["<br>Thừa Minh rốt cuộc cũng trở về sau một tháng trời đằng đẵng liên tục di chuyển qua lại giữa các nước châu Âu để bàn thảo và ký hợp đồng.<br><br>Hắn đem về cho Cố thị mấy hợp đồng tỷ đô, cơ hội bước chân vào thị trường Châu Âu vô cùng khó tính nhưng cũng không ít thử thách trong mấy tháng tới.<br><br>Hợp đồng đơn giá, khối lượng đã chốt, cái Cố thị cần hết sức tập trung ở đây chính là chất lượng thép và giao hàng đúng thời gian.<br><br>Hiểu Linh sau buổi chào đón sự trở lại của Thừa Minh ở Cố thị liền quăng trả toàn bộ lại cho anh ấy và trốn.<br><br>Lý Dân ngày hôm sau liền không thể liên lạc được với cô ấy nữa, không còn cách nào khác, anh phải cầu cứu Cố chủ tịch: <br>- Cố chủ tịch, ngài xem.<br><br>Tôi không thể nào liên lạc được với Cố tổng.<br><br>Số của tôi hay số lạ gọi đến Cố tổng đều không nhận.<br><br>Gọi cho trợ lý Phan nhờ chuyển lời cũng không có hồi âm.<br><br>Tôi đến Cố gia hay bên GL đều không gặp được.<br><br>Chứng từ hôm qua tới giờ không người xét duyệt.<br><br>Thừa Minh phì cười, dựa vào ghế xoay đáp: <br>- Cậu mang qua đây tôi xem đi.<br><br>Hiểu Linh ngày hôm qua đã bỏ của chạy lấy người rồi.<br><br>Em ấy còn đang trốn tôi đây chứ đừng nói gì là cậu.<br><br>Nói rồi Thừa Minh lại nhớ cảnh hôm qua ở Cố gia.<br><br>Hiểu Linh bất chấp hắn vừa mới tắm xong, trên người chỉ quấn độc một chiếc khăn quanh hông mà ngang nhiên đi vào phòng hắn với tập tài liệu trên tay.<br><br>Cô đưa tận tay hắn rồi hùng hồn nói: <br>- Sáng nay ở Cố thị anh về mà không báo trước nên em chưa kịp chuẩn bị.<br><br>Đây là tóm tắt toàn bộ những việc qua tay em xét duyệt trong một tháng anh đi vắng, phía sau nữa là những việc cần làm nhưng chưa làm tới.<br><br>Em trả hết lại anh.<br><br>Từ 7/3 đến 31/3 lịch trình của em kín mít rồi, không tới Cố thị đâu.<br><br>Em có vài việc đi cùng Lăng đại tướng và người bên Lăng gia nên sẽ thường xuyên không liên lạc được nên cũng không cần lo lắng.<br><br> <br>Tối nay em sang bên GL, ngày mai sẽ qua Lăng gia luôn.<br><br>Thừa Minh cau mày không vui, đáp: <br>- Anh vừa về em liền đi như vậy? Cũng không thèm ở nhà với anh vài ngày sao? <br>Hiểu Linh lừ mắt nhìn Thừa Minh.<br><br>Nếu cô còn không ném trả lại anh mớ công việc ở Cố thị, đảm bảo anh ấy vừa trở về sẽ gia cố thêm dây để buộc chặt cô hơn nữa vào cái ghế Tổng giám đốc này.<br><br>Ở xa mỗi lần Thừa Minh gọi về đều nói: có em ở hậu phương quản lý Cố thị, anh cũng yên tâm chinh chiến bên ngoài.<br><br>Cái quỷ gì… cô rất mệt được không? Cô rất lười nữa.<br><br>Trời ạ, xưa nay cô chỉ là người đi làm công ăn lương, thiên hạ có sụp xuống cũng không phải chuyện của cô.<br><br>Bây giờ bắt cô quản lý công ăn việc làm của hàng chục nghìn con người.<br><br>CÔ KHÔNG LÀM…..<br><br>Hiểu Linh đáp: <br>- Em chưa tính sổ với anh vụ úp sọt em đi làm ở Cố thị đâu đấy.<br><br>Nếu không phải hoạt động của công ty không thể gián đoạn thì em cũng mặc kệ anh.<br><br>Trước đây anh phủi tay bỏ đi công tác thì giờ ráng chịu em bỏ của chạy lấy người.<br><br>Thừa Minh cười, ánh mắt lấp lánh: <br>- Thì anh bồi thường em là được đúng không? Lương 200.000$ một tháng nhé.<br><br>Mọi chi phí đi lại, ăn ở, tiếp khách đều được chi trả ở đãi ngộ cao nhất.<br><br>Hiểu Linh cười khẩy đáp: <br>- Anh tính trả lương cho em xong là cột luôn em vào cái ghế đó hả? Tiền em đâu có thiếu… Đang làm ông chủ không thích lại đi làm thuê sao.<br><br>Đừng hòng lừa em.<br><br>Thừa Minh, em biết năng lực của mình đến đâu.<br><br>Để duy trì một cái gì đó ổn định, em có thể làm được.<br><br>Nhưng tính em không có sự bứt phá, không có tham vọng, độ ì quá cao, sẽ không thể như anh đi mở rộng phát triển cho Cố thị.<br><br>Thừa Minh nhún vai: <br>- Thì chúng ta song kiếm hợp bích.<br><br><br>Em làm Cố tổng quản lý nội bộ cho anh như bây giờ còn anh thì chinh chiến bên ngoài.<br><br>Người ngoài nhìn vào thì chỉ biết trầm trồ ngưỡng mộ anh em chúng ta hòa thuận.<br><br>Mà nếu em thích làm ông chủ, không sao hết.<br><br>Ghế chủ tịch Cố thị anh để em ngồi, cổ phần chuyển về em hết.<br><br>Anh làm Tổng giám đốc là được rồi..<br><br>Ân..<br><br>cái này hợp lý này.<br><br>Hiểu Linh tức thật sự, Thừa Minh toàn thích đánh tráo khái niệm, rõ ràng biết là cô lười, cô không muốn làm nhưng cứ cố tình nói lảng sang chuyện khác.<br><br>Cô phẩy tay: <br>- Không nói với anh nữa.<br><br>Em về phòng chuẩn bị chút đồ rồi đi đây.<br><br>Lý Dân mang đống chứng từ vào cho Thừa Minh làm cắt đứt mấy cái suy nghĩ miên man của hắn.<br><br>Nhấp một ngụm cà phê, hắn với tay lấy tập tài liệu hôm qua của Hiểu Linh đưa cho Lý Dân: <br>- Cậu xem trong những danh mục này của Hiểu Linh chưa làm, cái nào cần gấp thì soạn ra trước cho tôi.<br><br>Em ấy hình như có đánh dấu rồi đó.<br><br>Lý Dân đặt chứng từ lên bàn rồi đón lấy tập tài liệu đọc rất nhanh, anh đáp: <br>- Đúng là mấy vấn đề Cố tổng chưa làm kịp ngày hôm qua mà hôm nay cần gấp đều ở đây rồi.<br><br>Thứ tự quan trọng đã được xếp từ trên xuống dưới nên Cố chủ tịch có thể tranh thủ xem nhanh.<br><br>Lý Dân lưỡng lự một hồi rồi hỏi: <br>- Cố chủ tịch… thời gian Cố tổng ở đây có đưa ra vài quy định mới, ngài xem có cần thiết áp dụng tiếp không? <br>Thừa Minh nhíu mày nhìn Lý Dân: <br>- Cái đó còn phải hỏi sao? Hiểu Linh vừa rời đi có một ngày mà mấy người tính bỏ những quy định của em ấy? Bất kể là quy định gì, giữ nguyên cho tôi.<br><br>Lý Dân phân bua: <br>- Cố chủ tịch..<br><br>ngài hiểu lầm..<br><br><br>chỉ là Cố tổng có ra quy định cho phép nhân viên mang cơm lên công ty ăn và tầm khoảng bốn giờ chiều hàng ngày sẽ được nghỉ giải lao chừng mười lăm phút cho nhân viên ăn uống tự do.<br><br>Mọi người đều rất vui với những quy định này nhưng lại sợ Cố chủ tịch không thích nên muốn nhờ tôi hỏi lại ngài một chút.<br><br>Thừa Minh từ trước tới nay chưa bao giờ quan tâm đến mấy quy định nho nhỏ này mà cứ để hành chính nhân sự quyết định.<br><br>Hắn không nghĩ nhân viên của mình lại nghĩ hắn khó khăn đến thế.<br><br>Hắn đáp: <br>- Tôi chỉ quan trọng hiệu suất công việc chứ không đến nỗi khắt khe vài quy định nhỏ cho nhân viên được thoải mái.<br><br>Hơn nữa người khác không rõ, Lý Dân cậu còn không biết tính tôi sao? Những điều Hiểu Linh làm, tôi sẽ phản đối hay gạt bỏ sao? <br>Lý Dân cười ngượng: <br>- Thì…tôi cũng nói thế, nhưng mọi người vẫn có chút lo lắng không yên nên mới nhờ tôi làm việc này.<br><br>Thừa Minh khoát tay: <br>- Thôi được rồi.<br><br>Cần thiết thì cậu cứ thông báo cho nhân viên quyết định của tôi.<br><br>À..<br><br>nếu mọi người thích những quy định của Hiểu Linh như vậy, ngày nào đó cậu báo bên nhân sự tổng hợp lại những quy định của công ty thậm chí là những điều bất thành văn rồi gửi mail cho Hiểu Linh.<br><br>Tôi sẽ bảo em ấy xem xem cần điều chỉnh gì không.<br><br>Công ty là nơi mỗi người ở lại tới gần 10 tiếng, thoải mái một chút cũng không tệ.<br><br>Lý Dân mừng rỡ liền gập người 90 độ với Thừa Minh nói: <br>- Tôi thay mặt anh chị em nhân viên cảm ơn Cố chủ tịch và Cố tổng.<br><br>*** <br>Hiểu Linh ngay trong đêm chạy sang GL..<br><br>nghe có vẻ như chạy trối chết nhưng thật ra cô đã lên kế hoạch đi tối đó rồi.<br><br>Từ 21/3 tới 27/3 cô có lịch đi châu Âu thăm các tổ chức cứu trợ khác.<br><br>Trước đó hai tuần thì cũng có ba đoàn tới tham quan, cô sang GL vừa tiện cho kế hoạch tập luyện cùng Lăng Ngạo Thần cũng như lịch học và đón khách.<br><br>.<br><br>Truyện Dị Giới<br>Mặc Nghiên vừa trở lại, cô liền ném toàn bộ công việc của trung tâm cho anh.<br><br>Cô quá mệt.<br><br>Mặc Nghiên chỉ cười rồi tiếp nhận lại đống chứng từ còn tồn đọng đó.<br><br>Hai người cùng ngồi trong phòng của Hiểu Linh để làm việc.<br> <br><br>Mặc Nghiên hỏi: <br>- 21 này em đi châu Âu đã có lịch trình cụ thể và người đi cùng chưa? <br>Hiểu Linh đáp: <br>- Lịch chị Hải Lý cũng sắp đặt xong hết cho em rồi.<br><br>21 bay sớm sang Bỉ rồi nghỉ ngơi.<br><br>22 thì tới thăm trung tâm DAFR do Emmanuel đứng đầu.<br><br>Tối hôm đó dự một bữa tiệc nho nhỏ của anh ấy tổ chức xã giao với một số người làm trong lĩnh vực này và các nhà cung cấp thức ăn, thực phẩm bổ sung cho vật cưng.<br><br>Chiều 23 thì có một cuộc hội thảo bên Pháp, ngày 24 đi tham quan trung tâm cứu trợ gì gì bên đó, tên lằng nhằng quá em không đọc được… Mấy ngày sau nữa thì em quên rồi nhưng ấn tượng là khá dày lịch.<br><br>Mặc Nghiên gật đầu đồng tình: <br>- Lịch trình di chuyển có vẻ dày đặc thế này thì chỉ đi làm không đi chơi được rồi.<br><br>Em định tới đó mới thuê phiên dịch hay thế nào? <br>Hiểu Linh xoay xoay chiếc cổ mỏi nhừ uể oải nói: <br>- Em không quan tâm lắm, chuyện đó có chị Hải Lý lo.<br><br>Thật may mọi chuyện có chị ấy.<br><br>Tiểu Giang cũng giúp em bớt chuyện cá nhân chứ không thì với lịch trình công việc thế này chắc em mệt xỉu mất.<br><br>Ôi...!Những ngày thanh nhàn của em còn đâu..<br><br>Mặc Nghiên nhìn động tác của Hiểu Linh thì dừng công việc trong tay tiến đến phía sau nhẹ nhàng xoa bóp vai gáy cho cô ấy, chậm rãi hỏi: <br>- Anh đi cùng em được không? Tuy ngôn ngữ chuyên ngành anh không biết, nhưng anh thông thạo tiếng Anh.<br><br>Tiếng Pháp và tiếng Tây Ban Nha đều có biết một chút, đủ để giao tiếp.<br><br>Đi cùng em cũng giúp em được vài phần.<br><br>Hiểu Linh thoải mái thở dài một tiếng nhưng đáp: <br>- Anh ở nhà giúp em quản lý Trung tâm đi thôi.<br><br>Lần này em đi cùng chị Hải Lý, trưởng phòng mua bán bên này và cả giám đốc bệnh viện Thú y bên kia nữa.<br><br>Chúng ta đều đi hết, Trung tâm bỏ lại ai lo.<br><br>Mặc Nghiên cười.<br><br>Hắn biết Hiểu Linh lo lắng cảm nhận của Du Nhiên với Bác Minh nếu biết hai người cùng đi công tác với nhau nên mới không muốn hắn đi cùng.<br><br>Đành thôi vậy.<br><br>Mặc Nghiên gật đầu: <br>- Ừ… thôi anh ở nhà vậy..<br><br>"]