["Lăng Hạo Ninh tính đi tìm Hiểu Linh, thì thấy cảnh cô ấy đang ngốc nghếch gật đầu gì đó với Cố Thừa Minh. Thật bực bội mà. Nam nhân này luôn lấy thân phận anh trai khiến cô tin tưởng vô điều kiện. Thế này thì có ngày bị lừa vào tròng mất thôi. Hắn định tiến lại thì bắt gặp ánh mắt Thừa Minh liếc nhìn thấy mình. Khuôn miệng nam nhân kia có chút nhếch lên, nhưng lại như không có chuyện gì nói với Hiểu Linh:","- À mà chủ nhật này hợp đồng với Lăng Hạo Ninh cũng kết thúc rồi. Anh chuyển tiền cho bên trung tâm điều dưỡng rồi nên có gì tiếc nuối chia tay thì bảo với anh ta đi.","Hiểu Linh lúc này đứng quay lưng lại Hạo Ninh nên không hề biết hắn xuất hiện, nhíu nhíu mày, đáp:","- Vậy là hết hợp đồng rồi ha. Thế để em hỏi xem Hạo Ninh muốn ăn gì thì làm một bàn cơm tối mai làm tiệc chia tay.","Thừa Minh cười cười.","- Ừm... em cứ xem mà làm một chút. Tối mai anh về sớm thì tham dự cùng.","Nói đùa, đương nhiên Thừa Minh hắn phải về sớm rồi. Làm sao có thể để hai người bọn họ ngồi ăn riêng chứ. Những lần trước bận rộn không thể về thì hắn đành chịu giờ xuống SP Ent làm mình hắn độc đại, còn không thể đi muốn về sớm theo ý mình hay sao.","Hiểu Linh gật đầu:","- Ân.. không ngờ anh cũng chu đáo và quan tâm Hạo Ninh thế.","Thừa Minh vẫn cười, ngón tay chợt búng trán Hiểu Linh, dịu dàng nói:","- Đồ ngốc. Anh không quan tâm người khác, anh chỉ quan tâm em và những chuyện của em thôi.","Lăng Hạo Ninh thiếu điều nghiến răng trèo trẹo. Cố Thừa Minh không ngờ lại thủ đoạn như vậy. Lấy hắn làm bè để nói chuyện làm Hiểu Linh nhận ra bản thân chu đáo, rộng lượng. Hạo Ninh hắn làm sao có thể chịu thua.. Bữa cơm chia tay sao... một ý tưởng vụt qua đầu làm hắn vui vẻ. Tốt a. Để xem có kẻ vác đá tự đập chân mình là như thế nào. Hạo Ninh ánh nhìn thách thức, nở nụ cười tinh quái với Thừa Minh. Bước chân đột nhiên trở nên rõ ràng như đánh động cho người đang không nhìn thấy hắn.","Hiểu Linh chưa kịp quay lại nhìn thì một cánh tay quàng qua cổ cô. Hạo Ninh dáng điệu vui vẻ nói:","- Anh vừa nghe thấy em muốn tổ chức tiệc chia tay a. Dù hơi buồn khi chia tay em. Nhưng vì tiệc làm cho anh nên anh có thể yêu cầu đúng không.","Động tác thân mật của Hạo Ninh làm Thừa Minh cau mày nhìn chằm chằm lại không thể phát tác. Hiểu Linh bất đắc dĩ ngỡ tay Hạo Ninh ra, từ tốn đáp:","- Ân.. chiều mai em định bảo làm bữa cơm mấy món anh thích làm tiệc chia tay. Anh thích ăn gì?","Hạo Ninh cười tủm tỉm, thần thần bí bí đáp:","- Anh ăn gì cũng được. Chỉ cần được ăn cùng em.","Hiểu Linh nhẫn nại:","- Nhưng là cũng phải có món gì chứ?","Hạo Ninh có chút lưỡng lự, không biết có nên nói hay không. Hiểu Linh nghĩ hẳn là món gì đó khá phức tạp mới khiến anh ấy do dự, vì thế lại nói:","- Món gì cũng được. Anh nói xem. ","Xem ra liều lượng đã đủ. Hạo Ninh nhẹ giọng nói:","- Anh.. là muốn ăn món do chính em nấu. Nhưng lại lo em từ chối. Mỗi lần nhìn em nấu cho Nhóc ăn, anh ghen tị thực sự. ","Hiểu Linh nghe thấy yêu cầu của Hạo Ninh thì có chút ngạc nhiên cùng do dự. Nấu ăn đối với cô không phải chuyện khó. Nhưng vì Trần thím thật sự nấu ăn siêu ngon lại chiều ý cô nên Hiểu Linh ngoài chuyện thỉnh thoảng nấu đồ không gia vị cho Nhóc thì cũng ít vào bếp.","- Trần thím là đầu bếp rất giỏi. Món gì thím ấy làm cũng rất ngon. Anh muốn ăn gì thì bảo thím một tiếng là được rồi. Cần gì phải là em.","Hạo Ninh nhún vai:","- Anh muốn nhận là tâm tư vui vẻ của em khi làm món ăn. Món do ai làm cũng rất quan trọng. Một món ăn thôi, không được sao?","Ánh mắt Hạo Ninh có phần thất vọng nhìn Hiểu Linh trong chốc lát rồi quay đi.","Aizzz.. thôi được rồi. Chút việc nhỏ, cô làm làm được. Hiểu Linh đành đáp:","- Vậy chiều mai em làm mấy món ăn cơm đơn giản. Coi như sự cảm ơn của em thời gian qua anh đã giúp đỡ em rất nhiều.","Đoạn, cô quay sang Thừa Minh đứng bên cạnh đang kiềm chế bực bội, nói:","- Tối mai anh Thừa Minh về ăn cơm nhé. Không mấy khi em vào bếp, thử chút tay nghề của em.","Người nào đó đang âm trầm phát giận sắp bùng nổ vì có kẻ muốn Hiểu Linh nấu cơm cho hắn. Nghe câu nói của Hiểu Linh thì như uống một ly nước đường mát lạnh. Thừa Minh mỉm cười, đáp:","- Ừ, anh sẽ về.","Hiểu Linh đủng đỉnh nói:","- Nấu ăn cho mèo không cần cho gia vị nên rất dễ. Ngày mai em nấu cho hai người ăn. Khó ăn cũng ráng mà ăn. Không cho phép chê.","Thừa Minh dở khóc dở cười hỏi lại:","- Là em bảo anh phải về ăn cơm em nấu có được không?? Đây là muốn cùng san sẻ thảm họa a...","Hiểu Linh gật gật đầu. Trong khi Hạo Ninh ánh mắt mang theo tia quyến rũ nhìn cô:","- Đồ Hiểu Linh nấu. Là thuốc độc anh cũng ăn ngon. Ai bảo em đã dành toàn bộ tâm tư, yêu thích vào quá trình nấu ăn đâu. ","Hiểu Linh lừ mắt nhìn Hạo Ninh rồi trở về phòng trước để lại hai nam nhân đối diện nhau. Cả hai nhìn nhau chằm chằm một hồi lâu, không ai lên tiếng rôi đột ngột xoay người trở về phòng.","Việc đầu tiên về đến phòng, Hạo Ninh lục tìm bản hợp đồng với Cố gia đọc kỹ lại. Sao trước đó hắn đinh ninh là hết tháng này a.... Nếu biết chỉ còn được bên cạnh cô 3 ngày này thì đánh chết hắn cũng không xin nghỉ phép hôm nay. Và nếu biết ngày này Âu Dương Bác Minh thay đổi được xưng hô, bế và ôm được cô; Du Nhiên thì được ôm, đi ăn cùng thì Lăng Hạo Ninh chắc phải hối hận đến không ngủ nổi.","Trong đầu hắn bây giờ quay cuồng ý nghĩ làm sao để Hiểu Linh thấy được bản chất giả vờ chu đáo rộng lượng của Cố Thừa Minh đây. Ngẫm lại cảnh chạm trán ban nãy, đột nhiên Hạo Ninh cảm thấy. Sao nó giông giống một đoạn phim trạch đấu a... Nam nhân đang khen chính thất chu đáo rộng lượng khi chuẩn bị tiệc cho thiếp thất. Thì tiểu thiếp kia liền xuất hiện tranh sủng, khoe khoang ... a phi.... hắn mới không phải là tiểu thiếp... hắn là chính cung... a phi phi...cũng không đúng.. Hiểu Linh chỉ là của hắn. Tất cả là tại bộ phim chết tiệt chiếu ở Lăng gia chiều nay khiến hắn suy nghĩ linh tinh.... hừ."]