["<br>Hiểu Linh vừa về đến nhà thì gặp ngay một thần hộ pháp chắn cửa, bộ dáng lười biếng, trang phục cũng chưa thèm thay đồ ở nhà.<br><br>Không phải Thừa Minh vừa về liền ở đây canh giờ cô về đấy chứ.<br><br>Giờ cũng mới hơn 7h một chút, đâu đã tới giờ giới nghiêm 10 rưỡi đâu.<br><br>- Em về muộn vậy.<br><br>Hôm nay đi chơi cùng với cả ba người kia vui không? <br>Thừa Minh chán nản dựa cửa nhà ngóng Hiểu Linh về.<br><br>Hôm nay nếu hắn biết bọn họ có lịch đi chơi thì mấy cái tiệc tùng kia hắn cũng dẹp hết qua mọt bên để đi cùng rồi.<br><br>Nhưng lỡ rồi thì đành chịu.<br><br>Hắn cho trợ lý dọn dẹp sạch sẽ lịch trình ngày mai để lên kế hoạch đi chơi một mình cùng Hiểu Linh.<br><br>Ngày mùng 4,5 có vài cuộc hẹn làm ăn với nước ngoài quá quan trọng nên hắn không thể hủy.<br><br>Hiểu Linh nhìn Thừa Minh cười, hào hứng nói: <br>- Cũng đâu có muộn, giờ mới hơn 7 giờ mà anh Thừa Minh.<br><br>Em chơi vui lắm.<br><br>Tụi em đi bắn súng, bắn cung, cưỡi ngựa còn nướng gà thỏ ăn nữa.<br><br>Giờ chỉ sợ sáng mai em không dậy nổi vì đau lưng đây.<br><br>Thừa Minh có chút ngẩn ngơ khi nhìn nụ cười rạng rõ đó của Hiểu Linh.<br><br>Rồi thầm hài lòng khi đám nam nhân kia khiến cô ấy vui vẻ như vậy.<br><br>Hắn gật gù đáp: <br>- Vậy tốt, sáng mai sửa chút kế hoạch kiếm người matxa cho em.<br><br>Giờ thì nghỉ một chút đi, 30 phút nữa chúng ta ra sân bay.<br><br>Máy bay sẵn sàng rồi.<br><br> <br>Hiểu Linh ngẩn người: <br>- Ra sân bay? Giờ này? Có chuyện gì mà phải đi gấp trong đêm vậy anh Thừa Minh? Chúng ta đi đâu? <br>Thừa Minh vỗ vỗ đầu Hiểu Linh, đáp: <br>- Không phải lo lắng gì hết.<br><br>Bay bây giờ mới kịp ngủ đêm lại resort rồi sáng mai đón bình minh ở bãi biển Madive được chứ.<br><br>Tính ra từ khi em tỉnh lại đủ thứ việc xảy ra nhưng chúng ta cũng chưa từng đi du lịch lần nào.<br><br>Lần tham gia Cùng du lịch nào rất vui nhưng dù sao cũng bị hạn chế quá nhiều.<br><br>Lần này chỉ có hai chúng ta đi, anh cho em chơi đủ.<br><br>À mà anh nhờ Tiểu Giang xếp đồ cho em rồi, nhưng em cũng lên ngó lại xem như vậy đủ chưa.<br><br>Nhanh đi.<br><br>Chỉ có 30 phút nghỉ thôi đó.<br><br>Hiểu Linh ban đầu là lo lắng rồi ngỡ ngàng và sau đó là sướng điên.<br><br>Đi du lịch biển nha… Thời tiết Việt Nam đang lạnh gần chết nhưng ở Madive đang vào hè ấm áp với biển xanh, cát trắng, nắng vàng.<br><br>Đúng vậy..<br><br>đi du lịch..<br><br>Sao cô không nghĩ ra nhỉ.<br><br>Tết không thể đến nhà ai thì ta đi du lịch a… Từ khi tỉnh lại.<br><br>cô quá bận rộn với những hoạch của mình mà quên mất chuyện này.<br><br>Giờ cô giàu mà.<br><br>Muốn đi đâu alo cho anh Thừa Minh nói một tiếng là có máy bay riêng để đi rồi.<br><br>Chậc.<br><br>Hiểu Linh ánh mắt sáng rực rỡ: <br><br>- Tốt, em lên xem lại hành lý một chút.<br><br>Nhìn bộ dáng vui vẻ của Hiểu Linh, Thừa Minh nhếch miệng cười.<br><br>Kéo Hiểu Linh đi trong đêm lý do ngắm mặt trời mọc chỉ là cái cớ, quan trọng là hắn muốn mấy nam nhân kia trở tay không kịp.<br><br>Hừ… chuyện gì liên quan đến Hiểu Linh cũng sẽ báo cho hắn biết..<br><br>Nhưng việc cả đám cùng nhau đến rủ Hiểu Linh đi chơi thì lại không hề nói.<br><br>Tốt a.<br><br>Ngày mai chụp vài cái ảnh hắn cùng cô ấy phơi nắng gửi cho đám kia cho bõ tức.1 <br>Ờ thì sau khi đạt nhận định chung về cái gọi là “những thông tin liên quan đến Hiểu Linh” thì một cái group chat zalo kỳ dị xuất hiện bao gồm Bác Minh, Du Nhiên, Ngạo Đình và Thừa Minh.<br><br>Trong đó bọn hắn thường chụp một vài ảnh riêng tư cùng Hiểu Linh rồi chia sẻ vào nhóm… Hừ… nói là chia sẻ, nhưng ai mà không hiểu ý đồ thật sự ở đó chứ.<br><br>Đang khoe đấy, trắng trợn khoe ân ái.<br><br>Hiểu Linh lên phòng nhìn hai vali đã xếp đầy cùng danh sách đồ trong từng vali đã được đặt ngay ngắn trên giường thì rất hài lòng với cách làm việc của Tiểu Giang.<br><br>Cô gái này làm mọi việc đều rất để tâm tới cảm nhận của chủ nhà.<br><br>Như lần xếp đồ này cho cô, cho dù xếp đủ rồi nhưng nếu không có danh sách note lại, rất có thể Hiểu Linh sẽ phải lật tung lại cả hai chiếc vali xem có thiếu món đồ nào không.<br><br>Như vậy thì công sức xếp đặt của Tiểu Giang xem như công cốc lại còn khả năng gây khó chịu cho Hiểu Linh.<br><br>Cô lúc nào phải nói với Lý bá một chút, nếu Tiểu Giang muốn học thêm để trở thành quản gia thì tạo điều kiện cho cô ấy học.<br><br>Nhìn lướt qua đồ đạc cũng không thiếu gì, Hiểu Linh lấy một chiếc váy thoải mái rồi đi tắm một chút.<br><br>Chơi điên cả một ngày, mồ hôi, bụi đường bám đầy người rồi.<br><br>Đi tới Madive không biết mấy giờ nên cô cứ tắm cho chắc.<br><br>Tắm muộn có ngày đột tử lúc nào không biết.<br><br><br>Thừa Minh chờ Hiểu Linh dưới nhà.<br><br>Nhìn lướt đồng hồ đã gần 25 phút.<br><br>Cô ấy làm cái gì trên đó mà lâu vậy? Rốt cuộc chờ không nổi nữa, hắn tự mình lên xem cô gái của hắn bận rộn cái gì còn chưa xuống.<br><br>Hắn đang tính dừng lại gõ cửa, thì từ phía trong phòng, cánh cửa bị mở đột ngột, người trong phòng lao vội ra đâm sầm vào vòng tay hắn.<br><br>Tức thì, hương sữa tắm quen thuộc ngập tràn khoang mũi hắn.<br><br>Tiếng cô gái thốt lên: <br>- Ai da… <br>Hiểu Linh theo phản xạ tính lùi lại thì bị Thừa Minh ôm lấy.<br><br>Anh cằn nhằn: <br>- Coi chừng ngã.<br><br>Em làm gì mà vội vàng vậy? <br>Hiểu Linh lúng túng đẩy Thừa Minh ra: <br>- Em sấy tóc hơi lâu nên sợ anh chờ, tính nói với anh một tiếng.<br><br>Thừa Minh tiếc nuối buông tay thân thể thơm ngát kia đáp: <br>- Anh cũng đang thắc mắc sao em lâu vậy nên đang định lên gọi.<br><br>Chỉ còn sấy tóc thôi đúng không? Để anh sấy cho.<br><br>Cũng lâu rồi không có cơ hội sấy cho em.<br><br>Hiểu Linh có chút do dự nhưng cũng nhường đường cho Thừa Minh đi vào rồi theo sau.<br><br>Bất chợt, Thừa Minh đổ ầm xuống giường Hiểu Linh nằm rồi cảm thán: <br>- Phòng em thích thật đấy.<br><br>Êm êm, mềm mềm lại còn thơm nữa.<br><br>Hiểu Linh dở khóc dở cười đáp: <br>- Tầm bậy.<br><br>Giường đệm của anh có khi chất liệu còn sịn hơn của em nữa sao có thể không mềm mại, êm ái được chứ.<br><br>Thừa Minh đường đường chính chính úp mặt vào chiếc gối còn vương mùi hương của Hiểu Linh hít sâu, cằn nhằn: <br>- Nhưng nó không thơm như phòng em.<br><br>Bên này cứ kiểu dịu dàng, mat mát, rất dễ chịu trong khi anh cứ cảm giác phòng bên kia lạnh băng vậy đó.<br><br>Hiểu Linh lấy chiếc máy sấy ra tiếp tục công việc rồi đáp: <br> <br>- Không phải phòng anh lạnh.<br><br>Đơn giản là do phòng anh nhiễm mùi của anh, mùi nước hoa, mùi sữa tắm dầu gội rồi ngay cả nến thơm bên đó cũng nam tính nên anh nói nó lạnh.<br><br>Muốn hết lạnh thì cưới vợ về.<br><br>Hương thơm của nữ giới pha trộn vào là ấm ngay thôi.<br><br>Tiếng máy sấy bật lên, Thừa Minh cũng không nằm ăn vạ nữa mà ngồi dậy, tiến sát tới rồi lấy chiếc máy sấy làm khô tóc cho Hiểu Linh.Hắn ngang nhiên đáp: <br>- Kết hôn quá phiền phức.<br><br>Anh có một cách đơn giản hơn rất nhiều.<br><br>Em qua phòng anh ngủ cùng anh cho bên đó ấm áp chút là được.<br><br>Hiểu Linh thẳng tay đánh Thừa Minh một cái vào ngực, đe dọa: <br>- Anh còn nói tầm bậy nữa thì đừng trách em.<br><br>Thừa Minh cười nhếch mép, nói: <br>- Thì thôi vậy.<br><br>Không bắt em qua phòng anh ngủ nữa, anh tự động sang phòng em những hôm khó ngủ.<br><br>Em ghét anh thì cứ việc đuổi anh về là được.<br><br>Hiểu Linh thở dài một tiếng không thèm tranh cãi nữa nhưng Thừa Minh biết hắn thắng.<br><br>Hiểu Linh mềm lòng với hắn cực kỳ.<br><br>Những hôm ở công ty quá bận bịu, mệt mỏi về đến nhà chưa kịp điều chỉnh trạng thái bị cô ấy nhìn thấy, hắn sẽ bị cô nhíu mày phê bình vì làm việc quá sức.<br><br>Nhưng sau đó Hiểu Linh gần như 100% sẽ thuận theo mấy yêu cầu ngang ngược của hắn.<br><br>Có lần, cô ấy còn cường thế tới tận công ty hộ tống hắn đi kiểm tra sức khỏe tổng thể sau một tuần trời bận rộn như con quay không hề về Cố gia ngủ.<br><br>Lần ấy là Lý bá gọi điện “mách” Hiểu Linh nên cô ấy mới biết liền ngay lập tức vào việc.<br><br>Nghĩ lại vẫn buồn cười, lần đầu tiên trong đời hắn bị áp giải đi khám bệnh trong hạnh phúc như vậy.<br><br>Cũng sau lần ấy Lý Dân- đặc trợ của Cố chủ tịch chính thức trở thành điệp viên hai mang khi thường xuyên phải báo cáo cường độ công tác của hắn cho Hiểu Linh.<br><br>Ân..<br><br>biết rõ bên cạnh có điệp viên mà không thể làm gì chỉ có thể là Cố chủ tịch- Cố Thừa Minh..<br><br>"]