["Thừa Minh hơi ngạc nhiên nhìn Hiểu Linh chỉ trang điểm nhẹ nhàng nhưng ngũ quan trở nên sắc bén khá nhiều, cực phù hợp với khí chất lạnh nhạt của cô. Phải công nhận tay nghề của Lăng Hạo Ninh rất tốt, trang điểm vô cùng tự nhiên. Nếu không để ý kỹ Hiểu Linh từ đầu, hẳn sẽ không nhận ra sự khác biệt. Nếu như để cô ấy mặc lễ phục, trang điểm kỹ càng sẽ như thế nào nhỉ?? Thật sự muốn thấy cô ấy khi đó, nếu hắn được cùng cô khiêu vũ thì....&nbsp; Khụ...","Điềm nhiên tiếp nhận xe lăn trong tay Hạo Ninh, Thừa Minh đẩy xe ra phòng khách lúc này đã có 2 người nam nhân ngồi chờ. Một người trung niên luống tuổi nhưng ánh mắt vẫn rất sáng và nhanh nhẹn. Nam nhân kia.. nếu Hiểu Linh không nhầm chính là luật sư đại danh đỉnh đỉnh của 5 năm sau: Âu Dương Bác Minh- một trong bát đại nam chính. Không sai, bộ truyện này có 8 nam chủ. Hỏi tại sao cô lại biết ư? Bởi vì người này và ảnh đế Âu Dương Nhã Luân chính là song bào thai huynh đệ. Anh ta tại sao lại xuất hiện ở đây??? Ngày hôm nay là cái ngày quỷ gì. Sáng gặp nữ chủ, chiều gặp nam chính... Haizz","Đứng từ một góc nào đó nhìn ra, Hạo Ninh thiếu điều cắn nát răng khi thấy Hiểu Linh nhìn người nam nhân kia quá 5 giây. Lại thêm một tên nam nhân soái đòi mạng xuất hiện trước mặt cô gái háo sắc của hắn. Cứ thế này địa vị của hắn trong lòng cô sớm muộn cũng bị đẩy ra tới biên giới. Không được... hắn phải tìm cách nào đó đem thân phận thật, khuôn mặt thật của mình xuất hiện trước mặt Hiểu Linh càng sớm càng tốt. Thân phận này, nhan sắc này không đủ dùng để cạnh tranh với mấy tên nam nhân đang lởn vởn trước mặt cô ấy.","Vừa nhìn thấy hai người đi ra, hai người khách đang ngồi chờ liền đứng dậy chào hỏi:","- Cố tổng, Cố tiểu thư.","Thừa Minh đứng lên bắt tay chào lại:","- Luật sư Trịnh, chào ông. Thật phiền ông qua đây một chuyến.","- Không có gì phiền toái, đây là công việc của chúng tôi. Giới thiệu với hai người, đây là Âu Dương Bác Minh- một luật sư có năng lực rất mạnh của sở Luật sư chúng tôi.","Theo phép lịch sự, hai bên lại chào hỏi một hồi rồi mới đi vào công việc chính. Luật sư Trịnh là luật sự riêng của mẹ cô từ ngày bà hưởng thừa kế từ gia đình. Mẹ của Cố Hiểu Linh tên Diệp An Tư- con gái duy nhất của Diệp gia. Nên tài sản riêng của bà rất phong phú: trang sức, đá quý, tranh chữ, đồ cổ. Biệt thự 4-5 căn phân bố ở mấy tỉnh du lịch phát triển. Tại thủ đô có 3 căn chung cư đang ủy thác cho thuê. Cổ phần cũng có mấy nơi hiện nay phát triển rất tốt, trong đó Cố thị bà nắm giữ tới 23%. Cố ba cũng chỉ nắm giữ 30% cổ phần của Cố thị mà thôi. Tiền mặt trong ngân hàng của bà Diệp còn tới 1 tỷ, sau khi làm thủ tục thừa kế sẽ trực tiếp chuyển vào tài khoản của Hiểu Linh.. Được rồi... cô trực tiếp thăng lên tỷ phú trong vòng vài tiếng. Ngoài ra, bà Diệp còn ủy thác Trinh luật sư một lá thư gửi cho con gái. Bà dặn đi dặn lại số cổ phần của Cố thị, Hiểu Linh phải nắm chặt trong tay. Dù bất cứ chuyện gì cũng không được phép chuyển nhượng lại cho người khác. Bởi đó là vương bài còn lại duy nhất bà dành để bảo vệ cô khỏi người cha bạc tình, chỉ nhìn đến lợi ích kia. Nếu có cổ phần đó, Cố ba thật sự sẽ không dám đem cô như quân bài mà bài bố. Hiểu Linh đọc xong lá thư, vừa cảm động lòng yêu con của bà&nbsp; Diệp vừa hiểu ra tại sao Cố ba luôn cực kỳ khó chịu với cô.&nbsp;","Hiểu Linh mỉm cười với Trịnh luật sư.&nbsp;","- Cảm ơn Trịnh luật sư vì đã giữ lại lá thư cho cháu. Không ngờ từ sớm như vậy, mẹ cháu đã lo liệu mọi sự chu toàn.&nbsp;","Trịnh luật sư mỉm cười trìu mến nhìn Hiểu Linh như một vị trưởng bối:","- Suốt nhiều năm hợp tác, giữa ta và mẹ con cũng là một tình bạn rất không sai. Nếu sau này có gì khó khăn, con có thể gọi cho ta. Ngoài lá thư ấy, mẹ con còn ủy thác ta đến thời điểm cho con thừa kế thì giới thiệu một vị luật sư giỏi cho con. Nên lần này ta mang Bác Minh đến.","Lý do Âu Dương Bác Minh xuất hiện nơi này đã rõ ràng. Hiểu Linh một lần nữa nhìn kỹ hơn con người này. Một người đĩnh đạc trong bộ suit đen. Khí chất điềm tĩnh, đáng tin cậy. Ánh mắt sắc bén. Bạc môi khẽ mím. Đó là những gì cô thấy. Còn theo những gì cô đọc thì nếu Âu Dương Nhã Luân là ánh sáng thì Âu Dương Bác Minh chính là bóng tối. Một người ôn nhu, thánh phụ, mơ mộng đúng chất đối lập với một người u ám, tâm tư so bì rất nặng. Nhưng nói đến cũng tội Âu Dương Bác Minh, rõ ràng là đệ đệ nhưng lại không được cưng chiều như đại ca. Dù thành tích học vô cùng xuất sắc nhưng vì&nbsp; những giải thưởng nghệ thuật người anh gạt hái được mà bị phủ bụi. Rõ ràng có một cuộc sống đời tư tự do, lại bởi vì đại ca là Ảnh đế mà phải hạn chế này nọ. Từ những thứ rất nhỏ tuổi thơ đến dần lớn lên đều bị bất công khiến tâm lý của Âu Dương Bác Minh u ám. Và tất cả bùng nổ khi mà cô bé thanh mai Hàn Như Tuyết sau khi lớn lên và gặp lại thì chọn người anh mà không phải hắn.&nbsp;","Đồng tình về đồng tình, nhưng con người này Hiểu Linh cô không thể giữ bên người. Luật sư riêng là một người rất quan trọng và thậm chí với tầng lớp xã hội hiện tại của cô, người đó sẽ phụ trách pháp lý cho cô một đời giống như Luật sư Trịnh và mẹ cô vậy. Hiểu Linh lắng nghe luật sư Trịnh giới thiệu về con người này, thành tích đạt được. Nhưng là ai cũng có thể nhận ra khi nói đến tuổi tác Âu Dương Bác Minh thì Hiểu Linh có vẻ do dự. Nghĩ rằng cô do dự là do hắn còn quá trẻ, mới 26 tuổi, sẽ không đảm bảo được cho cô, Trịnh luật sư nói:","- Hiểu Linh cứ yên tâm. Bác Minh tuy còn trẻ, nhưng năng lực làm việc rất mạnh.&nbsp;","Hiểu Linh cười cười, có phần ngượng ngùng đáp:","- Bác Trịnh, không phải cháu hoài nghi năng lực làm việc của luật sư Âu Dương. Nhưng là luật sự riêng gần như sẽ là đồng bạn hợp tác suốt đời. Cháu sau khi hôn mê tỉnh lại thì có chút tin vào tâm linh. Tuổi của luật sư Âu Dương với tuổi của cháu nằm trong tứ hành xung, không quá tốt cho hợp tác. Nên...&nbsp;","Hiểu Linh ngập ngừng trong chốc lát rồi nói tiếp:","- Nên phiền bác Trịnh xem xét lại trong sở luật sư, có người nào có năng lực làm việc tốt mà tuổi tác hợp với cháu hơn một chút. Cái này được không ạ.","Trịnh luật sư liếc nhìn sang Âu Dương Bác Minh một chút rồi gật đầu:","- Được rồi, để ta về xem xét lại rồi đưa vài hồ sơ sang cho con xem. Nhưng Bác Minh cũng là một người rất mạnh, không làm luật sư riêng cho con được, nhưng nếu cần tư vấn gì, con có thể hỏi thêm cậu ấy.","- Vâng. Con cảm ơn...","Khách sáo qua lại vài câu, hai vị luật sư ra về. Hiểu Linh tâm tình không tồi khẽ nhếch môi cười: Rất tốt. Đuổi đi được một nam chính.&nbsp;","<br>"]