["Năm ngày này là khoảng thời gian vui vẻ nhất từ trước đến nay của Cố Thừa Minh. Mỗi tối đều được ôm Hiểu Linh khiên vũ, trò chuyện, trêu chọc cô ấy. Cảnh tắm rửa tối đầu tiên đương nhiên cũng không xuất hiện nữa. Nhưng trong những ngày này, Thừa Minh cũng không ít lần có những hành động khiến Hiểu Linh bối rối một chút. Nhưng chỉ có một chút như vậy, không đủ để cô ấy phản đối mà chỉ nghĩ có thể do hắn vô tình hoặc không nghĩ gì khi làm như vậy. Bằng cách này, Thừa Minh khiến Hiểu Linh dần bất đắc dĩ quen với sự thân mật của hắn mà không có lảng tránh. Lúc thì hôn nhẹ vào vành tai, khi là giả bộ mệt mỏi gục đầu lên vai nhưng đôi môi lại vô tình chạm vào cổ cô ấy, hay đơn giản là hôn lên tay.","Sáng 30/4, trước khi đi làm, Thừa Minh dặn Hiểu Linh:","- Buổi chiều em bảo Tiểu Đức đưa đi làm tóc trang điểm. Nếu xong sớm thì qua SP Ent chờ anh.&nbsp;","Hiểu Linh đáp đã biết rồi tiễn Thừa Minh đi. Do cũng chưa từng tham gia sự kiện nào nên Hiểu Linh cũng không biết thời gian làm tóc, trang điểm hết bao lâu nên hẹn trung tâm 3h chiều tới. 3 tiếng chuẩn bị trước giờ dự tiệc chắc không ít đâu nhỉ. Hôm nay tuy là Tết Thống Nhất được nghỉ. Nhưng SP lại là công ty giải trí, càng ngày này càng bận, vì thế Thừa Minh vẫn đi làm.","****","Ờm.... và Hiểu Linh đánh giá sai sự chuyên nghiệp của trung tâm trang điểm sự kiện rồi. Trong vòng 90 phút, cô đã xong đâu vào đấy. Tóc, trang điểm, trang phục cùng trang sức phụ kiện đi kèm. Trang sức là do Hiểu Linh mang một số từ nhà đi để stylist phối đồ cho mình. Mái tóc được búi gọn cài trâm để lộ cần cổ cùng bờ vai trắng nõn đầy gợi cảm. Mấy lọn tóc nhỏ phía trước được thả xuống trông hơi rối tăng tính tự nhiên và trẻ trung cho Hiểu Linh. Tai đeo một đôi hoa tai đính ngọc trai và sợi thả có phần phức tạp. Cổ điểm suyết bằng một vòng chocker ngọc đen. Vì tay đã có găng ren nên cũng không đeo thêm gì nữa. Chút xíu trang sức đó nhưng giá trị lên tới gần 500 triệu. Ờm... thật ra thì cũng khá lâu rồi, cách đây chừng một tháng, Hiểu Linh nhận ra khối tài sản người mẹ quá cố để lại cho cô rơi vào khoảng 900 tỷ chứ không phải mấy chục tỷ như cô vẫn nghĩ. Đó là sau khi cô cầm số đồ cổ, trang sức của bà đi định giá. Cô mù văn hóa về mấy thứ này. Khi nhận về kết quả thiếu chút nữa hù chết Hiểu Linh. Diệp Ân Tư say mê trang sức a. Chiếc dây chuyền với viên đá xanh bé xíu mà Hiểu Linh hay đeo giá trị rơi vào khoảng 300 triệu vì viên kim cương xanh chỉ có 0.5 carat đó. ","Tiểu Đức lái xe đưa Hiểu Linh tới SP Ent. Một chiếc xe đắt đỏ đậu dưới sảnh đã khiến người ta phải tò mò thì người bước xuống xe càng khiến người ta kinh diễm. Hôm nay Hiểu Linh yêu cầu trang điểm với phong cách sắc lạnh nên gần như bất kỳ ai nhìn thấy cô đều có chút không dám tới gần. Ân... đây chính là hiệu quả cô muốn. Cô lười giao tiếp đâu. Không người ngăn cản, Hiểu Linh tiến thẳng tới quầy lễ tân lịch sự nói:","- Xin chào. Tôi là Cố Hiểu Linh, phiền chị báo cho Cố tổng- Cố Thừa Minh tôi tới rồi.","Vị lễ tân ngơ ngẩn vài giây rồi mỉm cười tiêu chuẩn, hỏi lại:","- Xin hỏi tiểu thư có hẹn trước không ạ?","Hiểu Linh đáp:","- Tôi không có hẹn trước giờ tới. Nhưng anh ấy biết tôi sẽ tới.","Một nữ minh tinh nào đó vốn đã ngứa mắt ghen tị khi nhìn thấy Hiểu Linh, lúc này nghe câu chuyện thì xì cười, miệt thị nói:","- SP Ent là nơi nào mà có người muốn tới thì tới, còn đòi gặp Cố tổng. Đừng nghĩ mình trang điểm yêu diễm tiện hóa thì muốn bay lên đầu cành làm phượng hoàng. Cảnh này ở đây bổn tiểu thư chứng kiến không ít lần đâu.","Hiểu Linh đưa mắt nhìn người kia 2 giây, không thèm phản ứng lại mà tiếp tục nói chuyện với lễ tân:","- Phiền cô gọi cho Cố tổng báo em gái anh Cố Hiểu Linh đã tới.","Nghe tới em gái, gương mặt người lễ tân có phần lạnh xuống. Cố tiểu thư còn hôn mê trong viện, đâu ra người nào đứng ở đây. Người lễ tân lạnh nhạt đáp:","- Xin lỗi tiểu thư, không có hẹn trước, tôi không thể làm phiền Cố tổng..","Vị nữ minh tinh kia vừa nghe tới đây thì cười lớn:","- Người còn không gặp được thì quyến rũ ai a...","Hiểu Linh cau mày đang định lấy máy gọi cho Thừa Minh thì một giọng nam vang lên:","- Sao cô lại ở đây? Ăn mặc như vậy tính quyến rũ ai a...","Từ xa Châu Thần Vũ bước vào và phía sau còn 2 người nữa đi theo. Hôm nay hắn có việc lên SP một lát rồi tối có show hát cho tiệc từ thiện Du gia. Vừa tới gần quầy lễ tân đã nhìn thấy một nữ nhân khá quen mắt nhưng lại ăn mặc rất cầu kỳ. Nghĩ mãi mới nhớ ra là cô gái từng rình rập phòng bệnh Tuyết tỷ, sau đó còn mắng hắn. Vốn chẳng bao giờ để tâm hay nhớ người chỉ gặp 1 lần nhưng nữ nhân này ngày hôm đó lớn tiếng với hắn xong còn giằng co với Hoắc Kiến Hào. Lần này cô ta tới tận SP gây chuyện a. ","Hiểu Linh không hiểu nổi mạch não thần kinh của cả ba người ở đây. Lễ tân, nữ minh tinh và cả Châu Thần Vũ. Cô đã nói rõ với lễ tân cô tên Cố Hiểu Linh- em gái Cố Thừa Minh rồi có được hay không. Tại sao lại từ chối thông báo. Và có ai muốn gây chuyện mà mặc nửa tỷ lên người như cô không. Mặc kệ bọn họ, Hiểu Linh lấy điện thoại gọi. Đầu dây kia vừa bắt máy, cô liền nói:","- Em tới sảnh SP rồi. Đón em nhé.","Thấy nữ nhân xinh đẹp kia không thèm phản ứng lại mình, nữ minh tinh Tiếu Từ như phát điên gầm lên, lao tới ","- Mày là cái thứ gì mà dám thái độ như vậy hả?","Ả ta muốn xé tan mớ tóc kia, cạo nát lớp trang điểm kia để xem phía sau đó là bộ mặt như thế nào. Phải, Tiếu Từ ngay khi nhìn thấy nữ nhân kia liền ghen tị đến phát rồ vì vẻ đẹp đó. Rõ ràng diễm mà không tục, nhìn qua thanh lãnh đến cực điểm. Không như cô ta, khuôn mặt mỹ diễm tới mức gần như đóng khung trong những vai diễn hồ ly tinh, tiểu tam. Thanh danh bên ngoài cũng vì thế mà không tốt. Hôm nay gây chuyện đánh nữ nhân này thì thế nào. Đây là SP, cô ta là nghệ sĩ của SP. Dù chuyện gì sảy ra, SP cũng sẽ đứng về phía cô mà không phải phía hồ ly tinh không rõ lai lịch này.","Có người lao lại bất ngờ tràn đầy tính công kích làm Hiểu Linh bản năng phòng vệ. Đời trước cô cũng tập võ mấy năm. Đánh một nữ nhân yếu ớt lại không tấc sắt trong tay đối với cô không khó."]