["Lăng Ngạo Đình vừa về đến nhà liền cất giọng hỏi:","- Thím Hai ơi thím Hai. Ông nội và ba mẹ cháu đâu thím Hai?","Thím hai là người giúp việc lâu năm nhất ở Lăng gia, từ thời ba anh em Ngạo Đình còn trong tã. Thím Hai nhìn thấy Ngạo Đình thì tươi cười vui vẻ:","- Tam thiếu cậu về rồi. Lâu lắm cậu mới về qua nhà đấy. Mọi người ai cũng mong cậu. Lăng bá đang đi câu ở hồ gần đây còn ông bà chủ thì đi leo núi chưa về. Nhà hiện giờ có hai vị thiếu gia. Đại thiếu thì vừa tập huấn về nên ở nhà được vài ngày. Còn nhị thiếu nghe nói hôm nay cậu về nên cũng nghỉ ở nhà chưa lên doanh trại. Chắc hai cậu ấy đang ở thư phòng rồi.","Ngạo Đình gật gật đầu, đáp:","- Vâng. Để cháu lên thư phòng vậy. ","Nói rồi, hắn sải bước đi vào. Lăng gia mấy đời theo quân nên ngay cả cái biệt thự này cũng đậm chất quân nhân: đơn giản, gọn gàng. Mọi nội thất đều bằng gỗ tối màu rắn chắc, đường nét trang trí có phần cứng nhắc chứ không nhẹ nhàng hoa mỹ. Ngạo Đình tượng trưng gõ cửa thư phòng 3 cái rồi mở cửa đi vào. Đại ca Ngạo Thiên vẫn bận bịu sau bàn làm việc. Nhị ca Ngạo Quân thì ngồi tựa thoải mái trong chiếc ghế bành phóng phi tiêu, mà cái đích ngắm nằm ngay phía sau Ngạo Thiên. ","Nghe tiếng mở cửa, hai huynh đệ đưa mắt nhìn ra. Thấy bóng dáng người bước vào, Ngạo Quân cũng chẳng nề hà phóng một cái phi tiêu về phía Ngạo Đình, giọng giễu cợt:","- Nha.. Lăng tam thiếu rốt cuộc cũng trở về.","Ngạo Đình nhẹ nhàng bắt được phi tiêu cầm xoay như chong chóng, cũng chẳng vừa đáp lời:","- Nha... Lăng nhị thiếu tính ám sát bổn thiếu tướng hay gì... Lăng đại thiếu, ngài quản quản em trai ngài a... ","Lông mày Ngạo Thiên giật giật. Hai đứa khùng này, hết phương thức giao tiếp tử tế với nhau rồi phải không. Anh đứng dậy rời khỏi bàn làm việc tới bên bộ sopha. Giọng nhàn nhạt:","- Về rồi thì ngồi đi. Nhiệm vụ tốt rồi. Về được lâu không.","Ngạo Đình nhún vai tới ngồi xuống bên cạnh. Ba huynh đệ bọn họ chắc nửa năm nay mới ngồi lại được với nhau một lần thế này. Lúc thì người này, lúc lại người khác ra làm nhiệm vụ. Hắn thì đi miết rồi. Nhị ca thì thường xuyên ra đảo luyện binh. Đại ca không đi khỏi thủ đô nhưng cũng chẳng mấy thời gian ở nhà. Rót ly trà uống một hơi, Ngạo Đình đáp:","- Tóm được đầu sỏ bên này. Nhưng còn lần đường dây ra nước ngoài. Án này đánh vài năm chưa chắc xong. Đệ còn phải ở bên ngoài vài tháng nữa mới về. Chắc đợt này ở nhà lâu.","Ngạo Thiên gật đầu. Công việc của Ngạo Đình đặc thù, có khi mất dạng 1,2 năm nhưng có khi ở nhà dài dài. 25 tuổi nhưng lại lăn lộn trong ngành an ninh 10 năm trời. Cũng thời gian đó bò từ cấp thấp nhất lên thiếu tướng, Ngạo Đình cũng trả giá không ít máu và nước mắt. Tính cách có vẻ sốc nổi, cà lơ phất phơ nhất nhà, nhưng khi nghiêm túc lên thì lại vô cùng tỉ mỉ kín kẽ. Anh hỏi thêm:","- Sau án này có ý định gì không?","Ngạo Đình lúc này lại bắt đầu ngả ngớn dựa đầu vào vai Ngạo Thiên, tay ôm chặt anh.","- Nha... sau án này hạn chế đi. Quay sang hệ đào tạo chuyên sâu cho cấp dưới. Ở nhà ăn bám ca tẩu... ca nuôi đệ.","Ngạo Thiên tay chống trán thở dài, lại nữa. Ngạo Quân ngồi bên cạnh cười lạnh, bảo:","- Ca... ném nó vào lớp huấn luyện đặc công lần nữa. Con hàng này thiếu đánh, thời gian này chắc chắn chỉ ăn no chờ chết, thiếu huấn luyện. Thế này mà đòi có người yêu?? Nghe nói đang để ý ai đó? Cô bé nào tội nghiệp vậy?","Được rồi. Hôm nay Lăng Ngạo Quân ở nhà 1 phần là vì lâu ngày không gặp đứa em trời đánh này, có chút nhớ vì không được đấu khẩu. 10 phần khác là vì nghe đại ca nói con hàng này động tâm rồi. Ha... kẻ chuyên lừa gạt tình cảm Lăng Ngạo Đình lại yêu rồi. Mà thảm hơn là người còn chưa đuổi tới tay. Ngạo Quân hắn chờ cơ hội cười vào mặt kẻ vỗ ngực tự xưng: tán đâu thắng đó này lâu lắm rồi. Nay có cơ hội sao có thể bỏ qua.","Ngạo Thiên nghe Ngạo Quân nhắc đến chuyện này thì cũng hỏi:","- Nói xem. Cô bé đó là ai. Lý lịch thế nào. Ngành nghề của chúng ta đặc thù, đệ phải cẩn trọng.","Ngạo Đình kiêu ngạo đáp:","- Ca yên tâm. Đệ chú ý ai đó còn không cho điều tra lý lịch 5 đời của họ sao. Lý lịch cô ấy tuyệt đối trong sạch. Lại là một người vô cùng ưu tú.","Ngạo Quân giơ phi tiêu lên đe dọa:","- Còn không mau nói, câu giờ cái gì. Muốn ăn phi tiêu vào mặt không. Cái khuôn mặt đáng ghét kia anh mày muốn hủy đi lâu lắm rồi đấy.","Ngạo Đình lườm nguýt, giọng không khỏi hồ hởi vui vẻ khi nói về Hiểu Linh:","- Cô ấy là Cố Hiểu Linh- đại tiểu thư Cố gia hôn mê hơn 1 năm. Cách đây mấy tháng thần kỳ tỉnh lại. Đệ vô tình nhìn thấy cô ấy một lần trong viện, cực ấn tượng với ý chí của cô ấy nên lấy thân phận Hạo Ninh làm trợ lý...","Ch­ưa để Ngạo Đình nói xong, Ngạo Quân liền chen vào:","- Hừ. trợ lý 24/24 giờ ở bên cạnh. Vậy mà 3 tháng trời còn không bắt được người đến tay. Ở đó khoe khoang cái gì.","Vốn tưởng Ngạo Đình sẽ gân cổ lên cãi như mọi khi, nhưng khi nhìn thấy khuôn mặt nhăn nhó như táo bón của hắn, Ngạo Quân ngạc nhiên:","- Thật sự không làm được gì? Nhan sắc Hạo Ninh không kém cộng thêm 18 ban võ nghệ, 72 phép thần thông, 36 kế tôn tử đệ hay áp dụng mà vẫn không lay chuyển được cô bé ấy ư?","Ngạo Đình chán chết dựa toàn bộ người lên Ngạo Thiên khiến đại ca thiếu điều đạp cho hắn một cước:","- Lăng Hạo Ninh muốn thân phận không thân phận, muốn tiền không tiền, muốn nhan sắc không nhan sắc. Xung quanh cô ấy có cả đám nam nhân ưu tú. Hiểu Linh lại háo sắc. Nếu không để cô ấy gặp Lăng Ngạo Đình, thì có khi còn không có chỗ cho đệ trong mắt cô ấy đây.","Ngạo Thiên có chút nhíu mày:","- Háo sắc? Đệ thích một cô gái háo sắc sao???","Ngạo Đình biết đại ca mình nghĩ theo hướng không tốt liền vội phân bua:","- Không phải theo ý hiểu của ca đâu. Haizz. Nói chung là giải thích thì khó. Nhưng nếu gặp mặt, hai ca sẽ hiểu. Nên là đệ muốn cô ấy ở cạnh bên nhà mình, an ninh tốt lại dễ bề đuổi mấy tên nam nhân đẹp trai soái khí kia đi.","Ngạo Thiên lừ mắt:","- Từ bao giờ đệ trở nên kém cỏi vậy?","Ngạo Đình nhún vai:","- Thì anh hùng khó qua ải mỹ nhân. Bại dưới tay Hiểu Linh, đệ chịu phục.<br>"]