["<br>Hạo Ninh ngồi chống cằm ngắm Hiểu Linh ăn.<br><br>Cô ấy ăn rất ưu nhã nhưng tốc độ lại vô cùng nhanh.<br><br>Động tác lưu loát.<br><br>Đôi mắt cong cong tràn đầy ý cười và thỏa mãn.<br><br>Hắn không ngờ cô ấy lại yêu thích lẩu nướng đến vậy.<br><br>Các cô gái hắn gặp luôn vì vóc dáng mà hạn chế ăn uống.<br><br>Đi đâu phần lớn cũng sẽ có một xuất salat to đùng để ăn trước.<br><br>Đồ ăn cũng hạn chế thịt đỏ như bò lợn mà ăn cá, tôm, gà...!Nhưng Hiểu Linh lại không như vậy.<br><br>Ăn đến vô cùng vui vẻ.<br><br>Có lẽ do cô ấy có chút gầy nên không thèm chú ý chăng? Thấy khóe miệng Hiểu Linh dính chút nước sốt, Hạo Ninh liền rút một chiếc khăn giấy lau đi cho cô.<br><br>Hiểu Linh có chút khựng lại, nhìn Hạo Ninh hỏi: <br>- Anh không ăn à? Không hợp khẩu vị với anh sao? <br>Hạo Ninh cười đáp: <br>- Anh có ăn nha...!nhưng là..<br><br>anh dành bụng để ăn em.<br><br>Hiểu Linh trừng mắt nhìn Hạo Ninh đe dọa.<br><br>Tay đang cuộn sẵn một miếng thịt nướng cùng kim chi nhét luôn vào miệng anh ấy.<br><br>- Ăn cũng không chặn được cái miệng của anh.<br><br>Hạo Ninh định mở miệng thì cái vị cay của mù tạt xộc lên tận óc làm mắt hắn nhòe cả đi.<br><br><br>Sao Hiểu Linh có thể cho nhiều mù tạt đến vậy chứ.<br><br>Hắn vội vàng ngậm chặt miệng, ngồi im chịu trận cho tới khi vị cay kia rút đi.<br><br>Lúc này mà mở miệng nói chuyện, đảm bảo là đồ ăn thì phun ra ngoài mà bản thân thì ho sặc sụa.<br><br>Vất vả nuốt xong miếng thịt nướng, Hạo Ninh dùng khăn giấy chấm nước mắt: <br>- Em tính ám sát trả thù anh sao? Cay quá trời.<br><br>Hiểu Linh có chút áy náy, lo lắng hỏi: <br>- Xin lỗi, anh không sao chứ? Em bỏ mù tạt theo thói quen của em, không ngờ lại cay đối với anh như vậy.<br><br>Vừa nói, cô vừa rót đưa anh ly nước đá.<br><br>Hạo Ninh uống một hơi rồi thở dài thỏa mãn.<br><br>Cũng may đặc tính của mù tạt chỉ xộc lên nhất thời chứ không lưu lại dư vị như ớt.<br><br>Qua được giờ phút đó liền ổn.<br><br>Nhưng mà, hắn không thể dễ dàng bỏ qua cho Hiểu Linh như vậy được.<br><br>Giọng điệu vô cùng đáng thương nói: <br>- Phạt em phải đút cho anh lần nữa.<br><br>Hiểu Linh thành thật gói miếng thịt nướng khác cho hắn, dù sao Hạo Ninh suýt sặc thật sự là lỗi của cô.<br><br>Lần này không bỏ mù tạt nữa.<br><br>Cô đưa tới trước miệng Hạo Ninh: <br>- Đây.<br><br>Miếng này không có mù tạt.<br><br>Em xin lỗi.<br><br>Hạo Ninh ánh mắt cười lấp lánh nước mắt, đáp: <br>- Tốt.<br><br>Anh tha lỗi cho em.<br><br>Rồi bất thần, hắn cầm giữ hai cổ tay cô lại.<br><br>Há miệng ngậm gọn gói rau cuộn và cả mấy ngón tay Hiểu Linh.<br><br>Cô giật mình muốn rút tay lại nhưng không thể nào thoát khỏi cái nắm tay tưởng chừng mềm nhẹ nhưng lại khóa chặt như gọng kìm đó.<br><br>Hạo Ninh nhai nhai miếng thịt rồi nhận xét: <br>- Ưm...!thiếu chút nước sốt nha.<br><br>Vừa dứt lời, hắn liền chậm rãi mút mấy ngón tay của Hiểu Linh rồi vui vẻ nói: <br>- Vậy mới ngon nha.<br><br>Hiểu Linh đi từ ngỡ ngàng tới xấu hổ chỉ trong vài giây.<br><br>Khuôn mặt cô đỏ bừng, nóng ran.<br><br>Lúc này có muốn thể hiện khuôn mặt tức giận cũng quá khó với cô rồi.<br><br>Hiểu Linh gắt: <br>- Buông tay.<br><br>Anh quá lưu manh.<br><br><br>Hạo Ninh nhìn Hiểu Linh không chớp mắt: <br>- Nhưng là chỉ lưu manh với mình em thôi.<br><br>Vừa nói, khuôn mặt vừa tỏ ra ngây thơ vô tội.<br><br>Rồi lại một lần nữa mút mấy ngón tay cô ấy.<br><br>Hiểu Linh xụ mặt: <br>- Anh còn như vậy, em sẽ bỏ về.<br><br>Mặc kệ anh đấy.<br><br>Hạo Ninh nghe vậy, biết là thật sự chọc giận cô rồi, thì lập tức ngồi thẳng nghiêm túc, giơ hai tay xin hàng, bày tỏ thái độ: <br>- Anh thề, anh hứa, anh đảm bảo.<br><br>Từ giờ đến hết ngày không làm thế nữa.<br><br>Hiểu Linh vẫn xụ mặt.<br><br>Con người này cà nhây thực sự.<br><br>Nếu cô không nghiêm túc chút, anh ấy sẽ suốt ngày trêu cô, làm tim cô đập loạn mất.<br><br>- Anh nhớ lấy.<br><br>Còn lần nữa, em về luôn cho anh coi.<br><br>Nghĩ tới quà cũng mua rồi, cơm cũng ăn rồi, nhưng còn một buổi chiều, không biết anh ấy có dự định gì không? Hiểu Linh hỏi: <br>- Vậy chiều nay anh có dự định gì không? <br>Hạo Ninh đáp: <br>- Chiều nay chúng ta xem phim nhé.<br><br>Hết phim là khoảng 4h chiều.<br><br>Chúng ta mua chút đồ rồi về nhà anh.<br><br>Em nấu ăn cho anh được không? Chỉ cần 3 món: thịt, rau, canh là đủ.<br><br>Anh muốn một bữa cơm gia đình chỉ có hai chúng ta.<br><br>Hiểu Linh có chút khựng lại khi anh ấy bảo về nhà.<br><br>Chỉ có hai người....!Cô có nên tới không? <br>Nhìn dáng vẻ lưỡng lự của Hiểu Linh, Hạo Ninh liền biết cô đang nghĩ gì.<br><br><br>Hắn mỉm cười, giọng đầy nghiêm túc: <br>- Anh muốn một không gian, một bữa cơm chỉ có hai người là thật.<br><br>Anh yêu thích những hành động thân mật với em cũng là thật.<br><br>Nhưng anh không phải loại người **** ***** lên não, chỉ hành động theo dục vọng.<br><br>Nếu không có sự đồng ý của em, anh sẽ không làm chuyện đó.<br><br>Em hãy thử đặt lòng tin của em vào anh một chút nhé.<br><br>Hiểu Linh.<br><br>Hiểu Linh chăm chăm nhìn Hạo Ninh.<br><br>Lý trí và kinh nghiệm nhiều năm nói rằng cô không nên tin bất kỳ lời hứa nào của nam nhân cả.<br><br>Nhưng đâu đó tình cảm lại hối thúc cô nên thử tin anh một lần.<br><br>Cô...!đã nói sẽ cố gắng mở rộng lòng mình đúng không.<br><br>Hiểu Linh mím môi, giãy dụa đấu tranh một hồi rồi đáp: <br>- Tốt.<br><br>Vậy một lát chúng ta đi xem phim rồi chiều tối về nhà anh.<br><br>Nhưng nói trước là phải để em về đến nhà trước 10h tối đấy.<br><br>Nếu không Thừa Minh mà nổi điên không biết sẽ phạt em thế nào đâu.<br><br>Hạo Ninh thở phào rồi cười: <br>- Tốt.<br><br>Đảm bảo cho em về đúng giờ..<br><br>"]