["Ánh sáng chiếu qua lớp rèm che vào thẳng mắt Thừa Minh làm hắn tỉnh giấc. Với điện thoại nhìn giờ thì mới hơn 5h chút. Nhưng nhìn quanh đã thấy vài trợ lý rời giường. Họ gật đầu chào rồi nhỏ giọng:","- Tầm hơn 6h là tới nơi. Anh ngủ thêm chút thì ngủ. Chúng tôi dậy trước. ","Thừa Minh gật đầu ra hiệu đã biết rồi trở mình vào trong. Nhưng tỉnh ngủ rồi, lại bị tiếng ồn do tàu chạy nên hắn không ngủ thêm được nữa, đành nằm nghịch điện thoại. ","Nhìn giờ đã 5h30. Thừa Minh đứng dậy vươn vai một hồi rồi nhìn sang Hiểu Linh vẫn chùm chăn ngủ ngon lành. Hình như đêm qua điều hòa lạnh nên cô ấy cuốn chặt chăn như kén sâu mà ngủ trông ngộ ngộ lại đáng yêu. Thừa Minh bất giác mỉm cười, nhẹ xoa đầu cô gọi:","- Hiểu Linh, Hiểu Linh.. dậy thôi. Tàu gần đến nơi rồi. Dậy sớm còn đánh răng rửa mặt.","Nghe tiếng gọi, Hiểu Linh ưm một tiếng, co co duỗi duỗi người một chút rồi từ từ mở mắt. Khuôn mặt Thừa Minh ngay gần làm cô có chút ngốc ngốc. Rồi nhớ ra là mình đang ngủ trên tàu chứ không phải ở nhà nên chào hỏi. Giọng buổi sáng chưa tỉnh ngủ có chút khào khào:","- Chào buổi sáng, anh Thừa Minh.","Thừa Minh cười:","- Chào buổi sáng. Hôm qua em ngủ ngon chứ.","Hiểu Linh từ từ ngồi thẳng dậy, mái tóc dài lộn xộn thả xuống vai. Cô chẳng có hình tượng gì mà ngáp dài một cái, vươn vai. Xưa nay cô ngủ tốt lắm. Chỗ nào cũng ngủ được. Có khi ngủ say đến nỗi có người ra ra vào vào cũng không biết, bị bế ném đi chỗ khác chắc cũng không tỉnh. Cô đáp:","- Đêm hơi lạnh xíu nhưng mà em ngủ ngon lắm. Anh thì sao? ","Tiếng ưm rất nhẹ của Hiểu Linh như cào ngứa tâm can Thừa Minh lúc này. Cả đôi mắt mơ mơ hồ hồ, ngốc ngốc khi mới tỉnh ngủ kia cũng làm người ta nhìn mà muốn chà đạp. Giọng nói khàn khàn tràn đầy quyến rũ mị hoặc. Hắn... thật sự phải quay đi để không làm điều gì quá giới hạn trước con người quá mức câu nhân kia. Thừa Minh chất lượng giấc ngủ xưa nay không tốt lắm. Nhưng ngày hôm qua, giường nhỏ, tàu lắc và ồn như vậy, hắn lại ngủ ngon lành. ","- Anh ngủ tốt. Thôi dậy đi đánh răng rửa mặt. Phòng vệ sinh có hạn, lát mọi người&nbsp; dậy lại phải chờ.","Hiểu Linh mới tỉnh nên cũng chậm phản ứng vài nhịp. Ngáo ngáo một hồi cũng hiểu ra Thừa Minh nói gì, liền nhanh chóng tìm quanh đầu giường dây buộc tóc để túm gọn lên, trèo xuống giường để mở vali. Thừa Minh lúc này đứng nhìn xuống cái vali đầy nhóc đồ nhưng lại rất gọn gàng của Hiểu Linh. Giống như thể cô mang cả thế giới đi vậy.","Chuẩn bị xong, Hiểu Linh nhanh chóng đứng dậy:","- Đi thôi. Không lát lại đông.","Thế rồi hai anh em người trước người sau đi dọc toa tàu để xuống nhà vệ sinh. Mỗi toa tàu chỉ có 2 nhà vệ sinh và 1 bồn rửa mặt ở một đầu tàu.&nbsp; Một nam- một nữ, một cao- một thấp cùng đứng tại một bồn rửa mặt. Chiều cao của nam nhân kia như nuốt trọn thân hình nhỏ bé của cô gái đứng phía trước.&nbsp;","Ban đầu Thừa Minh không hiểu tại sao Hiểu Linh mang cả cốc giấy cùng 2 gói kẹo nho nhỏ đi cùng. Nhưng tới bồn rửa mặt thì hắn mới vỡ lẽ. Chẳng có cái cốc đánh răng nào ở đây cả. Thừa Minh xưa nay du lịch hay công tác đều đi hang sang, đâu có thể ngờ mấy tình huống nhỏ xíu này có thể sảy ra. Hiểu Linh đưa cho hắn một cái rồi cằn nhằn:","- Của anh đây. Biết ngay là anh không có mà.","Thừa Minh cầm cốc rồi trêu cô:","- Hai chúng ta dùng chung một cái cũng được mà. Em chẳng tiết kiệm gì cả.","Hiểu Linh chỉ liếc xéo Thừa Minh một cái rồi mặc kệ.&nbsp; Thừa Minh nhún vai cười cười rồi đánh răng. Nhưng đột nhiên hắn giật thót mình thấy Hiểu Linh nôn khan khi xúc miệng. Hắn lo lắng vỗ nhẹ lưng Hiểu Linh:","- Em không sao chứ?&nbsp;","Hiểu Linh xua xua tay, lắc đầu:","- Em không sao. Ngày nào cũng vậy. Bình thường.","Thừa Minh nhíu mày lo lắng:","- Thật không sao? em cần đi khám không?","Hiểu Linh ngứa họng nôn khan vài cái thì cũng thôi. Liền như không có gì xé một cái khăn nén, nhúng ướt rồi đưa Thừa Minh:","- Nè, anh rửa mặt đi. Rửa cái này rồi bỏ đi cho tiện. Dùng khăn bông bị ướt.","Thừa Minh nhìn Hiểu Linh như không có gì thì cũng miễn cưỡng nhận lấy khăn rửa mặt. Có điều hắn nhớ kỹ một lát phải gọi hỏi Du Nhiên xem sao.","Hai người thong thả trở về toa thì gặp những người khác cũng đi vệ sinh cá nhân nên chào hỏi một chút.&nbsp;","6h15, tiếng loa trên tàu thông báo gần tới ga QB, hành khách chuẩn bị hàng trang xuống ga. Cả đoàn làm phim lũ lượt kéo nhau xuống rồi tập hợp lại một góc chờ xe. Nhìn bộ dang mọi người có vẻ không ai ngủ ngon cho lắm.","Nhân lúc xe chưa tới, Hoắc Kiến Hào công bố luôn lịch trình ngày hôm nay:","- Bây giờ xe sẽ đưa cả đoàn đi ăn sáng, rồi sau đó di chuyển thẳng tới khu du lịch sông Chày, suối Mọc. Ở đó sẽ có những trò chơi dưới nước nên mọi người tới nơi sẽ lấy sẵn đồ khô, đồ bơi rồi để hành lý trên xe. Chơi xong 11h30 sẽ đi ăn rồi mới về nơi nghỉ.","Nói tới không được về nơi nghỉ ngơi, mấy cô gái mặt đều biến sắc ngoại trừ Hiểu Linh. Giang Nhã Phương có chút mệt mỏi vì tối qua không thể ngủ được hỏi:","- Không được về nơi nghỉ luôn sao Hoắc đạo. Tối qua thật sự tôi không ngủ được chút nào. Rất mệt.","Hoắc Kiến Hào không nói gì, chỉ nhìn một lượt các khách mời thấy tinh thần họ không tốt lắm thì cười mỉm. Rất tốt, tinh thần, sức khỏe không tốt mới dễ dàng bộc lộ bản tính. Không phải sao. Treo khẩu vị mấy khách mời vài phút, hắn lắc đầu:","- Không thể. Kế hoạch chính là như vậy. Nếu tới nơi không có hứng thú chơi đùa có thể ngồi nghỉ. Còn giờ, có vẻ xe tới rồi đấy.","Vừa lúc xe khách 45 chỗ rờ tới vị trí tập kết. Mấy vị khách mệt mỏi lên xe tranh thủ chút thời gian xe chạy ngủ bù. Dù sao thì trên xe khách ngủ cũng dễ chịu hơn nhiều tiếng tàu chạy xầm xập cả đêm.","Thừa Minh nhân lúc mọi người lấy đồ ăn sáng liền đi ra ngoài gọi điện cho Du Nhiên. Mới 7h sáng, đầu dây bên kia vẫn còn có chút ngái ngủ:","- Cố thiếu gọi tôi gì mà sớm như vậy?","Thừa Minh trực tiếp hỏi:","- Du Nhiên, buổi sáng bị nôn khan thì có làm sao không?&nbsp;","Du Nhiên kinh ngạc vài giây rồi cười khinh bỉ:","- Cố thiếu, một hiện tượng phổ biến như vậy mà anh có thể gọi cho tôi vào sáng sớm để hỏi ư? Anh lo lắng thái quá rồi đấy.","Thừa Minh trầm mặc rồi nói:","- Sáng nay, Hiểu Linh đánh răng bị nôn khan. Liệu có vấn đề gì không?","HIỂU. LINH. BỊ. NÔN.KHAN. 5 chữ này chạy vòng vòng trong đầu Du Nhiên làm hắn hoàn toàn tỉnh ngủ. Ngay lập tức một suy nghĩ lóe qua đầu rồi bị hắn lập tức gạt phắt đi. Hiểu Linh không bao giờ để sảy ra chuyện đó. Nhưng....","Lần này tới lượt Du Nhiên trầm mặc khiến Thừa Minh lo lắng hỏi lại:","- Rốt cuộc có nguy hiểm gì không?","Du Nhiên không dám nói ra nghi ngờ của mình. Chỉ thận trọng nói:","- Anh quan sát cô ấy xem có bị nôn khan nữa không? có bất kỳ hiện tượng lạ gì thì nhắn tin hoặc gọi cho tôi. Khi trở về có thể đi khám tổng thể lại một chút. Hiện giờ không kết luận được gì cả... Chú ý một chút đừng để cô ấy hoạt động mạnh. Thế nhé.","Du Nhiên tắt máy rồi lâm vào trầm tư. Hiện tượng nôn khan buổi sáng rất phổ biến. Nhưng nếu đó là Hiểu Linh, hắn không thể không quan tâm được."]