["<br>Hiểu Linh vào nhà chính.<br><br>Đồng hồ mới chỉ 9h 55 phút.<br><br>Cô gặp ngay một sát thần đang ngồi đợi cô ở sopha.<br><br>Hiểu Linh cười đùa: <br>- Anh chờ em về thật đấy à, Thừa Minh.<br><br>Em về đúng giờ nha..<br><br>Sớm hơn hẳn 5 phút.<br><br>Nhìn thấy Hiểu Linh, Thừa Minh có chút thở phào.<br><br>Cô ấy thật sự giữ lời.<br><br>Hắn cũng thầm may mắn bản thân không điên khùng mà gọi điện thúc giục Hiểu Linh.<br><br>Cô ấy không bao giờ thích bị như vậy.<br><br>Thái độ có chút mềm xuống, Thừa Minh hỏi: <br>- Em về rồi.<br><br>Hôm nay đi chơi vui không? Lăng Hạo Ninh không bắt nạt em đấy chứ.<br><br>Hiểu Linh cười: <br>- Em đi chơi rất vui.<br><br>Anh ấy dám bắt nạt em sao.<br><br>Anh ngồi đây chờ em từ bao giờ đấy? Nhìn xem.<br><br>Ghế sopha lõm một hố sâu luôn rồi.<br><br>Thừa Minh có chút mất tự nhiên đáp: <br>- Ăn cơm xong cũng không về phòng, ra ngoài này ngồi nghịch điện thoại tiện thể giám sát em về thôi.<br><br>Hiểu Linh nhún vai: <br>- Thế thôi, em cũng về rồi.<br><br>Anh về phòng đi thôi.<br><br>Thừa Minh gật đầu ừ một tiếng.<br><br><br>Hắn đứng dậy.<br><br>Đột nhiên cảm thấy hoa mắt choáng váng mà loạng choạng.<br><br>Hiểu Linh ngay cạnh bên liền đỡ hắn, lo lắng hỏi: <br>- Anh không sao chứ? <br>Thừa Minh nhìn lại bàn tay đang nắm chặt lấy cánh tay hắn của Hiểu Linh mà ngẩn người.<br><br>Hắn...!muốn ở cạnh bên cô ấy nhiều hơn một chút.<br><br>Thừa Minh lắc đầu: <br>- Anh không rõ.<br><br>Có chút choáng váng.<br><br>Em đỡ anh lên phòng được không? <br>Hiểu Linh gật đầu không suy nghĩ: <br>- Được.<br><br>Vậy để em đưa anh lên phòng.<br><br>Thừa Minh nhếch miệng cười, yếu ớt nói: <br>- Cảm ơn em.<br><br>HIểu Linh cẩn thận dìu Thừa Minh vào phòng.<br><br>Phòng anh ấy lại không bật đèn như mọi khi, chỉ chút ánh sáng từ hai chiếc đèn đầu giường.<br><br>Thừa Minh vừa nằm xuống.<br><br>Cánh tay cố tình kéo mạnh khiến Hiểu Linh bất thần mất trọng tâm mà ngã lên người hắn.<br><br>Thừa Minh liền nhân dịp này ôm cả người cô ấy vào lòng rồi lật người khiến Hiểu Linh cũng nằm gọn trên giường của hắn.<br><br>Hiểu Linh luống cuống vì tình huống bất ngờ xảy ra.<br><br>Tay cố gắng gỡ vòng tay như gọng kìm của Thừa Minh ra khỏi eo mình.<br><br>Giọng gấp gáp: <br>- Anh Thừa Minh, buông tay.<br><br>Thừa Minh sao có thể buông.<br><br>Hắn siết chặt vòng tay hơn một chút.<br><br>Khuôn mặt hắn liền có thể áp sát vào lồng ngực Hiểu Linh.<br><br>Hắn tham lam hít thở khí tức chỉ riêng thuộc về cô ấy.<br><br>Khí tức khiến hắn cảm thấy yên bình, thanh thản nhất.<br><br>Một tay vòng qua eo.<br><br>Tay kia đặt lên lưng Hiểu Linh mà siết chặt khiến cả người cô ấy áp sát vào người hắn...!Thật muốn...!đè cô ấy dưới thân...!Giọng nói giả vờ mệt mỏi: <br>- Làm gối ôm cho anh một lát.<br><br>Mấy ngày nay anh không tài nào ngủ được.<br><br>Nhưng vừa ôm em một chút đã thấy buồn ngủ rồi.<br><br>Chỉ một lát thôi.<br><br>Anh mệt mỏi quá.<br><br>Hiểu Linh khựng lại.<br><br>Sáng nay bộ dạng Thừa Minh rất mệt mỏi không phải vì anh ấy mất ngủ đêm qua mà là đã mất ngủ vài đêm sao.<br><br>Thảo nào lúc sáng khi cùng ngồi trong nhà hoa, cô cứ cảm giác Thừa Minh nhiều lúc ngủ gật.<br><br>Nhưng..<br><br>cũng không thể như thế này được.<br><br>Cô nói: <br>- Nếu không em pha cốc sữa nóng cho anh nhé.<br><br><br>Uống vào sẽ dễ ngủ hơn đấy.<br><br>Thừa Minh lật nhẹ người, đè một nửa người lên người Hiểu Linh.<br><br>Hai chân cũng giam cầm chân của cô ấy lại.<br><br>Vòng tay lại siết chặt hơn một chút.<br><br>Thật ấm, thật mềm, thật thơm...!Hiểu Linh cô ấy quá...!Giọng nói hắn có chút nhuốm màu dục vọng, khàn khàn: <br>- Không cần.<br><br>Anh thử mọi cách rồi đều không ngủ được.<br><br>Để anh ôm em một lát liền được rồi.<br><br>Anh chỉ cần như vậy thôi.<br><br>Cầu xin em.<br><br>Hiểu Linh bị Thừa Minh kiểm soát gắt gao thì có chút run rẩy.<br><br>Cô muốn vùng ra nhưng tiếng cầu xin yếu ớt kia lại khiến cô không đành lòng.<br><br>Cả người bị giam cầm dưới thân thể nóng hầm hập của một nam nhân.<br><br>Cách lớp quần áo cũng có thể cảm nhận từng khối cơ bắp thịt săn chắc.<br><br>Hơi thở cùng hoocmon nam tính dày đặc khiến thần kinh hưng phấn tới choáng váng.<br><br>Cô nghe được tiếng tim đập bình bịch trong lồng ngực nhưng lại chẳng phân biệt nổi đâu là tiếng tim cô, đâu là tiếng tim Thừa Minh.<br><br>Cô nghe tiếng thở nặng nề, mệt mỏi của Thừa Minh.<br><br>Và thậm chí cô nghe thấy tiếng quần áo loạt xoạt khi anh ấy trở mình một chút, siết chặt tay hơn một chút.<br><br>Thấy Hiểu Linh không nói gì cũng không phản đối.<br><br>Thừa Minh thầm cười trong lòng.<br><br>Cô ấy thương hắn.<br><br>Không đành lòng mà chiều theo khi hắn hạ giọng cầu xin.<br><br>Rõ ràng lúc này, Hiểu Linh cực kỳ muốn chạy trốn.<br><br>Cả thân mình căng cứng chống đỡ cái ôm siết của hắn.<br><br>Nhưng lại không đành lòng mở lời xua đuổi, từ chối.<br><br>Cảm giác được kiểm soát cô ấy thật quá tốt đẹp.<br><br>Khuôn ngực mềm mại, cao ngất kia phập phồng theo từng hơi thở rất nhẹ.<br><br>Mùi hương lành lạnh, nhàn nhạt của Hiểu Linh như đang dần thấm vào da thịt hắn...!Khiến chúng càng thêm phấn khích.<br><br>Luồng hơi thở ấm nóng ngay sát bên tai như đang đốt lửa.<br><br><br>Cơ thể mềm mại, nhỏ nhắn nằm dưới thân hắn giống như chỉ cần mạnh tay một chút liền có thể tan thành nước, thâm nhập vào cốt tủy.<br><br>Nhưng Thừa Minh biết..<br><br>hôm nay hắn chỉ có thể đến như vậy..<br><br>Cái hắn muốn không phải như Cố ba nói chỉ là dục vọng.<br><br>Hắn muốn trái tim Hiểu Linh có hắn.<br><br>Hắn muốn không chỉ phía hắn mà Hiểu Linh cũng phải có dục vọng với hắn.<br><br>Thứ hắn muốn có khó khăn hơn nhiều việc cướp lấy như Cố ba nói.<br><br>Tiếng thở Thừa Minh dần dần bình ổn và đều đặn.<br><br>Vòng tay cũng dần dần buông lỏng hơn.<br><br>Hiểu Linh đoán chừng anh ấy đã ngủ say.<br><br>Cô cẩn thận nhích người rời khỏi vòng tay anh.<br><br>Ra khỏi giường, cô điều chỉnh lại chút nhiệt độ điều hòa, hạ thấp độ sáng của đèn ngủ rồi cẩn thận kéo chăn cho Thừa Minh.<br><br>Hiểu Linh đứng nhìn Thừa Minh một lát.<br><br>Tâm cô giờ loạn như ma.<br><br>Sao cô có thể có suy nghĩ vớ vẩn với Thừa Minh đây.<br><br>Anh ấy là anh trai cô đó.<br><br>Hiểu Linh vừa rời khỏi.<br><br>Cánh cửa phòng đóng lại.<br><br>Một đôi mắt từ từ mở ra trong đêm nhìn chăm chăm về phía cửa.<br><br>Cánh cửa đó được khóa lại.<br><br>Tiếng nước xả trong phòng tắm vang lên cũng không át được tiếng nam nhân thở dốc gọi: <br>- Hiểu Linh...!Hiểu Linh....<br><br>"]