["Tiên Vân bấm đồng hồ đúng 5 phút sau nhìn lại đã thấy Hiểu Linh hơi thở rất nhẹ chứng tỏ cô ấy đã ngủ say rồi thì chỉ có thể chậc lưỡi thán phục:","- Hiểu Linh ngủ tốt thật đấy. Sao chẳng có chút gì kiều quý của tiểu thư con nhà giàu vậy. Nói ngủ là ngủ được ngay rồi. Trưa qua cũng vậy, tối qua cũng thế. Vừa nói chuyện đó rất tỉnh táo, một câu em ngủ đây, chị ngủ ngon nhé quay đi quay lại đã ngủ say mất rồi. Nhưng mà cô ấy ngủ hình như hơi nhiều ấy.&nbsp;","Thừa Minh lúc này đang mải mê ngắm nhìn Hiểu Linh ngủ. Tay vuốt gọn mấy sợi tóc rơi lòa xòa xuống mặt cô ấy, vừa vẫn lắng nghe mọi người trò chuyện.&nbsp;Thừa Minh vừa nghe thấy Tiên Vân nói Hiểu Linh ngủ hơi nhiều thì có chút nhíu mày, hỏi lại:","- Hiểu Linh ngủ nhiều ư?","Tiên Vân gật đầu:","- Cậu không để ý sao? Hôm trên tàu Hiểu Linh ngủ rất sớm. Những lần ngồi trên xe di chuyển cũng có thể ngủ được. Trưa qua thì ngủ 2 tiếng. Tối qua càng là 10h tối đi ngủ.","Nói tới đây Thừa Minh cũng cảm thấy cô ấy ngủ khá nhiều nhưng vẫn thường xuyên có biểu hiện buồn ngủ. Cái này có phải do sức khỏe cô ấy có vấn đề không? Tối nay hắn nên gọi điện cho Du Nhiên. Vừa nói, hắn cúi xuống nhìn Hiểu Linh. Hình như ngủ không được thoải mái lắm, lông mày cô ấy có chút nhíu lại. Thừa Minh nhẹ nhàng vuốt nhẹ mi tâm Hiểu Linh. Nụ cười ôn nhu sủng nịch.","&nbsp;Hình ảnh ấm áp ấy rơi vào cái nhìn của ai cũng cả thấy anh em họ thật tình cảm. Nhưng Bác Minh càng quan sát, ánh mắt hắn càng dần trở nên thâm thúy. Tuy chưa hề có một bằng chứng cụ thể nào, nhưng trực giác cho hắn biết, con người này đối xử với Hiểu Linh không như anh em ruột mà càng giống như đối với người yêu. Hiểu Linh lại chẳng hề có chút phòng bị hay né tránh gì. Thứ tình cảm oan nghiệt này Bác Minh hắn không có quyền phán xét. Nhưng nếu vì nó mà Cố Thừa Minh bất chấp tất cả làm tổn thương Hiểu Linh thì hắn không cho phép. Vậy nên, Âu Dương Bác Minh hắn sẽ theo dõi chặt chẽ con người này. Ân.. cũng nên rà soát lại về SP và Cố thị... Nếu túm được vài vụ, khiến cho Cố Thừa Minh sứt đầu mẻ trán đi xử lý cũng kéo dãn được khoảng cách của tên đó với Hiểu Linh. Hắn bận như vậy, không có thời gian được ở cạnh cô ấy nhiều. Người khác cũng nên bận rộn. Xem như, cạnh tranh công bằng đi. Ánh mắt Bác Minh lóe lên sự nguy hiểm trong thoáng chốc rồi biến mất như chưa có chuyện gì.","Chợt Bác Minh nghe tiếng than thở nho nhỏ của nữ nhân nào đó:","- Như thế này đoàn lại bị chậm hành trình rồi.","Ánh mắt sắc lẹm của Bác Mình nhìn chằm chằm chị em họ Giang. Hai người này luôn có những động tác nhỏ nhằm thu hút máy quay. Điều đó cũng chẳng có gì đáng trách vì dù sao bọn họ muốn được nổi tiếng. Nhưng không có nghĩa được phép lấy người khác làm bè. Bác Minh lạnh lùng:","- Làm chậm hành trình luôn chưa bao giờ là cô ấy. Nếu muốn, ngay lập tức hai người có thể khởi hành. Nhưng là chỉ sợ khi chúng tôi lên tới Tiên Sơn, nhóm người nào đó còn đang bò bậc thang.","Ánh mắt Nhã Phương có chút trốn tránh không dám nhìn thẳng Bác Minh. Cô cố tình nói nhỏ chỉ để Nhã Hân cùng người đứng gần đó là anh em Âu Dương nghe được. Vốn là muốn thăm dò thái độ của con người này. Cô nghĩ rằng dù sao hai người họ cũng là anh em. Tuy tính cách khác nhau chút nhưng hẳn là vẫn bao che người nhà. Nhưng cô thật sự đã lầm. Con người này thật sự giống như mặt trái của Nhã Luân ca vậy. Nhã Luân ôn nhu, ấm áp bao nhiêu thì người này lại lạnh lùng sắc bén bấy nhiêu. Nhưng tại sao anh ta có thể nhìn Cố Hiểu Linh ôn nhu như vậy? Rốt cuộc cô ta có ma lực gì khiến đám nam nhân thần điên bát đảo?&nbsp;","Nhã Luân bất đắc dĩ nhìn Bác Minh. Đệ ấy vẫn luôn như vậy, chưa bao giờ biết từ khách khí hay thương hoa tiếc ngọc viết như thế nào... Mà không đúng.. cụm từ đó đệ ấy chỉ dành cho duy nhất Hiểu Linh, còn người khác đều không có được.&nbsp;","***","Hiểu Linh tỉnh dậy. Vừa mở mắt thì vẫn nhìn thấy đủ mọi người ở lại. Thừa Minh mỉm cười:","- Tỉnh rồi hả? Anh còn định gọi em.","Hiểu Linh chớp chớp mắt rồi ngồi dậy, với ngay chai nước trước mặt uống một hơi mà không kịp để ai ngăn cản. Chai nước đó ban nãy Thừa Minh đang uống dở. Hắn mạc danh có chút vui vẻ. Cô ấy không hề ngại việc uống chung chai nước với hắn.... Tính toán... có phải cô hôn gián tiếp hắn hay không?","Hiểu Linh hỏi:","- Em ngủ lâu không?","Thừa Minh lắc đầu:","- Không lâu lắm. Chỉ hơn 30 phút một chút.","Hiểu Linh gật đầu bày tỏ đã biết rồi nhớ ra trong balo có 1 bình cafe giữ nhiệt cô pha từ buổi sáng liền lấy ra kèm theo vài chiếc cốc giấy rồi hỏi:","- Mọi người uống ly cafe cho tỉnh táo.","Tiên Vân là người đầu tiên tiến đến lấy cafe. Quả thực ban nãy không thấy gì, nhưng bây giờ lại có chút mệt mỏi buồn ngủ rồi. Cô nói đùa:","- Em đi leo núi mà mang đồ như đi picnic vậy nè. Thật biết hưởng thụ nha.","Hiểu Linh vô cùng đương nhiên rót cafe cho từng người:","- Thì chúng ta đi leo núi du lịch chứ có phải leo núi thể thao mạo hiểm đâu. Đi chơi, ăn đồ ăn ngoài trời thì gọi là đi picnic cũng đúng mà chị Tiên Vân. Cafe này sáng nay em vừa hãm theo khẩu vị của em. Mọi người uống thêm đường thêm nước thì tùy nhé.","Rốt cuộc thì cả đoàn khách ai cũng uống chút cafe cho tỉnh táo. Cũng may Hiểu Linh mang kha khá. Mấy nam nhân thì gật gù khen cafe đậm vị. Nhưng ba cô gái còn lại thì vội vàng cho thêm nước và đường vì quá nặng.","Xong xuôi cả đoàn lại lên đường. Thật may cho họ, chỉ khoảng 1 tiếng sau, tất cả đã đặt chân lên tới đỉnh núi. Rõ ràng là đã 2 giờ chiều, nhưng mây mù ở đây vẫn còn lảng bảng ngang mặt đất. Khung cảnh thật sự như đặt chân lên cõi mộng tiên. Mây giăng nhẹ, không khí mát mẻ. Phía trên đó còn có một bộ bàn đá. Rồi chếch sang một chút chính là cửa động đi vào. Vừa bước vào trong động, không khí còn mát hơn bên ngoài mấy độ. Khung cảnh thật không lời nào có thể tả siết. Hệ thống đèn giả nến khiến những thạch nhũ càng thêm lung linh. Tiếng nước chảy nhỏ giọt từ những nhũ đá như một bản hòa âm nhẹ nhàng. Đi càng vào sâu, không khí càng mát lạnh. Ở nơi rộng nhất của hang động là một hồ nước. Cả đoàn du khách thoải mái đi tham quan, ngắm nghía khắp nơi. Hiểu Linh nhìn hồ nước thì có chút muốn ngâm chân xuống đó. Cô đi giày cả ngày, thật sự có chút bí bách. Cô quay lại hỏi hướng dẫn viên:","- Tôi có thể ngâm chân xuống đây một lát được không?","Hướng dẫn viên chưa kịp lên tiếng thì Nhã Hân đã không bỏ qua cơ hội dường như là duy nhất này. Nơi này là khu du lịch, đâu có phải bãi biển muốn nhúng chân liền nhúng. Ai cũng như Cố Hiểu Linh thì chẳng phải là phá hoại sao. Chắc chắn hướng dẫn viên sẽ không cho phép. Cô không nhân cơ hội này để kích bác Hiểu Linh thì còn chờ bao giờ nữa:","- Hiểu Linh, nơi này là khu du lịch động nước đọng. Nếu ai cũng như cậu ngâm chân vào thì cái hồ xinh đẹp này chẳng phải sẽ ô nhiễm sao.","Nhã Hân vừa dứt lời thì hai ánh mắt sắc bén lập tức nhìn tới. Nhưng lần này, cô nàng đại diện cho lý lẽ, việc gì phải sợ chứ. Còn Hiểu Linh thì trầm mặc. Cô quên mất chuyện này rồi. Nhã Hân nói cũng đúng. Cô làm vậy chẳng phải sẽ gây ô nhiễm nơi này sao. Hiểu Linh gật đầu, nói:","- Tôi không nghĩ đến chuyện này. Thật xin lỗi.","Nhã Hân chưng hửng. Cô chờ đợi một sự phản bác từ Cố Hiểu Linh... cô ta như vậy thì có khác nào đấm vào bịch bông chứ, làm sao cô có thể tiếp tục đây.<br><br>"]