["- Chào mừng thiếu gia, tiểu thư về nhà.","Chào đón hai huynh muội Hiểu Linh là năm người giúp việc đồng phục thống nhất đứng ngay cổng vào biệt thự. Trong số đó, một vị nam sĩ có chút đứng tuổi tiến đến đẩy xe lăn cho Hiểu Linh với nụ cười ấm áp. Có vẻ đây là quản gia.","Thiếu Minh gật đậu chào lại:","- Lý bá, mọi người buổi sáng tốt lành.","Đoạn nhìn sang Hiểu Linh giới thiệu:","- Đây là Lý bá, quản gia của nhà chúng ta. Còn có Trần thím phụ trách nấu ăn, Tiểu Mã, Tiểu Giang phụ trách dọn dẹp quét tước, Tiểu Đức là làm vườn kiêm bảo vệ. Năm người bọn họ là người làm thường xuyên ở nhà ta nhiều năm. Họ có thể giúp em gợi nhớ lại ký ức. ","Thừa Minh có chút dừng lại rồi hướng tay về phía một nam nhân đứng tách biệt với mấy người nọ. Hắn có chút nhíu mày: người này ngoại hình tại sao lại xuất chúng như vậy, không giống một người đi làm thuê chút nào. Không được, hắn phải điều tra kỹ hơn. Rồi như không có chuyện gì giới thiệu tiếp:","- Còn đây là trợ lý riêng của em. Người sẽ bên cạnh em 24h nếu em cần. Mọi việc của em sẽ do anh ta phụ trách. Người này có kiến thức về matxa, bấm huyệt, nên có thể hỗ trợ cho em. Anh ấy là do trung tâm môi giới đưa đến sáng nay theo yêu cầu của anh. ","Thừa Minh ra hiệu cho nam nhân kia tiến lại. Người này tầm cao vừa phải, chừng m8 mấy. Dáng người cân xứng. Khuôn mặt khá điển trai, trên môi là một nụ cười xã giao đầy chuẩn mực. Anh ta hơi cúi người xuống để nhìn vào mắt Hiểu Linh, vươn tay ra phía trước:","- Xin chào Cố tiểu thư, tôi tên Lăng Hạo Ninh. Thời gian tới mong rằng chúng ta sẽ chung sống hòa hợp.","Hiểu Linh hơi ngẩn người, bàn tay anh chàng này rất đẹp: thuôn dài, khớp xương nhỏ nhưng rất rõ ràng, từng ngón tay được cắt tỉa móng gọn ghẽ. Hiểu Linh cô có chút tay khống đâu. Haizzz. Cô vươn tay bắt tay với Lăng Hạo Ninh:","- Chào anh Lăng. Tên tôi Cố Hiểu Linh. Thời gian tới làm phiền anh chiếu cố.","Nói xong, Lăng Hạo Ninh rất tự nhiên tiếp lấy vị trí của Lý bá đẩy xe cho cô. Lý bá nhìn cô mỉm cười đầy áy náy.","- Tiểu thư gầy quá. Về tới nhà rồi, phải để Lý bá bồi bổ cho cô. Thật xin lỗi, chúng tôi không biết cô đã tỉnh lâu như vậy. ","Đoàn người đi dần vào trong nhà. Biệt thự Cố gia rất rộng nhưng trang trí có chút đơn điệu, cứng nhắc. Tầng trệt có phòng khách, nhà bếp, phòng ăn. Cơ bản chỉ vậy nhưng đi vào chi tiết hơn thì phòng khách được ngăn làm hai khu: một khu bày trí trịnh trọng để tiếp khách xã giao hay cuộc gặp mang tính chính thức. Còn một khu khác thì phong cách trẻ và đầm ấm hơn dành cho người thân. Nhà ăn cũng có khu dành cho gia đình nhỏ, khu khác để tiếp khách. Lầu 2 là phòng nghỉ và thư phòng. Còn lầu 3 thì có vài phòng cho khách cùng phong tập thể thao.","Vừa tới gần cầu thang, rất tự nhiên và không hề báo trước, Lăng Hạo Ninh cúi người ôm bế Hiểu Linh lên kiểu công chúa khiến mọi người sững sờ tại chỗ. Rồi thản nhiên nói:","- Đây chẳng phải là nhiệm vụ của tôi sao. Phiền Lý bá dẫn đường tới phòng của tiểu thư.","Lý bá hoàn hồn ân một tiếng rồi vội vàng đi lên trước đón để mở cửa. Hiểu Linh ngước nhìn sườn mặt của anh ta cố ý xem thái độ của người này, rồi cô cúi đầu nhàn nhạt nói:","- Anh Lăng, phiền anh lần sau định làm gì thì báo trước tôi một tiếng. ","Ở một góc độ mà không ai phát hiện ra, khóe miệng Lặng Hạo Ninh có chút câu lên.","- Tốt. Thật xin lỗi, là tôi đường đột.","Hiểu Linh buông tha, không tiếp tục truy cứu chuyện vừa rồi. Nhưng cô không biết, ở phía sau, Cố Thừa Minh theo Lăng Hạo Ninh ánh mắt tóe lửa, đầy nguy hiểm. Bàn tay hắn nắm chặt. Trực giác cho hắn biết, người này không hề đơn giản. Hắn có mục đích gì khi đến Cố gia, còn cố tình vừa lúc trở thành trợ lý riêng của Hiểu Linh trong thời gian này... Thật quá đáng ngờ.","- Phòng tiểu thư luôn được quét dọn hàng ngày. Những bộ đồ tùy thân định chế theo mốt mới nhất năm nay vừa vặn được đưa đến mấy ngày trước. Nhưng chỉ sợ phải điều chỉnh lại kích thước cho phù hợp. Đồ đạc vẫn y nguyên như cũ. À. Tiểu thư có cần đổi lại điện thoại và máy tính bảng không ạ, để Lý bá liên hệ. Cái này cũng là đời cũ rồi.","Vừa đi, Lý bá vừa huyên thuyên một đống chuyện về Hiểu Linh. ","Căn phòng được mở ra. Hiểu Linh có chút thở phào: ơn giời là một gian phòng trông rất hiện đại, nữ tính. Chứ không giống như một số câu chuyện miêu tả về phòng của nữ phụ tiểu thư thiên kim: công chúa, hồng phấn và ren... Đối diện cửa ra vào có một ban công nhỏ: có hoa, bàn nhỏ, ghế dựa rất thoải mái. Một nơi tuyệt vời để tắm nắng, đọc sách và uống trà, cafe. Một cánh cửa tủ âm tường mở ra, bên trong là một gian phòng nhỏ với đủ loại trang phục cùng phụ kiện đi kèm. Hiểu Linh gật gù, thẩm mỹ của nguyên chủ rất tốt. Quả nhiên là người theo học thiết kế thời trang a.","Lăng Hạo Ninh nhẹ nhàng đặt Hiểu Linh ngồi lên giường rồi rất nghiêm túc nghe Lý quản gia dặn dò:","- Cậu Lăng, để đảm bảo 24h cậu có thể hỗ trợ tiểu thư, cậu sẽ nghỉ ở phòng khách nhỏ ngay bên cạnh đây. Trước đây&nbsp; là phòng của vú em nên có thể dễ dàng nghe được động tĩnh trong phòng của tiểu thư. Ngoài việc phải đảm bảo một tiếng buổi sáng matxa bấm huyệt, những việc còn lại tùy tiểu thư phân phó. ","Mọi chuyện phân phó xong xuôi, Lý quản gia quay đầu xuống nhà. Cố Thừa Minh lại nhìn trong chốc lát rồi cũng về phòng.","- Em nghỉ ngơi đi. Phòng anh ngay bên cạnh. Số nội bộ là 02. Có việc gì cần thì gọi anh. <br>"]