["<br>Mặc Nghiên đưa Hiểu Linh về đến Tần gia, nhờ người nhắn với Tần lão một tiếng rồi đi ngược lại hướng nhà chính, tiến thẳng tới từ đường.<br><br>Hiểu Linh nhíu mày, hỏi: <br>- Đột nhiên anh đưa em tới từ đường Tần gia làm gì vậy Mặc Nghiên? <br>Mặc Nghiên không nói gì vẫn dẫn trước đi vào.<br><br>Hắn dừng lại chiếc hộp đựng gia phả của gia tộc, điềm nhiên rút một cây kim châm lấy một giọt máu nhỏ xuống.<br><br>Chiếc hộp ấy bỗng rực sáng rồi vụt tắt.<br><br>Dấu vết giọt máu Mặc Nghiên vừa nhỏ lên trên đó cũng hoàn toàn biến mất.<br><br>Hắn lấy cuốn gia phả đặt lên bàn rồi quay lại nói với Hiểu Linh giọng điệu vô cùng nghiêm túc: <br>- Hiểu Linh, em cũng biết Tần gia là một cổ tộc về huyền học với nhiệm vụ canh gác bảo vệ quốc gia này trước những đe dọa của ngoại bang trong lĩnh vực này đi.<br><br>Một gia tộc đã trải qua hàng ngàn năm đương nhiên cũng có những bí mật của riêng họ.<br><br>Tần gia anh cũng vậy.<br><br>Và bí mật ấy được ghi chép kỹ càng trong gia phả này.<br><br>Hộp gia phả Tần gia chỉ mở ra và đóng lại đúng cách nếu có máu của gia tộc, cũng chỉ dùng để ghi lại những chính tộc mà thôi.<br><br>Hiểu Linh nghe thấy tầm quan trọng của cuốn gia phả thì bất an lo sợ: <br>- Cuốn gia phả này quan trọng như vậy, anh đưa em vào xem làm gì.<br><br>Lý do khiến anh từ chối trị liệu còn liên quan đến bí mật trong gia phả này sao? Nếu có, anh chỉ cần nói em nghe là được, không nhất thiết phải lấy thứ quan trọng này ra.<br><br>Mặc Nghiên mỉm cười khích lệ: <br>- Đúng là có liên quan đến bí mật đó, nhưng anh sợ rằng nếu chỉ nói cho em nghe, em sẽ nghĩ là anh dựng truyện để lừa gạt em mất.<br><br>Nên anh nghĩ, cách tốt nhất chính là để em đọc nó.<br><br>Mặc Nghiên điềm nhiên giở cuốn gia phả ngay những trang đầu tiên: gia huấn rồi quay lại cuốn sách lại phía Hiểu Linh: <br>- Em đọc đi.<br><br>Điều số 5 trong gia huấn.<br><br>Em không phải lo lắng cho cuốn sách này.<br><br>Nó cũng chỉ được làm mới cách đây ba trăm năm khi nước ta đổi chữ viết thôi.<br><br> <br>Có vài câu chữ viết nhìn hơi khác bây giờ nhưng chắc là em vẫn đọc được.<br><br>Hiểu Linh hết nhìn cuốn sách lại nhìn Mặc Nghiên, hỏi: <br>- Em..<br><br>thật sự phải đọc nó sao? <br>Mặc Nghiên gật đầu: <br>- Em đọc đi.<br><br>Hiểu Linh nhìn cuốn sách viết tay, lớp giấy đã ố vàng tìm kiếm mục số 5 như lời Mặc Nghiên nói.<br><br>Đúng là chữ viết có phần hơi khác so với bây giờ.<br><br>Cô lẩm nhẩm đọc: <br>- Điều thứ 5: nam nhân Tần gia cần chọn lựa kỹ càng nữ nhân đầu tiên khi cùng phòng.<br><br>Nữ nhân này không chỉ cần công dung ngôn hạnh mà còn phải khỏe mạnh.<br><br>Nam nhân Tần gia ta đời đời kiếp kiếp chịu một lời nguyền máu.<br><br>Cứ là nam nhân Tần gia khi đã có da thịt chi thân thì từ thời điểm đó cho đến khi tròn 40 tuổi, cách 30 ngày sẽ phải làm chuyện nam nữ cùng nữ nhân đầu tiên kia nếu không muốn phải chịu nỗi đau như ngàn vạn côn trùng gặm cắn xương tủy, vạn vạn lưỡi đao cắt lên da thịt.<br><br>Hiểu Linh đọc đến đây đột nhiên lông tơ toàn thân dựng đứng.<br><br>Đồng tử co rụt không thể tin vào những gì mình vừa đọc.<br><br>Là..<br><br>cô hiểu nhầm ý điều này đúng không? Có lẽ là do họ diễn tả hơi tối nghĩa một chút.<br><br>Ngón tay Hiểu Linh vô thức run lên chạm vào lòng chữ ấy, cẩn thận đọc một lần nữa.<br><br>Tâm loạn như ma còn đầu óc thì trống rỗng.<br><br>Cô thôi không nhìn vào những dòng chữ như muốn thôi miên kia nữa.<br><br>Hít một hơi thật sâu rồi quay sang Mặc Nghiên hỏi: <br>- Mặc Nghiên, em đã đọc xong.<br><br>Nhưng em muốn hỏi lại anh điều em lý giải có đúng không, được chứ? Em không muốn mình có gì đó hiểu lầm ở đây.<br><br>Mặc Nghiên mỉm cười yếu ớt đáp: <br>- Em muốn hỏi điều gì đều có thể, nhưng chúng ta có thể về phòng anh nói chuyện được không? Từ đường không có điều hòa, ngồi ở đây một lát nữa sẽ rất lạnh.<br><br><br>Anh chỉ muốn em đọc thứ này thôi.<br><br>Hiểu Linh thở dài một hơi rồi gật đầu.<br><br>Nhận thức mới này làm đảo lộn một số ý định của cô rồi.<br><br>- Vậy được.<br><br>Chúng ta lên phòng anh đi.<br><br>*** <br>Mặc Nghiên đưa cho Hiểu Linh một cốc trà ấm để cô trấn định lại một chút.<br><br>Bản thân hắn cũng uống chút nước chờ cô.<br><br>Hiểu Linh xoay xoay ly trà trong tay, chậm rãi ngước lên nhìn Mặc Nghiên, hỏi: <br>- Lời nguyền máu của Tần gia là như thế nào? Anh là gia chủ đời tiếp theo nên chắc chắn sẽ biết nhiều hơn những lời ngắn gọn trong gia phả ghi chép đúng không? Cái này… anh kể cho em nghe được không? Em được phép nghe không? <br>Mặc Nghiên mỉm cười: <br>- Đương nhiên có thể kể cho em nghe.<br><br>Em muốn biết điều gì, anh đều có thể kể hết..<br><br>Lời nguyền máu của Tần gia xuất phát cách đây phải hai nghìn năm rồi.<br><br>Theo các đời truyền lại, lời nguyền do một nữ phù thủy tạo ra áp đặt lên toàn bộ nam nhân Tần gia do bà ấy bị người chồng của mình ruồng bỏ.<br><br>Bà ấy đã dùng tính mạng của mình để nguyền rủa cả gia tộc anh đời đời kiếp kiếp.<br><br>Truyền thuyết đó không biết bao nhiêu phần là sự thật.<br><br>Nhưng nam nhân Tần gia chịu lời nguyền máu lại hoàn toàn chính xác.<br><br>Rất nhiều người không tin vào lời nguyền đó đã phải chịu tra tấn.<br><br>Họ điên cuồng tìm cách giải nhưng vô dụng.<br><br>Chỉ khi họ chịu đựng được đến qua sinh nhật 40 tuổi thì sự tra tấn đó không còn xuất hiện nữa.<br><br>Nhưng hàng tháng đều chịu một ngày sống không bằng chết đó thì dù sống qua 40 tuổi, bọn họ cũng không thọ được.<br><br><br>Hiểu Linh trân trân nhìn Mặc Nghiên, nuốt nuốt nước bọt, khó khăn hỏi: <br>- Anh… từng chứng kiến người nào bị tra tấn những ngày đó chưa? <br>Mặc Nghiên nhẹ cười nhưng đôi mắt lại đượm buồn: <br>- Ba anh… suốt 6 năm kể từ ngày anh sinh ra, tháng nào ba cũng bị giày vò như vậy.<br><br>Ông cắn răng chịu đựng nỗi đau vì muốn hoàn thành lời hứa với mẹ anh là sẽ nhìn anh vào lớp một.<br><br>Khi ông mất… anh không biết rốt cuộc là đau đớn hay mừng rỡ vì cuối cùng ông ấy không còn phải chịu nỗi đau như ngàn vạn côn trùng gặm cắn xương tủy, vạn vạn lưỡi đao cắt lên da thịt đó nữa.<br><br>Hiểu Linh tâm trùng xuống, nhẹ nói: <br>- Thật xin lỗi.<br><br>Em không nên nhắc đến chuyện này.<br><br>Mặc Nghiên lắc đầu: <br>- Không có gì.<br><br>Anh cũng quen rồi.<br><br>Hắn đột nhiên nhìn thẳng Hiểu Linh: <br>- Lời nguyền này mới là lý do chính anh từ chối cách điều trị ấy.<br><br>Nữ nhân cùng anh làm chuyện đó chú định sẽ gắn bó, dây dưa với anh cả cuộc đời này.<br><br>Anh không muốn em phải vì anh mà hi sinh, nhưng anh cũng không cho phép bản thân cùng người khác rồi dây dưa với nữ nhân mà mình không thích chỉ vì để giữ mạng mình.<br><br>Hiểu Linh.<br><br>Đó mới là lý do chính.<br><br>Vì lời nguyền đó và vì anh yêu em.<br><br>Hiểu Linh lúc này tâm loạn như ma.<br><br>Hôm đó là đúng mùng 1 Tết..<br><br>vậy nghĩa là.<br><br>Cô lắp bắp hỏi: <br>- Anh nói..<br><br>hôm nay là mùng 1 tháng 2… tức là 30 ngày sau ngày kia..<br><br>nên chúng ta cần làm chuyện đó sao? <br>Mặc Nghiên ngượng ngùng gật đầu: <br>- Ý của anh đúng là như vậy.<br><br>- Tức là… sau này cứ đúng ngày mùng 1..<br><br>chúng ta đều phải… <br> <br>Hiểu Linh vẫn cố hỏi lại lần nữa.<br><br>Nhưng nhìn cái gật đầu chắc chắn của Mặc Nghiên thì cô hoàn toàn hết hi vọng rồi.<br><br>Cô im lặng một lát rồi nói: <br>- Hôm nào đó, em giới thiệu anh với Bác Minh, Du Nhiên đi.<br><br>Anh Ngạo Đình vừa mới đi làm nhiệm vụ, không biết bao giờ về nữa.<br><br>Mặc Nghiên nghe xong liền cảm thấy vui vẻ vì được Hiểu Linh giới thiệu với ba nam nhân kia.<br><br>Nhưng hắn đột nhiên nhận ra một chuyện.<br><br>Ánh mắt có phần trầm xuống, hắn tiến tới gần Hiểu Linh hơn, khóa cô ấy trong vòng kiểm soát của hắn, nguy hiểm hỏi: <br>- Hiểu Linh, sau lần đó em định giấu nhẹm mọi thứ và không công nhận mối quan hệ giữa hai chúng ta đúng không? <br>Hiểu Linh có chút chột dạ vì bị nhìn trúng.<br><br>Đúng là cô không có ý định để Mặc Nghiên là bạn trai của mình.<br><br>Sau này Mặc Nghiên có nhắc tới cũng chỉ xem như là khi đó cô lừa anh để anh trị liệu mà thôi.<br><br>Mặc Nghiên lại chẳng thể ép cô được.<br><br>Chính vì thế từ sau hôm đó, cô không hề kể cho bất kỳ ai mối quan hệ của cô và Mặc Nghiên.<br><br>Nhưng ai mà ngờ đến Tần gia lại có lời nguyền kia chú định cô và Mặc Nghiên sẽ mãi mãi dây dưa cùng với nhau.<br><br>Cô bất giác lùi người lại, phản kháng: <br>- Em… <br>Mặc Nghiên nhìn thái độ của Hiểu Linh liền biết hắn đoán trúng rồi.<br><br>Ánh mắt đăm đăm nhìn Hiểu Linh, hắn cười nhưng tràn ngập sự nguy hiểm: <br>- Không ngờ em tính ăn xong rồi bỏ, quất ngựa truy phong với anh đó, Hiểu Linh.<br><br>Nếu không có lời nguyền kia, sợ rằng em sẽ phủ định hết mọi thứ rồi lại tiếp tục đuổi anh đi như lần trước, có phải hay không? Nhưng đáng tiếc, mọi thứ không thể theo ý em rồi.<br><br>Cả đời này, em sẽ không thoát được khỏi anh đâu.<br><br>Mặc Nghiên đột ngột bế bổng Hiểu Linh lên, ba bước dài liền tiến tới giường mà ném xuống.<br><br>Thân hình cao lớn lập tức áp sát đến.<br><br>Hắn đau đáu nhìn Hiểu Linh như nhìn con mồi ngon miệng, khẽ liếm môi nói: <br>- Lần trước sức khỏe không cho phép, không thể vui vẻ cùng em quá lâu.<br><br>Hôm nay anh sẽ khiến em không xuống nổi giường, trừng phạt em vì muốn bỏ rơi anh.<br><br>Hiểu Linh, em tốt nhất là chuẩn bị tinh thần đón lấy sự giận dữ của anh đi..<br><br>"]