["<br>Cái lạnh như một chậu nước đá dội từ trên đỉnh đầu xuống khiến Mặc Nghiên bừng tỉnh.<br><br>Khuôn mặt lạnh như băng của Âm Nham đập thẳng mặt khiến hắn ngơ ngẩn: <br>* Âm Nham..<br><br>Sao ngươi ở đây? <br>Cái giọng âm âm u u vang vọng khắp căn phòng: <br>* Không trở về thì nữ chủ nhân liền đổi người.<br><br>Nhìn xem dưới thân ngươi là ai? <br>Mặc Nghiên lúc này mới hoàn hồn nhìn xuống.<br><br>Vừa thấy nữ nhân dưới thân là Mặc Khiết thì vùng dậy như phải bỏng.<br><br>Nhưng sức lực hắn quá yếu nên cứ thế loạng choạng rồi ngã xuống sàn.<br><br>Nhìn thấy phân thân của mình đã kéo ra, nữ nhân kia lõa lồ trên gường hắn liền biết ban nãy không hoàn toàn là ảo giác do hắn bị dâm độc phát tác mà có.<br><br>Thiếu chút nữa...!thiếu chút nữa....!Mặc Nghiên đôi mắt vằn đỏ, gầm lên giận dữ: <br>* CÚT!!!! <br>Mặc Khiết mặc kệ sự hiện diện của Âm Nham, thân thể trần truồng cứ thế lao tới muốn ôm lấy Mặc Nghiên, cầu xin: <br>* Anh Mặc Nghiên..<br><br>vì bản thân anh, vì gia chủ và vì cả gia tộc này, anh xem em là ai cũng được, hãy muốn em đi.<br><br>Em không cần gì cả, chỉ muốn anh vượt qua được kiếp nạn này.<br><br>Nếu sau này anh không muốn nhìn thấy em, em sẽ không xuất hiện trước mặt anh nữa.<br><br>Mặc Nghiên dùng hết sức lết mình lùi lại tránh xa nữ nhân kia, gầm lên: <br>* CÚT..<br><br>TÔI NÓI CÚT.<br><br><br>NẾU KHÔNG ĐỪNG TRÁCH TÔI...!ÂM NHAM...!<br>Nghe được gọi, Âm Nham lừ lừ lướt tới chắn trước mặt Mặc Nghiên và Mặc Khiết.<br><br>Âm khí chậm rãi tỏa ra khí thế của Quỷ vương.<br><br>Mặc Khiết khựng lại, đau đáu nhìn Mặc Nghiên xuyên qua Âm Nham: <br>* Anh sao cố chấp như vậy? Anh cứ định như vậy mà đánh mất bản thân, thần trí của mình ư? <br>Mặc Nghiên cắn răng quyết tuyệt: <br>* Tôi có chết cũng không làm chuyện đó với cô.<br><br>Mặc Khiết không cam lòng nhìn Âm Nham, chất vấn: <br>* Rốt cuộc ngươi phá chuyện này làm gì? Tần gia chủ đã cho phép ta vào đây nghĩa là đồng ý.<br><br>Quỷ Vương như ngươi xưa nay không can thiệp chuyện giữa người với người.<br><br>Lần này tại sao? <br>Âm Nham nhếch miệng khinh miệt đáp: <br>* Ta thích.<br><br>Còn không cút? <br>Mặc Khiết đối diện với Quỷ vương vốn là không thể.<br><br>Cơ hội cứ thế vuột mất sau bao công sức sắp đặt sao.<br><br>Cô ta không cam tâm.<br><br>Nhưng có Âm Nham trấn giữ, dù Tần gia chủ nói chuyện cũng chưa chắc được việc chứ đừng nói gì tới hàng tôm tép như cô.<br><br>Mặc Khiết phẫn hận lấy quần áo mặc vào rồi đi ra.<br><br>Thù này không trả, cô không làm người.<br><br>Mặc Khiết vừa rời đi, Âm Nham lại âm âm u u nói chuyện: <br>* Còn không vào? <br>Tần lão ngay từ lúc Mặc Khiết tiến vào căn phòng này vẫn luôn theo dõi bên ngoài.<br><br>Ông lặng lẽ bước vào rồi nâng Mặc Nghiên trở lại giường.<br><br>Mặc Nghiên trầm mặc nhìn Tần lão, những lời nói chực vuột khỏi bờ môi bị hắn nuốt trở vào.<br><br>Hắn biết ông nội lo lắng cho hắn, nếu có thể, dù hi sinh bản thân ông cũng phải cứu hắn.<br><br>Mọi thứ khác đâu cần phải bàn tới.<br><br>Nhưng là Mặc Nghiên hắn không làm được.<br><br>Người ta nói: kẻ thức thời mới là trang tuấn kiệt, lại cũng nói thà làm ngọc nát còn hơn ngói lành.<br><br>Hắn không có tư cách trách móc người dùng cả đời để nuôi dạy hắn, dồn tất cả tình thương cho hắn.<br><br>Hai ông cháu im lặng nhìn nhau.<br><br>Rốt cuộc Tần lão khó khăn nói: <br>* Con nghỉ ngơi đi.<br><br>Ông vừa dợm bước quay đi.<br><br>Mặc Nghiên chậm chạp đáp: <br><br>* Con xin ông để con giữ lại tôn nghiêm được không? Nếu tới ngày đó con không thể hóa giải được độc thì nghĩa là số con chỉ dừng tới đây thôi.<br><br>Bàn tay Tần lão nắm chặt, ông rảo bước nhanh chóng rời khỏi căn phòng đó.<br><br>Ông sao có thể đồng ý với thằng nhóc đó đây.<br><br>Nó là giọt máu duy nhất của Hải Bắc- con ông, là đứa cháu ông tự tay nuôi nấng từ khi còn trong nôi.<br><br>Ngửa mặt lên trời ông thở dài lẩm bẩm: <br>* Không nhẽ lão già này làm sai sao? <br>Âm Nham âm âm u u lướt theo sau đáp lời: <br>* Biện pháp không sai, nhưng chọn người thì sai rồi.<br><br>Tần lão cười khổ: <br>* Ta làm sao không biết người Mặc Nghiên thích là Hiểu Linh chứ.<br><br>Nhưng nếu ép Hiểu Linh tới, ta sợ Mặc Nghiên không những không điều trị mà còn tự mình kết liễu cuộc đời.<br><br>Thằng nhỏ cứng đầu đó thà chết chứ không muốn tổn thương Hiểu Linh, lại càng không muốn chạm vào nữ nhân khác.<br><br>Âm Nham giọng điệu pha chút chế nhạo:.<br><br>Truyện hay luôn có tại _ TR UМtrцyen.VЛ _<br>* Chưa hỏi làm sao biết con bé không đồng ý giúp? Lại cũng không nói ông phải cưỡng ép Hiểu Linh tới đây.<br><br>Mà cho dù có dùng mọi biện pháp ông cũng chẳng thể ép con bé đó làm nếu nó không muốn đâu.<br><br>Tần lão như chết đuối vớ được cọc, vội hỏi: <br>* Âm Nham..<br><br>ngươi biết thứ gì? Nếu ta cầu xin Hiểu Linh giúp Mặc Nghiên, con bé sẽ đồng ý sao? <br>Âm Nham nhếch miệng nở một nụ cười nhợt nhạt: <br>* 80% là đồng ý.<br><br>Chỉ cần Hiểu Linh đồng ý, con bé tự khắc có biện pháp chế phục thằng nhóc cứng đầu kia.<br><br>Hai đứa cứng đầu y chang nhau.<br><br>Không biết cái cảnh thằng nhóc kia không thể phản kháng hay cãi lại sẽ như thế nào nhỉ...!<br>Tần lão hiếm khi mới nhìn thấy nụ cười của tên Quỷ Vương này nên hết sức ngạc nhiên: <br>* Ngươi...!thích Hiểu Linh?? <br>Âm Nham gãi gãi cằm, trầm ngâm: <br><br>* Khá tốt chơi, gan lì lắm.<br><br>Lâu rồi không có đứa nhóc nào thú vị như vậy.<br><br>Thật chờ mong cái ngày có thể nói chuyện với nhóc đó thường xuyên.<br><br>Chợt hắn dừng lại: <br>* Mà thôi.<br><br>Nói chuyện với lão già ngươi không thú vị.<br><br>Mai Hiểu Linh chắc chắn sẽ qua đây chúc Tết.<br><br>Nhớ nắm lấy cơ hội.<br><br>Thằng nhóc kia không còn nhiều thời gian đâu.<br><br>Nói xong, bóng hình kia mờ dần rồi biến mất, không biết lại đi nơi nào rồi.<br><br>Tần lão đăm đăm nhìn vào khoảng không.<br><br>Âm Nham..<br><br>con quỷ vương này xuất hiện ở Tần gia không biết từ bao giờ.<br><br>Hắn nói hắn muốn kiếm chỗ nào đó để giết thời gian trong những ngày tháng thiên trường địa cửu dài vô tận của mình tiện thể tích chút công đức khi góp phần bảo vệ đất nước này.<br><br>Không ai biết tu vi thật sự của hắn là gì, cũng không biết Âm Nham đã nhìn thấu những gì trong trời đất này, tất cả chỉ có thể âm thầm may mắn khi hắn tu đường chính đạo.<br><br>Từ ngày ông biết đến Âm Nham, con quỷ này chưa bao giờ xen vào chuyện giữa người với người, lần này lại phá Mặc Khiết thì hẳn khả năng Hiểu Linh sẽ giúp Mặc Nghiên là rất cao.<br><br>Dù sao thì, Âm Nham còn chưa bao giờ chủ động giữ gìn ai như thế..<br><br>"]