["Hiểu Linh cười nhẹ không ý kiến. Nếu không phải do bữa tiệc yêu cầu, cô chỉ muốn ngồi một chỗ ăn đồ ăn và ngắm người thôi. Khiêu vũ cái gì, đau chân. Hôm nay tuấn nam mỹ nữ cả nhóm lớn, ngắm người, trang phục, trang sức thôi cũng đủ hết ngày.","Hai anh em nói chuyện xã giao một chút liền rời đi, nhường chỗ cho các gia tộc khác đến chào hỏi. Họ vừa dời đi, Du Nhã quay sang bảo:","- Nhiên ca, nếu anh muốn lát nhảy cùng Cố tiểu thư, chúng ta lát cùng khiêu vũ. Tới giữa bài thì trao đổi bạn nhảy là được rồi. Em thích kiểu nam nhân như Cố tổng. Đậm vị nam nhân. Chinh phục lên chắc chắn rất có cảm giác thành tựu.","Du Nhiên cười cười. Du Nhã là đứa cháu gái nội duy nhất và nhỏ nhất nên được các trưởng bối trong nhà cưng như công chúa từ bé. Vì thế lớn lên cũng khá ương bướng. Nhóc con này từng tuyên bố thu hết mỹ nam vào túi. Mới 17-18 tuổi đầu, chiến tích tình trường của Du Nhã cũng không phải là số nhỏ. Ngẫm lại trước đây Hiểu Linh có chút phi dương ương ngạnh nhưng chưa từng nghe thấy tin đồn về yêu đương. Diệp di khi còn sống rất sủng ái cô ấy, nhưng riêng việc này lại vô cùng nghiêm khắc. Du Nhã dù sao cũng là hắn nhìn lớn lên, cũng không thể để con bé xấu mặt. Du Nhiên nhẹ nhàng nhắc:","- Cố gia ngang hàng với Du gia, lại là thế giao mấy đời. Cố tổng làm người bá đạo. Anh ta đã nói không nghĩa là không. Hiểu Linh lại cũng không phản đối. Du gia còn chưa đủ để Cố gia phải nhường. Nên em đừng có tự tiện mà mất mặt xấu hổ giữa đám đông.","Du Nhã bĩu môi không cho là đúng:","- Ca không giúp thì em đi nhờ người khác. Khiêu vũ với em gái thì có gì vui chứ.","Vừa dứt lời, Du Nhã xoay người rời đi tìm người bạn để bàn chuyện lát đổi bạn nhảy như thế nào. Du Nhiên nhún vai nhìn theo. Hắn đã nói, nghe hay không tùy nhóc. Nhiều người sủng quá làm Du Nhã vô pháp vô thiên, không bị mất mặt vài lần thì cũng không biết thu liễm. ","Nhạc khiêu vũ bắt đầu nổi lên, Du Nguyên quay sang hỏi em trai:","- Thế đệ có khiêu vũ không. Hình như không thấy đệ mang bạn gái tới?","Du Nhiên cười cười:","- Không có. Mọi người khiêu vũ là được. Nếu không phải là Hiểu Linh, ai em cũng không hứng thú.","Du Nguyên ánh mắt tựa tiếu tựa phi:","- Bị thích cô gái đó rồi? Anh chưa thấy cậu thật sự niềm nở vui vẻ với ai như với Cố tiểu thư đâu.","Du Nhiên gật gật đầu:","- Ân. Em yêu thích cô ấy. Nhưng có vẻ cô ấy không có tình cảm với em. Bạn bè một chút thì được. Thân mật hơn.. chỉ sợ phải tốn khá nhiều thời gian nữa.","Du Nguyên vỗ vai cậu em trai:","- Ráng lên. Rốt cuộc thì cũng có hi vọng đệ lấy vợ sinh con. Anh về già không phải nuôi đệ rồi. Chờ lát, anh cảnh cáo hết đám thân bằng cố hữu không được phép đánh chủ ý lên cô bé đó. Chứ xem chừng, con người xuất sắc như vậy cũng không ít đối tượng để ý đâu. Hôm nay Cố tiểu thư lại xinh đẹp như vậy.","Nói xong, Du Nguyên cùng Du Thiên sóng bước đi ra sân khấu lớn cùng vợ mở màn cho tiệc khiêu vũ. Du Nhiên đứng chút rồi tìm một vị trí có thể nhìn thấy Hiểu Linh khiêu vũ, chọn một ly rượu vang và nhấm nháp.","****","Nhạc vang lên. Thừa Minh khom người đưa tay về phía Hiểu Linh làm động tác mời khiêu vũ. Ánh mắt lại lấp lánh ý cười trêu chọc. Hiểu Linh ngẩng mặt đầy kiêu căng nhìn anh rồi đặt nhẹ tay mình lên tay anh như muốn nói: nữ hoàng ta chấp nhận thỉnh cầu của ngươi. Cả hai mỉm cười nhìn nhau bât đầu điệu waltz chậm rãi. Thừa Minh nhỏ tiếng:","- Hình như từ chiều tới giờ anh chưa nói là hôm nay em rất đẹp đúng không?","Hiểu Linh vẫn giữ nụ cười chuẩn mực, đáp:","- Anh cũng rất soái. Sẽ mê chết các tiểu thư hôm nay. ","Thừa Minh cười:","- Nói bậy. Anh mà soái như vậy, từ khi vào tiệc đến giờ, em toàn ngắm người khác, đâu có nhìn anh đâu.","Hiểu Linh gật gật đầu:","- Hôm nay nhiều tuấn nam mỹ nữ nên em phải tranh thủ ngắm... nhìn anh nhiều, có chút chán rồi.","Vòng tay đặt ở eo Hiểu Linh có chút siết chặt khiến cô dựa người vào hắn nhiều hơn. Ánh mắt có chút nguy hiểm, đe dọa nhìn cô, nói:","- Cho em nói lại. Chán anh rồi? Hửm??","Cánh tay đang đặt lên vai Thừa Minh đập nhẹ hắn một cái. Hiểu Linh trừng mắt:","- Đừng giỡn. Chỗ đông người đâu. Em dẫm cho anh cái giờ.","Thừa Minh còn chưa kịp chất vấn lại thì bản nhạc bắt đầu chậm dần và chuẩn bị chuyển bài khác. Đáng tiếc, hai anh em vẫn ở khá sâu bên trong sàn nhảy nên sẽ phải khiêu vũ thêm bản nữa trước khi di chuyển ra được tới vùng biên sàn.","Đột nhiên một đôi khác tiến gần lại họ, nam nhân kia hỏi:","- Cố tổng có nhã hứng đổi bạn nhảy không? Cô bạn của tôi đây rất muốn nhảy với ngài một điệu.","Đôi nam nữ kia không ai khác chính là Du Nhã và đồng bạn Tống Nhân Khang. Tống gia so về gia thế thì kém hơn Du gia. Tống ba có vài nhà máy chuyên sản xuất thuốc Tây y. Nên từ trước Tống gia đã giao hảo khá nhiều với bên Du gia.. Tính cách Du Nhã và Tống Nhân Khang có chút ngưu tầm ngưu, mã tầm mã. Vị Tống thiếu này cũng nổi tiếng phong lưu soái khí, chơi vạn bụi hoa không dính phiến lá. Khi vừa nghe Du Nhã nói và nhìn thấy Hiểu Linh, Tống Nhân Khang cũng rất muốn làm quen với vị băng mỹ nhân này. Vì thế y kế hoạch cùng nhảy với Du Nhã một bản, di chuyển tiếp cận huynh muội Cố gia. Chỉ chờ đến bản nhạc kết thúc liền đưa ra lời đề nghị đổi bạn nhảy. ","Tống Nhân Khang vừa nói chuyện với Thừa Minh, nhưng ánh mắt như có như không đánh giá vị Cố tiểu thư trước mắt. Thật là cực phẩm a. Tại sao hắn không biết người này sớm chứ. ","Nhưng là ánh mắt lén lút của Tống Nhân Khang lại không hề qua được cái nhìn của Thừa Minh và Hiểu Linh... chán ghét.. Hiểu Linh lạnh lùng nhìn trực tiếp hắn. Du Nhã bộ dáng ngây thơ, giọng vui vẻ xen lẫn xấu hổ:","- Thừa Minh ca... có thể khiêu vũ cùng em sao?","Thừa Minh lạnh nhạt đáp:","- Không đổi. Tôi và cô cũng không thân để gọi như vậy. Mong cô chú ý, Du tiểu thư.","Nói xong, mặc kệ đôi kia ngơ ngác, xấu hổ. Thừa Minh lại dìu Hiểu Linh dời đi."]