["<br>Hơn 3 giờ chiều, Vũ Tiệp cùng Hàn Như Tuyết lên phòng Cố tổng.<br><br>Nhưng Cố Thừa Minh lúc này đang bận tiếp Tổng phụ trách quan hệ xã hội Nguyễn Gia.<br><br>Tình hình là sau hai số phát sóng đầu tiên của Cùng du lịch nào, hiệu ứng bất ngờ đến từ khán giả làm Nguyễn phụ trách vừa mừng vừa lo.<br><br>Bọn họ cực kỳ yêu thích và thần tượng Cố tiểu thư.<br><br>Có không ít hơn 3000 tin nhắn, email tới bộ phận quan hệ xã hội của SP để hỏi về tài khoản mạng của Hiểu Linh cũng như kêu gào có thêm những bức ảnh, clip về vị này.<br><br>Đùa sao.<br><br>Tại sao trong một chương trình lại có nhiều nhan sắc cực phẩm đến như vậy? Đặc biệt là đôi huynh muội nhà Cố gia...!Trời đất ơi..<br><br>sao bọn họ không vào showbiz cho dân thường được ngắm.<br><br>Khí chất ngời ngời..<br><br>sang nhưng lại không hề chảnh.<br><br>Cả đám khi xem ở tập một thấy cảnh hỗ động của hai anh em Cố gia thì kêu gào đòi xin một ông anh trai hay một cô em gái như vậy.<br><br>Cưng xỉu.<br><br>Nhưng sang đến tập hai, khi nhìn thấy Hiểu Linh đường đường chính chính trêu ghẹo con trai nhà lành rồi quất ngựa truy phong làm lượng tương tác thật sự phát hỏa.<br><br>Ai cũng chết mê chết mệt sự xinh đẹp, lại còn đáng yêu của Cố Hiểu Linh..<br><br>lại còn là tra nữ háo sắc nha...!Thiên kim tiểu thư nhưng lại gần gũi như vậy, kiếm đâu ra...!không thể không thần tượng.<br><br>Nguyễn Gia báo cáo xong thì đề xuất: <br><br>- Cố tổng, nếu không SP làm một tài khoản quan hệ xã hội cho Cố tiểu thư.<br><br>Đăng tải một số hình ảnh của cô ấy.<br><br>Vừa tăng danh tiếng cho Cố tiểu thư, lại có thể đáp ứng phần nào mong muốn của fan? <br>Thừa Minh vừa nghe báo cáo vừa điểm nhẹ ngón tay xuống mặt bàn cân nhắc thiệt hơn nếu lập tài khoản xã hội cho Hiểu Linh.<br><br>Cô ấy không quá yêu thích quan hệ xã hội.<br><br>Nhưng Hiểu Linh lại mới chỉ 20 tuổi, điều này thật không tốt cho cô ấy lắm.<br><br>Bạn bè lại chỉ đếm được trên đầu ngón tay...!Bạn là nữ..<br><br>lại càng ít.<br><br>Nhưng suy đi tính lại, Thừa Minh vẫn cầm điện thoại hỏi qua chút Hiểu Linh.<br><br>Bởi đương nhiên không có chính chủ đồng ý, bọn hắn cũng chẳng thể có những tấm ảnh của cô ấy.<br><br>Thừa Minh nhận ra ảnh của Hiểu Linh trong điện thoại hắn ít đến thảm thương.<br><br>Không được.<br><br>Hôm nào phải chụp bổ sung.<br><br>Điện thoại đầu kia đổ chuông một hồi dài mới bắt mắt.<br><br>Thừa Minh vô thức nở nụ cười: <br>- Em đi đâu mà không cầm điện thoại vậy? <br>Hiểu Linh hổn hển lau mấy giọt mồ hôi trên trán rồi đáp: <br>- Ân..<br><br>Em để điện thoại trong nhà để ra vườn cuốc ít đất trồng rau.<br><br>Đất bên này màu mỡ quá, em nhìn bỏ không có chút uổng nên tính toán trồng ít rau xanh.<br><br>Thừa Minh bất giác nhíu mày: <br>- Em sao không thuê người đến làm cho.<br><br>Bọn họ có máy móc, đào xới một chút là xong.<br><br>Em dùng cái cuốc thô sơ như vậy thì mệt mỏi lắm.<br><br>Không được.<br><br>Hểu Linh cười cười: <br>- Trời ơi..<br><br>Em cuốc có một dải đất rộng 2m dài 5m thôi à.<br><br>Thuê làm gì.<br><br>Xem như vận động tay chân một chút cho khỏe người...!Mà anh gọi em có chuyện gì không? <br>Thừa Minh từ tốn đáp: <br>- Hai tuần nay chương trình Cùng du lịch nào phát sóng đem lại hiệu ứng rất tốt từ khán giả.<br><br><br>Có rất nhiều người trở thành fan hâm mộ của em luôn rồi đó.<br><br>Hiểu Linh ngẩn người.<br><br>Cô mà cũng có fan hâm mộ sao.: <br>- Ồ...!<br>Thừa Minh nhướn mày, hỏi: <br>- Em không tin? Có ít nhất 3000 tin nhắn các loại đều kêu khóc xin tài khoản mạng xã hội của em để đi theo thần tượng đây này.<br><br>Bộ phận quan hệ xã hội của SP sắp bạo tạc đến nơi rồi.<br><br>Em nghĩ sao nếu SP tạo một tài khoản quản lý cho em? <br>Hiểu Linh đang tính từ chối nhưng rồi cô nghĩ nếu không có tài khoản quan hệ xã hội, dân cư mạng sẽ lần mò tìm tài khoản cá nhân của cô mất.<br><br>Ầy..<br><br>không thể coi thường khả năng theo dấu của cư dân mạng đâu.<br><br>Mà cô..<br><br>vốn chẳng có gì để giấu diếm, chỉ là không muốn bị xem quá nhiều đời tư mà thôi.<br><br>Hơn nữa nếu có chút danh tiếng, sau này làm cái trung tâm cứu trợ động vật cũng tiện hơn một chút.<br><br>Hiểu Linh ngẫm nghĩ rồi đáp: <br>- Vậy phiền anh làm dùm em một cái vậy.<br><br>Có một tài khoản chính thống thì cũng đỡ lo có người giả mạo tài khoản của em làm chuyện xấu.<br><br>Thừa Minh gật gù.<br><br>Hắn cũng chưa nghĩ tới chuyện này.<br><br>- Có gì mà phiền toái...!Vậy anh cũng công khai tài khoản của anh cùng luôn vậy.<br><br>Để dân mạng biết thế nào là thật giả.<br><br>Tài khoản của em thì làm đại diện tuyên truyền cũng được.<br><br>Hai anh em trò chuyện linh tinh một chút rồi mới tắt máy.<br><br><br>Thừa Minh quay sang phân phó Nguyễn Gia: <br>- Anh cứ vậy làm đi.<br><br>Còn tài khoản công ty của tôi, một lát Lý Dân sẽ đưa cho bộ phận các anh xem lại có vấn đề gì không cũng sẽ công khai luôn.<br><br>Trưởng phòng Nguyễn Gia nghe cách nói chuyện giữa hai anh em thì biết tình cảm của bọn họ rất tốt.<br><br>Hắn cũng biết nên làm thế nào rồi.<br><br>Rất nhanh, tài khoản xã hội của Hiểu Linh được công bố.<br><br>Hoắc Kiến Hào vẫn trong nhóm hỗ trợ chương trình Cùng du lịch nào nên gần như ngay lập tức được biết tin này.<br><br>Hắn nở nụ cười.<br><br>Lại thêm một bước chân tiến vào showbiz của Cố tiểu thư a...!Tiếp theo sẽ là gì nhỉ.<br><br>Phải rồi..<br><br>fanclub...!Cái này thì để hắn thúc đẩy một phen đi.<br><br>Nửa tiếng sau đó, một group 5000 người được tạo ra với cái tên: Hội những người phát cuồng Cố Hiểu Linh được mở công khai.<br><br>Hàng loạt ảnh shoot cắt từ chương trình và cả những đoạn hậu trường nhỏ lập tức được tung lên.<br><br>Dân mạng như bùng nổ..<br><br>SP phủng con cưng có khác a...!ngay lập tức đã tổ chức fan club luôn rồi...!Nhưng lại chẳng hề có ai phản cảm chuyện này, chỉ tò mò một chút: trong group này có gì vậy...!Cố Hiểu Linh là ai vậy..<br><br>Cái tên Cố Hiểu Linh lập tức lên hot search.....<br><br>"]