["<br>Hiểu Linh khóc một trận đã đời, khóc tới khi mệt nhoài, không còn nước mắt mà khóc nữa.<br><br>Đôi mắt hình như sưng lên rồi.<br><br>Mũi hẳn là cũng hồng hồng đỏ đỏ.<br><br>Cô ngây ngốc nhìn năm người nam nhân đang ngồi cạnh lo lắng cho mình.<br><br>Ngẫm nghĩ lại thời gian qua, dường như cô đã dựa dẫm họ càng ngày càng nhiều rồi.<br><br>Sự ấm áp họ dành cho cô, Hiểu Linh đã không muốn buông tay.<br><br>Sự mất đi Cố ba đột nhiên làm cô tỉnh ngộ, cô không muốn cuộc đời này phải hối hận nữa.<br><br>Nhìn qua Mặc Nghiên, cô thật sự yêu thích giọng nói và cả tính cách của anh ấy.<br><br>Cô và anh có rất nhiều điểm chung về tính cách và sở thích.<br><br>Nhưng tình cảm này cô sẽ trân trọng cất giấu cho riêng mình, cô đã có Du Nhiên, Bác Minh, Ngạo Đình.<br><br>Tình yêu họ dành cho cô, Hiểu Linh đã quyết định giữ lấy và đáp lại họ.<br><br>Mặc Nghiên xứng đáng có cô gái dành trọn tình yêu cho anh ấy.<br><br>Ánh mắt Hiểu Linh chạm tới gương mặt lo âu của Thừa Minh liền bất giác tránh né.<br><br>Cô có một bí mật chưa từng dám chia sẻ cùng ai.<br><br><br>Trong mắt thế nhân, bọn họ là hai anh em và Thừa Minh cũng luôn coi cô là em gái mà chăm sóc.<br><br>Nhưng cô đôi khi lại có những giấc mơ không nên có cùng Thừa Minh.<br><br>Cô không thể hiểu nổi chuyện gì đã và đang xảy ra.<br><br>Tại sao sau khi biết bản thân không phải con ruột của ba, dường như luôn có gì đó không đúng hướng tình cảm của cô dành cho Thừa Minh dần trật khỏi đường ray tình thân.<br><br>Trong giấc mơ, cô vui vẻ, hưởng thụ những giây phút ngọt ngào, nóng bỏng cùng anh ấy.<br><br>Thừa Minh trong giấc mơ ấy cũng như ngoài đời bá đạo mà áp đảo cô trên giường cùng cộng phó vu sơn.<br><br>Nhưng khi tỉnh dậy lại là cảm giác sợ hãi cùng tội lỗi đan xen ập tới khiến Hiểu Linh nhiều khi không dám nhìn thẳng Thừa Minh nữa.<br><br>Cô sợ Thừa Minh sẽ nhìn thấy điều bất thường gì đó mà truy hỏi đến cùng.<br><br>Đối với anh ấy, Hiểu Linh không chắc bản thân có thể nói dối thành công.<br><br>Cô lần lượt nhìn qua Du Nhiên, Bác Minh cùng Ngạo Đình..<br><br>Cô làm người tham lam, ích kỷ một phen đi.<br><br>Cả ba bọn họ cùng tình cảm của họ cô đều muốn giữ lấy.<br><br>Bởi bây giờ cô sợ hãi sự mất đi và cũng sợ hãi sự hối tiếc.<br><br>Khóc lâu khiến cổ họng Hiểu Linh khản đặc, cô gian nan muốn mở miệng thì một cốc nước ấm được đưa tới, Bác Minh nhẹ giọng: <br>- Em uống chút nước đi đã.<br><br>Hiểu Linh gật gật đầu với Bác Minh rồi uống nước.<br><br>Hít một hơi thật sâu, cô lên tiếng: <br>- Anh Bác Minh, Du Nhiên, Ngạo Đình...!em..<br><br>yêu..<br><br>thích các anh..<br><br>Nên có thể trở thành người yêu của em không? Thật xin lỗi vì em quá tham lam nhưng em không muốn đời này phải hối tiếc khi buông tay ai trong số các anh.<br><br>Câu nói của Hiểu Linh làm năm người ở đây lặng đi vài giây.<br><br>Du Nhiên, Bác Minh, Ngạo Đình không nghĩ rằng hạnh phúc chợt đến với họ ngay trong giờ phút này.<br><br>Người không tin vào tai mình nhất chính là Bác Minh, hắn run rẩy vừa lo sợ vừa phấn khích cầm lấy tay Hiểu Linh hỏi: <br>- Em...!em nói thật sao? Em chấp nhận bọn anh? Em chấp nhận anh rồi? <br>Câu hỏi của Bác Minh làm Du Nhiên và Ngạo Đình như bừng tỉnh, họ tiến sát hơn nữa lại gần Hiểu Linh, ngồi xuống bên chân cô ấy, chậm rãi hỏi: <br>- Em...!nói lại được không? <br>HIểu Linh nhìn ánh mắt nghi hoặc pha chút vui vẻ không dám tin của ba người họ mà tâm không tránh được ngọt lịm.<br><br>Họ đã dành tình cảm cho cô sâu đậm như vậy sao? Chỉ một câu nói mà không dám khẳng định bản thân mình nghe đúng.<br><br><br>Hiểu Linh cúi đầu hôn nhẹ lên bờ môi mỗi người một chút rồi nhẹ giọng hỏi lại một lần nữa: <br>- Ba người làm người yêu em nhé.<br><br>Ngạo Đình lúc này mới vui vẻ cười lớn, liến thoắng: <br>- Anh đồng ý..<br><br>đương nhiên anh đồng ý.<br><br>Anh ngủ mơ cũng muốn đồng ý.<br><br>Tiếng cười chợt ngưng bặt khi hắn chợt nhớ ra hôm nay là ngày gì.<br><br>Ngạo Đình bối rối: <br>- Anh...!xin lỗi..<br><br>Chỉ là anh vui quá nên quên mất.<br><br>Du Nhiên nhìn Hiểu Linh mỉm cười, ho nhẹ một tiếng: <br>- Anh đồng ý làm người yêu em, Hiểu Linh.<br><br>Một nụ hôn nhẹ lên lòng bàn tay, Bác Minh áp bàn tay cô lên má hắn mà mơn chớn, ánh mắt ngập tràn hạnh phúc: <br>- Thật tốt quá.<br><br>Cảm ơn em.<br><br>Trong khi ba nam nhân kia hạnh phúc quên trời đất thì hai người còn lại ở hai thái cực hoàn toàn khác.<br><br>Mặc Nghiên lạnh nhạt nhìn cục diện.<br><br>Hắn không vội.<br><br>Hiểu Linh rồi cũng sẽ chấp nhận hắn thôi.<br><br>Còn Thừa Minh thì ghen tỵ đến phát cuồng.<br><br><br>Hắn không nhẽ cứ vậy để cô dần rời đi sao? Không lẽ không có cách nào đường đường chính chính ở cạnh Hiểu Linh? Hắn có nên nghe ba, được ăn cả, ngã về không hay không? Hiểu Linh thương hắn là sự thật.<br><br>Cô ấy không nỡ làm tổn thương hắn là sự thật.<br><br>Mà hắn...!cũng không nỡ khiến Hiểu Linh đau khổ.<br><br>Ánh mắt của Thừa Minh quá trực tiếp khiến Hiểu Linh rốt cuộc không thể né tránh thêm nữa, cô cúi đầu: <br>- Thừa Minh...!thật xin lỗi.<br><br>Em từng hứa với anh sẽ chú tâm vào công việc học tập trước...!Nhưng bây giờ em sợ, em sợ mình lại bỏ lỡ một lần nữa, em cũng sợ mất đi...!Em sợ lắm..<br><br>Thừa Minh bật thốt lên: <br>- Vậy còn anh thì sao? Anh là gì? <br>Lời nói vừa thốt ra Thừa Minh liền hối hận.<br><br>Hắn với cô có là gì chứ...!<br>Hiểu Linh ngơ ngác nhìn Thừa Minh đáp: <br>- Anh là gia đình của em mà...!<br>Tốt...!gia đình..<br><br>Hắn là gia đình của cô.<br><br>Thừa Minh nhìn chăm chăm Hiểu Linh một hồi rồi đáp: <br>- Ừ...!Anh ra ngoài kia xem xét.<br><br>Em nghỉ đi.<br><br>Nói rồi hắn bước nhanh ra ngoài...!Bàn tay vô thức buông thõng xuống...!hắn nên buông tay sao...<br><br>"]