["<br>Lăng Ngạo Thiên đi ra ngoài có việc rồi tiện thể ghé quân đoàn chúc tết anh em đang trực chiến.<br><br>Hắn tình cờ nghe thấy tiếng súng bắn ngoài bãi tập từng tiếng một thì có chút quan tâm hỏi: <br>- Hôm nay mới mùng hai Tết, anh em đã tập bắn lại rồi sao? <br>Vị Trung tá đi cùng anh cười đáp: <br>- Vẫn chưa.<br><br>Hôm nay là Lăng thiếu tướng liên hệ xin tập bắn mấy giờ nên chắc là anh ấy cùng bạn bè.<br><br>Thời tiết đẹp như thế này, họ không đi chơi mà kéo nhau đi bắn súng làm tôi cũng thấy có chút buồn cười.<br><br>Lăng Ngạo Thiên nhíu mày: <br>- Lăng thiếu tướng? là Ngạo Quân hay Ngạo Đình? <br>Vị kia đáp: <br>- Là Lăng Ngạo Đình thiếu tướng, xem danh sách đi cùng thì còn có Cố Hiểu Linh, Du Nhiên và Âu Dương Bác Minh nữa.<br><br>Ngạo Thiên à một tiêng rồi đáp: <br>- Cũng lâu rồi không thấy Ngạo Đình bắn súng, tôi muốn ra xem kết quả thế nào.<br><br>Vị Trung tá nói: <br>- Vậy chúng ta cùng đi thôi.<br><br>Nhưng khi cả hai ra tới nơi thì loạt súng cũng bắn xong, đếm đếm chắc chừng 10 viên thôi.<br><br>Thằng nhóc này lại xòe đuôi khổng tước khoe khoang với Cố tiểu thư đây mà.<br><br>Ngạo Thiên cũng không muốn làm phiền nên chỉ nhắn để bản thân có thêm một bảng kết quả điểm bắn nữa.<br><br>Và hắn vô cùng ngạc nhiên khi đây là kết quả mà Cố Hiểu Linh bắn được ngay những lần đầu cầm súng.<br><br>Cái này cũng quá nghịch thiên đi.<br><br>Bất giác Ngạo Thiên có chút nhíu mày.<br><br>Chuyện này hắn nên về báo lại với ông nội.<br><br><br>Cố Hiểu Linh...!hắn cũng nên tự mình điều tra một chút.<br><br>Nếu là nhân tài hiếm gặp thì không thể để mai một như vậy được.<br><br>Còn nếu như...Kết quả của Ngạo Đình sợ rằng có chút tư duy chủ quan rồi.<br><br>*** <br>Hết lượt bắn của Hiểu Linh, Ngạo Đình, Du Nhiên và Bác Minh cũng chơi một chút.<br><br>Ngạo Đình thì không phải nói, kết quả của Du Nhiên và Bác Minh cũng rất khả quan.<br><br>Hiểu Linh âm mưu luận hỏi: <br>- Không phải hai anh thường xuyên tập súng đấy chứ.<br><br>Em đọc truyện nha thấy mấy nhà giàu nứt đố đổ vách thường biết những câu lạc bộ ngầm, ở đó đủ cả casino, vũ trường, thuốc cấm, sàn đấu, trường bắn...!thể loại vui chơi thác loạn nào cũng có.<br><br>Mà những câu lạc bộ đó hoạt động được cũng nhờ các thế lực bảo kê nên không bị chính quyền sờ gáy.<br><br>Có đúng không? <br>Bác Minh nghiêm túc nhìn Hiểu Linh đáp: <br>- Anh là luật sư, sao có thể biết luật mà phạm luật chứ.<br><br>Việt Nam cấm lưu hành vũ khí, em quá biết còn gì.<br><br>Du Nhiên thì còn làm quá hơn, tới bên cạnh sờ sờ đầu Hiểu Linh, khuôn mặt có vẻ đăm chiêu: <br>- Có khi nào anh phải nghiên cứu xem có bệnh nào gọi là bệnh ảo tưởng âm mưu không.<br><br>Chứ anh thấy em tưởng tượng phong phú lắm luôn ấy.<br><br>Hiểu Linh lừ mắt nhìn Du Nhiên: <br>- Ý anh là em có bệnh? <br>Du Nhiên nhún vai: <br>- Anh chỉ nói em tưởng tượng phong phú quá rồi.<br><br>Công việc bọn anh bận rộn tới chút thời gian bên em còn phải tranh thủ, lấy đâu thời gian ra mà tìm hiểu mấy thứ dưới lòng đất đó.<br><br>Với cả, em vừa cầm súng liền điểm cao như vậy nên bọn anh cũng phải ráng nha.<br><br>Mỗi người chỉ bắn hai lượt rồi chuẩn bị rời đi.<br><br>Hiểu Linh vòng hai vẫn giữ được phong độ như mười viên đầu nên cô rất vui vẻ.<br><br>Lúc này cũng chỉ khoảng hơn 10h một chút nên bọn họ quyết định đi ra sân bắn cung luôn.<br><br>Sau đó sẽ ăn trưa dã ngoại ở đó rồi chiều thong dong cưỡi ngựa.<br><br>Nếu yêu thích có thể ghé trang trại thu hoạch ít rau quả tươi ngon để mang về.<br><br>Ngạo Đình thấy Hiểu Linh hoa si ngắm Bác Minh giương cung thì thật dấm bay đầy trời.<br><br>Tư thế ban nãy lúc hắn bắn súng cũng rất đẹp có được không, vậy mà cô ấy cũng không nhìn chăm chú tới mức này.<br><br>Giọng giận dỗi hỏi: <br>- Em đang hoa si Bác Minh đấy à.<br><br>Hiểu Linh vô thức đáp: <br>- Ân...!<br>Giọng không giấu nổi chua lòm: <br>- Bác Minh đâu có đẹp trai như anh.<br><br>Hiểu Linh dội luôn cho Ngạo Đình gáo nước lạnh: <br><br>- Bác Minh đẹp trai chuẩn ngôn tình nha.<br><br>Soái, dịu dàng, rộng lượng.<br><br>Chứ không giống anh: yêu nghiệt hẹp hòi thích so bì.<br><br>Du Nhiên ở bên ngoài bật cười vui vẻ.<br><br>Cho vừa lắm.<br><br>Tiếp xúc càng lâu với Lăng Ngạo Đình hắn càng thấy con người này có xu hướng thích bị ngược miệng lưỡi.<br><br>Bản thân hắn chưa từng thiệt thòi miệng lưỡi với bất kỳ ai cho tới khi gặp Âu Dương Bác Minh.<br><br>Ngoại trừ chuyên môn Y học thì Du Nhiên tự nhận thua hắn về mọi mặt.<br><br>Kiến thức của Âu Dương Bác Minh thật sự rất quảng đại khiến hắn tâm phục khẩu phục.<br><br>Nhưng tên không biết sống chết Lăng Ngạo Đình kia thì lần nào gặp cũng chọc ngoáy Bác Minh để rồi sau đó một thân thương tích đầy mình trở ra.<br><br>Nhưng không lần nào chừa.<br><br>Còn Hiểu Linh thì cũng không phải nói rồi.<br><br>Bình thường không sao, cô ấy rất ít nói, nhưng nếu Ngạo Đình đã cố tình chọc cô thì đừng có trách.<br><br>Đảm bảo nhất phát tất trúng.<br><br>Du Nhiên không thể tin đây là một vị thiếu tướng trong quân đội đâu.<br><br>Một kẻ đa diện.<br><br>Kết quả vừa tới, Bác Minh liền quay lại rồi đưa Hiểu Linh xem: <br>- Kết quả không tốt lắm.<br><br>Anh đã lâu không cầm cung rồi.<br><br>Tê thật.<br><br>Hiểu Linh an ủi: <br>- Bắn thêm vài lần lại quen thôi mà.<br><br>Chúng ta còn nhiều thời gian lại cũng không tốn đạn như bắn súng nên muốn chơi đến lúc nào cũng được hết.<br><br>Ban nãy anh đứng ngắm bắn mà em ngây người nhìn nha..<br><br><br>Soái thật sự.<br><br>Nên là anh đứng bắn cung nhiều một chút để em được ngắm lâu hơn.<br><br>Bác Minh phì cười đáp: <br>- Cách an ủi của em cũng đặc biệt thật đấy.<br><br>Thôi qua đây, anh hướng dẫn em bắn cung ra sao.<br><br>Du Nhiên cùng Ngạo Đình cũng đứng cách đó không xa lắm nhìn Bác Minh hướng dẫn tỉ mỉ từng động tác cho Hiểu Linh.<br><br>Cô ấy quả nhiên hứng thú với thứ gì đều vô cùng nghiêm túc học tập: từ tư thế đứng, hướng mặt, cách kéo cung.<br><br>Đột nhiên nhìn khoảnh khắc cô ấy kéo cung, Du Nhiên lôi điện thoại ra quay chụp lại.<br><br>Cô bắn vài lần thì Du Nhiên lúc chụp, lúc quay vô cùng vui vẻ.<br><br>Ngạo Đình lại bắt đầu chua: <br>- Sao lúc nãy không thấy anh chụp Hiểu Linh lúc bắn súng cùng tôi? <br>Du Nhiên lừ mắt: <br>- Đã phải vận dụng quan hệ để bắn súng rồi mà muốn để lại chứng cứ rồi trưng ra cho thiên hạ nhìn sao? Việc xin cho dân thường sử dụng trường bắn và súng của quân đội cũng không dễ đâu ha.<br><br>Ngạo Đình chép miệng: <br>- Ừ thì cứ nói thế.<br><br>Xin thì cũng không khó lắm, phải cái cần bảo mật.<br><br>Du Nhiên nhíu mày: <br>- Cậu biết rõ vậy mà còn thích ngứa mồm so bì? Ban nãy so bì nhan sắc bị Hiểu Linh dập cho còn chưa chán? Cậu luôn thích so bì mới chịu sao? <br>Ngạo Đình cười toe đáp: <br>- Vui mà...!vui là được.<br><br>Hiểu Linh cũng sẽ không hiểu nhầm tôi ích kỷ đâu..<br><br>"]