["<br>Hiểu Linh vội vã tiến vào Lăng gia cùng vị cảnh vệ.<br><br>Trên đường đi, cô cũng hỏi thử xem anh ấy có biết Lăng lão tìm cô có chuyện gì không nhưng vị cảnh vệ cũng không biết.<br><br>Anh chỉ được lệnh điều động đi đón cô mà thôi.<br><br>Vừa nhìn thấy Lăng lão, cô liền chào: <br>- Con chào ông.<br><br>Lăng Ái Quốc nhìn thấy Hiểu Linh tới thì cũng đứng dậy đáp: <br>- Ừ..<br><br>con đến rồi hả, vậy chúng ta đi thôi.<br><br>Đây là lần thứ hai Hiểu Linh nhìn thấy Lăng lão trong bộ quân phục nghiêm chỉnh như vậy.<br><br>Lần đầu tiên chính là hôm sinh nhật của ông.<br><br>Chuyến đi lần này quan trọng như vậy sao? Hiểu Linh nhịn xuống câu hỏi chỉ muốn trực chờ bật ra khỏi miệng.<br><br>Hiểu Linh không biết nhiệm vụ của Ngạo Đình mức độ bảo mật cỡ nào nên khi có người ngoài ở đây, cô cũng không dám hỏi Lăng lão.<br><br>Xe cứ chạy, nhưng hướng lại thẳng vào trung tâm thành phố làm Hiểu Linh càng bất an.<br><br>Cô không nhịn được mà đôi lúc nhìn sang Lăng lão thấy ông nhắm mắt dưỡng thần cũng đành im lặng.<br><br>Xe dừng ở một doanh trại quân đội, bên ngoài có một quân nhân đã đợi sẵn.<br><br>Người quân nhân kia trực tiếp tiến đến mở cửa cho Lăng lão và chào hỏi: <br>- Ông cả tới rồi.<br><br>Lăng lão ừ một tiếng rồi chờ Hiểu Linh ra khỏi xe thì nói: <br>- Đây là Cố Hiểu Linh.<br><br>Ông đã nói với con trước đó.<br><br>Con chuẩn bị sẵn phòng rồi chứ? <br>Vị quân nhân kia gật đầu: <br>- Mọi thứ con đã chuẩn bị sẵn sàng chỉ chờ ông và Cố tiểu thư tới.<br><br>Lăng lão hài lòng nói tốt một tiếng rồi mới quay sang Hiểu Linh: <br>- Đây là Ngạo Thần, ông nội nó là em trai ông, nhiều tuổi hơn con.<br><br>Con gọi một tiếng anh là được.<br><br>Hiểu Linh khẽ gật đầu chào hỏi: <br>- Em chào anh.<br><br>Em tên Cố Hiểu Linh.<br><br>Vị quân nhân cũng chỉ khẽ gật đầu đáp lại: <br>- Hân hạnh gặp em.<br><br>Anh tên Lăng Ngạo Thần.<br><br> <br>Lăng lão lúc này mới dẫn đầu đi trước.<br><br>Ngạo Thần sóng vai đi cùng ông để dẫn đường, còn Hiểu Linh thì lẽo đẽo theo sau.<br><br>Hai ông cháu được dẫn vào một phòng trà chờ Lăng Ngạo Thần đăng ký sổ tên.<br><br>Lúc này chỉ còn hai người, Hiểu Linh mới dám hỏi: <br>- Thưa ông, ông đưa con tới đây là có liên quan đến anh Ngạo Đình sao ạ? Là anh ấy có tin tức gì ư? <br>Lăng lão nhìn ánh mắt lo âu của Hiểu Linh cân nhắc vài giây rồi đáp: <br>- Cũng là có chút liên quan.<br><br>Nhưng con tới làm xong việc này rồi ta sẽ nói cho con biết.<br><br>Hiểu Linh tâm loạn như ma… thật sự là có liên quan đến Ngạo Đình sao.<br><br>Vừa lúc này Ngạo Thần đi vào, cô cũng không dám hỏi thêm nữa.<br><br>Nơi Ngạo Thần đưa bọn họ tới lại là một phòng luyện súng.<br><br>Phòng lúc này trống trơn, trên bàn đặt ngay ngắn 5 khẩu súng các loại.<br><br>Lăng lão lúc này mới nói: <br>- Hiểu Linh, ông được biết con bắn súng rất tốt.<br><br>Ở tại nơi này, bắn lại ông xem.<br><br>Dùng đúng năng lực của con.<br><br>Hiểu Linh khó hiểu.<br><br>Rốt cuộc là chuyện gì liên quan đến Ngạo Đình, Lăng lão lại muốn cô bắn súng? Cô kiên trì hỏi lại: <br>- Lăng lão..<br><br>Con..<br><br>bây giờ thật sự tâm rất loạn, khó mà tĩnh tâm để bắn súng được.<br><br>Ông cho con biết tin tức của Ngạo Đình luôn được không? <br>Lăng lão lắc đầu đáp chắc nịch: <br>- Không thể.<br><br>Trừ khi chỉ với ba phát súng ở cự ly 50 m con liền đạt 30 điểm, ông sẽ lập tức nói con nghe.<br><br>Lăng Ngạo Thần im lặng đứng quan sát Cố Hiểu Linh.<br><br>Ông cả còn cố tình gây áp lực tâm lý lên cô bé này sao.<br><br>Theo như anh Ngạo Thiên nói lại, lần đó ở ST, Hiểu Linh chỉ bắn súng ở cự ly 30m, lần đầu tiên cầm súng bắn 10 viên được 94 điểm đã là hiếm thấy.<br><br>Bây giờ khoảnh cách là 50m, áp lực tâm lý, lại chỉ có ba viên phải đạt 30 điểm.<br><br>Là ông cả đang kỳ vọng rất lớn ở Cố Hiểu Linh hay đang tìm giới hạn cuối cùng của người này đây.<br><br>Hiểu Linh mím môi.<br><br>Hành động của Lăng lão hôm nay thật sự quá kỳ lạ.<br><br><br>Ba viên đạn, 30 điểm, cự ly 50m… quá khó thậm chí là gần như không thể với người mới như cô.<br><br>Nhưng cô rất rất muốn biết chuyện gì đã xảy ra với Ngạo Đình.<br><br>Cô hỏi: <br>- Con..<br><br>có thể bắn thử một viên và biết kết quả viên này trước khi bắn thật ba viên kia không? <br>Lăng lão chậm rãi gật đầu: <br>- Được.<br><br>Con chọn một khẩu súng đi.<br><br>Hiểu Linh thở dài một hơi, tiến tới bàn súng rồi chọn khẩu ak47.<br><br>Ở đây cũng có một khẩu súng ngắm, nhưng cô chưa từng dùng loại này nên không biết nó như thế nào.<br><br>Vẫn là cứ dùng AK thì đảm bảo hơn một chút.<br><br>Điều chỉnh lại tư thế, nín thở, ngắm bia… bóp cò.<br><br>Lăng lão và Lăng Ngạo Thần lẳng lặng theo dõi từng hành động của Hiểu Linh.<br><br>Cái cách điều chỉnh tư thế ấy chắc chắn là của người mới.<br><br>Nhưng ánh nhìn kiên định khi ngắm lại khiến cho người ta cảm thấy con người này hoặc là vô cùng lão luyện hoặc tính cách cực kỳ quyết đoán.<br><br>Lăng Ngạo Thần rốt cuộc cũng hiểu tại sao ông cả muốn nhìn thấy Hiểu Linh khi ngắm súng sẽ như thế nào rồi.<br><br>Cho dù kết quả có ra sao, thì cô bé này thật sự là một mầm tốt.<br><br>Kết quả phút chốc được đưa tới: 7 điểm.<br><br>Tâm Hiểu Linh run lên… quá xa so với hồng tâm.<br><br>Có lẽ do cô tính toán cự ly chưa đủ.<br><br>Hiểu Linh đánh ánh mắt bất lực nhìn Lăng lão ý nói con không thể làm được đâu.<br><br>Nhưng ông lại nhìn cô ánh mắt đầy sắc lạnh, không hề thay đổi.<br><br>Giống như muốn nói với cô rằng: Nếu con không làm được, thì cũng đừng mong biết hiện tại Ngạo Đình ra sao.<br><br>Tốt… cô chịu thua.<br><br>Hiểu Linh hít một hơi thật sâu, sắp xếp lại tư thế đứng của mình rồi ngắm lại.<br><br>Lần này có lâu hơn một chút.<br><br>Nhưng khi đã xác định xong xuôi, cô lập tức khai hỏa.<br><br>Điều chỉnh lại cánh tay bị văng ra do sức giật của khẩu súng..<br><br><br>tiếp tục bóp cò lần hai..<br><br>rồi lần ba.<br><br>Mấy giây phút im lặng trôi qua… rốt cuộc kết quả được đưa tới.<br><br>28 điểm.<br><br>Hiểu Linh thất vọng cúi đầu nên không nhìn thấy nụ cười nhẹ cùng ánh mắt hài lòng của Lăng lão.<br><br>Lăng Ngạo Thần thì nhìn Hiểu Linh chằm chằm như thể nếu rời đi vài giây, nhân tài này sẽ biến mất vậy.<br><br>Cô gái này rốt cuộc bằng cách nào mà làm được vậy? bản năng sao? <br>Hiểu Linh khó khăn nói: <br>- Lăng lão… con… rốt cuộc là Ngạo Đình xảy ra chuyện gì vậy ạ? Ông nói con biết với.<br><br>Lăng lão lúc này mới ôn tồn cười đáp: <br>- Ngạo Đình nó chẳng sao cả.<br><br>Là ông lừa con thôi, Hiểu Linh.<br><br>Khả năng bắn súng thiên phú như vậy mà con lại tính giấu nhẹm đi thật là đáng tiếc.<br><br>Hiểu Linh không thể tin, ngẩng phắt đầu nhìn Lăng lão: <br>- Ông..<br><br>ý ông là Ngạo Đình không có sao hết.<br><br>Lăng lão mỉm cười: <br>- Ông cố tình tạo áp lực để xem con phát huy hết sức sẽ như thế nào.<br><br>Nếu không lấy thằng nhóc đó ra làm mồi nhử, con lại sẽ đóng kịch yếu ớt vô dụng cho ta xem thôi.<br><br>Vừa nói, ông vừa vẫy cô lại: <br>- Qua đây ngồi đi, uống chén nước.<br><br>Hiểu Linh vừa thở phào vì Ngạo Đình vẫn ổn nhưng lòng lại kêu trời vì cô vừa cố gắng hết sức có thể bắn súng cho Lăng lão xem.<br><br>Đúng như Lăng lão nói, nếu không có áp lực muốn biết tin tức của Ngạo Đình, cô chắc chắn sẽ qua loa lấy lệ với ông ấy mà thôi.<br><br>Kết quả cô đạt được cũng không đến nỗi nào.<br><br>Này… không phải ông sẽ kéo cô vào quân đội thật chứ.<br><br>Lăng lão lúc này mới chỉ vào Ngạo Thần giới thiệu một lần nữa: <br>- Ngạo Thần là cháu trai ta và cũng là đội trưởng tiểu đội một thuộc trung đội Đặc Biệt, có thể nói là một trong mười tay súng số một của cả nước.<br><br>Hôm nay ta gọi Ngạo Thần đến cũng là để xem kết quả của con và biên chế con tập luyện cùng tiểu đội của nó.<br><br>Ngạo Thần sẽ trực tiếp huấn luyện cho con vì cả hai có cùng kỹ năng này.<br><br>Hiểu Linh thầm than hỏng bét.<br><br>Làm sao chuyện cô bắn súng tốt lại lọt tới tai Lăng lão đây.<br><br>Đúng như Bác Minh dự đoán, Lăng lão hỏi cũng không hỏi mà muốn kéo cô vào quân đội luôn rồi.<br><br>Cô than thở bán thảm: <br>- Lăng lão, ông cũng biết thể trạng con yếu đuối, làm sao có thể vào quân đội được.<br><br>Con thật sự quá không được.<br><br>Ngạo Thần đột ngột lên tiếng: <br> <br>- Trung đội Đặc Biệt có tên này một phần vì nơi này tập trung anh tài ở nhiều lĩnh vực nhưng ngoài ra còn do thành viên biên chế trong đội gần như không trong quân ngũ.<br><br>Bọn anh có thể thuộc bất cứ giai tầng xã hội, ngành nghề công việc nào miễn là thật sự đặc biệt xuất sắc hoặc có thiên phú về một khía cạnh nào đó sẽ được chiêu mộ để chau dồi, rèn luyện, biến kỹ năng đó trở thành mạnh nhất.<br><br>Hiểu Linh nhíu mày: <br>- Nhưng anh Ngạo Thần cũng trong quân đội, không phải sao? <br>Ngạo Thần gật đầu: <br>- Đúng là anh thuộc quân đội, vì chính vào đây, lần đầu bắn súng cũng đạt kết quả vô cùng ấn tượng như em nên mới được chiêu mộ đào tạo.<br><br>Là anh Ngạo Thiên đưa anh từ lục quân vào trung đội đặc biệt thay vì vào đặc công như anh ấy.<br><br>Lăng lão nói: <br>- Hiểu Linh, con có khả năng thiên phú về vũ khí thì nên phát huy.<br><br>Trung đội Đặc Biệt tên cũng như nhiệm vụ, chức năng.<br><br>Chỉ những tình huống cực kỳ đặc biệt liên quan trực tiếp đến an ninh quốc gia thì Chủ tịch nước mới ra lệnh điều động các con.<br><br>Thông thường đều là ai làm việc nấy, lo cuộc sống của riêng mình và có thêm một phần trợ cấp của chính phủ.<br><br>Tham gia trung đội này, Ngạo Thần sẽ giúp con trau dồi các kỹ năng mà không quá ảnh hưởng tới cuộc sống của con bây giờ.<br><br>Biết đâu kỹ năng này của con một ngày nào đó có thể giúp đỡ hay cứu mạng Ngạo Đình.<br><br>Hiểu Linh cắn răng hỏi ngược lại: <br>- Lăng lão, tham gia trung đội Đặc Biệt thật sự sẽ không ảnh hưởng tới cuộc sống của con bây giờ sao? <br>Lăng lão gật đầu, chắc chắn: <br>- Thời gian đầu tham gia, buổi tập sẽ sắp xếp nhiều một chút.<br><br>Con cũng phải làm quen với các thành viên khác trong tiểu đội nên sẽ có chút xáo trộn.<br><br>Nhưng sau chừng ba, năm tháng… thời gian luyện tập kỹ năng do bản thân con tự chọn.<br><br>Tầng thân phận này của con cũng không thể lộ ra cho người ngoài biết.<br><br>Hiểu Linh bàn lùi: <br>- Lăng lão để con nghĩ thêm một chút được không? Đợt này con vừa học vừa quản lý sản nghiệp lại gánh thêm nội bộ Cố thị, thật sự quá sức rồi, không có tinh lực để làm thêm chuyện khác nữa.<br><br>Lăng lão khẽ nhún vai, đáp: <br>- Con vẫn còn sức thu nạp thêm Tần Mặc Nghiên thì cũng không gọi là quá bận đâu.<br><br>Học đi.<br><br>Kỹ nhiều không sợ thiệt.<br><br>Ta lại không hề bắt con vào quân đội, đó đã là nhượng bộ lớn nhất rồi.<br><br>Hiểu Linh đứng hình vì không ngờ Lăng lão biết cả chuyện này… mà có lẽ cũng sau ngày mùng một Tết, Tần lão chỉ sợ đã nói hết cho Lăng lão và Du lão rồi.<br><br>Haizzz <br>Ngạo Thần cũng bồi thêm: <br>- Anh sẽ đích thân dạy em nên sẽ không phụ thuộc vào lịch người khác.<br><br>Bất cứ lúc nào cũng có thể.<br><br>Hiểu Linh xưa nay cực kỳ yêu thích vũ khí.<br><br>Tuy nói vào trung đội Đặc Biệt gì đó cô không thích, nhưng có cơ hội được tiếp xúc nhiều hơn với vũ khí nóng lại khiến cô hào hứng rất nhiều.<br><br>Thôi thì cô ráng chăm chỉ thêm một chút vậy.<br><br>Hiểu Linh đáp: <br>- Vâng… con học..<br><br>"]