["<br>Mặc Nghiên cảm nhận được sự co giật nơi u cốc thì cười khúc khích, cắn nhẹ lên tai Hiểu Linh nói: <br>* Hiểu Linh của anh nhạy cảm thật đấy.<br><br>Chờ cô hồi thần, hắn xoay người cô lại đối diện với mình.<br><br>Tay ôm ngang thắt lưng Hiểu Linh mà kéo lại.<br><br>Nơi kia của hắn liền vừa vặn chạm vào bụng nhỏ của cô ấy.<br><br>Mặc Nghiên dụ dỗ: <br>* Giúp anh cởi quần áo đi.<br><br>Hiểu Linh khuôn mặt đỏ bừng, trốn tránh ánh nhìn như sói đói của Mặc Nghiên nhưng cũng giúp anh thoát áo pijama trước.<br><br>Tới khúc quần thì tay cô có phần khựng lại.<br><br>Mặc Nghiên cười yêu nghiệt, thổi vào tai cô: <br>* Sao vậy? Em không muốn gặp đứa nhỏ của anh sao? Nhưng mà nó lại mong gặp em nhiều lắm rồi.<br><br>Vừa nói, hắn cầm tay cô chạm lên tiểu đệ của mình cách qua lớp quần.<br><br>Nó đã ở đó, cứng đến cực điểm từ rất lâu rồi.<br><br>Có thể là do Dâm độc, nhưng cũng có thể là do cô gái trước mặt này.<br><br>Hiểu Linh quẫn bách.<br><br>Tới mức này rồi, cô còn ngại ngùng gì nữa đây.<br><br>Chiếc quần được kéo xuống, bên trong vẫn còn một chiếc quần nhỏ.<br><br>Mặc Nghiên lúc này nói như ra lệnh: <br>* Kéo nốt xuống đi.<br><br>Hiểu Linh mím môi rồi cũng dứt khoát kéo nốt chiếc quần nhỏ trên người Mặc Nghiên xuống.<br><br>Phân thân lúc này không còn bị thứ gì trói buộc lập tức bật ra, thẳng đứng.<br><br>Hiểu Linh vội vàng đứng dậy, không dám nhìn thứ to lớn dữ tợn kia thêm một giây nào nữa, khuôn mặt thì đỏ bừng nhỏ máu.<br><br>Nó thật sự quá lớn, ít nhất phải như cánh tay trẻ con..<br><br>lại...!lại còn dài nữa.<br><br>Đúng lúc này, dòng nước ấm áp xả lên người cô.<br><br>Mặc Nghiên mỉm cười: <br>* Tắm đã...!rồi chúng ta tiếp tục.<br><br>Hắn biết tiểu đệ của mình dọa đến Hiểu Linh rồi.<br><br>Kích cỡ của tiểu đệ là niềm tự hào của nam nhân.<br><br>Nhưng làm cô gái của hắn sợ thì lại không tốt chút nào.<br><br>Nếu không trấn an tốt, khơi mào đủ lâu, sợ rằng sẽ khó khăn đây.<br> <br><br>Hắn lấy đầy tay sữa tắm rồi tự nhiên xoa lên người cho cô ấy: <br>* Để anh xoa người cho em.<br><br>Hiểu Linh lúng túng vì cũng vừa lấy xong sữa tắm nên đành nói: <br>* Vậy...!vậy em xoa lưng cho anh.<br><br>Cô xoa sữa tắm khắp lưng cho Mặc Nghiên rồi chạm xuống bờ mông săn chắc.<br><br>Bàn tay có chút chững lại.<br><br>Giọng Mặc Nghiên trầm đục: <br>* Đừng dừng lại.<br><br>Anh thích...!<br>Hiểu Linh mím môi.<br><br>Ban nãy, Mặc Nghiên khiến cô đê mê thích thú thì cô cũng nên có trách nhiệm giúp anh ấy có được khoái cảm nên có.<br><br>Nghĩ vậy, Hiểu Linh chậm rãi xoa nắn bờ mông đó rồi kéo xuống phía đùi.<br><br>Tiếng thở của Mặc Nghiên trở nên thô nặng hơn.<br><br>Nhìn tiểu đệ của anh ấy cương một vòng lớn, cô ngập ngừng rồi dùng cả hai tay cầm lấy nó.<br><br>Tiếng hít vào rất rõ của Mặc Nghiên.<br><br>Ánh mắt anh ấy nhìn cô chằm chằm khiến Hiểu Linh có chút không chịu nổi.<br><br>Cô chậm rãi vuốt dọc phân thân, hỏi: <br>* Như vậy có thoải mái không? <br>Giọng Mặc Nghiên dường như có chút đáng sợ: <br>* Phía trên..<br><br>em sờ nó đi.<br><br>Hiểu Linh cầm lấy phần đầu bóng lưỡng đó mà vuốt nhẹ.<br><br>Hai điểm nho nhỏ phía trên nó cũng bị cô chạm tới.<br><br>Mặc Nghiên thở ồ ồ khi nơi nhạy cảm kia bị chạm tới.<br><br>Hắn không nhịn được nữa.<br><br>Hắn muốn ngay bây giờ.<br><br>Mặc Nghiên kéo Hiểu Linh đứng dậy rồi bắt đầu xả sạch lớp bọt trên thân của hai người cực nhanh.<br><br>Hắn cúi xuống bế lấy cô như bế công chúa làm Hiểu Linh hoảng hồn mà ôm chặt lấy cổ Mặc Nghiên vì sợ ngã.<br><br>Ba bước dài...!Cả hai đều không mặc gì.<br><br>Mặc Nghiên ném Hiểu Linh xuống chiếc giường mềm mại ấy rồi lập tức chồm người tới.<br><br>Giọng nói khàn đặc: <br>* Hiểu Linh.<br><br><br>Anh muốn em.<br><br>Rất muốn em.<br><br>Thân thể nam nhân to lớn, nặng trịch hoàn toàn nghiền ép cô gái chưa nổi 47 kg đó trên giường.<br><br>Những nụ hôn dồn dập, ướt át bao phủ lấy Hiểu Linh dần rời xuống ngực.<br><br>Mặc Nghiên ngậm lấy một bên ngực của Hiểu Linh tận tình mút, liếm, cắn, day.<br><br>Đầu lưỡi vẽ vòng tròn xung quanh quả anh đào mẫn cảm ấy.<br><br>Hắn ác liệt cắn nhẹ lên nó rồi hút như muốn hút ra sữa vậy.<br><br>Hết bên này, tới bên kia được chiếu cố tới.<br><br>Hắn tận tình hưởng thụ những xúc cảm đê mê như điện giật lan khắp thân thể khi được chạm vào cô ấy.<br><br>Nụ hôn kéo dài xuống bụng dưới cho tới khi Mặc Nghiên vùi đầu xuống giữa hai chân Hiểu Linh mà nhìn ngắm.<br><br>Quả nhiên như hắn vẫn từng tưởng tượng về u cốc thần tiên ấy.<br><br>Cánh rừng rậm phía trên che dấu mỹ cảnh xinh đẹp bên dưới.<br><br>Cánh hoa hồng hào ôm lấy vùng đất kỳ bì.<br><br>Nơi đó một dòng nước đang chậm rãi hình thành, sáng lóng lánh.<br><br>Mặc Nghiên há miệng ngậm lấy hết những cánh hoa ấy, lưỡi lung tung càn quét xung quanh.<br><br>Hiểu Linh giật nảy người, vội vàng đẩy đầu hắn ra: <br>* Đừng...!chỗ đó bẩn...!<br>Mặc Nghiên nở một nụ cười, dâm m.ị dùng lưỡi quét qua quét lại hai bên cánh hoa mọng nước kia, đáp: <br>* Sao có thể bẩn chứ.<br><br>Chính tay anh đã làm sạch chỗ này rồi mà.<br><br>Nó rất ngon miệng.<br><br>Em rất ngọt.<br><br>Mặc Nghiên ngậm lấy mấy cánh hoa một lần nữa, nhưng lần này hắn chơi ác hơn, dùng răng khẽ day cắn để nghe tiếng rên rỉ mất hồn của Hiểu Linh.<br><br>Cho tới khi hắn bất ngờ day phải một thứ gì đó tròn tròn, nho nhỏ như hạt đậu.<br><br>Hiểu Linh toàn thân cứng ngắc: <br>* A...!không...!không chạm chỗ đó.<br><br>Hắn nhếch môi, hai tay ghì chặt hai đùi Hiểu Linh không cho phép khép lại, cũng không thể đẩy hắn ra, bắt đầu tận tình đùa bỡn hạt đậu kia.<br><br>Quả nhiên, cô ấy ban đầu vùng vẫy trốn tránh nhưng chẳng thể làm gì hắn thì đành buông xuôi, tiếng nức nở cầu xin cũng theo nhịp hắn dẫn dắt.<br><br>Dòng nước chảy càng ngày càng lớn.<br><br>Âm thanh trở nên cao vút, toàn thân cô ấy lại co giật một lần nữa, nhiễm lên màu phấn hồng của tình dục.<br><br><br>Mặc Nghiên nắm lấy phân thân của chính mình đặt ở cửa u cốc bắt đầu cọ sát.<br><br>Đầu nấm như thay hắn hôn nhẹ vào động tiên tuyệt đẹp đó.<br><br>Thứ nước chảy ra từ nơi ấy thấm đẫm tiểu đệ hắn.<br><br>Chậm rãi ma sát.<br><br>Những khoái cảm vụn vặt bắt đầu tích tụ.<br><br>Cho tới khi chính bản thân hắn cảm thấy không đủ nữa, Mặc Nghiên nhìn Hiểu Linh chăm chăm, chậm rãi nói: <br>* Hiểu Linh...!anh muốn vào trong.<br><br>Hiểu Linh xấu hổ ân một tiếng rồi cố gắng thả lỏng bản thân.<br><br>Người ta nói nữ nhân lần đầu sẽ rất đau, cô hi vọng mình sẽ không tới mức đó.<br><br>Mặc Nghiên chăm chú nhìn mọi biểu cảm của Hiểu Linh, chậm rãi đưa vào.<br><br>Nơi này thật sự quá chăt, lại ấm áp.<br><br>Hắn gặp một sự cản trở rất nhỏ.<br><br>có lẽ đây chính là màng t.rinh của nữ nhân đi.<br><br>Hắn dừng lại, cúi xuống hôn Hiểu Linh, nỉ non: <br>* Chịu đau một chút.<br><br>Vừa nói, thân thể vừa trầm xuống, phá tan lớp mỏng manh kia mà tiến vào toàn bộ.<br><br>Phân thân hắn như đẩy ra tầng tầng lớp lớp thớ thịt để chen vào nơi ấm áp ấy.<br><br>Nơi đó còn chưa thích nghi với hắn luôn cố gắng cắn đẩy hắn ra.<br><br>Hàng vạn cái miệng nhỏ đanh đá gặm cắn khiến lông tơ toàn thân hắn dựng đứng thoải mái.<br><br>Hiểu Linh cảm giác một tiếng phực rất nhẹ, cảm giác nhói một chút khiến cô vô thức nhíu mày.<br><br>Nhưng thứ khiến cô cảm thấy nhiều hơn đó là sự căng tức, bị nhồi đầy ngay lúc này.<br><br>Nhiệt độ của thứ kia dường như cao hơn cô rất nhiều, đang đốt cháy những nơi nó đi tới.<br><br>Nơi mẫn cảm nhất trong cơ thể bị cọ sát không ngừng.<br><br>Cảm giác dường như tất cả đổ dồn về nơi đó.<br><br>Mặc Nghiên tiến vào rồi im lặng quan sát Hiểu Linh.<br><br>Đôi tay không nhàn rỗi nhẹ nhàng xoa nắn hai trái đào để phân tán bớt sự chú ý của cô ấy.<br><br>Chậm rãi rút ra một chút.<br><br>Phân thân hắn như được hàng vạn cái miệng nhỏ chăm sóc hút lấy, ấm áp, chặt ních, bị đè ép từ mọi phía.<br><br>Hắn nhẹ hỏi: <br>* Em thấy thế nào? Đau lắm không? <br>Hiểu Linh xấu hổ đáp: <br>* Không quá đau...!Em không sao...!anh..<br><br>anh cử động đi.<br><br>Hiểu Linh nói xong ngượng không biết giấu mặt vào đâu.<br><br>Nhưng...!làm tình chính là như thế.<br> <br><br>Mặc Nghiên không động thì khoái cảm không thể tới, lại càng không thể phóng thích.<br><br>Mặc Nghiên chậm rãi ba nông một sâu bắt đầu hưởng thụ nơi mà hắn thèm khát bấy lâu.<br><br>Vốn trong tưởng tượng, khi có được cô ấy, hắn sẽ tàn phá, ăn sạch sẽ không thừa lại chút gì, mạnh mẽ, ác liệt khiến cô kêu khóc dưới thân hắn nhưng hiện thực lại hoàn toàn ngược lại.<br><br>Tư vị mất hồn này khiến hắn muốn chậm rãi nhấm nháp, muốn từng chút một cảm nhận những cảm xúc tinh tế trong từng tiếng rên rỉ, ngâm nga của cô ấy.<br><br>Nơi ấm áp kia bao bọc lấy phân thân của hắn mà vuốt ve.<br><br>Mà hắn, mỗi khi cảm thấy tiếng rên rỉ yếu ớt hơn một chút sẽ tự động đẩy nhanh tốc độ hơn.<br><br>Hắn muốn không chỉ mình hắn sung sướng mà cô gái của hắn cũng phải thỏa mãn.<br><br>Hưởng thụ vẻ đẹp ấy không biết bao lâu, Mặc Nghiên cảm thấy dương khí của hắn đột nhiên thông thuận.<br><br>Một dòng khí kỳ lạ bị quy tụ lại rồi tập trung tại phân thân.<br><br>Hắn biết đã đến lúc rồi.<br><br>Mặc Nghiên cúi xuống hôn lên trán Hiểu Linh, nỉ non: <br>- Thật xin lỗi, nhưng anh phải bắn vào trong thì mới có tác dụng.<br><br>Anh muốn cho em được hưởng thụ nhiều hơn nhưng sợ rằng sức khỏe không cho phép.<br><br>Hiểu Linh khuôn mặt đỏ lựng vì tình dục và cũng vì xấu hổ bởi lời nói của Mặc Nghiên vội vàng an ủi: <br>- Anh..<br><br>anh… em đã… hưởng thụ rồi.<br><br>Anh..<br><br>phải để ý sức khỏe.<br><br>Mặc Nghiên cười.<br><br>Một nụ cười thật sự thỏa mãn và hạnh phúc.<br><br>Hắn đẩy nhanh tốc độ rồi phun dòng tinh hoa nhưng cũng kèm theo thứ độc đáng ghét đó vào bên trong.<br><br>Dường như sau khi phóng thích, người hắn ngay lập tức trở nên nhẹ nhàng hơn rất nhiều.<br><br>Nhưng cũng lúc này, sức lực dục vọng do Dâm độc mang lại cũng nhanh chóng bị rút cạn.<br><br>Mặc Nghiên rời đi rồi nằm vật xuống bên cạnh Hiểu Linh thở hổn hển.<br><br>Hiểu Linh hoảng hồn khi nhìn thấy Mặc Nghiên thay đổi trạng thái nhanh chóng mặt như vậy.<br><br>Một phút trước còn sinh long hoạt hổ, mạnh mẽ vô cùng, một giây sau liền trở nên yếu ớt khiến cô lo lắng không yên: <br>- Anh Mặc Nghiên, anh không sao chứ? <br>Mặc Nghiên đáp: <br>- Anh không sao..<br><br>chỉ cần nghỉ một lát.<br><br>Hắn vốn muốn để Hiểu Linh rời đi, nhận luôn sự điều trị của ông nội nhưng cánh tay lại vô thức ôm lấy cô ấy vào ngực rồi trực tiếp thiếp đi.<br><br>Thôi vậy, cô ấy bị hắn giày vò hẳn cũng mệt mỏi.<br><br>Nghỉ một lát đã.<br><br>Hiểu Linh lẳng lặng quay lại ôm Mặc Nghiên rồi cùng ngủ mất.<br><br>Cô chưa từng trải quá cái gì vừa vui vẻ lại mất sức đến vậy đâu..<br><br>"]