["<br>Thừa Minh chốc chốc lại nhìn đồng hồ treo tường.<br><br>9h45 phút.<br><br>Còn 15 phút nữa mà em không về thì em chết với tôi, Hiểu Linh.<br><br>Rõ ràng đã cố gắng nghĩ sang chuyện khác, thậm chí còn nghĩ tới kế hoạch làm sao để Hiểu Linh nói ra hôm nay cô đã đi đâu, làm gì với Lăng Hạo Ninh.<br><br>Nhưng Thừa Minh vẫn không dứt ra khỏi nỗi sợ hãi, ám ảnh bởi cuộc nói chuyện ban chiều với Cố ba.<br><br>Thật sự lâu lắm rồi hắn mới nhìn thấy Cố ba nhàn nhã ở nhà kính uống trà xem sách.<br><br>Vốn tâm trạng có chút không tốt, Thừa Minh muốn tới nơi này tĩnh tâm, bởi có lẽ đây là nơi duy nhất sau phòng ngủ của Hiểu Linh có nhiều khí tức của cô ấy nhất.<br><br>Vừa nhìn thấy bóng ông, Thừa Minh có chút chùn bước muốn rời đi thì giọng ông vang lên: <br>- Đến rồi thì vào ngồi đi.<br><br>- Vâng thưa ba.<br><br>Con không làm phiền ba chứ ạ.<br><br>Thừa Minh chậm rãi tiến tới ngồi đối diện với Cố ba.<br><br>Nhìn thấy chén trà của ông đã vơi, hắn tự động rót thêm.<br><br>Cố Bỉnh Phát nhìn theo từng hành động của Thừa Minh mà nhếch miệng cười mỉa mai: <br>- Sao? Cảm nhận hôm nay thế nào? Hiểu Linh được ba người nam nhân ưu tú quỳ bên tỏ tình.<br><br>Tự hào lắm phải không?...!A...!không phải....!hẳn là đau lắm mà không dám làm gì.<br><br>Hừ...!Một người ngay sát bên cạnh cũng không giữ được, không chiếm được.<br><br>Sắp mất rồi đó.<br><br><br>Thừa Minh bình tĩnh đáp: <br>- Con là anh trai Hiểu Linh, đương nhiên cũng cảm thấy khó chịu.<br><br>Nào có ai muốn bông hoa nhà mình bị kẻ khác ngắt đi đâu.<br><br>Nhưng Hiểu Linh với họ cũng chưa có gì nhiều.<br><br>Em ấy cũng cần xã giao nhiều một chút.<br><br>Nhưng 10h tối phải về nhà.<br><br>Con sẽ theo sát.<br><br>Cố Bỉnh Phát cười lớn.<br><br>Ông lấy một điếu thuốc rồi châm hút, nhả khói: <br>- Anh nghĩ chỉ cần chú ý Hiểu Linh về trước 10h đêm hàng ngày là ổn?? Ha...!ngày nay ai cho anh cái ý nghĩ ngây thơ rằng không qua đêm là không có chuyện gì xảy ra.<br><br>Nam nữ chỉ cần một tiếng ở một nơi riêng tư thì đã có thể chẳng còn gì trên người, thân mật dán sát rồi.<br><br>Thừa Minh nghe câu nói của Cố ba thì tay vô thức run lên.<br><br>Trong tâm giống như bị khoét một cái động lớn, hun hút gió.<br><br>Cố Bỉnh Phát nhìn thái độ của Thừa Minh thì có chút hả hê...!Tình yêu là cái quái gì chứ.<br><br>Ông không tin.<br><br>Cũng chỉ là dục vọng chiếm hữu được tô đẹp mơ mộng hơn mà thôi.<br><br>Thừa Minh yêu thích Hiểu Linh đúng không? Tốt...!ông đã có kế hoạch cho Hiểu Linh, vậy với đứa con trai này, ông cũng nên biến chất tình yêu của nó đi thôi.<br><br>Mấy đứa con ông chưa chắc có gì giống ông, nhưng tính cách bá đạo, chiếm hữu thì không hề sai khác.<br><br>Chỉ cần ông khiến Thừa Minh ghen tuông phát cuồng, nó chẳng phải sẽ ra tay với Hiểu Linh sao.<br><br>Cố Bỉnh Phát uống nhấp một ngụm trà, nhàn nhạt nói: <br>- Hiểu Linh từ sau khi tỉnh lại càng ngày càng ưu tú.<br><br>Tuy chẳng thể hiểu nổi tai sao nó chọn cái ngành Bác sĩ thú Y thổ tả kia.<br><br>Nhưng nhìn cái cách con bé xử lý di sản thừa kế, mua bán cổ phần một cách xuất sắc như vậy thì nó sớm muộn cũng là một con Ưng mạnh mẽ.<br><br>Khi đó nam nhân nào mà không quỳ gối dưới chân Hiểu Linh đây.<br><br>Còn anh a...!ngoài việc là con trai Cố Bỉnh Phát ta ra..<br><br>anh hiện chẳng có cái quái gì cả.<br><br>Nên nếu không muốn mất đi thì nên nhanh chóng chiếm lấy.<br><br>Bẻ gãy đôi cánh của con ấu ưng đó.<br><br>Biến nó thành vàng anh nhốt lại vào lồng bên cạnh mình thì hơn.<br><br>Nói xong, Cố ba từ tốn đứng dậy rời khỏi, để mặc cho Thừa Minh ngơ ngẩn trong mớ suy nghĩ bòng bong đó.<br><br>Thừa Minh có thể khẳng định, Cố ba không có ý định nói bí mật của hắn cho Hiểu Linh, cũng như không tính dùng nó để uy hiếp hắn.<br><br>Nhưng tại sao ông luôn bóng gió thúc đẩy hắn đoạt lấy Hiểu Linh đây? Ông thật sự không hề phản đối chuyện này một chút nào sao? <br>Suốt cả buổi chiều, Thừa Minh hắn như đứng trên hai thái cực đấu tranh vậy.<br><br><br>Một bên khuyên hắn hãy tin tưởng Hiểu Linh, cô ấy sẽ bảo vệ tốt bản thân.<br><br>Đừng có dại mà làm chuyện gì khiến em ấy không vui, Hiểu Lính sẽ càng đẩy hắn ra xa hơn đấy.<br><br>Một bên khác thì như chịu sự ảnh hưởng của Cố ba mà điên cuồng ghen tuông, xúi giục hắn đi tìm cô, gọi cho cô ấy.<br><br>Tưởng tượng đủ những hình ảnh dâm mỹ của Hiểu Linh cùng với những nam nhân khác.<br><br>Cố ba nói đúng.<br><br>Đâu cần phải qua đêm mới được, chỉ cần là ở riêng liền được.<br><br>Nhưng rốt cuộc hắn vẫn nhịn xuống để chờ đợi Hiểu Linh về.<br><br>**** <br>Chiếc xe dừng lại trước cửa Cố gia.<br><br>Hạo Ninh liền xuống mở cửa cho Hiểu Linh.<br><br>Nhưng lại không lập tức nhường đường cho cô.<br><br>Một tay chống lên nóc xe, một tay mở cửa, giam giữ Hiểu Linh trong phạm vi của hắn.<br><br>- Thật cảm ơn em đã dành thời gian ngày hôm nay cho anh.<br><br>Anh thật sự rất hạnh phúc.<br><br>Hiểu Linh mỉm cười: <br>- Ngày hôm nay em cũng rất vui.<br><br>Cảm ơn anh.<br><br>Còn giờ nhường đường cho em được chưa? Đã muộn rồi.<br><br>Em cần vào nhà.<br><br>Hạo Ninh đứng thẳng người dậy, hắn bất đắc dĩ hỏi: <br>- Em sợ Thừa Minh đến vậy? <br>Hiểu Linh lắc đầu: <br>- Em không sợ anh ấy.<br><br>Nhưng em có nguyên tắc bất di bất dịch là đã nói thì phải làm.<br><br><br>Em đã nói với Thừa Minh về trước 10h thì em sẽ làm đúng như vậy.<br><br>Lòng tin và chữ tín rất quan trọng.<br><br>Hạo Ninh biết được đáp án thì cũng không làm khó cô nữa.<br><br>Hiểu Linh không sợ Thừa Minh là được rồi...!Hắn giang rộng hai tay, nói: <br>- Vậy cho anh một cái ôm tạm biệt nào.<br><br>Hiểu Linh tiến lại ôm nhẹ Hạo Ninh một chút.<br><br>Ai ngờ con người kia siết chặt vòng tay khiến toàn bộ cơ thể cô đổ dồn lên người nam nhân ấy.<br><br>Lồng ngực rộng lớn, tráng kiện.<br><br>Tiếng tim đập mạnh mẽ.<br><br>Và mùi hương nam tính quấn chặt lấy làm Hiểu Linh choáng váng.<br><br>Nhưng còn chưa kịp phản đối, Hạo Ninh đã nhanh chóng buông cô ra, nói: <br>- Em vào nhà đi.<br><br>Anh chờ em vào rồi về.<br><br>Hiểu Linh mím môi, cũng không truy cứu nữa nói: <br>- Vâng.<br><br>Tạm biệt.<br><br>Hạo Ninh chờ Hiểu Linh rời đi thì nở một nụ cười ranh mãnh.<br><br>Thật thích cái thái độ hung dữ của Hiểu Linh a...!lại cả lúc giận mà không làm gì được cũng đáng yêu chết mất.<br><br>Hôm nay thật sự quá mỹ mãn với hắn rồi..<br><br>"]