["<br>Hiểu Linh luôn không thích những bữa tiệc bởi kiểu gì cũng sẽ xảy ra vài sự việc không vui.<br><br>Đặc biệt đây lại còn là bữa tiệc của một gia tộc hiển hách ở Thủ đô.<br><br>Hiểu Linh chỉ có nhiệm vụ mỉm cười đứng bên cạnh Lăng lão cũng khiến cô đủ mệt rồi.<br><br>Một vị quân nhân tầm ngang thế hệ Lăng lão dẫn theo con cháu đến chào hỏi.<br><br>Lăng lão cũng mỉm cười đối đáp lại.<br><br>Vị lão gia kia coi Hiểu Linh như không khí, đùa vui cùng Lăng lão: <br>- Ban nãy Vũ nhi khiêu vũ chúc sinh nhật Lăng tướng thấy thế nào? Vũ điệu này con bé tốn không ít thời gian luyện tập đâu.<br><br>Cô gái được nhắc tới e thẹn nấp sau ông mình nhỏ giọng: <br>- Con cũng không tốn quá nhiều thời gian mà.<br><br>Tuy là nói vậy, nhưng ánh mắt cô gái ấy dò xét Hiểu Linh lại quá rõ ràng.<br><br>Cô gái xinh đẹp đứng bên cạnh Lăng đại tướng là ai? Ngạo Đình ca còn thường xuyên nhìn cô ấy.<br><br>Không khí người đó ở cùng Lăng gia cũng rất hòa hợp.<br><br>Lăng tướng gật gật đầu với người đồng đội già, đáp: <br>- Bài múa rất có hồn, rất xinh đẹp.<br><br>Hai người trò chuyện qua lại nhưng tuyệt nhiên không nhắc đến đám hậu bối xung quanh.<br><br>Nguyễn Hân Vũ vô cùng tò mò về thân phận cô gái kia, chỉ mong ông nội hỏi giúp cô một chút.<br><br><br>Nhưng nhìn câu chuyện cứ đi xa mãi, Nguyễn Hân Vũ cũng không nén nổi sốt ruột mà bật hỏi: <br>- Lăng đại tướng, vị tỷ tỷ bên cạnh ngài là ai vậy? Tỷ ấy xinh đẹp như vậy chắc cũng rất tài giỏi.<br><br>Nếu với những lời nói đó mà ánh mắt của cô gái kia chỉ dao động qua lại giữa Lăng lão và cô thì Hiểu Linh cũng sẽ chỉ xem như một sự tò mò như bao sự tò mò khác tối nay.<br><br>Đáng tiếc, đôi mắt lười biếng của cô lại bắt gặp tia nhìn rất nhanh của cô ấy về phía Ngạo Đình đang đứng bên cạnh..<br><br>Ai nha, thì ra là một cô gái mến mộ Lăng tam thiếu.<br><br>Hiểu Linh tựa tiếu tựa phi liếc nhìn Ngạo Đình một chút xem xét thái độ của anh.<br><br>Vị lão quân nhân kia là đồng đội cũ của Lăng lão thì hẳn hai người quen biết nhau từ rất sớm.<br><br>Ngạo Đình nhìn thái độ xem chuyện hay của Hiểu Linh mà toàn thân ngứa ngáy.<br><br>Ban nãy còn lo lắng an nguy của hắn, giờ này lại đứng xem trò vui, không thèm chặt đào hoa bảo hộ hắn.<br><br>Thật muốn phạt cô ấy một trận.<br><br>Nhưng trước mặt đông đảo khách khứa, Ngạo Đình không thể làm nũng bán manh như mọi khi.<br><br>Gương mặt hắn chợt trầm xuống, nhìn chằm chằm Hiểu Linh hai giây.<br><br>Khi Hiểu Linh chưa kịp hiểu chuyện gì, Ngạo Đình đã tiến tới phía sau rồi ôm lấy cô, gác luôn đầu mình lên vai cô ấy thể hiện chủ quyền cùng ủy khuất.<br><br>Hiểu Linh cứng đờ người.<br><br>Ngạo Đình sao có thể làm như vậy.<br><br>Bà Từ Định thì nhìn Ngạo Đình đầy hài lòng, phải như vậy chứ, để Hiểu Linh hiểu nhầm lão tam cùng Hân Vũ này có gì đó thì con bé chắc chắn sẽ dùng cớ đó đá thằng nhóc sang một bên.<br><br>Game over.<br><br>.<br><br>Truyện Ngôn Tình<br>Lăng lão liếc nhìn chút động thái đứa cháu nội, đuôi lông mày có chút nhướn lên rồi quay sang cô bé kia đáp: <br>- Cháu dâu ta hài lòng đương nhiên toàn tốt.<br><br>Phạm Từ Định suýt chút nữa thì cười thành tiếng.<br><br>Ba chồng bà thật cao tay a.<br><br>Hiểu Linh chưa kịp xử lý con đỉa bám sau lưng kia thì đã bị câu nói của Lăng lão làm cho choáng váng, cô bối rối: <br>- Lăng lão...!ngài đùa vui rồi.<br><br>Lăng đại tướng quay lại, trầm mặt nhìn Hiểu Linh: <br>- Con vừa gọi ta cái gì? Gọi lại.<br><br>Hiểu Linh nhìn Lăng lão như sắp tức giận, cô càng khó hiểu.<br><br><br>Ban nãy ở phòng riêng, cô vẫn xưng hô như vậy sau khi biết lai lịch thực sự của ba cụ, có thấy sao đâu.<br><br>- Con có gì sai ạ? Lăng...!<br>Gương mặt Lăng lão lại trầm thêm một bậc, Hiểu Linh còn không hiểu tại sao nhưng bản năng khiến cô sửa xưng hô: <br>- Con xin lỗi Quốc lão, con sai rồi.<br><br>Lúc này Lăng Ái Quốc mới hài lòng gật đầu: <br>- Xưng hô như vậy mới là người nhà..<br><br>Bao giờ hai đứa kết hôn đổi sang ông nội là vừa vặn.<br><br>Vị Nguyễn Hân Vũ kia trân trân nhìn khung cảnh ấy.<br><br>Cô gái này là cháu dâu được Lăng đại tướng chấp thuận.<br><br>Nhìn cảnh này hẳn là đối tượng của Ngạo Đình ca đi.<br><br>Tâm ái mộ của cô chưa kịp đơm hoa đã bị bóp nát rồi sao.<br><br>Hiểu Linh cũng trân trân đứng hình.<br><br>Cô không ngờ bản thân lại bị Lăng lão gài bẫy mà tự động nhảy vào như vậy.<br><br>Trước bao nhiêu con người, chính Lăng lão là người xác nhận quan hệ của cô và Ngạo Đình, sau này cô làm sao có thể chối bỏ đây.<br><br>Vừa lúc này Du lão dẫn theo đoàn con cháu đến chúc mừng theo đúng phép xã giao, nghe được câu nói của Lăng Ái Quốc liền phản bác: <br>- Lão Quốc, chúng ta đã thỏa thuận không được nhận cháu dâu công khai như vậy rồi.<br><br>Ông làm như vậy là phạm luật.<br><br>Du Nhiên đâu, để Tiểu Cố bị Ngạo Đình kìm kẹp thế kia mà con cũng chịu được hả?1 <br>Du Nhiên vốn đã phát điên khi vừa tới đã thấy cảnh tượng Hiểu Linh bị ôm trong vòng tay một nam nhân xa lạ mà không hề phản kháng.<br><br>Giờ được \"lệnh\" của ông nội thì được dịp ra tay.<br><br><br>Hắn nở một nụ cười rực rỡ như nắng mai, ba bước sải chân liên tới bên cạnh Hiểu Linh cùng Lăng tam thiếu.<br><br>Nhẹ nắm lấy bàn tay Hiểu Linh, lịch sự chào hỏi: <br>- Lăng tam thiếu cũng nên bỏ bạn gái tôi ra đi thôi.<br><br>Tuy tôi biết mình có vài đồng bạn, nhưng Lăng tam thiếu thì tôi lại chưa từng biết là một trong số đó.<br><br>Ngạo Đình làm sao dễ dàng có thể buông tay Hiểu Linh như vậy.<br><br>Hắn nhếch miệng cười tà tứ, đáp: <br>- Du viện trưởng nói có phần không đúng.<br><br>Thời đại này nữ nhân có nhiều bạn trai quá bình thường, không nhẽ cô ấy có người mới liền phải thông báo với những người cũ sao.<br><br>Tôi chỉ cần biết Hiểu Linh yêu thích tôi liền được.<br><br>Du Nhiên nghiến răng nghiến lợi nhưng vẫn cười đáp: <br>- Ân...!coi như Lăng tam thiếu nói đúng thì hiện giờ tôi cũng có quyền ghen tuông một chút, quyền biết về đồng bạn của mình.<br><br>không phải sao? <br>Đoạn hắn quay sang Hiểu Linh hỏi: <br>- Em quen Lăng tam thiếu từ bao giờ mà bọn anh một chút đều không biết vậy, Hiểu Linh.<br><br>Anh biết là em yêu thích cái đẹp, nhưng mà dù sao thì nam nhân nhìn nam nhân mới chuẩn nhất.<br><br>Chỉ cần em giới thiệu người mới, bọn anh sẵn lòng thẩm định nhân cách giúp em mà.<br><br>Bọn anh không muốn em bị ai đó lừa gạt đâu..<br><br>"]