["Đồng hồ treo tường điểm 12h. Du Nhiên và Hiểu Linh rốt cuộc cũng xong xuôi hết mấy cái kiểm tra trở về văn phòng riêng. Du Nhiên nghiêm túc nghiên cứu mấy chỉ số của Hiểu Linh. Vừa ngẩng đầu lên nhìn thì thấy Hiểu Linh đang ngơ ngẩn nhìn anh. Khuôn mặt có chút ngốc ngốc đáng yêu. Du Nhiên mỉm cười hỏi:","- Làm sao? lại bị sắc đẹp của anh mê hoặc à.","Hiểu Linh hoàn hồn, gật gật đầu:","- Ân... lúc anh chăm chú làm việc trông soái ngây người.","Du Nhiên lắc đầu cười. Hắn vẫn là nên quen với cái cách khen người trực tiếp này của cô đi thôi. Chứ mỗi lần được khen lại vô cùng vui sướng thế này thật không có tiền đồ.&nbsp;","- Anh xem thì các chỉ số của em đã đạt mức bình thường gần hết. Chỉ là có chút thiếu máu và gầy. Cái này thì cần chăm ăn uống nhiều hơn vậy. Em muốn biết thêm gì không?","Hiểu Linh ngần ngừ chút rồi hỏi:","- Trước đây em bị tai nạn như vậy thì liệu em tập võ được không?","Du Nhiên ngạc nhiên, hỏi lại:","- Em muốn tập võ, để làm gì?","Hiểu Linh như không có chuyện gì đáp:","- Để đánh người.","Đùa chứ. Sao cứ phải học võ để làm gì. Học để tăng cường sức bền, sức mạnh, sức chịu đựng, sự nhanh nhạy. Những bài võ cổ truyền còn có thể dưỡng sinh đâu.&nbsp;","Du Nhiên nhìn thái độ dửng dưng của Hiểu Linh thì vui vẻ. Cô lại đang trêu chọc hắn theo cách của riêng mình đâu. Hắn nhẹ nhàng nói:","- Em học được. Tuy là trước đó có bị gãy tay chân, nhưng em còn rất trẻ, khả năng hồi phục cao. nên đến 95% là không vấn đề gì. Em định học môn gì?","Hiểu Linh vui vẻ. Thật tốt. Cô vẫn luôn yêu thích võ thuật. Bà nội cô ngày xưa học Bình Định gia, là một tay múa côn đi quyền mạnh nhất sư môn. Đáng tiếc cô sinh ra quá muộn khi bà đã già yếu, nếu không có khi lại được chân truyền võ học. Cô đáp:","- Em tính học Judo và võ cổ truyền. Võ cổ truyền có nhiều bài quyền dưỡng sinh, thích hợp với người yếu ớt như em. Còn judo thì mang tính tự vệ là chính.","Du Nhiên đùa:","- Em học rồi sau nhẹ tay với anh nha. Anh chỉ trông vậy thôi chứ yếu ớt lắm.","Vừa nói vừa giả bộ yếu đuối, hai tay ôm ngực, ánh mắt đáng thương nhìn cô. Nhưng đổi lại là ánh mắt bễ nghễ lạnh nhạt của Hiểu Linh nhìn chằm chằm, chậm rãi phun ra câu trả lời:","- Còn tùy hoàn cảnh, tùy tâm trạng.","Du Nhiên diễn sâu buồn rầu thở dài đáp:","- Haizzzz.... Hiểu Linh em thật không biết thương hoa tiếc ngọc.","Rồi chính hắn lại là người phì cười trước vì hành động của mình. Từ bao giờ mà hắn bị lây nhiễm cái tính cách bán manh nhố nhăng của Lăng Hạo Ninh vậy. Du Nhiên đứng dậy tính thoát áo blu&nbsp; chợt nhìn lại Hiểu Linh vẫn đang ngơ ngẩn ngắm hắn thì cười hiền:","- Để chúc mừng em bình phục, anh đưa em đi ăn gì đó được không? lần trước em xuất viện nhanh quá, anh còn chưa kịp mừng em tỉnh dậy nữa.","Hiểu Linh lắc đầu từ chối:","- Thôi em gọi Tiểu Đức tới đón là được. Bữa trưa ở nhà chắc cũng xong xuôi rồi. Em lại không báo cắt cơm nhà.","Du Nhiên nhếch miệng cười tinh quái:","- Ít khi em ra ngoài, đổi bữa một chút. Anh đưa em đi ăn lẩu, thế nào? Có một quán lẩu Trung ở gần đây rất ngon. Anh rất nhiều lần ăn ké cơm trưa ở nhà em rồi. Mời em một bữa coi như trả lễ được không? Nếu không thì anh gọi cả Thừa Minh qua?","Ánh mắt kiên định từ chối của Hiểu Linh dao động rồi. Lẩu a... Bao lâu rồi cô không được ăn nhỉ.&nbsp; Có trời mới biết, Hiểu Linh cô là người không cay không vui. Trong tủ lạnh thứ gì cũng có thể không có trừ ớt. Từ khi tỉnh dậy đến giờ, vì cơ thể yếu ớt nên đồ ăn thường thiên về thanh đạm khiến cô hình như quên mất bản chất của mình. Hôm nay nghe Du Nhiên nhắc tới lẩu làm Hiểu Linh đột nhiên thèm ăn kinh khủng. Nước lẩu cay nóng, thịt, rau nấm làm người ta không dừng được đũa. Vừa ăn vừa lau mồ hôi nhưng lại vô cùng sảng khoái...Quán lẩu đông người như vậy, đi ăn hẳn là ổn đi, cũng không gọi gì là không gian riêng tư.","Nhìn Hiểu Linh trầm mặc, nụ cười của Du Nhiên càng sâu. Quả nhiên hắn chọn đúng. Trong lòng vừa đắc ý nhưng cũng có phần đắng chát. Rủ Hiểu Linh đi cà phê, rõ ràng là đồ uống yêu thích, nhưng vì chỉ có hai người ở một không gian yên tĩnh, cô liền từ chối. Cô ấy không muốn có nhiều tiếp xúc riêng tư với hắn. Hiểu Linh do dự rồi, hắn cũng nên cho thêm một liều mạnh hơn nhỉ... Giọng điệu có chút do dự, Du Nhiên nói:","- Có điều... nếu Thừa Minh đi cùng. Em có chắc cậu ấy sẽ để em ăn đồ cay không??","Hiểu Linh có chút ngạc nhiên, hỏi:","- Làm sao anh biết em thích đồ ăn cay?","Du Nhiên cười tinh quái nháy mắt với cô:","- Bí mật.... Vậy đi ăn nhé.","Hiểu Linh do dự cực kỳ. Đi hay không đi đây. Gọi Thừa Minh... với tính cách bá đạo của anh ấy chỉ sợ bữa ăn này cô lại không được ăn cay. Mà.. đi ăn lẩu không ăn cay thì có khác nào tra tấn đâu cơ chứ. Không đi.... đến bao giờ cô mới được ăn lẩu đây. Đi một mình ăn lẩu chẳng thú vị chút nào... mà đi cùng Du Nhiên... Thừa Minh.. hay là thôi đi. Cho dù đấu tranh được ăn lẩu cay thì nhìn bản mặt âm trầm cau có của anh ấy chắc cô cũng khó nuốt. Hạo Ninh lại nghỉ phép rồi. Sao quanh đi quẩn lại cô không thấy có ai rủ đi ăn lẩu cùng đây. Thôi... ăn lần này cùng Du Nhiên. Sau này vào đại học kết bạn rủ đi sau vậy... Quyết định xong, Hiểu Linh cũng đứng dậy:","- Vậy đi ăn lẩu. Cũng không cần gọi anh Thừa Minh. Nói trước là em ăn lẩu cay đấy. Đến lúc đó đừng lật lọng với em.","Nhìn Hiểu Linh trả treo, kỳ kèo với hắn làm Du Nhiên rất vui vẻ. Hôm nay quả nhiên là một ngày đẹp trời a.","- Tốt. Tất cả nghe em hết. "]