["Có điều... số tiền này với hai nam nhân đằng sau cô thì cô hiện tại nghèo thật.","Hạo Ninh tức muốn thổ huyết. Tại sao thân phận này của hắn chỉ là người bình thường chứ... không thể đưa hắc tạp cho Hiểu Linh, không thể mua đồ đắt tiền cho cô ấy... không thể tặng trang sức... aizzz.. nói chung là hắn chưa bao giờ thấy bất tiện về thân phận này như bây giờ. Cố ba sáng nay còn nói hay lắm. Gì mà Cố gia lại không ngược đãi Hiểu Linh... Tiền cho cô ít như vậy thì cô ấy có thể làm gì chứ. Có khi còn không dám mời bạn bè đi ăn, đi mua sắm đâu.","Nếu Hiểu Linh nghe được tiếng lòng của Hạo Ninh lúc này chắc chỉ có thể cạn lời. 200tr mà không đủ ăn chơi thì còn muốn thế nào mới đủ. Tính vừa chơi vừa đốt hay gì.","Còn Thừa Minh. Vừa nghe tài khoản của Hiểu Linh chỉ có 200tr. Hắn ngay lập tức mở ví, rút 1 tấm hắc tạp đưa cho cô:","- Em cầm lấy dùng. Thẻ không hạn mức. Muốn tiêu quẹt bao nhiêu cũng được. ","Hiểu Linh ngơ ngẩn nhìn tấm thẻ rồi nhìn Thừa Minh. Đùa. Cuộc đời cô còn chưa bao giờ thấy tấm thẻ không hạn mức đâu. Mà giờ Thừa Minh không nói hai lời đưa cô một tấm. Nhỡ đâu cô tiêu không có khả năng trả thì sao?... không đúng... thẻ này là cô tiêu, Thừa Minh trả tiền. Không được.... Hiểu Linh hoàn hồn xua tay từ chối:","- Không được. Em không cần. Anh cất đi.","Thừa Minh cầm chặt lấy tay cô mà nhét tấm thẻ vào.","- Anh bảo em cầm thì em cứ cầm. Nhỡ đâu có việc cấp bách cần dùng thì làm thế nào. Anh còn có thẻ khác.","Hiểu Linh không nhận từ chối:","- Nếu cần em sẽ tự làm một chiếc. Em không thể cầm thẻ, tiêu tiền của anh được. Huynh đệ minh tính sổ đâu.","Thừa Minh trầm sắc mặt, khó chịu. Sáng nay ba vừa cảnh cáo cô không được mơ tưởng tới tài sản của Cố gia. Thì bây giờ Hiểu Linh đã không chịu nhận thẻ, nói không tiêu tiền của hắn. Là cô giận, không tin hắn hay là không muốn liên quan gì tới hắn đây.","Càng nghĩ lý do cô làm vậy, Thừa Minh càng thấy bực bội lại ủy khuất. Bất thình lình, hắn xoay chiếc xe lăn của Hiểu Linh khiến cô trực tiếp quay về phía hắn. Tay trái ghì chặt trên vai cô, tay phải nâng cằm Hiểu Linh lên để ánh mắt hai người nhìn thẳng nhau. Ánh mắt, thái độ toát ra sự nguy hiểm cùng ủy khuất đan xen..Thừa Minh gằn từng tiếng:","- Anh nói em cầm... thì em cầm. Đừng có cãi lời anh. HIỂU!....","Hiểu Linh bị giữ chặt cằm, chỉ có thể nhìn trực diện Thừa Minh. Cô không hiểu. Bá đạo tổng tài tức giận khi bị chống đối là bình thường. Nhưng tại sao lại có sự ủy khuất trong ánh mắt anh ấy lúc này... Ánh mắt kia như đang chất vấn&nbsp; tại sao lại từ chối ....Cô bối rối ân một tiếng đáp lại, muốn nhanh chóng thoát khỏi sự kiềm chế của người này. Không ngờ Thừa Minh còn làm một việc khác khiến cô đứng hình. Anh cúi xuống gần hơn, dùng trán chạm vào trán cô. Giọng nói trầm thấp, hơi thở nam tính phả thẳng vào mặt cô:","- Như vậy có phải ngoan không....","Đạt được mục đích, Thừa Minh liền đứng dậy, khéo ra khoảng cách khiến cả hai lặng lẽ thở phào. Hắn cũng không biết lúc đó tại sao mình hành động như vậy. Máu nóng lên não chăng?. Nhưng là ngay khi dồn Hiểu Linh vào phạm vi vòng tay mình, cả người hắn như nóng bừng, hưng phấn... cả khi chạm vào ánh mắt ngỡ ngàng, bối rối ấy. Trên đầu ngón tay giống như vẫn vương lại sự mềm mại từ làn da cô. Và khi Hiểu Linh mở miệng đáp ứng hắn, trong giây phút đó, suýt chút nữa Thừa Minh hắn đã muốn hôn nàng, muốn chạm thử vào làn môi mềm mại, không chút son môi vẫn ướt át kiều diễm kia... Trời ạ.... Hắn đã suýt chút nữa phạm sai lầm. Trong gang tấc khi bản thân tiến gần hơn nữa, hắn bừng tỉnh mà chỉ lấy trán đối trán với cô. Hơi thở của Hiểu Linh rất gần, mềm mại.....","Thừa Minh quay đi, không dám nhìn Hiểu Linh thêm. Liếc nhìn thấy thời gian không còn sớm liền nhắc:","- Việc ở đây cũng xong rồi. Chúng ta đi mua mỹ phẩm sớm cho em còn kịp giờ cơm trưa.","Nói rồi rất tự nhiên đẩy xe lăn của Hiểu Linh ra cửa. Vốn chuyến đi lần này, Thừa Minh chỉ định hai anh em họ đi, sau đó ra ngoài ăn chút rồi trở về. Nhưng là Lăng Hạo Ninh nằng nặc đòi đi theo với những lý do mà hắn không thể phản bác được. Đột nhiên, Thừa Minh cảm thấy kiến thức của mình hạn hẹp. Hắn thật sự không biết, không hiểu những gì Lăng Hạo Ninh nói. Nguyên văn như sau:","- Anh biết tuýp da của Hiểu Linh là gì sao? Anh biết tình trạng da hiện thời của cô ấy sao? Biết loại, dòng, hãng mỹ phẩm nào tốt, hợp với cô ấy sao? Biết trang điểm, dưỡng da cần những gì sao? Biết địa chỉ chính thống nhất, service tốt nhất sao???","Được rồi, ngay cả chính chủ là Hiểu Linh đi mua đồ cũng không hiểu nhiều như vậy. Trước giờ cô chăm da cũng là do cảm tính, không nghiên cứu bài bản gì. Nên khi Hạo Ninh nói những thứ này, chính cô cũng rơi vào trầm mặc. Ngoài ra, Hiểu Linh cũng không muốn để Lăng Hạo Ninh ở Cố gia một mình. Cô không rõ lý do hắn tiếp cận cô, nhưng có lẽ không thoát khỏi có liên quan đến Cố gia, Cố thị. Cẩn thận một chút vẫn hơn.<br>"]