["<br>Chiều, tranh thủ lúc không có ca bệnh cần giải quyết, Du Nhiên đi qua Cố gia thăm Hiểu Linh một chút.<br><br>Cuối tuần trước có ca phẫu thuật, hắn chẳng thể rút ra chút thời gian nào.<br><br>Được Lý bá báo Hiểu Linh đang nằm chơi ngoài vườn hồng, Du Nhiên tự mình đi tìm.<br><br>Lý bá cũng không đi theo, dành không gian riêng cho hai người bọn họ.<br><br>Dù sao ở nhà kính trà bánh cũng đủ cả, không cần phải phục vụ thêm.<br><br>Vừa đi vào nhà kính, âm thanh du dương từ chiếc máy hát khiến Du Nhiên vô thức thả nhẹ bước chân.<br><br>Cô gái ấy ngủ quên trên sopha.<br><br>Mái tóc đen xõa tung trên chiếc gối trắng phau.<br><br>Tay phải vẫn cầm cuốn sách nhỏ thả rơi xuống thảm lông từ bao giờ.<br><br>Không gian tràn ngập thứ âm nhạc lãng mạn cùng hương hoa hồng say đắm lòng người.<br><br>Tất cả cũng không khiến người ta bị mê hoặc như cô gái ấy lúc này.<br><br>Làn da trắng mịn không tỳ vết.<br><br>Đôi má hây hây đỏ cùng đôi môi khép hờ khiến hắn không thể rời mắt.<br><br>Công chúa ngủ trong rừng chắc cũng chỉ đến vậy mà thôi.<br><br>Du Nhiên thật nhẹ tiến tới.<br><br>Hắn chậm rãi ngồi xuống thảm lông.<br><br>Bàn tay vô thức miêu tả lại từng đường nét trên gương mặt Hiểu Linh.<br><br>Đã lâu lắm rồi hắn mới lại ngắm nhìn cô khi ngủ đi.<br><br>Những lần trong viện, khi đó Hiểu Linh vẫn rất đẹp nhưng lại có chút khí bệnh mệt mỏi khiến người thương sót.<br><br>Giấc ngủ dường như cũng rất nặng nề.<br><br>Chứ không có sự mềm mại, an nhiên như bây giờ.<br><br><br>Ngón tay di chuyển xuống đôi môi thì chậm chạp rời đi.<br><br>Môi hình của Hiểu Linh rất rõ ràng, xinh đẹp.<br><br>Bờ môi có chút mỏng nhưng lại đỏ thắm không cần son.<br><br>Trong đầu Du Nhiên chợt nghĩ: nếu đôi môi ấy bị giày vò đến mức sưng lên sẽ ướt át, kiều diễm đến mức nào đây? Hắn nhìn chằm chằm đôi môi ấy rồi từ từ hạ thấp cơ thể.<br><br>Một cái hôn lướt qua rất nhẹ.<br><br>Không đủ.<br><br>Thêm một lần nữa chạm tới...mút nhẹ một chút.<br><br>Hiểu Linh cảm thấy trên môi ngưa ngứa, có chút bị làm phiền nên tỉnh giấc.<br><br>Vừa mở mắt, mơ hồ liền nhìn thấy một người nam nhân đang cúi rất sát cô.<br><br>Hiểu Linh giật thót mình vùng dậy thì nhận ra là Du Nhiên: <br>- Anh Du Nhiên...!Anh tới lúc nào vậy? <br>Du Nhiên mỉm cười, nhưng tư thế áp sát vẫn không hề thay đổi.<br><br>- Em tỉnh rồi sao? Thật tốt.<br><br>Hiểu Linh chưa kịp hiểu thật tốt thứ gì.<br><br>Du Nhiên liền dùng một tay giữ lấy cằm, tay kia luồn vào trong tóc đỡ lấy gáy cô rồi hôn xuống.<br><br>Hiểu Linh trừng lớn mắt vì ngạc nhiên.<br><br>Hai tay cũng không biết nên làm gì.<br><br>Chống đỡ để bản thân ngồi dậy? hay đẩy Du Nhiên ra? <br>Du Nhiên ngậm lấy môi Hiểu Linh, ôn nhu hôn nhẹ rồi chà miết, mút lấy.<br><br>Đầu lưỡi chậm rãi phác họa hình môi.<br><br>Hàm răng như có như không cắn nhẹ môi dưới cô ấy.<br><br>Quả nhiên, môi Hiểu Linh mềm ngọt như trong tưởng tượng của hắn vậy.<br><br>Thật muốn giày xéo nó nhiều một chút...!<br>Hiểu Linh tim đập như sấm đánh nhưng đầu óc lại trống rỗng không hoạt động để mặc Du Nhiên làm càn mất chừng 30s.<br><br>Ngay khi anh ấy có ý định tiến thêm một bước, Hiểu Linh lập tức hoàn hồn vội đẩy anh ấy ra.<br><br>Du Nhiên bị đẩy ra thì cũng không chống cự.<br><br>Anh đứng thẳng dậy, chỉnh lại chút gọng kính rồi ngồi xuống sôpha ngay cạnh chân Hiểu Linh khiến cô vô thức rụt lại.<br><br>Nhưng suốt quá trình đó, ánh mắt hắn chưa từng rời khỏi khuôn mặt ba phần ngơ ngác, năm phần xấu hổ cùng hai phần giận dữ của Hiểu Linh.<br><br>Ý cười trên môi càng đậm: <br>- Là do em bất cẩn, để bản thân quyến rũ như vậy làm anh không thể không phạm tội.<br><br>Hiểu Linh cau mày phản bác: <br>- Anh nói linh tinh.<br><br>Em ngủ trong nhà em thì gọi gì là bất cẩn.<br><br>Đừng có đổ lỗi vì người khác quyến rũ mà phạm lỗi như vậy.<br><br>Du Nhiên cười: <br>- Ừ..<br><br>thì là lỗi của anh.<br><br>Không thoát khỏi được sự quyến rũ của em.<br><br>Anh xin lỗi.<br><br>Cái kiểu xin lỗi gì đây? xin lỗi cho có sao? Nhưng...!làm sao bắt bẻ tiếp cơ chứ.<br><br>Thật bực bội.<br><br><br>- Môi em thật ngọt, thơm mềm.<br><br>Thật muốn cắn.<br><br>Hiểu Linh ngớ người khi nghe Du Nhiên nhận xét rồi xấu hổ trừng mắt: <br>- Anh còn dám nói.<br><br>Du Nhiên ánh mắt lấp lánh, chậm rãi nói: <br>- Anh nói thật mà.<br><br>Hiểu Linh thật không muốn tranh luận với Du Nhiên vấn đề này nữa.<br><br>- Anh đến có việc gì không? <br>Du Nhiên điềm nhiên rót cho mình một ly trà nhấm nháp.<br><br>Cầm một miếng bánh ngọt ăn thử.<br><br>Rồi vô tình liếm môi như nhớ lại dư vị ban nãy...!chậm chạp đủ, hắn đáp: <br>- Rảnh tranh thủ sang thăm em một chút.<br><br>Mang cho em mấy bó sen cắm.<br><br>Đang mùa sen nở, thơm lắm lại dễ chịu.<br><br>Hiểu Linh dừng lại vài giây rồi mới nhớ ra.<br><br>Đúng ha...!đang mùa sen mà...!vậy là có hạt sen non ăn rồi.<br><br>Nhìn ánh mắt Hiểu Linh vụt sáng, hẳn là vừa nghĩ thứ gì thú vị rồi, Du Nhiên hỏi: <br>- Em vừa nghĩ đến thứ gì hay ho ư? <br>Hiểu Linh nghĩ đến ăn liền vui vẻ: <br>- Em đang nghĩ tới mùa sen sẽ có hạt sen non ăn.<br><br>Ngọt ngọt thanh thanh.<br><br>Em rất thích.<br><br>Để em dặn Trần thím đi chợ nhớ mua cho em một chút...!à phải rồi, hạt sen, tâm sen an thần mua về nấu chè sen và hãm cho Thừa Minh uống biết đâu lại ngủ được.<br><br>Du Nhiên nhướn mày.<br><br>Thừa Minh? <br>- Thừa Minh bị mất ngủ sao? <br>Hiểu Linh gật gù: <br>- Vâng..<br><br>Tuần này anh ấy mất ngủ suốt.<br><br>Bữa trước còn coi em là gối ôm để ôm ngủ...!Cứ bị mất ngủ vài hôm là anh ấy trông mệt mỏi, cả người âm trầm xa xút...!Tối qua còn hù em một vụ đứng tim.<br><br>Em giật mình tỉnh dậy giữa đêm thì hốt hoảng khi thấy có người nằm cạnh.<br><br><br>Chẳng biết anh ấy qua phòng em lúc nào nữa.<br><br>Ánh mắt Du Nhiên dần trở nên thâm thúy khi nghe Hiểu Linh nói chuyện.<br><br>Con người đó thấy Hiểu Linh có nhiều người theo đuổi thì không nhịn được rồi? Trong khi đó..<br><br>cô ấy thì...!Du Nhiên nghiêm túc nói: <br>- Mất ngủ thời gian dài rất hại sức khỏe.<br><br>Em nên kêu Thừa Minh đi khám đi.<br><br>Hiểu Linh nhún vai: <br>- Em cũng bảo rồi.<br><br>Anh ấy cứ ậm ừ bảo bận.<br><br>Ngày mai em chuyển sang GL rồi.<br><br>Ở nhà rồi không biết ai nhắc được anh ấy.<br><br>Du Nhiên trong lòng thở phào.<br><br>Cũng tốt, ngày mai Hiểu Linh rời xa Cố Thừa Minh rồi.<br><br>Hẳn là sẽ không tái diễn chuyện kia nữa.<br><br>- Vậy mai anh qua giúp em.<br><br>Hiểu Linh từ chối: <br>- Anh không cần sang đâu.<br><br>Em lo được.<br><br>Em cũng thuê đội đóng gói và vận chuyển xong rồi.<br><br>Đứng chỉ tay năm ngón mà thôi.<br><br>Du Nhiên thật bất đắc dĩ trước sự độc lập tự cường, không cần ai phải lo của Hiểu Linh.<br><br>Nếu cái gì cô ấy lo được thì sẽ không phiền người khác...!Việc cô ấy làm không xong? Đến giờ vẫn chưa xuất hiện..<br><br>"]