["<br>Thừa Minh nhìn chằm chằm nữ nhân kia nhưng trong đầu đang phân tích những trường hợp có thể xảy ra.<br><br>Phan Thanh Ngọc- Phan gia...!Dạo gần đây hắn thường xuyên qua lại bàn quan hệ làm ăn với Tập đoàn Hàng hải Liên kết và người phụ trách là Phan Thanh Giản.<br><br>Cố thị chính ngạch là sản xuất thép.<br><br>Lượng thép sản xuất phần lớn cung ứng cho trong nước, còn phần nhỏ là xuất khẩu.<br><br>Thừa Minh muốn mở rộng mảng thị trường nước ngoài nên cũng muốn tìm một đơn vị vận tải biển mạnh, vừa có thể đảm bảo tiến độ giao hàng lại vừa cạnh tranh được về chi phí vận chuyển.<br><br>Còn đối với Phan gia, đương nhiên đây cũng là một vị khách tiềm năng.<br><br>Xuất khẩu thép nhưng cũng đồng nghĩa với việc nhập khẩu nguyên liệu, máy móc bọn hắn cũng có thể bao trọn của Cố thị.<br><br>Hai bên vẫn còn đang trong quá trình giằng co về mặt giá cả.<br><br>Nếu như đây là một sự sắp đặt khiến hắn xảy ra quan hệ với Phan Thanh Ngọc mà đẩy Cố thị vào thế yếu? Vậy Hiểu Linh đâu? <br>Nghĩ tới đây lòng hắn chợt như lửa đốt.<br><br>Liệu có kẻ nào nhìn ra kế hoạch của hắn liền dùng cách này để tráo đổi người thì sao? Hiểu Linh bị mang đi? Thừa Minh lúc này chỉ muốn tông cửa đi ra ngoài xem xét tình hình.<br><br>Nhưng hắn có chút khựng lại, khách sạn là nơi camera an ninh rất nhiều, xác định cảnh có bao nhiêu người ra vào một căn phòng là vô cùng đơn giản.<br><br>Nếu để kẻ có tâm bắt được cảnh này, hắn thật sự muốn giải thích cũng không dễ với Phan gia.<br><br>Thừa Minh kìm nén sự nóng vội nhấc điện thoại lên gọi cho Bác Minh.<br><br>Tiếng chuông vừa đổ thì đầu kia đã bắt máy: <br>- Có chuyện gì không, Thừa Minh? Cần tôi giúp gì hả? <br>Thừa Minh đáp: <br>- Tình hình ngoài đó sao rồi? ổn chứ? Hiểu Linh ổn không? <br>Bác Minh đánh mắt tìm kiếm Hiểu Linh thì thấy cô có chút thất thần ngồi một góc.<br><br>Hình như khá say đấy.<br><br>Hắn đáp: <br>- Vẫn ổn.<br><br><br>Nhiều vị khách đã dần rời đi rồi.<br><br>Hiểu Linh vẫn ở đây, có chút say rồi? Anh ổn chứ? <br>Thừa Minh nén tiếng thở phào, mắt rất nhanh liếc nhìn nữ nhân say bất tỉnh kia.<br><br>Chợt.<br><br>hắn nghĩ ra một kế hoạch liền nhếch miệng cười: <br>- Anh gọi Phan Thanh Giản cùng đến phòng 1305 dùm tôi.<br><br>Có vài chuyện cần xử lý ở đây.<br><br>Bác Minh bất giác nhíu mày nhưng cũng đáp lại: <br>- Được rồi.<br><br>chừng 10 phút nữa chúng tôi lên đến.<br><br>Cuộc điện thoại vừa ngắt.<br><br>Thừa Minh liền cầm đám quần áo của mình vào mặc lại một chút, cũng không tính chỉnh trang lại kỹ càng.<br><br>Xong đâu đấy, hắn ngồi xuống bên bộ so pha chờ đợi trận đánh tiếp theo.<br><br>Phan gia dù vô tình hay cố ý đều đã phá vỡ kế hoạch của hắn nên phải trả giá đắt.<br><br>Phan Thanh Giản cùng Bác Minh ôm mối nghi hoặc đi lên phòng 1305.<br><br>Chuông vừa nhấn, chừng 3s sau cánh cửa đã mở, như thể người trong đó chờ đợi bọn họ ngay phía sau vậy.<br><br>Gương mặt Cố Thừa Minh lạnh lùng nhìn thẳng Phan Thanh Giản.<br><br>Toàn thân hắn tản ra áp xuất thấp nhưng vẫn nhếch miệng nở nụ cười nói: <br>- Rốt cuộc cùng chờ được quý nhân.<br><br>Hai người vào đi.<br><br>Hắn quay người bước vào trước chứ không thèm theo phép lịch sự nhường đường cho khách.<br><br>Đột nhiên bị lạnh nhạt, bị đối xử mất lịch sự khiến Phan Thanh Giản có phần khó chịu.<br><br>Còn Bác Minh thì như có như không đánh giá Cố Thừa Minh.<br><br>Anh ta định làm cái gì vậy.<br><br>Phan gia..<br><br>cũng không phải là gia tộc nhỏ yếu gì đâu.<br><br>Thừa Minh tiến đến sopha, rót thêm vài ly nước trà vừa mới ngấm đẩy tới cho hai vị khách.<br><br>Phan Thanh Giản chăm chăm nhìn Cố Thừa Minh nhưng cũng cầm chén trà lên uống một chút.<br><br>Hắn chờ xem tên này rốt cuộc muốn làm gì.<br><br>- Chào hỏi cũng chào hỏi rồi, nước cũng uống rồi.<br><br>Cố chủ tịch cũng nên cho tôi biết lý do mời tôi lên đây chứ.<br><br>Thừa Minh nhún vai đáp: <br>- Cũng nên như thế.<br><br>Hai người theo tôi đi.<br><br>Bác Minh cùng Phan Thanh Giản khó hiểu nhíu mày nhưng cũng đứng dậy theo nam nhân kia.<br><br><br>Cách một bức tường, trên chiếc giường trắng muốt, ga gối còn vô cùng trật tự, một nữ nhân với bộ lễ phục đỏ rực đang nằm trên đó.<br><br>Nữ nhân kia miệng ầm ừ la nóng bức khó chịu, bàn tay lại vô thức xoa vuốt cơ thể của bản thân.<br><br>Chiếc váy thiết kế cắt xẻ táo bạo không thể ngăn cản nổi động tác của người mặc nên những gì cần lộ đều lộ ra hết.<br><br>Bầy ngực trắng sữa mềm mại đang thay đổi hình dạng dưới sự xoa bóp của bàn tay.<br><br>Đôi chân dài miên man lõa lồ trước cặp mắt của ba nam nhân ở đó.<br><br>Lớp ren mỏng nơi bí ẩn kia thoáng chốc cũng bị nhìn thấy màu sắc nguyên bản.<br><br>Thừa Minh nhếch miệng cười khẩy trước khung cảnh *** ** đó.<br><br>Bác Minh thì dứt khoát quay đi không nhìn.<br><br>Chỉ có Phan Thanh Giản đứng hình mất hai giây rồi vội vã lao tới kéo chăn phủ lấp đi.<br><br>Đầu óc loạn như ma, sao em gái hắn lại ở đây nhưng miệng vẫn cứng rắn, phẫn nộ nói chuyện: <br>- Cố Thừa Minh..<br><br>chuyện này là thế nào? Tại sao em tôi lại ở đây? Trong sinh nhật Cố tiểu thư lại xảy ra chuyện như thế này, Cố gia các anh phải chịu trách nhiệm.<br><br>Phan gia sẽ truy cứu đến cùng.<br><br>Thừa Minh lạnh lùng đáp: <br>- Khả năng đổi trắng thay đen của Phan Thanh Giản anh thật giỏi đấy.<br><br>Tôi đây thật khâm phục.<br><br>Tôi còn đang muốn hỏi Phan gia nhà anh rốt cuộc có mưu đồ gì khi đem con gái ném lên giường tôi thế này đây.<br><br>Tôi rời bữa tiệc đi cả tiếng đồng hồ, ngâm mình trong bể tắm ngủ quên mất khi tỉnh dậy liền thấy có một nữ nhân trên giường mình...!Ha..<br><br>thật may khi tôi còn chưa nằm lên đó chút nào nên giường gối còn nguyên vẹn.<br><br>Nếu không thật trăm miệng cũng khó nói.<br><br>Bác Minh lúc này rốt cuộc cũng hiểu ra ý đồ của Thừa Minh kéo cả anh lên đây.<br><br>Anh ta vừa muốn có người làm chứng, lại cũng là người am hiểu pháp luật, vừa hay người đó lại là hắn.<br><br>Nhưng dù sao thì Bác Minh cũng sẵn sàng phối hợp.<br><br>Nữ nhân kia hắn chướng mắt.<br><br><br>Ân...!hắn nhỏ mọn vậy đấy.<br><br>Ngày hôm đó ở cửa hàng gây sự hống hách với Hiểu Linh.<br><br>Hôm nay lại còn cố tình mặc một chiếc đầm màu đỏ cùng chất liệu với cô ấy với những đường xẻ táo bạo thu hút ánh nhìn, đây chẳng phải là trực tiếp khiêu khích sao? Bác Minh nhàn nhạt thêm lời:1 <br>- Việc đổi trắng thay đen sợ không chỉ là bản lĩnh của Phan thiếu mà Phan tiểu thư đây cũng là đỉnh cấp cao thủ đấy.<br><br>Thừa Minh anh không biết lần trước gặp ở cửa hàng trang phục, Phan tiểu thư nói chuyện mà suýt chút nữa tôi nghĩ cô ấy và Du Nhiên tình chàng ý thiếp, còn Hiểu Linh là tiểu tam xen vào giữa bọn họ đâu.<br><br>Thật may có Du Nhiên ở đó ba mặt một lời.<br><br>Thừa Minh trầm mặt xuống: <br>- Còn có chuyện này? <br>Bác Minh gật đầu đáp: <br>- Đương nhiên là có, xác thực 100% <br>Phan Thanh Giản thật sự cứng họng trước kẻ tung người hứng kia.<br><br>Nếu trường hợp khác hắn có thể khoa môi múa mép phản bác, nhưng lần này hắn không chắc.<br><br>Trước đó hắn còn rất khó hiểu tại sao ba lại đồng ý cho Thanh Ngọc mặc đồ như vậy tới bữa tiệc mà, nhưng với sự kiện này thì hoàn toàn có thể lý giải được tất cả.<br><br>Nếu Cố Thừa Minh cùng Thanh Ngọc xảy ra chuyện, Phan gia có thể đường đường chính chính làm thân cùng Cố gia.<br><br>Còn nếu Cố Thừa Minh không chịu, Phan gia cũng thịt được một khoản xem như phí bịt miệng.<br><br>Còn tại sao Thanh Ngọc lại đồng ý kế hoạch của ba ư? Chuyện này quá dễ để lý giải.<br><br>Từ đầu là trang phục dự tiệc đè ép nữ chủ nhân rồi sau đó leo lên giường anh trai cô ta.<br><br>Này chẳng phải là hai cú tát thẳng vào mặt Cố Hiểu Linh sao.<br><br>Cũng có lẽ vì sợ hắn phản đối ngăn cản nên Thanh Ngọc thuyết phục ba không cho hắn biết kế hoạch.<br><br>Chuyện trước hết hắn nên làm có lẽ là rút lui an toàn rồi điều tra thêm.<br><br>Nhưng đắc tội Cố gia, muốn rút lui cũng không dễ như vậy..<br><br>"]