["<br>Tuệ Tĩnh xem diễn xem đến vui vẻ.<br><br>Nói thật là Hiểu Linh rất thông minh nhưng mấy nam nhân quanh em ấy thì đều là yêu nghiêt.<br><br>Hiểu Linh bại trong tay họ cô cũng không lấy gì làm lạ.<br><br>Ngạo Đình nhà cô vốn ngông nghênh, bất cần, trước mặt Hiểu Linh và người nhà thì làm nũng, ăn vạ bất chấp.<br><br>Nhưng vừa có người ngoài thì hình tượng thay đổi 180 độ: nghiêm túc, đứng đắn, mạnh mẽ.<br><br>Du Nhiên cũng thường xuyên qua Trung tâm thăm Hiểu Linh.<br><br>Con người này lại cực biết nắm bắt điểm yếu của Hiểu Linh, khiến con bé cứng họng.<br><br>Còn Âu Dương Bác Minh lại đúng kiểu nghiêm túc nhưng âm thầm quan tâm cùng dịu dàng.<br><br>Lý giải vì sao Tuệ Tĩnh được xem diễn nhiều bằng của một năm qua cộng lại ư? Đương nhiên là thông tin bọn hắn có tình địch mới được Ngạo Đình báo cho hai người kia.<br><br>Tần gia là gia tộc đứng đầu Thủ đô.<br><br>Tần Mặc Nghiên lại là gia chủ đời tiếp theo.<br><br>Giờ đây hắn lại còn thường xuyên bên cạnh Hiểu Linh ở trong trung tâm cứu trợ động vật này.<br><br>Đối thủ mạnh như vậy, nguy cơ lớn như vậy đương nhiên bọn hắn phải cùng nhau liên minh đối phó.<br><br>Nếu còn không biết cố gắng mà khinh địch, một ngày đẹp trời nào đó, Tần Mặc Nghiên có thể một mình ôm mỹ nhân về mất.<br><br>Đương nhiên trong suốt thời gian đến đây của bọn họ sẽ chia thành mấy mục tiêu chính: gần gũi Hiểu Linh, tuyên bố chủ quyền, chọc đỏ mắt tình địch cùng thăm dò người kia.<br><br><br>Hiểu Linh ban đầu có chút thắc mắc sao mấy tuần này Du Nhiên, Bác Minh, Ngạo Đình thường xuyên qua lại vậy.<br><br>Thái độ cũng càng lúc càng theo sát.<br><br>Nhưng lý do họ đưa ra thì cô lại chẳng thể chối cãi: báo chí cũng đã đưa tin hết rồi cần gì phải kín đáo nữa.<br><br>Bọn anh cũng phải thể hiện chủ quyền của mình chứ...!tránh cho những nam nhân khác giả bộ như không thấy em có người yêu rồi lại tiếp tục tấn công mặc kệ thân phận chênh lệch.<br><br>Nhưng có điều cũng khién Hiểu Linh trộm thở phào: ba người bọn họ khi gặp Mặc Nghiên thì tâm thái khá bình thường, không đến nỗi gây hấn nhau như lần ở Lăng gia.<br><br>Rồi thì công việc bận rộn khiến Hiểu Linh ném hết qua một bên.<br><br>Nam nhân gì chứ..<br><br>tổ chức còn chưa ổn định, rất nhiều con vật ngoài kia đang còn khốn khổ đây.<br><br>Cô phải nhanh hơn một chút.<br><br>*** <br>Chiều 19/10...!Bác Minh cùng một bó hoa xinh đẹp tới Trung tâm cứu trợ gặp Hiểu Linh.<br><br>Hắn có chút áy náy đưa hoa cho cô rồi nói: <br>- Thật xin lỗi, ngày mai mới là ngày lễ của phụ nữ, anh cũng nên tặng em hoa vào ngày mai.<br><br>Nhưng 20/10 anh lại có một phiên toàn rất quan trọng kéo dài cả ngày nên chẳng thể cùng em, chúc mừng em được.<br><br>Hiểu Linh đón lấy bó hoa, đáp: <br>- Sao anh phải xin lỗi chứ....!mà...!20/10 là sinh nhật anh đúng không? Mấy hôm nay em lướt mạng xã hội đã thấy fan của Nhã Luân ầm ầm chuẩn bị sinh nhật cho anh ấy.<br><br>Bác Minh gật đầu, giọng có chút buồn: <br>- Ừ...!mai sinh nhật anh.<br><br>Nhìn tinh thần có phần sa sút của Bác Minh, Hiểu Linh không đành lòng.<br><br>Bác Minh từ nhỏ đã bị phân biệt đối xử cùng Nhã Luân.<br><br>Nhã Luân càng được biết đến bao nhiêu thì Bác Minh càng như chìm nghỉm bấy nhiêu.<br><br>Rõ ràng cũng là một người rất xuất sắc nhưng lại luôn bị phủ nhận.<br><br>Khi Nhã Luân bắt đầu nổi tiếng thì lại càng phải làm như thế nào đó không ảnh hưởng tới anh trai.<br><br>Thời gian đó hẳn anh ấy chịu không ít thiệt thòi.<br><br>Sinh nhật Ngạo Đình, Du Nhiên, cô đều dùng toàn thời gian cho họ.<br><br>Nên sinh nhật Bác Minh, Hiểu Linh cũng muốn bên cạnh anh cả ngày.<br><br>Cô đề xuất: <br>- Vậy..<br><br><br>phiên tòa kia có mở công khai không? Em có thể vào xem không? Em rất tò mò về quy trình xét xử.<br><br>Bác Minh nhìn Hiểu Linh một chút, ngạc nhiên vì cô còn tò mò chuyện này.<br><br>Nếu biết HIểu Linh hiếu kỳ như vậy, hắn đã để cô đi xem, nhưng đáng tiếc lần này không được: <br>- Phiên toàn lần này không công khai nên không được rồi.<br><br>Lần khác anh đưa em đi.<br><br>Hiểu Linh vẫn không bỏ cuộc: <br>- Vậy chừng 5h chiều cũng phải dừng xét xử đi.<br><br>Giờ đó em chờ anh ở bên ngoài, chúng ta đi ăn mừng sinh nhật của anh, được không? <br>Bác Minh dường như không tin vào tai mình, lăng lăng nhìn Hiểu Linh: <br>- Em muốn chúc mừng sinh nhật cùng anh? <br>Hiểu Linh đáp: <br>- Đương nhiên.<br><br>Một năm chỉ có một lần mà.<br><br>Vậy 5h chiều em chờ anh ở Toà Án rồi chúng ta đi ăn nhé.<br><br>Một kế hoạch rất nhanh hình thành trong đầu Bác Minh, hắn đáp: <br>- Nếu không, chúng ta cùng mua đồ về nhà anh được không? Anh đã học nấu rồi, muốn nấu cho em ăn.<br><br>Hiểu Linh cười: <br>- Ngày mai anh là boss, em nghe anh.<br><br>*** <br>Sáng 20/10, chỗ làm của Hiểu Linh đón tiếp Du Nhiên, Thừa Minh, Ngạo Đình và cả Thần Vũ cũng ghé qua chúc mừng ngày của phụ nữ Việt Nam.<br><br>Hiểu Linh nhận hoa, quà nhưng tù chối mọi lời hẹn đi chơi.<br><br>Nếu hôm nay Bác Minh không bận thì hẳn lúc này cô đang đi cùng anh ấy rồi.<br><br>Ngày của anh ấy...!cô cũng không nên cùng người khác như những sinh nhật trước.<br><br><br>Lời từ chối của Hiểu Linh không ai có thể phản đối mà thậm chí còn khiến họ cảm thấy cô công bằng với tất cả, chỉ là hơi tiếc một chút.<br><br>Đầu giờ chiều, Hiểu Linh đi chọn mua quà sinh nhật cho Bác Minh.<br><br>Nghĩ đi nghĩ lại, cô quyết định mua tặng anh ấy một chiếc bút ghi âm.<br><br>Bác Minh thường xuyên làm việc với khách hàng, cần những chứng cứ, lời khai của họ.<br><br>Bút ghi âm sẽ hỗ trợ tốt cho anh ấy.<br><br>Hàng bút cao cấp còn có dịch vụ khắc tên lên bút nên Hiểu Linh cũng nhờ họ khắc dòng chữ: Hiểu Linh tặng anh...!Ban đầu còn định ghi Thân tặng, nhưng cô lại cảm thấy quan hệ của bọn họ đã không còn là bạn bè thông thường...!Yêu tặng...!quá sến súa..<br><br>nên cuối cùng là tặng anh.<br><br>Quà đâu vào đó, trang phục xinh đẹp.<br><br>HIểu Linh chờ Bác Minh ngay cửa Tòa án.<br><br>Bác Minh vừa đi ra cùng dòng người.<br><br>Gương mặt mệt mỏi, đôi lông mày còn nhíu chặt vì buổi xét xử hôm nay.<br><br>Chợt nhìn thấy Hiểu Linh đã đứng chờ ở đó, khuôn mặt vô thức giãn ra, nở một nụ cười mãn nguyện.<br><br>Có cô ấy thật tốt.<br><br>HIểu Linh thấy Bác Minh cũng cười, đưa món quà cho anh rồi nói: <br>- Chúc mừng sinh nhật anh, Bác Minh.<br><br>"]