["<br>Lễ ba ngày của Cố ba kết thúc, cũng đến lúc cần công bố di chúc của ông.<br><br>Trong thư phòng của Cố gia, Trương luật sư đại diện cho Cố ba đã mất cùng cộng sợ của ông, Thừa Minh, luật sư Phan, Hiểu Linh và chị Tĩnh Phương ngồi quanh chiếc sopha.<br><br>Âu Dương Bác Minh theo tới cùng Tĩnh Phương nhưng lại không phải là luật sư riêng trên pháp luật của Hiểu Linh nên không thể vào.<br><br>Du Nhiên cùng Lăng Ngạo Đình thì không hiểu lấy thông tin từ đâu cũng mò tới.<br><br>Ba nam nhân ngồi dưới phòng khách đầy trông ngóng lên thư phòng.<br><br>Chào hỏi xã giao xong, Trương luật sư bắt đầu công việc của mình: <br>- Hôm nay tôi ở đây đại diện cho thân chủ đã quá cố tiến hành công bố Di chúc được để lại cho hai người có quyền thừa kế ở Cố gia: Cố Thừa Minh và Cố Hiểu Linh.<br><br>Cố chủ tịch khi còn sống nắm giữ khối tài sản được vắn tắt bao gồm: 30% cổ phần của Tổng công ty Cố thị; cổ phần của các công ty con và công ty vãng lai tính đến phiên giao dịch chiều qua tổng giá trị khoảng 2500 tỷ, chi tiết lượng cổ phiếu và giá trị cổ phiếu chúng tôi đã kê rõ trên biên bản vừa giao cho quý vị.<br><br>Ông ngừng lại để dành chút thời gian cho hai anh em nhìn qua danh sách cổ phiếu của Cố ba.<br><br>Hiểu Linh lướt qua danh sách: có vài công ty tính bằng tỷ lệ phần trăm cổ phần chiếm hữu nhưng cũng có một số chỉ tính bằng con số vài nghìn cổ phiếu.<br><br>Ngành hàng mà Cố ba đầu tư cũng rộng khắp từ xây dựng, bất động sản, vận tải biển và một số mảng dịch vụ như du lịch, giải trí, nhà hàng..<br><br>Trong đó SP Ent chính là một cái hứng khởi nhất thời của Cố ba..<br><br><br>Tính gom chơi chơi một chút rồi thành chủ của nó luôn.<br><br>Lại nói, Hiểu Linh biết Cố thị rất lớn, nhưng cụ thể Cố thị làm về cái gì thì tuyệt nhiên cô không biết.<br><br>Mà thực ra là lười tìm hiểu.<br><br>Hôm nay mới biết lãnh địa Cố thị chân chính làm bá vương là ngành công nghiệp nặng: sản xuất thép.<br><br>Thép cần cho mọi hoạt động: xây dựng, cơ khí chế tạo và thậm chí là sản xuất vũ khí.<br><br>Chi nhánh, công ty con, công ty do Cố thị làm cổ đông rộng khắp trải từ nam ra bắc.<br><br>Điều này cũng cho thấy Cố ba lúc đuổi Thừa Minh khỏi Tổng bộ thật sự quá độc.<br><br>Ông có thể điều chuyển anh tới bất kỳ công ty con nào thuộc chính ngạch khác thay vì ném anh tới SP Ent- một con cún sinh ra để mua vui cho chủ.<br><br>Thôi chuyện cũ bỏ qua tạm một bên...!<br>Khi nhìn thấy hai anh em đã rời mắt khỏi danh sách cổ phần, cổ phiếu đầu tư của Cố ba, Trương luật sư tiếp tục: <br>- Tiếp theo là danh sách bất động sản trong và ngoài nước mà Cố gia sở hữu ước chừng trị giá vào khoảng 1000 tỷ cùng một số tài sản cố định khác như du thuyền, máy bay riêng, siêu xe, đồng hồ, đá quý, tranh chữ trị giá chừng 550 tỷ nữa.<br><br>Mời hai người xem.<br><br>Hiểu Linh nhìn thấy cái sớ dài mấy trang giấy thì chỉ liếc nhanh đúng 3s rồi đưa sang cho chị Tĩnh Phương xem.<br><br>Dù sao đám tài sản này thì cũng chỉ có 1/9 là của cô, không cần đọc nhiều như vậy.<br><br>Năm mười phút trội qua, vị luật sư lại tiếp tục: <br>- Như hai vị đã thấy, đây là toàn bộ tài sản của Cố gia dưới thời Cố chủ tịch nắm giữ.<br><br>Sau đây tôi xin được phép đọc bản Di chúc của cố thân chủ tôi được lập ngày 20/9/2030.<br><br>HIểu Linh khựng lại, ngăn lời luật sư: <br>- Luật sư Trương, ông nói bản di chúc này mới lập ngày 20/9 sao? Ba tôi từng nói ông đã lập xong di chúc từ trước đó rất lâu rồi mà.<br><br>Cái mốc thời gian 20/9 khiến Hiểu Linh bất an thật sự.<br><br>Ba cô tại sao lại thay đổi di chúc chỉ sau vài ngày tham dự thượng thọ của Lăng lão? Ông ấy không phải lại muốn hố cô một vố đấy chứ.<br><br>*** <br><br>Cánh cửa thư phòng vừa mở, ba nam nhân dưới nhà liền đứng bật dậy nhìn về phái đoàn người bước ra.<br><br>Trương luật sư và cộng sự vẫn là nụ cười chuẩn mực.<br><br>Còn gương mặt của Hiểu Linh lại cực kỳ không tốt.<br><br>Đôi lông mày chau lại như có thể kẹp chết một con ruồi.<br><br>Đôi môi mím chặt cùng cái nhìn đầy bực bội.<br><br>Thừa Minh thì có vẻ khá nhẹ nhõm nhưng chốc chốc vẫn nhìn sang Hiểu Linh với ánh mắt áy náy.<br><br>Càng khó hiểu hơn khi nhìn sang Phạm Tĩnh Phương luật sư riêng của Hiểu Linh.<br><br>Rõ ràng thân chủ mình rất không hài lòng, nhưng Tĩnh Phương lại rất vui vẻ.<br><br>Là sao? Cố ba chia gia sản như thế nào khiến Hiểu Linh khó chịu như vậy.<br><br>Vừa tiễn đi Trương luật sư, Hiểu Linh liền quay sang Thừa Minh nói: <br>- Em cần nói chuyện riêng với anh.<br><br>Không khí căng thẳng làm ba nam nhân kia cũng không dám ho he hỏi một câu.<br><br>Bọn họ còn chưa bao giờ thấy Hiểu Linh nghiêm trọng như vậy đâu.<br><br>Hai người lại một lần nữa trở về thư phòng, Bác Minh lúc này không nhịn được hỏi Tĩnh Phương: <br>- Rốt cuộc Cố ba để lại di chúc thế nào mà Hiểu Linh bực bội như vậy? <br>Tĩnh Phương nhún vai đáp: <br><br>- Cố chủ tịch để lại cho Hiểu Linh 1/3 tài sản và 3% cổ phần Cố thị mà Thừa Minh chỉ nắm giữ 27% cổ phần.<br><br>Cố ba thật yêu thương cô con gái này a...!<br>Bác Minh nghe xong thì ngẩn người, không hiểu nổi Cố ba có ý gì: <br>- Tại sao Cố chủ tịch lại làm vậy? Hiểu Linh thêm 3% cổ phần chẳng phải chiếm 26% Cố thị sao? Ông ấy đây là muốn huynh muội tương tàn sao? <br>Du Nhiên thì đẩy nhẹ gọng kính nhận xét: <br>- Hiểu Linh không vui cũng phải thôi.<br><br>Cô ấy lười như vậy, đột nhiên lại có một mớ tài sản đập vào đầu cần quản lý, không cáu mới lạ.<br><br>Còn Thừa Minh a...!nắm có 27% cổ phần Cố thị..<br><br>sẽ có nhiều chuyện anh ta phải xử lý đây.<br><br>Hi vọng con người này đủ sức chắn phiền phức cho Hiểu Linh từ đám cổ đông của Cố thị kia....!<br>Ngạo Đình không cho là đúng, nói: <br>- Đám cáo già đó dám làm gì Hiểu Linh? Dù Cố Thừa Minh vô dụng không phải còn chúng ta sao.<br><br>Bọn hắn không nể mặt tăng cũng phải nể mặt Phật.<br><br>Hiểu Linh vui vẻ là được..<br><br>"]