["<br>Hiểu Linh nằm dài trên boong du thuyền để hưởng thụ nhân viên matxa toàn thân cho mình.<br><br>Nữ nhân viên vừa làm vừa nhẹ hỏi cảm nhận của Hiểu Linh để điều chỉnh lực độ tay nhu niết cho thích hợp.<br><br>Hiểu Linh chỉ đáp: <br>* Em cứ tùy ý làm.<br><br>Đau chị sẽ nói.<br><br>Hiện giờ rất thoải mái.<br><br>Thừa Minh nằm phơi nắng bên cạnh đó nhâm nhi ly cocktail nhưng thường xuyên cố ý vô tình liếc nhìn thân thể xinh đẹp kia.<br><br>Làn da trắng mịn ấy được thoa thêm một lớp tinh dầu khi matxa sáng lên dưới nắng óng ánh như ngọc trai.<br><br>Bộ bikini đỏ rực chỉ đủ che đi những nơi riêng tư nhất.<br><br>Những sợi rua cố định lại như đùa giỡn ánh nhìn của Thừa Minh khiến hắn thật muốn tiến đến giật tung ra, phơi bày dưới nắng tất cả vẻ đẹp của cô gái ấy.<br><br>Khi đó, đôi mắt hắn có thể thỏa sức nhìn ngắm.<br><br>Thân thể tùy ý sát gần.<br><br>Đôi môi, bàn tay liền có thể chạm vào tất cả những nơi mà hắn muốn.<br><br>Tiếng ưm rất khẽ đầy thỏa mãn của Hiểu Linh nhưng Thừa Minh lại có thể nghe rõ mồn một.<br><br>Đầu óc của hắn lại càng bay xa.<br><br>Nếu như thứ âm thanh mê người này vì hắn mà phát ra...!Vành tai Hiểu Linh rất mẫn cảm...!nơi mềm mại kia...!quả anh đào...!nơi tư mật...!Hầu kết lăn lộn.<br><br>Thừa Minh với ly cocktail uống một hơi như muốn giải khát nhưng ánh mắt đột nhiên khóa chặt vào đĩa anh đào mọng nước đặt bên cạnh.<br><br>Thừa Minh liếc nhìn Hiểu Linh một cái rất nhanh như chuẩn bị làm điều gì mờ ám không muốn cô ấy biết.<br><br>Thấy Hiểu Linh nhắm mắt tận hưởng phục vụ, hắn yên tâm nhoài người nhặt lấy một trái cherry đưa vào miệng nhưng không phải là để ăn.<br><br>Thừa Minh chầm chậm đảo lưỡi xung quanh trái cherry trong miệng.<br><br>Nhắm mắt ảo tưởng Hiểu Linh không hề che đậy bất kỳ thứ gì đang ngồi khóa trên người hắn.<br><br>Hắn vùi mặt tham lam cảm nhận bộ ngực cao vút, thơm ngát đó.<br><br>Hai tay càn rỡ nắn bóp bờ mông tròn đầy, săn chắc hoặc vui thích nhu niết tấm lưng trần mịn màng kia.<br><br> <br>Hắn đê mê ngậm lấy quả anh đào xinh đẹp đó mà chơi đùa.<br><br>Vòng lưỡi đảo quanh nó, hút nó, rồi dùng răng cắn day nhẹ.<br><br>Tiếng Hiểu Linh thở dài thỏa mãn, yêu thích.<br><br>Thận thể xinh đẹp ấy cong lên như muốn được hắn hút nhiều hơn một chút.<br><br>Hông vô thức chậm rãi chuyển động.<br><br>Nơi tư mật không chút trói buộc kia dần dần ẩm ướt cọ sát trên bụng hắn....!<br>Tiếng Hiểu Linh gọi làm Thừa Minh vừa giật mình lại chột dạ: <br>* Anh Thừa Minh, anh ngủ sao? <br>Thừa Minh đeo một chiếc kính râm lớn nên Hiểu Linh cũng không biết anh thức hay ngủ, chỉ thấy anh nằm yên không động đậy nên mới lên tiếng gọi.<br><br>Nhân viên du thuyền vừa ra báo đã đến vùng vịnh để lặn ngắm san hô rồi.<br><br>Họ sẽ dừng thuyền ở đây và để hai người có khoảng hai tiếng chơi.<br><br>Bây giờ nên đi thay đồ lặn rồi.<br><br>Thừa Minh giả bộ vừa chợp mắt, giọng còn chút khàn khàn hỏi: <br>* Ừm..<br><br>Anh mới thiếp đi một chút.<br><br>Có chuyện gì không? <br>Hiểu Linh đáp: <br>* Nhân viên du thuyền vừa báo đã tới bãi ngắm san hô, anh dậy đi còn thay đồ lặn.<br><br>Thừa Minh điều tiết hơi thở của mình xong thì chậm rãi tháo kính, ngồi dậy nhìn Hiểu Linh: <br>* Em matxa xong rồi? Thấy khỏe hơn chưa? Lặn cũng khá tốn sức đấy.<br><br>Hiểu Linh gật đầu: <br>* Đã tốt hơn rất nhiều rồi.<br><br>Tay nghề của cô ấy rất tốt, lực tay cũng mạnh nữa.<br><br>Toàn thân giống như được kéo ra, hoàn toàn thả lỏng vậy, rất đễ chịu.<br><br>Thừa Minh mỉm cười: <br>* Thấy chưa..<br><br>nghe lời anh không sai được.<br><br><br>Lên du thuyền vừa phơi nắng vừa matxa.<br><br>Khỏe rồi thì chơi tiếp, chơi mệt lại ăn ngủ nghỉ trên chặng đường di chuyển tiếp theo.<br><br>Vừa tận hưởng lại vừa được nghỉ ngơi.<br><br>Hiểu Linh gật đầu lia lịa đẩy lưng ông anh chuẩn bị lên giọng giảng bài lê thê cho cô nói: <br>* Vâng..<br><br>vâng..<br><br>anh luôn đúng.<br><br>Anh Thừa Minh mà sai thì không ai đúng được.<br><br>Nhanh chút đi thay đồ lặn, thợ lặn họ đang chờ rồi.<br><br>*** <br>Tần lão đẩy cửa vào phòng Mặc Nghiên thấy hắn đang điều tức thì ngồi xuống ghế bành chờ đợi.<br><br>Chừng 30 phút sau, Mặc Nghiên thở dài một hơi rồi mở mắt.<br><br>Tần lão hỏi: <br>* Sao rồi? <br>Mặc Nghiên mỉm cười yếu ớt, đáp: <br>* Sạch khoảng 98%.<br><br>Còn chút Âm khí sót lại sau lần điều tức này tối nay cũng có thể giải quyết hết, kinh mạch con sẽ chải vuốt lại.<br><br>Tần lão thở phào một hơi, rốt cuộc gánh nặng gần hai tháng nay của ông cũng có thể đặt xuống.<br><br>Ông gật đầu: <br>- Vậy là tốt rồi.<br><br>Dọn dẹp sạch sẽ xong, ông sẽ nhờ Du lão bốc cho con chút thuốc tẩm bổ nguyên khí trở lại.<br><br>Mới ít ngày đã gầy như vậy rồi.<br><br>Mặc Nghiên mím môi do dự rồi cuối cùng cũng hỏi câu hỏi hắn canh cánh mấy hôm nay: <br>- Ông nội, là ông gọi Hiểu Linh tới sao? <br>Tần lão vừa trút được gánh nặng liền trở về bộ dáng lão ngoan đồng thường ngày nguýt dài đứa cháu trai đáp: <br>- Không phải anh nói nếu ông gọi Hiểu Linh tới liền xin được bất hiếu đi trước sao? Nên ông đâu dám gọi.<br><br><br>Là Hiểu Linh nó thương ông thời gian này sầu lo nên tới chúc Tết tiện thể hỏi xem có thể giúp gì cho ông không.<br><br>Ông rốt cuộc không nhin nổi mà nói cho con bé biết sự tình của anh thôi.<br><br>Anh đừng có ở đó mà tự mình đa tình.<br><br>Hừ.<br><br>Đột nhiên ánh mắt Tần lão sắc bén, chất vấn: <br>- Mà… hôm đó Hiểu Linh nói giữa anh và con bé xảy ra chút chuyện nên không liên lạc với nhau.<br><br>Có phải là khoảng thời gian anh đột nhiên đề nghị để Âm Nham đi bảo hộ Hiểu Linh còn anh ở lại thu xếp chuyện nhà phải không? Rốt cuộc là chuyện gì, nói ngay..<br><br>Đừng để ta thỉnh gia pháp hầu hạ.<br><br>Ánh mắt Mặc Nghiên có chút trốn tránh, đáp: <br>- Cũng không có chuyện gì nhiều.<br><br>Ông hỏi làm gì.<br><br>Con muốn ngủ một chút.<br><br>Tần lão đứng khoanh tay trước ngực nhìn chằm chằm đứa cháu trai.<br><br>Muốn giấu ông? Không có cửa đâu, cửa sổ cũng không có.<br><br>Ông đã nói nếu thằng nhóc này dám bắt nạt Hiểu Linh thì đừng có trách ông mà.<br><br>- Thế nào? Tính trốn tránh không nói? Rốt cuộc là làm chuyện tày đình gì mà không dám nhận? Nam nhi Tần gia từ bao gờ hèn yếu như vậy? <br>Mặc Nghiên mặt than nhìn ông nội: <br>- Ông đừng khích tướng con mất công.<br><br>Con không nói đâu.<br><br>Tần lão nhún vai đáp: <br>- Không nói.<br><br>Tốt a… Ta đi hỏi Hiểu Linh.<br><br>Dù sao thì hai đứa cũng đã viên phòng, Hiểu Linh cũng là cháu dâu ta.<br><br>Con bé không thích nói dối nên chắc chắn sẽ nói cho ta biết.<br><br>Khi biết được rồi… Tần Mặc Nghiên..<br><br>anh chờ đó cho ông.<br><br>Tần lão tính dợm bước ra ngoài thì Mặc Nghiên vội vàng đáp: <br>- Con nói cho ông là được chứ gì.<br><br>Ông đừng đi hỏi Hiểu Linh.<br><br> <br>Tần lão nhếch mép cười như ý, xoay người lại ngồi chiếc ghế bành chăm chú nhìn Mặc Nghiên để nghe câu chuyện.<br><br>Mặc Nghiên thở dài một hơi rồi kể: <br>- Chuyện cũng không có gì.<br><br>Là lần đó con lên gặp Hiểu Linh bàn công chuyện rồi tình cờ nghe vài người trong Trung tâm rảnh rỗi nói xấu con.<br><br>Vốn con chẳng để tâm đến mấy lời nói đó nhưng con lại muốn biết nếu Hiểu Linh nghe thấy người khác nói xấu con, cô ấy sẽ phản ứng ra sao.<br><br>Nên con đã châm một bùa Chân ngôn để thúc đẩy cuộc nói chuyện kia đến lúc Hiểu Linh vừa vặn nghe thấy.<br><br>Tần lão tò mò xen ngang: <br>- Con bé sau đó phản ứng thế nào? <br>Mặc Nghiên chậm rãi đáp: <br>- Cô ấy tức giận muốn nói mấy người kia một trận nhưng con chủ động kéo Hiểu Linh về phòng.<br><br>Con muốn biết dưới tác động của Chân ngôn, cô ấy sẽ nói gì về con.<br><br>Tần lão tặc lưỡi: <br>- Dính phải bùa Chân ngôn của Tần gia còn có thể che giấu sao… Nên nhân cơ hội này con hỏi tình cảm của con bé dành cho con là gì? Rồi ép nó chấp nhận con sao? Nhưng Hiểu Linh không chịu nên hai đứa tan rã trong không vui? <br>Mặc Nghiên lắc đầu: <br>- Chuyện hoàn toàn khác.<br><br>Con không ngờ Hiểu Linh có thể kháng cự bùa Chân ngôn được gia ấn chú Cưỡng bức mà không chịu nói thật.<br><br>Cho đến khi con dùng cả thôi miên cô ấy mới biết hóa ra cô ấy có yêu thích con nhưng lại luôn cố đẩy con ra xa vì muốn con được hạnh phúc bên người khác.<br><br>Khi đó, con đã rất phẫn nộ nên cưỡng hôn cô ấy.<br><br>Nếu … nếu Âu Dương Bác Minh không xuất hiện, con khi đó sợ rằng sẽ cưỡng bức Hiểu Linh mất.<br><br>Tần lão nghe xong câu cuối, ánh mắt như muốn xé nát Mặc Nghiên, cắn răng đáp: <br>- Tần Mặc Nghiên… Ra Tết lập tức tới An Giang đóng cửa đến hết 28 tháng giêng mới cho phép trở về.<br><br>Anh giỏi lắm… lại còn dám có suy nghĩ như vậy.<br><br>Ta dạy anh đời này thế nào? Tần gia không cho phép dùng bùa yêu mê hoặc, không cho phép dùng tiền tài, sức mạnh bắt ép người.<br><br>Vậy mà anh là thiếu chủ Tần gia suýt chút nữa lại phạm gia quy.<br><br>Thật giỏi..<br><br>Tần lão phẫn nộ rời đi để lại Mặc Nghiên cười khổ.<br><br>Hắn khi đó cũng đã bị phẫn nộ làm mờ ý chí, không còn làm chủ được bản thân nữa mới hành động như vậy có được không.<br><br>Nhưng đi An Giang cũng tốt.<br><br>Nơi đó sẽ giúp hắn rèn luyện bản thân nhiều một chút….<br><br>Ông nội vẫn còn thương hắn nên để hắn trở về trước mùng 1 tháng 2..<br><br>"]