["Bữa sáng ngày hôm sau có mặt đủ 3 thành viên của Cố gia. Nhưng không khí thì lại chẳng có gì gọi là gia đình cả. Sau bữa sáng đầu tiên liền bị dạy dỗ về lễ nghĩa, Hiểu Linh cũng sớm xuống bàn ăn trước Cố ba. Cô cười mỉa mai: quyền lực của gia chủ không chấp nhận bị xúc phạm a... ","Một bữa sáng đang diễn ra trong im lặng. Tiểu Đức đi từ ngoài cổng vào mang theo một tập báo và thư tín. Câu ta đưa báo cho Cố ba trước, rồi quay sang nói với Hiểu Linnh:","- Tiểu thư, cô có thư ạ.","Hiểu Linh hơi ngạc nhiên, chưa nghĩ ra bên nào gửi, liền hỏi lại:","- Bên nào gửi vậy.","- Dạ phong bì là bên Đại học NN.","Tiểu Đức vừa trả lời, vừa vươn tay tính đưa qua bàn cho Hiểu Linh. Đột nhiên, Cố ba giật phắt lấy lá thư, rất nhanh mở ra khi chưa ai kịp phản ứng. Sắc mặt Hiểu Linh trầm xuống, nhìn chằm chằm Cố ba.","Vừa đọc lướt qua lá thư, gương mặt của Cố ba đen xì. Đâp mạnh cả lá thư xuống bàn ăn, gầm lên:","- Cố Hiểu Linh. Cô muốn chống đối tôi hay muốn bôi tro trát trấu vào thanh danh Cố gia mà dám làm vậy. Học cái gì không học, đi đăng ký học bác sĩ thú y của cái trường NN thổ tả này. Tôi không cho phép cô theo học cái ngành này.","Cố Thừa Minh hết nhìn Cố ba lại nhìn Hiểu Linh xem rốt cuộc chuyện gì sảy ra. Cái gì mà học bác sĩ thú y, trước khi xảy ra chuyện, Hiểu Linh đang học thiết kế thời trang cơ mà.","Hiểu Linh nhìn Cố Bỉnh Phát cười lạnh, thong thả đáp:","- Thưa ba, con đã 20 tuổi, không phải chưa đủ 18 tuổi để cần phải có chữ ký phụ huynh trong giấy nhập học. Hơn nữa, con chọn nghề này chẳng phải hợp tâm ý của ba sao? Một bác sỹ thú y nhỏ nhoi làm sao có năng lực tranh đoạt quyền và tài sản của Cố gia. Ba phải vui mới đúng.","Cố Bỉnh Phát nhìn chòng chọc Hiểu Linh, ánh mắt sắc lạnh:","- Tôi nói lại một lần duy nhất. Bỏ ngay cái ý định học này đi. Cố gia không chấp nhận một đứa con gái như vậy.","Tiếng dao dĩa thanh thúy rơi xuống bàn... Hiểu Linh mỉm cười chống cằm nhìn Cố ba đầy chế diễu:","- Thưa ba, ý con không thay đổi. Ba làm gì được con. Đuổi con khỏi Cố gia? Thời đại này đoạn tuyệt quan hệ cũng không dễ dàng chỉ một tờ giấy của phụ mẫu là xong đâu. Khá phức tạp đó. Ít nhất ba phải chứng minh được con bất hiếu, ngược đãi tinh thần thể xác ba đâu... Hơn nữa, có một đứa con gái im hơi lặng tiếng thì không quá ảnh hưởng tới thanh danh Cố gia bằng việc có đứa con bị đoạn tuyệt quan hệ đâu thưa ba.","Cố Bỉnh Phát chưa bao giờ thấy uy nghiêm của mình bị xâm phạm lớn như vậy. Đứa con trai Cố Thừa Minh kia còn phải cúi đầu chịu huấn... Một đứa con gái mà thôi... bằng cái gì. Ông ta lạnh giọng:","- Ra khỏi Cố gia, được mất như thế nào cô tự biết. Muốn học, có thể. Kết hôn thành con dâu nhà người khác đi rồi muốn học gì thì học, tôi không quản. Từ ngày mai, tôi sẽ báo trợ lý thu xếp xem mắt cho cô. Liệu mà làm cho tốt.","Hiểu Linh lạnh mặt, ánh mắt sắc bén nhìn Cố Bỉnh Phát. Rốt cuộc ông ta dựa vào cái gì nghĩ rằng cô phải tuân theo? Danh tiếng đại tiểu thư Cố gia? Hay quyền thừa kế?","Cố Thừa Minh cắm chặt răng, cùi gằm mặt xuống để ngăn bản thân phẫn nộ. Hắn chưa từng muốn phát điên như lúc này. Cố Bỉnh Phát... sao ông có thể như vậy với cô ấy. Căm giận Cố ba bao nhiêu thì hắn hận bản thân nhỏ yếu bấy nhiêu. Hắn giờ không có bất kỳ thứ gì có thể đối kháng với ông ta, bảo vệ cô ấy. Chỉ có thể bất lực ngồi đây.","Thấy Hiểu Linh im lặng, Cố ba cười khẩy. Nhóc con, tính chống đối ta. Ông định mở miệng thì giọng nói thanh lãnh giống hệt Diệp Ân Tư vang lên:","- Cố chủ tịch, có vẻ như 23 lá phiếu của Cố thị bị bỏ trắng quyền quyết định hơi lâu rồi thì phải. Ngài nói xem, nó có ảnh hưởng không tốt tới các quyết định của công ty không. Xem ra lần họp đại cổ đông tháng 4 này cũng nên xuất hiện một chút. Lúc đó ngài xem thanh khoản lợi nhuận được chia cả hai năm cho 23% cổ phần đi thôi. Để lại Cố thị cũng hơi lâu rồi. Ngài có thể cân nhắc bán lại cổ phần để trả hoặc tiền mặt đều được. Xin phép.","Nói xong, Hiểu Linh rời bàn ăn. Như không có chuyện gì cô quay sang phân phó Trần thím:","- Lát bữa phụ 10h, thím cho tôi thêm bát súp cua. Vừa rồi chưa ăn đủ lượng.","Hiểu Linh bỏ lên phòng, mặc kệ Cố ba khuôn mặt âm trầm đến cực điểm đang nhìn chằm chằm sau lưng cô. Một kẻ trong đầu chỉ có tiền và quyền lực, sẵn sàng hố con trai, dùng con gái như quân cờ thì không đáng được tôn trọng. Muốn uy hiếp cô trong khi không nắm được điểm yếu của cô.. Thật nực cười hết sức. ","Hiểu Linh vừa đi khuất góc cầu thang, Cố ba liền đứng dậy chuẩn bị đi làm. Chợt nhìn thấy cái dáng vẻ cúi đầu của Thừa Minh thì chướng mắt:","- Mấy ngày này không cần đi Tổng bô. 15/4 giấy bổ nhiệm Tổng giám đốc của Sp Ent sẽ đưa xuống. Tới đó làm cho tử tế, đừng để mấy con hát làm cho mê mắt. Cố gia này không chấp nhận nghệ sĩ làm con dâu.","Thừa Minh chờ Cố ba rời đi thì vội lên phòng Hiểu Linh để hỏi chuyện:","- Hiểu Linh, em thật sự đăng ký học bác sỹ thú y. Ngành đó rất vất vả. Học thiết kế thời trang không phải rất tốt sao. Cố thị cũng có một nhãn hàng thời trang cao cấp khá tốt, em có thể điều hành nó.","Hiểu Linh cười cười, đáp:","- Em đã nghĩ rất kỹ mới chọn ngành này. Khi tỉnh dậy, em không tài nào hiểu được ý nghĩa những mẫu do chính em thiết kế, cũng không có ý tưởng sáng tạo mới. Em thích động vật. Làm ngành này là theo sở thích.. anh an tâm đi.","Thừa Minh cúi đầu, tiến tới ôm lấy Hiểu Linh, ủ rũ:","- Thật xin lỗi, ban nãy để em một mình đối đầu với ba. Anh vô dụng.","Hiểu Linh vỗ nhẹ lưng Thừa Minh:","- Anh không có lỗi. Anh làm vậy là đúng. Anh chưa thể đối đầu với ông ấy. Mà ba chắc chắn cũng không thích chúng ta tương thân tương ái bảo vệ nhau, chống lại quyền uy của ông. Sắp tới đi học em sẽ chuyển ra ngoài. Sp Ent cũng không gần Cố gia, anh cũng nên xem xét lại chỗ ở.","Thừa Minh im lặng hồi lâu không nói gì. Hiểu Linh cũng đành để yên cho anh ôm vì cũng biết tâm trạng Thừa Minh lúc này không tốt. Một con người tính cách bá đạo, mạnh mẽ nhưng lúc này phải chịu đựng người khác không thể phản kháng thì không khác gì nhận tra tấn, giày vò."]