["<br>Hiểu Linh ôm nhóc con đứng qua một bên xem Tuệ Tĩnh chỉ đạo.<br><br>Cô thật bất đắc dĩ nhưng không tránh khỏi cảm động trong lòng.<br><br>Sáng sớm nay lần lượt Tuệ Tĩnh, Du Nhiên, Hạo Ninh cùng cô bé trợ lý đều tới nói muốn phụ cô chuyển đồ.<br><br>Bác Minh cũng gọi điện áy náy nói xin lỗi không thể sang giúp cô vì có việc đột xuất.<br><br>Mà thực ra đồ đạc bên kia cô sắm đầy đủ hết rồi.<br><br>Chỉ mang quần áo, trang sức, vật dụng cá nhân, sách và đống đồ lằng nhằng của Nhóc con đi mà thôi.<br><br>Cả Thừa Minh cũng không đi làm, nói chờ cô dọn sang bên kia xong xuôi, hắn đi cũng không muộn.<br><br>Hỏi Hạo Ninh sao qua đây, thì hắn hồ hởi nói chiều hôm qua vừa kết thúc công việc rồi nên hôm nay rảnh rỗi.<br><br>Tiện thể cũng muốn giới thiệu cô bé trợ lý Vũ Huyền Trang của mình cho Hiểu Linh.<br><br>Tới GL, chỉ có duy nhất một xe tải nhỏ chở đồ còn lại kéo theo 4 chiếc xe con đi đằng sau.<br><br>Tất cả mọi người đều rất mong đợi ngôi nhà mới Hiểu Linh dọn tới như thế nào.<br><br>Thừa Minh nhìn căn nhà kiểu cũ quê mùa lại chỉ có hai tầng thì có chút nhíu mày, quay sang hỏi Hiểu Linh: <br>- Em chọn nơi này? Một nơi đơn sơ, thô ráp như vậy, em quen được sao? <br>Hiểu Linh cười: <br>- Nhìn ngoài vậy thôi...!Bên trong anh sẽ bất ngờ đó.<br><br>Em anh là một đứa lười, lại không chịu khổ được đâu.<br><br>Bước vào phòng khách, Tuệ Tĩnh vẫn không thấy gì khác biệt so với trong trí nhớ của cô về căn nhà này.<br><br>Một bộ trường kỷ gỗ kiểu cũ, một tủ chè ngay bên cạnh.<br><br>Có chăng chúng được tu sửa phun bóng lại nên trong có phần mới hơn.<br><br>Tuệ Tĩnh thắc mắc quay sang Hiểu Linh: <br>- Chị thấy nó vẫn rất cổ xưa ấy.<br><br><br>Hiểu Linh nhún vai: <br>- Phòng khách em không đổi nhiều.<br><br>Em thích cái không gian hoài cổ này.<br><br>Chỉ là ghế trường kỷ quá cứng nên có làm thêm chút đệm mềm cùng màu ghế thôi.<br><br>Vì đồ đạc đã được đưa tới nên họ bắt tay vào sắp xếp lại trước.<br><br>Mà đồ lại chủ yếu ở phòng ngủ.<br><br>Lên đến phòng Hiểu Linh.<br><br>Căn phòng vẫn có gì đó rất xưa với phần ban công quét ve xanh có chút bong tróc.<br><br>Hai chiếc ghế mây đu đưa và bàn trà cùng chất liệu ngay gần ban công ấy.<br><br>Bóng từ mấy cây to ngoài nhà rũ xuống dịu mát.<br><br>Cửa sổ với lớp cửa gỗ sơn xanh bên ngoài cùng khung cửa bằng sắt chắc chắn.<br><br>Nhưng phía trong phòng lại được lắp cửa kính trong suốt có thể kéo ẩn ra sau lớp rèm nếu cần.<br><br>Nếu chỉ nhìn thoáng qua, sẽ không có ai quá để ý đến chúng.<br><br>Chiếc tủ quần áo khối hộp ngày xưa cũng được thay thể bằng tủ gỗ ốp kịch trần chạy dọc cả một bức tường.<br><br>Mà thú vị ở chỗ, Hiểu Linh cho sơn tủ nhìn như màu tường của căn phòng khiến chúng như một bức tường vậy.<br><br>Giường, tủ, bàn trang điểm đều được thay mới với phong cách hoài cổ.<br><br>Tuệ Tĩnh nhìn vào thì có chút thán phục: <br>- Bước vào phòng ngủ của em, chị lại nghĩ đang vào phòng mẹ chị ấy.<br><br>Đúng kiểu phong cách xưa cũ.<br><br>Thừa Minh thì có phần an tâm hơn.<br><br>Mọi thứ trong nhà đều đủ cả..<br><br>vậy là ổn.<br><br>Hắn hài lòng: <br>- Thẩm mỹ của em ổn đấy chứ.<br><br>Nhìn vào tân cổ rất hài hòa.<br><br>Hiểu Linh liếc xéo Thừa Minh...!Cô còn chưa tính sổ với anh chuyện hôm qua anh say sang quậy cô đâu.<br><br>- Đương nhiên là gu thẩm mỹ của em ổn.<br><br>Đặt tạm đồ vào phòng, Hiểu Linh dẫn mọi người đi thăm nốt ngôi nhà.<br><br>Dù sao cũng chỉ còn lại thư phòng được sửa sang và nhà bếp nữa là hết rồi.<br><br>Nhà vệ sinh? Ờm cái này thì thôi đi.<br><br>Thư phòng thì không có gì đáng nói, như bao căn thư phòng khác: giá sách, bàn làm việc, bộ bàn ghế tiếp khách.<br><br>Chỉ là chúng cũng có chút hoài cổ mà thôi.<br><br>Xem xong, cả đám người lại lũ lượt kéo xuống phòng bếp.<br><br>Lần này thì Tuệ Tĩnh không khỏi thốt lên: <br>- Hiểu Linh...!không thể tưởng tượng nổi em cải tạo căn bếp thành như vậy luôn.<br><br>Hiểu Linh cười.<br><br><br>Bếp được xây riêng biệt thành một khu riêng ở phía sau nhà.<br><br>Bếp ngày xưa a...!luôn rất rộng rãi.<br><br>Vì thế, Hiểu Linh liền tha hồ cải tạo theo ý mình.<br><br>Thêm bàn bếp rộng, bồn rửa rau, bếp ga, tủ lạnh, lò vi sóng...!vân vân và mây mây...!Nhưng riêng tủ bát cô không làm như những gian bếp hiện tại để cao trên đầu.<br><br>Nó chỉ phù hợp cho những khuôn viên nhỏ hẹp cần tiết kiệm diện tích.<br><br>Ngày trước, Hiểu Linh ghét nhất là cái cảm giác nước nhỏ xuống cổ tay ướt áo khi rửa bát xong cần xếp lên trạn cao.<br><br>Tủ đựng bát và gia vị đồ khô cô làm riêng thành một cái tủ 4 tầng nhìn giống tủ mangie ngày xưa của các cụ.<br><br>Gia vị thường lấy để ở tầng 3 ngang tầm với.<br><br>Đồ khô ít dùng hơn để lên tầng 4.<br><br>Bát đũa thường dùng ở tầng 2 còn số ít dùng tới khác thì đặt xuống tầng 1.<br><br>Nồi niêu xếp hết xuống tủ dưới bệ bếp.<br><br>Ở một khoảng cách an toàn với bếp ga, cô còn giữ nguyên một góc bếp củi.<br><br>Tầm bếp củi cũng ngang tầm với mặt bếp ga để cô không cần cúi nhiều.<br><br>ngăn bên cạnh đó còn xếp sẵn chút củi.<br><br>Dưới gầm vẫn để trống.<br><br>Máy hút mùi, hút khói thì dùng hàng xịn nhất không phải bàn.<br><br>Kỳ quặc hơn, Hiểu Linh cũng xếp một bộ ghế mây ở đây.<br><br>Không lẽ cô ấy tính ngồi chỗ này chơi? <br>Ánh mắt mọi người đi từ ngạc nhiên tới tò mò thích thú nhìn sang Hiểu Linh chờ một lời giải thích.<br><br>Hiểu Linh đương nhiên sẽ không đưa ra lý do là có một số món ăn cô yêu thích cần nấu củi lửa...!Như hun chân giò để nấu giả cầy...!hoặc như bữa nào đó thèm ăn cơm cháy chẳng hạn...!Khụ...!cô tự nhiên đáp: <br>- Mùa đông ở chỗ mình cũng khá lạnh...!mà ngồi điều hòa nhiều thì em không thích lắm..<br><br>Nên em nghĩ cải tạo bếp giữ lại một góc củi lửa...!nếu hôm nào có hứng xuống đây đốt lửa ngồi sưởi ấm cũng thú vị...!Có điều..<br><br>Củi thì mua được đó.<br><br>Nhưng đồ cháy kèm em thường thấy như trấu, mùn cưa..<br><br>thì kiếm đâu ra.<br><br><br>Sợ là họ không bán...!<br>Hiểu Linh có chút nhíu mày suy tư.<br><br>Cô đúng là đang nghĩ tới vấn đề này đấy.<br><br>Du Nhiên đột nhiên cười khì, trêu ghẹo: <br>- Mấy thứ đó thì không mua được rồi.<br><br>Chưa kể mùn cưa có bán em cũng không nên mua..<br><br>chúng thường lẫn các loại gỗ có độc, sơn, vecni đánh bóng, đốt lên rất có hại..<br><br>Nếu không em đi quét lá đi.<br><br>Đằng kia có cái công viên mà.<br><br>Lá rụng không thiếu nha...!<br>Hiểu Linh đột nhiên mắt sáng lên.<br><br>Ờ ha..<br><br>sao cô không nghĩ tới cái này nhỉ.<br><br>Nhìn bộ dạng sáng mắt như bắt được vàng của Hiểu Linh, Du Nhiên dở khóc dở cười: <br>- Này này...!anh trêu em đấy.<br><br>Em đừng tưởng thật đấy nhé.<br><br>Hiểu Linh lại chẳng để tâm: <br>- Lá ở công viên cũng cần người quét..<br><br>Em vì lấy lá đi quét cũng được mà.<br><br>Làm công ích luôn.<br><br>Cả đám nhìn nhau...!mạch não của Hiểu Linh thật thần kỳ, khó đoán..<br><br>"]