["<br>Mặc Nghiên rời khỏi Trung tâm cứu trợ động vật Tấm lòng Việt liền tìm một chỗ ngồi lại.<br><br>Hắn rốt cuộc làm sao vậy? Bản thân cũng có thể bị ảnh hưởng bởi bùa chú Chân ngôn của chính mình sao? Điều này là không thể.<br><br>Nhưng thật sự hắn đã có những hành động càn rỡ đối với Hiểu Linh mà ngày thường cho dù nghĩ hắn cũng không dám nghĩ tới.<br><br>Cô ấy rồi sẽ nghĩ về hắn ra sao đây? Nhưng thật sự khi nghe lý do Hiểu Linh đẩy hắn ra xa thì một sự phẫn nộ cùng ủy khuất trào dâng không thể nào ngăn cản nổi.<br><br>Hắn cứ thế thuận theo bản tâm làm điều mình muốn, trừng phạt cô ấy.<br><br>Nếu khi đó Âu Dương Bác Minh không tiến vào, Mặc Nghiên hắn cũng không biết mình sẽ làm gì tiếp theo nữa khi nếm được ngon ngọt.<br><br>Thân thể mềm mại đó bị vòng tay hắn khóa chặt.<br><br>Vị ngọt từ đôi môi đó bị hắn càn rỡ cướp lấy, tham lam cắn nuốt.<br><br>Ngẩn ngơ ngắm trời ngắm đất, Mặc Nghiên nhận được một cú điện thoại từ ông nội: <br>- Con đang ở đâu đó? Về đi, nhà có việc.<br><br>Mặc Nghiên bất giác nhíu mày rồi nhanh chóng về nhà.<br><br>Vừa nhìn thấy ông, hắn hỏi: <br>- Có việc gì mà ông gọi con về gấp vậy ạ? <br>Tần lão nghiêm trọng đáp: <br>- Ngày hôm nay ta có chút rảnh rỗi vào nhìn lại từ đường.<br><br>Cuốn gia phả có dấu hiệu bị người đụng tới.<br><br>Kẻ đó chắc chắn thuộc Tần gia nhưng không phải chính mạch.<br><br>Ta nhận ra được tâm pháp tu luyện tàn dư còn lại là của Tần gia khi kẻ đó cố gắng khôi phục nguyên trạng của cuốn sách.<br><br>Đáng tiếc, chỉ có chính mạch Tần gia mới có thể khôi phục nó hoàn toàn.<br><br><br>Ta lo ngại bí mật của chính mạch Tần gia bị lộ.<br><br>Tần Mặc Nghiên tâm trầm xuống.<br><br>Chuyện này không tốt chút nào.<br><br>Kẻ biết bí mật của Tần gia có thể dùng nó mà hủy đi cả một lớp người mang dòng máu Tần gia.<br><br>Hắn đáp:1 <br>- Con sẽ triệu tập thanh niên Tần gia để cảnh báo bọn họ.<br><br>Với các chú, bác, anh chị những phân ngành phải dựa vào ông nội nói chuyện rồi.<br><br>Việc này phải nhanh chóng tìm ra thủ phạm.<br><br>Nếu không hậu quả thật khôn lường.<br><br>Tần lão gật đầu đáp: <br>- Ta lo ngại người bọn họ nhắm đến chính là con.<br><br>Hiểu Linh bị tấn công, bí mật Tần gia bị trộm.<br><br>Con phải cẩn thận hơn.<br><br>Mặc Nghiên đáp: <br>- Vâng.<br><br>Con sẽ cẩn thận hơn.<br><br>Đoạn..<br><br>hắn ngập ngừng nói: <br>- Thời gian này, con không thể gặp Hiểu Linh nên con muốn phái Âm Nham đi thủ hộ cô ấy được không ông? <br>Tần lão nhìn xoáy Mặc Nghiên tìm tòi.<br><br>Mỗi người trong Tần gia có khả năng huyền học đều sẽ được trao truyền hoặc tự thu phục một số âm binh, dã quỷ để trở thành thủ hạ hoặc thủ hộ linh của mình.<br><br>Âm Nham là thủ hộ linh được truyền thừa cho gia chủ đời kế tiếp và thường được đưa tới bên cạnh nữ chủ nhân sau khi gia chủ kết hôn để bảo vệ họ.<br><br>Đối với Tần gia, nữ chủ nhân có vị trí vô cùng trọng yếu và cần được tỉ mỉ bảo vệ.<br><br>Đưa hắn đi bảo vệ Hiểu Linh không có gì là không thể, dù sao đứa cháu dâu này ông định rồi.<br><br>- Phái Âm Nham đi bảo vệ con bé cũng được.<br><br>Nhưng tại sao con không thể gặp Hiểu Linh? <br>Mặc Nghiên mất tự nhiên cúi đầu: <br>- Không có gì.<br><br>Đợt này con muốn giải quyết dứt điểm chuyện bên này.<br><br>Tránh cho những kẻ có tâm hại Tần gia lại nhắm đến cô ấy.<br><br>Tần lão đáp: <br>- Nếu là lý do đó, ta tạm chấp nhận.<br><br>Nhưng nếu để ta biết con bắt nạt con bé thì liệu hồn đấy.<br><br>*** <br>Phan Thanh Giản chán chết đi theo cô em gái song sinh Phan Thanh Ngọc tới cửa tiệm trang phục.<br><br><br>27 tuổi rồi vẫn hùng hùng hổ hổ như vậy, ở tít bên Mỹ du học vừa nghe tin Du Nhiên theo đuổi bạn gái lại còn được Du lão ủng hộ thì nháo lên đòi về.<br><br>Vừa về hôm trước, hôm sau liền bắt đầu tới Du gia, bệnh viện DU Y tìm Du Nhiên nói chuyện.<br><br>Nhưng tên kia như con lươn vậy, Thanh Ngọc chưa lần nào bắt được.<br><br>Nhưng cũng may ít ra con bé còn chút lý trí khi không đi tìm Cố Hiểu Linh nói chuyện.<br><br>Bản thân hắn cũng có chút tò mò về vị thiên kim này.<br><br>Rõ ràng rất nổi tiếng trong giới khi ba đại lão nhận cháu dâu nhưng suốt thời gian từ đó đến nay lại như người tàng hình, không tham gia bất cứ bữa tiệc xã giao nào.<br><br>Mọi chuyện bên ngoài Cố gia đều do Cố Thừa Minh xử lý.<br><br>Nhưng ai trong giới cũng biết đến những thành tích mà vị tiểu thư này đạt được khi xây dựng một chuỗi dịch vụ liên quan đến thú cưng, ngành mà chưa có một ông lớn nào để tâm tới, thị trường còn rất lớn và có tiềm năng.<br><br>Đương nhiên Cố Thừa Minh cũng giúp đỡ không ít nhưng cũng không thể phủ nhận năng lực của Cố Hiểu Linh.<br><br>Phan Thanh Ngọc hoài nghi: <br>- Ca...!ca có chắc anh Du Nhiên sẽ tham gia sinh nhật ở Cố gia chứ? <br>Phan Thanh Giản nhắc lại lần thứ N: <br>- Đương nhiên..<br><br>chắc chắn...!Du Nhiên theo đuổi Cố Hiểu Linh là lý do em chạy từ Mỹ về đây, giờ còn hỏi anh ư? Có thằng điên nào dịp quan trọng như vậy lại không tham gia? <br>Phan Thanh Ngọc bĩu môi: <br>- Em cũng chỉ hỏi vậy làm gì mà cau có.<br><br>Đáng ghét.<br><br>*** <br>Hiểu Linh và Bác Minh vừa tới cửa hàng đã nghe từ xa tiếng một nữ nhân tranh cãi: <br>- Cửa hàng các cô làm ăn cứng nhắc vậy.<br><br>Tôi tới mua đồ thấy chiếc váy đó đẹp nên muốn thử một chút mà thôi.<br><br>Người đặt kia chắc gì đã mua, tôi trả giá gấp ba.<br><br>Tiếng người nhân viên nhã nhặn đáp lại: <br>- Phan tiểu thư, thật sự không được.<br><br>Trang phục này được đặt may riêng cho vị khách kia, cô ấy cũng đã hẹn tối nay qua thử lại rồi.<br><br><br>Chính vì thế cửa hàng chúng tôi mới lấy nó ra trước để chuẩn bị.<br><br>Tiền với cửa hàng quan trọng thật đấy, nhưng mất uy tín với những vị khách như các tiểu thư thì chúng tôi cũng không thể sống được trong cái vòng này, mong Phan tiểu thư thông cảm.<br><br>Một giọng nam nhân khác lên tiếng: <br>- Thanh Ngọc, em chọn cái khác đi.<br><br>Người ta đã nói tới vậy rồi.<br><br>Cũng chỉ là một chiếc váy mà thôi.<br><br>Giọng nữ nhân kia vặc lại: <br>- Anh chẳng biết gì cả.<br><br>Chiếc váy này cắt may rất đẹp.<br><br>Chất vải lẫn chất liệu đều là cực phẩm.<br><br>Màu đỏ này dưới ánh đèn ban đêm sẽ phát sáng, rừng rực như lửa.<br><br>Loại vải này hạn lượng sản xuất một năm chỉ vài tập nên rất khó có được.<br><br>Nếu em mặc bộ lễ phục này đến hôm đó đảm bảo nổi bật vượt xa nữ nhân kia.<br><br>Hiểu Linh cùng Bác Minh bước vào, cũng không quan tâm tới cuộc hội thoại kia mà tiến thẳng tới quầy lễ tân hỏi: <br>- Tôi tới theo lịch hẹn thử lại trang phục.<br><br>Vừa nghe có người tới thử trang phục theo lịch hẹn, Phan Thanh Ngọc liền nhanh chóng tiến tới hỏi cũng không thèm nhìn xem người đó là ai.<br><br>Phan gia thế tộc còn chưa phải kiêng nể ai đâu.<br><br>- Cô là người đặt may chiếc đầm màu đỏ kia sao? Tôi ra giá gấp ba, cô nhượng lại nó cho tôi đi..<br><br>"]