["<b>15</b>","Hiểu Linh ngồi một mình trong nhã gian nghịch điện thoại. Ban nãy sau khi mua đồ xong, thấy đã muộn nên quyết định đi ăn trước rồi về. Theo mong muốn ăn đồ Nhật của Hiểu Linh, Cố Thừa Minh lái xe đưa cô tới một quán không xa trung tâm thương mại và đặt riêng một phòng cho ba người. Vừa gọi đồ xong thì hắn có điện thoại nên ra ngoài nghe. Tình cờ vài phút sau Hạo Ninh cũng có việc đi ra ngoài một chút nên lúc này chỉ còn mình cô.","Đột nhiên cánh cửa phòng bị kéo ra, một bóng nữ nhân chạy ùa vào rồi nhanh chóng đóng cửa lại. Người kia đeo kính đen, bịt khẩu trang kín mít, quay lại bối rối nói:","- Xin lỗi vì đường đột... Tôi đi cùng bạn tới đây nhưng bị cánh báo chí theo dõi. Nên phiền tiểu thư cho tôi trốn tránh một lát.","Hiểu Linh nhìn qua cũng đoán được hẳn là một nghệ sĩ. Mà phải trốn tránh như vậy, người bạn kia chắc chắn là nam đi. Cô trầm mặc đáp:","- Ân.. không ngại.","Nhận được lời xác định của chủ nhân gian phòng, Như Tuyết thở phào nhẹ nhõm. Vị khách này không quá khó tính đâu. Thật&nbsp; vất vả cô và Nhã Luân ca mới có thời gian gặp nhau bên ngoài. Vậy mà không ngờ Nhã Luân ca lại bị đám cẩu tử bám đuôi, cũng may cả hai phát hiện ra sớm mà tách ra. Ảnh đế muốn có chút thời gian riêng tư cũng thật khó a. Nhìn tới cô gái cùng phòng không có ý định tò mò về bản thân cô, Như Tuyết do dự một hồi liền tháo kính và bỏ khẩu trang ra. Dù sao thì bây giờ cũng an toàn chút.","Hiểu Linh nhìn ra cửa nhíu mày. Hai người kia làm cái gì mà 15 phút còn chưa quay lại. Cô nhìn sang người nữ nhân kia, lông mày càng nhíu chặt. Nữ chủ Hàn Như Tuyết. Có phải cái định lý nữ phụ là đá kê chân cho nữ chủ lại ứng nghiệm trên người cô không? Mãi mới có một lần đi ra ngoài, trực tiếp đụng ngay nữ chủ. Lại còn hai nam chủ đang ở bên ngoài kia. Có lẽ nào lần này Hiểu Linh cô thành cơ hội cho nam nữ chủ gặp nhau đây. Thật phiền.","Hàn Như Tuyết lắng nghe động tĩnh bên ngoài không thấy gì liền có chút yên tâm quay lại đánh giá người kia. Ngũ quan tinh xảo cho dù không hề trang điểm. Dáng ngồi thẳng tắp ưu nhã. Tuổi cô gái này hẳn còn rất trẻ. Như Tuyết hơi thắc mắc, dù sao cô cũng là một đương hồng minh tinh, nhưng khi bỏ khẩu trang ra, cô gái kia giống như không nhận ra cô. Đột nhiên ánh mắt Như Tuyết liếc nhìn thấy chiếc xe lăn ở góc phòng. Ánh mắt nhìn cô gái ấy liền chuyển từ thưởng thức sang tiếc hận. Đầu não bổ một đống câu chuyện. Thảo nào còn trẻ như vậy mà vô cùng lạnh nhạt, không màng sự đời. Cô gái này đã phải chịu bao nhiêu đau khổ, đả kích đây. Rốt cuộc không nhịn được lên tiếng:","- Vị tiểu thư này. cho dù em không đi được nữa, nhưng cuộc đời này còn nhiều điều tươi đẹp lắm. Không nên buông bỏ mình như vậy. Người ta nói: Tàn nhưng không phế đâu. Em phải tin vào cuộc đời. Em yêu đời, cuộc đời sẽ yêu em.","Hiểu Linh nhíu mày. Cái con người này đang suy nghĩ cái gì vậy. Vừa gặp cô liền trù cô tàn phế sao. Hiểu Linh lạnh giọng:","- Vị tiểu thư này, chúng ta rất quen thuộc sao? chị biết gì về tình trạng của tôi mà mở miệng liền dạy dỗ tôi phải yêu đời này nọ.&nbsp;","Hiểu Linh tự nhận mình không hề nói một câu nào nặng lời. Nhưng vừa quay sang đã thấy con người kia đôi mắt ầng ậc nước, đáng thương sở sở nhìn cô đầy ủy khuất, giống như thể cô vừa làm điều gì kinh khủng lắm....Được rồi, theo đúng kịch bản, bây giờ sẽ có một nam chủ bước vào, tu la tràng bắt đầu.","Xoạch..... cánh cửa mở ra","- Xin lỗi để em đợi lâu, đồ ăn cũng vừa lên đâu.","Ngoài cửa Lăng Hạo Ninh, Cố Thừa Minh cùng một người nhân viên đang bưng đồ ăn bước vào.&nbsp; Hai nam nhân chợt sửng sốt khi nhận ra trong phòng còn thêm một cô gái nữa. Mà cô gái này còn đang sắp khóc. Mờ mịt không hiểu người này là ai, rốt cuộc trong gần 30 phút qua đã sảy ra chuyện gì đâu.","Thừa Minh mở lời:","- Đây là ai, bạn em sao, Hiểu Linh? Đã sảy ra chuyện gì?","Vừa nói, hắn vừa sải chân tới ngồi xuống bên tay trái Hiểu Linh, ánh mắt không liếc nhìn cô gái kia một chút nào. Hạo Ninh nhún vai cũng thong thả ngồi xuống bên còn lại. Hắn nhận ra người này: Hàn Như Tuyết- đương hồng minh tinh đâu. Người này nổi tiếng với nhân thiết thiện lương, dịu dàng cũng không biết chân thực có phải vậy hay không. Với tính cách của Hiểu Linh, sợ rằng không quen biết tới người trong showbiz như vậy. Hiểu Linh lạnh nhạt đáp:","- Hàn Như Tuyết, nữ diễn viên dưới cờ của SP Entertainment - một công ty con của Cố thị. Anh không biết sao? Cũng không phải bạn em. Cô ấy hẹn bạn bị cẩu tử bám theo nên trốn tránh ở đây một lát.","Thừa Minh gật đầu:","- Ra vậy. Không để ý nên không biết.","Từ lúc hai nam nhân kia bước vào, Hàn Như Tuyết thật sự không dám thở mạnh. Khí tràng của họ quá lớn, đặc biệt là con người đang nói chuyện với vị tiểu thư tên Hiểu Linh kia. Người này hơi thở toát ra lạnh lùng bá đạo khiến người ta không dám đến gần. Nam nhân còn lại cho dù hơi hơi mỉm cười, nhưng ánh mắt đó lại không hề có sự ấm áp ôn nhu. Nhưng không thể phủ nhận, hai người họ quá xuất sắc cả về ngoại hình và khí chất. Đột nhiên tiếng điện thoại của cô vang lên khiến chính cô cũng giật mình. Là Nhã Luân ca gọi:","- Tuyết Tuyết, em ở đâu, anh qua đón em. Bọn cẩu tử đi rồi.","- Em vẫn trong cửa hàng. Em chờ anh ở lễ tân nhé. Được rồi.... lát gặp lại.","Tắt máy, Hàn Tuyết cuống quýt cảm ơn rồi tạm biệt đi khỏi phòng, để lại ba người. Hiểu Linh nhướn mày. Chuyện gì sảy ra vậy? Tu la tràng đâu? Nữ chính ủy khuất, ở đây lại có hẳn 2 nam chính.. Vậy mà không một người hỏi thăm tại sao... chất vấn nữ phụ làm cái gì... sau đó nữ phụ dù giải thích thế nào cũng không nghe, không hiểu... rồi nữ chính gạt lệ bảo không quan hệ gì với nữ phụ.. là do cô... và rồi nam chính thấy nữ chính thật thiện lương... Kịch bản đâu rồi?? Định lý vừa gặp đã yêu mất tác dụng rồi??","Hạo Ninh gắp một miếng sashimi vào bát Hiểu Linh:","- Thôi nào... em còn ngẩn người gì vậy. Ăn đi thôi.","Hiểu Linh hết nhìn Thừa Minh, lại nhìn Hạo Ninh. Bọn họ như thường ăn ăn uống uống, thỉnh thoảng lại gắp đồ cho cô. Cô không hiểu hỏi:","- Ban nãy cô gái ấy suýt khóc như vậy mà hai người không ai quan tâm?","Hạo Ninh dừng đũa:","- Tại sao phải quan tâm. Em và cô ấy lại không quen nhau, cô ấy khóc thì liên quan gì đến em. Mà như vậy thì anh quan tâm làm gì.&nbsp;","Thừa Minh cũng đáp:","- Mà cho dù là em làm cô ta khóc. Thì chắc chắn là do cô ta có lỗi với em trước. Chỉ cần không phải là em ủy khuất, ai ủy khuất khóc lóc cũng không quan trọng.","Hiểu Linh trầm mặc tự nhủ. Chính là hai người nói, sau này truy thê hỏa táng&nbsp; tràng của hai người không liên quan gì đến cô hết....<br>","<b>16</b>","Hiểu Linh phần lớn thời gian nhìn thẳng trực tiếp vào khuôn mặt đối diện đang chăm chú trang điểm cho cô. Những hành động mềm nhẹ nhưng lưu loát của Hạo Ninh khi trang điểm làm cô biết người này phải là bậc thầy trang điểm. Ngẫm lại cốt chuyện, Lăng Ngạo Đình là một người có nhan sắc vô cùng xuất chúng trong đám nam chủ. Đôi mắt phượng yêu nghiệt, sống mũi cao thẳng tắp, hình môi xinh đẹp quyến rũ chỉ cần khẽ nhếch cười sẽ diệt sát cả nam lẫn nữ. Nhưng người trước mắt cô hiện tại chỉ là ưa nhìn. Khí chất cũng hoàn toàn khác miêu tả về Lăng Ngạo Đình. Hạo Ninh khí chất ôn nhu, dịu dàng, triền miên....&nbsp; Còn Lăng Ngạo Đình thì được miêu tả là một người mạnh mẽ, đĩnh bạt như tùng. Đôi mắt yêu nghiệt nhưng sắc bén vô cùng.. Uy áp của một vị thiếu tướng tình báo khiến không phải ai cũng dám nhìn trực diện hắn. Thật không ai có thể nghĩ hai người là một.","<br>","Hạo Ninh ban đầu vừa mê mẩn quan sát tỉ mỉ ngũ quan của Hiểu Linh vừa trang điểm cho cô. Ánh mắt không dám quá trực tiếp vì sợ cô ghét bỏ. Nhưng trong lòng thì hò hét sung sướng. Hôm nay hắn có thể đường đường chính chính quan sát cô ở cự ly gần, còn được chạm tay vào khuôn mặt, hàng mi, bờ môi này. Thật sự quá hạnh phúc, kích động. Nhưng hoàn hồn trở lại, Hạo Ninh không thể bỏ qua ánh mắt trực tiếp của Hiểu Linh đang nhìn hắn lúc này. Tim đột nhiên đánh thịch một tiếng.. Ánh mắt ấy như đang nhìn thấu hắn vậy... giống như cô ấy biết hắn là ai. Cố gắng đẩy cái suy nghĩ vớ vẩn kia đi, Hạo Ninh nở một nụ cười trêu chọc:","<br>","- Anh biết anh rất soái, nhưng là em nhìn anh như vậy, anh sẽ ngượng ngùng đâu.","<br>","Ánh mắt của Hiểu Linh cũng không dời đi, cô đáp:","<br>","- Anh không soái, chỉ ưa nhìn mà thôi.","<br>","Thịch... tim Hạo Ninh lại đập mạnh một lần nữa. Nhưng lần này là bị lời nói của Hiểu Linh như dao găm vào tim đâu. Nhan sắc của hắn là xuất chúng nhất trong 3 huynh đệ Lăng gia. Nhưng vì công việc đặc thù cần giảm bớt độ thu hút. Ngạo Đình phải hóa trang gương mặt chỉ ở mức dễ nhìn. Nhưng chỉ với gương mặt này, hắn chưa từng&nbsp; thất thủ trong việc lấy lòng bất cứ cô gái nào mà hắn muốn. Thế mà lần này, ở bên cạnh Hiểu Linh 3 ngày chưa một lần mỹ nhân kế thành công khiến cô ngây ngẩn nhìn hắn hay đỏ mặt. Mà bản thân Hạo Ninh còn ba lần bảy lượt nhìn không chớp mắt, lặng im quan sát cô khi ngủ. Bây giờ còn bị Hiểu Linh thẳng thừng nhận xét không soái làm hắn ủy khuất thương tâm muốn chết. Tất cả là do cái khuôn mặt bình thường này khiến cô ấy đối xử với hắn khác biệt, không giống đối với Cố Thừa Minh và Du Nhiên. Hạo Ninh muốn trở về khuôn mặt, thân phận thật sự của hắn để xuất hiện trước mặt cô, khiến cô phải ngơ ngẩn ngắm nhìn hắn.&nbsp; Ủy khuất cực kỳ, hắn muốn biết tiêu chuẩn soái ca của cô là gì:","<br>","- Vậy theo em, ai mới được gọi là soái?","<br>","- Du Nhiên, anh Thừa Minh đều soái.&nbsp;","<br>","Hiểu Linh bằng phẳng đáp. Nhưng là Hạo Ninh lại càng thêm tổn thương sâu sắc... Hai người kia đều được cô công nhận là soái đâu. Tại sao có mình hắn lại.... Đau sẵn rồi, đau thêm chút nữa cũng được, hắn lại hỏi:","<br>","- Vậy... vì bọn họ soái nên em thích nhìn bọn họ?","<br>","Hiểu Linh gật đầu:","<br>","- Ân... soái nên thích nhìn. Ai soái thì liền nhìn lâu hơn một chút.","<br>","Hiểu Linh thành thật đáp lời nhưng lại khiến Hạo Ninh nghẹn họng. Sao lại có người con gái như cô ấy vậy? Trước đây thì trực tiếp khen tay anh đẹp nên thích nhìn. Giờ lại nói ai đẹp thì thích nhìn ai... Thật ... thật khiến hắn tức chết. Nhưng... hắn lại không muốn chịu thua như vậy, hắn lườm cô giận dỗi:","<br>","- Em thật là háo sắc.","<br>","Hiểu Linh im lặng nghĩ nghĩ một hồi. Cái sở thích ngắm người đẹp của cô gọi là háo sắc cũng không sai nhỉ.. cô gật gật đầu:","<br>","- Ân... là có chút háo sắc. Trai xinh, gái đẹp đều thích ngắm.","<br>","- Em.....","<br>","Thật ... thật tức chết hắn mà:","<br>","- Vậy... vậy tại sao lúc nãy em nhìn anh không chớp mắt lâu như vậy?","<br>","- Tại vì.. khi đó tôi đang nghĩ. Anh là một người trang điểm giỏi như vậy. Có khi nào là anh đang hóa trang không?","<br>","Thịch... thịch... thịch.... Tim Hạo Ninh đập như sấm khi nghe câu hỏi của Hiểu Linh. Cô ấy nhìn ra hắn hóa trang? Không thể nào? Trình độ hóa trang xuất thần nhập hóa của hắn có thể khiến một người hoàn toàn thay đổi thành một người khác. Nhờ có kỹ năng này, hắn nhiều lần hoàn thành những đặc vụ khó khăn. Đến những điệp viên cáo già nhất cũng bị hắn qua mặt. Khuôn mặt Hạo Ninh so với khuôn mặt thật của hắn thay đổi không nhiều lắm, chỉ vài thủ thuật nho nhỏ là có thể hoàn thành. Mà... hắn khẳng định trước đó chưa từng dùng khuôn mặt thật gặp cô. Tại sao cô có thể nghĩ đến chuyện anh hóa trang... Ngơ ngác trong vài giây, Hạo Ninh bật cười sảng khoái:","<br>","- Em đó.... nhiều khi suy nghĩ thật xa xôi đâu. Khuôn mặt thật của anh đâu đến mức không thể gặp người, cần gì phải hóa trang đâu.","<br>","Hiểu Linh từ đầu đến cuối vẫn quan sát thái độ của Hạo Ninh thì càng khẳng định chắc chắn nhận định của mình về người này. Anh ta chắc chắn là Lăng Ngạo Đình. Con người này ở bên cạnh cô quá nguy hiểm. Cô cần phải nhanh chóng rời xa anh ta một cách vô thanh vô tức, không thể để hắn có chút nghi ngờ.&nbsp;","<br>","- Là có chút tò mò nên suy nghĩ linh tinh. Cảm ơn anh vì trang điểm cho tôi."]