["<br>Hiểu Linh chuẩn bị xong xuôi thì ra phòng khách cùng Du Nhiên, nói: <br>- Em chuẩn bị xong rồi.<br><br>Chúng ta đi thôi.<br><br>Du Nhiên nhìn Hiểu Linh mặc một chiếc váy đơn giản màu trắng dài xuống tới bắp chân.<br><br>Eo thắt nhẹ một chiếc đai váy là chuỗi những bông hoa hồng pha lê đỏ thắm xen kẽ các khối hình quả trám.<br><br>Hôm nay Du Nhiên nói sẽ đi bộ nhiều một chút nên Hiểu Linh chọn một đôi hài trắng mềm mại.<br><br>Du Nhiên chân thành khen: <br>- Em rất xinh đấy.<br><br>Hiểu Linh mỉm cười: <br>- Anh cũng rất soái.<br><br>Hôm nay 2/9- Ngày lễ Quốc Khánh của dân tộc.<br><br>Tình cờ lại cũng là sinh nhật của Du Nhiên nên mới có cuộc hẹn này.<br><br>Ngày hôm qua, Du Nhiên đã gọi điện \"xí\" chỗ cuộc hẹn này với cô từ rất sớm.<br><br>Theo nguồn tin nào đó, hắn được biết Hiểu Linh dạo này rất bận rộn.<br><br>Hôm trước đã quên hẳn sinh nhật của Cố Thừa Minh rồi.<br><br>Hắn đương nhiên không thể để chuyện đó xảy ra với mình được.<br><br>Hiểu Linh hỏi: <br>- Hôm qua anh nói hôm nay sẽ đi bộ nhiều.<br><br>Vậy giờ chúng ta đi đâu? <br>Du Nhiên cười đáp: <br><br>- Hôm nay ở Triển Lãm GV tổ chức lễ hội văn hóa Việt - Nhật.<br><br>Anh nhớ là em rất thích ăn các món sushi của Nhật đúng không? Hôm nay sẽ có đầu bếp bên đó vừa nấu ăn vừa biểu diễn.<br><br>Ngòai ra còn có rất nhiều gian trưng bày giới thiệu văn hóa của cả hai quốc gia.<br><br>Anh nghĩ em sẽ thích.<br><br>Ánh mắt Hiểu Linh rực sáng.<br><br>Đúng là cô thật sự thích.<br><br>Thích tìm hiểu nền văn hóa của các quốc gia và cả tinh hoa ẩm thực của họ.<br><br>Du Nhiên thật sự vô cùng tinh ý, dường như anh ấy luôn biết cô yêu thích thứ gì vậy.<br><br>- Em rất thích xem và nghe giới thiệu về nền văn hóa các quốc gia.<br><br>Ẩm thực lại càng muốn nếm.<br><br>Du Nhiên đáp: <br>- Vậy chúng ta đi thôi.<br><br>*** <br>Tới nơi, triển lãm đã rất đông người.<br><br>Du Nhiên nhẹ cầm lấy tay Hiểu Linh, dặn dò: <br>- Chậm một chút.<br><br>Đừng để lạc.<br><br>Chúng ta có cả nguyên ngày mà.<br><br>Hai người bọn họ chậm rãi lê la các gian hàng văn hóa trước, cả của Việt và Nhật.<br><br>Các loại tranh, đồ chơi dân gian, thứ gì xinh đẹp đều chơi và mua một chút.<br><br>Du Nhiên chỉ cười mỗi lần Hiểu Linh ướm thử đồ chơi hay trang sức dân tộc gì đó lên người hắn.<br><br>Hôm nay, điều duy nhất luôn thu hút hắn là nụ cười vui vẻ, ánh mắt rực sáng ngạc nhiên thích thú của Hiểu Linh.<br><br>Với những thứ mới lạ, đáng yêu này, cô ấy dường như không còn chút nào dáng vẻ nhàn nhạt, không quan tâm mọi khi nữa.<br><br>Mọi động tác, cảm xúc đều vui vẻ, cô ấy hoạt bát như đúng độ tuổi của mình vậy.<br><br>Hiểu Linh chơi vui quên trời đất.<br><br>Nhưng Du Nhiên hắn lại luôn để ý xung quanh.<br><br>Hiểu Linh đợt này khá nổi tiếng, hắn biết.<br><br>Bản thân hắn cũng tham gia vào cái nhóm Hội những người phát cuồng vì Cố Hiểu Linh kia.<br><br>Ban đầu chỉ là thấy buồn cười vì cái tên trực tiếp như vậy.<br><br>Nhưng sau đó cũng muốn xem họ nói gì về cô ấy.<br><br>Nếu có gì đó không đúng sẽ lập tức xử lý ngay.<br><br>Vào hội, thứ đầu tiên đập vào mắt hắn là một bảng nội quy dài dằng dặc về việc hâm mộ cô ấy.<br><br><br>Điều đáng nói nhất là người viết ra bản này dường như khá hiểu tính cách không thích bị làm phiền của Hiểu Linh.<br><br>Ân..<br><br>có lẽ là người của SP làm nên vậy.<br><br>Quy định đầu tiên và cũng là quan trọng nhất đối với fan của Hiểu Linh đó là: dù nhận ra thần tượng, cũng không cho phép ồn ào, làm phiền cô ấy.<br><br>Ảnh có thể chụp lén.<br><br>Nhưng không cho phép tiếp cận, quá khích.<br><br>Các fan của Hiểu Linh cũng phật hệ thật sự.<br><br>Có lẽ họ cũng nghĩ thân phận Hiểu Linh đặc biệt nên không dám làm phiền.<br><br>Từ nãy tới giờ, hắn thấy không dưới 20 cái điện thoại lén chụp cô ấy cùng ánh mắt sáng lấp lánh đâu.<br><br>Và Du Nhiên cũng không thoát được khỏi mấy cái camera này.<br><br>Mà...!hắn cũng không muốn thoát.<br><br>Còn cố tình làm vài động tác thân mật cùng Hiểu Linh.<br><br>Ân...!hi vọng ngày mai vào nhóm sẽ đầy rẫy ảnh hắn chụp cùng cô.<br><br>Đột nhiên, hai người bọn họ bị một nữ nhân ngăn lại.<br><br>Du Nhiên theo phản xạ kéo Hiểu Linh về phía sau, đề phòng.<br><br>Cô gái kia bị bất ngờ bởi phản ứng của Du Nhiên thì có chút ngượng nghịu.<br><br>Rồi sau đó là một tràn tiếng Nhật: <br>- Thật xin lỗi đã làm phiền.<br><br>Nhưng hai người có muốn mặc thử trang phục truyền thống trong lễ cưới của chúng tôi không? Tôi đã chú ý hai người từ một đoạn khá xa.<br><br>Cảm thấy hai người thật sự rất đẹp đôi nên mới mạo muội đề nghị.<br><br>Hiểu Linh ngơ ngác nhìn Du Nhiên.<br><br>Cô gái này nói gì vậy? Du Nhiên cũng bất ngờ trong chốc lát rồi khi biết ý đồ của cô gái này thì có chút lưỡng lự.<br><br><br>Trang phục ở mấy triển lãm như thế này thường là đồ không được đẹp lắm.<br><br>Khá là tuềnh toàng lại trải qua rất nhiều người mặc thử.<br><br>Hắn không muốn Hiểu Linh mặc chúng.<br><br>Nhưng đây lại là trang phục đám cưới.<br><br>Hắn có chút muốn thử cảm giác cùng Hiểu Linh mặc đồ cưới sẽ như thế nào.<br><br>Một bức ảnh cưới chỉ mình hắn và cô ấy.<br><br>Du Nhiên mỉm cười lịch sự trả lời bằng thứ tiếng Nhật vô cùng lưu loát: <br>- Cảm ơn ý tốt của cô.<br><br>Nhưng tôi muốn xem trang phục các cô mang tới trước khi quyết định được chứ? <br>Izumi ban đầu còn chút lo lắng khi cô gấp quá mà nói tiếng Nhật thay vì tiếng Anh.<br><br>Không biết họ có hiểu không? Mong là họ không hiểu nhầm cô có ý đồ gây rối.<br><br>Nhưng khi nam nhân kia đối đáp trôi chảy bằng thứ tiếng Nhật chuẩn mực thì cô thật sự ngạc nhiên rồi mừng rỡ đáp: <br>- Vâng.<br><br>Đương nhiên là được.<br><br>Trang phục gian hàng mang đến là đồ nguyên bản bên đất nước chúng tôi.<br><br>Sẽ không làm anh chị thất vọng.<br><br>Một bộ đồ như vậy giá khá cao nên ban đầu chúng tôi chỉ muốn trưng bày mà thôi.<br><br>Nhưng thật sự tôi thấy hai người quá đẹp đôi nên rất muốn anh chị mặc thử nó..<br><br>"]