["Du Nhiên ngồi bên cạnh giật giật môi cạn lời khi nghe Phạm di \"bán con\". Này là anh vô tình lại có thêm một đối thủ đáng gờm trên con đường lấy vợ. Kẻ mà đã được sự ủng hộ từ mẹ đẻ để giành người yêu: Lăng Ngạo Đình sao. Hắn cười cười:","- Phạm di lại vui đùa rồi. Lăng tam thiếu tuổi trẻ tài cao, mới 25 tuổi đã là thiếu tướng. Người ưu tú như vậy thì đào hoa rất nhiều đi.","Phạm Từ Định mỉm cười nhìn Du Nhiên, đáp:","- Du Nhiên cháu cũng đâu có kém. 27 tuổi đã là viện trưởng một bệnh viện lớn. Là bác sĩ trẻ nổi tiếng cả nước, Đông- Tây song y. Đào hoa chắc cũng vạn dặm.","Làm sao bà có thể không nhận ra Du Nhiên đang có ý theo đuổi Hiểu Linh chứ. Nhưng có hề gì, nữ nhân ưu tú, nhiều nam nhân theo đuổi là tất nhiên, đuổi mãi mà không dành được thì cộng thê cũng không tồi. Ân... trong đầu Phạm Từ Định đã đánh vang bàn tính bán con trai. Nếu con trai bà quá kém cỏi không thể ôm Hiểu Linh về nhà thì được cộng thê cũng là phương án tốt. Miễn người mua là Hiểu Linh thì phương án nào bà cũng ủng hộ. Rồi như không có chuyện gì, bà quay sang Hiểu Linh:","-Cứ quyết định vậy nhé. Hôm nào lão tam nhà ta về nghỉ phép, ta dẫn nó đi gặp cháu. Ta nhìn hai đứa rất đẹp đôi đâu.","Hiểu Linh dở khóc dở cười, không nghĩ mẹ của Lăng Ngạo Đình lại nhiệt tình như vậy. Này.. cô không muốn gánh thêm vai diễn nữ phụ nhan sắc xinh đẹp, gia thế hiển hách được mẹ nam chính vô cùng yêu thích. Rồi sau đó sự hiện diện của cô là nguyên nhân dẫn đến việc xích mích hiểu lầm giữa nam chính và nữ chính. Cố gắng tránh xa nam nữ chính Hiểu Linh còn làm chưa xong thì đâu có thể vướng vào nguy cơ lùm xùm khác được. Cô lễ phép từ chối:","- Cháu cảm ơn Phạm di yêu mến. Nhưng cháu nghĩ Phạm di không cần cố ý giới thiệu Lăng tam thiếu và cháu quen biết đâu ạ. Cháu cảm thấy rất thích câu: Hữu duyên thiên lý năng tương ngộ. Nên biết đâu tụi cháu sớm đã gặp nhau mà không biết, vòng tròn của giới này dường như cũng không lớn lắm.","Ân.. Lăng Ngạo Đình còn ở nhà cô 3 tháng trời đâu. Cô không tin con người kia hôm về nghỉ không nói qua chút về Cố gia. Nói theo cách này người ngoài sẽ thấy cô đang từ chối còn với bà Từ Định sẽ cảm thấy bọn họ thật sự có duyên mà không cố ý gán ghép nữa. Hiểu Linh thật sự thích câu nói kia, nhưng câu sau mới là câu khiến cô tâm đắc: Vô duyên đối diện bất tương phùng...&nbsp;","Bà Từ Định cười tủm tỉm, cũng không phản đối câu nói của Hiểu Linh. Ân.. hai đứa thật là có duyên. Có lẽ bà không nên can thiệp quá nhiều. Dù sao lão tam cũng đầy thủ đoạn. ","(<i>t/g: khụ... bà mẹ phũ nhất năm....)</i>","Bà gật gù coi như đồng ý... cũng không nhắc tới chuyện kia nữa. Rồi bà làm bộ như nhớ ra chuyện gì, chợt nói","- Ban nãy, ta có nhìn thấy vài cô gái đứng nói chuyện với cháu. Họ là bạn cháu à, Hiểu Linh?","Hiểu Linh đáp:","- Dạ, vài người quen cũ qua lại hỏi thăm thôi ạ. Cháu cũng không muốn thân với bọn họ.","Nghe thấy có người lại tìm Hiểu Linh, Du Nhiên có chút nhíu mày. Khi cô vừa tình thì không hề thấy ai tới thăm. Hôm nay vừa thấy mối quan hệ của Hiểu Linh và Cố Thừa Minh rất tốt thì bắt đầu lân la trở lại sao. Thấy Hiểu Linh không có ý giải thích thêm, Du Nhiên đành nói:","- Những ai tìm em vậy? Bằng hữu mà khi em tỉnh lại không hề tới thăm hỏi em một lần thì đó đâu có thể gọi là bằng hữu. Gặp nạn mới biết lòng người. Sau đợt này cũng may em biết được bản chất của bọn họ mà sơ viễn đi thôi.","Hiểu Linh chỉ mỉm cười:","- Ừm. Em cũng nghĩ mình không đủ trình độ để làm bạn bè với họ. Quá mệt mỏi. Em lười.","Lúc này thì Phan Tuệ Tĩnh không nhịn được nữa phải phì cười, nói:","- Nào đâu có cô gái như em. Tự nhận mình háo sắc lại lười a. Em còn thói xấu nào nữa, kể luôn cho tỷ biết được không? Em còn ngây thơ, ngốc nghếch, dễ tin người??","Hiểu Linh lắc đầu:","- Em thông minh đủ dùng, đương nhiên cũng không ngây thơ, dễ tin người. Nhưng cái không tốt nhất là EQ thấp đã thế còn lười. Nên là sẽ không phải là một cô gái khéo léo, hiểu lòng người.&nbsp;","Tuệ Tĩnh cười, rút ra từ trong chiếc túi nhỏ xinh bên cạnh một chiếc name card đưa cho Hiểu Linh:","- Vừa vặn, tỷ là một người thẳng tính. Không quá kiên nhẫn giao tiếp với người có EQ cao. Nên làm bạn với tỷ nhé.","Hiểu Linh do dự định đưa tay ra nhận thì chợt Phan Tuệ Tĩnh rút tay lại:","- Không đúng. Name card của em đâu? Em lười như vậy, chỉ sợ tỷ đưa số điện thoại thì cả năm em cũng không liên lạc với tỷ.&nbsp;","Hiểu Linh dở khóc dở cười vì bị nắm thóp. Vốn cô định nhận card xong thì cũng cất đi mà thôi, không chủ động quan hệ với Lăng gia, nhưng ngay lập tức bị nhìn ra rồi. Cô đáp:","- Em chưa làm lại name card mới. Túi xách cũng đang gửi ở tủ quầy lễ tân vì ban nãy em khiêu vũ.","Phan Tuệ Tĩnh nhướn mày, tựa tiếu tựa phi nhìn Hiểu Linh:","- Nếu vậy em đọc số điện thoại của em đi.Đừng nói với tỷ là số điện thoại của mình mà em cũng không nhớ nhé. Em thông minh đủ dùng đấy.","Hiểu Linh bất đắc dĩ cười rồi suy nghĩ bản thân có phải sợ bóng sợ gió quá nhiều rồi không. Một con người thông minh xinh đẹp như Phan Tuệ Tĩnh tỷ muốn làm bạn với cô thì mắc mớ gì vì sợ liên quan đến nam chính mà cô phải từ chối. Cô cười:","- Tốt.. Số điện thoại của em là 034959xxxx... Còn may em đủ thông minh để nhớ được. Hi vọng là Tuệ Tĩnh tỷ cũng sẽ không quên.","Tuệ Tĩnh sửng sốt trong vài giây rồi nhận ra mình vừa bị chặt chém trở lại thì cười xòa, nháy mắt với Hiểu Linh:","- Em yên tâm.. trí nhớ của tỷ cũng tốt lắm.&nbsp;","Rồi đưa tấm card đang cầm ở tay cho Hiểu Linh. Mọi người vừa ăn vừa nói đông gia tây gia một chút. Sau đó lần lượt là Du Nhiên rời đi do cha anh gọi ra gặp mấy người trong ngành và hai mẹ con Phạm Di cũng trò chuyện với mấy vị phu nhân tới bàn ăn chào hỏi. Hiểu Linh thấy không có việc gì của mình thì né ra ngoài, chọn một ly vang đỏ rồi kiếm một góc vắng vẻ ngồi nhìn trời ngắm người. Vốn tưởng mình rảnh rang đến hết bữa tiệc là có thể trở về. Nhưng cô không nghĩ tới có một nam nhân đã dõi theo cô ngay từ khi đến cùng Thừa Minh. Giờ là lúc tốt nhất để trò chuyện với Hiểu Linh rồi."]