["Bữa cơm trưa kết thúc, hai huynh muội ra bàn trà ngồi một lát. Khi phân phó pha cho bản thân ly cà phê, Thừa Minh quay sang hỏi Hiểu Linh:","- Em uống gì không? Nước ép hay sinh tố?","Hiểu Minh mỉm cười:","- Cho em một cafe đen đá giống của anh là được rồi. Ban nãy nghỉ hơn một tiếng, cũng không muốn ngủ thêm nữa.","Thừa Minh lại hỏi:","- Em thích cà phê ư?","Hiểu Linh gật gật đáp:","- Trà, cafe đều ưa thích.","Nhấp một ngụm cà phê, Thừa Minh lấy tới hai chiếc hộp đưa cho Hiểu Linh, nói:","- Đây là điện thoại và máy tính bảng mới của em.&nbsp; Em dùng thử xem, nếu không thuận tay thì báo anh đổi sang hãng khác. Chiều ngày mai, luật sư của mẹ em sẽ qua đây để hoàn tất thủ tục thừa kế của em. Trước đó em hôn mê nên mọi chuyện vẫn đang gác lại.","Câu chuyện đột nhiên dừng lại khi Thừa Minh nhắc đến người mẹ quá cố của Hiểu Linh. Hắn có chút thấp thỏm lo lắng khi nhắc tới người nọ. Vì thân phận của hắn... e rằng.... Vốn ba ngày nay tiếp xúc, Thừa Minh không nhận thấy bất cứ dấu vết ghét bỏ hắn từ Hiểu Linh. Nhưng có thể là do cô mất trí nhớ. Thừa Minh cúi đầu.","- Anh... xin lỗi.","Hiểu Linh EQ không cao, nhưng không đến mức cô không nhận ra Thừa Minh đang lo lắng điều gì. Nếu cô không nói ra cảm nhận của mình đối với anh, thì chỉ sợ hai người mãi mãi khúc mắc ở mối quan hệ này, không thể thản nhiên đối mặt, ít nhất như những người bạn. Cô từ tốn uống một ngụm cà phê, tổ chức một chút suy nghĩ rồi nói:","- Anh Thừa Minh. Nếu như anh nhỏ tuổi hơn em. Thì thật sự có lẽ cả đời này em sẽ không thể tha thứ cho mẹ anh và không bao giờ chấp nhận anh họ Cố. Nhưng là, anh sinh trước em tới 4 năm. Mẹ em và ba gặp nhau và kết hôn vỏn vẹn chỉ 2 năm. Em.. không có gì để trách anh và mẹ anh cả. Anh không có lỗi. Việc anh tồn tại không phải là nguyên tội của anh. Em không phải là người mù quáng như vậy.&nbsp;","Thừa Minh ngẩng đầu nhìn Hiểu Linh. Tảng đá đè nặng trong lòng hắn bấy lâu nay, chỉ bằng mấy lời nói của cô mà như hoàn toàn được vứt bỏ. Nhìn sâu vào ánh mắt thanh minh của cô lúc này, hắn không nhìn thấy bất kỳ tia giả bộ nào. Hiểu Linh thật sự không ngại thân phận của hắn sao? Thừa Minh đột nhiên cười rộ lên, ngả người tựa vào sô pha. Ánh mắt tựa tiếu tựa phi nhìn cô, hỏi:","- Em không ngại anh... Thật sự sao... Em không sợ anh tới Cố gia, sẽ chiếm cứ toàn bộ tài sản. Em tay trắng đi ra ngoài sao?","Hiểu Linh nhún vai:","- Ý anh là anh sẽ chiếm toàn bộ thứ gì?","Thừa Minh đột nhiên chồm người về phía cô, hai tay đặt hai bên tay sô pha nơi Hiểu Linh ngồi, giam giữ cô, ánh mắt nguy hiểm, âm trầm đáp:","- Thì toàn bộ Cố gia. Bao gồm cả quyền chi phối bất động sản, quyền quản lý công ty. Em... không sợ sao.","Thừa Minh cắn chặt chữ toàn bộ, quyền... Ánh mắt bá đạo trực tiếp khóa chết khuôn mặt cô. Mọi biểu hiện trên khuôn mặt Hiểu Linh lúc này sẽ không thể nào thoát&nbsp; khỏi tầm mắt của anh được. ","Hiểu Linh không biết rốt cuộc Thừa Minh đang thử cô hay đùa với cô. Nhưng căn bản cô không sợ. Cô đâu có muốn tham mấy thứ này. Cô ngồi thẳng người, ánh mắt trực tiếp nhìn Thừa Minh","- Em có tài sản thừa kế của mẹ em, không phải sao.. Tay trắng là không được rồi. Dù ba không cho em cổ phần, thì trong tài sản của mẹ em chắc chắn có cổ phần của Công ty. Em lại không có năng lực quản lý, dành quyền quản lý công ty với anh làm cái gì. Công ty anh cứ việc quản, hàng năm trả đủ hoa hồng cho em là được.","Thừa Minh đi hết sửng sốt này tới sửng sốt khác trong ngày hôm nay. Thật thú vị. Hắn cười vang sảng khoái. Chưa bao giờ hắn nhẹ nhàng, vui vẻ như lúc này. Hắn nói:","- Em xem anh thành người làm thuê cho em rồi đấy hả?","Hiểu Linh nhún vai đáp:","- Ai bảo em có cổ phần của công ty đâu. Có cổ phần là làm chủ... không phải sao? Còn nếu phần tài sản còn lại là của anh, thì là anh làm thuê cho chính anh đấy chứ... Em chỉ là tiện thể mà thôi. Đằng nào cũng phải có một người làm. Anh làm là được.&nbsp;","Nụ cười của Thừa Minh vẫn còn chưa tắt, giả bộ bất đắc dĩ nói:","- Thật sự thì bây giờ em nhận khoản thừa kế của mẹ em, em sẽ trở thành cổ đông lớn thứ hai sau ba mà thôi. Anh bây giờ chỉ là phụ ba quản lý công ty. Người đi làm thuê chính hiệu a... Cô chủ... nương tay đối với anh nhé...","Hiểu Linh phì cười, hắt cằm, gương mặt kiêu căng đáp:","- Ân. còn để xem thái độ của anh thế nào... nếu trước mặt bổn tiểu thư chịu cười nhiều một chút... Bổn tiểu thư có thể suy xét tăng chút phúc lợi cho anh. Anh cười lên rất soái đâu... bổn tiểu thư thích...","Thừa Minh sửng sốt. Tự nhiên thấy cả người nóng hổi. Hai bên tai dần dần đỏ thấy máu, bối rối quát..","- Em....","Hiểu Linh nhìn Thừa Minh như vậy thì bật cười sảng khoái. Tiếng cười êm tai vang khắp phòng khách. Cả gương mặt như sáng bừng lên. Thừa Minh nhìn cô ngơ ngẩn. Tim hắn đập thình thịch trong lồng ngực. Một cảm giác ngọt ngào. Nụ cười của cô là hạnh phúc của hắn.<br><br>"]