["Cả nhóm ăn sáng xong lại lên xe một lần nữa tới địa điểm du lịch. Vé đã được mua sẵn. Giờ phút này, Hoắc Kiến Hào liền rút về hậu trường để tập trung quay phim, còn giao lại việc hướng dẫn khách mời cho Hướng dẫn viên du lịch. Đó là một thanh niên cao gầy và đen nhẻm với nụ cười tỏa nắng. Giọng nói đậm chất miền trung:","- Chào mừng quý vị tới với điểm du lịch Sông Chày suối Mọc. Vé vào cửa chúng tôi đã mua sẵn và giao cho ban quản lý. Bây giờ, quý vị lấy đồ bơi, đồ khô sẵn sàng để vào nhé. Ở đây có chơi zipline dành cho người thích mạo hiểm. Nhưng trò này cấm đối với người có tiền sử tim mạch, phụ nữ mang thai và người nhẹ hơn 40kg. Nên nếu ai chơi trò này trước thì đi sang bên phải, còn lại sang bên trái sẽ ra chơi các trò khác nhẹ nhàng như bơi thuyền kayak hoặc ngắm cảnh.&nbsp;","Nghe thấy người hướng dẫn nói làm Hiểu Linh hứng thú bừng bừng. Có zipline kìa, cả bơi thuyền nữa. Cô chắc chắn là phải tham gia cả hai rồi. Vì thế Hiểu Linh chọn cho mình một bộ đồ bơi thể thao liền quần để có thể tha hồ vận động mà không lo sự cố.","Hiểu Linh thay đồ mà tạo ra mấy luồng ánh mắt trái chiều. Vốn nhan sắc cô thiên về diễm mỹ, làn da lại rất trắng. Nên nếu mặc đồ bikini thì hẳn là một hình ảnh bốc lửa, đã con mắt. Đó chính là tưởng tượng của những nam nhân ở đây. Nhưng khi Hiểu Linh bước ra thì không ít ánh mắt đầy thất vọng nhìn tới. Sao lại là một bộ đồ như vậy? Mấy cô gái khác đều là những bộ bikini siêu quyến rũ. Tuy không ai nói ra, nhưng họ cũng có chút hài lòng vì sự chú ý của mấy người khác giới dành cho họ. Và khi đối thủ vô hình Cố Hiểu Linh bước ra với trang phục như vậy thì chỉ khiến người ta phì cười. Đâu đó còn có ánh mắt khinh thường nhìn lại. Hẳn là chỉ được khuôn mặt đi. Thân hình chắc chẳng ra gì nên không dám mặc 2 mảnh. Thừa Minh và Bác Minh lại có chút thở phào khi nhìn cô mặc \"kín cổng cao tường\" như vậy. Châu Thần Vũ thì chẳng kiêng nể gì hỏi thẳng:","- Hiểu Linh.. sao chị mặc đồ bơi này? Trông không đẹp mắt chút nào.","Hiểu Linh nhàn nhạt liếc xéo hắn một cái đáp:","- Tôi mặc đồ để tiện cho bản thân, cần gì phải đẹp mắt cho ai. Mặc như vậy chơi mấy trò vận động dưới nước mới không sợ sự cố.","Châu Thần Vũ nha một tiếng, hứng thú bừng bừng:","- Chị cũng tính chơi zipline?... yên tâm trò này chỉ vui là chính. Còn không đáng sợ bằng mấy trò tàu lượn siêu tốc đâu. Có tôi bảo kê. Không phải sợ.","Hiểu Linh nhún vai:","- Ai cần cậu bảo kê. Chị Tiên Vân không chơi sao?","Châu Thần Vũ phẩy phẩy tay, kinh bỉ đáp:","- Bà ấy hả? Cái gì cũng sợ, yểu điệu thục nữ. Không rủ được.","Rồi ánh mắt lấp lánh quay sang nhìn Hiểu Linh:","- Thật may mắn khi quen chị. Tôi không nghĩ tính cách lạnh nhạt, độc miệng của chị lại thích mấy trò mạo hiểm như vậy đâu.","Hiểu Linh nhếch miệng cười. Giờ thì cô nhận ra tại sao mình lại dễ dàng thân với Châu Thần Vũ như vậy. Người này có cái gì đó giống em trai cô, nên cô có chút dung túng con người này. Hiểu Linh nhìn Thần Vũ đầy khinh bỉ:","- Tôi còn thích nhạc Rap, EDM đấy, biết không.","Thấy Hiểu Linh xếp hàng bên phải, Bác Minh cũng lập tức đứng phía sau cô, giành chỗ của Thừa Minh. Từ hôm qua đến giờ, Cố Thừa Minh&nbsp; lúc nào cũng kè kè bên cạnh Hiểu Linh làm hắn chưa có chút thời gian nào hỏi thăm cô ấy.","- Hôm qua em ngủ ngon không, Hiểu Linh?","Có một bóng người cao lớn đứng ngay phía sau khiến Hiểu Linh giật mình quay lại. Nhìn thấy là Bác Minh thì có chút thở phào. Bác Minh cũng giống mấy nam nhân khác chỉ mặc một chiếc quần đùi bơi và ở trần. Một đám nam nhân cực phẩm ở trần đứng cùng nhau thật thu hút rất nhiều ánh mắt chiêm ngưỡng. Bác Minh làn da thiên trắng. Những khối cơ bắp mềm mại hoàn mĩ nâng lên nét thư sinh của hắn, nhưng lại không khiến người ta cảm thấy yếu ớt. Bác Minh đúng kiểu nhìn ngoài thì gầy, thoát đồ thì có thịt. Ánh mắt Hiểu Linh trực tiếp nhìn ngắm body hắn làm Bác Minh có phần xấu hổ lại phấn khích. Hắn nhẹ giọng:","- Cơ thể của anh... đẹp sao?","Hiểu Linh ngây ngốc gật đầu, đáp:","- Rất đẹp, rất quyến rũ....","Bất thần cô ngẩng đầu nhìn hắn, nhưng ánh mắt lại cực thanh minh và sáng tỏ:","- Em chạm một chút được không?","Tâm Bác Minh run lên, đập bang bang. Vành tai dần ửng đỏ. Hắn hắng giọng đáp:","- Ân.. được... ","Vừa được sự cho phép. Hiểu Linh liền không kiêng nể gì chạm tay lên da thịt Bác Minh. Đặt tay nhấn nhấn lên lồng ngực rộng lớn ấy, rồi nhẹ nhàng lướt xuống phía cơ bụng sáu múi kia. Bàn tay ấy chạm rất nhẹ nhưng dường như đang đốt lửa trên người Bác Minh khiến hắn phấn khích không thôi. Ánh mắt cực xâm lược nhìn xuống cô gái đang mải mê nghiêm túc ngắm nhìn thân thể hắn. Bác Minh cũng không biết từ bao giờ hắn đã có khát vọng đối với Hiểu Linh nhiều đến vậy. Dù ở bên cạnh bao lâu đều là không đủ. Nếu cô ấy yêu thích cơ thể này, muốn có nó... hắn sẵn sàng.... Đột nhiên tiếng cảm thán của Hiểu Linh cắt đứt suy nghĩ miên man kia của hắn:","- Haizzz. Đẹp thật đấy. Làn da mịn đáng ghen tỵ như vậy. Cả body không chút mỡ thừa. Cơ bắp xinh đẹp, mềm mại.. ","Bác Minh dở khóc dở cười. Được rồi, Hiểu Linh là có yêu thích cơ thể hắn.. nhưng chỉ như là một tác phẩm nghệ thuật mà thôi. ","Thừa Minh sắc mặt tối sầm khi thấy Hiểu Linh đường đường chính chính chạm vào thân thể nam nhân khác. Hắn không thể để yên như vậy được. Cái gọi là xếp hàng để mặc áo phao bảo hộ kia cũng không lấy gì làm nghiêm túc cho lắm. Vì thế, chỉ vài phút sau hắn đã chen lại được chỗ hai người đang tình chàng ý thiếp. Giọng nói âm u lạnh lẽo đột ngột tới làm Hiểu Linh nổi da gà:","- Lần trước em chưa từng khen anh. Là body của anh không đủ đẹp sao, Hiểu Linh? Em nói xem, phần nào cần điều chỉnh để anh sửa a.","Nhận ra người tới là Thừa Minh khiến Hiểu Linh dở khóc dở cười. Lần đó cô còn trốn không được. Nào dám ngắm kỹ với chả chạm thử đây. Nhưng lại không thể nói ra lý do, cô nghiêm trang nói dối:","- Hôm đó phòng anh khá tối nên có chút nhìn không rõ nên không có khen. Dáng người của anh Thừa Minh cũng siêu đẹp.","Thừa Minh biết rõ hoàn cảnh hôm đó thế nào. Cô mà khen hôm đó, hắn còn không vui đâu. Nhưng là giờ không thể không được nước làm tới luôn.","- Vậy, em cũng sờ của anh một chút.","Hiểu Linh nghe xong thì có chút ngơ ngẩn... ơ.. sao cứ như Bác Minh và Thừa Minh đang bán sắc dụ dỗ cô vậy. Giữa một đám đông, cô đi sờ sờ chạm chạm hai nam nhân.. sao như biến thái vậy. Nhưng mà nhìn cái thái độ kia như kiểu Thừa Minh dứt khoát không bỏ qua. Cô phải chạm vào người anh mới được. Nghĩ nghĩ... Hiểu Linh giơ tay ôm chặt eo Thừa Minh một cái rồi nhanh chóng buông ra.... Lảng sanh chuyện khác:","- Tới lượt mặc áo phao rồi... nhanh chút... ","Rồi nhanh chân chuồn trước để lại hai nam nhân mắt lạnh nhìn nhau."]