["<br>Hiểu Linh bê bát mì với tôm, trứng, rau cho Thừa Minh: <br>- Anh ăn tạm đi.<br><br>Em đi tắm trước đây.<br><br>Thừa Minh nhìn bát mỳ đầy ụ thì cũng có chút đói.<br><br>Hắn hỏi: <br>- Em không ở lại cùng anh sao? <br>Hiểu Linh đáp: <br>- Nhà tắm chỉ có một cái.<br><br>Em đợi anh ăn rồi một lát cả hai lại tắm muộn.<br><br>Không cần thiết.<br><br>Thừa Minh đủng đỉnh: <br>- Tắm muộn thì tắm cùng nhau là được rồi.<br><br>Anh không ngại.<br><br>Hiểu Linh cắn răng đe dọa: <br>- Cố Thừa Minh...!Anh còn nói lung tung, em đuổi anh thật đấy.<br><br>Không đùa đâu.<br><br>Thừa Minh cười khì, không chọc cô nữa, vẫy tay xua đuổi: <br>- Thôi được rồi.<br><br>Em đi tắm đi...!Lát xuống rửa bát cho anh là được.<br><br>Hiểu Linh sững người, đáp: <br>- Ngày mai em mới phải nghe lời anh...!Hôm nay thì còn lâu.<br><br>Anh tự đi mà rửa.<br><br>Nói rồi, cô bỏ lên phòng mặc kệ con người kia.<br><br>Thừa Minh cười vui vẻ rồi ăn hết bát mỳ của mình.<br><br><br>Tối nay cũng không định chọc Hiểu Linh thêm nữa.<br><br>Cô ấy mà nổi khùng là bị đuổi như chơi đấy.<br><br>Ăn uống, rửa bát xong.<br><br>Thừa Minh liền ghé qua phòng Hiểu Linh lấy bộ chăn đệm để trải.<br><br>Căn phòng này không có người ở, tính ra vẫn có chút thiếu hơi người, không ấm áp dễ chịu như phòng Hiểu Linh.<br><br>Hắn dọn dẹp xong xuôi rồi mới đi tắm, vệ sinh cá nhân.<br><br>Cũng không còn sớm nữa, tắm muộn có hại cho sức khỏe.<br><br>Tâm trạng vui vẻ vừa tắm vừa hừ hừ một giai điệu.<br><br>Thừa Minh tắm xong thì theo thói quen tính vớ khăn tắm để lau người thì hắn chợt khựng lại.<br><br>Lúc nãy nhớ mua khăn mặt mà quên mất khăn tắm rồi...!Cái này...!ban nãy là Hiểu Linh lau người.<br><br>Trong đầu hắn đột nhiên xuất hiện dáng người mạn diệu đó.<br><br>Bộ ngực không quá lớn nhưng căng tròn đầy đặn.<br><br>Vòng eo nhỏ nhắn mảnh mai cùng bờ mông quyến rũ...!Chúng...!ướt đẫm nước.<br><br>Chiếc khăn này liền dùng để lau khô tất cả...!ngay cả ở nơi địa phương nhạy cảm, bí ẩn kia.<br><br>Thừa Minh mụ mị trong những tưởng tượng.<br><br>Một tay nâng chiếc khăn tắm lên sát mặt hít hà..<br><br>Nó vẫn còn vương lại hương thơm của cô ấy.<br><br>Tay kia chầm chậm vuốt ve cậu nhỏ đã đứng sừng sững từ bao giờ.<br><br>Nơi này cách âm không tốt, Thừa Minh chỉ có thể cố gắng ngăn chặn những tiếng rên rỉ của mình, phấn khích khi tự xử với những tưởng tượng *** ** về Hiểu Linh cùng chiếc khăn tắm còn vương mùi hương của cô ấy.1 <br>Hắn rùng mình, bắn ra một dòng t.inh khí lên bức tường nhà tắm...!Thở dài một hơi thỏa mãn rồi nhanh chóng xối lại một chút, mặc đồ ra ngoài.<br><br>Thừa Minh cũng xóa sạch dấu vết kia của bản thân ban nãy.<br><br>Nếu để Hiểu Linh phát hiện hắn làm những chuyện này, cơ hội được tới đây sẽ không bao giờ còn nữa.<br><br>*** <br>Thừa Minh có một giấc ngủ rất ngon.<br><br>Đặt lưng một cái liền ngủ tới 6h sáng mới tỉnh.<br><br>Nhìn đồng hồ, hắn chắc mẩm giờ này Hiểu Linh còn chưa dậy đâu.<br><br>Thừa Minh đủng đỉnh làm vệ sinh cá nhân xong liền sang phòng Hiểu Linh muốn đánh thức cô gái lười của hắn dậy.<br><br>Nhưng Thừa Minh vô cùng kinh ngạc khi phòng ngủ của Hiểu Linh đã gọn gàng từ bao giờ.<br><br>Đi bộ xuống bếp, ra vườn đều không thấy cô ấy.<br><br>Sáng sớm như vậy Hiểu Linh liền đi đâu? <br>Chưa kịp suy nghĩ nhiều, tiếng cổng sắt kẽo kẹt vang lên làm Thừa Minh nhìn ra.<br><br>Hiểu Linh mặc bộ đồ thể thao khỏe khoắn.<br><br>Mái tóc buộc cao đuôi ngựa.<br><br>Vài lọn tóc vì mồ hôi vẫn đang dính lại trên khuôn mặt.<br><br>Hiểu Linh nhìn thấy Thừa Minh liền hỏi:.<br><br>Truyện Nữ Phụ<br>- Anh dậy rồi sao? <br><br>Thừa Minh ngẩn ngơ vài giây rồi đáp: <br>- Ừ..<br><br>anh dậy rồi.<br><br>Sáng ra em đi đâu vậy? Từ bao giờ cô lười có thể dậy sớm thế khiến anh ngạc nhiên đấy? <br>Hiểu Linh lườm Thừa Minh một cái: <br>- Em đi tập dưỡng sinh cùng các cụ ở công viên.<br><br>Tập dưỡng sinh...!Cái này thì càng khiến Thừa Minh ngạc nhiên hơn rồi.<br><br>Hắn không thể tin nổi hỏi lại: <br>- Tập dưỡng sinh sao?? Hôm qua em đấm anh mạnh như vậy là do tập dưỡng sinh hả? <br>Hiểu Linh giơ giơ nắm đấm cảnh cáo: <br>- Em còn học võ tự vệ nữa đó...!Nên anh cứ lơ mơ bắt nạt em..<br><br>Coi chừng em cho anh đo ván.<br><br>Thừa Minh nhếch mép cười: <br>- Ầy gu...!ghê ta...!Thôi vào thay đồ đi.<br><br>Anh đưa em đi ăn sáng..<br><br>Rồi chuẩn bị tinh thần 1 ngày nghe anh sai phái...!chịu đựng anh đi...Dám phản kháng...!phạt gấp đôi.<br><br>Hiểu Linh trả treo: <br>- Không hề nhé...!làm gì có chuyện phạt gấp đôi.<br><br>Nhỡ đâu cái tính bá đạo tổng tài của anh tăng cao, cố tình làm khó em thì sao.<br><br>Rồi cái gì em cũng phải nghe theo anh á...!Không có đâu tình yêu ạ.<br><br>**** <br>Hai anh em ăn sáng xong liền tới SP.<br><br>Buổi sáng, Thừa Minh còn một số công việc cần làm xong.<br><br>Lý Dân có chút bất ngờ khi hôm nay Cố tiểu thư cũng tới.<br><br>Hay cô ấy muốn biết tình hình trang mạng xã hội của mình thế nào? <br>Thừa Minh vừa ngồi vào bàn thì lập tức làm việc.<br><br>Hắn phải nhanh nhất có thể xử lý xong đám này thì mới có thời gian cho Hiểu Linh được.<br><br>Thừa Minh nói: <br>- Pha cho anh ly cafe đi.<br><br>Khẩu vị như của em là được.<br><br>Thấy Hiểu Linh định đứng dậy, Lý Dân liền đáp: <br><br>- Cố tiểu thư cũng uống cafe sao? Để tôi đi pha.<br><br>Trước giờ cafe Cố tổng uống đều do tôi pha cả, tiểu thư yên tâm.<br><br>Hiểu Linh cười cười: <br>- Cảm ơn Lý đặc trợ, anh đưa tôi ra chỗ pha cafe là được rồi.<br><br>Hôm nay tôi là trợ lý riêng của anh Thừa Minh..<br><br>mấy việc này để tôi làm.<br><br>Trước mặt Cố tổng, Lý Dân cũng không hỏi gì.<br><br>Nhưng khi chỉ còn lại hai người, anh không nén nổi tò mò hỏi lý do: <br>- Cố tiểu thư, tôi không hiểu lắm.<br><br>Sao hôm nay cô lại là trợ lý riêng của Cố tổng? <br>Hiểu Linh cười bất đắc dĩ, đáp: <br>- Hôm qua sinh nhật Thừa Minh.<br><br>Mà tôi quá bận rộn nên quên mất.<br><br>Hôm nay phải chuộc tội đây.<br><br>Lý Dân nghe thấy càng ngạc nhiên hỏi lại: <br>- Hôm qua là sinh nhật Cố tổng ư? Vậy mà chúng tôi không hề biết.<br><br>Chết thật.<br><br>Hiểu Linh cười xoa dịu: <br>- Chắc anh ấy không muốn rình rang, phiền mọi người.<br><br>Anh xem như tôi chưa nói gì nhé.<br><br>Lý Dân gật đầu: <br>- Vâng.<br><br>Cảm ơn Cố tiểu thư.<br><br>"]