["<b>60</b>","Hiểu Linh trở về phòng lục lọi mấy giấy tờ tùy thân của thân thế này cũng không tìm được bất kỳ giấy phép lái xe nào kể cả xe máy lẫn xe hơi. Nghĩ lại cũng đúng, đại tiểu thư Cố gia xe đưa người đón thì cần gì có bằng lái xe. Có điều Hiểu Linh lại là người rất không thích phiền toái người khác. Vì thế, mấy tháng rảnh này cô sẽ tranh thủ học lái xe để thi bằng luôn. Để tạm mấy cái kế hoạch khóa học trang điểm, đan móc kia sang một bên. Đi học đại học mà không tự chủ được xe cộ đi lại thì làm sao có thể đi chơi khắp nơi chứ.&nbsp;","Một buổi tối ngỡ như yên bình... Nhưng đêm đó có một loạt những trang báo điện tử đưa tin... khiến dân mạng dậy sóng....","Những người đầu tiên trong cuộc biết đến những bài báo với những tít chạy to đùng: Nữ nhân bí ẩn bên cạnh Âu Dương ảnh đế là ai; Chàng trai năm ấy chúng ta cùng theo đuổi Âu Dương Nhã Luân đã có bạn gái?..... chính là đoàn đội của Âu Dương Nhã Luân. Bọn họ mỗi buổi sáng công việc đầu tiên sau khi đến công ty chính là dùng thủ thuật để tìm kiếm các tên bài có dính dáng đến boss của họ để sớm nhất có hướng xử lý dư luận. Và bọn họ suýt sặc cà phê, sặc sữa, nghẹn đồ ăn sáng khi thấy tít bài liên quan. Đã vậy ảnh chụp còn vô cùng rõ ràng Ảnh đế cầm tay và ôm nữ nhân kia trong lòng ở một bữa tiệc, còn có cả ảnh hai người cùng đi xem một cái biệt thự, đi ăn rồi cùng đứng nói chuyện buổi tối trước một căn nhà khác. Dường như những bức ảnh này được chụp cùng một ngày lại vô cùng xảo quyệt mờ mờ tỏ tỏ gương mặt nữ chính. Choáng váng một hồi, cả đám xắn tay vào soi kỹ thực hư những bức ảnh này là thật hay ngụy tạo. Đồng thời trưởng nhóm ngay lập tức gọi cho quản lý của Âu Dương Nhã Luân:","- Quản lý Mai, tình hình có biến. Có scandal tình ái của ảnh đế Âu Dương bị tung lên mạng. Chúng tôi đang tìm hiểu thật giả. Chị gọi hỏi Ảnh đế thực hư thế nào? tính xử lý dư luận ra sao thì báo sớm lại cho chúng tôi.","Hành động của đoàn đội Âu Dương Nhã Luân khá nhanh nhưng cũng không ngăn được việc tin tức phát tán từ đêm hôm qua. Một lượng lớn người trẻ tuổi làm cú đêm đã đọc được tin nóng và bắt đầu lan truyền khắp các hội nhóm trên mạng xã hội. Dư luận có phần tò mò sục sôi vì Âu Dương Nhã Luân vốn là một người mang lưu lượng cực lớn lại nổi tiếng soái ca ôn nhu, ấm áp ánh mặt trời. Ai có diễm phúc làm người yêu của ảnh đế đây? Nhưng cũng không phải không có ý kiến trái chiều kêu gào đòi lùng sục danh tính cô gái kia, tìm đủ mọi cách bịa đặt nói xấu ác ý khác.","****","Lý Dân sáng sớm tới công ty đã thấy mấy nhân viên nữ túm năm tụm ba bàn luận điều gì đó. Tuy có chút khó hiểu nhưng hắn cũng không quan tâm nhiều lắm. Dù sao công ty này là một công ty giải trí truyền thông, chuyện bên lề nhiều lắm.&nbsp;","Nhưng đột nhiên vị lễ tân hôm trước Cố tổng muốn điều chuyển sang làm trợ lý cho Phan giám để gián tiếp đuổi việc bước tới lo lắng nói:","- Lý đặc trợ, tôi có thể nói chuyện riêng với anh một chút không??","Lý Dân gật đầu, đáp:","- Cô đi cùng tôi luôn.","Vị nữ nhân viên đi theo Lý Dân vào phòng làm việc riêng của đặc trợ. Khi chỉ còn 2 người, Lý Dân mới hỏi:","- Có chuyện gì vậy cô Ngọc Lan?","Người kia đáp:","- Tối qua, tôi lướt mấy trang báo mạng phát hiện vài bài báo về Âu Dương Nhã Luân và một cô gái bí ẩn nên có vào xem. Tuy bài báo không hề nói danh tính của cô ấy nhưng ảnh chụp thì tôi có thể khẳng định chính là Cố tiểu thư. Anh xem.","Vừa nói, cô vừa rút điện thoại mở tên bài báo, ảnh chụp lên cho Lý Dân xem. Càng xem, anh càng không khỏi nhíu chặt lông mày. Không sai được, đây chính là vị Cố Hiểu Linh lần trước gặp mặt. Ảnh chụp lại còn đúng bộ lễ phục hôm ấy. Tại sao có người đưa tin như vậy. Tin tức này là nhằm vào Âu Dương Nhã Luân hay Cố gia. Tin tức trọng yếu như vậy anh phải báo ngay cho Cố tổng. Gương mặt nghiêm trọng, Lý Dân nói:","- Cô đi theo tôi lên gặp Cố tổng nói chuyện.","Lê Ngọc Lan vừa nghe tới gặp vị kia thì có chút run lên. Cô còn chưa quên ánh mắt đầy sát khí của vị Cố tổng này nhìn cô hôm thứ 7 vừa rồi. Cô có chút chùn bước thì Lý Dân nói:","- Đi thôi. Đây là cơ hội cho cô đoái công chuộc tội. Có khi sau lần này còn được thưởng riêng.","Lý Dân cũng không có ý định tranh công về phía mình. Ở vị trí của hắn, cái cần chính là trí công vô tư, không nịnh trên đè dưới. Như vậy mới có thể lâu bền được. Hơn nữa đây thật sự là cơ hội cuối cùng để Lê Ngọc Lan có thể tồn tại tốt đẹp ở SP Ent này trước khi quyết định điều chuyển kia được hắn trình lên ngày hôm nay. ","*****","Thừa Minh tới văn phòng không lâu.&nbsp; Hắn vừa gọi cho Trần Gia Linh bên bất động sản Giang thị hỏi sơ qua về hợp đồng thuê nhà của Hiểu Linh. Tuy nhiên vì bảo mật khách hàng, vị tư vấn viên này cũng vô cùng khôn khéo mà từ chối nói kỹ càng về căn nhà hay yêu cầu của Hiểu Linh. Cho đến khi Thừa Minh hẹn gặp cô tại văn phòng của SP Ent lúc 10h sáng nay để thảo luận về phương thức thanh toán tiền thuê nhà thì Trần Gia Linh mới vui vẻ đồng ý.","Tiếng gõ cửa vang lên, chờ đợi tiếng cho phép xong Lý Dân cùng Lê Ngọc Lan mới tiến vào. Thừa Minh liếc nhìn người kia thì nhàn nhạt hỏi:","- Có việc gì?","Lý Dân giải thích ngắn gọn sự việc, cũng không quên nói người cho hắn biết là Ngọc Lan. Rồi đánh mắt ám chỉ cô mở điện thoại lên cho Cố tổng xem.","Thừa Minh đọc lướt bài báo rồi nhìn chằm chằm vào mấy ảnh chụp bên dưới. Đây chẳng phải tại bữa tiệc 30/4 cùng với ngày hôm qua Hiểu Linh đi xem nhà sao. Máu nóng bốc lên làm hai mắt Thừa Minh đỏ rực giận dữ, hắn gầm lên:","- KẺ NÀO DÁM.","<b>61</b>","Kiềm chế cơn thịnh nộ, Thừa Minh muốn một phương án xử lý tốt nhất chuyện này, muốn bảo vệ Hiểu Linh hoàn hảo vô khuyết. Dư luận là một thứ kỳ lạ. Không phải ngươi nhiều tiền, mạnh tay trấn áp thì có thể dìm toàn bộ những ý kiến tiêu cực về một vấn đề nào đó xuống. Dân mạng còn có thể bổ não đủ thứ thuyết âm mưu. Tuy bức ảnh này cố tình che dấu danh tính, nhưng Thừa Minh hắn không thể dựa vào may mắn rằng không kẻ nào có thể khui ra thân phận của Hiểu Linh. Dân mạng sẽ có thể dựa vào đó mà suy đoán, phán xét, tổn thương cô ấy. Hắn không cho phép.","<br>","Thừa Minh quay sang phân phó:","<br>","- Lý Dân gọi cho tôi Tổng phụ trách quan hệ xã hội cùng với 2 người kim bài đại diện hiện nay&nbsp; của SP Ent lên họp gấp. Việc này cần xử lý ngay lập tức. Anh tập hợp qua cho tôi 1 ít dư luận trên mạng hiện nay để báo cho họ tình hình.","<br>","Lý Dân gật đầu đáp lại xác nhận rồi chuẩn bị dời đi. Lê Ngọc Lan vừa được tín hiệu liền vội vã ra ngoài trước tiên. Cánh cửa chuẩn bị khép lại thì một lần nữa Thừa Minh nói:","<br>","- Hủy cái quyết định điều chuyển kia đi.","<br>","Lý Dân lập tức hiểu Cố tổng muốn nói điều gì, chỉ âm thầm thở phào cho Lê Ngọc Lan.","<br>","Chưa đầy 15 phút sau, ba người cùng Lý Dân đã có mặt trong phòng Tổng giám đốc. Cũng may hôm nay là sáng thứ 2, theo thông lệ, toàn bộ nhân viên các phòng ban sẽ phải có mặt tại công ty để họp giao ban nên việc tập hợp người rất đơn giản.","<br>","Lý Dân thay mặt Cố Thừa&nbsp;Minh giải thích một lượt chuyện sảy ra, cũng như đưa ra một số ý kiến dân mạng hiện nay. Quả nhiên, có không ít những kẻ chán ghét, trả thù đời hoặc fan bạn gái của Âu Dương Nhã Luân bắt đầu những bài điều tra, thậm chí bôi nhọ cô gái còn chưa biết là ai trong bức ảnh. Vốn đã vô cùng tức giận khi nhìn thấy những trang báo lá cải này đưa tin thật thiệt về Hiểu Linh bây giờ nhìn thấy những tin tức Lý Dân đưa càng làm Cố Thừa Minh âm trầm lạnh lẽo. Tốt lắm... Hổ không gầm thì chó tưởng rừng xanh vô chủ đúng không. Chưa tìm hiểu cô gái trong ảnh là ai mà dám đưa tin thất thiệt. Ý tưởng của Cố ba như thế nào hắn không quan tâm. Ông ta có thể sẽ không thèm làm gì cả. Nhưng Hiểu Linh là người duy nhất Cố Thừa Minh hắn muốn bảo vệ. Bằng tất cả năng lực, thủ đoạn mà mình có, hắn sẽ làm được.","<br>","Vị kim bài quản lý Vũ Tiệp nghe tình hình xong, quay sang hỏi:","<br>","- Vậy Cố tổng muốn xử lý theo hướng nào? Dập tắt mọi dư luận, giấu kín thân phận của Cố tiểu thư? Hay thuận đây công khai và tạo ấn tượng tốt trước dư luận việc Cố tiểu thư đã trở lại? Tôi nhớ rằng Cố gia còn chưa có cuộc họp báo chính thức nào thông báo sự hồi phục của Cố tiểu thư.","<br>","Vị Nguyễn Gia - Tổng phụ trách quan hệ xã hội phân tích:","<br>","- Việc dập tắt dư luận hiện nay và giấu kín thân phận của Cố tiểu thư là biện pháp nhanh nhất và chủ động nhất. Nhưng lại đặt một mối hiềm nghi trong lòng đám dân mạng, khiến họ hiếu kỳ về thân phận của Cố tiểu thư. Điều này không khác nào quả bom nổ chậm. Cũng không triệt để kiểm soát được dư luận. Còn nếu công khai thân phận, chúng ta cần liên kết chặt chẽ với bên AT Ent trong quá trình họp báo, để xem họ có hướng xử lý như thế nào. Tránh trường hợp SP vừa công bố thân phận Cố tiểu thư thì bên kia lại thuận thế leo lên xác nhận mối quan hệ giữa hai người.","<br>","Cố Thừa Minh âm trầm, nghiến răng nghiến lợi:","<br>","- BỌN. HẮN. DÁM.","<br>","Vũ Tiệp cười cười:","<br>","- Lại không có gì không dám. Cố tổng nhìn bức ảnh này, chẳng phải như hai người đang ôm nhau rất thân mật sao. Đã vậy còn có ảnh hai người đứng riêng nói chuyện buổi đêm nữa. Ai nhìn vào những bức ảnh này đều khẳng định giữa hai người có mối quan hệ không tầm thường. Biết đâu hai người bọn họ thật sự đang yêu đương thì sao?","<br>","Cố Thừa Minh lừ mắt cảnh cáo nhìn Vũ Tiệp:","<br>","- Mấy bài báo này là dựng chuyện đưa tin. Mấy bức ảnh này có thể là thật nhưng được chụp cực kỳ có ý riêng. Buổi tối dạ tiệc hôm 30/4 ở Du gia, người kia đúng là Âu Dương Nhã Luân. Nhưng mấy bức ảnh sau, người đi cùng Hiểu Linh là Âu Dương Bác Minh. Chỉ riêng bức ảnh đi ăn trưa đúng là chỉ có 2 người, còn lại khi đi xem biệt thư và đứng trước căn nhà kia buổi tối đều có hiện diện của 3 người. Nếu Âu Dương gia thực sự dám dùng những chứng cứ vớ vẩn này để tát nước theo mưa, thừa nhận mối quan hệ giữa hai người thì đừng trách Cố gia trở mặt.","<br>","Mấy vị ngồi họp cùng có chút ngạc nhiên. Làm sao Cố tổng lại rõ ràng như vậy? Mối quan hệ của hai anh em Cố gia không có vẻ gì là căng thẳng, bằng mặt không bằng lòng như bên ngoài đồn thổi. Vị kim bài quản lý là nữ duy nhất trong buổi họp Ngô Lệ Vân không tránh khỏi tò mò, giọng điệu có chút vui đùa hỏi:","<br>","- Cố tổng có vẻ nắm rất rõ từng động thái của Cố tiểu thư a. Thế này thì Cố tiểu thư có làm gì, Cố tổng có thể nắm rõ trong lòng bàn tay rồi.","<br>","Cố Thừa Minh còn lạ gì những câu hỏi thăm dò vui đùa như vậy. Kể từ khi hắn về Cố thị, và đặc biệt là lúc mọi người phong thanh biết Hiểu Linh đã tỉnh. Không ít người từ những lão cáo già cổ đông tới những vị có chức sắc trong Cố thị đều gần xa thăm dò mối quan hệ của hai người bọn họ. Có lẽ họ đang xem mình nên đặt cược và ủng hộ ai khi có cái màn kịch tranh giành quyền lực, tài sản sảy ra. Trong mắt bọn họ, hai anh em Cố gia là không thể hòa hợp. Một người là Đại tiểu thư đường đường chính chính của Cố gia 20 năm. Từ nhỏ đã được Cố phu nhân rèn giũa trở thành người thừa kế. Tuy rằng tuổi còn nhỏ, chưa từng tham gia bất kỳ việc quản lý nào, nhưng người ta nói mưa dầm thấm đất, hổ phụ vô khuyển nữ, Cố chủ tịch đã như vậy, Cố phu nhân cũng nổi tiếng là một người rất giỏi giang, không lý nào con gái bà kém cỏi được. Đã vậy khi Cố phu nhân mất, toàn bộ đồ cưới, tài sản của Diệp gia đều do Cố Hiểu Linh kế thừa. Trong đó phải kể đến 23% cổ phần của Cố thị a... Còn Cố Thừa Minh tuy là tư sinh tử của Cố chủ tịch. Nhưng hắn cực thông minh, năng lực quản lý rất mạnh. Vừa vào Cố thị đã lập được rất nhiều thành tích. Không ai có thể phủ nhận, con người này là bản sao của Cố chủ tịch thời trẻ: mạnh mẽ, quyết đoán, thủ đoạn và cường thế. Mà đặc biệt Cố chủ tịch lại thiên về Cố Thừa Minh nhiều hơn so với cô con gái cùng chung sống 20 năm.&nbsp;","<br>","Cố Thừa Minh giọng điệu vô cùng nghiêm túc, ánh mắt nhìn thẳng một lượt từng con người ở đây, chậm rãi nói:","<br>","- Tôi chỉ nói một lần duy nhất. Bất kể bên ngoài đồn đoán thế nào, ba tôi sau này quyết định ra sao hay Hiểu Linh có đối xử với tôi thế nào. Thì mọi quyết định của Cố Thừa Minh này sẽ lấy việc bảo vệ Hiểu Linh làm ưu tiên số một, không bao giờ thay đổi. Mấy người nhớ cho rõ."]