["<br>Hai người bọn họ trở lại phòng làm việc của Hiểu Linh.<br><br>Cánh cửa vừa đóng lại, Hiểu Linh liền bật hỏi: <br>- Tại sao anh lại ngăn em lại? Bọn họ nói xấu đặt điều về anh như vậy là không được.<br><br>Em cảm thấy rất khó chịu.<br><br>Tim Mặc Nghiên đập chậm đi một nhịp nhưng khuôn mặt vẫn hết sức bình tĩnh hỏi lại: <br>- Em bực mình vì hành động của họ hay vì họ nói xấu anh? <br>Hiểu Linh ánh mắt oán trách nhìn Mặc Nghiên: <br>- Đương nhiên là vì họ nói xấu anh.<br><br>Mặc Nghiên, anh tốt như vậy sao có thể nói về anh bằng những lời nói đó chứ.<br><br>Em vô cùng phẫn nộ.<br><br>Đuôi lông mày của Mặc Nghiên nhếch lên thể hiện tâm trạng hắn lúc này thật sự không tồi.<br><br>Chút bùa kia đã tác động lên Hiểu Linh theo đúng như ý hắn.<br><br>Nếu bình thường, Hiểu Linh sẽ không bao giờ bộc lộ cảm xúc của bản thân quá nhiều dù là vui vẻ hay tức giận.<br><br>Cô ấy đơn giản sẽ xử lý vấn đề chứ không nói.<br><br>Lấy chút câu chuyện của mấy nữ nhân kia làm bè, rất có thể hôm nay Mặc Nghiên có thể thu được vài lời nói thật lòng của cô ấy.<br><br>Mặc Nghiên có chút u buồn đáp: <br>- Cũng không phải bây giờ mới có những người nói như vậy.<br><br>Anh không để ý đâu nên em cũng không cần để ý.<br><br>Nhìn cái cách Mặc Nghiên nói chuyện mà Hiểu Linh tức muốn ứa gan.<br><br>Là anh không biết nói chuyện để phản bác, cũng không biết nên thể hiện tậm trạng thế nào cho đúng chứ không phải không để ý.<br><br>Nếu không để ý, gương mặt đó sao có thể trông tổn thương đến vậy.<br><br>Ân..<br><br><br>thế quái nào một kẻ EQ thấp tè như Hiểu Linh có thể nhìn ra Mặc Nghiên bị tổn thương qua cảm xúc nhàn nhạt đó chứ.<br><br>Hiểu Linh gằn giọng: <br>- Em để ý.<br><br>Vô cùng để ý.<br><br>Anh là bạn của em mà.<br><br>Sao em có thể để người khác nói xấu anh như vậy chứ.<br><br>Mặc Nghiên mím môi nhìn Hiểu Linh giây lát rồi ngoảnh đi, gập ghềnh nói: <br>- Nhưng...!họ nói cũng đúng.<br><br>Là anh đu bám em.<br><br>Rõ ràng biết em đã có người yêu rồi mà vẫn cố tình như vậy.<br><br>Anh biết là em không yêu thích anh.<br><br>Anh biết chứ.<br><br>Hiểu Linh phản bác ngay lập tức mà không hề suy nghĩ: <br>- Không có chuyện đó.<br><br>Em cực yêu thích anh.<br><br>Ánh mắt Mặc Nghiên rực sáng..<br><br>Nhưng Hiểu Linh dường như nhận ra gì đó không đúng.<br><br>Cô lùi lại rồi phân bua: <br>- Ý em là em yêu thích anh nên mới trở thành bạn bè với anh như đối với Emmanuel vậy.<br><br>Một phút giây Mặc Nghiên ngơ ngẩn.<br><br>Lý trí và tâm thức của Hiểu Linh phải mạnh cỡ nào mới có thể kháng cự lại bùa Chân ngôn của hắn đây.<br><br>Hai tay hắn liền vòng ra sau lưng tránh đi ánh mắt của Hiểu Linh mà làm một chút ấn phép gia tăng hiệu quả.<br><br>Mặc Nghiên không tin thời điểm này cô ấy còn có thể che giấu hắn.<br><br>Chậm chậm tiến lại gần hơn, Mặc Nghiên nhìn sâu vào đôi mắt Hiểu Linh, nói: <br>- Nhưng là..<br><br>Anh yêu thích em không như yêu thích bạn bè.<br><br>Ở bên cạnh em, anh thấy rất vui vẻ và hạnh phúc.<br><br>Hiểu Linh, em không thấy thế sao? <br>Hiểu Linh lúng túng: <br>- Em...!em cũng rất vui vẻ..<br><br>nhưng...!<br>- Em yêu thích Du Nhiên, Bác Minh và Ngạo Đình sao? <br>- Em..<br><br>có yêu thích bọn họ.<br><br>- Vậy Thừa Minh? <br>- Em...!em...!có..<br><br>không..<br><br>Ánh mắt Mặc Nghiên ám trầm.<br><br><br>Cô ấy cố tình che giấu, phủ lấp tình cảm giành cho hắn và Cố Thừa Minh.<br><br>Đối với Cố Thừa Minh do quan hệ máu mủ, hắn có thể hiểu.<br><br>Nhưng tại sao với hắn cũng vậy? Mặc Nghiên vươn tay kéo Hiểu Linh vào lòng.<br><br>Đôi tay siết chặt không để cô ấy có thể kháng cự.<br><br>Ánh mắt khóa chặt ánh mắt.<br><br>Giọng nói êm êm như thôi miên: <br>- Hiểu Linh...!Hiểu Linh...!nói cho anh biết...!Em thích anh sao..<br><br>Nói anh biết...!<br>Ánh mắt của Tần Mặc Nghiên thật sự có khả năng thôi miên người khác nếu hắn muốn.<br><br>Bùa Chân ngôn, chú cưỡng bức cùng thôi miên là quá nhiều đối với bất kỳ một ai kể cả Hiểu Linh.<br><br>Tầm nhìn của cô dường như tan rã.<br><br>Trước mắt, trong tâm chỉ có duy nhất gương mặt của Mặc Nghiên.<br><br>Cả đầu óc dường như trống rỗng.<br><br>Tất cả chỉ còn lại bản năng: <br>- Ân..<br><br>em yêu thích anh.<br><br>Khuôn miệng Mặc Nghiên mỉm cười: <br>- Yêu thích...!như thế nào? Muốn bên cạnh anh sao? Muốn yêu đương với anh, trở thành người yêu anh sao? <br>- Ân...!rất muốn..<br><br>giữ anh lại.<br><br>Rất vui vẻ.<br><br>- Vậy...!tại sao lại cố tình che giấu..<br><br>Cố tình đẩy anh ra? <br>- Vì....!em đã có quá nhiều.<br><br>Anh..<br><br>nên có một...một cô gái dành trọn tình yêu cho anh.<br><br>Câu trả lời của Hiểu Linh làm Mặc Nghiên ngơ ngẩn, ánh nhìn bị giám đoạn làm cắt đứt mạch thôi miên.<br><br><br>Cô ấy từ chối hắn căn bản vì muốn hắn được hạnh phúc trọn vẹn sao? Nhưng Hiểu Linh lại chưa từng hỏi Mặc Nghiên hắn muốn gì, sao có thể áp đặt như vậy đây? Là do hắn quá tùy theo những quyết sách của cô từ trước đến nay nên Hiểu Linh mới cho rằng thứ cô nghĩ chính là điều tốt nhất cho hắn phải không...!<br>Khi ánh mắt Hiểu Linh dần thanh minh trở lại, đầu óc còn mơ mơ hồ hồ chưa kịp hiểu tại sao bản thân lại đang trong vòng tay của Mặc Nghiên thì anh ấy đã cúi xuống mà cưỡng hôn cô.<br><br>Đôi môi lành lành đó mạnh mẽ ép lên môi cô.<br><br>Hiểu Linh muốn vùng ra thì vòng tay Mặc Nghiên càng siết chặt, ép cô đến khó thở.<br><br>Bất chợt, cảm giác đau nhói ở môi khiến Hiểu Linh muốn kêu lên thành tiếng.<br><br>Âm thanh ngay lập tức bị chặn lại khi chiếc lưỡi bá đạo kia tràn vào khuôn miệng cô, tham lam càn quét đi thơm ngọt, cuốn lấy chiếc lưỡi đinh hương mà kéo ra rồi hút vào miệng anh ấy.<br><br>Nụ hôn này bá đạo, càn rỡ lại tràn đầy phẫn nộ cùng chiếm lấy.<br><br>Nó khiến Hiểu Linh dường như nghẹt thở.<br><br>Cũng không biết nó kéo dài bao lâu mà chỉ dừng lại khi một giọng nói cất lên đầy kiềm chế: <br>- Buông bạn gái của tôi ra.<br><br>Người kia chạy vội tới tách hai người ra rồi ôm Hiểu Linh vào lòng, che đi ánh nhìn đầy lửa dục vọng của Mặc Nghiên đang thiêu đốt tới.<br><br>Tần Mặc Nghiên lướt nhìn Bác Minh một chút nhưng cũng chẳng thèm để tâm.<br><br>Hắn nhếch miệng cười, chầm chậm nói: <br>- Hiểu Linh..<br><br>Đây mới chính là thứ tình cảm yêu thích của anh dành cho em.<br><br>Anh không cần bất kỳ cô gái nào khác ngoài em.<br><br>Đừng áp đặt cho anh suy nghĩ rằng anh xứng đáng với người khác hơn em như vậy.<br><br>Anh yêu ai, muốn ai, anh rất rõ ràng.<br><br>Mặc Nghiên nói xong liền bỏ ra ngoài.<br><br>Hắn dường như cũng bị bùa Chân ngôn của chính mình ảnh hưởng lên rồi..<br><br>"]