["<br>Kết thúc mua đồ cho Hiểu Linh.<br><br>Giờ tới phân đoạn mua quà cho Thừa Minh.<br><br>Hiểu Linh cũng chẳng mất công đi suy nghĩ mà hỏi thẳng: <br>- Anh muốn nhận quà gì? Em tặng anh.<br><br>Thừa Minh nhếch miệng cười: <br>- Em lấy thân mình làm quà tặng anh là được.<br><br>Hiểu Linh nghiêm mặt, nói: <br>- Cố Thừa Minh.<br><br>Cho anh nói lại lần nữa.<br><br>Không thì năm nay anh không có quà sinh nhật đâu dấy.<br><br>Thừa Minh nhún vai, nghĩ nghĩ một chút nói: <br>- Tặng anh ca vat đi.<br><br>31 cái.<br><br>Đi làm 1 tháng không trùng cái nào.<br><br>Mỗi cái loại xịn chút cũng chỉ 10tr.<br><br>Hiểu Linh không tin vào tai mình: <br>- 31 cái ca vat? <br>Thừa Minh nhướn mày hỏi lại: <br>- Không được sao? <br>Hiểu Linh lắc dầu: <br>- Không phải không được, mà là 31 cái sẽ lựa khá lâu đấy.<br><br>Thừa Minh cười: <br>- Cavat mà thôi.<br><br>Có cái gì mà lâu chứ.<br><br>Rồi hắn dẫn cô tới cửa hàng nhãn hiệu hắn thường dùng.<br><br><br>Thừa Minh nhìn Hiểu Linh nói: <br>- Giờ tới lượt em đó? <br>Hiểu Linh ngơ ngác: <br>- Tới lượt em làm sao? <br>Thừa Minh cốc nhẹ vào trán cô: <br>- Đương nhiên là kêu họ mang đồ ra cho anh chọn.<br><br>Ban nãy mua đồ cho em là anh gọi.<br><br>Giờ mua đồ cho anh thì đến lượt em còn gì.<br><br>Đồ ngốc.<br><br>Hiểu Linh thật không biết bá đạo tổng tài lạnh lùng ít nói Cố Thừa Minh đi đâu mất rồi.<br><br>Cô quay sang nói với phục vụ: <br>- Lấy dùm tôi những mẫu cavat mới nhất hoặc bản giới hạn của cửa hàng ra đây.<br><br>Nhân viên bán hàng tất bật lấy tất cả mẫu mới nhất ra bày lên quầy bán.<br><br>Thế nào lại vừa vặn 31 chiếc, người phụ vụ tâm lý nói: <br>- Vì thấy hai vị muốn mua nên chúng tôi đã chọn những mẫu cavat mới, trẻ trung hợp với tiên sinh đây.<br><br>Thừa Minh xem xét số cavat trên cũng rất vừa lòng.<br><br>Hắn chọn lấy một chiếc phù hợp với cái áo sơ mi đang mặc đưa cho Hiểu Linh, ra lệnh: <br>- Thắt cái này cho anh.<br><br>Vừa nói Thừa Minh vừa tiến gần lại, cúi nhẹ đầu xuống, nở một nụ cười nhìn Hiểu Linh chăm chú, chờ mong.<br><br>Hiểu Linh bối rối: <br>- Nhưng em không biết thắt cái này.<br><br>Thừa Minh vẫn không thay đổi tư thế.<br><br>Hơi thở phả thẳng vào mặt Hiểu Linh khi hắn nói chuyện: <br>- Không sao.<br><br>Anh chỉ em.<br><br>Nhìn thái độ không lùi bước của Thừa Minh, lại nhận thấy mình sáng giờ chẳng làm được gì nhiều cho anh ấy.<br><br>Hiểu Linh cũng thôi từ chối.<br><br>Cô nhón chân vòng cái cavat qua cổ anh ấy.<br><br>Ánh mắt tập trung vào \"dây vải\" hỏi: <br>- Rồi tiếp theo như thế nào? <br>Thừa Minh mỉm cười.<br><br>Ánh mắt ôn nhu nhìn sườn mặt của Hiểu Linh, thong thả hướng dẫn.<br><br>Thật muốn vòng tay xuống ôm cô ấy một chút.<br><br>Hiểu Linh làm theo hướng dẫn của Thừa Minh.<br><br>Nắn chỉnh khéo tay một chút liền cũng ra hình ra dáng.<br><br>Vừa xong, cô ngắm ngía tác phẩm của mình một chút rồi đập nhẹ tay lên ngực Thừa Minh, vui vẻ nói: <br>- Em làm được rồi đó.<br><br>Màu này hợp với cái sơ mi của anh đấy.<br><br>Thừa Minh cười: <br>- Anh chọn đương nhiên phải hợp áo.<br><br>Mấy cái còn lại gói hết cho anh đi.<br><br>Hiểu Linh gật đầu quay sang phục vụ: <br>- Gói hết lại dùm tôi.<br><br><br>Tính tiền 31 chiếc nhé.<br><br>*** <br>Hai anh em rời khỏi Trung tâm Thương mại cũng chỉ mới hơn 4h chiều.<br><br>Đồ đạc quá nhiều nên Thừa Minh yêu cầu ngày mai họ giao tận nhà là được.<br><br>Mà hắn còn không quên mua thêm vài đồ đạc cá nhân để lại bên nhà Hiểu Linh.<br><br>Hiểu Linh mỗi lần định mở miệng phản đối hắn liền cười nhắc đi nhắc lại: hôm nay em phải nghe anh nha....!Sao rồi, đặt vài món đồ của anh bên nhà em cũng không được? Rồi...!Hiểu Linh cô chịu thua.<br><br>Cô hỏi: <br>- Giờ làm gì tiếp theo? <br>Thừa Minh cười thần bí đáp: <br>- Giờ đi theo anh là được.<br><br>Hai anh em lên xe rời thành phố, Hiểu Linh hỏi đi đâu, Thừa Minh cũng không đáp.<br><br>Xe chạy phải hơn một tiếng.<br><br>Đột nhiên, Thừa Minh dừng xe lại bên đường khiến Hiểu Linh tò mò: <br>- Đã tới nơi rồi ư Thừa Minh? <br>Thừa Minh cười bí ẩn: <br>- Chưa tới.<br><br>Nhưng là, anh muốn bịt mắt em lại.<br><br>Vừa nói, hắn vừa rút từ đâu một dải băng đen buộc kín mắt Hiểu Linh lại.<br><br>Hiểu Linh cũng để yên xem ông anh mình muốn làm cái gì thần bí đây.<br><br>Xe chạy thêm chừng mười phút nữa thì dừng hẳn.<br><br>Thừa Minh đi ra mở cửa cho Hiểu Linh.<br><br>Hắn dắt tay cô cẩn thận nói: <br>- Em cứ bước đi là được.<br><br>Anh ngay phía sau em.<br><br>Hiểu Linh cười khì, trêu chọc: <br>- Em mà vấp hay té thì anh phải chịu trách nhiệm hết.<br><br>Thừa Minh cười khúc khích: <br>- Vậy sao? Nếu em đã nói thế....!<br>Thừa Minh bất ngờ cúi xuống bế bổng Hiểu Linh lên theo tư thế công chúa.<br><br>Hiểu Linh bị bịt mắt, bất thần bị nâng lên thì giật mình A lên một tiếng.<br><br>Hai tay vô thức vòng ôm cổ Thừa Minh.<br><br><br>Cả người dựa vào anh ấy.<br><br>Thừa Minh mỉm cười ranh mãnh.<br><br>Vô cùng hài lòng khi cô ấy dựa vào hắn gần như vậy.<br><br>Thừa Minh bế Hiểu Linh nhẹ bẫng, chẳng có chút gánh nặng nào.<br><br>Hắn từ từ đi, kéo dài thời gian, nhưng giọng nói lại đường đường chính chính: <br>- Bế em như vậy thì khỏi lo té ngã rồi.<br><br>Đột nhiên, một cơn gió thổi qua mang theo hương vị mằn mặn làm Hiểu Linh tỉnh cả người.<br><br>Cô vô thức buông tay rồi nhoài người ra phía trước vui vẻ hỏi: <br>- Là biển.<br><br>Anh đưa em ra biển sao? <br>Thừa Minh bị động tác của Hiểu Linh làm cho bất ngờ.<br><br>Hắn siết chặt tay đỡ dưới lưng cô khiến Hiểu Linh một lần nữa nghiêng trở về trong lòng hắn.<br><br>Giọng cằn nhằn, quở trách: <br>- Nào..<br><br>Cẩn thận một chút.<br><br>Bế em như vậy mà còn quậy để té được là anh phục em luôn đó.<br><br>Tiếng bước chân Thừa Minh đều đều trên sàn gỗ khiến Hiểu Linh càng tò mò: <br>- Là...!là đang trên bến tàu sao? Đúng không anh Thừa Minh? <br>Thừa Minh không trả lời bất cứ câu hỏi nào của Hiểu Linh...!Chỉ đi và đi..<br><br>Đột nhiên Thừa Minh dừng lại.<br><br>Hắn cũng thả cô xuống rồi nói: <br>- Tới nơi rồi đó.<br><br>Em mở dải che mắt ra đi..<br><br>"]