["Mấy ngày mùa hè bình yên trôi qua. Ban ngày, Hiểu Linh tập xe đạp rồi đi xe máy, xúc tiến làm hồ sơ thi bằng luôn trong nửa tháng này. Tối tối lại nhắn tin trả lời một chút với Bác Minh, Du Nhiên và Hạo Ninh. Không hiểu sao mấy hôm nay ba người này rất hay hỏi thăm cô linh tinh rồi nhắn tin nói chuyện phiếm. Nhiều khi cô thật tò mò. Bọn họ không bận sao? hay không phải nhắn tin với Hàn Như Tuyết? Cô ấy đang gãy chân nằm nhà đó, rất rảnh. Thỉnh thoảng Châu Thần Vũ cũng nhắn tin cho cô về mấy đoạn nhạc. Thậm chí còn hát cho cô nghe vài giai điệu hắn vừa sáng tác. Có chút gì cũng hay làm nhàm với Hiểu Linh... 3/5 lần kể là bị ăn mắng cho cứng họng. Nhưng không hiểu sao Châu Thần Vũ càng nghe mắng càng hăng... Thường xuyên nhắn tin cho cô nói chuyện này nọ. Giống như thể ngoài đời không có ai mắng cho hắn tỉnh ra vậy.","Buổi chiều, Hiểu Linh đạp xe vài vòng trở về. Vừa vào nhà thì giật mình khi thấy Cố ba ngồi chờ ở phòng khách. Hiểu Linh có chút nhíu mày lại gần chào hỏi. Cố ba có căn biệt thự nghe đồn là siêu xa hoa và ông ta thường ở đó với những tình nhân trẻ của mình. Chỉ khi nào có việc \"trong nhà\" muốn phân phó, sai khiến huynh muội cô mới trở về mà thôi.&nbsp;","- Con chào ba.","Cố Bỉnh Phát đang xem tin tức trên máy tính bảng, nghe tiếng chào của Hiểu Linh cũng không ngẩng lên, chỉ nói:","- Về rồi thì ngồi xuống đi. Chờ Thừa Minh về, ta có việc phân phó. Chắc nó cũng sắp về tới rồi đấy.","Hiểu Linh ân một tiếng đáp lại rồi hỏi giúp việc một ly sữa tươi không đường mát. Chừng 20 phút sau, Thừa Minh cũng trở lại. Nhìn thấy Hiểu Linh, hắn gật gật đầu chào hỏi, rồi quay sang Cố ba:","- Thưa ba, con đã về.","Lúc này Cố Bình Phát mới từ tốn thả cái máy tính bảng xuống bàn, ra hiệu cho Thừa Minh ngồi xuống rồi rút một tập tài liệu trong cặp ra đưa cho Thừa Minh.","Thừa Minh đón lấy bản kế hoạch Cố ba đưa, rồi ngồi chờ Cố ba nói chuyện:","- Đây là kế hoạch hợp tác sản xuất chương trình show du lịch truyền hình thực tế do Hoắc gia kết hợp với AT Ent và mời chào cả SP Ent tham dự. Với mục đích quảng bá du lịch trong nước. Cố thị cũng có vài khu resort du lịch nên ta đã thay SP Ent đồng ý tham dự.&nbsp;","Cố Bỉnh Phát dừng lại một chút rồi quay sang Hiểu Linh, nói tiếp:","- Còn tại sao liên quan đến Hiểu Linh....","Cố Bỉnh Phát nhìn Hiểu Linh đầy tìm tòi rồi thỉnh thoảng nhìn qua Thừa Minh khiến tim hắn đập như sấm. Ông ấy định nói chuyện liên quan đến nhà Âu Dương với cô ấy ư?? Nhưng rồi như không có chuyện gì, Cố ba tiếp tục:","- Do lần đầu tiên mở show du lịch thực tế, lại là sự kết hợp của hai công ty giải trí nên số phát hành thứ nhất Hoắc gia đề nghị hai anh em nhà Âu Dương, Thừa Minh và Hiểu Linh cùng tham gia. Thêm mỗi công ty 1 cặp anh chị em nữa. Tạo thành 4 cặp gia đình đi du lịch cùng nhau. Trong cuộc du lịch này. Dù sảy ra chuyện gì, nhưng cái ta muốn thấy trên truyền hình là một Cố gia hòa hợp. Rõ chưa?","Cố Thừa Minh có chút thở phào nhẹ nhõm khi Cố Bỉnh Phát bỏ qua chuyện kia. Rồi hắn nhìn qua Hiểu Linh lúc này đang vừa nghe Cố Bỉnh Phát nói, vừa đọc tập hồ sơ ban nãy về kế hoạch show truyền hình. Nếu cô nhớ không nhầm, show truyền hình thực tế này là show đầu tiên của SP Ent tham gia. Sau này Thừa Minh nhận ra thị trường này rất có tiềm năng nên đầu tư mạnh tay hàng loạt show thực tế. Danh tiếng SP Ent nhờ đó mà càng ngày càng cao. Thật không ngờ thứ này lại xuất phát từ Hoắc gia.&nbsp; Nhưng rốt cuộc Hoắc gia có ý gì khi có yêu cầu kỳ lạ kia. Những tập phát sóng đầu tiên không phải nên dùng những đại minh tinh siêu hot hiện nay để thu hút sự chú ý sao? Hay họ cố tình muốn đánh vào sự tò mò của dân cư về mối quan hệ của anh chị em trong những hào môn?","Hiểu Linh dường như đã nhận ra ý đồ ở đây. Cũng phải. Mối quan hệ của các minh tinh cùng gia đình dù không tham gia chương trình này cũng ít nhiều được tiết lộ qua những game show. Nhưng những gia đình hào môn thì dường như là \"thâm cung bí sử\". Cái gì càng ít lộ ra thì càng khiêu chiến tính tò mò của con người. Không phải sao? đã thế còn lại là quan hệ của những kẻ thừa kế trong gia đình... ài... nhiều thuyết âm mưu cùng drama để nghĩ lắm nha.","Cô ngước nhìn Cố ba, từ tốn hỏi:","- Vậy dự án này bao giờ sẽ triển khai, thưa ba? Nếu nó ảnh hưởng tới việc nhập học của con. Thì xin lỗi ba, con không thể đồng ý.","Hiểu Linh mỉm cười. Cô có thể tham gia... Dù sao đây là một cơ hội khá tốt để thể hiện mối quan hệ hòa hợp của hai anh em cô. Dù sao giữa bọn họ cũng không hề có cái mẫu thuẫn hào môn kia. Cô chẳng cần phải diễn. Nhưng là cũng nên giữ hình ảnh đứa con ngang bướng trong mắt của Cố ba chứ nhỉ. Làm sao để ông ấy muốn nâng đặt cô ở đâu, thế nào cũng được.","Cố ba dùng ánh mắt thâm thúy nhìn Hiểu Linh rất lâu. Thật vi diệu khi lần này ông không tức giận như lần trước. Nhưng Hiểu Linh không biết. Mấy ngày trước động thái bảo vệ cô của Du gia cùng Âu Dương gia khiến Cố Bỉnh Phát có cái nhìn khác về cô con gái này. Xem ra, Cố Hiểu Linh không phải chỉ có vẻ bề ngoài nông cạn như vậy. Nó mới tỉnh bao lâu? Nó đi ra ngoài được bao lần? Làm sao ông không biết chứ. Chỉ là ông có muốn nói hay không mà thôi. Nhưng hết Du Nhiên vì lý do điều trị thường xuyên qua lại. Âu Dương Bác Minh lại lấy đủ lý do để tới Cố gia. Cố Hiểu Linh không hề đơn giản, tâm cơ giảo hoạt..Bên ngoài thì có vẻ lạnh nhạt nhưng thủ đoạn câu dẫn nhân tâm lại lão luyện thật sự. Ông có nên nâng đỡ Hiểu Linh một chút để anh em hai người đấu nhau, trở thành hòn đá mài cho Cố Thừa Minh?","Cố Bỉnh Phát từ tốn đáp:","- Dự án này rất nhanh sẽ triển khai. Hôm nay ta đơn giản chỉ là thông báo với hai đứa. Sáng mai trên trang web chính thức của cả Hoắc gia, AT Ent và SP Ent sẽ công bố danh sách chính thức tham gia show mùa 1. Chi tiết quay ở đâu, thời gian thế nào sẽ gửi bản cứng về trong ngày mai, liệu mà đọc cho kỹ.","Hiểu Linh gật gật đầu:","- Con đã biết. Thưa Ba.<br><br>"]