["<br>Lúc Thừa Minh gọi cho Trương luật sư, ông ấy cũng đã đến để xem tình hình ra sao và làm vài thủ tục đề phòng bất trắc.<br><br>Cuộc phẫu thuật quá dài, nhân viên y tế cũng đề nghị người nhà bệnh nhân tới khu dành cho người nhà nghỉ tạm một chút.<br><br>Vị Trương luật sư tuổi lớn có phần không chịu nổi nên đã đi nghỉ.<br><br>Còn anh em Thừa Minh và Bác Minh thì vẫn ở lại.<br><br>Bác Minh đi lấy mấy lon cafe trở về đưa Thừa Minh một lon rồi ngồi xuống cạnh Hiểu Linh.<br><br>Ca phẫu thuật đã kéo dài suốt 5 tiếng đồng hồ vẫn chưa có thông tin gì mới.<br><br>Hắn đã khuyên Hiểu Linh chợp mắt một lát nhưng cô ấy chỉ lắc đầu không đáp nên đành mua cafe nhẹ uống cho tỉnh táo.<br><br>Bác Minh đưa cho Hiểu Linh một lon: <br>- Em uống chút đi.<br><br>HIểu Linh chậm chạp phản ứng lại, đưa tay đón lấy lon cafe uống một ngụm: <br>- Cảm ơn anh, Bác Minh..<br><br>Anh về nghỉ ngơi đi.<br><br>Cả ngày nay căng thẳng, giờ lại ở đây thức cùng em.<br><br>Bác Minh nhẹ cười: <br>- Anh sao có thể yên tâm em lúc này chứ.<br><br>Anh không sao đâu.<br><br>Thức đêm nghiên cứu hồ sơ anh cũng quen rồi.<br><br><br>Hai người nói với nhau được vài câu lại rơi vào im lặng.<br><br>Thật sự lúc này chẳng có đề tài nào thích hợp để nói chuyện cả.<br><br>Bác Minh thở dài, vươn tay kéo vai Hiểu Linh lại để cô ấy dựa vào lòng mình.<br><br>Ngôn ngữ không thể diễn tả, đành dùng hành động để an ủi Hiểu Linh vậy.<br><br>Có lẽ lúc này cô ấy thật sự cần một bờ vai để dựa vào.<br><br>Hiểu Linh lẳng lặng dựa vào Bác Minh, ánh mắt đăm đăm nhìn cánh cửa phòng cấp cứu.<br><br>Hi vọng ba sẽ vượt qua được cửa ải này.<br><br>Để rồi sau này ông ấy có làm khó dễ cô bất cứ điều gì, Hiểu Linh cũng sẽ không tiếp tục bơ ông như trước đây nữa.<br><br>Ánh đèn phòng cấp cứu chợt tắt.<br><br>Thừa Minh, Hiểu Linh theo phản xạ đứng bật dậy lao đến.<br><br>Cánh cửa phòng mở ra, cho dù giữa một cơ số người vẫn khẩu trang kín mít, Hiểu Linh ngay lập tức nhìn ra Du Nhiên rồi gấp gáp hỏi: <br>- Anh Du Nhiên..<br><br>Ba em sao rồi? <br>Ánh mắt trông ngóng hi vọng của Hiểu Linh làm ngôn ngữ như mắc nghẹn lại ở cổ họng Du Nhiên.<br><br>Anh gian nan mở lời: <br>- Hiểu Linh, xin lỗi.<br><br>Bọn anh đã cố hết sức....!Cố chủ tịch không qua được.<br><br>Những từ ngữ của Du Nhiên rất dễ hiểu nhưng khi chúng ghép lại cùng nhau lại khiến Hiểu Linh dường như không nhận thức được ý nghĩa của chúng...Không qua được...!Ý anh nói là Cố ba đã chết sao? Đúng không? Ánh mắt trừng lớn không thể tin, cả người chết lặng.<br><br>Đầu óc cô lúc này trống rỗng..<br><br>chẳng thể suy nghĩ bất kỳ thứ gì..<br><br>Cô cũng chẳng biết là ai đang gọi tên cô nữa.<br><br>Tiếng xe giường lạnh cạch từ phòng cấp cứu đưa ra như kéo lại ý thức của Hiểu Linh.<br><br>Cô tiến tới, lật tấm khăn đang che lại khuôn mặt ấy nhanh tới mức không một ai kịp cản lại.<br><br>Gương mặt Cố ba trắng bệch, đôi mắt nhắm nghiền.<br><br>Những vết thương trên gương mặt vẫn còn ở trạng thái sưng khiến khuôn mặt có phần biến dạng.<br><br>Bên hốc mũi, một dòng máu như chực chờ chảy xuống.<br><br>Gương mặt muốn khủng bố có bao nhiêu khủng bố, muốn ám ảnh có bấy nhiêu ám ảnh.<br><br>Bác Minh vội đưa tay che mắt Hiểu Linh lại, giọng nỉ non cầu khẩn: <br>- Đừng nhìn...!<br><br>Hiểu Linh chậm rãi kéo tay Bác Minh xuống, giọng nhàn nhạt: <br>- Em không sao.<br><br>Không phải lo cho em.<br><br>Cô cúi xuống nhìn thật kỹ Cố ba một lần nữa.<br><br>Bàn tay run run muốn chạm vào gương mặt ấy.<br><br>Hốc mắt chợt nóng bừng, cổ họng nghẹn ứ..<br><br>Bất thần cô đứng thẳng dậy, quay sang hỏi Du Nhiên: <br>- Ba em mất lúc mấy giờ? <br>Du Nhiên nhìn thái độ bình tĩnh đến lạnh nhạt của Hiểu Linh mà đau lòng.<br><br>Cô ấy lại như vậy rồi: giấu kín mọi đau đớn của bản thân vào bên trong, không để ai thấy bản thân mình yếu đuối, sụp đổ.<br><br>Tình cảnh khiến người ta càng thêm đau lòng.<br><br>Hắn đáp: <br>- Bác Cố mất lúc 1h40 phút.<br><br>Câu nói an ủi như tắc nghẹn nơi cổ họng Du Nhiên, không thể nào thoát ra ngoài.<br><br>Thà cô ấy lúc này gào khóc, hắn còn thấy nhẹ lòng hơn.<br><br>Bình tĩnh...!kìm nén...!giống như một con đê chịu đựng áp lực của dòng nước...!Một ngày nào đó đến giới hạn..<br><br>con đê sụp đổ trong tích tắc, không thể nào cứu vãn được.<br><br>Hiểu Linh gật đầu đã biết rồi quay sang Thừa Minh: <br>- Bây giờ còn sớm quá, mọi người đi nghỉ ngơi một chút đi.<br><br>Tầm 7h em gọi cho Tần lão nhờ ông xem một quẻ coi giờ nào phát tang, hạ táng cho ba được rồi em báo anh.<br><br>Việc quan hệ với trung tâm mai táng, nhà hỏa thiêu và mọi thứ khác phải phiền anh lo liệu rồi, Thừa Minh.<br><br>Thừa Minh nhíu mày, lớn tiếng: <br><br>- Em cái gì cũng không phải lo, lập tức đi nghỉ cho anh.<br><br>Hiểu Linh khựng lại vài giây rồi gật đầu: <br>- Ân..<br><br>Em cũng phải đi nghỉ một chút.<br><br>Mấy ngày này sẽ rất mệt.<br><br>Thái độ vô cùng hợp tác của Hiểu Linh khiến Thừa Minh khựng lại.<br><br>Anh vốn cố tình dùng giọng điệu cường thế của mình để khiến Hiểu Linh nổi cáu, phần nào giải tỏa sự đè nén cảm xúc của cô ấy lúc này.<br><br>Con người khi đang cố gắng kiềm chế cảm xúc rất dễ dàng bắn ngược vì một lý do nào đó mà mình không thích.<br><br>Hiểu Linh ghét bị áp đặt, lúc này lại không chút phản kháng thuận theo làm Thừa Minh thật không biết tiếp tục ra bài thế nào.<br><br>Hắn ngập ngừng gọi: <br>- Hiểu Linh...!<br>- Ân? <br>Rốt cuộc Thừa Minh cũng chẳng thể nói gì hơn khi thấy ánh nhìn bình tĩnh nhưng hốc mắt lại đã đỏ bừng đó.<br><br>- Ngủ ngon..<br><br>- Ừm..<br><br>Các anh cũng ngủ ngon.<br><br>Tiếng bước chân đều đều cô độc âm vang trong đêm bệnh viện như gõ từng nhịp từng nhịp vào trái tim những nam nhân lúc này đây chỉ biết đứng đó dõi theo bóng lưng ấy..<br><br>"]