["<br>Hiểu Linh chọn cho mình một chiếc sơ mi đơn giản, thêm chiếc ghi lê bó sát phối cùng quần bò và áo măng tô kaki.<br><br>Chân đi một đôi bốt da đế bằng để dễ vận động.<br><br>Mái tóc cũng được cột cao gọn gàng.<br><br>Cô xuống nhà thì cả ba người đều đang vui vẻ uống trà, cắn hạt dưa rồi.<br><br>Lý bá thấy cô liền cười: <br>- Tiểu thư dậy rồi.<br><br>Đồ ăn bá đã cho người hâm nóng có thể ăn luôn.<br><br>Đi chơi xa, tiểu thư nên ăn nhiều một chút.<br><br>Hiểu Linh gật đầu: <br>- Dạ vâng bá.<br><br>Anh con đâu ạ? <br>Lý bá đáp: <br>- Thiếu gia sáng nay đã đi rồi, nói là có cuộc họp mặt doanh nhân đầu năm.<br><br>Tính ra mấy dịp Tết này ông chủ trước đây cũng thường bận không có nhà, giờ đến thiếu gia cũng vậy nữa.<br><br>Hiểu Linh cười đáp: <br>- Cứ như con không quản lý gia nghiệp lại sướng.<br><br>Chả phải lo nghĩ gì.<br><br>Lý ba cười hóm hỉnh đáp: <br>- Tiểu thư như vậy không được đâu.<br><br>Sản nghiệp của riêng tiểu thư, con quản lý đâu ra đấy thì cũng nên chung vai gánh với thiếu gia nha..<br><br>Hiểu Linh nhún vai: <br>- Anh Thừa Minh là bá đạo tổng tài điếu tạc thiên, một mình anh ấy cân tất.<br><br>Con dính vào có khi lại thành vướng víu ấy ạ.<br><br>*** <br><br>Bốn người cùng nhau đi một chiếc xe lên tận ST chơi.<br><br>Trên đó có chút giống cao nguyên nhưng vẫn có bãi cỏ rất rộng.<br><br>Vài gia đình dư dả đều có trang trại trên này, Cố gia cũng có.<br><br>Nhưng Hiểu Linh cũng chưa có dịp nào để lên đây.<br><br>Trên này còn có doanh trại đóng quân của nguyên một quân đoàn nên có sân tập bắn đạn thật.<br><br>Ngạo Đình quan hệ cho xin mượn vài tiếng cũng không thành vấn đề.<br><br>Nhưng loại súng thì chỉ được giới hạn trong súng ngắn và súng aka mà thôi.<br><br>Hiên tại thời tiết vừa đẹp.<br><br>Ánh sáng không quá chói mà gió cũng dịu rất nhiều nên cả đám quyết định tập bắn súng trước.<br><br>Đứng trên sân bắn thì địa bàn hoàn toàn thuộc về Ngạo Đình rồi.<br><br>Hắn lại gần thao thao bất tuyệt về cấu tạo súng, kỹ thuật an toàn, chỉ dẫn cho Hiểu Linh cách đứng ổn định trọng tâm ra sao: <br>- Hiểu Linh, em nhớ đường đạn hình cong nên không phải cứ nhắm thẳng hồng tâm liền có thể bắn trúng.<br><br>Nó còn phụ thuộc vào lực gió, độ giật của súng nữa.<br><br>Em nên ngắm dọc hồng tâm xuống trung điểm cạnh đáy của bia, đảm bảo không vòng mười cũng được vòng một.<br><br>Hiểu Linh yêu thích cầm khẩu súng ngắn không buông tay.<br><br>Khẩu súng này so với những khẩu trong trường học của cô đương nhiên là một trời một vực.<br><br>Súng trong trường học 99% là súng hết hạn sử dụng, độ sai số quá cao làm sao có thể đọ với khẩu súng đang được sử dụng và bảo dưỡng hàng ngày chứ.<br><br>Cô chăm chú nghe và làm theo những hướng dẫn của Ngạo Đình mà có chút không quan tâm đến xung quanh.<br><br>Ngạo Đình kết thúc bài giảng của mình thì nhướn mày nhìn Hiểu Linh: <br>- Em có chú ý tới anh không đó, Hiểu Linh? <br>Hiểu Linh vẫn chậm rãi điều chỉnh mắt ngắm của mình.<br><br>Cơ thể cũng không động một chút chỉ nhàn nhạt đáp: <br>- Em chú ý bài giảng, không chú ý anh.<br><br>Tư thế của em chuẩn chưa? Em bắn được chưa? <br>Bác Minh và Du Nhiên nhìn nhau tủm tỉm cười.<br><br>Rồi xong, Hiểu Linh mê súng hơn cả mê bọn hắn rồi.<br><br>Ngạo Đình nhìn tư thế của Hiểu Linh khá chuẩn rồi cũng đáp: <br>- Tư thế ổn.<br><br>Em bắn thử xem.<br><br>Hiểu Linh từ từ bóp cò...!Đoàng...!cả cánh tay bị giật lên vì phát bắn đó.<br><br>Ngắm lần hai...!Đoàng....!Lại ngắm..<br><br>Đoàng...!Ba phát liên tiếp chỉ cách nhau mỗi phát chừng 10 giây.<br><br>Ngạo Đình cảm thấy khả năng cao là không trúng nên an ủi cô: <br>- Không trúng cũng không sao cả.<br><br>Lần đầu em tập mà.<br><br>Hiểu Linh cũng chỉ ừ một tiếng nhưng cô cảm giác thành tích của mình sẽ không tệ đến mức không trúng phát nào chứ.<br><br>Kết quả ba phút sau liền được báo về.<br><br>Ngạo Đình giành xem trước vì không muốn cô buồn.<br><br>Nhưng vừa nhìn kết quả, hắn ngẩn người không thể tin nổi, hết nhìn bảng điểm lại nhìn Hiểu Linh.<br><br>Bác Minh và Du Nhiên thấy lạ cũng ra xem và kết quả cũng chẳng khác gì Ngạo Đình.<br><br><br>Sao có thể nha...!<br>Nhìn thái độ kỳ cục của ba người, Hiểu Linh hỏi: <br>- Có chuyện gì vậy ạ? <br>Ngạo Đình liền đáp: <br>- Ân...!không có chuyện gì.<br><br>Em ngắm bắn lại ba phát nữa đi.<br><br>Cái kia...!nó không được tốt lắm.<br><br>Hiểu Linh gật gật đầu rồi sắp xếp lại tư thế ngắm bắn....!ba phát qua đi, Ngạo Đình hối hả muốn xem kết quả, nhìn chằm chằm vị tân binh đang đi tới.<br><br>Ba nam nhân một lần nữa châu đầu vào xem, rồi sau đó lại nhìn nhau.<br><br>Ngạo Đình cắn răng, nói: <br>- Bốn phát nữa.<br><br>Em bắn thêm đi cho đủ 10 viên.<br><br>Hiểu Linh ngẩn người không hiểu nhưng cũng không thắc mắc.<br><br>Cô thích bắn súng nha...!Cô còn sợ súng đạn là tài sản quốc gia, không được phép lãng phí cho người dân thường như cô sử dụng như vậy.<br><br>Lần này Ngạo Đình cực kỳ nghiêm túc nhìn từng động tác của Hiểu Linh.<br><br>Thời gian ngắm của cô ấy cũng không lâu lắm lại tiếp tục khai hỏa.<br><br>Lần nào ngắm lại cũng chỉ đều dưới 10 giây mà thôi.<br><br>Kết quả một lần nữa đưa tới, Ngạo Đình thật sự kinh dị nhìn Hiểu Linh: <br>- Hiểu Linh...!em là lần đầu bắn súng thật ư? <br>Hiểu Linh đáp: <br>- Đương nhiên..<br><br>lần đầu em được bắn súng đạn thật đấy.<br><br>Nhưng mà bắn nhiều giật tê cả tay rồi.<br><br>Ngạo Đình phấn khích lao tới ôm Hiểu Linh xoay vòng vòng: <br>- Anh bắt được bảo vật gì thế này...!Trời ạ.<br><br>Gọi em là thiên tài bắn súng cũng không ngoa đâu...!<br>Hiểu Linh ngây ngẩn không biết Ngạo Đình điên điên khùng khùng cái gì thì tờ kết quả mười phát bắn ban nãy của cô được đưa tới.<br><br>Mười phát: chỉ duy nhất phát đầu tiên được 8, 9 phát sau đều được 9 hoặc 10 điểm.<br><br>Tổng điểm cô đạt được là 94 điểm.<br><br>Du Nhiên cũng phải cảm thán: <br>- Thật sự đáng ngạc nhiên.<br><br><br>Ngạo Đình đắc trí: <br>- Lần này về khoe với đại ca thì có khi ca ấy kéo em vào đội bắn tỉa mất thôi.<br><br>Tân binh người ta tập luyện thường xuyên cũng mất nửa tháng để có thể bắn bia cố định đạt điểm cao như vậy.<br><br>Em thì chỉ cần vài phút.<br><br>Thật sự thế này không vào đội đặc biệt thì quá phí.<br><br>Hiểu Linh lườm Ngạo Đình: <br>- Anh thôi nha...!em mà có giấy gọi nhập ngũ thì toàn bộ tội vạ do anh hết nha.<br><br>Bác Minh từ tốn đáp: <br>- Ngạo Đình không đạt được ý đồ đâu.<br><br>Nước ta nhập ngũ là tự nguyện với nữ giới, không ai ép em được.<br><br>Hiểu Linh nhún vai đáp; <br>- Em cũng không sợ.<br><br>Cùng lắm em ăn vạ Lăng lão không đi.<br><br>Du Nhiên cười cười: <br>- Nếu Lăng tướng mà biết em có khả năng này chỉ sợ hốt ngay em vào quân đội ấy.<br><br>Lăng tướng nổi tiếng là người tiếc tài mà.<br><br>Hiểu Linh ngẩn người ngẫm nghĩ cũng thấy đúng, Lăng lão không ít lần cảm thán nếu biết cô sớm hơn sẽ lôi cô vào quân đội ngay lập tức.<br><br>Nếu ông biết...!sợ là...!Hiểu Linh nhìn chằm chằm Ngạo Đình, nghiêm túc đe dọa: <br>- Em lười lắm...vào quân đội không được.<br><br>Nếu em nghe được ai bên nhà anh biết chuyện này thì anh biết tay em đó, Ngạo Đình.<br><br>Ngạo Đình lập tức thề thốt: <br>- Anh biết rồi, anh biết rồi.<br><br>Anh sẽ không cho ai biết hết..<br><br>"]