["Hiểu Linh túm nhẹ vạt áo, bất an hỏi lại:","- Có thể không ăn các món từ bơ, sữa, phomai sao?? Em... không thích chúng cho lắm. Còn lại... ăn gì.. theo ý anh.","Những tưởng cô sẽ không chịu nghe theo, nhưng thái độ này xem ra cũng biết lỗi, rất tốt đâu. Thừa Minh không nói gì xem như ngầm đồng ý, rồi lại tiếp tục:","- Thứ hai, buổi sáng anh sẽ kiểm tra các vết thương của em. Nên hoặc là trước 7 rưỡi em xuống nhà gặp anh hoặc là anh sẽ sang phòng em để kiểm tra.","Hiểu Linh nhược nhược hỏi lại:","- Buổi tối không được sao? Buổi sáng anh&nbsp; bận mà.","- Buổi tối không được. Nếu hôm đó anh về muộn, em đã ngủ rồi, chẳng phải em thoát được một ngày sao.","Thừa Minh dứt khoát phủ quyết. Hiểu Linh làu nhàu trong miệng, cũng không dám nói lớn: không kiểm tra một ngày cũng đâu có khác...","- Vậy được rồi. Buổi sáng em xuống nhà... nhưng là nếu kiểm tra xong vẫn buồn ngủ, em sẽ về phòng ngủ tiếp được chứ....","Thừa Minh nghiến răng nghiến lợi, cô không kỳ kèo với hắn liền không chịu được sao.","- Tốt... Thứ ba, cũng sắp sang hè rồi, em ở nhà toàn bộ đổi sang đồ ngắn trên đầu gối để mọi người đều có thể trông chừng em.","Hiểu Linh há mồm định cãi: dù sao ngày nào anh cũng kiểm tra rồi, cần gì phải đổi đồ ngắn.... nhưng vừa nhìn thấy ánh mắt như phún lửa của Thừa Minh: em dám cãi nữa đi ...thì biết thời thế ngậm miệng, rũ đầu đáp:","- Ân.. đã biết.","- Điều cuối cùng....","Hiểu Linh thở phào: điều cuối rồi... sắp qua ải rồi.... ","Cô không hề hay biết thái độ của cô lúc này thu hết vào đáy mắt mấy người nam nhân kia thật khiến người ta muốn xông đến ôm ấp, cưng nựng.... quá khả ái nha... Thật cũng muốn xông lên bắt nạt cô ấy như Thừa Minh lúc này....","Âu Dương Bác Minh, Lăng Hạo Ninh đều muốn biết điều cuối cùng Cố Thừa Minh yêu cầu là gì. Cho dù ba điều trên có vẻ đơn giản, nhưng anh ta đang đánh một trận đàm phán giằng co với chiến lược vô cùng tốt. Ba trên bốn điều đã được thông qua, điều còn lại thường là khó thương thảo nhất cũng sẽ dễ dàng được nhượng bộ. Thật chờ mong đâu.... Hiểu Linh sẽ lại ngoan ngoãn nghe lời đi....","- Điều cuối cùng: em phải giảm lượng tập luyện xuống như cũ: 2 tiếng mỗi ngày và cách nhật.","Không khí đột nhiên im lặng kỳ lạ mất mấy phút đồng hồ.... giọng nói Hiểu Linh nhàn nhạt vang lên:","- Không được.","Cố Thừa Minh gầm mặt xuống, thái độ vô cùng lạnh, ánh mắt sắc bén nhìn chằm chằm Hiểu Linh.","- Cố Hiểu Linh, em vừa nói cái gì.","Hiểu Linh lúc này cũng chẳng còn vẻ đáng thương ban nãy. Cô ngồi dáng lưng thẳng tắp, ánh mắt kiên định, lạnh nhạt nhìn thẳng vào mắt Thừa Minh đáp lại từng chữ rành mạch:","- Em nói. Điều thứ tư. Không được.","Khí thế hai người cực cường thịnh, bất phân thắng bại, giương cung bạt kiếm... không ai chịu lùi một bước. Du Nhiên thấy không khí không ổn, tính hòa giải, nhưng cũng ngầm đồng ý với Thừa Minh:","- Cố tổng cũng là muốn tốt cho em. Bọn anh cũng thấy em đang quá sức trong tập luyện.... Nên nghỉ ngơi... Anh là bác sĩ của em.. Em cũng không nghe lời anh sao, Hiểu Linh?","- Tôi không nghe thì thế nào?","Hiểu Linh nhàn nhạt hỏi lại, đổi luôn cả ngôi xưng hô nhưng ánh mắt vẫn không rời Cố Thừa Minh, quyết không chịu thua.","Đúng vậy, cô ấy không nghe thì thế nào??? Bọn hắn đúng là không thể trả lời lại. Cố Thừa Minh hắn chẳng có gì có thể áp chế cô ngoài thân phận anh trai này... Cô nghe hắn là tôn trọng hắn, không nghe theo thì đã sao?? Du Nhiên chỉ là bác sĩ của cô. Bệnh nhân không nghe lời bác sĩ còn thiếu? Lăng Hạo Ninh lại càng chẳng thể làm gì. Bọn họ cũng chẳng thể áp dụng vũ lực với cô...","Trong khi ba người kia nghẹn họng, thì Âu Dương Bác Minh lại cực kỳ vui vẻ vì vừa được chứng kiến một màn thú vị. Cố Hiểu Linh- rốt cuộc cô là người như thế nào đây. Lần đầu tiên tới Cố gia, hắn rõ ràng nhìn thấy cô sững sờ khi gặp hắn... Ân... có thể là do hắn giống Âu Dương Nhã Luân. Nhưng khi bị từ chối vì lý do kia, Bác Minh cho rằng Cố Hiểu Linh là một người nông cạn, một tiểu thư sống trong nhung lụa, đã quen tùy hứng làm bậy. Khi biết cô gái này chọn Phạm Tĩnh Phương, hắn cũng đã nhìn lại CV của người này. Thật ngạc nhiên khi Cố tiểu thư có thể tuệ nhãn thức châu, chọn ra người có tiềm năng nhất trong số 10 hồ sơ đó. Nhưng lúc này Âu Dương Bác Minh lại mâu thuẫn. Nếu cô ấy có khả năng nhìn người tốt như vậy, tại sao cố tình không chọn hắn đâu. Vừa tức giận, vừa tò mò nên hắn mới quyết định làm giao dịch kia với Phạm Tĩnh Phương...","Và hôm nay tới đây, Bác Minh lại được chứng kiến một màn đặc sắc khác khiến hắn không thể không chú ý cô gái này. Tưởng đâu là một con thỏ nhỏ đáng thương bị bầy lang sói ép vào đường cùng nhượng thành mất đất. Nhưng hóa ra lại là một con liệp báo lười biếng ngủ quên. Các ngươi muốn làm gì nó bất quản. Nhưng là vừa chạm tới râu của nó liền tỉnh giấc, lộ ra sắc bén. Khí thế đó không thua kém một ai: mạnh mẽ, quyết đoán, không dung phản đối. ","Cố Thừa Minh nắm chặt tay rồi nhanh chóng quyết định từ bỏ. Hắn có chút lo lắng Hiểu Linh sẽ phủ định mọi điều trước đó, không nghe theo bất kỳ ai... nhưng là thái độ cũng không thể quá mềm xuống.... quá mất mặt... Hít một hơi thật sâu, hắn nói:","- Được. Vậy em cũng đừng có quên thực hiện ba điều trên.","Thấy Thừa Minh nhượng bộ, Hiểu Linh cũng dịu xuống, nhàn nhạt nói:","- Em nói được làm được.","Không khí có chút gượng gạo. Hiểu Linh lúc này mới chú ý tới Âu Dương Bác Minh ngồi nhìn cô cười đầy ẩn ý thì nhíu mày, chào hỏi:","- Luật sư Âu Dương tới Cố gia có chuyện gì không?","Nụ cười của Bác Minh càng thêm thâm thúy... ai nha... móng vuốt của liệp báo còn chưa kịp thu lại hết đâu... có chút đáng sợ...nhưng lại rất phấn khích... là sao... hắn thuộc tuýp người thích bị ngược sao... <i>(t/g: lại nói không phải đi...)</i>","- Cố tiểu thư, tôi thay luật sư Phạm qua đưa cho cô sổ đỏ sang tên của mấy căn biệt thự cùng sổ hồng chung cư. Hồ sơ mọi thứ đã hoàn thiện, Cố tiểu thư xem có gì không hiểu có thể hỏi tôi.","Hiểu Linh cầm lấy giấy tờ, lật một số thông tin cơ bản để xem lại rồi cũng để qua một bên, lịch sự đáp:","- Cảm ơn luật sư Âu Dương phải chạy qua, có gì không hiểu tôi sẽ hỏi lại chị Phương sau.","Ý tứ đuổi khách của Hiểu Linh quá rõ ràng, nhưng Bác Minh vờ như không nghe thấy, mỉm cười đáp:","- Trong cùng sở luật sư với nhau cả, hỏi ai không phải là hỏi đâu. Cố tiểu thư không cần khách sáo. Mà... tôi có thể xin tách trà của Cố gia sao... Sáng vội vàng đi, còn chưa kịp uống nước.","Hiểu Linh nhẹ nhàng gật đầu, phân phó Tiểu Mã đi pha trà rồi nói:","- Anh ngồi chơi với anh Thừa Minh. Tôi xin phép.. tới giờ luyện tập rồi.","Âu Dương Bác Minh chưa kịp lấy lý do gì để ngăn không cho Hiểu Linh đi. Thì đột nhiên cô ấy dừng lại. Thật kỳ cục... hắn giống như thấy trên đầu cô ấy toát ra hai cái tai mèo đang kẽ nhúc nhích nghe lại âm thanh một tiếng mèo kêu rất khẽ ở đâu đó. Hắn là bị khùng rồi, đúng không?"]