["<br>Trong khi cả nước rộn rã đếm lùi ngày chờ Tết thì ở Tần gia không khí ngày một nặng nề.<br><br>Thời gian trôi qua với Tần Mặc Nghiên còn được tính từng ngày.<br><br>Thời gian tỉnh táo cũng dần ngắn lại theo thời gian.<br><br>Đêm giao thừa, Tần lão nhìn nữ nhân đang đứng bên dưới.<br><br>Ánh mắt sắc bén như muốn nhìn xuyên thấu con người kia.<br><br>Mặc Khiết là một đứa nhỏ ông nhìn từ nhỏ đến lớn, năng lực huyền học cũng bình thường nhưng lại vô cùng chăm chỉ học hỏi.<br><br>Từ nhỏ liền đi cùng đám Mặc Nghiên học rồi khi lớn thì vào đội xử lý của thằng bé.<br><br>Nếu nói con bé có tình cảm với Mặc Nghiên cũng có khả năng lắm.<br><br>Nhưng nếu đây là một âm mưu? <br>Mặc Khiết bị cái nhìn đăm đăm của gia chủ khiến cho khiếp đảm.<br><br>Nhưng đã đến nước này, cô đâm lao phải theo lao mà thôi.<br><br>Tần lão trầm mặc nói: <br>- Mặc Khiết, cháu muốn giúp Mặc Nghiên giải dâm độc, cháu có biết mình đang nói gì không? Cháu có biết điều đó nghĩa là gì không? <br>Mặc Khiết cúi đầu, nhát gừng đáp: <br>- Thưa gia chủ, cháu biết.<br><br>Làm việc cùng anh Mặc Nghiên nhiều năm chưa lần nào cháu thấy anh ấy vật lộn khó khăn như lần này.<br><br>Hôm đó đội ngũ đến trễ, nhưng cháu cũng biết được phần nào con lệ quỷ đối đầu với Mặc Nghiên có phần kỳ quái khi cũng là dâm quỷ.<br><br>Hai thứ độc Âm khí cùng Dâm độc vốn cách ép ra ngoài hoàn toàn khác nhau nên không thể cùng một lúc bài trừ cả hai thứ đó ra.<br><br>Thời gian lại không còn nhiều.<br><br>Cháu..<br><br>cháu thiết nghĩ, nếu chuyển Dâm độc sang người khác qua việc giao hợp sẽ giúp Mặc Nghiên rảnh tay xử lý Âm khí.<br><br>Bàn tay Tần lão có chút nắm lại khi nghe giải thích của Mặc Khiết.<br><br>Không sai.<br><br><br>Đó cũng là cách ông đọc được trong sách cổ.<br><br>Nhưng đối với Tần gia, nữ nhân đầu tiên cùng phòng cực kỳ quan trọng.<br><br>Ông cũng từng nói cho Mặc Nghiên cách này nhưng thằng nhóc đó kiên quyết không đồng ý.<br><br>Thậm chí khi ông đề nghị sẽ nói với Hiểu Linh, Mặc Nghiên còn buông lời tàn nhẫn: Nếu ông để Hiểu Linh biết mà tới đây, con xin lỗi ông.<br><br>Con phải bất hiếu mà đi trước....Mặc Khiết này rốt cuộc là tự suy đoán hay là...!<br>Ngước nhìn đồng hồ, lại sắp 12h đêm, Mặc Nghiên lại sắp phát tác, dâm độc phát tác 6 tiếng một lần còn đúng vào giờ âm khí mạnh nhất.<br><br>Thời gian này chính là lúc khó khăn nhất ngày của thằng bé.<br><br>Chỉ còn 5 ngày...!Ánh mắt Tần lão đột nhiên sắc lẹm nhìn Mặc Khiết.<br><br>Ông không có nhiều thời gian để nghi hoặc như vậy.<br><br>Mặc Khiết dù sao cũng là cô nhi do Tần gia nuôi lớn.<br><br>Nếu dám phản....!Còn Mặc Nghiên, sau này nó có hận ông thì để nó hận đi.<br><br>Tần lão nói: <br>- Tốt.<br><br>Vậy ta sẽ mở cửa cho cháu vào.<br><br>Việc thành hay bại là do cháu.<br><br>Mặc Khiết như mở cờ trong bụng nhưng vẫn khiêm nhường:1 <br>- Vâng..<br><br>cháu sẽ cố gắng giúp anh Mặc Nghiên.<br><br>*** <br>Mặc Nghiên trân trân nhìn đồng hồ dịch chuyển từng giây.<br><br>Những giờ phút cực hình lại sắp bắt đầu với hắn.<br><br>12h đêm, âm khí mạnh nhất, dâm độc phát tác khiến hắn bị dày vò cả về tâm trí lẫn thân thể.<br><br>Toàn thân dần dần như một lò thiêu tăng nhiệt.<br><br>Tầm nhìn cũng bắt đầu xuất hiện ảo giác.<br><br>Mọi chiều không gian dường như vặn vẹo xoắn chặt lại với nhau rồi bất ngờ vỡ vụn.<br><br>Miệng đắng lưỡi khô, toàn thân ngứa ngáy như có ngàn con kiến bò trong xương tủy, trái tim đập như muốn phá tan lồng ngực mà ra.<br><br>Dòng máu sôi trào trong huyết quản.<br><br>Hắn vô thức nhớ tới thân ảnh nhỏ bé đó bị hắn ghì chặt trong lòng Môi lưỡi giao triền không thể phân tách.<br><br>Tiếng cô ấy nức nở, động tác cố gắng đẩy hắn ra xa làm thú tính càng thêm trỗi dậy.<br><br>Hắn phải có được cô gái này.<br><br>Hắn muốn ăn sạch sẽ, không chừa lại một thứ gì.<br><br>Đầu óc nghĩ là làm.<br><br>Hắn đẩy bóng dáng nhỏ bé đó xuống sô pha rồi lập tức ngồi lên ngang hông cô ấy ngăn chặn mọi sự phản kích.<br><br>Chỉ với một tay, hắn có thể nắm gọn cả hai cánh tay yếu ớt đó kéo cao quá đầu.<br><br>Bộ ngực cao ngất vì sợ hãi phập phồng gấp gáp khiến hắn si mê nhìn ngắm.<br><br>Bàn tay nhàn rỗi còn lại chậm rãi mở từng chiếc cúc áo trong tiếng cầu xin nức nở: <br>- Anh Mặc Nghiên..<br><br>đừng làm vậy.<br><br>Xin anh..<br><br><br>hãy dừng lại.<br><br>Dừng lại?...!Có thể sao? Ánh mắt như sói đói, không hề che lấp dục vọng càn quét từng tấc da thịt dần lộ ra khi chiếc áo sơ mi bị kéo xuống.<br><br>Hôm nay cô ấy mặc như ngày đầu tiên hắn gặp ở đền Nhược.<br><br>Vị tiên tử xinh đẹp, dịu dàng, tinh khiết khiến con quỷ trong hắn muốn nhúng chàm, chà đạp, kéo cô xuống vực sâu của dục vọng, của ham muốn xác thịt.<br><br>Hắn giật phăng chiếc áo lót, phóng thích thứ mềm mại kia khỏi sự bó buộc.<br><br>Tầm mắt liền không thể rời đi.<br><br>Mặc Nghiên cúi xuống khi dễ cặp đôi đáng yêu kia.<br><br>Một bên bị vo nắn thành muôn hình dạng.<br><br>Một bên bị hàm trong miệng ướt át, bị hút lấy.<br><br>Quả anh đào phía trên bị ngắt, bị day cắn cho tới khi đỏ thắm run rẩy đứng thẳng dậy.<br><br>Hắn thành công nghe thấy tiếng nức nở xen lẫn tiếng rên rỉ nhỏ vụn.<br><br>Mặc Nghiên chậm rãi hôn lên từng tấc da thịt ấy để lại những dấu dâu tây đỏ chói.<br><br>Nhưng hắn vô cùng hài lòng với những bông hoa xinh đẹp ấy.<br><br>Hắn muốn đóng dấu lên cô ấy ở tất cả mọi nơi để khẳng định người con gái này thuộc về hắn.<br><br>Bàn tay du tẩu trên tấm lưng mượt mà, vuốt dọc sống lưng khiến cho thân thể bên dưới vô thức uốn cong như cầu xin hắn khi dễ.<br><br>Hằn vừa có chút động tác ngồi dậy, bóng dáng phía dưới lập tức phản kích muốn đạp hắn ra.<br><br>Nhưng hình như cô ấy quên bản thân đang mặc váy dài đúng không? Theo động tác, đôi chân thon dài lập tức bị lộ ra.<br><br>Hắn dễ dàng bắt được cái chân không ngoan kia lại.<br><br>Ánh mắt sắc bén nhìn con mồi đang cố vùng vẫy kia, nhếch miệng cười: <br>- Em thật không ngoan chút nào.<br><br>Một loạt các động tác kế tiếp nhau.<br><br>Chiếc váy đen dài liền nằm ở một góc nào đó.<br><br>Hai cánh tay nhỏ bé kia vẫn bị giữ chặt.<br><br>Còn hai chân đã bị tách làm đôi, gác lên hai bên đùi hắn.<br><br>Nơi tư mật kia chỉ còn được bảo vệ bởi một lớp vải mỏng manh.<br><br>Hắn ác liệt dùng một ngón tay vẽ vòng tròn xung quanh chiếc rốn nhỏ xinh rồi chậm rãi đi xuống...!lại đi xuống một chút.<br><br>Thân thể bên dưới liền ***** ****, kịch liệt vặn vẹo để tránh khỏi ngón tay hắn.<br><br><br>Nhưng hơi thở lại đứt quãng, ngăn cản tiếng rên rỉ vì nơi mẫn cảm nhất bị đụng chạm.<br><br>- Không...!đừng..<br><br>dừng lại..<br><br>làm ơn..<br><br>anh Mặc Nghiên..<br><br>Mặc Nghiên nhoẻn miệng cười: <br>- Tốt...!sẽ không dừng lại.<br><br>Nơi tư mật kia bị cả bàn tay hắn chạm tới.<br><br>Cách qua một lớp vải, nhưng hắn vẫn cảm nhận thấy sự ấm áp, ẩm ướt đó.<br><br>Bàn tay cử động..<br><br>tiếng rên rỉ yêu kiều đến mất hồn.<br><br>Đôi mắt càng tối đen dục vọng.<br><br>Bông hồng ngậm sương lấp lánh nở rộ trước mắt hắn.<br><br>Đầu óc kêu gào: phá hủy nó, nghiền nát sự xinh đẹp ấy.<br><br>Phân thân sừng sững, căng tức đến cực điểm bị kéo ra ngoài chạm lên cánh hoa ấy.<br><br>Một dòng điện giật tê dại thoải mái lan ra toàn thân.<br><br>Bóng dáng kia cũng không còn chống đối hắn, ngoan ngoãn mở rộng bản thân chào đón hắn.<br><br>Cô ấy không còn cố gắng đẩy hắn ra xa nữa..<br><br>Thật tốt.<br><br>Một luồng âm khí lạnh lẽo đâm xuyên não.<br><br>Mọi thứ trước mắt tối đen.1.<br><br>"]