["Người kia vươn thẳng hai tay ra trước muốn túm lấy tóc Hiểu Linh mà đánh. Vốn thấy cô không động đậy lại nghĩ rằng cô sợ quá không dám làm gì. Nhưng nữ nhân kia vừa tiến tới tầm tay, Hiểu Linh liền lách người sang phải một chút, tay gạt phăng cả hai tay người kia sang trái. Sau đó cực nhanh túm lấy cánh tay trái người đối diện giật mạnh về phía mình để họ mất đà mà chúi ngã. Ngay khi thấy nữ nhân này mất trọng tâm, một lần nữa Hiểu Linh đẩy tay trái đang bị túm chặt kia ra xa, vừa tầm liền quạt tay phải thưởng cho nàng ta cái bạt tai. Mất đà, mất trọng tâm lại ăn đau, nữ nhân kia loạng choạng ngã xuống trong cái nhìn ngỡ ngàng của mọi người xung quanh. Mọi thứ diễn ra còn chưa đến 5s. Thấy người của SP bị đánh, Châu Thần Vũ liền nổi sùng:","- Cô làm cái quái gì đấy hả. Muốn gây sự cũng phải xem SP này là nơi nào.","Hiểu Linh khuôn mặt lạnh lùng. Ánh mắt như dao nhìn một lượt mấy người ở đây. Rốt cuộc cô trêu ai chọc ai mà rắc rối theo chân cô vậy. Không phản ứng lại, người khác lại nghĩ cô là quả hồng mềm mà nắn vặn. Hiểu Linh chầm chậm nói, giọng nói lại lanh lảnh như chuông:","- Cái SP Ent này có vẻ như phải xem lại văn hóa ứng xử của nhân viên và nghệ sĩ rồi. Lễ tân thì để nhân viên nhục mạ tấn công khách tới mà không có hành động gì. Nữ minh tinh thì vô cớ gây sự. Nam thiên vương thì tự cho là đúng. TỐT. THẬT. SỰ.","****","Thừa Minh nhận được điện thoại của Hiểu Linh thì đứng luôn dậy định rời đi. Nhưng vừa lúc đó, một cuộc điện thoại công việc gọi đến nên dừng lại vài giây.","Nhìn thấy Thừa Minh bận, đặc trợ Lý Dân tiến đến nói:","- Cố tổng cần đón ai, để tôi xuống sảnh đưa khách lên cho anh.","Thừa Minh lắc đầu, đáp:","- Không cần. Tự tôi đón cô ấy. Cuộc gọi vừa đi vừa nhận là được.","Từ văn phòng xuống tầng 1 đi thang máy riêng nên chỉ hai phút cả Thừa Minh và Lý Dân đã xuống tới, vừa lúc nghe câu nói cắn chặt của Hiểu Linh: Tốt thật sự. Thừa Minh nhíu mày bước nhanh lại đám đông ngoài tiền sảnh. Lý Dân vội vã bước theo sau.","Nghe tiếng bước chân, mấy người tò mò cũng ngoảnh lại nhìn, vừa thấy người tới là Cố tổng thì chột dạ dạt sang một bên. Vị Cố tổng này tới SP Ent mới được nửa tháng nhưng thủ đoạn khiến cả dàn lãnh đạo lẫn nhân viên đều có phần sợ hãi. Lúc này người kia đôi lông mày cau chặt, bước chân vội vàng, cực kỳ không vui thì ai nhìn thấy cũng phải né tránh.","Đám đông vừa dạt ra, Thừa Minh thấy Hiểu Linh đứng đối diện với ba người. Bóng lưng thẳng tắp, ánh mắt bễ nghễ, lạnh lùng nhìn xuống một nữ nhân ngã trên mặt đất, ôm má kinh ngạc. Một nữ nhân khác thì đang muốn đỡ người kia lên. Nam nhân đứng trước che cho 2 người kia trừng mắt giận dữ nhìn Hiểu Linh. Hắn tiến đến, chắn giữa hai người, cắt đứt ánh nhìn đáng ghét kia, quay sang hỏi:","- Hiểu Linh, chuyện gì sảy ra?","Hiểu Linh nhàn nhạt đáp:","- Lễ tân không gọi thông báo em tới. Nữ nhân kia đột nhiên gây rối muốn đánh em. Châu Thần Vũ không hỏi nguyên do, tự cho là đúng bảo vệ chính nghĩa.","Thừa Minh ánh mắt lạnh lùng nhìn ba người kia. Cô lễ tân sợ hãi lắp bắp:","- Cố..cố tổng.. Tôi thật sự không cố ý. Tôi vẫn nghĩ Cố tiểu thư vẫn hôn mê trong viện.. nên .. nên cho rằng là giả mạo... tôi.. tôi. Tôi... xin lỗi.","Hiểu Linh quay sang Thừa Minh, nói:","- Nếu lễ tân là hiểu lầm thì thôi. Việc nội bộ SP, anh bận rộn đi. Em ra ngoài ngồi uống ly cà phê. Lát anh xong việc thì gọi em vậy.","Nói xong, không chờ Thừa Minh phản ứng. Hiểu Linh quay người rời đi. Thừa Minh làm sao có thể để cô đi như vậy, rất nhanh túm chặt lấy cổ tay cô ấy, nói:","- Chờ anh. Không cho phép rời đi.","Giọng nói đanh gọn, không dung phản bác. Nếu lúc này nhìn hai người họ, ai dám nói bọn họ không phải anh em. Cái khuôn mặt lạnh nhạt ấy, thần thái kiêu ngạo, bá đạo ấy.","Thừa Minh quay sang Lý Dân phân phó:","- Trích xuất camera tiền sảnh toàn bộ vụ việc vừa rồi cho tôi. Gửi cả cho bên Hành chính - Nhân sự. Những hành vi vi phạm nội quy phải phạt, kiểm điểm như thế nào thì làm. Thứ hai tuần sau tôi muốn có báo cáo kết quả và một kế hoạch đào tạo lại phong thái ứng xử cho toàn bộ nhân viên, nghệ sĩ, thực tập sinh của SP. Phong thái ứng xử tính vào thang điểm xét KPI thưởng.","Nói xong, Thừa Minh kéo tay Hiểu Linh đi về phía thang máy riêng để lên văn phòng hắn. Hắn rốt cuộc không biết bản thân bây giờ là như thế nào. Muốn phát tiết thứ gì đó, nhưng xét kỹ lại không có lý do để làm vậy. Tâm trạng khó chịu bị đè nén, hắn sải bước đi muốn nhanh chóng trở về văn phòng.&nbsp;","Hiểu Linh bị kéo nhanh đi. Đôi giày cao gót khiến cô di chuyển không vững mà chỉ có thể bị kéo theo tốc độ của Thừa Minh. Bàn chân truyền đến những cơn đau đớn làm cô nhíu mày. Cổ tay bị nắm chặt như muốn gãy. Cũng thật may thang máy cách đó không xa lắm.&nbsp;","Cửa thang máy vừa đóng lại, Hiểu Linh liền nói:","- Anh làm đau em. Buông tay.","Thừa Minh có chút giật mình. Nhưng cũng chỉ buông lỏng bàn tay đang nắm chặt ấy. Hiểu Linh tính giật tay lại nhưng không được, tiếp tục nói:","- Anh đi quá nhanh, làm chân em cũng đau.","Thừa Minh bây giờ còn đâu tâm trạng khó chịu nữa, quay sang lo lắng hỏi:","- Em không sao chứ, đau lắm sao? Xin lỗi. Anh không chú ý.","Vừa lúc thang máy mở ra, Hiểu Linh lúc này đảo khách thành chủ, bước ra thang máy trước. Tay vẫn bị Thừa Minh nắm chặt nên nhìn như cô dắt anh đi. Cô nhàn nhạt đáp:","- Cũng may quãng đường không quá dài. Lần sau, cho dù bực bội, tâm trạng không tốt cũng không cho phép nắm kéo em đi như vậy. Nếu không, đừng trách em không giữ thể diện cho anh trước mặt người khác.","Hiểu Linh xưa nay không thích bị lôi lôi kéo kéo. Nếu người hôm nay không phải là Thừa Minh, chỉ sợ là một phản ứng hoàn toàn khác.&nbsp;"]