["Cầm trong tay bản kế hoạch quay sơ sài tới không thể sơ sài hơn. Hiểu Linh nhíu mày hỏi phó đạo diễn Trịnh:","- Anh Trịnh. Kế hoạch chỉ như vậy? Chỉ biết là đi 3 ngày 3 đêm. Di chuyển ban đầu bằng tàu hỏa đêm vào đó. Ngày đầu tiên liên quan nước. Ngày thứ 2 liên quan núi còn ngày thứ 3 liên quan tâm linh. Kế hoạch gì chỉ có như vậy?","Vị phó đạo diễn cười híp mắt với Hiểu Linh, nói:","- Cố tiểu thư, nếu kế hoạch rõ ràng chi tiết thì còn gì để quay show thực tế nữa? Thông tin chỉ đơn giản vậy để các vị có chút định hình chuẩn bị hành lý đi kèm mà thôi. ","Hiểu Linh ngẫm nghĩ một chút cũng thấy có lý, đành thở dài trả lại cái kế hoạch chưa đầy 1 trang giấy kia:","- Vậy hôm nào bắt đầu quay? Giờ chính xác không có, nhưng ít nhất cũng phải biết là hôm nào bắt đầu chứ?","Trịnh phó trả lời:","- Ngày 20/5 sẽ khởi hành. Từ giờ đến hôm đó còn gần một tuần cho các vị khách chuẩn bị đồ đạc. Chương trình sẽ bắt đầu quay ngay khi chúng tôi đến đón các vị khách từ nhà riêng và đưa ra ga. Tôi cũng nói để Cố tiểu thư và Cố tổng có chuẩn bị trước. Dù sao hai vị đều chưa có kinh nghiệm quay chương trình","Hiểu Linh cũng không lạ gì với quy cách show thực tế. Đời trước cô xem cũng không ít nên chỉ gật đầu:","- Cảm ơn Trịnh đạo, tôi rõ rồi.","****","Tiễn vị Trịnh phó đạo. Hiểu Linh lên kế hoạch kiểm kê đồ và mua một số đồ dùng còn thiếu cho du lịch. Trước đây khi đi công tác hay du lịch, cô luôn có thói quen mang theo chút trà gừng, thuốc hạ sốt, đau đầu, đau bụng và dị ứng. Đề phòng các trường hợp không hợp đồ ăn thức uống. Nghĩ tới sẽ có leo núi, cô tính mua thêm kem bôi chống côn trùng cắn cùng kem xoa bóp. Đi leo núi về bị căng cơ, xoa bóp một chút sẽ đỡ đau hơn nhiều vào ngày hôm sau.","Nhìn quanh, giày thể thao, mũ đã có. Hiểu Linh lục tìm thêm một chiếc balo nhỏ để đựng đồ tùy thân. Hành lý thì có vài bộ đồ xinh đẹp tiện dụng, thêm vài bộ đi biển, đồ chiết mỹ phẩm... Ân.. xét đi xét lại cũng không phải mua thêm thứ gì. Quá đầy đủ. Hiểu Linh giao cho Lý bá mấy loại thuốc cô cần mang đi nhờ mua xong cũng không quá quan tâm tới việc chuẩn bị hành lý nữa. Dù sao ngày đầu tiên sẽ có cảnh quay chuẩn bị đồ đạc.. Không nên chuẩn bị kỹ quá. ","Tối. Thừa Minh đi làm về, Hiểu Linh thuật lại những gì trong cuộc trò chuyện sáng nay cho hắn nghe.","- Kế hoạch chỉ có vậy. Anh xem cần mua thêm đồ gì không thì mua sớm một chút.","Thừa Minh cười cười:","- Ân. Anh biết rồi.","****","Chiều hôm đó, trang web chính thức của SP, AT cùng Hoắc đồng loạt đưa tin về dự án kết hợp trước nay chưa từng có này khiến dân tình xôn xao không ngớt. Tất cả đều đăng chung một bài về dự án làm show quảng bá du lịch kèm theo ảnh của 4 căp đôi sẽ tham gia. Bên SP Ent là Thừa Minh, Hiểu Linh, chị em nhà Châu Thần Vũ, Châu Tiên Vân. Châu Tiên Vân là một nghệ sĩ dương cầm, là người trong giới. Bên AT Ent thì anh em Nhã Luân, Bác Minh và hai chị em gái Giang Nhã Phương và Giang Nhã Hân. Hai chị em họ Giang là một cặp sinh đôi khác trứng. Ân.. và thật tình cờ khi Giang Nhã Hân kia chính là cô bạn quý báu trước đây của Cố Hiểu Linh.&nbsp;","Nhìn cái tên Giang Nhã Hân, Hiểu Linh không nén được tiếng thở dài. Vẫn không tránh được con người này sao. Với cái độ trà xanh của cô nàng này, sợ là lần này cô mang tiếng không ít đâu. Hình tượng người bạn đáng thương bị ruồng bỏ a... cô gái yếu đuối mong manh a... Thôi kệ đi. Binh đến tướng chặn. Nếu cô ta không để những lời cảnh cáo của cô vào mắt, vẫn cố tình muốn dùng cô làm đá kê chân thì Hiểu Linh cũng không ngại làm vai ác đâu. ","Chương trình còn chưa bắt đầu, dân cư mạng đã bắt đầu ồn ào. Bởi format chương trình vô cùng mới lạ, dàn casting nhan sắc siêu cấp và cả vị đạo diễn phụ trách lại chính là quỷ tài Hoắc Kiến Hào. Hoắc gia là một gia đình nghệ thuật, có cả trường đào tạo sân khấu điện ảnh cho riêng mình. Vốn nghĩ Hoắc gia tham dự thì đạo diễn cũng chỉ là vị học trò nào đó của Hoắc lão đạo. Mà không ngờ Hoắc Kiến Hào lại ra trận này. ","Hiểu Linh cứ lờ mờ nghĩ ra thứ gì đó khi thấy Hoắc Kiến Hào làm đạo diễn. Nhưng điều đó quá mơ hồ, lại mang nặng tư tưởng tự sướng, tự nâng cao bản thân nên Hiểu Linh nhanh chóng gạt ra khỏi đầu. Nhảm nhí.. làm gì có chuyện Hoắc đạo bám riết lấy cô chứ.","****","Chiều 20/5, Thừa Minh về sớm và hai anh em cùng ăn tối sớm hơn mọi khi vì không biết mấy giờ thì đoàn phim \"đột kích\". Ngước nhìn đồng hồ mới có 7h, Hiểu Linh tranh thủ đi tắm gội. Tối nay đi tàu thì không thể làm gì được rồi, cô vẫn luôn có thói quen tắm trước khi ngủ. Xong xuôi, Hiểu Linh vẫn mặc đồ ở nhà, ngồi vò tóc trong phòng, nghịch điện thoại. Tin nhắn của Châu Thần Vũ gửi tới như bất tận:","- Hiểu Linh, chị chuẩn bị đồ xong chưa?","- Họ tới chỗ chị chưa nhỉ?? hơn 7 rưỡi rồi?","- Hành lý của nữ nhân thật nhiều. Tiên Vân mang 4 cái vali...","Hiểu Linh có chút lơ ngơ nhắn lại:","- Ủa... cậu chuẩn bị hành lý rồi hả? Lát họ còn tới quay mà.","Rồi xong. Một tràng icon mặt cười, sticker lăn lộn của Châu Thần Vũ được gửi tới để cười nhạo cô:","- Trời đất ơi. Họ quay làm màu thôi có được không. Chỉ quay chừng 5, 10 phút để sau đó đưa vào tập phim thôi. Mà chừng đó thời gian chị làm sao mà xếp xong hành lý được. Con gái có nhiều đồ lắm mà.","Hiểu Linh nhún vai, nhắn trả lời:","- Không có. Tôi chỉ cần 1 vali là đủ rồi.","Đột nhiên tiếng gõ cửa kéo đi sự chú ý của Hiểu Linh. Vẫn chùm chiếc khăn trên đầu, Hiểu Linh ra mở cửa. Đứng ngoài cửa là Thừa Minh cùng một nhóm làm phim đang quay chụp. Thừa Minh bất đắc dĩ cười:","- Chuẩn bị phải đi rồi. Em sắp hành lý chưa? Tóc còn chưa khô?","Hiểu Linh lúc này mới giật mình, né người nhường đường cho đoàn làm phim quay phòng của cô, đáp:","- Xin lỗi. Em xong ngay đây.&nbsp;<br><br>"]