["<br>Chợt một tiếng cười khúc khích phá tan bầu không khí im lặng.<br><br>Mọi người như hoàn hồn cùng nhìn về phía phát ra tiếng cười đó.<br><br>Du Nhiên cười, rồi thong thả đứng dậy.<br><br>Hắn điều chỉnh lại gọng kính một chút.<br><br>Bước chân ưu nhã tiến đến bên kia bàn trà rồi chậm rãi ngồi xuống phía trống còn lại duy nhất cạnh Hiểu Linh.<br><br>Bàn tay vô cùng tự nhiên cầm lấy tay cô, đan từng ngón tay xen kẽ rồi nắm chặt.<br><br>Du Nhiên đổ người về phía Hiểu Linh mà dựa nhẹ, thì thào: <br>- Không ngờ những lời anh muốn nói ra nhất lại bị Hạo Ninh cướp nói trước mất rồi.<br><br>HIểu Linh em nói, anh phải làm sao đây? <br>Hiểu Linh theo phản xạ lùi người về, né đi sự đụng chạm thân mật ấy thì lại như rơi vào lồng ngực người phía sau.<br><br>Bàn tay cố gắng rút khỏi sự ấm áp kia nhưng đều vô dụng, cô lúng túng: <br>- Anh Du Nhiên.<br><br>Du Nhiên lúc này cũng không cười nữa.<br><br>Gương mặt nghiêm túc.<br><br>Ánh mắt trực tiếp xoáy sâu vào đôi mắt của Hiểu Linh, không cho phép cô trốn tránh.<br><br>Giọng nói trầm ấm vang lên: <br>- Anh hôm nay tới là muốn nói cho em biết.<br><br><br>Em nói em không cần ai quan tâm.<br><br>Nhưng anh không thể làm được.<br><br>Anh yêu thích em, nên anh cũng muốn có một vị trí trong trái tim em.<br><br>Hiểu Linh, anh biết em chưa có tình cảm với anh.<br><br>Nhưng thời gian dài tiếp xúc, em có thể sẽ thấy những mặt tốt của anh mà dần yêu thích anh thì sao? Đừng dùng cách lạnh nhạt đó để xua đuổi anh có được không? Anh hi vọng mình có cơ hội được quan tâm, chăm sóc em không phải dưới tư cách bác sĩ riêng mà là người yêu của em.<br><br>Nhìn Hạo Ninh rồi Du Nhiên rất nhẹ nhàng có thể nói ra tình cảm của mình khiến Bác Minh cảm thấy đắng chát.<br><br>Nếu so với những nam nhân ấy, hắn còn chút cơ hội nào không? Một người khô khan, cứng nhắc như hắn...!Bàn tay Bác Minh bất giác nắm chặt.<br><br>Ánh mắt dõi theo từng cảm xúc ngạc nhiên đến bối rối của Hiểu Linh.<br><br>Cô ấy sẽ chấp nhận bọn họ ư? Hắn....!<br>Bất chợt, Âu Dương Bác Minh đứng bật dậy.<br><br>Bước chân rất nhanh đi vòng ra phía sau Hiểu Linh.<br><br>Một cánh tay vòng qua cổ cô.<br><br>Đầu đặt nhẹ lên vai.<br><br>Giọng nói run run: <br>- Anh cũng muốn...!Hiểu Linh...!Anh cũng muốn..<br><br>em chỉ cần để ý anh một chút thôi là đủ rồi.<br><br>Đừng lạnh nhạt với anh như vậy.<br><br>Anh yêu thích em..<br><br>thật sự yêu thích em.<br><br>Bác Minh dùng hết can đảm của bản thân cũng chỉ có thể nói ra những lời ấy.<br><br>Hắn không biết phải bộc lộ tình cảm với cô như thế nào để Hiểu Linh hiểu.<br><br>Hắn không ôn nhu, không tế nhị tỉ mỉ cũng chẳng biết nói những lời ngọt ngào với cô gái hắn yêu.<br><br>Thứ duy nhất Bác Minh có chỉ là thứ tình cảm thuần khiết này, thủ hộ cô cả một đời hạnh phúc.<br><br>Chỉ cần Hiểu Linh vui, để hắn làm gì cũng được.<br><br>Trái tim Cố Thừa Minh lúc này như bị bóp nát.<br><br>Khốn kiếp....!ba kẻ đó...!ba kẻ đó...!bọn hắn.....bọn hắn dám...!Thừa Minh tức giận đến run rẩy.<br><br><br>Nhưng hắn tức giận cái gì đây? Vì ba nam nhân kia tỏ tình với Hiểu Linh? hay vì hắn lại là người duy nhất ở đây không có quyền làm điều đó? Không nhẽ hắn đành bất lực nhìn những nam nhân khác cướp đi Hiểu Linh của hắn sao? <br>Hiểu Linh đi hết từ ngạc nhiên này sang trấn động khác.<br><br>Tình cảnh này không đúng...!không đúng một chút nào.<br><br>Cho dù là nữ chính ở đây cũng không đúng.<br><br>Mấy nam nhân này trong sách không phải là đấu đá túi bụi vì tranh giành tình nhân, rồi sau đó nhận ra nữ chính không muốn ai tổn thương nên mới dần thỏa hiệp với nhau.<br><br>Chứ không phải cùng tới tỏ tình, cầu xin một vị trí nhỏ trong tim cô gái ấy như thế này.<br><br>Mà...!cô nghĩ đi đâu vậy...!Hiểu Linh sực tỉnh.<br><br>Cô bị điên rồi đúng không? Giờ này còn nghĩ tới cốt truyện, nữ chính.<br><br>Du Nhiên, Hạo Ninh, Bác Minh đang tỏ tình với cô đấy...!Cô..<br><br>cô phải làm sao đây? Hiểu Linh lắp bắp: <br>- Mọi...!mọi người buông...!buông em ra...!được không? <br>Cả ba người đều không ai nhúc nhích, vẫn tất cả nhìn chăm chú Hiểu Linh khiến cô cảm thấy mình giống như là kẻ phụ tình bọn họ vậy.<br><br>Cố gắng hít một hơi lấy lại bình tĩnh, cô nói: <br>- Ba người bình tĩnh một chút được không? Các anh thật sự đang khiến em rất khó xử.<br><br>Du Nhiên mỉm cười: <br>- Bọn anh đâu có làm gì khiến em khó xử? Em nói xem, bọn anh sẽ sửa.<br><br>Hiểu Linh mím môi: <br>- Ba người đột nhiên bày tỏ tình cảm làm em rất bối rối.<br><br>Lại ba người cùng nói chuyện này một lúc.<br><br>Em...!em thật sự không biết nên làm thế nào.<br><br>Hạo Ninh đáp lời: <br>- Em chỉ cần ngẫm lại con tim em có yêu thích bọn anh không là được.<br><br><br>Biết nhau thế này cũng tốt, bọn anh sẽ không tranh giành tình cảm để khiến em phải khó xử.<br><br>Chỉ cần để anh biết, anh có vị trí trong tim em, dù nhỏ thôi, anh cũng vui rồi.<br><br>Bác Minh gập ghềnh nói: <br>- Đúng vậy.<br><br>Anh sẽ không tranh giành.<br><br>Đồng bạn chỉ cần họ yêu thương em thật lòng đều được.<br><br>Chỉ cần em quan tâm anh một chút.<br><br>Hiểu Linh không thể tin nổi nhìn lại ba con người này.<br><br>Bọn họ...!bọn họ bị điên hết rồi đúng không.<br><br>Một đám nhân trung chi long giờ đây nhường nhịn, ủy khuất chính mình chỉ vì muốn ở cạnh cô.<br><br>Bản thân cô còn thấy thật sự không đáng.<br><br>Hiểu Linh im lặng nhìn họ rồi cuối cùng vẫn không hiểu nổi mà bật hỏi: <br>- Hạo Ninh, Du Nhiên, Bác Minh.<br><br>Các anh không thấy ủy khuất sao? Ba người đều là những nam nhân cực kỳ xuất sắc, xứng đáng có hạnh phúc của riêng mình mà không phải san sẻ cho bất cứ ai.<br><br>Em không xứng đáng để ba người làm vậy..<br><br>"]