["Nhóm của Thừa Minh tới ga thì mấy đoàn kia cũng đã tới đủ. Nhưng cũng chỉ mới hơn 9h một chút. Vừa nhìn thấy bóng cô, Châu Thần Vũ đã vẫy tay rất nhiệt tình:","- Hiểu Linh... Hiểu Linh ... bên này..","Hiểu Linh nhìn thấy cũng mỉm cười, vẫy tay lại một chút. Nh­ưng cái vẫy tay kia lại làm Thừa Minh có chút sầm mặt xuống. Châu Thần Vũ a.... Có vẻ khối lượng công việc cho tên này còn không nhiều lắm.","Bác Minh nhìn thấy Châu Thần Vũ quen thuộc với Hiểu Linh thì có chút đề phòng, hỏi:","- Cậu quen với Hiểu Linh như vậy sao, Thần Vũ?","Châu Thần Vũ cười toe vui vẻ:","- Ân... tối nào cũng nhắn tin nói chuyện phiếm đâu.&nbsp;","Ờ... nói chuyện phiếm hay ăn mắng thì hắn không nói rõ... Biết là nhắn tin mỗi tối được rồi. 1-2 tin cũng là nhắn.. không phải sao.&nbsp;","Nghe Châu Thần Vũ nói, Bác Minh bất giác nắm chặt tay lại vì ghen tị. Rốt cuộc Châu Thần Vũ với Hiểu Linh quan hệ thân thiết đến mức nào mà có thể ngày ngày nhắn tin? Nhưng sau đó bản thân lại ảo não vì hắn cũng thỉnh thoảng nhắn tin cho cô. Nội dung lại chẳng có gì đặc sắc. Ngoại trừ công việc, Bác Minh hắn quá mức khô khan. Lại chẳng thể nhắn tin với cô về các vụ án kiện tụng đi. Hiểu Linh hẳn là không thích.","Đoàn người của Thừa Minh vừa tiến lại, Giang Nhã Hân liền cười chào hỏi:","- Rốt cuộc thì mọi người cũng đến. Đoàn du lịch cũng đầy đủ rồi.","Hiểu Linh gật đầu chào, nhàn nhạt đáp:","- Ân. 9 rưỡi tàu chạy. Vẫn còn kha khá thời gian cho mọi người chào hỏi nhau.","Hiểu Linh cười lạnh trong lòng. Cái gì gọi là rốt cuộc cũng đến. Bọn hắn lại không đến muộn khiến cả đám phải chờ. Vẫn đúng giờ được không. Nếu đặt vào hoàn cảnh là người khác nói chuyện, có lẽ Hiểu Linh sẽ không chú ý bắt bẻ từng lời nói như thế. Nhưng người này lại là Giang Nhã Hân đâu.","Khuôn mặt Giang Nhã Hân có chút cứng đỡ, sau đó lại mang mác buồn cúi đầu, liếc nhìn Hiểu Linh muốn nói lại thôi.&nbsp;","Hiểu Linh cũng không quan tâm. Lại muốn làm cô bạn đáng thương. Mặc kệ cho cô ta diễn đi thôi. Hiểu Linh chờ Thừa Minh tự giới thiệu xong rồi mới bắt đầu chào hỏi:","- Chào mọi người. Em tên Cố Hiểu Linh- 20 tuổi. Hiện tại đang nghỉ hè nên rảnh rỗi ở nhà. Mong mọi người chiếu cố.&nbsp;","Lúc này Châu Tiên Vân mới tiến lại để giới thiệu:","- Thật tình cờ. Nhã Phương và Nhã Hân bằng tuổi em- cùng 20. Vậy nhỏ nhất ở đây là Thần Vũ rồi. Chị tên Tiên Vân- 26 tuổi. cùng tuổi với Nhã Luân và Bác Minh.&nbsp;","Chào hỏi qua một lượt. Hiểu Linh vẫn giữ thái độ nhàn nhạt với những người còn lại. Chỉ có với Bác Minh và Thần Vũ thì thân thiện hơn một chút.&nbsp;","Nhìn đồng hồ cũng 9h15, lúc này Hoắc Kiến Hào mới từ tốn mở miệng:","- Mọi người lấy vé tàu rồi chuẩn bị ra ga dần là vừa. Vì phục vụ quay chụp buổi tối trước khi đi ngủ nên mỗi phòng sẽ là một gia đình cùng quay phim và trợ lý. Nên mọi người chú ý lấy vé cùng nhau.&nbsp;","Vé tàu được chia xong. Hiểu Linh tính đi kéo chiếc vali của mình, thì một tiếng hắng giọng nhắc nhở vang lên ngay trên đầu khiến cô khựng lại. Thở dài một cái rồi tự giác đưa lại tay cầm vali cho Thừa Minh. Ban nãy có chút xíu đó mà cô bị cằn nhằn một hồi: nào là em đi du lịch một mình hả? có anh ở đây em không dựa dẫm một chút được sao? anh là vô hình với em phải không Hiểu Linh?... Ân... để tai được thanh tịnh một chút, để mắt không phải nhìn cái khuôn mặt cau có và để không phải cảm nhận cái cảm giác lạnh lẽo rởn da gà đó.. cô nhường Thừa Minh chút là được.","Thừa Minh khuôn miệng nhếch cười vừa lòng. Hành lý của Hiểu Linh, hắn quản. Tránh để cho mấy nam nhân không có mắt ra bày đặt thái độ thân sĩ kéo hộ hành lý cho cô để làm thân.&nbsp;","Mọi người đứng trong nhà ga được một chút thì tàu cũng xình xịch chạy tới. Hiểu Linh cầm vé tàu đi xem toa mình ở đâu. Còn Thừa Minh ưu nhã kéo hai chiếc vali đi sau. Vừa mở cửa toa, Thừa Minh nhíu mày:","- Nhỏ như vậy? Lại còn giường 3 tầng.&nbsp;","Ngay lập tức hắn quay đầu nhìn lại thì thấy Hoắc Kiến Hào cùng người quay phim, 2 vị phụ trách&nbsp; đi vào.&nbsp; Thừa Minh hỏi:","- Không có toa nào tốt hơn sao? Phòng nhỏ hẹp như vậy mà 6 người?","Nhìn lại mấy người vừa đi vào phòng, lông mày hắn càng nhíu chặt. Toàn bộ phòng chỉ duy có Hiểu Linh là nữ.&nbsp;","Hoắc Kiến Hào nhún vai:","- Đáng tiếc là không. Đang đúng đợt cao điểm du lịch. Lịch quay thì rất nhanh nên vé giường nằm khoang 6 đã là vé tốt nhất rồi. ","Thừa Minh nghĩ rất nhanh, đáp:","- Vậy đổi cho Hiểu Linh sang phòng chị em họ Giang đi.","Hiểu Linh có chút không hiểu, nhưng khi thấy nói sang phòng chị em họ Giang thì cô không muốn. Thở chung bầu không khí với sự giả dối cũng khiến cô khó chịu. Nhưng Thừa Minh chưa bao giờ làm việc gì không có mục đích. Hiểu Linh vẫn để yên xem anh ấy nói chuyện.","Hoắc Kiến Hào có chút không đồng ý:","- Còn quay tối nay nữa. Tại sao Cố thiếu muốn Cố tiểu thư đổi phòng?","Thừa Minh đáp:","- Quay thì cũng đến 10 rưỡi mà thôi. Tối để Hiểu Linh đổi sang toa kia ngủ. Bên này 5 nam nhân. Mình cô ấy là nữ.","Hiểu Linh lúc này thì trầm mặc. Ra là nguyên nhân này. Cô còn không để ý tới mà Thừa Minh đã nhìn ra rồi. Có điều, cô vẫn không muốn sang bên kia. Ngủ mỗi người một tầng, có gì mà phải sợ. Hơn nữa ít nhất bên này có Thừa Minh, cô còn an tâm hơn một chút. Nhưng nói như thế nào để thuyết phục Thừa Minh đây. Hiểu Linh cần ngẫm lại một chút. Lần này Thừa Minh là muốn tốt cho cô nên mới yêu cầu đổi chỗ. Cô không thể làm căng với anh được... được rồi...&nbsp; phải dịu dàng, yếu thế, cầu che chở. Xác định xong \"phương hướng công lược\", khí chất lạnh nhạt của Hiểu Linh cũng giảm khá nhiều. Một người mắt sắc lập tức nhận ra sự thay đổi đó thì chỉ mỉm cười đầy quỷ quyệt.&nbsp;Có vẻ như Cố Hiểu Linh không thích. Hắn có nên châm chút ngòi ly gián hai anh em này không nhỉ, xem Cố tiểu thư xử lý ra sao....","<i>T/g: Ngày mai sẽ không có chương mới vì au xác định bận nguyên ngày. Hôm nay giờ này cũng mới viết xong những câu cuối cùng cho chương này. Còn chưa cả đọc lại. Thân.</i><br><br><br>"]