["Tắm gội xong xuôi, Du Nhiên thong thả trở lại phòng VIP 08 xem tình hình. Vừa dời dị nguyên, tình trạng của bệnh nhân liền rất nhanh đã ổn định. Khi hắn đứng ngoài nhìn vào thì Hàn Như Tuyết đã tỉnh lại. Cái vẻ đáng thương sở sở chọc người trìu mến lúc này của nàng ta thật ngứa mắt với Du Nhiên. Hừ... lỗi tại ai? Nếu là gãy chân thông thường như ca này, chỉ cần bó bột xong có thể xuất viện. Nhưng hẳn là Âu Dương Nhã Luân sẽ để người này ở lại 1- 2 tuần rồi mượn trợ lý chăm sóc tại nhà... Du Nhiên nhếch miệng cười nham hiểm.. trợ lý tại gia sao? Lăng Hạo Ninh chẳng phải là lựa chọn tốt nhất. Tính toán hẳn là hợp đồng với Cố gia cũng sắp hết rồi. Hắn cũng nên hảo tâm sắp xếp thêm công việc cho người này, không phải sao?","Du Nhiên đẩy cửa tiến vào, thần thái lạnh lùng khiến cả đám người có chút rởn da gà. Mỗi lần viện trưởng như vậy là có người gặp họa, lần này chắc chắn là vị Hàn tiểu thư này rồi. Mấy người y tá vô thức lùi lại tránh Du Nhiên. Nhìn thấy Du Nhiên bước vào, Hàn Như Tuyết bản năng có chút sợ sệt co người lại, ánh mắt đáng thương như sắp khóc ngước nhìn, tay nắm nhẹ vạt áo, nói:","- Xin lỗi bác sĩ Du. Là tôi làm bác sĩ lo lắng.","Du Nhiên cười lạnh trong lòng. Lo lắng? Nàng ta còn không rõ bản thân mình làm sai cái gì, còn ảo tưởng hắn lo lắng nàng. Đẩy đẩy gọng kính, hắn lạnh nhạt đáp:","- Hàn tiểu thư, lý do gì khiến cô che dấu bệnh dị ứng của mình? Việc che dấu này có thể ảnh hưởng đến tính mạng của cô và làm rối loạn quá trình điều trị của chúng tôi. ","Như Tuyết bối rối đáp:","- Tôi... tôi không nói ra, vì những lần trước cùng lắm cũng chỉ ngất đi một lát. Khi mọi người dời đi sau đó sẽ vẫn ổn. Thân là một minh tinh, nếu bị lộ ra bị dị ứng lông thú, tôi sợ không hay lắm. Antifan có thể nói tôi giả bộ, làm màu, hoặc cũng có thể sẽ khiến một bộ phận fan của tôi thất vọng. Tôi không dám mạo hiểm. Giới giải trí này quá nguy hiểm, bấp bênh.","Vừa cố gắng nói ra nguyên do, vừa bức cho bản thân kiên cường không được khóc khiến giọng nói của Như Tuyết có chút khàn đặc, đứt quãng. Cô trôi qua dễ dàng sao. Luôn có những sự ghen ghét không rõ lý do nhằm vào cô. Làm sao cô có thể để người khác biết được điểm yếu của cô. Họ không hiểu....","Du Nhiên từ chối hiểu ý nghĩ của nữ nhân này. Vì hình tượng mà sẵn sàng đặt mình vào nguy hiểm, dựng lên một cái nhân thiết hoàn mỹ trong giới showbiz. Giả tạo như vậy, thì cái danh ôn nhu, thiện lương, đáng yêu lại kiên cường kia không biết có bao nhiêu là thật, bao nhiêu là kịch dựng thành. Ôn nhu, thiện lương liệu có như Hiểu Linh lúc chăm sóc tỉ mỉ cho Nhóc. Kiên cường liệu có vượt qua được Hiểu Linh lúc tập đi. Du Nhiên không muốn tiếp tục câu chuyện, phân phó mấy y tá hoàn tất các thủ tục khám cho người này rồi rời đi. Hình như hắn còn chưa nhận ra, bây giờ hắn rất hay lấy Hiểu Linh ra làm tiêu chuẩn để so sánh với những cô gái khác rồi.","*******","Trong một gian phòng làm việc ở Sở luật sư, Phạm Tĩnh Phương lật dở mấy trang tài liệu để nghiên cứu vụ án tranh đoạt tài sản mới nhất mà cô được làm trợ lý số 1 cho Âu Dương Bác Minh. Phải nói, cô rất tự tin vào năng lực của mình. Nhưng khi làm việc cùng con người này, Tĩnh Phương mới nhận ra mình thiếu sót rất nhiều. Một thời gian ngắn qua, nhưng dường như ai trong Sở luật sư cũng nhìn ra sự thay đổi lột xác của cô: càng thêm sắc bén, khéo léo. Tĩnh Phương ngẩn người nghĩ lại thời gian qua lại có chút buồn cười. Con người xuất sắc trong nghề nghiệp như Âu Dương Bác Minh rốt cuộc vẫn là một mao đầu tiểu tử 26 tuổi trong chuyện tình cảm a. Khi nhận được tin bản thân được Cố đại tiểu thư- Cố Hiểu Linh chọn làm luật sư riêng, cô đã rất ngạc nhiên lại không kém phần phấn khích. Ngay sau đó, luật sư Âu Dương- người mà trước đó cô không hề có cơ hội được hợp tác qua tìm tới cô bàn điều kiện. Điều kiện Âu Dương đưa ra quá mê người cũng rất đơn giản: anh ta muốn trong bóng tối âm thầm xử lý các công việc liên quan đến Cố gia dưới danh nghĩa của cô, ngoài sáng thì lựa những thời cơ thích hợp để xuất hiện trước mặt Cố Hiểu Linh. Chỉ cần chú ý để hắn không gây hại đến thân chủ của mình, thì lợi ích Tĩnh Phương nhận được cực nhiều: vừa nhàn một chút- việc làm luật sư riêng thì gần như thượng vàng hạ cám liên quan đến giấy tờ pháp lý đều do bản thân đi xử lý, lại có cơ hội tham gia những vụ án kiện lớn mà cô hiếm khi được tham gia. Phạm Tĩnh Phương cũng vô cùng tò mò, Cố tiểu thư là người như thế nào khiến Âu Dương lại chấp nhất đến như vậy.","Sau một thời gian thường xuyên làm việc qua điện thoại và gặp mặt, rốt cuộc Tĩnh Phương cũng biết được người khiến Âu Dương Bác Minh càng ngày càng u mê bấp chấp đó tuyệt vời như thế nào. Nếu không phải chênh nhau cả một giáp thì có khi hai người bọn họ Hiểu Linh và Tĩnh Phương đã là khuê mật. Cô gái này trong nhu có cương, sống dựa lý trí nhưng cũng rất trân trọng tình cảm và chân thành. Cũng vì Tĩnh Phương là luật sư của Hiểu Linh mà Âu Dương Bác Minh bây giờ bất chấp vị trí ngồi không tốt cũng quyết đổi chỗ ngồi gần cô. Chỉ để lúc nào đó khi Hiểu Linh gọi điện nói chuyện có thể lắng nghe giọng cô ấy một chút. Rõ ràng mỗi lần tới Cố gia đều rất nhanh bị lịch sự mời về, nhưng vẫn như con thiêu thân lao đầu vào lửa vì để gặp cô ấy. Khuôn mặt lãnh tĩnh đó chỉ cần nghe tới tên Cố Hiểu Linh thì phút chốc biến đổi. Nhiều lần khiến Tĩnh Phương không khỏi phì cười vì trông cực đáng yêu đâu. Nếu nói thứ này không phải là tình yêu thì cô không rõ nên dùng từ gì khác nữa.<br><br><br><br>"]