["Hoắc Kiến Hào có vẻ gật gù đồng ý với cách nói của Thừa Minh:","- Ân.. như vậy cũng được. Dù sao không ảnh hưởng tới tiến độ quay chụp. Nhưng là Cố tiểu thư có vẻ không vui?","Vừa nói hắn vừa đưa mắt nhìn Hiểu Linh khiến Thừa Minh cũng nhận ra mình còn chưa hỏi ý kiến cô ấy. Ánh mắt đột nhiên có chút trốn tránh. Một thời gian ở cùng Hiểu Linh, cái tính bá đạo luôn tự quyết của hắn với cô gần như mất tác dụng. Trước mặt người khác, nếu là vấn đề nhỏ, Hiểu Linh sẵn sàng bỏ qua, giữ mặt mũi cho hắn. Nhưng ngay sau khi chỉ có 2 người, cô sẽ nhắc lại chuyện ấy và yêu cầu anh đừng như vậy. Chuyện lớn, ngay lập tức Hiểu Linh sẽ tỏ thái độ. Thậm chí có lần hai người đã cự cãi ngay tại phòng khách. Đó là lần hắn tự ý thanh toán tiền thuê nhà bên GL hết 1 năm cho cô. Hiểu Linh hôm đó thật sự rất tức giận khi trở về từ Công ty môi giới. Hắn vốn cứ tưởng chỉ cần hắn bá đạo như mọi khi, dùng khí thế áp chế thì cô sẽ lại nghe lời hắn. Nhưng lần này Thừa Minh đã lầm. Hiểu Linh dứt khoát không lùi bước, bày tỏ thái độ của mình. Thậm chí cô còn trả lại hắc tạp cho hắn, dứt khoát nói: Nếu anh không đưa tài khoản để em trả lại tiền thuê nhà cho anh. Chúng ta không cần nói chuyện. Và thật sự,&nbsp; cho tới khi hắn nhận thua, xin lỗi cô thì hai anh em mới kết thúc chiến tranh lạnh. Trong 5 ngày đó, hắn dường như là không khí đối với cô ấy. Không nhìn, không nghe, không biết. 5 ngày... chỉ 5 ngày... nhưng Thừa Minh đã không thể chịu nổi. Lần này tuy không phải chuyện lớn, nhưng hắn lại chưa hỏi cô trước khi quyết định như vậy... Cô ấy sẽ không..... Đột nhiên bàn tay hắn bị một bàn tay nho nhỏ nắm lại. Quay lại, Hiểu Linh ánh mắt có chút lo lắng nhìn hắn nhẹ giọng nói:","- Em không qua bên kia. Em ngủ lại bên này được không?","Thừa Minh hơi ngỡ ngàng trước thái độ của Hiểu Linh nhưng cũng từ tốn nói:","- Qua bên đó có hai cô gái nữa. Em ngủ bên kia sẽ ít bất tiện hơn.","Hiểu Linh vẫn nhìn hắn ... có chút cắn cắn môi rồi ánh mắt nhìn đi chỗ khác:","- Bên nào thì cũng là nam nữ cùng toa... Bên này còn có anh...","Trái tim Thừa Minh đập bang bang khi nghe những lời ấy. Bên này còn có anh... có phải ý Hiểu Linh vì bên này có hắn nên muốn ở lại đúng không? Cô ấy ỷ lại hắn nhưng ngượng ngùng không muốn nói? Thừa Minh chăm chăm nhìn Hiểu Linh. Yết hầu có chút lăn lộn. Rõ ràng thật vui vẻ trong lòng, nhưng nhìn cô ấy lúc này, hắn lại không muốn ngay lập tức đồng ý, mà muốn bắt nạt cô ấy, ép Hiểu Linh nói ra ỷ lại chính mình. Thậm chí nếu cô ấy bây giờ là của hắn, chỉ sợ Thừa Minh sẽ không kiềm chế được mà ôm chặt lấy cô, ngấu nghiến hôn lên đôi môi kia, cường thế bắt cô thừa nhận ỷ lại hắn, yêu thích hắn. Bởi vì rất ít khi thấy được Hiểu Linh yếu đuối như vậy, dựa dẫm vào hắn như vậy. Mải mê với suy nghĩ của mình, Thừa Minh không trả lời Hiểu Linh làm cô hơi chút khó hiểu, hỏi:","- Anh Thừa Minh?","Đúng lúc này, một loạt tiếng bước chân ở phía cửa. Ngay sau đó là tiếng Châu Thần Vũ vui vẻ:","- Ai nha.. Hiểu Linh, Rốt cuộc cũng tìm thấy chị. Tôi phải đi tìm mấy phòng mới thấy đó. Thế nào? đã chọn xong giường chưa? Chị muốn ăn gì không, ở cuối toa có một nhà hàng nhỏ đấy.","Tiếng nói đi trước, người bước theo sau. Cả toa đều nhìn ra thấy Thần Vũ cùng anh em nhà Âu Dương đang đứng bên ngoài. Lúc này mới nhận ra không khí trong phòng có chút không đúng, Châu Thần Vũ mới hỏi lại:","- Bên này có chuyện gì sao?","Đột nhiên Bác Minh lên tiếng:","- Phòng này chỉ có Hiểu Linh là nữ sao??","Ngay khi bước vào phòng, Bác Minh lập tức nhận ra điều không ổn. Sao có thể để Hiểu Linh ở phòng toàn nam nhân như vậy được. Châu Thần Vũ lúc này nhìn ra vấn đề liền đề nghị:","- Thế này thì bất tiện cho Hiểu Linh quá. Chị qua phòng tôi đi. Đổi bớt một trợ lý nam sang bên này. Bên đó có chị tôi với một trợ lý nữ nữa. Vừa vặn. Tôi trông chừng cho mấy người.","Hiểu Linh lúc này mắt sáng rực. Đúng rồi a. Không sang phòng của chị em họ Giang thì còn có phòng khác cơ mà. Hai tay nắm tay Thừa Minh của cô bất giác buông lỏng.&nbsp;","Thừa Minh lòng trầm xuống. Hiểu Linh buông tay hắn là muốn sang phòng với Châu Thần Vũ? Không có cửa đâu. Cửa sổ cũng không có. Hắn túm chặt lấy bàn tay Hiểu Linh vừa buông ra, lạnh giọng nói:","- Không cần. Hiểu Linh có tôi bên này chăm nom. Mỗi người một giường. Không cần thiết phải đổi.","Nhưng Bác Minh phớt lờ câu nói của Thừa Minh, quay sang nói với Hiểu Linh:","- Em thấy bất tiện thì cứ đổi phòng. Dù sao đều là người trong một đoàn, nhân viên tàu hỏa sẽ không nói gì đâu.","Châu Thần Vũ gật đầu ủng hộ:","- Đúng vậy. Qua bên kia có Tiên Vân nói chuyện cùng, chị cũng đỡ nhàm chán.","Thừa Minh đen mặt. Ban nãy nếu hắn đồng ý luôn thì có phải Hiểu Linh giờ không thể đổi ý rồi không. Thừa Minh quay sang nhìn Hiểu Linh, ánh mắt đầy uy hiếp:","- Hiểu Linh, em muốn qua phòng Châu Thần Vũ sao? Ban nãy lời em nói còn tính?","Hiểu Linh thấy thái độ của Thừa Minh thì quyết đoán:","- Không cần đổi. Em ở phòng này được rồi. Có Thừa Minh bên này, em cũng an tâm.","Thừa Minh thì như nở hoa trong lòng, nhưng gương mặt vẫn giữ nét thản nhiên gât gật đầu:","- Ân. Em tính ngủ gường nào?","Hiểu Linh đáp:","- Giường giữa đi. Anh nằm giường dưới cùng. Anh cao như vậy, nằm mấy tầng trên rất bất tiện.","Lần này Thừa Minh cũng không phản đối nữa, còn thấy thật vui vẻ. Cô nghe hắn, lại còn quan tâm hắn như vậy.&nbsp;Bọn hắn 9 người- 8 cái nam nhân chen chúc trong một toa tàu quá chật nên nhanh chóng rời đi. Mọi người hỏi Hiểu Linh có muốn đi nhà hàng chút không nhưng cô từ chối. Từ lúc bắt đầu lên tàu, cô liền dần buồn ngủ. Cái thói quen đi tàu xe là ngủ của cô không tài nào sửa được, lại còn là buổi tối nữa. Vì Hiểu Linh không đi nên Thừa Minh cũng ở lại. Hiểu Linh thì nhanh chóng lên giường rồi chìm vào giấc ngủ. Nhưng Thừa Minh thì vẫn còn tỉnh táo nghịch điện thoại. Chừng 30 phút sau, không thấy giường trên có động tĩnh, hắn đứng dậy xem xét thì Hiểu Linh đã ngủ say từ nào. ","Tàu vẫn xầm xập chạy. Ánh sáng từ bên ngoài hắt qua khung cửa sổ cũng đủ cho Thừa Minh nhìn ngắm. Lần đầu tiên, hắn được nhìn cô ngủ ở khoảng cách gần như vậy. Bàn tay bất giác xoa nhẹ lên vầng trán, phác họa đôi lông mày, sống mũi... Vậy mà Hiểu Linh không hề có chút dấu hiệu tỉnh ngủ vì bị làm phiền. Thừa Minh ngây ngốc đứng nhìn. Rốt cuộc, hắn chầm chậm cúi xuống. Chạm nhẹ lên đôi môi xinh đẹp ấy. Môi hắn cảm nhận được sự mềm mại như nhung ấy thì trở nên tham lam hơn, trằn trọc nhẹ mút. Ánh mắt nhìn cô đầy nhu tình không thể che dấu. Hắn thì thào:","- Ngủ ngon, cô gái của anh.<br>"]