["<br>3S Resort là một khu nghỉ dưỡng đạt 5 sao quốc tế nên có rất nhiều khu phục vụ theo yêu cầu của khách hàng.<br><br>Trong đó Cố gia đặt thuê là một khu biệt thự riêng biệt cho gia đình.<br><br>Khi có khách hàng đặt lịch, khu biệt thự sẽ có đủ nhân viên dọn phòng, bếp Á- Âu, bartender, bồi bàn, bảo vệ và lái xe phục vụ riêng.<br><br>Đội ngũ phục vụ ở biệt thự là những nhân tố được lựa chọn kỹ càng nhất trong số tất cả nhận viên của Resort về cả trình độ và sự chuyện nghiệp.<br><br>Vì thế cho dù là những người nổi tiếng tới đây nghỉ dưỡng cũng vô cùng yên tâm về tính riêng tư và bảo mật.<br><br>Khách hàng ngoài những dịch vụ cơ bản của resort cũng có thể đặt trước những dịch vụ khác để lễ tân sắp xếp lịch phục vụ.<br><br>Thừa Minh tỉnh dậy tắm qua rồi nhẹ nhàng mở cửa phòng Hiểu Linh.<br><br>Quả nhiên kế hoạch đi đón bình minh là hư vô với cả hai anh em bọn họ.<br><br>Hiểu Linh sáng hôm qua chơi mệt, tối qua cũng ăn mệt thì chỉ có ngủ nướng mới là chân ái.<br><br>Nhưng có điều nếu để em ấy ngủ nữa thì ngày hôm nay sẽ không chơi được gì hết.<br><br>Thừa Minh tiến đến lật tung chiếc chăn mỏng ra tính gọi Hiểu Linh dậy thì khung cảnh bên dưới khiến hắn đứng hình mất vài giây.<br><br>Một bức tranh chỉ có ba màu đen, trắng, xám nhưng khiến hắn không thể rời mắt.<br><br>Trên chiếc giường màu xám lông chuột, Hiểu Linh mặc một chiếc váy ngủ hai dây bằng lụa đen đang say ngủ.<br><br>Mái tóc dài đen bóng được gạt gọn gàng phía trên gối để lộ cần cổ thiên nga xinh đẹp.<br><br>Đôi vai gầy thanh tú trắng nõn càng nổi bật dưới lớp áo lụa đen nhánh.<br><br>Hiểu Linh nằm nghiêng một bên làm cổ áo thêm phần trễ nải.<br><br>Thừa Minh có thể thấy bầu ngực trắng mềm không bị bó buộc bởi bất kỳ thứ gì lấp ló phía dưới lớp cổ áo ấy.<br><br>Phía bên dưới, chiếc váy vì những vận động vô thức của chủ nhân nó mà bị kéo lên rất cao, chỉ vừa vặn phủ qua phần mông đầy đặn.<br> <br><br>Đôi chân dài miên man hoàn toàn lộ ra dưới ánh nhìn như sói đói của nam nhân nào đó.<br><br>Hỉnh ảnh xinh đẹp lại quyến rũ chí mạng từ cô gái mà hắn luôn mơ tưởng khiến Thừa Minh miệng đắng lưỡi khô, chỉ biết đứng trân trân mà nhìn ngắm.<br><br>Cảm xúc kêu gào muốn làm càn một phen nhưng lý trí cho hắn biết cái giá phải trả quá đắt.<br><br>Chính vì thế, hắn chỉ có thể tham lam ngắm nhìn khung cảnh mỹ diệu đó.<br><br>Nữ nhân bên dưới nhíu mày, thân thể bất giác co lại vì cái lạnh của điều hòa.<br><br>Thừa Minh kiềm chế những cảm xúc xao động điên rồ của bản thân, giả như không có chuyện gì dùng chăn một lần nữa phủ lên người Hiểu Linh, ôm cô ấy thật chặt rồi lên tiếng giễu cợt: <br>- Con mèo lười dậy đi thôi.<br><br>Nắng sắp chiếu tới mông rồi.<br><br>Dậy đi chúng ta đi chơi du thuyền, lặn ngắm san hô, chơi moto nước, nhảy dù.<br><br>Em thích mấy hoạt động này lắm mà.<br><br>Hiểu Linh mơ màng cảm thấy chăn của mình bị lật ra.<br><br>Cũng chẳng biết bao lâu thì lọt vào cái ôm chặt cứng của Thừa Minh cùng giọng nói giễu cợt của anh ấy ngay sát bên tai.<br><br>Cô làu nhàu: <br>- Thừa Minh… em mệt quá.<br><br>Cả người mỏi lắm.<br><br>Cho em ngủ đi.<br><br>Thừa Minh cười, vòng tay lại siết chặt hơn một chút, tham lam hưởng thụ chút thời gian hiếm hoi Hiểu Linh không quá tỉnh táo để thân mật cùng cô ấy đường đường chính chính.<br><br>- Nếu còn ngủ nữa sẽ không kịp thời gian làm gì hết.<br><br>Chúng ta chỉ có ngày hôm nay thôi.<br><br><br>Em nỡ bỏ lỡ chuyến đi này như vậy sao? Em rất thích ngắm san hô và chơi moto nước mà, đúng không? Thôi nào… dậy đi…dậy thôi..<br><br>Vừa nói, hắn vừa hôn nhẹ lên gương mặt Hiểu Linh..<br><br>Mỗi từ dậy là một nụ hôn.<br><br>Hiểu Linh thật không biết trốn tránh thế nào để thoát khỏi đành thỏa hiệp: <br>- Tốt… tốt.<br><br>Em dậy.<br><br>Em dậy… anh đừng làm thế nữa.<br><br>Dừng lại ngay.<br><br>Thừa Minh cười nhếch mép nham hiểm, giọng nói đột nhiên có phần mị hoặc: <br>- Dừng lại? Dừng lại để em tiếp tục vùi chăn ngủ tiếp? Nếu em không dậy ngay, anh sẽ có vài hành động nguy hiểm hơn đấy.<br><br>Hơi thở nóng rẫy của Thừa Minh đột nhiên phả vào mang tai khiến Hiểu Linh lông tơ toàn thân dựng đứng, lập tức hoàn toàn tỉnh ngủ, cô gấp gáp: <br>- Em tỉnh rồi.<br><br>Thật sự dậy ngay.<br><br>Anh buông tay.<br><br>Thừa Minh ở một góc mà Hiểu Linh không thể nhìn thấy đang đăm đăm quan sát từng cử chỉ của cô.<br><br>Hắn cười tà, chầm chậm nới lỏng vòng tay.<br><br>Ngay khi Hiểu Linh cảm thấy được thả lỏng định vùng dậy thì hắn một lần nữa siết chặt lại khiến cô ấy run lên một nhịp, khàn khàn nói: <br>- Lần này coi như em thức thời.<br><br>Hiểu Linh vừa thoát khỏi vòng tay Thừa Minh liền lập tức ba chân bốn cẳng chạy thẳng vào nhà tắm đóng cửa lại.<br><br><br>Tim cô đập loạn như muốn thoát khỏi lồng ngực ngay lúc này.<br><br>Lông tơ toàn thân vẫn còn dựng đứng.<br><br>Giọng điệu ấy, khí tức ấy của Thừa Minh quá giống lúc Mặc Nghiên trêu đùa muốn ăn cô.<br><br>Sao Thừa Minh có thể trêu đùa cô như vậy? Đây không phải do cô ảo tưởng ra thôi đúng không? Nó quá giống.1 <br>Hiểu Linh xả nước rửa mặt muốn cho bản thân tỉnh ngủ hơn một chút cũng bình tĩnh lại một chút.<br><br>Cô tự nhủ: chắc mình nghĩ linh tinh thôi.<br><br>Hôm trước cô nghĩ vớ vẩn đã hiểu nhầm ý của Mặc Nghiên rồi.<br><br>Thừa Minh không bao giờ có ý đó đâu, anh ấy vẫn nghĩ cô là em gái mình mà…Bình tâm trở lại, Hiểu Linh lúc này mới nhận ra mình chỉ mặc một chiếc váy ngủ mong manh, áo ngực cũng không hề mặc.<br><br>Ban nãy….<br><br>Thừa Minh ôm cả cô và chăn… sẽ không nhận thấy điều gì đâu đúng không? Khuôn mặt bỗng chốc đỏ hồng vì ngượng ngùng và quẫn bách.<br><br>Cô không nghĩ thứ Tiểu Giang ghi trong danh sách là đồ ngủ lại là chiếc váy lụa này nên không kiểm tra lại.<br><br>Đêm qua lúc thay đồ đi ngủ mới nhận ra nên đành mặc tạm, ai ngờ đâu Thừa Minh sẽ sang phòng cô vào sáng sớm như vậy chứ.<br><br>Hiểu Linh mím môi, mở cửa nhà tắm ngó ra thì vẫn thấy Thừa Minh nằm trên giường của cô chơi mà không chịu rời đi.<br><br>Cô nói: <br>- Anh về phòng đi, em thay đồ một lát rồi ra.<br><br>Thừa Minh quá rõ vì sao Hiểu Linh đuổi hắn nhưng sao hắn có thể để cô như ý được chứ.<br><br>Thừa Minh lười biếng nằm dài trên chiếc giường còn lưu mùi hương của Hiểu Linh đáp: <br>- Anh không về.<br><br>Anh phải trông chừng đến khi em thay đồ xong rồi dẫn em đi.<br><br>Ai mà biết nhỡ anh vừa ra ngoài, em liền leo lên giường ngủ tiếp thì sao? <br>Hiểu Linh dở khóc dở cười đáp: <br>- Em thề, em hứa, em đảm bảo là không ngủ nữa, được chưa? Anh về phòng dùm em cái đi.<br><br>Thừa Minh đáp chắc nịch: <br>- Không về.<br> <br><br>Trừ khi em cho anh lý do chính đáng.<br><br>Hiểu Linh hít một hơi thật sâu để tránh nổi khùng với ông anh trời đánh này, cắn răng đáp: <br>- Đây là phòng em, là phòng con gái.<br><br>Anh về để em thay đồ.<br><br>Lý do vậy đã được chưa, thưa anh Cố Thừa Minh.<br><br>Thừa Minh lật mình nằm úp, thở dài một cái thỏa mãn rồi nói: <br>- Anh không nhìn là được.<br><br>Con gái tụi em chuẩn bị buổi sáng không phải khá lâu sao: đánh răng rửa mặt, dưỡng da, chống nắng, trang điểm, thay quần áo, đeo trang sức phụ kiện.Hoàn thành mọi thứ chắc cũng phải chừng 30 phút.<br><br>Anh nằm đây chợp mắt một lúc, xong lúc nào thì gọi anh.<br><br>Anh tuyên bố bá chiếm cái giường này.<br><br>Hiểu Linh thở hắt ra.<br><br>Cô bất lực.<br><br>Cô nhiều khi không thể hiểu nổi mạch não của Thừa Minh được nối với nhau như thế nào nữa.<br><br>Hiểu Linh nhìn trong nhà tắm, với lấy một chiếc khăn sạch quàng lên vai để che bớt cảnh quan bên dưới rồi vội vàng đi tới vali hành lý lấy bộ váo áo đi chơi ngày hôm nay.<br><br>Sau đó lại nhanh như cắt trở về phòng tắm một lần nữa để đánh răng rồi thay đồ.<br><br>Thừa Minh được như ý ở lại trong phòng Hiểu Linh chứng kiến cô đi đi lại lại thì vô cùng vui vẻ.<br><br>Hiểu Linh xưa nay lười tranh cãi miệng lưỡi, hắn biết quá rõ nên cố tình dây dưa bằng được.<br><br>Cô ấy chắc chắn sẽ nhượng bộ.<br><br>Ân..<br><br>đương nhiên là nếu cô ấy yêu quý người đó càng nhiều thì khả năng nhượng bộ lại càng lớn.<br><br>Mà hắn đương nhiên nằm trong số những người mà Hiểu Linh yêu quý..<br><br>"]