["Ăn xong, Hiểu Linh cùng Bác Minh đi ra phía bàn trà của nhà hàng ngồi chờ Tiểu Đức đến. Nhìn sắc mặt đã khá hơn nhiều của Bác Minh khiến cô cũng yên tâm hơn phần nào.&nbsp;","Chừng hơn 7h15, Tiểu Đức cũng tìm đến nơi. Vì giờ cũng muộn nên Hiểu Linh quay sang hỏi Bác Minh:","- Bác Minh, anh giờ thấy thế nào? có cần đưa anh vào viện không? hay lái thẳng về nhà?","Bác Minh cười cười:","- Đưa anh về nhà là được. Ăn vào cũng đỡ hơn nhiều rồi. Cảm ơn em nhiều, Hiểu Linh.","Hiểu Linh gật gật đầu rồi để Bác Minh đọc địa chỉ nhà cho Tiểu Đức lái xe tới. Đến nơi, cả hai xuống để Tiểu Đức lùi xe vào gara. Bác Minh cười nói:","- Em vào nhà anh uống ly nước để anh cảm ơn em vì bữa tối.","Được rồi, Âu Dương Bác Minh vô cùng bất đắc dĩ vì hôm nay Hiểu Linh nhất định không cho anh trả tiền bữa ăn. Lý do rất đường đường chính chính: cảm ơn anh đưa cô đi xem nhà, lại vì cuộc hẹn với cô mà không kịp ăn nên đau dạ dày. Nếu không trả tiền cho bữa ăn này cô sẽ cảm thấy vô cùng áy náy và không vui. Lần đầu tiên đi ăn với cô gái mình thích lại không thể tranh được trả tiền khiến Bác Minh dở khóc dở cười. Đã vậy, mấy người phục vụ viên còn trêu ghẹo khiến anh đỏ mặt vì ngượng ngùng lẫn sung sướng:","- Soái ca lại được bạn gái sủng lên trời như vậy. Thật ghen tị muốn chết.","- Hai người có thể thôi rải cẩu lương được không? Từ khi hai người vào nhà hàng, chúng tôi được ăn no quá rồi ấy. Thật chán ghét.","Khi Hiểu Linh vô cùng nghiêm túc giải thích:","- Chúng tôi chỉ là bạn bè thôi. Không phức tạp như mọi người nghĩ đâu.","Thì họ chỉ cười. Ân... cô bé còn đang giận dỗi. Không trách.","Hiểu Linh lắc đầu:","- Không cần đâu. Em gọi xe ngay bây giờ. Em và Tiểu Đức chờ bên ngoài một lát là được rồi.","Bác Minh cười:","- Nào có ai để khách đến cửa nhà rồi mà còn không mời vào uống ly nước. Em đặt xe cứ đặt. Nơi này là khu căn hộ riêng nên taxi cũng ít, chưa chắc có ngay được đâu. Em và Tiểu Đức vào nhà anh vừa chơi vừa chờ không phải hơn sao.","Vừa lúc Tiểu Đức đánh xe xong ra tới. Hiểu Linh cũng không từ chối nữa. Đằng nào cô vào là cùng Tiểu Đức cơ mà, cũng không phải chỉ có hai người.","Cả ba đi vào. Căn nhà Bác Minh với ba màu trắng, xám, đen chủ đạo nên có phần hơi lạnh và cứng nhắc. Tuy sống một mình nhưng đồ đạc phòng khách rất gọn gàng, ngăn nắp. Hiểu Linh nhìn quanh một chút thì Bác Minh hỏi:","- Em muốn đi tham quan nhà anh chút không?","Hiểu Linh lắc đầu:","- Không cần đâu. Em ngồi chờ ở phòng khách là được rồi. Căn nhà của anh trang trí rất có phong cách riêng, là anh thuê thiết kế sao?","Bác Minh gật gù đáp, vừa rót nước đưa cho cô và Tiểu Đức:","- Ân... anh thuê thiết kế. Cũng không tốn bao nhiêu lại thuận theo ý mình.&nbsp;","Hiểu Linh nhấp một ngụm nước rồi không quên nhắc nhở:","- Anh chưa uống thuốc đâu.","Bác Minh cười trừ, đi lên phòng ngủ lấy mấy viên thuốc. Vốn định uống luôn trong phòng, nhưng nghĩ đi nghĩ lại thì mang xuống nhà. Hắn nghĩ uống thuốc trước mặt Hiểu Linh sẽ khiến cô ấy yên tâm hơn. Tuy vô cùng hưởng thụ sự quan tâm của cô ấy dành cho mình, nhưng hắn cũng không muốn Hiểu Linh phải lo lắng. ","Vừa thấy anh đi xuống, Hiểu Linh buông điện thoại ra. Bác Minh hỏi:","- Em vừa đặt xe hả? Bao giờ xe tới?","- Ừm. Hơn 15 phút nữa xe mới tới. Nơi này ít xe thật.","Hiểu Linh đáp lời rồi hỏi:","- Anh uống thuốc rồi hả?","Bác Minh:","- Còn chưa đâu. Trên phòng hết nước nên anh mang xuống đây. Anh đã bảo mà. Hơi khó đặt xe. Em lại còn muốn đứng ngoài chờ không phải sẽ mệt chết sao.","Bác Minh cười cười, rót cho mình ly nước. Một nắm thuốc, hắn chỉ cần uống một lần là xong. Nhưng không hiểu sao Hiểu Linh vẫn nhìn thấy số thuốc đó. Cô nhàn nhạt nói:","- Nhiều thuốc như vậy thì bệnh cũng không nhẹ đâu. Mai anh nên đi khám lại đi. Bận thì cũng chú ý bản thân mình chút. Đừng để đến lúc án kiện xong chuẩn bị tranh tụng thì bệnh ra đấy thì khác nào chắp tay dâng thành tựu cho người khác.","Bác Minh cười đáp ứng:","- Tốt... ngày mai anh đi khám, về sẽ chụp bệnh án cho em.","Hiểu Linh lắc đầu:","- Anh không cần thiết phải làm vậy đâu. ","Bác Minh lại nghiêm túc:","- Nhưng anh lại cảm thấy cần thiết. Anh muốn em thấy được anh coi trọng những lời nói của em đến mức nào. Thật đấy.","Hiểu Linh nhìn nhìn Bác Minh một chút không nói gì. Cầm điện thoại xem taxi đi tới đâu rồi....","*****","Đi dọc hành lang để vào nhà. Ngay ngoài cửa là bóng Thừa Minh đang đứng chờ với nguyên bộ suit còn mặc trên người. Vừa thấy người, Hiểu Linh liền chào hỏi:","- Anh Thừa Minh vừa mới về sao?","Thừa Minh thấy cô thì mỉm cười:","- Anh về hơn 8h, vẫn không thấy em về. Hỏi mọi người thì nói em đi xem nhà, có chốt thuê được căn nào chưa? Sảy ra chuyện gì mà Tiểu Đức phải đi đón em rồi hai người lại ngồi taxi về vậy?","Hiểu Linh đổi giày vào nhà rồi từ tốn thuật lại câu chuyện hồi chiều. Tuy có chút không vui khi Hiểu Linh và Âu Dương Bác Minh ăn tối riêng cùng nhau. Nhưng hắn lại chẳng thể phản bác bất kỳ hành động nào của cô cả. Thừa Minh lại hỏi:","- Em thuê bên nào làm môi giới vậy? Có vẻ bên đó làm ăn ổn nhỉ.","Hiểu Linh gật gù công nhận:","- Em cũng thấy bên bất động sản Giang thị này chọn rất tốt. Quản lý mấy căn chưa cho thuê cũng luôn trong trạng thái tốt nhất. Mấy bất động sản của mẹ em cũng là ký kết với bên này để ủy thác cho thuê. Hàng tháng Giang thị sẽ trả tiền vào tài khoản cho em. Lần này em thuê chắc cũng theo hình thức này, không làm việc trực tiếp với chủ nhà mà ký hợp đồng với Giang thị. ","Thừa Minh gật đầu:","- Ừ. Em có số liên lạc bên đó gửi anh. Có khi lúc nào đó anh lại cần.","Hiểu Linh đưa luôn tấm danh thiếp của Trần Gia Linh cho anh rồi giục giã:","- Anh về phòng tắm rửa thay đồ đi cho mát. Em cũng về phòng đây.","Thừa Minh cười bất đắc dĩ:","- Được rồi. Anh biết rồi."]