["<br>Hiểu Linh đang xem giấy tờ trong văn phòng Cố thị thì có chuông điện thoại.<br><br>Liếc nhìn số gọi tới là Mặc Nghiên thì có chút ngẩn người.<br><br>Từ hôm đó… cô chưa từng gặp lại anh ấy.<br><br>Nhấn nhận cuộc gọi: <br>- Vâng em nghe đây.<br><br>Mặc Nghiên từ An Giang trở về thì ngủ một ngày một đêm mới dậy.<br><br>Việc đầu tiên hắn muốn làm chính là gọi điện cho Hiểu Linh.<br><br>Hôm nay đã là mùng 1 tháng 2 Âm Lịch rồi, hắn phải hỏi xem nên đón cô ở đâu.<br><br>- Em đang làm gì đó, bận lắm không Hiểu Linh? <br>Hiểu Linh ngồi dựa ra sau đáp: <br>- Em đang xem giấy tờ.<br><br>Anh thế nào rồi? <br>Mặc Nghiên mỉm cười đáp: <br>- Anh khỏe hẳn rồi.<br><br>Vốn ngay sau đó sẽ tìm em, nhưng anh lại có việc gấp phải đi An Giang tới hôm qua mới về đến.<br><br>Thật xin lỗi.<br><br>Tối nay… anh đón em bên Cố gia hay bên GL? <br>Hiểu Linh ngẩn người, không hiểu: <br>- Tối nay? Là có chuyện gì sao ạ? <br>Mặc Nghiên có chút lúng túng, khuôn mặt bỗng nhiên đỏ lên, lắp bắp: <br>- Hiểu Linh..<br><br>hôm nay là mùng một Âm Lịch rồi… anh…chúng ta nên..<br><br>Hiểu Linh đầu này càng nghe càng mông lung, không hiểu Mặc Nghiên có ý gì.<br><br>Cô trực tiếp hỏi: <br>- Anh Mặc Nghiên..<br><br>Em thật sự không hiểu anh định nói gì.<br><br>Anh giải thích cho em được không? Hôm nay mùng 1 âm lịch thì thế nào? Có chuyện gì đặc biệt sao? <br> <br>Bây giờ lại đến Mặc Nghiên ngẩn người.<br><br>Cô ấy còn chưa biết sao? Trầm mặc mất mấy giây hắn hỏi: <br>- Nói qua điện thoại có chút không tiện.<br><br>Một lát sáu giờ anh đón em đi ăn được không? Chúng ta cũng lâu rồi không nói chuyện cùng nhau.<br><br>Hiểu Linh liếc nhìn đồng hồ đã bốn giờ chiều thì cũng gật đầu đáp: <br>- Vậy lát anh qua Cố gia đón em nhé.<br><br>Đợt này em thường ở bên đó.<br><br>Hai người nói qua lại vài câu rồi cũng tắt máy.<br><br>Hiểu Linh chỉ có chút không hiểu thái độ của Mặc Nghiên nhưng rồi cùng vứt qua một bên để làm nốt công việc đang dang dở.<br><br>Ngày mai buổi sáng cô còn có tiết học nên phải giải quyết xong trong chiều nay để ngày mai có thể dãn ra một chút.<br><br>*** <br>Hiểu Linh về đến Cố gia thì Mặc Nghiên đã chờ sẵn ở phòng khách rồi.<br><br>Cô ngước nhìn đồng hồ còn chưa tới giờ mà.<br><br>Cô chào hỏi: <br>- Anh đã tới rồi.<br><br>Vậy phải chờ em một lát rồi.<br><br>Mặc Nghiên ngạc nhiên nhìn Hiểu Linh chững chạc, sang trọng trong bộ suit đen vừa vặn.<br><br>Phong cách hoàn toàn khác sự đơn giản thường ngày của cô ấy.<br><br>Hắn nhận xét: <br>- Em trông rất khác khi mặc suit đấy.<br><br>Khí chất cũng bá đạo hơn nhiều.<br><br>Hiểu Linh mỉm cười: <br>- Đi làm bên Cố Thị cũng cần phải trông chuyên nghiệp một chút thì mới nói được người khác.<br><br>Em lên phòng thay đồ.<br><br>Anh Mặc Nghiên chờ em một lát nhé.<br><br><br>Mặc Nghiên gật đầu đã biết rồi ngồi lại nhấm nháp ly trà của mình.<br><br>Hiểu Linh lên phòng thay một chiếc váy len đơn giản rồi rửa mặt để thay đổi lớp trang điểm khác.<br><br>Khi đi làm ở Cố thị, cô trang điểm cho bản thân có phần sắc lạnh và mạnh mẽ hơn nên không phù hợp khi đi ăn tối chút nào.<br><br>*** <br>Hai người vào một quán đồ Việt gọi vài món ăn đặc sản các vùng miền để thử.<br><br>Trong lúc chờ đồ ăn ra, Hiểu Linh quan sát Mặc Nghiên kỹ hơn.<br><br>So với lần đó gặp, anh ấy đã gần như khôi phục như trước tuy rằng vẫn có chút gầy.<br><br>Đôi mắt ấy lại xinh đẹp, có thần trở lại.<br><br>Mặc Nghiên trong lòng có chuyện lại bị Hiểu Linh nhìn chằm chằm thì có chút lúng túng, hỏi: <br>- Trên mặt anh có gì sao, Hiểu Linh? <br>Hiểu Linh lắc đầu: <br>- Không có gì.<br><br>Chỉ là em muốn xem anh khôi phục lại sau lần đó chưa.<br><br>Tần lão nói anh đã phải chịu giày vò bốn mươi ngày trong thứ độc đó.<br><br>Hiểu Linh chợt nghĩ đến chuyện Mặc Nghiên giấu thân phận thì đột nhiên có chút cáu giận.<br><br>Cô tựa tiếu tựa phi nhìn anh nói: <br>- Mà…anh Mặc Nghiên có phải nên giới thiệu lại bản thân với em một chút không? <br>Mặc Nghiên mỉm cười nói: <br>- Anh thật ngoại trừ họ của bản thân, cái gì cũng không hề giấu em.<br><br>Anh không rõ tại sao, nhưng ngay lúc em nghe thiếu họ của anh vào đêm mưa ấy, linh cảm ngăn anh không sửa lại cho đúng.<br><br>Và càng sau này càng chứng minh là linh cảm của anh hoàn toàn đúng, không phải sao? Anh còn nhìn ra, nếu không phải vì đã vướng vào mối quan hệ với Du Nhiên, Bác Minh, Ngạo Đình và Thừa Minh thì em cũng sẽ trốn bọn họ.<br><br>Anh không hiểu.<br><br>Tại sao lại vậy hả Hiểu Linh? <br>Đột nhiên bị hỏi ngược lại khiến Hiểu Linh có chút mất tự nhiên.<br><br><br>Cô đã che giấu rất tốt mà, làm sao Mặc Nghiên có thể nhìn ra như vậy.<br><br>Tim cô chợt đập nhanh một nhịp.<br><br>Mặc Nghiên chẳng phải là người nghiên cứu huyền học sao.<br><br>Anh ấy chắc chắn thấy được ma quỷ, vậy… liệu anh ấy có thể nhìn ra linh hồn của cô vốn không phải của thân thể này không? Tần lão luôn nói Mặc Nghiên có thiên phú rất cao trong gia tộc của ông.<br><br>Biết đâu anh ấy sở hữu đôi mắt có thể nhìn thấy bản chất của vạn vật.<br><br>Hiểu Linh mỉm cười, ánh mắt ma mị, thần bí hỏi lại: <br>- Vậy… anh nhìn thấy những gì? Em không thích đến gần mấy anh nha… Khí vận của các anh quá mạnh..<br><br>làm thứ..<br><br>không phải là người như em ban đầu rất sợ.<br><br>Chính vì thế luôn muốn tìm cách tránh xa.<br><br>Còn họ Tần..<br><br>anh biết mà… càng đáng sợ.<br><br>Nhỡ để bị phát hiện thì… piu… hồn phi phách tán.<br><br>Mặc Nghiên ngẩn người nhìn Hiểu Linh thay đổi thái độ.<br><br>Cô ấy đang nói cái gì vậy.<br><br>Hắn nhíu mày, nghiêm túc nói: <br>- Đừng có nói bậy.<br><br>chuyện huyền học không thể nói linh tinh được đâu.<br><br>Cái gì mà không phải người… Em không là người thì còn có thể là gì khác.<br><br>Hiểu Linh không buông tha, nhún vai đáp: <br>- Thể xác này thì đúng là người nha… nhưng biết đâu em là quỷ đoạt xác thì sao? Nếu không Cố Hiểu Linh hôn mê lâu như vậy liền có thể tỉnh lại mà bản thân em lại chẳng có chút ký ức nào của cô ấy.<br><br>Mặc Nghiên lông mày nhíu chặt chằm chằm Hiểu Linh.<br><br>Cô ấy đang nói linh tinh cái gì vậy.<br><br>Tự nhận bản thân là quỷ đoạt xác.<br><br>Hay cô ấy biết bản thân làm trong ngành này thì bắt đầu trêu đùa hắn.<br><br>Hắn không giáo huấn cô ấy là không thể rồi.<br><br>Nhìn thái độ cực kỳ không vui và chuẩn bị thuyết giáo của Mặc Nghiên làm Hiểu Linh có chút yên tâm, phì cười: <br> <br>- Em đùa chút thôi.<br><br>Khi mới tai nạn tỉnh dậy, đúng là em có tư tưởng tránh né tất cả: Thừa Minh, Du Nhiên, Bác Minh vì em chỉ muốn một cuộc sống đơn giản.<br><br>Tất cả các anh ấy và kể cả người họ Tần là anh đều là những người thuộc các gia tộc lớn, cuộc sống chú định không thể đơn giản.<br><br>Nhưng sau này em nhận ra, điều đó vốn là không thể nên cũng đành vậy.<br><br>Đồ ăn lần lượt được mang ra.<br><br>Hiểu Linh vui vẻ thưởng thức mỹ thực nên vứt mỹ nam qua một bên.<br><br>Mặc Nghiên nhìn Hiểu Linh tập trung ăn uống cũng thầm quyết định chuyện kia để ăn xong rồi nói.<br><br>Đằng nào thì bọn họ còn cả một buổi tối mà.<br><br>Ăn lửng dạ, Hiểu Linh liền cũng thôi.<br><br>Câu chuyện từ chiều chưa giải quyết chắc cũng nên hỏi rồi: <br>- Hồi chiều, anh có chuyện gì muốn nói với em sao Mặc Nghiên? <br>Mặc Nghiên mím môi, xếp đặt từ ngữ một chút rồi hỏi: <br>- Hôm nọ ông nội anh chỉ nói về vấn đề anh trúng độc và cách giải cho em thôi sao? <br>Hiểu Linh không ngờ chuyện Mặc Nghiên muốn hỏi lại là chuyện này.<br><br>Cô gật đầu: <br>- Ân… Mấy hôm trước Tết em luôn thấy Tần lão ủ rũ, lo lắng không yên rất khác ngày thường nên hôm đó hỏi ông có chuyện gì.<br><br>Thì ông chỉ nói đến chuyện anh bị trúng độc và biện pháp kia, cũng nói anh không chịu điều trị.<br><br>Mặc Nghiên chăm chú nhìn Hiểu Linh hỏi: <br>- Vậy… ông có nói lý do vì sao anh không chịu điều trị không? <br>Hiểu Linh lúng túng đáp: <br>- Thì…ông nói là… anh thích em nhưng lại không muốn để em biết chuyện này cũng không chịu chạm vào nữ nhân khác.<br><br>Mặc Nghiên liền biết ông nội không nói toàn bộ cho Hiểu Linh.<br><br>Nếu ông nói hết lý do hắn không chịu điều trị thì với những gì hắn biết về cô ấy, Hiểu Linh sẽ không dễ dàng mềm lòng như vậy mà cùng hắn.<br><br>Hắn nên nói luôn với cô ở đây, hay là….<br><br>Nói không bằng chứng, Hiểu Linh có tin lời hắn không? Mặc Nghiên thở dài một cái rồi đáp: <br>- Ăn cơm xong, em về Tần gia với anh một chuyến.<br><br>Hiểu Linh khó hiểu, hỏi lại: <br>- Có chuyện gì mà anh cứ úp úp mở mở như vậy từ chiều tới giờ? Không nhẽ lý do Tần lão nói với em không đúng hay còn chứa ẩn tình gì? <br>Mặc Nghiên cười khổ, đáp: <br>- Không phải không đúng, mà là không đủ.<br><br>Em cứ về Tần gia với anh một chuyến sẽ biết..<br><br>"]