["6h tối, hai anh em đã tới Du gia thì được dẫn vào một gian phòng chuẩn bị xem đấu giá. Cố gia vốn là một gia tộc lớn. Nhưng tới thời Cố Bỉnh Phát thì chết chết bệnh bệnh. Thành niên cuối cùng cũng chỉ còn lại Cố ba. Người trong mấy gia tộc lớn ai cũng biết. Cố chủ tịch lẫy lừng hiện nay xưa kia cũng chỉ là tư sinh tử. Vậy mà bằng thủ đoạn của mình, ông ta đã bò lên tới ghế gia chủ. Anh chị em đồng lứa không còn một ai. Khi đó thời buổi loạn lạc, cũng chẳng ai biết rõ. Nhưng Cố chủ tịch tất nhiên không phải con người đơn giản.","Hai anh em tới cũng vừa chuẩn giờ đấu giá nên gần như mọi ghế đã ngồi đầy. Vì lát có tiệc giao lưu nên người quen thấy nhau cũng chỉ gật đầu chào một chút rồi thôi. Khá nhiều người thấy hai huynh muội cùng tới thì khá tò mò. Vị Cố tổng này dù mới đi lại một năm trong giới, nhưng lại rất nhanh thâu tóm được những nhân mạch của Cố gia. Làm người bá đạo, quyết đoán, quả nhiên là phiên bản thời trẻ của Cố chủ tịch. Cố tiểu thư trước kia hay theo Cố phu nhân tham dự tiệc rượu. Trong mắt mấy vị thái thái thì khá ngây thơ, nói ngọt nhưng cũng không kém phần bá đạo ương bướng. Vậy mà sau hơn một năm không gặp lại trở nên trầm tĩnh, khác biệt như vậy. Quả nhiên không có sủng ái thì không thể thoải mái, chỉ có thể kẹp chặt đuôi làm người.","Thừa Minh xem xét cataloge các đồ sẽ đấu giá hôm nay cũng không có mấy hứng thú. Trang sức mấy bộ này còn kém quá xa, không cần mua cho Hiểu Linh. Xem xong, hắn đưa sang cho cô, nói:","- Em xem có muốn mua thứ gì không? Mua về chơi cũng được.","Hiểu Linh lướt qua một lượt, cũng không có gì đáng chú ý thì lắc đầu:","- Không có. Em không định mua thứ gì cả. Anh không chọn được thứ gì sao?","Thừa Minh cũng lắc đầu:","- Anh không. Mấy cái đấu giá từ thiện này, Cố gia thường góp đồ để đấu giá chứ cũng ít thứ vào mắt được Cố gia. Nếu em thích xem, bao giờ đấu giá Thăng Long mở, anh đưa em đi.","Hiểu Linh gật đầu:","- Ừm.. đi xem một chút mở mang tầm mắt cũng không tệ.","Nói rồi cô lại cúi đầu xem cataloge. Tuy không muốn mua, nhưng biết thêm giá trị lịch sử của những món đồ hôm nay cũng rất tốt. Thừa Minh thì đeo tai nghe bluetooth để xem tài liệu ba người ban nãy và video ở sảnh đặc trợ Lý Dân vừa gửi. Tất cả các camera ở SP đều lắp loại tốt nhất có thể ghi âm tiếng động, hình ảnh sắc nét. Nghe thấy nữ minh tinh kia sỉ nhục Hiểu Linh, khuôn mặt hắn trầm xuống, lạnh ngắt. Tốt a... dám đối xử với cô ấy như vậy. Nữ nhân này không muốn sống nữa. Nữ lễ tân, nữ minh tinh và cả nam thiên vương. Tốt lắm... Hiểu Linh không so đo, chỉ cho cô ta một cái tát không có nghĩa là Thừa Minh hắn bỏ qua. Quay sang nói với Hiểu Linh phải gọi điện công việc một chút, hắn đi ra ngoài, chọn nơi rộng rãi không người gọi cho Lý Dân:","....","- Cố tổng gọi tôi.","- Ừm... Nữ lễ tân kia lấy lý do không đủ nghiệp vụ ứng xử điều sang làm trợ lý riêng cho Phan giám. Với lão già đó, không tin nữ nhân kia không tự xin nghỉ việc, SP không bẩn tay sa thải. Nữ nhân Tiếu Từ sắp xếp các casting vai nữ 1,2 loại hình xinh đẹp ngây thơ của những đạo diễn nổi tiếng, khó tính nhất. Cô ta chẳng phải muốn chuyển hình a. Tốt. Cho cơ hội, không chuyển được hình bị tuyết tàng cũng không phải lỗi SP. Còn Châu Thần Vũ, xếp thêm show, lịch tập cho cậu ta. Nhàn quá nên quản chuyện bao đồng đúng không. Cho hắn không mở được mắt, vắt kiệt giá trị thặng dư cho tôi.","- Vâng, tôi đã rõ Cố tổng.","Điện thoại vừa cắt đứt, Lý Dân không khỏi rùng mình. Thủ đoạn của Cố tổng thật cao. Rõ ràng một tay thúc đẩy, nhưng lại không chút dấu vết trừng phạt mấy người chiều nay. Xem ra cái tin đồn huynh muội Cố gia mâu thuẫn vì tranh giành tài sản không đáng tin chút nào. Vị Cố tiểu thư này lần tới gặp, hắn cũng nên chú ý thái độ. ","******","Buổi đấu giá kết thúc sau 1 tiếng với gần 20 tỷ tiền doanh thu. Mọi người ai đấu giá được sẽ nán lại một chút làm thủ tục, còn lại thì di chuyển ra phía sảnh rộng được trang trí đèn hoa lộng lẫy. Mở màn chương trình là ca sĩ và vũ công hát nhảy vài bài trước khi người của Du gia lên phát biểu cảm ơn và tuyên bố tiệc rượu bắt đầu. Thừa Minh nhìn đồng hồ đã tầm 7 rưỡi thì hỏi Hiểu Linh:","- Em đói không thì ăn nhẹ chút gì trước. ","Hiểu Linh lắc đầu:","- Em không sao. Mà anh nên ăn ấy. Lát chưa ăn gì mà bị chuốc rượu lại phiền.","Thừa Minh nhếch miệng cười:","- Trong bữa tiệc hôm nay còn không có vài người ép được anh uống rượu. Không lo. Một lát nhớ chú ý di chuyển trong tầm mắt anh. Đừng lạc xa lâu quá.","Hiểu Linh cười không cho là đúng. Cô thì ai muốn gây chuyện a, không đáng phải lo lắng như vậy. Thừa Minh đặt nhẹ tay lên lưng Hiểu Linh đẩy một chút để cô sóng vai cùng hắn, nói:","- Đi thôi. Chúng ta qua chào hỏi chủ nhà một chút. Hai nhà dù sao cũng là thế giao từ đời ông nội. Du lão giờ ít tham gia mấy sự kiện này. Hôm nay có Du đại bá và nhị bá chủ trì thôi.","Đứng ở nơi trung tâm dễ thấy nhất của Du gia lúc này chính là hai huynh đệ Du gia: Du Bá Y và Du Bá Kỳ. Hai người bọn họ tuổi đã ngũ tuần nhưng nhìn vẫn rất trẻ. Đại bá Bá Y từ nhỏ học y dược. Bản thân toát ra sự điềm tĩnh, đáng tin cậy với nụ cười hiền từ, dễ mến. Còn nhị bá Bá Kỳ- cha đẻ của Du Nhiên theo thương nên có phần sắc bén hơn anh cả. Hai người hai lĩnh vực, hỗ trợ cho nhau nên tình cảm hai nhà rất tốt. Đại bá thì có một trai một gái. Trai tên Du Thiên, con gái tên Du Nhã. Nhị bá có hai con trai Du Nguyên và Du Nhiên lúc này cũng đang đứng bên cạnh ba mẹ để chào hỏi khách. ","Vừa thấy hai huynh muội Cố gia khoan thai bước tới. Du Nguyên và Du Nhiên cùng đồng loạt bước ra. Dù sao Du gia nhị bá theo thương nên huynh đệ bọn họ cũng quen biết huynh muội Cố gia hơn. Du Nguyên mỉm cười bắt tay hai anh em chào hỏi:","- Thật hân hạnh được gặp Cố tổng và Cố tiểu thư tại đây. Rất cảm ơn Cố gia đã đóng góp bức tranh của đại họa sư Mai Trung Thứ. ","Thừa Minh cũng nở nụ cười chuẩn mực xã giao chào hỏi lại. Hiểu Linh đảm đương bình hoa là được. ","Chờ hai bên xã giao vài câu xong, Du Nhiên mới mỉm cười ấm áp làm động tác cúi chào, vươn tay ra đối với Hiểu Linh:","- Chào mừng em, Hiểu Linh.","Hiểu Linh đặt nhẹ tay phải lên tay Du Nhiên, nhận lấy nụ hôn tay chào hỏi rồi đáp:","- Cảm ơn anh đã mời em tới, Du Nhiên. Bữa tiệc rất tuyệt. ","Du Nhiên cười cười:","- Anh suýt nữa không nhận ra em trong đám đông đấy. Một lát khiêu vũ với anh bản nhạc đầu tiên được không?","Thừa Minh có chút lạnh mặt, tay đặt lên hông Hiểu Linh, kéo gần khoảng cách hai người lại. Giọng nói đầy tính chiếm hữu lại như pha chút đùa vui:","- Du nhị thiếu, hôm nay Hiểu Linh là bạn nhảy của tôi. Anh muốn cướp cũng không được đâu nha."]