["<br>Chụp ảnh thay đồ xong cũng đến trưa, Du Nhiên và Hiểu Linh cùng nhau qua khu gian hàng ẩm thực để ăn uống.<br><br>Vốn định sẽ dừng chân ở quán ăn Nhật có đầu bếp vừa chế biến vừa biểu diễn nhưng nơi đó thật sự quá đông đúc nên cả hai đành từ bỏ.<br><br>Du Nhiên đề nghị: <br>- Nếu không chúng ta đi ăn thử hết lượt ở đây, mỗi nơi một chút? Anh nghe nói có những món của các dân tộc khác nhau của nước mình và cũng có cả những món ăn nổi tiếng kinh dị đấy.<br><br>Em muốn thử không? <br>Ánh mắt Du Nhiên lấp lánh nhìn Hiểu Linh như trêu đùa.<br><br>Hiểu Linh thản nhiên đáp: <br>- Phải thử mới biết được ạ.<br><br>Du Nhiên cười khì, đáp: <br>- Tốt.<br><br>Vậy chúng ta đi.<br><br>Hai người bọn họ lê la khắp nơi, từ những món ăn vặt của Nhật như bánh mực takayoki, mochi, dango...!tới các món đường phố thường thấy của người Việt: bánh tráng nướng, bánh khoai mỳ, bánh mỳ muối ớt...!Hết mấy gian hàng đồ ăn vặt thì cũng dần tiến tới các gian đồ ăn kinh dị như lời Du Nhiên nói.<br><br>Mở đầu chính là các món ăn của Nhật như sushi côn trùng, cá nhảy, mỳ bạch tuộc sống...!Nhìn mấy món ăn, lại nhìn thái độ nhàn nhạt của Hiểu Linh không hiểu sao Di Nhiên biết cô ấy đang sợ.<br><br>Sao cách sợ của cô ấy cũng đáng yêu như vậy chứ.<br><br>Rõ ràng muốn bỏ chạy, nhưng vẫn cương quyết không đầu hàng, một chút biểu hiện sợ sệt cũng không hề có.<br><br>Du Nhiên nhiệt tình giới thiệu: <br>- Sushi côn trùng thì chỉ khác sushi thường là thay đồ sống bằng côn trùng đã chế biến thôi.<br><br>Còn món cá nhảy và mỳ bạch tuộc sống này thì cực kỳ nổi tiếng bên Nhật rồi.<br><br><br>Theo họ miêu tả thì những thực phẩm này để đảm bảo tươi ngon và giàu dinh dưỡng nhất chính là ăn sống.<br><br>Món cá nhảy thì anh chưa nghe thấy có tai nạn gì sảy ra nhưng món mỳ này thì có thực khách phải nhập viện vì giác hút của con bạch tuộc bám chặt ở cổ họng rồi.<br><br>Hiểu Linh mím môi.<br><br>Cô biết là Nhật có nhiều món ăn sống rất đáng sợ nhưng dù sao tất cả đều là nghe đọc trên sách báo, truyền thông.<br><br>Cô không ngại thử các món mới nhưng ấn tượng thị giác cùng hương vị lập tức tập kích như thế này thật sự khiến cô muốn bỏ chạy.<br><br>Hiểu Linh quay sang Du Nhiên thương lượng: <br>- Ăn ở những gian hàng này đồ sống em sợ không đảm bảo vệ sinh.<br><br>Chúng ta ăn đồ chín thôi được không? <br>Lý do của Hiểu Linh thật sự không thể phủ nhận được.<br><br>Du Nhiên muốn trêu chọc cô nhưng cũng quên mất vấn đề này.<br><br>Trong các nhà hàng lớn, việc mua bán đồ tươi sống và bảo quản chắc chắn tốt hơn nhiều so với những gian hàng mới được sắp xếp không lâu này.<br><br>Hắn thật sự quá bất cẩn rồi.<br><br>Du Nhiên gật đầu: <br>- Ừm.<br><br>Vậy chúng ta thử những món nấu chín thôi.<br><br>Và sau đó Du Nhiên chỉ có thể ngạc nhiên trước sự dũng cảm của Hiểu Linh khi đi dọc mấy gian hàng đó.<br><br>Cô ấy liền nếm qua sushi côn trùng, các loại côn trùng chiên nướng, thịt chuột đồng, thắng cố...!Một số món ăn có chứa độc tính nhẹ, Du Nhiên cũng không cho phép Hiểu Linh thử.<br><br>Đi hết lượt các gian hàng ẩm thực thì cả hai cũng khá no rồi, trời cũng đã chừng 2 giờ chiều.<br><br>Ăn no xong thì thường mệt mỏi nên Du Nhiên cùng Hiểu Linh cũng rời triển lãm ra ngoài uống ly cà phê cho tỉnh táo.<br><br>Lúc này Hiểu Linh mới hỏi: <br>- Em còn chưa mua quà tặng anh nữa.<br><br>Anh muốn quà gì, anh Du Nhiên?.<br><br>||||| Truyện đề cử: Cưng Chiều Vợ Nhỏ Trời Ban |||||<br>Du Nhiên nhâm nhi ly cà phê.<br><br>Quà sao.<br><br>Hắn đã nghĩ rất nhiều mình nên chọn món quà như thế nào.<br><br>Món quà này hắn cũng muốn giống như mấy nam nhân kia có thể luôn mang theo người.<br><br>Có điều, bản thân hắn là bác sĩ thường xuyên phải tham gia phẫu thuật nên thậm chí đồng hồ không phải lúc nào cũng đeo được.<br><br>Nghĩ đi nghĩ lại, hắn mới nhớ tới một thứ đó là kính cận.<br><br>Thứ này chẳng phải là lựa chọn tốt nhất sao.<br><br><br>- Một lát anh muốn đi đo lại mắt kính.<br><br>Em mua tặng anh kính mới nhé.<br><br>Hiểu Linh gật đầu: <br>- Ân...!vậy chúng ta nên đi sớm một chút.<br><br>Du Nhiên cười đồng ý.<br><br>Nghỉ xong, cả hai tới cửa hàng kính mắt mà Du Nhiên là khách quen.<br><br>Vừa nhìn thấy anh, nhân viên đã niềm nở chào đón: <br>- Du tiên sinh tới kiểm tra mắt kính ạ.<br><br>Chào mừng anh chị.<br><br>Du Nhiên mỉm cười xã giao: <br>- Vâng.<br><br>Tôi đến đo lại độ kính và thay gọng mới.<br><br>Rồi hắn quay sang Hiểu Linh: <br>- Kiểm tra độ kính mất một lúc.<br><br>Em chờ anh nhé.<br><br>Hiểu Linh đột nhiên vươn tay gỡ kính của Du Nhiên xuống khiến anh sững sờ.<br><br>Chưa kịp hiểu cô ấy định làm gì, Hiểu Linh nói: <br>- Anh đo lại độ mắt thì không cần kính.<br><br>Để ngoài này em dựa theo hình dáng này chọn mẫu cho anh.<br><br>Rồi cô quay sang nói với người bán hàng: <br>- Phiền chị lấy những mẫu kính tốt nhất của cửa hàng ra dùm tôi.<br><br>Nói xong Hiểu Linh khựng lại vài giây.<br><br><br>Cô nhiễm cái cách mua hàng bá đạo của Thừa Minh từ bao giờ vậy.<br><br>Du Nhiên lại nhìn Hiểu Linh mỉm cười vui vẻ.<br><br>Cô ấy càng lúc càng hành xử tự nhiên, thoải mái khi ở cạnh hắn.<br><br>Điều này thật tốt.<br><br>Rốt cuộc Hiểu Linh cũng dần tin tưởng hắn một chút rồi.<br><br>Quá trình kiểm tra, điều chỉnh độ kính, cắt mắt cũng mất hơn 3 tiếng đồng hồ mới xong.<br><br>Kính của Du Nhiên rất quan trọng, không những cần giúp hắn nhìn rõ mà còn phải là loại gây áp lực ít nhất lên mắt.<br><br>Những ca phẫu thuật cần độ tỉ mỉ cao kéo dài hàng nhiều giờ đồng hồ nếu do mắt kính làm ảnh hưởng tới thị lực của Du Nhiên thì thật sự hậu quả khó lường.<br><br>Du Nhiên đeo kính mới lên, nhìn Hiểu Linh, nói đùa: <br>- Em trở thành đôi mắt của anh rồi đó.<br><br>Câu nói của Du Nhiên làm Hiểu Linh có chút nhíu mày, phê bình: <br>- Anh nói tầm bậy gì đó.<br><br>Nghe đã không cảm thấy may mắn.<br><br>Du Nhiên cười cười: <br>- Vậy nói thế nào mới đúng.<br><br>Hiểu Linh ngẫm nghĩ một lát rồi nghiêm túc đáp: <br>- Phải nói là món quà của em làm anh sáng mắt ra..<br><br>"]