["<br>Cô bé trợ lý ngồi hí hoáy truy cập máy tính cực kỳ nghiêm túc nhưng vẫn không tránh nổi phiền khi ông thầy của mình cứ đi đi lại lại trong phòng.<br><br>Trước đây Vũ Huyền Trang gia nhập vào Cục tình báo, rồi vì là hạt giống tốt mà đưa vào đội huấn luyện đặc biệt do những người rất mạnh đào tạo.<br><br>Nhóc cảm thấy đời mình chắc may mắn dùng hết rồi.<br><br>Đến khi là cấp dưới của vị Lăng thiếu tướng đại danh đỉnh đỉnh thì cô nhóc chỉ có sung sướng phát ngất.<br><br>Ai thuộc Tổng cục 2 quản lý mà không được học qua về những tấm gương sáng thời xưa thời nay về tình báo chứ.<br><br>Vị thiếu tướng này gần như là một huyền thoại khi thăng quân hàm cực nhanh vì những chiến công vô cùng hiển hách.<br><br>Ban đầu khi mới tiếp xúc, cô nhóc không thể không thần tượng con người này: nhan sắc cực phẩm, suy nghĩ sắc bén, bản lĩnh công tác siêu quần.<br><br>Nhưng Huyền Trang không thể ngờ cô còn có thể nhìn thấy những lúc ông thầy mình vì tình yêu mà IQ lẫn EQ sụt giảm thảm hại như bây giờ.<br><br>Cô bé cằn nhằn: <br>- Thầy có thể thôi đi đi lại lại được không.<br><br>Em sắp chóng mặt ngất ra đây rồi.<br><br>Có chuyện gì với cô gái yêu dấu của thầy ư? <br>Ngạo Đình lườm Huyền Trang một cái cháy mắt.<br><br>Uy danh của hắn sụp đổ hoàn toàn trước nhóc con này khi bị bắt gặp vài lần ngơ ngẩn cười một mình lúc nhắn tin cho Hiểu Linh.<br><br>Cỡ mà đang trong doanh trại, hắn sẽ có vài hình phạt thích đáng vì cái tội \"nhờn\" này.<br><br>Có điều, bây giờ Huyền Trang lại trở thành cái thùng rác cho hắn trút bầu tâm sự, không đánh được.<br><br>Ngạo Đình thở dài cái sượt: <br>- Sắp tới 6/6 là sinh nhật ta.<br><br>Thật muốn được đón sinh nhật cùng cô ấy.<br><br>Nên ta đang có chút lưỡng lự có nên nhắn tin để hẹn cô ấy không.<br><br>Nhưng dạo này Hiểu Linh có chút lạnh nhạt với ta, sợ nhắn tin thì cô ấy sẽ từ chối.<br><br>Không biết làm sao nữa.<br><br><br>Haizzz.<br><br>Huyền Trang ngán ngẩm đáp: <br>- Thì thầy không nhắn tin nữa.<br><br>Đến 6/6 ăn mặc xinh đẹp bảnh bao, cầm thêm một bó hoa rực rỡ tới tận Cố gia.<br><br>Nói với tỷ ấy, hôm nay là sinh nhật thầy, hi vọng cô ấy có thể dành một ngày cho thầy.<br><br>Tới đó rồi thì Hiểu Linh tỷ chả nhẽ không nể mặt mà từ chối thầy ngay đúng ngày đặc biệt sao? <br>Ánh mắt Ngạo Đình sáng lên: <br>- Ờ ha...!Sao ta lại không nghĩ đến nhỉ.<br><br>Hiểu Linh cho dù có chút lạnh nhạt nhưng cũng dễ mềm lòng.<br><br>Hẳn là đối mặt thuyết phục sẽ dễ hơn nhiều nhắn tin như vậy.<br><br>Tốt quyết định như vậy.<br><br>Hôm đó xin nghỉ đi chơi.<br><br>Trang nhìn ông thầy ánh mắt đầy tội nghiệp.<br><br>Không nhẽ cứ yêu đương vào thì mất não như thế này sao.<br><br>Vậy thôi, nhóc xin kiếu, không dám yêu đâu.<br><br>*** <br>5/6- 2 giờ chiều, Thừa Minh cùng Cố ba tới Hoắc thị để xem duyệt trước show Cùng du lịch nào.<br><br>Từ khi quay đến giờ, tất cả các cảnh quay đều đã được chỉnh sửa xong, chỉ cần bàn thảo ghép cảnh nào bỏ cảnh nào là có thể lên tập để phát sóng.<br><br>Lịch phát sóng cũng đã được định xong vào khung giờ vàng 8 rưỡi tối của hai đài truyền hình lớn nhất nước là VTV và VTC.<br><br>Thừa Minh có báo với Hiểu Linh, nhưng cô ấy không đi.<br><br>Chỉ bảo: em bận, không đi được.<br><br>Anh xem thì ưu tiên lợi ích của SP và Cố thị là được.<br><br>Hình ảnh của em thế nào cũng không sao cả.<br><br>Dù sao em lại không dựa vào showbiz để sống.<br><br>Dư luận có bàn tán một hai ngày rồi cũng sẽ quên thôi.<br><br>Hiểu Linh có dự cảm, cái cảnh quay xấu hổ kia sẽ được đưa lên truyền hình thôi.<br><br>Haizzz.<br><br>Nhưng Thừa Minh không ngờ sát giờ thì Cố ba xuất hiện nói cùng đi.<br><br>Hắn đành cùng ông ấy tới Hoắc thị.<br><br>Bác Minh cùng Nhã Luân tới Hoắc Thị rất sớm.<br><br>Hắn chốc chốc lại nhìn ra cửa ngóng trông.<br><br>Hôm nay quan trọng vậy, Hiểu Linh sẽ tới đúng không? Sau cuộc điện thoại hôm ấy, Bác Minh nghĩ mãi vẫn không ra.<br><br>Rốt cuộc là tại sao chứ.<br><br>Vừa nghe thông báo SP Ent đã tới.<br><br>Bác Minh lập tức nhìn ra.<br><br>Nhưng lần này hắn phải thất vọng rồi.<br><br>Chỉ có Cố chủ tịch, Cố tổng cùng vị phụ trách quan hệ xã hội của SP tới.<br><br>Hai bên chào hỏi xã giao một chút.<br><br>Bác Minh như vô tình hỏi Thừa Minh: <br><br>- Hiểu Linh hôm nay không tới sao? Đây là lần đầu tiên cô ấy quay phim.<br><br>Tôi nghĩ cô ấy hẳn là hồi hộp xem biểu hiện của mình qua ống kính giống tôi mà không thể không tới xem trước chứ nhỉ.<br><br>Thừa Minh lạnh nhạt đáp: <br>- Hiểu Linh nói bận, không đi.<br><br>Bác Minh bất giác nắm chặt tay.<br><br>Là thật sự bận không thể đi hay cô ấy không muốn gặp hắn đây.<br><br>Hắn thật sự không thể chịu đựng sự giày vò này hơn được nữa.<br><br>Hắn phải tới gặp cô để hỏi rõ ràng.<br><br>*** <br>Trở về từ Hoắc thị.<br><br>Thật ngạc nhiên khi Cố Bỉnh Phát lại về Cố gia cùng Thừa Minh thay vì qua biệt thự riêng.<br><br>Xem toàn bộ quá trình quay cắt 3 ngày 3 đêm rồi bàn thảo xong cũng mất cả buổi chiều.<br><br>Về tới Cố gia, Cố Bỉnh Phát lạnh lùng nói: <br>- Lên thư phòng gặp ta.<br><br>Thừa Minh đáp lời: <br>- Vâng thưa ba.<br><br>Nhưng vào tới thư phòng.<br><br>Cố ba ngồi, Thừa Minh đứng cả 40 phút ông cũng không nói gì, chỉ chằm chằm nhìn hắn.<br><br>Khi Thừa Minh sắp không chịu nổi định cất tiếng hỏi thì Cố ba chậm rãi hỏi: <br>- Cố Thừa Minh.<br><br>Là nam nhân mà một nữ nhân cũng không dám đoạt đến tay thì tính thứ gì? <br>Thừa Minh sững người vài giây rồi không hiểu, hỏi lại: <br>- Thưa ba.<br><br>Con không hiểu ý ba.<br><br>Cố Bỉnh Phát nhìn Thừa Minh cười khinh miệt: <br>- Ta già nhưng còn chưa có mù.<br><br>Ham muốn chiếm giữ Cố Hiểu Linh của anh rành rành ra đó.<br><br>Còn giả bộ không hiểu, hửm? <br>Thừa Minh như sét đánh ngang tai khi nghe Cố ba nói chuyện.<br><br>Hắn đứng chết trân một chỗ, trừng lớn mắt không thể tin được nhìn Cố ba.<br><br>Sao ông ấy có thể nhận ra? Không thể nào.<br><br><br>Hắn lập tức phủ định: <br>- Ba.<br><br>Con không có.<br><br>Hiểu Linh là em con.<br><br>Nên con có xu hướng bảo vệ em ấy nhiều hơn mà thôi.<br><br>Con không có thứ...!tình cảm loạn luân đó.<br><br>Cố Bỉnh Phát nhìn Thừa Minh chằm chằm, chậm rãi nói: <br>- Đã ham muốn chiếm hữu như vậy.<br><br>Tại sao không cướp tới tay.<br><br>Thứ gì ăn vào bụng rồi thì mới là của mình.<br><br>Nam nhân Cố gia còn chưa có cái gọi là từ bỏ thứ yêu thích...Muốn thì phải giành bằng được....!Em gái thì sao, luân thường là gì? Cũng chỉ là nữ nhân mà thôi.1 <br>Cố Thừa Minh không thể tin nổi những lời nói đó lại từ miệng Cố ba nói ra.<br><br>Ông đang khuyến khích con trai chiếm đoạt lấy con gái mình mà không hề có chút phản cảm nào.<br><br>Làm sao có thể? Hắn không thể nghĩ tới hay có thể tưởng tượng ra thái độ của Cố ba khi biết chuyện lại là như vậy...!Nó quá mức...!quá mức...!aizz..<br><br>Thừa Minh cũng không biết dùng từ gì để diễn tả lúc này.<br><br>Là kinh hãi thế tục sao? <br>Cố Bỉnh Phát nhìn cái bộ dáng không thể tin của Thừa Minh thì ngứa mắt, mở miệng đuổi: <br>- Cút về phòng đi.<br><br>Thừa Minh như một con rối rời khỏi thư phòng.<br><br>Cố ba rút một điếu thuốc lá, châm hút vài hơi.<br><br>Ánh mắt thâm thúy nhìn ra bầu trời đã đen kịt ngoài cửa sổ.<br><br>Một nụ cười khẩy nở trên môi, ông lầm bầm: <br>- Diệp An Tư..<br><br>"]