["<br>45 phút sau, Hiểu Linh cùng Tuệ Tĩnh trở về phòng chính.<br><br>Nơi này đã có thêm ba người nam nhân mặc quân phục đang đứng cạnh bà Từ Định.<br><br>Vừa thoáng thấy bóng lễ phục đỏ, hai mắt bà Từ Định đã sáng lên, nhìn chăm chú.<br><br>Dáng người Hiểu Linh xinh đẹp, trang phục này được bà và con dâu lựa rất kỹ càng, vừa tôn lên được đường nét quyến rũ của con bé lại không hề hở theo yêu cầu của ba chồng.<br><br>Phần từ cổ đến ngực và hai cánh tay là lớp ren mỏng như ẩn như hiện làn da trắng như trứng gà của con bé.<br><br>Vòng eo ôm khít vừa vặn làm hiệu ứng eo đã nhỏ càng thêm nhỏ khi kết hợp cùng chân váy có chút bồng.<br><br>Hiểu Linh có chút bối rối khi trang điểm xong dường như cô còn nổi bật hơn cả Tuệ Tĩnh.<br><br>Dù sao thì nhan sắc của cô thiên về sắc sảo, Tuệ Tĩnh lại thiên về ôn nhu mềm mại nên khi trang điểm lên trông Hiểu Linh rực rỡ hơn nhiều.<br><br>Lại còn cả màu sắc và kiểu dáng trang phục của Tuệ Tĩnh cũng thiên về trang nhã, cao quý thì của Hiểu Linh lại có chút phô trương.<br><br>Nếu không phải khí chất của cô thiên về lạnh nhạt nên khi lên đồ đem lại cho người ta cảm giác trấn nhiếp, quyền lực, mạnh mẽ thì chỉ sợ bộ đồ này sẽ nuốt chết bất kỳ cô gái nào mềm mại hoặc mang đến cái nhìn kiêu căng, ngạo mạn cho người mặc có tính tình sôi nổi.<br><br>Cả phòng người đều có chút ngẩn người nhìn cô gái đi vào.<br><br>Tuệ Tĩnh hóm hỉnh giơ tay chào kiểu quân nhân với Lăng lão: <br>- Báo cáo Lăng đại tướng, con- Tuệ Tĩnh- tân binh 5 năm không lên được một cấp đã hoàn thành xuất sắc nhiệm vụ được giao.<br><br>Lăng lão nhìn Hiểu Linh cẩn thận rồi gật gù khen ngơi: <br>- Ừm..<br><br>được lắm..<br><br>rất có cảm giác.<br><br>Làm rất tốt.<br><br>Bà Từ Định lên tiếng trêu ghẹo: <br>- Hiểu Linh a...!Con làm ta hoa si con mất rồi.<br><br>Hôm nay con rực rỡ nhất buổi tiệc rồi.<br><br>Hiểu Linh dở khóc dở cười: <br>- Từ Định di, con là khách.<br><br>Như thế này thật không phải phép chút nào.<br><br>Thật sự.<br><br><br>Bà Từ Định lườm cô một cái: <br>- Cái gì không phải phép? Ai nói? Trang phục của con do Lăng gia chọn...!Để ta xem ai lắm chuyện phê bình...!Không nói nhiều nữa, qua đây ta giới thiệu con một chút.<br><br>Vừa nói bà vừa kéo nhẹ tay Hiểu Linh lại gần rồi chỉ tay về phía người nam nhân trung niên mặc quân phục.<br><br>Người ấy đúng kiểu mỹ đại thúc.<br><br>Mái tóc có chút muối tiêu.<br><br>Ánh mắt ấm áp biết cười.<br><br>Khuôn miệng dường như luôn tủm tỉm.<br><br>Bà Từ Định nói: <br>- Đây là Quân Chính, người bạn đời của ta.<br><br>Hiểu Linh định cúi chào Lăng gia chủ thì đột nhiên ông ấy vươn hai tay về phía cô.<br><br>Hiểu Linh bối rối vươn tay hồi đáp lại chiếc ôm ấm áp của ông ấy.<br><br>Lăng gia chủ ôm cô một chút rồi buông tay.<br><br>Ông nhẹ cười: <br>- Chào con, Hiểu Linh.<br><br>Hiểu Linh đáp: <br>- Dạ..<br><br>con chào Lăng...!gia...!<br>Lăng Quân Chính liền ngắt lời: <br>- Gọi ta Lăng bá.<br><br>Ta lớn tuổi hơn cha con.<br><br>Nào..<br><br>gọi lại.<br><br>Hiểu Linh có chút khựng lại rồi cũng sửa lời: <br>- Vâng..<br><br>con chào Lăng bá.<br><br>Lăng Quân Chính hài lòng cười cười, đáp: <br>- Ân...!Gọi Lăng bá rất tốt...!Sau đổi lại thành Lăng ba cũng tiện, dễ gọi.<br><br>Từ Định lườm chồng một cái trách đùa: <br>- Ông trêu như vậy, con bé sợ chạy mất thì tôi tính sổ với ông.<br><br>Rồi bà quay sang Hiểu Linh nói: <br>- Con mặc kệ ông ấy đi.<br><br>Còn đây là hai đứa con lớn của ta, Ngạo Thiên và Ngạo Quân.<br><br>Hiểu Linh cúi chào hai người một chút.<br><br>Lăng đại thiếu bề ngoài khá nghiêm túc như bản hổi trẻ của Lăng lão vậy.<br><br>Lăng nhị thiếu thì mỉm cười nói chuyện: <br>- Không ngờ người anh gặp ở QB lại là em nha.<br><br>Thế giới này nhỏ bé thật đấy.<br><br>Hiểu Linh cười gượng, trong lòng lại lặng lẽ phun tào.<br><br>Cô không tin.<br><br>Có khi ngay hôm Hạo Ninh về nhà hồi tháng 4, toàn bộ thông tin của cô đã bị huynh đệ bọn họ nắm trong tay rồi cũng nên.<br><br>Hồi đó cô làm sao biết Hạo Ninh ngay từ đầu tiếp cận cô là vì thích cô chứ.<br><br>- Vâng..<br><br>lại gặp lại anh, Ngạo Quân.<br><br>Từ Định di thì có chút nghi hoặc hỏi: <br>- Con gặp Hiểu Linh ở đâu QB? <br>Ngạo Quân cười, đáp: <br><br>- Là ở nhà lưu niệm Võ đại tướng đó mẹ.<br><br>Trên tập chiếu cũng có lướt qua một chút bóng lưng của con mà.<br><br>Từ Định di lúc này mới vỡ lẽ: <br>- Thảo nào, hôm đó ta cứ thấy bóng lưng kia quen quen, nhưng thời lượng quá ít nên cũng chưa kịp xem kỹ.<br><br>Duyên phận thật là thứ không ngờ được a.<br><br>Đúng lúc này, giọng Dân lão vang lên thu hút mọi sự chú ý: <br>- Nào nào..<br><br>chúng ta khui quà của Tiểu Cố ra được chưa? Tôi tò mò lắm rồi đó.<br><br>Dương lão đủng đỉnh nói: <br>- Ông không định giới thiệu lại bản thân một chút với Tiểu Cố sao? Vậy để tôi trước.<br><br>Nói rồi, Dương lão quay sang Hiểu Linh mỉm cười nói: <br>- Hôm nay chính thức giới thiệu lại với con.<br><br>Ta tên Du Hạo Dương, là ông nội của tiểu tử Du Nhiên.<br><br>Thật đáng tiếc lần tiệc từ thiện đó ta không tham gia, nếu không đã có thể gặp con sớm hơn rồi.<br><br>Thằng nhóc kia mong con chăm sóc quan tâm nó nhiều một chút.<br><br>Có cháu dâu như con, ta rất vui vẻ.<br><br>Hiểu Linh điếng người nhìn Du lão.<br><br>Cô vấp phải vận gì vậy? Thân thiết với ba lão nhân thì một người là Lăng đại tướng đại danh đỉnh đỉnh, một người là Du gia chủ y thuật bất phàm....!Người kia..<br><br>chỉ sợ cũng không hề đơn giản.<br><br>Cô đánh mắt qua nhìn Dân lão một chút, lắp bắp đáp lại Du lão: <br>- Con...!con chào Du lão..<br><br>Ngài..<br><br>ngài nói quá rồi.<br><br>Du Nhiên với con cũng là bạn bè một chút..<br><br>Du Hạo Dương cười, ánh mắt lấp lánh cực giống người nào đó: <br>- Sao rồi? Biết họ tên đầy đủ của ta liền không gọi ông xưng con nữa, chuyển sang ngài rồi? Con như thế khiến ta rất đau lòng đó Tiểu Cố.<br><br>Với cả...!theo ta biết thì thằng nhóc kia tỏ tình với con rồi, hai đứa cũng đang tìm hiểu nhau, sao có thể chỉ là bạn bè một chút đây? <br>Hiểu Linh phân bua: <br>- Con xin lỗi..<br><br>con không có ý đó.<br><br>Chỉ là..<br><br>con quá ngạc nhiên.<br><br><br>Hiểu Linh không biết phải làm sao.<br><br>Chuyện của cô và Du Nhiên, anh ấy đã thông báo cho Du gia rồi ư? Thế này có khác gì để cô leo lên lưng cọp rồi khó xuống chứ.<br><br>Họ..<br><br>còn chưa xác định điều gì mà.<br><br>Dân lão lúc này cũng lên tiếng: <br>- Mấy người không được như vậy chứ.<br><br>Tôi đã nói rồi, không cho phép lên tiếng nhận cháu dâu như vậy.<br><br>Phải chờ tôi chứ.<br><br>Thằng nhóc Tần Mặc Nghiên nhà tôi còn chưa gặp con bé lần nào đây.<br><br>Rồi ông quay sang Hiểu Linh nói: <br>- Con không thể chỉ nghe hai lão đó.<br><br>Cháu trai ta, Tần Mặc Nghiên cũng rất tốt.<br><br>Hôm nào nhất định phải để hai đứa gặp nhau.<br><br>Tiện đây ta cũng giới thiệu lại, ta tên Tần Trung Dân, gia chủ hiện tại của Tần gia.<br><br>Hiểu Linh trong lòng chết lặng.<br><br>Rồi xong.<br><br>Cô thân thiết với gia chủ Tần gia luôn.<br><br>Cô thăng cấp lên thành nữ phụ quyền lực nhất, đối thủ mạnh mẽ nhất của nữ chủ rồi.<br><br>Hiểu Linh cười như khóc với Tần lão: <br>- Con chào Tần lão.<br><br>Con nghĩ ông không cần giới thiệu anh Tần đâu ạ.<br><br>Vì có khi chúng con gặp nhau rồi cũng nên.<br><br>Với sự xui xẻo cô có thì hẳn là nam nhân bí ẩn Tần Mặc Nghiên kia cô cũng gặp rồi.<br><br>Chắc chắn luôn.1.<br><br>"]