["<br>Mặc Khiết vừa nói vừa chỉ vào quân bài bảy thanh kiếm.<br><br>Quân bài đó miêu tả một người đang lén lút mang đi những thanh kiếm ở nơi mà ắt hẳn cô không thuộc về.<br><br>Hai chị em họ Giang đứng hình nhìn nhau, Giang Nhã Phương run giọng hỏi: <br>- Trộm..<br><br>trộm khí vận là như thế nào, cô Tần? <br>Mặc Khiết kiên nhẫn giải thích những lý thuyết xa xôi chẳng biết có bao phần thật, mấy phần giả: <br>- Thế giới này thiên địa năng lượng tuần hoàn.<br><br>Mỗi con người dựa vào công đức kiếp trước, ngày sinh tháng đẻ kiếp này sẽ được thiên đạo giao cho một phần khí vận tương ứng.<br><br>Phần khí vận đó sẽ tùy theo chu kỳ vận mệnh của mỗi người mà vận hành, lúc ít lúc nhiều nhưng không bao giờ dứt.<br><br>Vì thế, có những người vừa sinh ra đã là thiên chi kiêu tử, nhưng có những kẻ cả đời cố vùng vẫy cách mấy cũng chỉ chết trong nghèo khổ.<br><br>Cũng có người có thời gian cực kỳ xui rủi nhưng cũng có lúc vô cùng may mắn là do khí vận luân chuyển.<br><br>Những thứ như bùa may mắn cấp thấp thực ra là một dạng chuyển tải khí vận dồi dào ở tương lai về cho chủ nhân của chính nó ở hiện tại mà thôi.<br><br>Có điều cũng có một số bí thuật có thể giúp người ta cướp đoạt khí vận của người khác mà gia tăng cho chính bản thân mình.<br><br>Các cô nghĩ lại xem có phải nữ nhân này càng ngày càng thành công trên cả sự nghiệp, tiền tài, tình yêu hay không? <br>Giang Nhã Hân nghĩ đến những tin tức viết về Cố Hiểu Linh mà bàn tay vô thức nắm chặt.<br><br>Móng tay đâm vào da thịt thiếu điều muốn bật máu.<br><br>Một năm trời từ khi Cố Hiểu Linh tỉnh lại: tự xây dựng sự nghiệp riêng, có dàn fan đông đảo khi chỉ tham gia duy nhất một chương trình thực tế, mang tiếng nhân hậu bác ái khi thành lập trung tâm cứu trợ động vật, một đám nam nhân cực phẩm quỳ dưới váy và rồi thừa kế gia sản hàng tỷ đô… Thành công nối tiếp thành công..<br><br>danh tiếng ngày một lẫy lừng..<br><br>tiền tài cả đời tiêu không hết...Hóa ra là do cô ta dùng thủ đoạn đê tiện ăn cắp khí vận của chị em cô.<br><br><br>Thảo nào cô ta thay đổi nhiều như vậy.<br><br>Đôi mắt không giấu được sự ghen ghét, phẫn nộ.1 <br>Giang Nhã Phương nhìn thái độ của em mình thì đoán biết nó đã nghĩ ra ai rồi.<br><br>Cô nàng lạnh giọng hỏi: <br>- Em nghĩ là ai làm chuyện này, Nhã Hân? <br>Giang Nhã Hân ánh mắt hằn học, rít lên qua kẽ răng: <br>- Cố Hiểu Linh… còn ai ngoài cô ta.<br><br>Cô ta <br>Cô quay sang hỏi Mặc Khiết: <br>- Cô Tần… có cách nào để lấy lại những khí vận mà cô ta đã trộm của chúng tôi không? Hoặc thậm chí rút sạch khí vận của cô ta? Nữ nhân đê tiện đó sợ rằng không chỉ cướp khí vận của chị em chúng tôi thôi đâu.<br><br>Không biết cô ta đã ra tay với bao nhiêu người rồi.<br><br>Cái mác yêu thương động vật của Cố Hiểu Linh khiến cô ta được rất nhiều người yêu mến và tin phục.<br><br>Cô ta rất dễ ra tay với những người đó.<br><br>Mặc Khiết tỏ vẻ bối rối, khó xử ngay lập tức rơi vào mắt của hai chị em họ Giang.<br><br>Nhã Phương hỏi: <br>- Không có cách nào sao, cô Tần? <br>Mặc Khiết nhíu mày, do dự một hồi rồi khó khăn nói: <br>- Cách thì vẫn là có cách.<br><br>Nhưng…nếu thật sự người mà hai cô nhắc tới là Cố Hiểu Linh- thiên kim Cố thị thì thật sự là khó cho tôi rồi.<br><br>Hai vị cũng biết tôi là đệ tử của Tần gia, mà Tần gia chủ là người chính miệng thừa nhận Cố Hiểu Linh là cháu dâu của ông.<br><br>Nếu tôi trực tiếp ra tay với người này sợ là đắc tội không nhỏ với dòng chính, e rằng họ sẽ phong sát tôi mất.<br><br>Nhưng tôi cũng không đành lòng nhìn Giang gia các cô dần dần suy bại như vậy…tôi… <br>Hai chị em Giang gia nhìn nhau rồi rất nhanh nói: <br>- Nếu có cách mong cô Tần bày cho chúng tôi.<br><br>Chúng tôi sẽ tự tay mình làm, chết cũng không khai ra cô.<br><br>Chúng tôi cần làm gì đây, mong cô giúp cho.<br><br>Cố Hiểu Linh được quá nhiều hậu thuẫn, sợ rằng cô Tần không giúp chúng tôi thì chẳng ai dám giúp chúng tôi nữa.<br><br>Mặc Khiết trong lòng cười thầm nhưng trên vẻ mặt vẫn có phần khó xử.<br><br>Cô nàng hít một hơi thật sâu rồi đáp: <br>- Được rồi.<br><br>Tôi liều mình vì chính nghĩa vậy.<br><br>Để lấy lại được khí vận của hai cô từ tay Cố Hiểu Linh, tôi cần tóc, máu, móng tay và một phần hồn phách của cô ta.<br><br>Nghe thấy mấy thứ này, hai chị em Giang gia ngẩn người.<br><br>Họ làm sao lấy được hồn phách chứ.<br><br>- Cái này..<br><br><br>Mặc Khiết nhấp nhấp môi rồi nói: <br>- Tóc, móng tay, máu, hồn phách là những thứ để tôi tạo nên bản sao búp bê Cố Hiểu Linh.<br><br>Khi đó hai vị thường xuyên mang búp bê này theo người, nó sẽ giống như máy hút khí vận từ bản thể đến cho hai người vậy.<br><br>Mà tôi cũng không phải trực tiếp ra tay đối phó Cố Hiểu Linh.<br><br>Tần gia chủ có các biện pháp bảo vệ Cố Hiểu Linh khỏi bùa ngải cũng khó lòng tra ra được.<br><br>Giang Nhã Phương bối rối: <br>- Nhưng..<br><br>làm cách nào để lấy được hồn phách của cô ta? <br>Mặc Khiết nhìn chằm chằm hai chị em rồi hạ giọng: <br>- Hai vị nghĩ sao nếu dàn cảnh ăn cướp? Khi dọa cho Cố Hiểu Linh sợ hãi, một phần hồn phách của cô ta sẽ ly thể.<br><br>Tôi sẽ ở gần đó thu lấy phần đó.<br><br>Còn móng tay, tóc và máu thì đánh ngất cô ta đi là có thể lấy được rồi.<br><br>Nghe tới việc dàn dựng một vụ cướp, trong đầu Giang Nhã Hân lập tức nhảy ra vài hình ảnh khác.<br><br>Bắt giữ cô ta..<br><br>nhốt cô ta vào những nơi tối tăm bẩn thỉu nhất..<br><br>để đám nam nhân hạ đẳng xem cô ta như món đồ chơi mà giày vò, chà đạp, giày xéo....!Có như vậy mới giải được mối hận trong lòng cô.<br><br>Giang Nhã Hân ánh mắt vằn lên tia ngoan độc: <br>- Nếu đã làm thì làm cho lớn.<br><br>Bắt cóc cô ta tống tiền Cố Thừa Minh.<br><br>Nói gì thì gì, Cố Hiểu Linh cũng là người thừa kế thứ hai của Cố gia.<br><br>Dù muốn hay không vì thanh danh, Cố Thừa Minh cũng phải chuộc người về.<br><br>Vừa làm được những điều chúng ta muốn, lại vừa có một khoản tiền lớn.<br><br>Giang Nhã Phương run lên một nhịp nhìn chằm chằm em gái mình: <br>- Nhã Hân..<br><br><br>em..<br><br>Giang Nhã Hân nở nụ cười quỷ dị: <br>- Chuyện này chị không cần xen vào, chỉ cần giữ im lặng là được.<br><br>Đoạn, cô ta quay sang Tầm Mặc Khiết cảm kích: <br>- Đa tạ cô Tần đã chỉ cho chúng tôi con đường sáng.<br><br>Khi nào kế hoạch được an bài, tôi sẽ báo cho cô để lấy được hồn phách con nữ yêu tinh đó.<br><br>Mặc Khiết tỏ vẻ kiên định nhưng vẫn có chút sợ sệt: <br>- Chuyện này… mong hai cô giữ bí mật cho tôi..<br><br>Tần gia..<br><br>không phải là nơi đơn giản.<br><br>Giang Nhã Hân gật đầu: <br>- Đương nhiên… chúng tôi còn phải nhờ cô Tần nhiều.<br><br>Nói qua lại vài câu, Mặc Khiết đưa cho hai nữ nhân lá bùa cầu bình an rồi tiễn khách.<br><br>Bóng người vừa đi khuất, cô ta mỉm cười đầy quỷ dị.<br><br>Cô chỉ tính dàn cảnh ăn cướp rồi lỡ tay đâm chết Cố Hiểu Linh..<br><br>Nhưng không ngờ Giang Nhã Hân còn độc hơn, muốn bắt cóc cô ta.<br><br>Con tin bị hành hạ chết, bị bắn chết...!chẳng ai có thể quản được.<br><br>Âm Nham cho dù có là Quỷ Vương cũng không thể giúp Cố Hiểu Linh cản lưỡi dao, hòn đạn..<br><br>"]