["<i>(THÔNG BÁO QUAN TRỌNG: Au đã lập 1 tài khoản bên mangatoon tên Lãnh Thiếu.. Dự định từ giờ tới cuối tuần sẽ chuyển hết các chương sang bên đó và&nbsp; sau đó bắt đầu viết và đăng lần đầu bên kia. Khi nào rảnh hơn chút sẽ up ngược lại về wattpad. Mọi người muốn theo dõi sớm nhất thì sang Mangatoon nha..)</i>","Hiểu Linh cùng Thừa Minh về tới Cố gia khoảng 8h tối. Tiếng xe vừa đỗ vào gara, Lý bá đã mở cửa xe để đón hai huynh muội trở về:","- Chào mừng thiếu gia, tiểu thư trở về. Đồ ăn vẫn còn giữ ấm, hai người ăn chút gì chứ ạ? Đi máy bay đoạn đường ngắn đồ ăn cũng không ngon miệng và đủ dinh dưỡng. Hẳn là không hợp khẩu vị.","Hiểu Linh có chút mệt mỏi, lại bị đầy bụng nên lắc đầu:","- Lý bá cho con một cốc sinh tố là được. Con rất mệt, không muốn ăn uống gì lúc này.","Lý Bá có chút lo lắng hỏi lại:","- Tiểu thư không sao chứ? Vừa may Du thiếu ở đây, để ngài ấy khám cho tiểu thư xem sao?","Hiểu Linh gật gật đầu đã biết. Không ngờ Du Nhiên đã tới rồi. ","Lý bá quay sang hỏi Thừa Minh:","- Vậy thiếu gia ăn cơm nhé?","Thừa Minh quay sang nhìn Hiểu Linh một chút, muốn hỏi cô ấy có sao không. Nhưng rốt cuộc vẫn nhịn xuống. Từ buổi chiều, Hiểu Linh lúc nào cũng lạnh nhạt với hắn, không nói chuyện, lúc nào cũng chăm chú vào điện thoại hoặc cuốn sách mới mua. Điều này khiến Thừa Minh lo lắng. Càng ở chung lâu, khi có điều gì không như ý, Hiểu Linh cũng không còn giấu trong lòng mà trực tiếp bày tỏ với hắn: em không thích như vậy... Bây giờ cô ấy không nói gì, nhưng Thừa Minh cảm nhận được Hiểu Linh đang không vui và có vẻ đang quyết định một vấn đề gì đó. Nhưng đó là gì thì hắn lại không dám hỏi. Thừa Minh lắc đầu:","- Tôi không muốn ăn bây giờ. ","Hai anh em vào nhà thì thấy Du Nhiên đang nhàn nhã phẩm trà ở bàn khách. Vừa thấy Hiểu Linh, Du Nhiên liền đứng dậy, mỉm cười đi tới:","- Em về rồi à? Mệt lắm không?","Hiểu Linh chào lại:","- Anh tới lâu chưa? ","Du Nhiên cười:","- Ăn tối xong thì anh qua. Cũng không lâu lắm. Xem sắc mặt em không tốt lắm, đưa tay anh bắt mạch chút xem sao?","Hiểu Linh lắc đầu:","- Không cần đâu. Trong mấy ngày này thì làm gì có chuyện không mệt mỏi, lại còn tàu xe đi lại. Ngủ một giấc là ổn thôi.","Du Nhiên từ lúc Hiểu Linh bước vào đều âm thầm quan sát cô. Miệng nói khí sắc không tốt, nhưng thực tế quan sát thì mọi thứ vẫn đều ổn. Du Nhiên có phần an tâm. Hắn suy nghĩ quá nhiều rồi. Nghe Hiểu Linh từ chối, hắn cũng không nài ép thêm. Để hai anh em họ Cố an vị, Du Nhiên đưa cho Hiểu Linh một cuốn sổ nho nhỏ ghi lại đầy đủ thông tin sức khỏe cùng lịch sử bệnh trạng từ trước tới nay của thân thể này. Chỉ có trang cuối cùng khi cô ra viện là chưa có chữ ký xác nhận. Hiểu Linh ngơ ngẩn nhìn mấy cái lý do nhập viện trước đó thì thật cạn lời với nữ phụ. Có cần thiết bằng mọi giá để gặp Du Nhiên như vậy không: tụt huyết áp, đau đầu chóng mặt, xây xước tay chân... Không một lý do không có.","Du Nhiên nhìn Hiểu Linh ngồi ngây người đọc cuốn bệnh án thì mỉm cười trêu chọc:","- Ngày trước ba ngày hai lần là anh được gặp em rồi. Thật lúc đó chẳng có chút cảm giác gì. Bây giờ thì hiếm hoi lắm mới có cơ hội được tới gặp em. Làm anh nhiều khi nhớ em kinh khủng. Em lại chẳng chịu gọi time line, chỉ nhắn chút tin rồi thôi. Thật khiến người ta nhớ mà chẳng làm gì được.","Hiểu Linh nghe Du Nhiên nói, bất thần nhìn hắn chăm chăm không chớp mắt, không nói chuyện cũng không bộc lộ bất cứ một cảm xúc nào. Ánh mắt trực tiếp lại lạnh nhạt đó của cô ấy khiến Du Nhiên cũng bối rối không thể tiếp tục nở nụ cười. Khi Du Nhiên chưa kịp hỏi gì, Hiểu Linh cúi xuống, ký tên lên cuốn bệnh án rồi nhàn nhạt nói:","- Em không thích bị trêu đùa như vậy. Nên mong anh Du Nhiên sau này không cần nói những lời đó nữa.","Du Nhiên có chút sững lại. Hắn chậm rãi nhìn kỹ Hiểu Linh. Ngón tay đẩy nhẹ gọng kính, giọng nói trở về nghiêm túc như mọi khi. Hắn không muốn cô nghĩ đây chỉ là trò trêu ghẹo:","- Anh không hề trêu em. Tại sao em không nhìn vào sự thật rằng anh rất quan tâm em đây, Hiểu Linh?","Hiểu Linh nhìn Du Nhiên không đáp. Đột nhiên cô nhớ tới lời người nam nhân sáng nay: Nếu không muốn dính vào vận đào hoa với 4 nam nhân đó, cô nên tránh xa họ một chút. Bốn nam nhân sao? Không lẽ người đó đang nói tới Bác Minh, Du Nhiên và...&nbsp;","Không để Hiểu Linh kịp cân nhắc thêm, màn hình điện thoại sáng lên báo hiệu tin nhắn đến của Thần Vũ:","- Chị về đến nhà chưa? Mệt lắm không? Nghỉ sớm đi nha. Tôi và Tiên Vân vừa về tới rồi. Báo để chị biết *moa.. moa...*","Hiểu Linh cầm điện thoại lên tính trả lời tin nhắn thì lại một cuộc gọi tới của Lăng Hạo Ninh. Nhìn điện thoại ngây người 3 giây, cô nhấn trả lời:","- Alo.","Tiếng Hạo Ninh thở phào trong điện thoại:","- Ơn trời rốt cuộc em cũng bắt máy rồi. Ba ngày này anh sắp phát điên mất, nhắn tin không thấy trả lời, gọi điện không có tín hiệu. Anh đến tận Cố gia để hỏi thì mới biết em đi quay. Sau này em đừng biến mất như vậy được không? Đi đâu nhắn anh biết trước được không?","Hiểu Linh mím môi, cô nhận ra sự lo lắng trong những câu nói của Hạo Ninh. Nếu dùng tâm mà suy nghĩ, hành động của bọn họ đều thể hiện rõ sự hướng về cô. Du Nhiên, Bác Minh, Thần Vũ và cả Hạo Ninh. Nhưng họ ... đó là nam chính. Vốn rằng nó sẽ chẳng đi tới đâu cả. Không phải sao...Cô nên làm thế nào đây?","Thấy Hiểu Linh im lặng, Hạo Ninh có chút lo lắng hỏi:","- Hiểu Linh? Hiểu Linh? Em nghe anh nói không?&nbsp;","Hiểu Linh ghập ghềnh đáp lại:","- Ân. Có nghe. Sẽ không có lần sau như thế.","Hiểu Linh tự nói với lòng mình. Không có lần sau bởi vì cô sẽ dần dần không liên lạc với họ nữa.","Nhưng Hạo Ninh lại chưa nghe ra chuyện đó thì gật gù:","- Ân. Em hứa rồi đó. Chuyến đi chơi thế nào, vui không?","Hiểu Linh đáp:","- Em vừa đi về nên rất mệt. Nói chuyện sau nhé.","- Ừm. Vậy ngủ sớm đi nhé.&nbsp;","Hạo Ninh ngậm ngùi dặn dò Hiểu Linh trước khi tắt máy. Hắn quên mất cô vừa đi xa về đâu.","Điện thoại vừa ngắt. Hiểu Linh nhìn sang Thừa Minh, Du Nhiên vẫn đang ngồi phẩm trà chờ cô. Ánh mắt Du Nhiên không hề giữ lại, trực tiếp quan sát mọi hành động của cô. Hắn đang chờ đợi câu trả lời ban nãy bị gián đoạn. Giống như không có kết quả sẽ không bỏ qua. Nhưng Hiểu Linh lại chẳng thể nào cho Du Nhiên một câu trả lời rõ ràng được. Cô không thể nói cô không nhìn ra hắn quan tâm cô. Như vậy chẳng phải là cái cớ hoàn mỹ để Du Nhiên có thể nhân cơ hội tiếp cận cô nhiều hơn để cô biết rõ lòng hắn sao? Nhưng là từ chối sự yêu thích đó? Cô lại không biết nên trả lời thế nào. Nói em không thích anh sao? Không vấn đề... anh vẫn ở đây cho đến khi em yêu thích anh thêm một chút. Nói anh mệnh định thuộc về người khác, em nên tránh xa anh sao? Người khác sẽ nghĩ cô bị thần kinh mất. Hơn nữa, nam chủ không phải chỉ có cái mã đẹp đẽ bên ngoài thôi đâu. Họ có thể dễ dàng nhận ra nếu cô nói dối. Vẫn là nên tránh đi thì hơn.&nbsp;","HIểu Linh nhàn nhạt nhìn lại rồi nói:","- Em mệt rồi. Em về phòng trước. Anh ngồi chơi đi.","Du Nhiên không buông tha:","- Em vẫn chưa nói cho anh câu trả lời của em, Hiểu Linh.","Hiểu Linh quay người, chậm rãi đi về phía cầu thang, buông lại một câu lạnh lùng:","- Xin lỗi. Nhưng em không cần ai quan tâm em lúc này.<br><br><br><br>"]