["<br>11/11.<br><br>Chưa tới giờ, bên ngoài trung tâm tổ chức đã đông nghẹt fan đến dự với poster, băng rôn, bóng bay.<br><br>Mọi người đều hi vọng sẽ có được chỗ gần với thần tượng nhất.<br><br>Nhưng với cách làm việc chuyên nghiệp của SP Ent, mọi thứ đều vô cùng trật tự, quy củ.<br><br>Chỗ ngồi được dàn xếp, bên SP Ent còn phát chút nước uống, đồ ăn nhẹ cho mỗi người và tổ chức ca nhạc trước khi thời gian đến.<br><br>Đây cũng là dịp đầu tiên gặp mặt offline nên các fan cũng vui quên trời đất đi nhận người quen, bạn bè trên mạng.<br><br>Đúng 9h, Hiểu Linh cùng vị trợ lý và thư ký được bổ nhiệm trước đó không lâu cũng xuất hiện.<br><br>Cô ấy vừa bước ra, không gian đột nhiên im lặng kỳ lạ.<br><br>Cái này cũng thật ngược đời đi.<br><br>Bình thường fan thấy thần tượng cho dù không kích động, hò hét cũng sẽ không lặng ngắt như vậy chứ.<br><br>HIểu Linh có chút khó hiểu cúi người chào hỏi: <br>- Mọi người buổi sáng tốt lành.<br><br>Lúc này fan mới hoàn hồn.<br><br>Nãy giờ bọn hắn bị đứng hình a...!Bình thường ảnh chụp thì chỉnh sửa, photoshop các kiểu rất bình thường, hơn nữa fan thì luôn có xu hướng tô thêm hồng thần tượng của mình thì đương nhiên hình ảnh idol luôn vô cùng đẹp, là số 1 trong mắt họ.<br><br>Nhưng mà những bức ảnh kia còn không bằng một góc người thật là như thế nào đây.<br><br>Ngay lập tức, không ai bảo ai đều đồng thanh chào lại: <br>- Hiểu Linh buổi sáng tốt lành.<br><br>Và sau đó là những tiếng máy ảnh chụp tách tách không ngừng.<br><br>Hôm nay Hiểu Linh cũng chịu khó ăn mặc, trang điểm cầu kỳ một phen.<br><br>Sau khi biết tới cái group fan kia khi nhìn ké điện thoại của Như Quỳnh, cô phát hiện ra không có một tấm ảnh chính thức nào của cô cả.<br><br>Những bức ảnh ở đó đều được cắt chụp từ show thực tế Cùng du lịch nào, số khác thì được chụp từ đời sống hàng ngày.<br> <br><br>Hiểu Linh cực ít đi tham gia các buổi tiệc xã giao nên ảnh chụp xinh đẹp gần như không có.<br><br>Chính vì thế hôm nay cô mới chuẩn bị kỹ một phen xem như chút phúc lợi cho fan đi.<br><br>Dù sao thì fan của cô hẳn là cũng thuộc dạng nhan khống nên mới yêu thích một người lười lại bất tài như cô.<br><br>Hiểu Linh được sắp xếp ngồi ở một vị trí có bàn ghế khá thoải mái nhưng cũng rất gần fan.<br><br>Chờ mọi người yên ổn một chút, cô cũng cầm mic để nói chuyện: <br>- Cảm ơn mọi người đã bớt chút thời gian đến đây.<br><br>Linh cũng rất cảm ơn mọi người đã lo lắng và âm thầm ủng hộ Linh suốt thời gian qua.<br><br>Như mọi người thấy, Linh vẫn rất tốt, bận rộn với việc học và sự nghiệp cá nhân.<br><br>Mọi lời đồn về mâu thuẫn giữa Linh và anh Thừa Minh hay nói Linh bị đe dọa, thao túng là hoàn toàn bịa đặt vô căn cứ.<br><br>Hiểu Linh vừa dừng lại, người dẫn chương trình liền tiếp tục: <br>- Từ ngày công bố lịch fan meeting và các fan được đặt câu hỏi gửi về trước cho ban tổ chức, Sp Ent đã nhận được rất nhiều câu hỏi của mọi người.<br><br>Tựu chung lại thì được chừng 3 trang giấy.<br><br>Có điều thời gian có hạn nên chúng ta sẽ làm kiểu hỏi nhanh đáp gọn, mọi người nghĩ sao? <br>Đám fan bên dưới liền lập tức hưởng ứng vui vẻ.<br><br>Không khí nóng trở lại, vị dẫn chương trình liền quay sang Hiểu Linh hỏi: <br>- Cố tiểu thư sẵn sàng chưa? <br>Hiểu Linh gật gật đầu đáp: <br>- Sẵn sàng.<br><br>Vị chủ trì tủm tỉm cười rồi cầm cái sớ lên hắng giọng bắt đầu đọc, xen lẫn vào đó là những câu trả lời của Hiểu Linh.<br><br>- Sở thích? <br>- Yêu cái đẹp.<br><br>- Cụ thể hơn một chút? <br>- Nhan khống, nhung khống, tay khống, cute khống...!cái gì đẹp đều thích.<br><br>- Ưu điểm của bản thân? <br><br>- Đẹp và giàu.<br><br>- Nhược điểm của bản thân? <br>- Lười.<br><br>Đến lúc này bên dưới rốt cuộc không nhịn nổi đều phì cười.<br><br>Cái khuôn mặt lạnh te không chút cảm xúc của Hiểu Linh lại thốt ra những câu trả lời ngắn gọn mà chân thật như vậy khiến fan thật sự muốn té ghế.<br><br>Thần tượng của bọn họ có thể làm màu một chút được không? Không thì nói dối một chút cũng được.<br><br>Không cần thiết phải \"khoe\" hết điểm xấu của mình ra như vậy chứ.<br><br>Đã vậy thái độ còn vô cùng nghiêm túc trả lời thật là đáng yêu xỉu.<br><br>Không biết ai đó liền hô lớn: <br>- Hiểu Linh tiểu khả ái...!Đáng yêu chết chúng ta rồi.<br><br>Ngay sau đó gần như đồng thanh, cả hội trường lớn tiếng: <br>- TIỂU KHẢ ÁI!!!! <br>Và tiếng cười lại vỡ òa cả hội trường.<br><br>Vị chủ trì mỉm cười chờ đợi không khí dịu xuống một chút mới tiếp tục: <br>- Khởi động bằng mấy câu đơn giản vậy là đủ rồi.<br><br>Giờ là mấy câu khó trả lời hơn nha..<br><br>Cố tiểu thư cố gắng.<br><br>Hiểu Linh nghi hoặc nhìn vị chủ trì.<br><br>Người này vẫn chỉ tủm tỉm nhìn cô rồi tiếp tục: <br>- Tiêu chuẩn bạn trai của bạn? <br>- Không có tiêu chuẩn cụ thể.<br><br>- Trước đây đã có mấy mối tình? <br>- Không biết vì không thể nhớ được.<br><br><br>- Hiện tại có đang yêu đương? <br>- Có.<br><br>- Tin đồn Âu Dương Bác Minh, Du Nhiên và Lăng Ngạo Đình đang theo đuổi Hiểu Linh là sự thật? <br>- Ân.<br><br>là sự thật.<br><br>- Vậy trong ba người đó, Hiểu Linh yêu thích ai nhất? <br>Hiểu Linh khựng lại 3 giây, nhìn vị chủ trì đáp: <br>- Mệnh đề toi mạng, không thể trả lời.<br><br>Các fan vốn đang hóng câu trả lời của Hiểu Linh lại được một tràng cười.<br><br>Hiểu Linh của bọn họ thật thà nhưng không ngốc nha.<br><br>Nói yêu thích ai nhất thì đều sẽ không yên ổn với hai người còn lại.<br><br>Câu nói này đột nhiên trở nên viral trên mạng sau khi buổi họp fan của Hiểu Linh được đưa lên..<br><br>Khi một câu hỏi quá khó hoặc không muốn trả lời..<br><br>đáp án chính là: Mệnh đề toi mạng...!không thể trả lời.<br><br>**** <br>Tại Tần gia, hôm nay là sinh nhật nhưng cũng là ngày giỗ mẹ của Mặc Nghiên.<br><br>Bà ấy khi đó khó sinh mà mất nên rõ ràng là ngày sinh nhật nhưng lại chưa từng vui vẻ.<br><br>Ba của Mặc Nghiên từ ngày đó cũng ốm đau vài năm rồi sức cùng lực kiệt buông tay thế gian.<br><br>Mặc Nghiên từ nhỏ sống cùng ông nội, một tay Tần lão dạy dỗ.<br><br>Ngày này hàng năm, ngoài việc làm mâm cơm cúng giỗ, hắn thường dùng nguyên ngày để tụng kinh địa tạng cho mẹ.<br><br>Bữa cơm tối hai ông cháu cùng các đệ tử của Tần gia mới ăn ngon một chút xem như chúc mừng sinh nhật hắn.<br><br>Tiệc tàn, ai về nhà đó.<br><br>Mặc Khiết cố tình gặp riêng Mặc Nghiên tặng hắn một món quà nho nhỏ: <br>- Mặc Nghiên.<br><br>Chút quà chúc mừng sinh nhật anh.<br><br>Tần Mặc Nghiên vươn tay đón lấy rồi gật đầu: <br> <br>- Cảm ơn cô.<br><br>Câu chuyện dường như tắc nghẽn khi Tần Mặc Nghiên định dợm bước rời đi.<br><br>Mặc Khiết vội vã gọi: <br>- Anh Mặc Nghiên.<br><br>Hắn dừng lại trong chốc lát chờ xem người sư muội này muốn nói gì.<br><br>Mặc Khiết thấy vậy có chút vui vẻ nói nhanh: <br>- Lần trước gia chủ có nói trong tiệc sinh nhật của Lăng Đại tướng về cô gái Hiểu Linh là cháu dâu nên hiện giờ mọi người trong gia tộc và đệ tử tụi em đi làm việc đều bị dò hỏi về chuyện này.<br><br>Em nghĩ anh nên sớm đính chính với dư luận thì tốt hơn.<br><br>Gia chủ hẳn cũng chỉ là vui đùa một chút cùng Lăng đại tướng và Du lão tiên sinh nhưng lại không quản tới rắc rối cho anh Mặc Nghiên.<br><br>Gương mặt Mặc Nghiên có phần xa sầm xuống, nhìn Mặc Khiết không chút cảm xúc.<br><br>Tần Mặc Khiết thực chất không phải người Tần gia mà chỉ được nhận nuôi do có thiên phú với huyền học.<br><br>Hàng năm, Tần gia sẽ tới những trung tâm bảo trợ xã hội tìm kiếm những người có thiên phú để nhận nuôi và đào tạo.<br><br>Tần Mặc Khiết cũng là một trong số đó.<br><br>Bọn họ được Tần gia nuôi dạy, khi trưởng thành có thể tự quyết định theo hay không theo huyền học.<br><br>Nhưng phần đông trong số họ đều vẫn giữ vững con đường này vì Tần gia thực sự quá nổi tiếng trong giới này.<br><br>Danh vọng, địa vị, tiền bạc không bao giờ thiếu, miễn là họ giữ vững bản tâm, không sa vào tà đạo.<br><br>Chỉ có một điều duy nhất chưa từng thay đổi đó là bọn họ không được phép can thiệp vào các quyết định của gia chủ Tần gia.<br><br>Mặc Khiết là một đệ tử giỏi, nhưng không có nghĩa cô gái này có quyền lên tiếng về hành động của những người lãnh đạo Tần gia, đặc biệt đó lại là Tần gia chủ.<br><br>Tần Mặc Nghiên lạnh giọng: <br>- Không phải việc cô cần quan tâm.<br><br>Hắn quay lưng bỏ đi mặc kệ nữ nhân kia đứng chết trân tại chỗ.<br><br>Bàn tay nắm chặt, móng tay đâm vào da đau đớn nhưng Tần Mặc Khiết dường như không cảm thấy.<br><br>Hàm răng nghiến chặt đăm đăm nhìn bóng lưng kia.<br><br>Mặc Nghiên phản ứng như vậy có nghĩa là cũng ủng hộ quyết định của gia chủ sao? Anh ấy yêu thích nữ nhân Cố Hiểu Linh kia? Cô không chấp nhận..<br><br>"]