["Cố Thừa Minh vào phòng của mình, dựa sau cửa mà thở dốc. Đưa đôi tay mình đang vô thức run rẩy lên nhìn chằm chằm. Ban đầu ôm lấy Hiểu Linh, hắn đơn thuần chỉ muốn xin lỗi cô vì bản thân hèn yếu, muốn an ủi cô khi bị chính người cha của mình cay nghiệt. Nhưng là, khi ôm trọn cô vào lòng, hắn liền dần dần không muốn buông tay. Hắn nghe được tiếng trái tim đập đều đặn hữu lực trong thân thể nhỏ bé ấy khiến tâm thần hắn yên ổn. Sự ấm áp cùng mềm mại lan tỏa. Mùi hương chỉ riêng Hiểu Linh có: nhẹ nhàng, man mát và có chút ngọt. Hơi thở cô ấy ngay lồng ngực khiến hắn cảm thấy cả cơ thể như nóng dần. Bất tri bất giác, Thừa Minh nhìn xuống phần gáy mảnh mai trắng nõn của Hiểu Linh vì cô có thói quen cột cao tóc. Ánh mắt hắn đăm đăm nhìn, khao khát được hôn lên đó... khao khát nhiều hơn nữa. Muốn.... ","Đột nhiên, Thừa Minh nhìn thấy một ánh mắt đang nhìn bọn họ. Có chút giật mình hoàn hồn. Áp xuống những cảm xúc điên cuồng đang dâng trào trong lòng, hắn thong thả buông Hiểu Linh ra, nhắc nhở cô nghỉ ngơi một chút hãy tập luyện rồi trở về phòng... Đến bây giờ Thừa Minh vẫn không biết tại sao mình run rẩy khi nhận ra tình cảm hắn dành cho Hiểu Linh không phải tình thân. Hắn là yêu thích cô ấy, muốn cô ấy trở thành nữ nhân của hắn... hắn phấn khích hay sợ hãi khi nhận ra tình cảm của mình đây? Phấn khích vì nhận ra sự rối rắm bấy lâu nay khi gặp cô vui cười với người khác là do đâu. Phấn khích vì nhận ra đúng tình cảm của mình. Nhưng lại sợ, sợ Hiểu Linh biết thứ tình cảm loạn luân này khiến cô chán ghét mà rời xa hắn. Tâm trạng trầm lặng xuống, Thừa Minh hắn cần thời gian để đối mặt với tình cảm này. Giữ lấy hay từ bỏ? Lý do từ bỏ duy nhất với hắn chỉ là đây là thứ trái với luân thường, hắn sợ bị Hiểu Linh khinh ghét, còn người đời đối hắn có hề gì. Gặp được người con gái khiến hắn rung động, yêu thích và đặc biệt cô ấy là nơi duy nhất hắn thấy bình yên, được thể hiện bản thân yếu ớt...chẳng phải nên nắm chặt lấy sao...&nbsp;","Lăng Hạo Ninh có chút lo lắng.. Ban nãy khi nghe trận tranh luận gay gắt dưới nhà, là người ngoài nên hắn phải lánh đi. Hắn muốn hỏi chuyện gì sảy ra nhưng Thừa Minh rất nhanh đã theo cô ấy lên phòng. Hai người bọn họ nói chuyện về ngành học mới của cô. Rồi câu chuyện rơi vào im lặng khá lâu. Dường như lâu tới mức Hạo Ninh không còn chịu đựng nổi phải đi qua nhìn xem có chuyện gì. Và từ góc độ của hắn, Hạo Ninh nhìn thấy ánh mắt của Thừa Minh. Một ánh mắt không phải của người anh trai. Con người này... không phải có thứ tình cảm ấy với Hiểu Linh chứ. Nhưng khi nhìn Thừa Minh như thường dặn dò Hiểu Linh rồi đi ra, hắn cũng không có ý định đâm toạc. Có điều phải gợi ý cho Hiểu Linh một chút.","Hạo Ninh như không có chuyện gì rảnh rang cọ trà chiều của Hiểu Linh. Nói là trà chiều, nhưng thức uống thường thấy nhất lại là cà phê. Hắn lười biếng nằm dài trên chiếc ghế mềm, túm chặt Nhóc con mà vuốt ve. Nếu bỏ qua ánh mắt ai oán của Nhóc thì cũng cảnh đẹp ý vui. Hạo Ninh lơ đãng hỏi:","- Hiểu Linh, mẫu người nam nhân của em là gì? để anh phấn đấu.","Hiểu Linh cũng không nâng ánh mắt khỏi cuốn sách về địa lý nơi này, đáp:","- Mới 20 tuổi đầu, nghề nghiệp chưa có, em chưa nghĩ tới vụ đó.","Hạo Ninh bộ dạng chán nản:","- Sao lại như vậy được. Em phải có hình tượng của mình chứ. Như anh hiện giờ, em nghĩ sao?","Hiểu Linh ngẩng đầu nhìn Hạo Ninh, hơi khó hiểu. Hôm nay người này lại bị cái gì vậy.&nbsp; Nhưng cô cũng gấp cuốn sách lại, với tay cầm tách cà phê nhâm nhi một chút. Cũng may hương vị cà phê nơi này giống đất nước cô: đậm đà, mạnh mẽ, hương thơm khiến người ta phải say đắm. Hiểu Linh cũng nghiêm túc nghĩ xem mình thích người như thế nào. Đời trước, 28 tuổi nhưng chuyện tình cảm của cô đều không có kết quả. Cô không phải là kẻ trì độn. Nhưng nhiều lần vì những hành động, lời nói của người đó mà rung động, dành tình cảm cho họ để rồi nhận lại sự thất vọng khiến cô không tin vào cái gọi là rung động nữa. Cô dùng lý trí để đánh giá người đó có phù hợp với cô hay không. Và rất rõ ràng, Du Nhiên, Hạo Ninh khiến cô rung động nhưng lý trí của cô bài trừ họ ra khỏi trái tim mình. Nhưng xét khách quan thì họ rất tốt. Cô nghiêm túc đánh giá:","- Anh Hạo Ninh rất tốt. Một người quan sát rất tỉ mỉ, ôn nhu chăm sóc cũng rất quyến rũ.","Hạo Ninh ánh mắt sáng lấp lánh khi nghe Hiểu Linh nhận xét về mình. Hắn đã quen với tính cách trực tiếp của cô. Cô sẽ không nói dối mấy thứ này để xã giao. Rồi khi nghe hắn rất quyến rũ, thần thái Hạo Ninh cũng dường như biến đổi: không sạch sẽ phóng khoáng như khi nãy, mà có chút tà mị, lười biếng hỏi lại:","- Anh quyến rũ, tại sao em không bị mê hoặc?","Hiểu Linh chỉ cười không đáp. Hạo Ninh lại hỏi:","- Vậy Du Nhiên thì sao? em thích anh ta sao?","Hiểu Linh có chút trầm ngâm nghĩ nghĩ, đáp:","- Du Nhiên sao? Ngoại hình khiến người ta tin cậy muốn dựa vào. Tính cách một công tử điềm đạm khiến người ta yêu thích. Nhưng thực chất, em cảm thấy Du Nhiên giống một con hồ ly đầy ý xấu.","Trái tim Hạo Ninh như đi tàu lượn khi nghe Hiểu Linh nhận xét về con người kia. Khi cô nói Du Nhiên điềm đạm đáng tin, hắn chỉ muốn lay cô tỉnh... Con người đó bản chất không phải vậy, em đừng để bị hắn lừa. Nhưng khi cô nhận xét Du Nhiên như một con hồ ly thì hắn chỉ có thể ôm bụng cười ngặt nghẽo... Hình tượng này quá đúng với tên kia còn gì. Bên ngoài đạo mạo công tử ca, bên trong đầy ý xấu, gian xảo. Cười đủ, hắn cũng nên hỏi về người còn lại:","- Vậy còn Cố Thừa Minh. Em sẽ thích&nbsp; anh ta chứ?","Hiểu Linh nhìn chăm chăm Hạo Ninh khiến lông tơ hắn dựng đứng, lạnh giọng đáp:","- Thừa Minh là anh trai em.","Hạo Ninh giả bộ lúng túng:","- Thì.. ý anh là em sẽ thích mẫu con người như Thừa Minh sao?","Hiểu Linh cười nhẹ:","- Thừa Minh bá đạo, em thì cứng đầu. Vốn là không phù hợp.","Câu nói của Hiểu Linh vô tình lọt vào tai Thừa Minh khi hắn định đi tìm cô ngoài vườn hồng. Phải, hắn dường như tự ý bỏ quên tính cách của Hiểu Linh cũng rất bá đạo, cứng đầu. Thứ cô đã quyết, chẳng ai có thể lay động được.... Nếu ép buộc cô ấy chấp nhận tình cảm của hắn... chỉ sợ....&nbsp;"]