["<br>Hiểu Linh sau khi ngỡ ngàng liền nhanh chóng hồi thần.<br><br>Cô lờ mờ nhận ra điều gì đó.<br><br>Trước kia cô không biết quan hệ cha con giữa Cố ba và nguyên chủ như thế nào.<br><br>Nhưng khi cô tới nơi này, một tháng sau ông ấy mới xuất hiện.<br><br>Khi cô tiếp nhận di sản từ mẹ, Cố ba lập tức làm rõ cô không nên tơ tương tới gia sản Cố gia.<br><br>Cô hồi phục, ông cũng chưa từng có động thái mở tiệc hay thậm chí chỉ là họp báo để tuyên bố sự trở lại của con gái.<br><br>Giống như..<br><br>đứa con này chẳng hề tồn tại.<br><br>Điều này là cực không hợp lý trong cái giới hào môn này.<br><br>Hay có phải là khi nhận di sản, cô liền chống đối ông khiến ông cảm thấy quân cờ này không thể dùng nên chẳng thèm làm cho đủ nữa? Bây giờ lại là giám định ADN, ông chướng mắt không muốn nuôi kẻ rảnh rỗi như cô nữa rồi.<br><br>Hay ông cảm thấy chia cho cô một chút tài sản cũng không đáng, muốn cắt đứt cho sạch sẽ.<br><br>Hiểu Linh cười khì, gấp bản báo cáo để lại trên bàn, từ tốn nói: <br>- Cảm ơn Cố chủ tịch đã cho co...!cháu biết sự thật.<br><br>Ngày mai, cháu sẽ dọn hết đồ đạc của mình qua GL.<br><br>Nếu ngài không yên tâm, sợ cháu lấy đồ của Cố gia.<br><br>Ngài có thể cho người giám sát, cháu không sao cả.<br><br>Đồ cưới của mẹ, một thời gian nữa ổn định cháu xin phép sang lấy sau.<br><br><br>Còn bao giờ chủ tịch mở họp báo công bố chuyện này, phiền chủ tịch báo trước cho cháu vài ngày để sắp xếp.<br><br>Cô mỉm cười theo dõi thái độ sắc lạnh của Cố Bỉnh Phát.<br><br>Từ lúc đưa hồ sơ, ông ấy chỉ chằm chằm nhìn cô mà không lên tiếng.<br><br>Cô xử lý như vậy là ổn rồi nhỉ.<br><br>Cố ba quan sát Hiểu Linh từ đầu tới cuối, không bỏ sót một sắc thái nào...!Nó quá khác những gì ông từng tưởng tượng.<br><br>Vốn nghĩ rằng cô sẽ ngạc nhiên, không tin rồi cuồng loạn chất vấn ông có mục đích gì khi làm vậy.<br><br>Nhưng không...!ngạc nhiên thì có đấy..<br><br>nhưng sau đó lại như tỉnh ngộ rồi thoải mái buông tay.<br><br>Quả nhiên, ông và con bé này không hợp nhau một chút nào hết.<br><br>Cái thái độ của nó luôn khiến ông khó chịu.<br><br>Cố gia không là cái gì với nó sao? <br>Ông nói: <br>- Cố Hiểu Linh.<br><br>Con mang họ Cố nghĩa là cả đời theo họ này.<br><br>Huyết thống là gì chứ? Quan trọng như vậy? Với ta, chỉ có kẻ mạnh nhất họ Cố mới có tư cách thừa kế Cố gia.<br><br>Trước đây con ngông cuồng, sốc nổi và ngây thơ đến mức không kham nổi trọng trách.<br><br>Chỉ một chút đả kích liền mất hồn mất vía mà bị tai nạn.<br><br>Nhưng từ khi tỉnh lại, cách hành xử, thái độ đối diện với mọi thứ của con càng lúc càng hợp ý ta.<br><br>Vì thế, ta mới xem xét con như tư cách một người thừa kế.<br><br>Có điều, cái này chính là điểm yếu chí mạng của con.<br><br>Vừa nói, ông vừa gõ gõ vào bản báo cáo rồi tiếp tục: <br>- Nếu để người khác biết được chuyện này.<br><br>Việc thừa kế Cố gia của con sẽ trở thành vô vọng.<br><br>Nên ta muốn cho con biết điều này trước...!và tiện thể đưa cho con một lá bài.<br><br>Cố Bỉnh Phát đẩy tập hồ sơ còn lại cho Hiểu Linh ra hiệu cô cầm lên xem.<br><br>Hiểu Linh nhận lấy.<br><br>Hóa ra cũng là một bản xét nghiệm ADN khác của Cố ba và Cố Thừa Minh.<br><br>Kết quả vẫn là: Không có quan hệ huyết thống cha- con.<br><br>Hiểu Linh không hiểu quay sang Cố ba: <br>- Cái này....!<br>Cố ba nhếch miệng cười ý vị: <br>- Là giả...!hoặc một trong hai bản báo cáo là giả.<br><br><br>Thứ này đương nhiên con không thể dùng khi ta còn sống.<br><br>Nhưng nó khá là tốt để hất cẳng anh trai con sau này.<br><br>Hiểu Linh tính đưa trả lại tập hồ sơ cho Cố ba.<br><br>Cô vốn không có ý định tranh giành tài sản thì cần thứ này làm gì.<br><br>Nhưng Cố ba lập tức ngăn lại: <br>- Con không cần trả lại ta.<br><br>Cầm hết lấy chúng.<br><br>Bây giờ con chưa từng trải đời, cũng không biết Cố gia lớn đến mức nào nên cảm thấy mình không có tư tưởng đó..<br><br>Nhưng để ta nói cho con biết.<br><br>Nếu gia sản mẹ con để lại chỉ rơi vào đâu đó 50 triệu đô không tính 23% cổ phần của Cố thị.<br><br>Thì tài sản Cố gia hiện tại tính bằng con số nghìn tỷ đô rồi.<br><br>Hiểu Linh trầm mặc.<br><br>Nghìn tỷ đô..<br><br>Con số mà cả đời cô cũng không bao giờ nghĩ đến hay tưởng tượng ra nổi.<br><br>Nhưng cô vẫn không hiểu mạch não của Cố ba như thế nào.<br><br>Ông cam tâm đưa tài sản đồ sộ như vậy cho một người không cùng huyết thống? Cô hỏi: <br>- Cố chủ tịch không quan tâm tới huyết thống thật sao? <br>Cố Bỉnh Phát trầm mặc, rút một điếu thuốc châm hút.<br><br>Giọng nói có đôi phần mơ hồ như trôi về quá khứ: <br>- Huyết thống? Ta hận nhất hai chữ huyết thống này.<br><br>Bọn hắn có huyết thống Cố gia nhưng toàn một lũ ăn hại, vô dụng.<br><br>Ăn cướp trên công sức của kẻ khác để giành công về cho mình.<br><br><br>Đột nhiên Cố ba cười khinh bỉ: <br>- Con chắc cũng nghe không ít lời đồn rằng ta là tư sinh tử đi? Thực chất...!ha...!ta là con nuôi...!một con chó được nuôi để phục vụ lũ thiếu gia, tiểu thư của Cố gia đó.<br><br>Hiểu Linh kinh dị nhìn Cố ba...!Ông ấy vậy mà nói chuyện này cho cô nghe.<br><br>Ông ấy bị làm sao vậy?? Hôm nay cô còn được nghe thấy những bí mật động trời nào nữa đây.<br><br>Cố ba ngừng trong chốc lát.<br><br>Giọng ông lại bắt đầu đều đều: <br>- Một đám con cháu ăn như rồng cuốn, uống như rồng leo, làm như mèo mửa...!lại thêm một đám cha chú cô dì cao cao tại thượng, tham lam ngu dốt.<br><br>Cố gia chủ khi đó vốn đã bỏ qua đám con vô dụng, hướng tới tìm mầm non dưới lớp cháu.<br><br>Nhưng ông ta ngàn vạn không nên tạo cho ta một thân phận tư sinh tử để biến ta thành đá mài dao cho bọn nó.<br><br>Ánh mắt Cố ba vằn lên tia hận thù.<br><br>Ông rít một hơi gần hết điếu thuốc rồi dụi tắt nó.<br><br>Cố ba cười khẩy: <br>- Dần dần từng đứa con gặp nạn, các cháu bắt đầu có vấn đề.<br><br>Lúc này Cố gia chủ mới nhận ra sai lầm nhưng chỉ có thể lực bất tòng tâm, trơ mắt nhìn ta thâu tóm lấy Cố gia.<br><br>Ha..<br><br>ai bảo ông ta dùng người không tinh.<br><br>Thủ đoạn không đủ cao chứ.<br><br>Đáng chết..<br><br>"]