["Không biết từ lúc nào, phòng khách của Cố gia đã có thêm hai nam nhân đang đứng tại cửa. Du Nhiên cùng Âu Dương Bác Minh đụng nhau ngay cửa Cố gia, vì thế cùng nữ giúp việc mở cửa đi vào. Hai người nói chuyện xã giao hỏi thăm mục đích đến Cố gia của đối phương.&nbsp;","Du Nhiên thì đương nhiên là đến để đưa mèo cho Hiểu Linh. Chiều hôm qua lăn lộn ở cửa hàng thú cưng, bản thân hắn còn không ngờ lũ nhóc mèo này đáng yêu đến vậy nên chọn chọn lựa lựa một hồi lâu mới ôm một chú mèo Anh lông dài trắng muốt có đôi mắt xanh dương cùng chiếc mũi hồng mềm mại ươn ướt siêu cấp đáng yêu. Một nam nhân như hắn còn không nhịn được ôm nó lên, thì đảm bảo Hiểu Linh sẽ yêu thích.","Còn Âu Dương Bác Minh tại sao lại xuất hiện ở Cố gia? Một tháng trước sau khi từ chối Âu Dương Bác Minh làm luật sư riêng, Hiểu Linh đã lựa chọn một nữ luật sư 32 tuổi tên Phạm Tĩnh Phương. Người này nói về năng lực không cần phải bàn: rất mạnh. Nhưng điểm yếu của cô lại chính là ngoại hình cùng hoàn cảnh. Một nữ luật sư nhưng lại có gương mặt diễm mỹ, thân hình ngự tỷ khiến nhiều người không thể đặt lòng tin. Mặt khác cô ấy lại là mẹ đơn thân có một nhóc tỳ 2 tuổi, vì chăm sóc con cái nên những vụ án lớn thường không đến phiên cô đứng chính, chỉ phụ trợ mà thôi. Lần gặp mặt đầu tiên, luật sư Phạm cũng nói rõ với Hiểu Linh tình hình của mình, sẽ có những khi bận con nhỏ không dứt ra được, cô ấy sẽ nhờ đồng nghiệp đưa chứng từ hoặc truyền đạt lại công việc. Hiểu Linh cũng cảm thấy bản thân hẳn sẽ không quá cần thiết phiền lụy đến luật sư nên đồng ý ngay. Lần này Âu Dương Bác Minh tới Cố gia cũng là để đưa lại những giấy tờ sang tên đổi chủ mấy căn hộ cho Hiểu Linh. Đâu có ai biết rằng, sau khi Phạm Tĩnh Phương trở thành luật sư riêng của Cố Hiểu Linh, Âu Dương Bác Minh đã tự mình tìm Phạm luật sư để bàn chuyện, trao đổi. Chỉ cần sau này hắn phụ trách án lớn, Phạm Tĩnh Phương sẽ được nhận làm phụ tá số 1. Còn những việc liên quan đến Cố Hiểu Linh, Bác Minh hắn sẽ tranh thủ lớn nhất thời gian xuất hiện trước mặt cô ấy. Hừ... muốn chứng minh năng lực của bản thân thì ít ra cũng phải có cơ hội tiếp xúc với Cố tiểu thư, không phải sao?&nbsp;","Hai người nam nhân này đang rất lịch sự trao đổi câu chuyện, chợt nghe thấy tiếng va đập, rồi sau đó là tiếng bước chân dồn dập ra phòng khách thì cùng ngoái đầu nhìn lại. Cố Thừa Minh bế Hiểu Linh trên tay, nhanh chân đi tới salon, Hạo Ninh và Lý quản gia cũng sát đi theo sau. Vừa đặt Hiểu Linh xuống ghế, một tay Thừa Minh nhanh như cắt túm chặt lấy cổ chân của cô, tay kia kéo cao ống quần rộng lên trên đầu gối bỏ qua mọi sự kháng cự.&nbsp;","Ống quần bị kéo lên, Hiểu Linh cũng từ bỏ chống cự, đầu cúi rũ xuống. Vừa nhìn thấy chân cô, động tác của Thừa Minh chậm lại vài nhịp, tay run run kéo nốt ống quần kia lên. Tất cả mấy người trong phòng khách đều như hít vào một ngụm khí lạnh, không khí lặng ngắt khi nhìn thấy cảnh tượng ấy. Đôi chân nhỏ xíu, có phần trắng nhợt kia giờ loang lổ những vết thâm tím, đỏ bầm. Hai đầu gối càng là tệ nhất, từng khoảng thâm đen. Có những vết thâm đã nhạt sang màu vàng xanh lại chồng chất thêm chỗ bầm mới phía trên.","Không khí im lặng, những ánh nhìn xoáy sâu vào mình khiến Hiểu Linh cảm thấy không chịu nổi, muốn buông ống quần xuống lại không được, chỉ có thể nhẹ giọng nói:","- Trông đáng sợ vậy thôi. Nhưng thực chất cũng không đau.&nbsp;","Nhìn những vết bầm tím kia, Thừa Minh cảm thấy thật chói mắt. Cả trái tim như thắt lại. Muốn xem xét kỹ hơn nhưng lại lúng túng không biết hạ thủ vào đâu, sợ làm đau cô ấy. Bây giờ nghe Hiểu Linh nói vậy, chỉ có thể trừng mắt nhìn cô:","- Em còn nói được.","Du Nhiên nãy giờ ngây người vì thấy những vết thâm tím kia lúc này mới hồi thần, vội vã nói:","- Lý quản gia, phiền ông lấy mấy cái khăn bông, nước nóng pha chút muối để chườm chân cho cô ấy.","Rồi rất tự nhiên ngồi xuống thay thế chỗ của Thừa Minh. Âu Dương Bác Minh thì&nbsp; ngồi xuống một phía salon chờ đợi.&nbsp;","Nước nóng vừa tới, Du Nhiên, Hạo Ninh mỗi người cầm một chiếc khăn bông nhúng nước vắt ráo áp lên chân của Hiểu Linh, nhẹ nhàng, cẩn trọng, không nói lời nào. Thừa Minh vẫn ngồi quỳ bên cạnh nhìn chằm chằm từng động tác của họ, không nhúc nhích, chỉ sợ họ làm đau cô ấy. Hiểu Linh cảm nhận được sự tức giận lại sót xa, tự trách của họ qua từng động tác, ánh mắt. Việc này do cô tự làm tự chịu, nào có liên quan gì tới họ đâu. Nhưng cô lại chẳng thể nói gì khác đành nhẹ giọng:","- Thật xin lỗi.","Chừng 15 phút sau, khi chân Hiểu Linh đã đỏ bừng vì sức nóng, Du Nhiên và Hạo Ninh mới dừng lại. Và cả ba bọn họ, như thể tam đường hội thẩm ngồi đối diện Hiểu Linh, ánh mắt vô cùng lên án. Trong khi hai người kia bận rộn, rốt cuộc Thừa Minh cũng lấy lại bình tĩnh mà suy nghĩ phương án thay đổi hiện trạng. Ánh mắt hắn nghiêm túc nhìn Hiểu Linh:","- Thứ nhất, Từ giờ đến hết tháng, bữa ăn của em sẽ chia 6 bữa chính. Mục tiêu tăng ít nhất 3 kg trong tháng này. Lăng Hạo Ninh phụ trách giám sát. Nếu cô ấy không tăng được cân, hoặc tôi còn nhìn thấy bất cứ vết thâm tím mới nào trên người cô ấy thì anh có thể tự động cuốn xéo. Em làm được không, Cố Hiểu Linh.","Hiểu Linh nhấp nhấp môi, rũ mắt.... Đối đầu với cùng lúc 3 nam chủ chưa bao giờ là ý kiến hay cả. Cô nên yếu thế lúc này có khi được thương xót đâu. Chỉ cần không đụng đến kế hoạch của cô là được.. Nhưng là lợi ích cũng phải tranh thủ lấy."]