["Nhã Luân đứng bật dậy, cầm lấy tay Hiểu Linh kéo lại, cũng không còn đóng vai Bác Minh nữa:","- Khoan đã. ","Bị kéo giật lại, Hiểu Linh loạng choạng đổ cả người vào hắn. Cô tức giận đẩy Âu Dương Nhã Luân ra khiến hắn ngã ngồi xuống ghế rồi lập tức kéo xa khoảng cách với con người này. ","Âu Dương Nhã Luân lúc này mới nhận ra mình thất thố, vội vàng xin lỗi:","- Xin lỗi em. Em không sao chứ? Tôi không cố ý. Tôi thật chỉ muốn biết tại sao em có thể nhận ra tôi.","Hiểu Linh hỏi lại:","- Vậy tại sao anh đóng giả Âu Dương Bác Minh?","Âu Dương Nhã Luân nhìn thái độ không muốn nói nhiều với hắn của Cố Hiểu Linh thì biết thân biết phận thành khẩn đáp:","- Vì anh thấy Bác Minh rất bảo vệ, giữ gìn em. Hỏi đệ ấy thì không chịu nói. Nên anh mới đóng vai Bác Minh để tiếp cận em. Muốn biết quan hệ của hai người là thế nào. Thật không có ý đồ gây rối gì cả.","Hiểu Linh nhíu mày nhìn Âu Dương Nhã Luân đánh giá độ thành thật trong lời nói con người này. Rồi nghĩ đi nghĩ lại, cô và vị ảnh đế này gặp nhau duy nhất một lần và cũng chẳng vui vẻ gì thì anh ta thật không có lý do đùa bỡn cô. Hơn nữa nhân thiết người này có lẽ không cho phép: nam nhân ôn nhu chung tình đâu. Cô nhàn nhạt đáp:","- Tôi và luật sư Âu Dương không quá thân thiết để ngồi sát nhau. Trước mặt tôi, anh ấy luôn là bộ mặt nghiêm túc,cũng chưa từng cười.","Âu Dương Nhã Luân cười. Ra vậy. Hắn đánh giá sai độ thân mật giữa hai người. Cô gái này lại suy nghĩ không theo lẽ thường nên có thể nghĩ ra hắn đóng giả Bác Minh. Thật thú vị. Nhã Luân khuôn mặt tò mò hỏi:","- Vậy... tại sao lần trước em để Bác Minh bế lên rời đi. Anh khi đó cứ ngỡ hai người rất thân mật nên đệ ấy mới làm vậy. Xưa nay, Bác Minh không quá thân thiết đụng chạm với ai, ngay cả với người thân.","Hiểu Linh nhìn chăm chăm đánh giá con người này liệu có tức giận xấu hổ khi cô nói thật?... ờ mà tức giận thì có sao. Cô lại chẳng phải người showbiz, khả năng gặp lại người này cũng ít. Cô lười nghĩ lý do khác:","- Ít nhất tôi có quen biết Âu Dương Bác Minh... và đó là cách nhanh nhất rời khỏi con người phiền phức đang đi theo tôi là anh. ","Nhã Luân dở khóc dở cười hỏi:","- Tôi đối với em phiền toái đến thế sao?","Hiểu Linh lạnh nhạt đáp:","- Lúc đó đúng là như vậy. Bây giờ Âu Dương ảnh đế còn tiếp tục giữ tôi lại thì cũng là người phiền phức với tôi lúc này. Chào anh...","Hiểu Linh cúi chào một chút rồi quay người rời đi.","Nhã Luân cũng không giữ lại nữa. Hắn rút di động chụp một bức hình bóng lưng Hiểu Linh rồi gửi cho Âu Dương Bác Minh với lời nhắn: đoán xem anh vừa nói chuyện với ai?","******","Âu Dương Bác Minh ăn chút cơm hộp đồng nghiệp gọi cho để uống vài viên thuốc dạ dày. Mấy tuần này vội vàng án kiện lại dành thời gian nghiên cứu và xem nhà cho Hiểu Linh làm hắn thường xuyên thức thâu đêm, ăn uống không điều độ. Cái tật đau dạ dày liền cứ thế phát tác.","Vừa ăn, hắn vừa xem qua điện thoại. Tầm 8h tối, Âu Dương Nhã Luân có nhắn tin cho hắn. Nhưng con người này thường gửi mấy tin hỏi thăm thông thường nên trong lúc bận rộn, Bác Minh cũng không chú ý xem để trả lời.","Ánh mắt hắn nhìn trúng bóng lưng người trong tấm ảnh. Ngay lập tức nhận ra đó là Hiểu Linh. Trong đầu nhảy ra hàng ngàn câu hỏi. Tại sao họ gặp nhau? Đây là chỗ nào? Cô ấy trang điểm xinh đẹp như vậy là vì đi gặp người kia? Họ đã nói những gì? Không thể chờ đợi thêm, Bác Minh nhấc máy gọi Nhã Luân. Vừa nghe tiếng alo đầu bên kia, hắn không nhịn được gấp gáp hỏi:","- Hai người gặp nhau ở đâu? Hai người nói chuyện những gì? Tôi đã cảnh cáo anh không được tiếp cận cô ấy. ","Giọng nói có chút lè nhè từ đầu dây bên kia vọng sang:","- Anh say rồi. Em gọi cho anh thì không phải nên hỏi trước anh đang ở đâu, ngủ chưa chứ nhỉ. Bây giờ cũng 11h đêm rồi.","Âu Dương Bác Minh bực bội. Âu Dương Nhã Luân say như vậy thì chắc chắn họ gặp nhau trong buổi tiệc nào đó. Tên kia vốn không biết từ chối rượu. Trước kia ở chung nhà lần nào cũng say mèm trở về. Cũng may với danh tiếng ba mẹ bảo kê cùng hai vị trợ lý cực đáng tin nên Âu Dương Nhã Luân mới an toàn. Giờ tửu lượng đã rất tốt vẫn không tránh khỏi quá chén. Đang không biết nói gì thì Âu Dương Nhã Luân đã nói tiếp:","- Cố Hiểu Linh thật đặc biệt và cũng thật xinh đẹp. Hôm nay cô ấy khiêu vũ cứ như một cánh bướm đen lướt nhẹ dập dìu bay lượn. Mềm mại, uyển chuyển, yếu ớt. Nhưng khi tiếp xúc gần thì tính cách lại thanh lãnh như trúc, ngạo khí như tùng. Anh thật thích....","Âu Dương Bác Minh nghiến răng nghiến lợi, cảnh cáo:","- Tôi đã nói anh không được lại gần cô ấy. Thứ gì tôi cũng có thể nhường, cô ấy thì không được. TÔI. KHÔNG. CHO. PHÉP.","Tiếng cười híc híc vang lên trong điện thoại. Người kia say không nhẹ a...","- Cớ gì đệ nghĩ anh tiếp cận Hiểu Linh mà không phải cô ấy tới gần anh. Cô ấy còn nhận nhầm anh thành đệ. Vui vẻ sao? Hắc hắc... anh cũng muốn biết đệ và cô ấy quan hệ thế nào nên diễn vai Âu Dương Bác Minh một chút.. đệ đoán xem kết quả như thế nào... ưm... buồn ngủ rồi. Ngủ đã.","Nói xong, Âu Dương Nhã Luân liền tắt máy. Bác Minh nhấn gọi lại đã thấy điện thoại thuê bao. Gọi zalo, mess thì không nhận. Anh ta tắt nguồn luôn rồi. Tức giận, lo lắng khiến hắn không yên. Bỏ đồ không ăn nữa, công việc cũng không có tâm trạng nào để tiếp tục. Chỉ có thể đi qua đi lại để suy nghĩ rốt cuộc chuyện gì đã sảy ra tối nay. Hiểu Linh chắc chắn sẽ không chủ động chào hỏi Âu Dương Nhã Luân cho dù có nhận nhầm thành hắn đi nữa. Vậy chỉ có thể là Nhã Luân đóng giả hắn để nói chuyện với cô. Anh ta rốt cuộc suy nghĩ cái gì vậy. Con người kia say như vậy chỉ sợ ngày mai sẽ không tỉnh. Mà cho dù tỉnh, anh ta cũng sẽ không nói thật. Chỉ có thể gặp Hiểu Linh để hỏi cô ấy chuyện gì đã sảy ra thì hắn mới có thể yên lòng. Hiểu Linh không thích hắn nhưng lại chưa từng nói dối. Âu Dương Bác Minh đánh mắt nhìn tập hồ sơ giới thiệu nhà vừa đưa tới chưa kịp xem. Hắn làm cho mình một ly cafe rồi ngồi nghiên cứu. Sáng mai tranh thủ đi xem nhà. Nếu thật sự có căn ưng ý thì chiều mai có cớ để gặp Hiểu Linh rồi."]