["<br>Đôi mắt bị bịt kín nên Hiểu Linh không biết rốt cuộc ngồi trên xe bao lâu.<br><br>Đường đi từ ban đầu êm ái rồi trở nên xóc nảy.<br><br>Hiểu Linh bị xe lắc đến thần điên bát đảo.<br><br>Nhưng Hiểu Linh đoán chừng đám người này không hề đơn giản.<br><br>Tuy xe có phần cũ nát để ít gây chú ý nhưng mấy người ngồi quanh cô đều rất sạch sẽ, không hề có mùi lạ.<br><br>Điều này chứng tỏ điều kiện sống của bọn họ không tồi đâu, chắc chắn không phải đám lưu manh thường thấy.<br><br>Hơn nữa, ngay từ đầu họ đã biết cô là ai thì rõ ràng kế hoạch lần này là nhắm vào Hiểu Linh cô.<br><br>Gia thế Cố gia ở đó, tin tức về Cố Hiểu Linh cũng không thiếu.<br><br>Kẻ sẵn sàng đắc tội với hàng loạt các thế gia ở Thủ đô thì chắc chắn không hề tầm thường và khả năng cao thuộc vùng khác.<br><br>Hiểu Linh cố gắng phân tích đối phương từ những dữ liệu ít ỏi mà cô nhận biết được.<br><br>Nếu là tội phạm có tổ chức thì có thể yên tâm hơn một chút.<br><br>Tuy rằng sẽ khó xử lý hơn đám ô hợp đầu đường xó chợ, nhưng ít ra băng nhóm làm việc sẽ có tôn ti trật tự và mục đích rõ ràng.<br><br>Họ bắt cóc cô vì tiền nên cô cũng có phần an toàn hơn.<br><br>Rốt cuộc xe cũng dừng lại.<br><br>Hiểu Linh bị lôi xuống khỏi xe.<br><br>Đầu óc quay cuồng nên không tránh khỏi bước chân có phần loạng choạng.<br><br>Nhưng cũng may không khí nơi này khá trong lành, cô thậm chí còn nghe thấy tiếng chim hót.<br><br>Hiểu Linh bị đẩy từ phía sau ra hiệu cho cô bước đi.<br><br>Nhưng bị bịt kín mắt, không người dẫn, địa hình không quen, cô làm sao có thể đi đây.<br><br>Hiểu Linh chậm rãi hỏi: <br>- Tôi có thể tháo bịt mắt ra không? Tôi không biết địa hình lại bị bịt mắt thế này rất khó để đi.<br> <br><br>Dù sao thì từ nãy tới giờ tôi cũng không biết chúng ta đã đi đến đâu, bây giờ có mở khăn thì cũng không tìm được đường bỏ chạy.<br><br>Nam nhân cầm đầu có phần ngạc nhiên nhìn Hiểu Linh.<br><br>Nữ nhân này rốt cuộc có phải thiên kim đại tiểu thư không? Cô ta không biết sợ? Hắn nhếch môi cười tà: <br>- Nếu tôi nói không? <br>Hiểu Linh có chút im lặng, hướng mặt về phía âm thanh, hỏi lại: <br>- Thật sự không được sao? Vậy..<br><br>phiền anh cho ai đó dắt tôi một chút.<br><br>Bị bịt mắt không nhìn thấy đường, tôi thật sự có chút khó khăn khi di chuyển.<br><br>Nam nhân kia lại hỏi: <br>- Cố tiểu thư.<br><br>Cô có biết mình đang trong hoàn cảnh nào không? <br>Hiểu Linh đáp: <br>- Tôi rất rõ ràng.<br><br>Tôi đang bị các anh bắt giữ nên hẳn là mọi điều tôi muốn làm đều nên hỏi trước một chút.<br><br>Tôi không muốn tự chuốc rắc rối vào bản thân làm gì.<br><br>Dù sao thì lúc này biết điều phối hợp và giữ an toàn cho bản thân mới là quan trọng nhất.<br><br>Nam nhân kia nhìn Hiểu Linh một lúc, đánh giá mục đích thật sự của cô gái này.<br><br>Đây là lần đầu tiên hắn bắt cóc mà nạn nhân lại hành xử đặc biệt như vậy.<br><br>Những kẻ trước đó đơn giản chia thành hai loại.<br><br>Loại một chính là dạng con ông cháu cha, thiên kim công tử không biết trời cao đất dày luôn miệng chửi bới bọn hắn và nói những câu kiểu: các người biết tôi là ai không? Các người phải trả giá vì dám đối xử với tôi thế này… Nực cười, nếu không tìm hiểu mấy người là ai, bọn hắn rảnh hay sao mà đi bắt về đòi tiền chuộc.<br><br>Thể loại này đập cho một trận, giam lại mấy ngày, chỉ cho nước uống mà bỏ đói thì lập tức ngoan như cún mà thôi.<br><br>Đã là kẻ bị bắt, rốt cuộc bọn hắn lấy lá gan ở đâu ra thách thức vậy.<br><br>Còn thể loại khác chính là sợ tới mất mật.<br><br><br>Cả nam lẫn nữ đều dúm dó khóc lóc, cầu xin bọn hắn buông tha.<br><br>Loại này thì được đối xử tử tế hơn một chút vì dù sao cũng ngoan, chỉ là khá phiền.<br><br>Còn Cố Hiểu Linh thì từ lúc biết bản thân bị bắt cóc lại vô cùng thức thời, ngoan ngoãn không hề có chút tính cách kiêu ngạo, kiều khí của thiên kim đại tiểu thư.<br><br>Nhưng hắn cũng rất rõ ràng, nữ nhân này không sợ.<br><br>Là do cô ta hoàn toàn tin rằng bọn hắn sẽ không đụng đến một cọng lông chân của mình hay tin bản thân sẽ sớm được cứu đây? <br>Lý Nhân Long lần này nhận nhiệm vụ từ lão đại đi bắt cóc Cố Hiểu Linh thì có phần khó chịu khi phải nghe lệnh một nữ nhân kênh kiệu.<br><br>Bọn hắn thuộc một băng đảng mafia ở miền Nam nên chẳng có gì phải e dè với mấy thế lực ngoài Bắc này.<br><br>Lão đại nhà hắn dạo này có hứng thú với một nữ nhân và lần này sai bọn hắn đi bắt cóc Cố Hiểu Linh chính là để làm vui lòng nàng ta tiện thể kiếm thêm chút tiền tiêu.<br><br>Ban đầu hắn cũng nghĩ oke, bắt Cố gia thiên kim, dọa nàng ta một trận rồi thịt Cố Thừa Minh một khoản là ngon lành và xong nhiệm vụ.<br><br>Nhưng giờ hắn có chút hứng thú với người này.<br><br>Để xem Cố Hiểu Linh sẽ làm gì đây.<br><br>Lý Nhân Long gật đầu: <br>- Cô cứ tháo ra đi.<br><br>Đằng nào thì có mọc cánh cô cũng chạy không thoát.<br><br>Nhưng cũng phải nói trước, nếu chúng tôi bắt được bất kỳ hành vi đáng ngờ nào của Cố tiểu thư, cô sẽ phải trả giá đắt đấy.<br><br>Hiểu Linh gật gật đầu, từ tốn tháo băng vải nói: <br>- Cảm ơn.<br><br>Bị bịt mắt quá lâu vừa mở ra cô có chút không thích nghi được ánh sáng, đôi mắt nhìn phải nheo lại.<br><br>Nơi này là một căn biệt thự duy nhất có chút sự sống trong hàng loạt những căn bị bỏ hoang và xuống cấp ở đây.<br><br>Cây cỏ mọc đầy không người chăm sóc, cắt tỉa.<br><br><br>Những bức tường rêu xanh đã bắt đầu phủ xuống.<br><br>Một trong số mấy đàn em đẩy một cánh cổng rỉ sét ra.<br><br>Lý Nhân Long đánh mắt nói: <br>- Vào đi.<br><br>Tạm thời cô ở chỗ này cho đến khi chúng tôi liên lạc được với anh trai cô bàn bạc chuyện tiền chuộc.<br><br>Hiểu Linh ừm một tiếng rồi chậm rãi bước vào dưới sự giám sát của một đám người.<br><br>Một người đi sau cùng không nhịn được nhỏ giọng hỏi nam nhân đứng đầu: <br>- Long ca..<br><br>Nữ nhân này thật tà môn.<br><br>Cô ta không biết sợ sao? chưa từng có người nào rơi vào tay chúng ta lại có thái độ ung dung như vậy? <br>Lý Nhân Long nhếch miệng cười, nhìn theo bóng lưng nữ nhân đáp: <br>- Chẳng mấy khi gặp được người thú vị như vậy nên chú ý một chút đi.<br><br>Xem lai lịch nữ nhân này cũng không đơn giản đâu, coi chừng bị lừa.<br><br>Hiểu Linh nhìn mọi thứ xung quanh thì có chút thở dài.<br><br>Mọi thứ đầy bụi bặm và bẩn thỉu.<br><br>Nhưng cũng may ít ra họ nhốt cô vào một căn phòng có chỗ ngủ và chỗ vệ sinh riêng.<br><br>Đám người dường như khá quen thuộc với nơi này.<br><br>Sắc mặt của họ có hai phần thả lỏng hơn một chút.<br><br>Có lẽ đây là một trong những nơi đặt chân của bọn họ.<br><br>Hiểu Linh không phải là người thích ngược đãi bản thân.<br><br>Việc trao đổi cứu cô ra ngoài chắc chắn không làm được ngày một ngày hai.<br><br>Đêm nay có lẽ cô sẽ phải ngủ lại đây rồi.<br><br>Vì thế, để bản thân thoải mái hơn một chút, cô quyết định dọn dẹp lại giường chiếu.<br><br>Tranh thủ chút lúc trời còn có nắng để phơi.<br><br>Bụi bặm cũng nên quét đi.<br><br>Trong khi Hiểu Linh làm việc thì một đám người cùng một con quỷ đều đang dõi theo.<br> <br><br>Một đám người rơi vào tâm trạng khó tả.<br><br>Cố Hiểu Linh là người bị bắt cóc hay là đi chơi đây.<br><br>Cô gái này vẫn còn tâm trí để dọn dẹp? Đại tiểu thư ngón tay không dính giọt xuân thủy đâu? Bọn hắn không là gì hả? Không biết sợ? <br>Lý Nhân Long bước vào thấy Hiểu Linh đang lúi húi quét bụi thì trầm mặt hỏi: <br>- Cố tiểu thư đang làm cái gì vậy? <br>Hiểu Linh dừng tay, thở dài một tiếng đáp: <br>- Tôi dọn sạch một chút, nơi này bụi quá, không tốt cho sức khỏe.<br><br>Chăn gối cũng phơi một chút thì tối mới ngủ được.<br><br>Nhân Long nhướn mày: <br>- Cô còn muốn ngủ? Đừng nói là chúng tôi còn phải phục vụ Cố tiểu thư ăn uống theo sở thích nữa? <br>Hiểu Linh nhún vai đáp: <br>- Bị bắt cóc thì vẫn phải ăn ngủ, uống nước, vệ sinh.<br><br>Tôi ăn không nhiều lắm.<br><br>Sẽ không phiền các anh nhiều.<br><br>Nhân Long nhướn môi đáp: <br>- Để xem Cố tiểu thư biểu hiện <br>Âm Nham lơ lửng ở trên cao nhìn xuống.<br><br>Từ đây hắn có thể theo dõi toàn bộ hành động của Hiểu Linh.<br><br>Trạng thái của con bé khá tốt khiến hắn rất hài lòng.<br><br>Nữ chủ nhân tiếp theo của Tần gia được lắm, không hề biết run sợ lại chịu được khổ.<br><br>Hắn vẫn luôn đi theo cô gái này để bảo vệ khỏi những thế lực tâm linh hắc ám nhằm vào nữ chủ Tần gia.<br><br>Nhưng vụ bắt cóc này, Âm Nham chỉ có thể khoanh tay đứng nhìn.<br><br>Đại nạn này Hiểu Linh không thể tránh khỏi.<br><br>Nó hiện lên vô cùng rõ ràng trong sợi dây vận mệnh của con bé.<br><br>Cho dù...!hồn phách này đã đổi chủ.<br><br>Nhưng cũng chính vì vậy mà kết quả sẽ như thế nào chẳng ai có thể đoán được.<br><br>Từ lúc tới nơi này, linh hồn kia đã làm rất nhiều điều tốt khiến càn khôn cũng phải dịch chuyển..<br><br>"]