["<br>Bàn tính là làm.<br><br>Kế hoạch bữa tiệc sinh nhật của Hiểu Linh được bốn nam nhân xắn tay áo lên làm.<br><br>Hiểu Linh vốn cũng không muốn tổ chức nhưng Thừa Minh phân tích xong thì cô cũng phải chịu.<br><br>Cô trốn phiền phức cũng nên có giới hạn, không thể để người ngoài nghĩ cô thành quả hồng mềm rồi muốn uốn nắn bóp vặn thế nào cũng được.<br><br>Rất nhanh, những lá thư mời được gửi đi.<br><br>Nhưng khung cảnh nhận thiệp của ba nhà Lăng Du Âu Dương lại vô cùng khác biệt.<br><br>Ba nhà họ đã thế, những hào môn khác còn biết bao đặc sắc đây.<br><br>Lăng gia người nhận được thu mời là chị Tuệ Tĩnh.<br><br>Cô đọc qua thiếp mời ngay khi từ tới tay nên lúc bà Từ Định bước vào, Tuệ Tĩnh liền nói: <br>- Bên Cố gia mời sinh nhật Hiểu Linh hôm 25/12 mẹ ạ.<br><br>Ngạo Đình hôm nọ có nói với con, hỏi vài vấn đề, hôm nay đã thấy thiệp tới nhà rồi.1 <br>Bà Từ Định cười hỏi: <br>- Cố gia mời những ai? <br>Tuệ Tĩnh đáp: <br>- Chủ yếu thư là mời hai mẹ con ta.<br><br>Nhưng xem chừng chỉ là để đúng nghi thức thôi.<br><br>Lão tam hôm nọ còn đang suy tính đòi quà của mẹ cho Hiểu Linh đấy.<br><br>Chắc chú ấy nghĩ mẹ sẽ không tới.<br><br>Bà Từ Định cười bí hiểm: <br>- Nhà mình sẽ có người rất không vui đâu ấy.<br><br>Vừa lúc đó Tần lão gia cũng đủng đỉnh đi vào nên liền đáp: <br>- Huểu Linh có nói với ta và hai lão Du, Tần rồi.<br><br>Đương nhiên là sinh nhật con bé thì mấy lão già bọn ta chẳng đến để chiếm ánh sáng làm gì.<br><br><br>Nhưng quà sẽ chuẩn bị, hôm đó con mang đi là được.<br><br>Còn nữa, ta gọi Hiểu Linh hôm 22/12 này đến nhà ta ăn cơm.<br><br>Con bé cũng phải đồng ý rồi.<br><br>Bà Từ Định cười trêu chọc Lăng lão: <br>- Xem chừng ba rất ưng cô cháu dâu này nha...!<br>Lăng lão gật đầu đáp: <br>- Rất hài lòng.<br><br>Nếu con bé sinh ra ở Lăng gia, sợ rằng bằng tuổi Ngạo Thiên có thể lên Thượng tướng rồi.<br><br>Đứa nhỏ đó cực có năng lực và tố chất vô cùng tốt.<br><br>Đáng tiếc, mười mấy năm trời bị Diệp An Tư xem thành bông hồng nuôi trong nhà kính nên thật sự quá lười rồi.<br><br>Nếu không có sở thích theo đuổi hay ai đó đẩy nó đi, con bé sẽ không thèm nhúc nhích đâu.<br><br>Thật đau đầu.<br><br>Lăng lão vừa nhận định Hiểu Linh vừa tiếc hận.<br><br>Ông mà biết con bé từ nhỏ thì có phải tốt rồi không.<br><br>Khi đó cho dù phải đền bù Cố gia bao nhiêu đi nữa, ông cũng phải ôm Hiểu Linh về nuôi dưới gối cẩn thận dạy dỗ.<br><br>*** <br>Bà Thiên Ân vừa nghe xong cuộc điện thoại của bố chồng gọi về căn dặn thì thấy Du Nhiên cầm trên tay tấm thiệp mời xinh đẹp tới.<br><br>Bà cười hỏi: <br>- Là thiệp mời sinh nhật của Hiểu Linh hả? Khéo thật đấy, ông nội con vừa gọi điện về cho mẹ thì con đã ở đây rồi.<br><br>Du Nhiên mỉm cười đưa tấm thiệp cho mẹ rồi đáp: <br>- Con mới cầm từ bên Cố gia về.<br><br>Sinh nhật Hiểu Linh, con và mấy đồng bạn cùng Cố gia tổ chức cũng mong củng cố địa vị của cô ấy.<br><br>Hiểu Linh không thích tiệc tùng phiền phức nhưng chuyện này lại không thể tránh được.<br><br>Mẹ giúp con chọn quà sinh nhật cho cô ấy nhé.<br><br>Bà Thiên Ân gật đầu: <br>- Mẹ biết rồi.<br><br>Hôm đó ông nội con cũng gửi quà nên con yên tâm.<br><br>Mà đến khi nào mới đưa Hiểu Linh về ra mắt đây? Cho dù mẹ có gặp con bé rồi, nhưng cũng phải về nhà tử tế một lần, giới thiệu với gia tộc chứ.<br><br>Du Nhiên bất đắc dĩ đáp: <br>- Không phải con không muốn đưa về, mà là Hiểu Linh không chịu.<br><br>Cô ấy đường đường chính chính nới với tụi con là: chúng ta chính thức là người yêu chưa được bao lâu, các anh còn chưa biết hết tính xấu của em đâu.<br><br>Không cần ra mắt nhà các anh sớm như vậy.<br><br>Biết đâu dăm ba tháng tới chúng ta lại chia tay thì sao.<br><br>Đấy.<br><br>mẹ nghe như vậy có được không? Trong khi con mẹ thì hết sức nghiêm túc rồi, cô ấy vẫn còn ham chơi lắm.<br><br>Bà Thiên Ân phì cười.<br><br>Bà thật không ngờ Hiểu Linh trông lúc nào cũng nhàn nhạt mà khi nói chuyện với con trai bà lại đáng yêu đến vậy.<br><br>Bà đành an ủi: <br>- Con bé cũng mới 20.<br><br><br>Ham chơi là bình thường mà.<br><br>Chắc con bé sợ ra mắt rồi là bị ép cưới nên chưa muốn thôi.<br><br>Ráng chờ thêm thời gian nữa vậy.<br><br>Không ra mắt chính thức thì tết nhất qua lại cho thân thiết là được.<br><br>Du Nhiên nhẹ tiến tới ôm bà Thiên Ân: <br>- Cảm ơn mẹ đã ủng hộ con.<br><br>Bà nhẹ vỗ lưng con trai: <br>- Con hạnh phúc là mẹ vui rồi.<br><br>Con bé cũng rất tốt.<br><br>*** <br>Bác Minh cầm tấm thiệp mời sinh nhật của Hiểu Linh đứng chần chừ trước nhà cũ của Âu Dương gia thật lâu.<br><br>Tiếng đàn dương cầm của ba vẫn mềm mại êm ái rung động trong không gian.<br><br>Cho dù cách lớp cửa nhưng hắn vẫn có thể hình dung được ba đang say sưa bên phím đàn, còn mẹ hẳn là đang nhâm nhi li vang hay mải mê cắm một bình hoa trong khi lắng nghe bản nhạc ấy.<br><br>Nếu Nhã Luân ở nhà, anh ấy rất có thể đang đứng cắt hoa cho mẹ hoặc cầm lên chiếc violon hòa tấu cùng ba.<br><br>Chỉ duy nhất có mình hắn lạc lõng trong khung cảnh ấm áp đó.<br><br>Tiếng đàn vừa dứt, Bác Minh cũng đẩy cửa đi vào.<br><br>Vừa nhìn thấy người tới là Bác Minh, nụ cười vui vẻ của bà Bá Chi dường như có chút cứng lại, thêm vài phần ngượng ngịu: <br>- Con về sao Bác Minh? Anh con không về cùng à? <br>Ha...!hỏi thăm hắn cũng không quên nhắc tới Nhã Luân ư.<br><br>Thôi cũng không sao, Bác Minh hắn vốn đã quá quen rồi.<br><br>Hắn đáp: <br>- Vâng.<br><br>Con cầm thiệp mời dự sinh nhật của Cố gia nên mang sang cho ba mẹ.<br><br>Hôm 25/12 tới là sinh nhật Hiểu Linh.<br><br>Con hi vọng hai người sẽ ghé qua một chút.<br><br>Gương mặt bà Bá Chi mất hứng rõ rệt: <br>- Sinh nhật Cố Hiểu Linh sao chúng ta phải tới? Vì nó là người Cố gia hay vì mối quan hệ không ra gì của con với con bé đó.<br><br>Sắc mặt của Bác Minh trầm xuống, giọng nói thêm ba phần lạnh nhạt: <br><br>- Mẹ.<br><br>Hiểu Linh là bạn gái con.<br><br>Con sẽ không vì bất cứ lợi ích của ai hay vì người nào đó không thích mà rời xa cô ấy.<br><br>Ngay từ hôm sinh nhật Lăng tướng về con đã nói rõ rồi.<br><br>Cô ấy với con là duy nhất.<br><br>Bà Bá Chi tức giận quát lên: <br>- Ngoài kia bao nhiêu nữ nhân, sao nhất thiết phải là Cố Hiểu Linh.<br><br>Con biết rõ cô ta có vài người nam nhân mà vẫn lao đầu vào, lý trí sáng suốt của con vứt đi đâu cả rồi.<br><br>Mẹ không cho phép.<br><br>Bác Minh nắm chặt tay kiềm chế cơn phẫn nộ hỏi ngược lại: <br>- Vậy tại sao Nhã Luân với Hàn Như Tuyết thì được? Hàn Như Tuyết rõ ràng cũng không phải chỉ có duy nhất mình ca ấy.<br><br>Tại sao mẹ yêu quý cô ấy mà lại phản đối Hiểu Linh? Hay chỉ vì đơn giản do đó là Nhã Luân lựa chọn, còn con thì không thể? <br>Nói xong, Bác Minh dứt khoát xoay người rời đi.<br><br>Hắn rốt cuộc hi vọng cái gì đây? Lần trước khi trở về từ Lăng gia, mẹ đã bắt đầu phản đối chuyện của hắn và Hiểu Linh.<br><br>Nhưng khi đó Bác Minh cho rằng có lẽ mẹ không chấp nhận được việc sau này hắn sẽ cộng thê cùng người khác.<br><br>Tuy thế giới này cho phép đa phu, cộng thê, nhưng thực chất những thế gia hào môn như bọn hắn cực hiếm xảy ra chuyện như vậy.<br><br>Đơn giản vì dù gia thế, nghề nghiệp, hay địa vị, nam nhân những gia tộc đứng đầu thừa sức giành được một cô gái cho riêng mình.<br><br>Cứ ngỡ khi Nhã Luân công bố anh ấy cùng Thần Vũ, Kiến Hào đều yêu thích Như Tuyết nên quyết định sẽ cùng nhau yêu đương được mẹ ủng hộ thì mối quan hệ của hắn và Hiểu Linh cũng sẽ nước chảy thành sông.<br><br>Nhưng hắn sai rồi.<br><br>Trong cái nhà này, chỉ có Nhã Luân muốn cái gì cũng được, còn hắn thì bà ấy luôn muốn nắm lấy mà chỉ đạo, uốn nắn theo ý mình, từ nhỏ đã như vậy.<br><br>Đáng tiếc, hình như mẹ quên mất rằng, Âu Dương Bác Minh hắn đã rời nhà đi lâu lắm rồi..<br><br>"]