["<br>Hiểu Linh vừa nói xong, bàn tay đang nắm tay cô của Du Nhiên siết chặt hơn một chút.<br><br>Ánh mắt giống như trách cứ nhìn cô, trầm giọng nói: <br>- Hiểu Linh.<br><br>Không cho phép em nói như vậy.<br><br>Em là một cô gái cực kỳ ưu tú.<br><br>Bọn anh không ủy khuất khi cùng yêu em mà bọn anh sợ nhất chính là không có chút vị trí nào trong trái tim em cả.<br><br>Hiểu Linh chợt ngắt lời: <br>- Ưu tú? Em vốn nghĩ mọi người gọi em như vậy chỉ là để động viên em mà thôi, em chưa bao giờ đặt ở trong lòng.<br><br>Nhưng em ưu tú cái gì vậy? Bản thân em còn không hề thấy điều đó.<br><br>Ngoài nhan sắc xinh đẹp và gia thế tốt.<br><br>Em không có gì khác.<br><br>Không thông minh xuất chúng, EQ lại thấp.<br><br>Đến việc nhớ mặt người, tên đường cũng không làm được nên xã giao tệ hại.<br><br>Cầm, kỳ, thi, họa, cắm hoa, khiêu vũ, giám cổ, phẩm rượu một thứ cũng không thông.<br><br>Em chỉ là một người bình thường không thể bình thường hơn.<br><br>Mọi người luôn nói em ưu tú nên thích em.<br><br>Vậy các anh thích em ở cái gì vậy? <br>Cả mấy người nam nhân ngơ ngác nhìn Hiểu Linh như không thể tin được cô ấy vừa nhận xét về bản thân như vậy? Cô ấy luôn nghĩ mình như vậy sao?Bọn họ dường như tạm thời mất đi khả năng phản bác vậy bởi không biết nên làm gì ngay lúc này.<br><br>Không khí đột nhiên tĩnh lặng đi vài phút làm Hiểu Linh cũng nặng lòng hơn.<br><br><br>Đúng không? Họ yêu thích cô lúc này chỉ là nhất thời hứng thú, hoặc bị thu hút bởi nhan sắc này mà thôi.<br><br>Hiểu Linh chầm chậm cúi đầu.<br><br>Bàn tay cũng dần dần có thể rút khỏi sự cầm giữ của Du Nhiên.<br><br>Đột nhiên, Hạo Ninh cười khì một tiếng, phá tan sự tĩnh lặng kia.<br><br>Hắn cũng đổi luôn tư thế thành ngồi khoanh chân dưới sàn nhà.<br><br>Đặt bó hoa trở lại bàn trà rồi quay lại đối diện với Hiểu Linh một lần nữa.<br><br>Bộ dáng thảnh thơi như có thể nói chuyện với cô cả ngày cũng được vậy.<br><br>- Tốt.<br><br>Em muốn hỏi em ưu tú chỗ nào, tụi anh yêu thích em ở điểm nào đúng không? Vậy để anh trước.<br><br>Vì nha..<br><br>dù gì thì anh cũng là người tỏ tình trước.<br><br>Hạo Ninh cười nháy mắt với Hiểu Linh.<br><br>Đổi lại là tiếng Du Nhiên lạnh nhạt: <br>- Là người tỏ tình trước chứ cũng không phải là người đầu tiên yêu thích cô ấy.<br><br>Có cái gì mà tự hào.<br><br>Hạo Ninh cũng không vừa: <br>- Tự hào chứ.<br><br>Sau này ai đó hỏi: người nào tỏ tình trước thì tôi đương nhiên được trả lời chứ không phải các anh.<br><br>Tính tiếp tục đấu võ mồm với mấy người này một chút để khẳng định chủ quyền nhưng nhận thấy Hiểu Linh hơi nhíu mày làm Hạo Ninh lập tức trở về trạng thái nghiêm túc.<br><br>Hắn chầm chậm nói: <br>- Lần đầu tiên anh gặp em không phải là ở Cố gia, mà là một ngày âm u ở bệnh viện.<br><br>Khi đi ngang qua phòng phục hồi chức năng, anh đã thấy cô gái ấy mạnh mẽ gan lì thế nào, dùng hết sức để cố gắng đứng lên để rồi được 1-2 bước đi thì ngã khụy xuống.<br><br>Nhưng cô gái ấy chưa từng có khái niệm bỏ cuộc.<br><br>Hiểu Linh.<br><br>Anh đã đứng đó quan sát em, đếm từng lần em ngã xuống.<br><br>Trái tim anh đã rung động vì em thời điểm ấy.<br><br>Trong suốt quá trình ấy, không hề có một câu than trách đổ lỗi hay tức giận, cũng không hề có một giọt nước mắt.<br><br>Chỉ có duy nhất sự kiên cường trong đó.<br><br>Kiên cường đến khiến người ta phải đau lòng.<br><br>Từ đó, mỗi lần vào viện, anh đều chú ý quan sát em, rồi mới tìm mọi cách để trở thành trợ lý bên cạnh em.<br><br>Khoảng thời gian 3 tháng là lúc anh càng ngày càng chìm đắm vào tình cảm ấy, không thể rút mình ra được nữa.<br><br>Em...!<br>Hạo Ninh định tiếp tục thì đột nhiên bị Du Nhiên cắt ngang: <br>- Lăng Hạo Ninh, Anh cũng nên dành chút vị trí cho chúng tôi nữa chứ.<br><br><br>Anh còn nói nữa, tôi và Bác Minh biết nói gì đây? <br>Đuôi lông mày Hạo Ninh giật giật.<br><br>Được rồi.<br><br>Trước mặt Hiểu Linh, hắn nhịn.<br><br>Nếu nói bọn hắn không tranh giành- có Chúa mới tin.<br><br>Nhưng quan trọng bây giờ phải để Hiểu Linh tin tưởng, chịu mở lòng đón nhận bọn hắn chứ không phải vì sự đường đột này mà co mình vào vỏ ốc, từ chối mọi giao tiếp như trước đây.<br><br>Hạo Ninh hắn khó khăn lắm trong ba tháng trời mới khiến Hiểu Linh tin tưởng một chút, thoải mái một chút.<br><br>Còn khi cô ấy đã chấp nhận bọn hắn rồi, kẻ nào được cô ấy yêu thích hơn, giành nhiều thời gian hơn thì các bằng bản lĩnh.<br><br>Hừ.<br><br>Nhìn cái thái độ khó chịu của Hạo Ninh làm khuôn miệng Du Nhiên có chút nhếch lên vui vẻ.<br><br>Muốn một mình độc chiếm ấn tượng tốt của Hiểu Linh.<br><br>Mơ tưởng.<br><br>Du Nhiên nhìn Hiểu Linh, chậm rãi nói: <br>- Hiểu Linh, khi em vừa tỉnh lại.<br><br>Anh chú ý em vì em thay đổi rất nhiều.<br><br>Và cũng như Hạo Ninh, càng tiếp xúc, anh càng bị cuốn vào sự kiên cường của em.<br><br>Kiên cường và ngoan cố tới mức khiến người ta muốn yêu thương và cả tức giận.<br><br>Em nói em không giỏi xã giao? Anh không đồng ý.<br><br>Em chưa từng cáu gắt, tức giận hay có bất kỳ thái độ không tốt đối với những người xung quanh.<br><br>Những hộ lý, y tá ở bệnh viện đều cực thích chăm sóc em, em biết không? Bởi vì em đối với ai cũng đều rất thật.<br><br>Ai từng tiếp xúc với em đều có ấn tượng tốt về em, cảm thấy thoải mái khi ở cạnh em.<br><br>Đó mới là xã giao thành công..<br><br>không phải sao? <br><br>Du Nhiên dừng lại, nhìn sâu vào đôi mắt đang vô cùng hoang mang của Hiểu Linh.<br><br>Lòng hắn chợt thấy chua sót.<br><br>Cô ấy cũng có những lúc tự ti như thế này sao? <br>Lúc này, Bác Minh cũng mở lời: <br>- Anh thích em bởi em luôn nghiêm túc.<br><br>Câu nói của Bác Minh khiến mọi người đều thấy khó hiểu.<br><br>Nghiêm túc? Thích một người vì sự nghiêm túc sao? Hiểu Linh hỏi lại: <br>- Em nghiêm túc sao? <br>Bác Minh mím môi rồi nói: <br>- Đúng vậy.<br><br>Em luôn nghiêm túc trong mọi việc.<br><br>Khi chọn đối tác, đọc hợp đồng hay quyết định một điều gì đó, em đều cân nhắc rất rõ ràng.<br><br>Đối với những mối quan hệ cá nhân, em cũng rất nghiêm túc cùng chân thành đối đãi.<br><br>Với mục tiêu, công việc của mình, em cũng luôn như vậy, kiên trì đến cùng.<br><br>Anh...!luôn bị thu hút vì những điều đó của em...!giống như...!giống như chúng ta đồng điệu về tâm hồn vậy.<br><br>Du Nhiên, Hạo Ninh có chút nhướn mày, ý nhị nhìn Bác Minh mà đánh giá...!Con người này đang đóng kịch kiểu đáng thương, vụng về để Hiểu Linh mềm lòng đúng không.<br><br>Cái gì mà đồng điệu về tâm hồn?Ai chẳng biết đám luật sư mấy người lúc nào cũng nghiêm túc, chuyên nghiệp chứ...!Lấy luôn điểm đó để nói chuyện, làm văn.<br><br>Hừ.<br><br>Tâm cơ.<br><br>Thủ đoạn..<br><br>"]