["Du Nhiên nghỉ ngơi trong chốc lát rồi chuẩn bị cho lịch khám. Hiểu Linh luôn tập luyện buổi sáng mỗi ngày, nên hắn dứt khoát chuyển lịch khám thường nhật cho bệnh nhân vào buổi chiều. Vốn đã cảm thấy rất nguy cơ khi một người như Lăng Hạo Ninh 24/24 ở bên cạnh Hiểu Linh. Con người này đặc biệt giảo hoạt, nhiều gương mặt, đối với những hộ khách khó tính, quái tính nhất còn có thể chinh phục được. Du Nhiên sợ tâm của cô sẽ bị tên kia câu đi mất nhân lúc hắn không để ý. Đặc biệt đợt này không khí giữa hai người họ có phần hài hòa. Vì thế, dạo này sau khi giám sát Hiểu Linh tập luyện xong, hắn liền mặt dày ở lại la liếm chơi cùng Nhóc con và ăn bữa cơm trưa. Mỗi khi không có Cố chủ tịch và Cố Thừa Minh ở nhà, tên kia sẽ mặt dày ngồi ăn cùng cô ấy với mỹ danh: ăn cơm một mình sẽ rất nhàm chán. Hắn không thể để Lăng Hạo Ninh như ý được. Hiểu Linh giờ đi chậm đã rất vững vàng, chỉ khoảng nửa tháng nữa là hoàn toàn khôi phục. Du Nhiên cũng dặn cô vài ngày tới thu xếp qua bệnh viện kiểm tra tổng thể thêm lần nữa. Cuối tháng này, nhân dịp 30/4- Tết Thống Nhất, Du gia dự định mở một cuộc đấu giá từ thiện quyên góp tiền mổ tim cho trẻ em. Lúc đó hẳn là có thể mời Hiểu Linh tham dự được rồi.","Vừa chuẩn bị xong thì có tiếng y tá gõ cửa bên ngoài:","- Bác sĩ Du xong chưa ạ?","Du nhiên thong thả đáp:","- Tôi ra ngay đây.","Du Nhiên ra khỏi phòng thì đã thấy một đội người chờ sẵn. Một nữ y tá đưa danh sách khám bệnh cho Du Nhiên rồi báo cáo:","- Đây là danh sách các bệnh nhân nặng cần được thăm khám trước, list sau đó là các bệnh nhân được chỉ định cho bác sĩ Du chủ trị. Chiều tối hôm qua ca gãy xương kia đã khá ổn định. Tuy tình trạng không nặng, nhưng Âu Dương tiên sinh yêu cầu phòng bệnh riêng và do bác sĩ Du chủ trị. Bệnh nhân là nữ minh tinh tên Hàn Như Tuyết, 22 tuổi. Các xét nghiệm cho thấy tình trạng bình thường, ghi nhận tự khai cũng không có dị ứng với thứ gì.","Du Nhiên nhìn list bệnh nhân rồi bắt đầu làm việc.","Như Tuyết chán chết nằm nghịch điện thoại xem tin tức. Ngày hôm qua vẫn là một ngày kinh hoàng với cô. Chiều qua, cô và Nhã Luân ca có một cảnh quay chung phải treo dây lên cao chừng 3m. Đó là một cảnh hỗn chiến. Bất ngờ, một tiếng Phựt vang lên, Nhã Luân ca mất thăng bằng chúi đầu xuống. Như Tuyết khi đó cũng chẳng nghĩ ngợi gì, lập tức vươn tay ra giữ chặt lấy tay Nhã Luân. Nhưng sợi dây cap của cô cũng không chịu được trọng tải của hai người. Cô cũng không rõ chuyện gì sảy ra tiếp theo, chỉ thấy thiên dời địa chuyển, khi hoàn hồn đã thấy cả hai người nằm sóng xoài trên mặt đất và sự đau đớn từ chân truyền thẳng lên não. Ngay sau đó, Như Tuyết được đưa vào viện kiểm tra và kết luận bị gãy chân. Cũng may vết gãy không quá tồi tệ, không xuất hiện tình trạng vỡ mảnh nhỏ, nên không cần phẫu thuật can thiệp, chỉ bó bột thông thường. Do xảy ra tai nạn tại trường quay, nên việc cô bị thương vẫn được bảo mật. Theo cô vào viện lúc đó chỉ có tiểu trợ lý, sau đó là anh quản lý nhận được tin báo cũng vào theo. Dặn dò cô không cần lộ ra với fan, chờ đến khi công ty và đoàn phim thống nhất ngôn luận sẽ công bố. Khi đó, cô có thể đăng bài, làm video thông báo cho fan sau. Nhân cơ hội này công ty đòi đoàn làm phim một khoản, cũng là điểm để PR cho cô và phim mới. Buổi trưa ăn cơm bệnh viên, tuy khá ngon nhưng không hợp khẩu vị cô lắm. Nên Hàn Tuyết phân phó tiểu trợ lý đi mua đồ, một mình nằm nghịch điện thoại. Ngồi đọc đi đọc lại mấy tin nhắn của Nhã Luân ca mà môi vô thức mỉm cười, tâm thật ngọt. Từ nhỏ, Nhã Luân ca đã rất dịu dàng ôn nhu chăm sóc, không như Bác Minh ca luôn khi dễ cô đến khóc. Lớn lên, vì gia đình chuyển đi nơi khác mà bọn họ mất liên lạc. Không ngờ duyên phận thật kỳ diệu, hai người lại gặp nhau trong đoàn làm phim này. Nhã Luân ca đã là ảnh đế, Như Tuyết nhìn thấy nhiều trên màn ảnh nhưng thật sự không dám nhận, sợ người ta nói cô thấy người sang bắt quàng làm họ, đu bám ảnh đế để cọ nhiệt độ. Không ngờ Nhã Luân ca lại chủ động nhận cô khiến Như Tuyết thụ sủng nhược kinh, lại cũng đón nhận không ít ánh mắt ghen tỵ.<br>","Bộ phim điện ảnh Như Tuyết đang quay lần này dự đoán sẽ hỏa bạo ngay từ khi công bố đạo diễn và dàn diễn viên chính. Đạo diễn là quỷ tài Hoắc Kiến Hào, nam chính ảnh đế Âu Dương Nhã Luân, nữ chính ảnh hậu Đường Yên. Như Tuyết ở vòng casting may mắn lọt vào mắt xanh của đạo diễn được nhận một vai nữ tam. Nữ tam là thánh nữ của Ma giáo nhưng bản tính lại thánh thiện, ôn nhu chưa làm hại ai bao giờ. Nữ tam phải lòng nam chủ nhưng lại vì nam chủ mà gặp họa diệt môn. Yêu hận tình thù. Rồi cuối cùng chết trong tay nữ chính.","Trong suốt khoảng thời gian này, không ít lần Như Tuyết được sự chỉ đạo riêng của đạo diễn Hoắc nên kỹ diễn tăng tiến rất nhiều. Một con người bị giới showbiz nhận xét là lắm tài nhiều tật, vô cùng khó tính. Nhưng Như Tuyết lại cảm thấy người này rất tốt. Suốt mấy tháng, mối quan hệ của bọn họ dần khăng khít thành bạn bè. Ngày hôm qua là một trong những cảnh quay cuối cùng của cô rồi, nên cũng không quá lo lắng tai nạn này ảnh hưởng tới tiến độ phim.","Đang mải mê xem tin tức các fan, tiếng cửa&nbsp; mở ra làm Hàn Tuyết giật mình nhìn ra. Tim cô đập thình thịch khi nhìn thấy nam nhân đầu tiên bước vào. Anh ta thật quá soái, khí chất thong dong tự tại, ôn hòa nhưng cũng không kém phần cao quý của công tử thế gia. Cùng là ôn nhu, nhưng Nhã Luân ca và người này lại hai khí chất hoàn toàn khác biệt làm cô không thể rời mắt.&nbsp;"]