["Bác Minh gõ xong văn bản, nhìn đồng hồ cũng gần 7h nên quyết định đứng dậy xuống nhà quay nóng lại đồ ăn còn uống thuốc. Trước khi đi Nhã Luân cũng dặn hắn tùy ý. Vừa mở cửa phòng ra, hắn chợt nghe thấy tiếng động lạ. Lắng tai nghe thì thấy xuất phát từ phòng Hiểu Linh liền vội chạy sang đó. Vừa tới cửa, đập vào mắt hắn là khung cảnh Thừa Minh run rẩy lay gọi Hiểu Linh làm tim hắn dường như bị ai bóp nghẹt lại.","Thừa Minh sợ hãi tột độ. Chưa bao giờ trong đời hắn sợ như lúc này. Hiểu Linh đang ngủ hay là... Hắn chẳng còn đủ tỉnh táo để phán đoán nữa chỉ cố gắng tới bên giường lay gọi cô ấy. Ngay khi thấy Hiểu Linh mở mắt, Thừa Minh mới có chút thở phào, gấp gáp hỏi:","- Em bị làm sao vậy? Em đau ở đâu? Sao lại chảy máu?","Hiểu Linh mệt mỏi tỉnh dậy sau tiếng gọi thất thanh của Thừa Minh. Vốn tâm trạng có chút không tốt lại có tật gắt ngủ, tính mắng cho anh ấy một trận. Vừa mở mắt thì nhìn thấy khuôn mặt trắng bệch, sợ hãi đến tuyệt vọng của Thừa Minh chăm chú nhìn cô. Ánh mắt hoảng loạn ấy cô chưa từng nhìn thấy khiến Hiểu Linh ngẩn người hỏi lại:","- Anh làm sao vậy? Em có bị sao đâu.","Nghe giọng nói Hiểu Linh chỉ có chút khàn do vừa ngủ dậy, cũng không yếu ớt đau đớn khiến Thừa Minh mừng muốn khóc, nói nhanh:","- Còn hỏi anh làm sao? Em lo cho bản thân trước được không? Em chảy máu ở đâu? Em đau làm sao?","Vừa lúc Bác Minh tiến tới nhìn thấy cảnh tượng ấy thì tính quay người về phòng, nói:","- Để tôi gọi cấp cứu.","Hiểu Linh mộc mộc ngốc ngốc nghe Thừa Minh, Bác Minh nói chuyện, vẫn chưa hiểu chuyện gì sảy ra... Đột nhiên, một cơn đau vừa quen vừa lạ ập tới bụng dưới làm Hiểu Linh ngây người vài giây rồi lập tức quay lại nhìn ga giường. Rồi xong... cô biết cái gì đang xảy ra rồi. Nhìn thấy Bác Minh tính quay người rời đi gọi cấp cứu, Hiểu Linh vừa thẹn vừa vội gọi giật lại:","- Không cho phép đi.","Sau đó ngay lập tức sửa miệng hạ lệnh trục khách:","- Không đúng. Tất cả các anh ra ngoài. Không cho phép gọi cấp cứu hay bác sĩ.","Cùng lúc, cô lồm cồm bò dậy kéo vôi chiếc chăn mỏng đắp lên phần bụng cùng với phần ga giường nhiễm bẩn.","Thừa Minh nhìn Hiểu Linh phản ứng đầu tiên lại là đuổi người thì vừa tức vừa vội, hắn quát lớn:","- CỐ HIỂU LINH. Em có thể khiến cho người khác không cần lo lắng cho em được không. Em có hiểu cho anh lúc này không. Ban nãy anh sợ muốn chết. Bây giờ vừa tỉnh lại, em không cho anh biết lý do liền đuổi người, còn không cho gọi bác sĩ. Anh đang lo lắng đến phát điên đây, em có biết không hả. ","Vừa nói, hắn vừa chồm tới ôm ghì lấy Hiểu Linh mà run rẩy. Vòng tay bừa bãi siết chặt cô vào lòng để cảm thụ hơi ấm, tiếng tim đập hữu lực của cô ấy lúc này.","Hiểu Linh không ngờ Thừa Minh phản ứng lớn như vậy. Anh ấy dường như không còn chút bình tĩnh lý trí ngày thường. Cơ thể ôm cô vẫn vô thức run rẩy sợ hãi. Hiểu Linh đành vỗ nhẹ lưng anh ấy, lựa tông giọng dịu dàng nhất có thể để nói chuyện:","- Anh bĩnh tĩnh một chút, Thừa Minh. Em thật sự không sao nên mới không cần gọi bác sĩ. Em cũng có lý do riêng nên không muốn nói cho anh biết. Nhưng em chắc chắn là không có gì đáng lo cả. Anh không tin em sao?","Thừa Minh tâm trạng dần bình ổn hơn khi thấy Hiểu Linh vẫn rất tỉnh táo. Nhưng muốn đuổi hắn đi mà không nói lý do. Chết cũng không chấp nhận. Hắn còn không biết tính tình cô ấy sao. Thừa Minh ương ngạnh vẫn ôm chặt, giọng đầy phê bình, lôi lại chuyện cũ tính toán:","- Tin em? Anh có thể tin bất kỳ điều gì em nói ngoại trừ liên quan đến sức khỏe của em. Lần trước ai là người giấu mọi người tập đi đến mức cả đôi chân thâm tím? Ai là người để tóc ướt nên bị đau đầu? Rồi ai là người cố tình ăn cay trong khi đang điều dưỡng đến nỗi bị đau bụng một đêm? Lần gần đây nhất, ai là người cố tình đi lên đi xuống cầu thang nhiều lần để tập luyện leo núi đến mức chóng mặt suýt bị ngã xuống? LÀ. EM. ĐÓ. CỐ. HIỂU.LINH. Nên hôm nay nếu không cho anh lý do tại sao không gọi bác sĩ, tình hình sức khỏe thực tế của em thì đừng hòng đuổi được anh ra ngoài.","Bác Minh trầm mặc nghe Thừa Minh nói chuyện, lúc này cũng tiến tới ngồi xuống bên giường Hiểu Linh. Ánh mắt đầy nghiêm túc:","- Em là người lên án anh không chú ý giữ gìn sức khỏe đấy Hiểu Linh. Vậy mà anh không nghĩ em lại đối xử với bản thân mình như vậy. Anh cũng sẽ không rời đi nếu không biết lý do.","Hiểu Linh trầm mặc, bất đắc dĩ. Thừa Minh luôn làm quá lên mấy vấn đề này. Ngoài 1 vài lần bị anh ấy bắt gặp thì cô đều chăm sóc bản thân rất tốt được không? Mà sao số cô xui xẻo vậy. Lần nào có chút vấn đề là lần đó đều bị Thừa Minh bắt gặp. Làm cho lời nói về sức khỏe của cô dường như chẳng còn chút sức nặng nào với anh ấy cả. Nhưng khổ nỗi, cô lại chẳng thể căng thẳng với anh ấy, vì mấy cái này đều là cô sai. Haizzz. Hiểu Linh mím môi, thôi thì mất mặt luôn cho rồi. Cô nhỏ giọng hỏi lại:","- Thật sự phải nói lý do sao?","Cả hai nam nhân không nói gì chỉ nhìn chằm chằm cô chờ đợi. Hiểu Linh thở dài một hơi, bất lực, cúi đầu nói:","- Em thật sự không có làm sao, cũng không có bị thương. Là hôm nay kinh nguyệt tới mà em lại ngủ quên không biết nên mới để giây bẩn ra ga giường. Chính vì thế mà em mới vội vã đuổi mấy người ra ngoài lại không cho gọi cấp cứu.","Nghe được đáp án, hai nam nhân khựng lại vài giây, trong lòng thở phào nhẹ nhõm nhưng khuôn mặt cũng dần dần ửng đỏ vì ngượng ngùng. Thở phào vì may quá Hiểu Linh không có vấn đề gì. Còn đỏ mặt... chỉ là có chút mất tự nhiên khi thấy bản thân cố tình truy vấn lý do tế nhị của cô ấy. Hẳn là Hiểu Linh cũng rất ngại đi. Có điều, Thừa Minh mắt sắc nhớ lại chi tiết cô ấy nằm co ro, cuộn tròn một chỗ. Cái này rõ ràng là do đau đớn. Hắn hỏi:","- Nhưng tại sao em lại đau đớn. Anh biết rõ biểu hiện đó. Đừng có qua loa lấy lệ với anh.","Hiểu Linh cứng đơ người, chột dạ vì bị bắt bài. Được rồi, cô đã cố ý giấu tình hình thật sự bây giờ của cô. Do hai hôm nay ngâm nước lạnh quá nhiều lại vận động mạnh nên giờ bụng cô đang đau đớn, cực kỳ khó chịu. Cái thân thể này vốn hư nhược, khi đến kỳ dâu cũng rất đau. Nhưng lâu dài uống thuốc bắc, tình trạng này đã cải thiện rất nhiều. Nhưng lần này... được rồi .. rõ ràng là biết sắp tới ngày mà cô còn ham vui. Hiểu Linh rụt cổ:","- Thì là... tại hai ngày này vận động mạnh lại ngâm nước lạnh nhiều nên giờ đến kỳ không thoải mái lắm.","Thừa Minh nhíu mày hỏi lại:","- Là không thoải mái lắm hay rất không thoải mái?","Bác Minh thì lập tức rút điện thoại lên gu gồ hỏi, sau đó trầm mặc đọc lại:","- Nữ nhân trước và trong kỳ kinh nguyệt tránh tiếp xúc với đồ lạnh và vận động mạnh. Điều này sẽ khiến các cơn co thắt tử cung tăng mạnh khiến tình trạng đau bụng kinh càng tồi tệ hơn.","Thừa Minh ánh mắt như dao phóng tới, gằn từng tiếng:","- Em được đấy. Cố Hiểu Linh.","Hiểu Linh giờ thì ngoan hơn... à mà thôi... ngoan cực, nhỏ giọng nói:","- Em nói lý do rồi. Mấy người ra ngoài để em xử lý bản thân được chưa?","Thừa Minh vẫn lườm Hiểu Linh cháy mắt, quay sang nói với Bác Minh:","- Chúng ta ra ngoài thôi. Anh tìm hiểu xem cần làm gì để có thể giúp cô ấy giảm đau một chút. Có gì cần kiêng kị nữa không?","Bác Minh nghiêm túc gật đầu:","- Ân... cái này cần tìm hiểu kỹ.","Hiểu Linh nghe thấy thì khuôn mặt đỏ bừng vì ngượng... Hai cái&nbsp; con người này... sao có thể."]