["<br>Hàn Như Tuyết đứng ở một góc chờ Cố tổng ra ngoài.<br><br>Hôm nay ngài ấy có một bữa tiệc xã giao cần bạn gái đi cùng nên cô lại tháp tùng theo.<br><br>Cũng không biết từ khi nào chuyện này cứ thế bắt đầu.<br><br>Cố tổng cần người đi cùng xã giao, trong muôn vàn nữ tinh ở SP, cô lại là người được gọi đi nhiều nhất.<br><br>Nhờ đó Như Tuyết càng lúc càng nổi tiếng.<br><br>Những vai diễn, quảng cáo cũng tìm đến cô nhiều hơn.<br><br>Rất nhiều người trong SP cho rằng cô ôm được đùi vàng của Cố tổng nên được phủng thượng vị.<br><br>Nhưng thực chất sau 2,3 lần gọi đi, Cố tổng đã cùng cô có một giao kèo nho nhỏ: chỉ cần cô ngoan ngoãn làm người tháp tùng ngài ấy tới các bữa tiệc, giúp đỡ giáo tế một chút thì Cố tổng sẽ trả công cô xứng đáng.<br><br>Những thành tựu cô gặt hái được gần đây một phần là thù lao cô được nhận, nhưng phần khác cũng là do chính cô tranh thủ lấy trong những lần dự tiệc như thế này.<br><br>Cố tổng cũng là người công tư phân minh, chỉ cần không ảnh hướng tới SP và quan hệ ngài ấy cần, cô có thể tùy ý.<br><br>Đột nhiên cảm thấy muốn đi vệ sinh, Hàn Như Tuyết liền chậm rãi đi về phía WC.<br><br>Cô đã quá quen với việc sau những phút chào hỏi ban đầu, Cố tổng sẽ ném cô qua một bên mà cùng trợ lý của mình đi nói chuyện công việc.<br><br>Vừa đến một góc khuất, bất thần một cánh tay kéo giật lấy Như Tuyết.<br><br>Tay kia đã kịp bịt miệng để cô không thể hét lên.<br><br>Như Tuyết rơi vào vòng tay một nam nhân.<br><br>Kẻ đó thô lỗ kéo cô tới một góc tối, dồn cô vào trong vòng tay của hắn, ánh mắt như muốn xé nát Như Tuyết, giọng nói cay nghiệt pha lẫn châm biếm: <br>- Hàn Như Tuyết, cô thật giỏi a...!Mấy ngày trước còn cùng tôi đi dự tiệc, hôm nay đã khoác tay Cố Thừa Minh đi vào dự sinh nhật tôi đường đường chính chính như vậy? Cô từ chối tôi là do hắn ta sao? Cố Thừa Minh vừa kế thừa Cố gia, cô liền nghĩ anh ta là nhất nên quyết định bám lấy đùi anh ta sao? Hửm? <br>Như Tuyết trân trân nhìn nam nhân trước mặt.<br><br>Sao anh ấy có thể nói cô như vậy chứ.<br><br><br>Trước đó Phan Thanh Giản không hề nói hôm nay là sinh nhật anh ấy mà chỉ mời cô cùng dự tiệc.<br><br>Nhưng lúc đó, Cố tổng đã thông báo cần cô tháp tùng nên cô đã từ chối tham gia mà.<br><br>Như Tuyết cố gắng đẩy Thanh Giản ra, cô không muốn mình gây điều tiếng rắc rối cho Cố tổng trong bữa tiệc, đó là tố chất nghề nghiệp.<br><br>Nhưng phản ứng của Hàn Như Tuyết vô tình làm Phan Thanh Giản phát điên.<br><br>Hắn ôm siết lấy Như Tuyết, không cho cô một cơ hội để phản kháng mà cưỡng hôn đầy thô bạo.<br><br>Nhưng khi nụ hôn ấy vừa kết thúc, Phan Thanh Giản lại si mê vuốt ve đôi môi vừa bị hắn làm cho sưng đỏ, giọng nói như thầm thì lại như đe dọa: <br>- Như Tuyết...!tôi không hề thua kém tên Cố Thừa Minh đó.<br><br>Hắn có tôi cũng có.<br><br>Hắn là gia chủ Cố gia, kế thừa ngành công nghiệp thép thì Phan Thanh Giản tôi đây cũng đứng đầu vận tải biển.<br><br>Phan gia không có chỗ đứng ở Thủ đô, nhưng về HP thì Cố gia hay Lăng gia cũng phải tới bái phỏng.<br><br>Như Tuyết...!người em chọn còn chưa chắc là người mạnh nhất đâu, em đừng vội đắc ý.<br><br>Hàn Như Tuyết lúc này mới hoàn hồn phân bua: <br>- Thanh Giản, anh hiểu lầm.<br><br>Em đi cùng Cố tổng thật sự là vì công việc.<br><br>Em và Cố tổng hoàn toàn trong sạch.<br><br>Phan Thanh Giản nhếch mép cười, hỏi: <br>- Trong sạch? Tốt a..<br><br>vậy nếu tôi chuốc say nam nhân đi cùng em, em sẽ không ý kiến chứ? <br>Hàn Như Tuyết tính can ngăn thì ánh mắt lạnh băng của Phan Thanh Giản dường như khiến cô không dám cử động.<br><br>Trước đây, Như Tuyết không dám đắc tội Cố tổng.<br><br>Nhưng sau một thời gian tiếp xúc, biết ngài ấy hơn một chút, cô cũng không còn quá sợ hãi khi đối diện, chỉ là có chút lo lắng căng thẳng của cấp dưới khi ở cùng với cấp trên mà thôi.<br><br>Nhưng đối với Phan Thanh Giản lại hoàn toàn khác.<br><br>Con người này thật sự hỉ nộ vô thường, trước đó có thể vô cùng chiều chuộng nhưng một giây sau liền có thể trở mặt thô bạo.<br><br>Hàn Như Tuyết thật sự sợ khi đối mặt với con người này.<br><br>**** <br>Khuya muộn.<br><br>Hiểu Linh giật mình tỉnh giấc.<br><br>Cô trân trân nhìn vào khoảng không hồi lâu mới nhớ ra bản thân đang ở Cố gia chứ không phải ngôi nhà bên GL.<br><br>Điều hòa để nhiệt độ hơi cao nên phòng nóng bức và khiến cô bị khát.<br><br>Hiểu Linh đành bò dậy, khoác thêm một chiếc áo mỏng rồi tính xuống nhà uống chút nước mát.<br><br>Vừa rót xong ly nước chưa được bao lâu, tiếng xe từ bên ngoài liền vọng tới vô cùng rõ ràng.<br><br>Đã muộn như vậy Thừa Minh mới về sao.<br><br>Lý bá có chút giật mình khi nhìn thấy bóng Hiểu Linh trong phòng khách, ông đáp: <br>- Tiểu thư bị tỉnh giấc sao? Thiếu gia tham dự tiệc sinh nhật của Phan thiếu tập đoàn hàng hải Liên kết bây giờ mới về.<br><br>Giờ này chỉ sợ thiếu gia lại sỉn rồi.<br><br><br>Tiểu thư mau về nghỉ đi.<br><br>Hiểu Linh lắc đầu: <br>- Con không sao.<br><br>Bá không phải lo.<br><br>Để con xem có phụ gì được bá không? Anh Thừa Minh dạo này thường xuyên như vậy sao? <br>Lý bá thở dài một hơi: <br>- Từ ngày tiếp quản Cố thị, thiếu gia một tuần cũng phải có bốn buổi đi như vậy, không thể tránh được.<br><br>Bóng hai người một cao một thấp đỡ Thừa Minh loạng choạng đi vào nhà.<br><br>Lý bá liền lập tức tới bên đỡ cho người kia một chút rồi chào hỏi: <br>- Cô Hàn vất vả rồi.<br><br>Hiểu Linh có chút khựng lại.<br><br>Cô Hàn? là Hàn Như Tuyết sao? <br>Đúng lúc này tiếng Thừa Minh quát lớn: <br>- Tiểu Đức, đưa Hàn Như Tuyết về.<br><br>Tôi đã nói bao nhiêu lần rồi, không cho phép bất cứ nữ nhân nào tới Cố gia này.<br><br>Tiểu Đức lập tức đáp ứng: <br>- Vâng thiếu gia..<br><br>Chỉ cần đưa cậu lên phòng, tôi lập tức đưa cô Hàn về.<br><br>Thừa Minh ương bướng đáp: <br>- Không cần.<br><br>Lập tức đưa về.<br><br>Ngay sau đó lại lầm bầm như tự nói với bản thân: <br>- Hiểu Linh không thích người lạ tới nơi này.<br><br>Em ấy biết sẽ không vui.<br><br>Hắn hất tay Tiểu Đức ra, nhất quyết không cho cậu ấy đỡ rồi lớn tiếng đuổi người.<br><br>Hiểu Linh lúc này không nhìn được nữa vội vàng tiến lại.<br><br>- Anh Thừa Minh, anh say quá rồi.<br><br>Vừa nghe giọng Hiểu Linh, Thừa Minh lập tức quay sang cô, cười: <br><br>- Hiểu Linh..<br><br>em về rồi à.<br><br>Thật tốt.<br><br>Ngay sau đó, hắn rời khỏi tay Lý bá đang đỡ, nhào cả người về phía Hiểu Linh mà ôm lấy khiến cô loạng choạng lùi về phía sau mấy bước.<br><br>Giọng nói thì rõ ràng không tỉnh một chút nào: <br>- Nào..<br><br>ôm một chút...!ôm một chút nào...!Hiểu Linh ngoan.<br><br>Nhớ em quá đi thôi....!<br>Hiểu Linh dở khóc dở cười cố chống đỡ con ma men kia rồi quay sang Hàn Như Tuyết nói: <br>- Thật xin lỗi và đã làm phiền cô, cô Hàn.<br><br>Anh Thừa Minh quá say rồi nên nói lung tung, cô không cần nghĩ ngợi nhiều.<br><br>Để Tiểu Đức đưa cô về.<br><br>Khi rảnh chúng ta nói chuyện sau vậy.<br><br>Hàn Như Tuyết có chút áy náy khi hôm nay thật sự là do cô mà Cố tổng bị chuốc cho say mèm đến thế này.<br><br>Nhưng khi bị hạ lệnh trục khách, cô lại chẳng có chút dũng khí nào để xin được ở lại.<br><br>Cố tiểu thư cực kỳ giống Cố tổng ở phong thái quyết đoán, không dung phản đối ấy.<br><br>Cô luống cuống cúi đầu: <br>- Không..<br><br>không có gì.<br><br>Cảm ơn cô...!Cố tiểu thư..<br><br>"]