["<br>Cánh cổng Cố gia vừa khép lại sau lưng, Du Nhiên liền cười khì một tiếng và cảm thán: <br>- Không ngờ ngày hôm nay lại diễn tiến thành như vậy.<br><br>Có thể nói ra lời trong lòng quả nhiên là dễ chịu.<br><br>Đoạn, nghĩ tới khuôn mặt bối rối, ngơ ngác rồi đỏ bừng của Hiểu Linh, hắn không khỏi phì cười vui vẻ: <br>- Hiểu Linh thật sự không ép không được ha.<br><br>Cô ấy lúc ngượng ngùng đáng yêu thật sự ấy.<br><br>Du Nhiên quay sang Bác Minh tìm kiếm sự tán thành thì chỉ nhìn thấy con người ấy đang cười tủm tỉm.<br><br>Khuôn mặt kia cũng tràn đầy hạnh phúc.<br><br>Bác Minh mím môi, đáp: <br>- Ừm.<br><br>Dù sao cũng phải cảm ơn hai người.<br><br>Nhờ có hai người làm bè, tôi mới có đủ dũng khí để tỏ tình với Hiểu Linh.<br><br>Du Nhiên đột nhiên nghĩ ra một chuyện: <br>- Bác Minh nói xem.<br><br>Nếu hôm nay không phải cùng tỏ tình mà ba người chúng ta chọn một thời điểm, không gian chỉ có hai người với Hiểu Linh, kết quả sẽ ra sao? <br>Bác Minh ngẫm nghĩ rồi nói: <br>- Chỉ sợ là, cô ấy sẽ lấy lý do thích người khác để từ chối tất cả chúng ta.<br><br>Du Nhiên ngạc nhiên khi Âu Dương Bác Minh có ý nghĩ y hệt hắn lúc này vậy.<br><br>- Đúng không? Anh cũng thấy như vậy phải không? Tôi luôn cảm thấy Hiểu Linh cố gắng né tránh chúng ta.<br><br>Nhưng lý do gì thì thật sự không nghĩ nổi.<br><br><br>Hẳn là nếu tỏ tình riêng, cô ấy sẽ nói đã thích ai đó.<br><br>Mà với tính cách của chúng ta, chắc chắn sẽ hỏi tới cùng nam nhân đó là ai.<br><br>Thì thời gian từ khi tỉnh dậy tới giờ, Hiểu Linh tiếp xúc nhiều nhất chỉ với ba chúng ta mà thôi.<br><br>Cùng tỏ tình thế này, cô ấy lập tức bị dồn vào thế bí mà không thể né tránh nữa.<br><br>Cũng thật không ngờ, anh, tôi và Lăng Hạo Ninh đều đổ gục vì cô ấy.<br><br>Haizz..<br><br>ba người a...!<br>Câu cuối cùng Du Nhiên có chút bông đùa.<br><br>Hắn có nên cẩn thận hơn chút vì độ đào hoa của Hiểu Linh không nhỉ.<br><br>Mới thời gian ngắn đã bắt giữ trái tim của ba người mất rồi.<br><br>Mà..<br><br>đối phương lại không hề tầm thường.<br><br>Đột nhiên, Bác Minh lên tiếng: <br>- Không phải ba.<br><br>Mà là bốn.<br><br>Du Nhiên ngạc nhiên hỏi lại: <br>- Bốn? Còn ai mà tôi không biết.<br><br>Bác Minh nhàn nhạt: <br>- Còn có Cố Thừa Minh.<br><br>Anh ta yêu thích Hiểu Linh giống như chúng ta vậy.<br><br>Nghe tới cái tên này, lông mày Du Nhiên vô thức nhíu chặt rồi lầu bầu: <br>- Cố Thừa Minh.<br><br>Anh ta sao? Như vậy chẳng phải con người đó đang được ở gần Hiểu Linh nhất sao.<br><br>Thật không công bằng.<br><br>Bác Minh có chút nhướn mày nhìn lại Du Nhiên.<br><br>Con người này vậy mà lại nghĩ tới chuyện công bằng hay không công bằng ở đây? Chẳng phải điều đáng chú ý nhất phải là Thừa Minh là anh trai Hiểu Linh sao? Anh ta cứ đơn giản chấp nhận một đối thủ như vậy? Bác Minh nói: <br>- Điều đáng chú ý nhất ở đây phải là quan hệ huyết thống của anh ta và Hiểu Linh chứ? <br>Du Nhiên cười cười, đẩy nhẹ chiếc gọng kính của mình đáp: <br>- Anh em thì thế nào? Bọn họ có tình thân sao? Tình thân không được sinh ra và bồi đắp suốt 20 năm dài.<br><br>Thừa Minh lại ngày ngày được ở gần Hiểu Linh nên yêu thích cô ấy cũng không lạ.<br><br>Hắn muốn theo đuổi cô ấy rất khó khăn.<br><br>Nhưng lại có thể đường đường chính chính ở chung nhà.<br><br>Thật bất công.<br><br><br>Bác Minh thở dài một cái.<br><br>Quanh đi quẩn lại vẫn là ghen tỵ.<br><br>Hắn đáp: <br>- Hẳn là ít ngày nữa.<br><br>Hiểu Linh sẽ chuyển sang căn nhà bên GL để chuẩn bị học ở NN.<br><br>Bọn họ cũng không ở chung nữa.<br><br>Du Nhiên kinh ngạc, hỏi: <br>- Hiểu Linh đang học bên KT cơ mà.<br><br>Sao lại chuyển sang GL học NN? <br>Bác Minh nở một nụ cười trào phúng: <br>- Du bác sĩ quan tâm Hiểu Linh quá nhỉ? Tới việc cô ấy bỏ KT, chuyển sang NN học cũng không hề biết.<br><br>Xem ra, cô ấy yêu thích anh cũng chỉ có thế mà thôi.<br><br>Du Nhiên lần đầu tiên cứng họng, không biết phản bác như thế nào.<br><br>Hiểu Linh tại sao không hề cho hắn biết đây? hắn cắn răng hỏi: <br>- Vậy cô ấy sẽ ở đâu bên GL? <br>Bác Minh cười nhếch mép khinh bỉ, nhàn nhạt đáp: <br>- Sao tôi phải nói cho anh? Tôi đi trước.<br><br>Nói rồi hắn hơi nghiêng người một chút rồi sải bước về xe của mình.<br><br>Du Nhiên trân trân nhìn theo bóng con người đáng ghét kia.<br><br>Tức nghiến răng nghiến lợi mà chẳng thể làm gì...!Ân...!liên minh của những nam nhân dễ dàng sụp đổ vậy đó.<br><br>***** <br>Cố Bỉnh Phát trở về phòng sau khi tình cờ xem được một màn vô cùng đặc sắc dưới nhà.<br><br>Ba nam nhân ưu tú cùng lúc tỏ tình với con gái ông, cầu xin một vị trí trong trái tim nó.<br><br>Nhưng cái cách Hiểu Linh xử lý mới khiến Cố Bỉnh Phát ông phải thầm khen ngợi: thủ đoạn cao minh.<br><br><br>Bất ngờ, bối rối vì bị tỏ tình khiến ai cũng nghĩ con bé không hề biết tình cảm bọn họ dành cho nó.<br><br>Tự hạ thấp giá trị bản thân, nói không xứng với họ làm người ta đánh giá Hiểu Linh là một người khiêm tốn còn có chút tự ti.<br><br>Nữ nhân nơi này lấy nhiều phu không hiếm.<br><br>Nhưng thường là kẻ đa tình, yêu một lại thích thêm hai.<br><br>Chứ không ai nói như con bé cả: các anh xứng đáng có hạnh phúc của riêng mình...!lấy lui làm tiến a...1 <br>Tiếp tới, Hiểu Linh lại không chấp nhận lời tỏ tình của ai ngay lập tức mà lại nói cần thời gian.<br><br>Cũng không dập tắt hi vọng của họ.<br><br>Thời gian a...!thời gian có thể khiến nó có thể để mắt tới nhiều đối tượng tốt hơn nữa làm sức mạnh cho nó...!<br>Cố Bỉnh Phát cười nhếch mép.<br><br>Có vẻ như con gái ông không hề đơn giản chút nào.<br><br>Xứng đáng làm người thừa kế của ông a....!Có điều, Thừa Minh yêu thích nó, sẽ không dễ gì xuống tay.<br><br>Ông nên cho thêm mồi lửa để Hiểu Linh tự giành lấy cơ nghiệp này.<br><br>Con hổ có được rèn luyện thì mới làm chúa tể được.<br><br>Cố Bỉnh Phát lấy điện thoại ra bấm gọi: <br>- Ừm..<br><br>bác sĩ Trần hả? Làm cho tôi hai cái xét nghiệm ADN....!phải...!hai cái...!một cái của tôi và Cố Thừa Minh...!cái còn lại là của tôi và Cố Hiểu Linh...!ân...!làm sớm đi..<br><br>tôi cần...!vậy nhé..<br><br>tạm biệt.1.<br><br>"]