["<br>Thừa Minh suốt một đêm không thể chợp mắt.<br><br>Hắn lo lắng hãi hùng tại sao Cố ba có thể nhận ra.<br><br>Bản thân hắn cùng xem các cuốn phim từ đầu tới cuối cũng chưa hề nhìn ra có vấn đề gì.<br><br>Ông ta sẽ làm gì với điều này? Sẽ nói cho Hiểu Linh ư? Hay dùng nó để làm điểm yếu uy hiếp hắn? Thừa Minh thà để chịu uy hiếp từ Cố ba còn hơn để Hiểu Linh biết chuyện này từ ông ấy.<br><br>Cố ấy sẽ nhìn hắn như thế nào đây? Sẽ ghê tởm hắn, xa lánh hắn? Dù bất kỳ là thái độ gì, Thừa Minh hắn chỉ sợ không chịu nổi một kích.<br><br>Mấy ngày nay quá bận rộn đến không thể nhìn thấy hay trò chuyện cùng cô đã làm hắn như khuyết thiếu một phần linh hồn vậy.<br><br>*** <br>Hiểu Linh thong thả ngồi ăn sáng.<br><br>Không biết có phải do hôm nay là thứ hai nên khiến cô hơi bị lười biếng, tính ở nhà nằm dài một ngày đọc sách, nghịch điện thoại.<br><br>Mấy tuần nay đi đi lại lại quá nhiều rồi.<br><br>Đang mải mê suy nghĩ xem hôm nay sẽ nghịch những gì, cô nghe tiếng bước chân nặng nề trên cầu thang đi xuống.<br><br>Ngôi nhà rất yên tĩnh, nên cho dù cầu thang không gần bếp nhưng cô vẫn nghe thấy rất rõ ràng.<br><br>Ngước lên nhìn thấy Thừa Minh mệt mỏi, cô hỏi: <br>- Anh Thừa Minh...!Hôm qua anh không ngủ được sao? Nhìn anh rất mệt mỏi.<br><br>Thừa Minh không ngờ Hiểu Linh hôm nay lại xuống nhà sớm như vậy.<br><br>Nhìn thấy cô, hắn lại có cảm giác giật mình cùng chột dạ mà không dám nhìn thẳng.<br><br>Cô ấy vẫn không biết đúng không? Cố gắng nở một nụ cười gượng gạo, hắn đáp: <br>- Ừ.<br><br>Tối qua anh ngủ không được.<br><br><br>Hôm qua em về lúc nào? Có thấy ba chưa.<br><br>Tối qua ba về bên này.<br><br>Hiểu Linh lắc đầu, đáp: <br>- Em không có thấy ba từ hôm qua tới giờ.<br><br>Anh chú ý sức khỏe đó.<br><br>Công việc thì công việc, đừng lo lắng suy nghĩ nhiều quá, sức khỏe mới là quan trọng.<br><br>Mất ngủ nhiều rất không tốt đâu.<br><br>Thừa Minh có chút yên tâm khi nghe Hiểu Linh nói vậy.<br><br>Hắn ngồi xuống bên cạnh cô, gọi một ít đồ ăn sáng rồi đáp: <br>- Ừ, anh biết rồi.<br><br>Mà mấy hôm nay em bận gì vậy? Lát nữa lại đi sao? <br>Hiểu Linh cười: <br>- Mấy nay em sang bên GL đôn đốc việc sửa nhà.<br><br>Rồi lại mua sắm thêm đồ đạc bên đó.<br><br>Em đang định giữa tháng này chuyển luôn sang.<br><br>Thừa Minh nhíu mày:.<br><br>||||| Truyện đề cử: Husky Và Sư Tôn Mèo Trắng Của Hắn |||||<br>- Tháng 9 mới nhập học, em qua đó sớm làm gì? Ở nhà không thoải mái? Mà em mua đồ, sao anh không thấy em dùng thẻ? <br>Hiểu Linh nhún vai.<br><br>Cô biết ngay là anh sẽ hỏi tại sao mà: <br>- Em qua đó ở dần.<br><br>Xem xem còn gì bất cập thì chỉnh sửa luôn.<br><br>Chứ chờ đến gần nhập học mới qua, bận rộn việc học rồi lại không làm được như ý mình.<br><br>Em dùng thẻ của em, em có tiền mà.<br><br>Thừa Minh rất mâu thuẫn.<br><br>Hắn không muốn cô rời đi.<br><br>Sẽ không còn mỗi tối, mỗi sáng được nhìn thấy Hiểu Linh nữa.<br><br>Hắn phải làm sao đây? Nhưng Thừa Minh cũng sợ.<br><br>Nếu Hiểu Linh còn ở Cố gia, biết đâu một lúc nào đó Cố ba lại nói ra bí mật của hắn.<br><br>Vẫn là nên tạo thêm khoảng cách giữa hai người họ.<br><br>Bao giờ hắn biết được dụng ý của Cố ba là gì mới có thể yên tâm một chút.<br><br>Sau đó kiếm một căn nhà bên GL để ở gần cô ấy là được.<br><br>Hắn hỏi: <br>- Vậy hôm nào anh cùng qua, xem bên đó còn thiếu gì anh mua cho em.<br><br><br>Hiểu Linh có chút âm thầm thở phào.<br><br>May mắn Thừa Minh không giữ cô lại.<br><br>Vốn sợ tính cách bá đạo của anh ấy sẽ không dễ dàng cho phép cô rời khỏi tầm nhìn của mình như vậy.<br><br>Có lẽ do đợt này anh ấy quá bận rộn chăng? <br>*** <br>Hai anh em ăn sáng xong thì Thừa Minh cũng quyết định không đi làm mà ở nhà.<br><br>Lâu rồi Hiểu Linh không ở nhà.<br><br>Tranh thủ lười một ngày để ở cạnh cô ấy cũng không tệ.<br><br>Lý bá từ ngoài đi vào, dẫn theo ba nam nhân vào phòng khách rồi đi ra vườn hồng tìm Hiểu Linh.<br><br>Ngày thường, cô chủ thích nhất chính là ngồi trong nhà kính đặc chế trồng hoa hồng để đọc sách, uống cafe và chơi đùa cùng Nhóc con.<br><br>Nơi này nhiệt độ điều chỉnh lúc nào cũng chỉ ở mức mát mẻ, thích hợp cho hoa.<br><br>Không gian lại tràn ngập hương hoa thơm ngát.<br><br>Nếu không phải buổi tối cây cối nhả ra CO2 không tốt cho người, chỉ sợ tiểu thư sẽ ngủ luôn ở đây mất.<br><br>Thiếu gia từ lúc biết tiểu thư thích nơi này thì cũng bày biện vào nhà kính một đống thứ: bộ salon, ghế lười, võng nhỏ, bàn trà, tủ trà, giá sách.<br><br>Thừa Minh cùng Hiểu Linh ngồi chơi trong nhà kính.<br><br>Thỉnh thoảng nói chuyện với nhau dăm ba câu.<br><br>Nhóc con bị Thừa Minh túm tới tay mà dày vò, chà đạp với thái độ không còn luyến tiếc cuộc đời cứ vậy buông xuôi.<br><br>Nhóc con rốt cuộc đã biết chủ nhân nó \"lạnh lùng, tàn nhẫn\" cỡ nào rồi.<br><br>Chỉ cần là người nhà ôm nó, thì cho dù Nhóc khóc la cầu cứu đáng thương thế nào cũng vô dụng.<br><br>Haizz...!kiếp mèo long đong a...1 <br>Nhìn thấy Lý bá đi vào, Hiểu Linh liền hỏi: <br>- Có chuyện gì vậy Lý bá? Nhà có khách sao ạ? <br>Lý bá cười: <br>- Tiểu thư đoán được sao? Du thiếu, Âu Dương luật sư cùng Lăng trợ lý đang chờ gặp cô chủ ở phòng khách.<br><br><br>Hiểu Linh nhíu mày, hỏi: <br>- Họ tìm con có việc gì? Sao đột nhiên lại đi cả đoàn tới vậy.<br><br>Lý bá đáp: <br>- Họ cũng không nói lý do, chỉ nói muốn gặp tiểu thư.<br><br>Nhưng mà họ không phải cùng nhau tới đâu, bá vừa hỏi.<br><br>Chỉ là họ vừa đụng nhau ở cửa Cố gia thôi...!<br>Đoạn, ông cười cười ý vị nhìn cô rồi cảm thán: <br>- Quả nhiên là nhà có con gái lớn thì nam nhân tự khắc tới nhà a.<br><br>Tiểu thư nhà ta xinh đẹp, ôn hòa lại xuất sắc như vậy.<br><br>mấy vị thiếu gia tìm tới gặp cũng không có gì là lạ cả.<br><br>Hiểu Linh lại không cho là đúng nhưng cũng không nói, chỉ lắc nhẹ đầu.<br><br>Cô đáp: <br>- Vâng được rồi.<br><br>Vậy để con ra tiếp họ xem có việc gì.<br><br>Hiểu Linh định đứng lên rời đi, thì Thừa Minh cũng nói: <br>- Anh đi cùng em.<br><br>Hiểu Linh gật đầu, đáp lại: <br>- Vâng.<br><br>Vậy cũng được.<br><br>Hẳn là có việc gì đó thôi..<br><br>"]