["Hạo Ninh nhận được cuộc gọi từ trung tâm điều dưỡng. Bọn họ gọi vì có một hợp đồng trợ lý tại nhà cho một ca gãy chân trực tiếp muốn hắn phụ trách. Nên trung tâm muốn hỏi Hạo Ninh có muốn tiếp hay không. Thông thường Hạo Ninh chỉ làm một ca rồi nghỉ vài tháng. Hiện nay hợp đồng với Cố gia sắp hết, không rõ anh có muốn tiếp tục không. Hạo Ninh suy nghĩ một hồi cũng đồng ý. Dù sao thời gian này anh vẫn chưa thể về đội ngũ. Lại muốn rời xa Hiểu Linh một thời gian ngắn. Hắn không tin suốt 3 tháng cận kề như vậy mà khi hắn rời đi, Hiểu Linh lại có thể không chút nào nhớ nhung. Sau đó, hắn sẽ vẫn tiếp tục quan tâm cô. Thỉnh thoảng sẽ đăng chút ảnh có bóng dáng người con gái khác. Hắn không tin cô sẽ không ghen. Hừ.. hừ...","Cuộc điện thoại của trung tâm điều dưỡng vừa dứt thì lại một cuộc khác số lạ gọi tới. Hạo Ninh cằn nhằn hôm nay động trời hay sao lắm người nhớ tới hắn thế. Vừa mở chấp nhận, alo lại thì âm thanh trầm thấp từ bên kia đã truyền tới:","- Lão tam. Vừa rồi bên trung tâm môi giới bất động sản gọi. Đệ phân phó cho họ ghim toàn bộ mấy căn chưa cho thuê lại, không cần tìm người vội, chờ một người. Giải trình lý do.","Đầu dây bên kia là người hiện đứng đầu Lăng gia- Lăng Ngạo Thiên, Lăng đại thiếu. Hắn mệt mỏi day day thái dương. Vừa từ cuộc huấn luyện bộ đội đặc trủng trở về thì nghe được trợ lý báo cáo. Không rõ đứa em này của hắn lại định giở trò quậy phá gì. Ông nội già rồi, không còn quản gia sự. Lăng ba và Lăng mẹ thì khi hắn vừa thành gia liền ném mọi sự cho hắn quản. Ngạo Thiên cùng vợ chăm trên quản dưới đủ loại qua mấy năm rốt cuộc cũng nhẹ nhàng chút. Chỉ còn duy nhất hai tên tiểu tử còn lại chưa chịu thành gia là khiến Ngạo Thiên đau đầu. Lứa hậu bối thứ ba này của Lăng gia thế nào lại ra được 7 cái hàm tướng. Mà riêng nhà hắn lại chiếm tới ba. Ngạo Thiên- trung tướng lục quân, xuất thân bộ đội đặc chủng. Ngạo Quân- thiếu tướng, tư lệnh hải quân miền bắc. Còn lão tam cũng hàm thiếu tướng tình báo chứ chẳng đùa. Ờ... hai đứa em... đứa nào cũng có số có má. Nói không nghe thì chỉ có tẩn cho một trận mới yên. Mệt thật sự.","Hạo Ninh nghe ra là giọng ông anh cả thì bắt đầu cà lơ phất phơ:","- Nha... đệ chỉ phân phó giữ mấy căn an ninh tốt gần Lăng gia thôi, không giữ hết. Đại ca nếu muốn sớm được gặp e dâu thì cứ để yên đó đi.","Ngạo Thiên nhíu mày:","- Ý gì. Nói rõ.","- Thì là em dâu tương lai của ca sắp sang NN học, nên đệ muốn để cô ấy sang ở đó. ","Ngạo Thiên hít vào một hơi kìm nén cơn giận dữ, gầm lên trong điện thoại:","- Hồ nháo. Đệ phải đưa cô bé ấy về ra mắt bên này cho tử tế đàng hoàng. Chứ không được an bài người ta như thế. Muốn chết thì về đây gia pháp hầu hạ.","Hạo Ninh bĩu môi, đáp:","- Người còn chưa đuổi được đến tay đâu. Làm sao mà ra mắt. Cô ấy đi học, để ở cạnh nhà mình còn dễ để ý tống cổ mấy tên khác đi chứ. À mà mấy tháng tới sinh nhật ba mẹ hay ông nội không nhỉ? Tổ chức một cái tiệc lấy cớ mời cô ấy tới. ","Lông mày Ngạo Thiên giật giật. Cái thằng khùng này.","- Sinh nhật ông nội 15/9. Lâu rồi ông không tổ chức. Lăng gia cũng ít tiệc tùng. Quên hả? Muốn làm gì, về qua nhà mà nói. Đi mất mặt nửa năm không thèm về.&nbsp; Ông nội nhắc suốt.","Hạo Ninh cười giả lả trong điện thoại:","- Được rồi. Vài hôm tới đệ về. Không dám về còn không phải sợ ông nội cùng ca nhắc mãi chuyện thành gia sao. Giờ có đối tượng thì cũng phải về báo cáo cái. Tiện thể nếu nói với ông tổ chức sinh nhật liền gặp được cháu dâu tương lại, ông nhất định là chịu. Hắc hắc.. thế nhé. Bye ca, yêu ca...","Dứt lời, Hạo Ninh ngắt máy lập tức. Vừa tưởng tượng khuôn mặt đen như đít nồi của lão đại khi nghe câu cuối thì cười vui vẻ.","*****","Trong phòng bệnh, Hàn Như Tuyết ngồi nhu thuận, khuôn mặt ửng đỏ ngượng ngùng nhận lấy bó hoa từ tay Âu Dương Nhã Luân. Hoắc Kiến Hào bộ dáng lơ đãng&nbsp; bỏ hai tay trong túi đứng phía sau. Sau hơn một tuần thương thảo giữa công ty SP Ent và nhà đầu tư làm phim, rốt cuộc cũng thỏa thuận xong bồi thường phí tổn cho minh tinh. Lúc này việc Hàn Như Tuyết bị thương mới chính thức được công bố. Ban đầu là trên fanpage của đoàn phim, sau đó là ảnh đế Âu Dương Nhã Luân đăng bài trên trang cá nhân, tag tên Hàn Như Tuyết để cảm tạ đã giúp đỡ hắn mà gặp không may. Tổ đội quan hệ xã hội của SP Ent cũng bắt đầu vào cuộc. Không quá đề cao tán dương Như Tuyết cái gì, chỉ dường như rất công chính thuật lại câu chuyện, tình hình thực tế. Giống như thể giúp người là niềm vui. Chính thái độ đơn giản như vậy lại rất được lòng dân cư mạng. Danh tiếng của Hàn Như Tuyết đợt này lại nổi như cồn. Bút tích lần này là do Cố Thừa Minh chỉ đạo, nên có phần khác xa với phong thái làm việc cao điệu thường ngày của SP Ent. Có điều, SP Ent cũng chẳng hề thiệt chút nào. Nghệ sĩ thêm độ chú ý, công ty cũng hung hăng thịt đoàn làm phim một khoản.","Ngày hôm qua quản lý của Như Tuyết gọi điện để nhắc nhở cô những bước cần làm. Nói ngày hôm nay sẽ có đại diện của đoàn làm phim qua thăm. Cô sẽ chụp selfie với họ một tấm, đăng trang face cá nhân để cảm tạ đoàn làm phim quan tâm, nói sơ qua tình hình bản thân là được. Sau đó các ngày sau có thể đăng một số ảnh thể hiện cuộc sống lạc quan trong viện hoặc những status gây cười hài hước. Khi nào đến lúc tập đi lại có thể làm 1 video quay lại cảnh đó rồi đăng cho fan thể hiện tinh thần quật cường vượt khó của bản thân.","Như Tuyết không ngờ, ngày hôm nay đến lại là Nhã Luân ca và Hoắc đạo. Điều này làm Như Tuyết rất vui sướng và cảm động.<br><br><br>"]