["<br>Tần lão ung dung ngồi uống trà trong vườn nhà.<br><br>Một bóng nam nhân cao lớn đi tới từ phía sau.<br><br>Không cần quay lại ông cũng biết đó là ai: <br>- Về rồi đấy à.<br><br>Công việc ổn không? <br>Tần Mặc Nghiên từ tốn đi tới đối diện Tần lão ngồi xuống: <br>- Vâng.<br><br>Con mới về.<br><br>Công việc xong rồi.<br><br>Tần lão gật đầu rồi ngâm nga một đoạn nhạc.<br><br>Tần Mặc Nghiên lâu rồi không thấy ông nội vui vẻ như vậy thì hỏi: <br>- Ông dạo này có gì vui sao? <br>Tần lão đáp: <br>- Gần đây có một cô bé rất thú vị chuyển tới.<br><br>Tên là Cố Hiểu Linh, tiểu thư của Cố thị, con biết không? <br>Tần Mặc Nghiên sững lại vài giây, lầm bầm trong miệng: <br>- Cố Hiểu Linh sao? <br>Tần lão không bỏ sót bất cứ động thái nào của đứa cháu trai.<br><br>Thằng nhóc biết con bé hả? Ấn tượng lại còn không tồi đâu.<br><br>Nhưng ông cố tình như không biết bắt đầu lải nhải: <br>- Ừ.<br><br><br>Tính cách con bé có chút đầu gỗ, không biết khéo léo trong giao tiếp, cũng chẳng chú ý lấy lòng ai cả.<br><br>Nhưng lại có nhiều cái khiến người ta yêu thích.<br><br>Để hôm nào ta gọi con bé sang để hai đứa làm quen.<br><br>Tiểu Cố thành cháu dâu ta là tốt nhất.<br><br>Tần Mặc Nghiên trầm mặc.<br><br>Cô gái ấy giờ thế nào nhỉ? Dù chỉ gặp duy nhất một lần, nói dăm ba câu, nhưng không hiểu sao hắn có thể nhớ toàn bộ những chi tiết về Cố Hiểu Linh hôm đó.<br><br>Điều mà trước đó chưa từng xảy ra.<br><br>Có lẽ do lời nhận xét lạ lùng về giọng nói của hắn đi...!mát lạnh....!Chỉ cần nhớ đến một chút liền có thể khiến hắn vui vẻ.<br><br>Thấy cháu mình lại hồn du phiên ngoại.<br><br>Tần lão có chút cáu.<br><br>Từ đợt ở QB trở về, thằng nhóc này thường xuyên ngồi ngẩn người như vậy.<br><br>Hỏi thì không chịu nói, chỉ trầm mặc.<br><br>- Mặc Nghiên.<br><br>cháu có nghe ông già này nói gì không đấy? <br>Mặc Nghiên đột nhiên hỏi: <br>- Mấy sợi đào hoa của cô ấy thế nào rồi? Ông còn thấy chúng không? <br>Tần lão cười tủm tỉm nhìn đứa cháu mình.<br><br>Ai nha...!còn xem tướng cho Hiểu Linh rồi cơ à...!Lại còn chú tâm tới mấy sợi đào hoa của con bé nữa...!Này không phải quan tâm thì là gì.<br><br>Cây vạn tuế ngàn năm của Tần gia cũng chịu nở hoa rồi.<br><br>Không được...!ông phải khích bác, thúc đẩy cháu ông một chút.<br><br>Hiểu Linh đã đầu gỗ rồi.<br><br>Thêm đứa cháu đầu đá này của ông thì bao giờ mới nên chuyện.1 <br>Tần lão đáp: <br>- Mấy sợi đó a...!Hiểu Linh có chạy đằng trời cũng không thể thoát.<br><br>Nhưng ít nhất bây giờ con bé còn chưa nghĩ đến chuyện yêu đương nên tốc độ lan rộng và cuốn chặt của chúng không thể nhanh được.<br><br>Nhưng để chậm nữa...!con sẽ không còn chút xíu cơ hội nào đâu.<br><br>Mặc Nghiên không nói gì chỉ uống ngụm trà...!Cô ấy nhiều người bên cạnh như vậy chắc gì đã nhớ đến người gặp một lần như hắn đây.<br><br>**** <br>Hiểu Linh mệt lử trở về từ võ đường.<br><br>Thật không ngờ võ đường mà Quốc lão cho cô địa chỉ lại chính là của Phạm Từ Định a di và Tuệ Tĩnh tỷ cũng là thành viên trong đó.<br><br>Ban đầu Hiểu Linh thật quá đỗi ngạc nhiên.<br><br><br>Nhưng khi nghe Tuệ Tĩnh tỷ giải thích thì rốt cuộc cũng hiểu.<br><br>Phạm Từ Định a di vốn xuất thân đặc công.<br><br>Bà luôn nghĩ con gái cần biết võ để tự vệ.<br><br>Mà võ thuật được dạy trong đặc công chính là: nhanh, độc và chuẩn.<br><br>Đánh ngay khi đối phương chưa kịp phòng bị hay trở tay.<br><br>Nó là sự tổng hợp của nhiều môn võ phục vụ cận chiến và cực kỳ hữu dụng.<br><br>Bản thân bà cũng rút ra nhiều điểm mạnh, điểm yếu của con gái để từ đó dạy họ những chiêu tự vệ hiệu quả nhất.<br><br>Những học viên ở đây cũng thuộc nhiều lứa tuổi cũng như thể trạng sức khỏe khác nhau.<br><br>Mỗi một nhóm được phân chia các bài tập riêng để tăng cường nhóm cơ, thể lực cần thiết.<br><br>Luyện tập tốt, thỉnh thoảng Từ Định a di sẽ nhờ một nhóm binh sĩ nam được nghỉ phép ra làm \"bịch bông\" cho các cô gái ở đây tập luyện.<br><br>Hiểu Linh vừa mới luyện tập, thể lực lại yếu đuối nên gần như hôm nào xong bài đều nằm liệt ở sân tập mà thở.<br><br>Nhưng điều này lại làm cô cảm thấy hạnh phúc.<br><br>Nhớ về cái thời sinh viên vô ưu vô lo trước đây.<br><br>Cô cũng cùng Câu lạc bộ võ tập như vậy.<br><br>Tập tới lúc mệt thì lăn ra nền đất mà nằm thở bất chấp.<br><br>Và sau đó là \"chịu đựng\" màn giãn cơ cục súc của đồng môn.<br><br>Sao gọi là cục súc ư? Đó là vì đồng môn sẽ dùng chân dẫm lên các khối cơ mà giay qua giay lại cho chúng mềm ra: bắp tay, bắp chân, cẳng chân, lưng...!đều chịu cảnh đối xử tương tự.<br><br>Có điều, giãn cơ xong, những cơ bắp căng chặt suốt thời gian dài được thả lỏng.<br><br>Cảm giác rất tuyệt.<br><br>Hiểu Linh nghỉ ngơi một hồi cho ráo hết mồ hôi rồi mới đi tắm, nấu cơm.<br><br><br>Cô hình như quên thứ gì đó mà mãi vẫn chưa nhớ ra là gì.<br><br>Nấu nướng, ăn uống xong xuôi trở về phòng đọc sách.<br><br>Lúc này, Hiểu Linh sực nhớ ra.<br><br>Ngày hôm nay từ lúc cô trở về chưa hề thấy Nhóc con.<br><br>Đứa nhỏ này nếu cô đi vắng thì thôi.<br><br>Nhưng hễ cô ở nhà sẽ không rời cô nửa bước.<br><br>Thậm chí, dường như nó có thể nghe thấy tiếng cô trở về mà lần nào cũng ngồi sẵn ở cửa trông ngóng.<br><br>Chưa từng một ngày vắng mặt.<br><br>Nhưng hôm nay lại chẳng thấy đâu.<br><br>Hiểu Linh đặt cuốn sách xuống rồi bắt đầu đi khắp nơi tìm Nhóc, vừa đi vừa gọi.<br><br>Hồi lâu sau mới nghe thấy tiếng Nhóc con ở trong vườn rau yếu ớt đáp lại.<br><br>Hiểu Linh hoảng hồn tìm theo thì thấy nó nằm bẹp ở một góc vườn.<br><br>Xung quanh không thấy dấu vết đánh nhau, cũng không thấy có vết thương gì cả.<br><br>Nhưng Nhóc con trông rất yếu.<br><br>Hiểu Linh lo lắng ôm nó vào lòng mà chạy như bay vào nhà.<br><br>Cô cẩn thận đặt nó vào lồng rồi nhanh chóng lên gu gồ tìm phòng khám Thú y gần nhất mà phi xe tới..<br><br>"]