["Dạo gần đây Bạch Tề vừa đấu thầu thành công một lô đất có giá trị khai thác lớn. Miếng bánh mà ai ai cũng giành nhau đến sứt đầu mẻ trán bị ông tranh thủ được, không cần nói cũng đủ biết gia chủ nhà họ Bạch đắc ý đến cỡ nào.","Mặc dù trước nay Phùng Nghiên không hề nhúng tay vào việc kinh doanh của công ty, cũng không thể hiểu được niềm vui của mấy ông chủ lớn, tuy nhiên, trông thấy Bạch Tề có vẻ vui mừng phấn khởi như trẻ hẳn ra vài tuổi, tâm trạng của cô cũng vì thế mà tốt lây.","Thế nhưng, chỉ cần nghĩ đến khả năng có nội gián thương nghiệp ẩn nấp bên cạnh cha mình, Phùng Nghiên lại lo lắng không yên, cô tự nhủ nhất định phải thúc đẩy việc điều tra bên hội quán càng sớm càng tốt!","Gia nghiệp của nhà họ Bạch đều là do mồ hôi nước mắt của ông tạo dựng nên, cô nhất định sẽ không để kẻ rắp tâm hãm hại được như ý nguyện.","Phùng Nghiên cảm thấy tất cả những chuyện nằm trong khả năng của mình, cô đều đã làm hết.","Thành thật mà nói, nếu chỉ một mình cô thì khó mà làm nên cơm cháo gì, cũng may là bên cạnh có sự giúp sức của Lưu Nghiêm, mọi thứ vẫn đang tiến hành theo trình tự nhất định, việc cần làm là chờ đợi con mồi từng bước, từng bước một dẫm vào cái bẫy đã giăng sẵn.","Trong thời gian nam chính đi công tác, cô và hắn vẫn thường xuyên liên lạc với nhau để trao đổi tình hình. Hầu hết thời gian hắn đều im lặng nghe cô nói, thỉnh thoảng mới đáp lại một câu, hoặc chỉ lên tiếng khi nào Bạch Thụy Hoan trưng cầu ý kiến. Chất giọng nam tính vọng qua điện thoại mang theo chút trầm khàn, trong đêm tối lại càng tô điểm thêm phần gợi cảm mà sâu lắng: \"Em đừng nóng vội, chờ đợi mới là thú vui của kẻ săn mồi.\"","Phùng Nghiên nghe xong, chỉ cảm thấy nam chính thật là trâu bò!","Cô thì không được trấn tĩnh như thế.","Về phía Thôi Tử Ngạn, đã lâu rồi cậu ta cũng chẳng có động tĩnh gì, Phùng Nghiên vốn đã bỏ nhân vật nam phụ này ra sau đầu... Nào ngờ đâu, vẫn là người tính không bằng trời tính.","Hôm đó Bạch Tề đi hẹn gặp đối tác làm ăn, không hiểu sao ông lại muốn xách theo cả con gái mình đi cùng. Phùng Nghiên ù ù cạc cạc, cho rằng ông muốn mở rộng vòng giao thiệp giúp Bạch Thụy Hoan, trải đường cho tương lai tươi sáng sau này của cô.","Người cha này... Quả thật là vì đứa con gái cưng của mình mà lao tâm khổ tứ, chính cô cũng bị cảm động trước phần suy tính và lo âu đó của ông.","Lúc đến điểm hẹn rồi mới biết, hoá ra sự khổ tâm của Bạch Tề dành cho Bạch Thụy Hoan không phải nằm ở phương diện như cô đã nghĩ...","Phùng Nghiên nhíu mày nhìn Thôi Tử Ngạn một thân tây trang chỉn tề ngồi bên cạnh ông chú trung niên nào đó, đường nét trên khuôn mặt của bọn họ có đến năm sáu phần giống nhau, rõ ràng là nam phụ và ông cha nhà cậu - Thôi Hạ Quyền.","\"Ba, bây giờ con có thể lâm trận bỏ trốn không...?\"","Đối với cục diện đang diễn ra ở trước mặt, trông thế nào cũng giống như đang tổ chức một buổi xem mắt giữa hai bên gia đình!","Cô cứ tưởng Bạch Tề đã từ bỏ ý định này rồi chứ??","Sau một hồi quan sát người bên cạnh, thái độ bình thản của ông khiến Phùng Nghiên bắt đầu nghi ngờ phỏng đoán của chính mình. Có thể là do cô nghĩ nhiều... Đối tượng gặp mặt hôm nay không hẳn sẽ là cặp cha con đang ngồi ở vị trí trung tâm đằng kia.","Cô phải lạc quan lên.","\"Đừng có vớ vẩn...\" Sau đó, Bạch Tề đã dùng hành động để chứng minh một điều, ờ, thật ra con đoán đúng rồi đấy!","Ông niềm nở bước đến tay bắt mặt mừng với Thôi Hạ Quyền, làm bộ không để ý đến tâm trạng giống như vừa hít phải rắm của cô con gái.","Thôi Tử Ngạn vốn đã nhìn thấy Bạch Thụy Hoan từ xa, sau khi làm đúng lễ nghi cần có với trưởng bối, tiêu điểm của cậu ta luôn đặt ở trên người cô. Ánh nhìn của chàng thanh niên rất thẳng thắn, tựa hồ có chút ngượng ngùng, nhưng lại không che giấu nổi niềm vui đang lấp lánh sâu trong đôi mắt.","Có điều, ngoại trừ lúc chào hỏi cha cậu ra, người con gái kia liền dứt khoát tỏ rõ thái độ, ngay cả một ánh nhìn cũng không chịu cho Thôi Tử Ngạn.","Giận dai thật đấy...","Thôi Tử Ngạn bất đắc dĩ cười cười, chỉ bấy nhiêu đó, muốn khiến cậu nản lòng là việc không thể nào.","Trong suốt cả bữa ăn, hầu hết đều là hai ông lão trung niên rôm rả trò chuyện, ngược lại, bầu không khí giữa hai người trẻ lại có chút không được tự nhiên cho lắm...","\"Tử Ngạn mới 22 tuổi đã sắp tốt nghiệp đại học rồi nhỉ? Anh Thôi đúng là hổ phụ không sinh khuyển tử!\" Huyên thuyên một lúc, Bạch Tề khéo léo dời đề tài lên trên người Thôi Tử Ngạn.","Thôi Hạ Quyền rõ ràng đắc ý vì quý tử, nhưng ngoài mặt vẫn khách sáo: \"Haha, thằng bé này có chút đầu óc, nhưng mà chưa có kinh nghiệm lăn lộn ở bên ngoài, sau này còn cần phải rèn luyện thêm nhiều.\"","\"Ầy, tuổi trẻ mà! Không vội, không vội...\" Bạch Tề đưa tay vỗ vai chàng trai trẻ phía đối diện. Tuy nãy giờ hàn huyên với Thôi Hạ Quyền, nhưng ông vẫn để ý đến động tác gắp thức ăn của Thôi Tử Ngạn, mà toàn bộ thức ăn đó đều bay vào bát của con gái mình.","Ý tứ của Bạch Tề là gì, Thôi Tử Ngạn dĩ nhiên là nhìn ra được, cậu bèn nở nụ cười lễ độ nói: \"Cảm ơn bác trai, cháu vẫn còn thiếu sót, sau này đành phải nhờ bác chỉ bảo nhiều.\"","\"Tốt tốt! Thụy Hoan, tính ra con cũng là đàn chị khoá trên của thằng bé nhỉ? Có duyên gặp mặt thì sau này qua lại nhiều hơn đi.\"","Thôi Hạ Quyền ngồi phía đối diện không tỏ rõ ý kiến, chỉ giữ nguyên vẻ tươi cười xã giao.","Phùng Nghiên bất ngờ bị điểm danh, bèn tao nhã dùng khăn ăn lau miệng, sau đó tặng cho đối phương một đôi mắt phượng tràn đầy thâm ý.","\"Con nghĩ, đôi khi 'có duyên' cũng không phải là chuyện tốt đâu ạ.\" Khi mọi người còn chưa kịp phản ứng, cô lại trưng ra vẻ vô tư như không có gì mà nói: \"Ý con là cứ thuận theo tự nhiên.\"","Cô hi vọng mọi người có thể nhìn ra đây chính là từ chối khéo.","Phùng Nghiên thừa nhận mình không phải kẻ thù dai, huống chi sự việc đã qua lâu rồi, cô làm gì còn hơi sức mà để bụng việc làm trước đây của Thôi Tử Ngạn. Nam phụ có hiểu lầm thế nào, nhận định về cô ra sao, hoàn toàn không nằm trong mối bận tâm của Phùng Nghiên, chỉ là bảo cô tiếp tục giao du với một người 'không cùng chiến tuyến' với mình, cô căn bản là lười...","Nào ngờ, Thôi Tử Ngạn lại rất không biết điều mà nói: \"Chỉ cần Thụy Hoan không ghét bỏ, cháu đương nhiên hi vọng có thể thân thiết hơn với chị ấy.\"","Cả ánh mắt lẫn thái độ của nam phụ khiến Phùng Nghiên có cảm giác vô cùng kì quái.","Trời ạ... Đối tượng để cậu ta bày ra bộ dạng cún con dính người này nên là nữ chính mới đúng!","Không hiểu sao, Phùng Nghiên cảm thấy thiết lập nhân vật trong cuốn tiểu thuyết này, từ nam chính đến nam phụ đều bắt đầu có chút lệch lạc."]