["Vị trí xảy ra vụ việc khá gần với chỗ ngồi ban đầu của Phùng Nghiên, chỉ cần đi vài bước là tới. Cô vừa tính toán trong bụng, vừa bước lên bậc thang dẫn đến sàn nhảy, nhắm chuẩn mục tiêu, lấy giày cao gót làm đạo cụ phối hợp với cái bậc thang cuối cùng, cứ thế mà vấp chân...<br> \"Aaaa mẹ nó! Là đứa nào!!\"<br> Tiếng gào thét điên cuồng của tên thanh niên khiến lỗ tai Phùng Nghiêng ong hết cả lên. Cô ngước nhìn một mảng ướt nhẹp trải từ đầu xuống nửa thân trên của đối phương, rồi mơ màng nhìn xuống chai rượu đã trống không trong tay mình, cảm thấy hình như dưới gót giày còn cấn phải vật gì đó, Phùng Nghiêng tức thì di chân vài phát để xác nhận cho rõ.<br> Tên thanh niên bị đau đến mức nhảy cẩng cả lên, miệng liên tục mắng chửi, chỉ còn thiếu nước kêu cha gọi mẹ. Trước khi gã ta kịp vung tay đẩy ngã cô, Phùng Nghiên đã nhanh chóng tách ra, vừa vặn để bản thân mình chắn ở trước mặt cô gái nọ.<br> \"Ơ... Tại sao chỗ này lại có cái thứ chắn đường thế kia?\" Phùng Nghiên bực dọc quát, tiếng nấc ngắt quãng phát ra từ bên trong cổ họng, vừa nhìn đã biết đích thị là một con ma men.<br> \"Đệch mẹ con đàn bà thối này! Mày dám...\" <br> Tên thanh niên nói được một nửa bỗng ngưng bặt.<br> Ngay từ giây phút nhìn thấy khuôn mặt yêu kiều của cô, gã gần như quên mất trước đó mình rốt cuộc muốn làm gì.<br> Ánh đèn liên tục biến ảo, cũng không thể che giấu được làn da trắng sứ có chút ửng hồng của người con gái, cặp mắt phượng long lanh mơ màng như muốn câu hồn đoạt phách, đôi môi hồng nhuận còn vương thứ chất lỏng màu đỏ sẫm của rượu vang, khiến người ta không ngừng nảy sinh khát vọng, muốn nếm thử xem đó sẽ là hương vị mất hồn đến nhường nào.<br> Một luồng khô nóng lập tức bốc lên từ phía bụng dưới. Người phụ nữ trước mặt gã ta thực sự quá mức quyến rũ, phải nói là hàng cực phẩm trong cực phẩm!<br> Gã nhanh chóng phát hiện, việc gã muốn dạy dỗ ả đàn bà này một phen vẫn không hề thay đổi, chỉ có điều là phải đích thân gã đè lên, dạy dỗ ở trên giường!<br> Đối diện với cặp mắt sáng lên như mèo thấy mỡ của đối phương, Phùng Nghiên nắm chặt chai rượu trong tay, bàn tay còn lại đặt ở phía sau hông ngoắc vài cái, ra hiệu cho cô gái nhanh chóng rời khỏi.<br> Cô gái cũng không ngốc, biết Phùng Nghiên muốn giải vây cho mình nên đã vội vã chuồn trước.<br> \"Haha, cô em đi uống một mình sao? Say đến như vậy, không ai giúp đỡ thì nguy hiểm lắm, để anh đây chăm sóc em nhé!\" Nói xong liền không chờ được, thò tay đỡ lấy eo nhỏ của cô, ánh mắt lộ rõ ý dâm.<br> \"Anh là người sao?\" Phùng Nghiên bước loạng choạng, khéo léo tránh việc đụng chạm cơ thể, vẫn rặt một vẻ say mèm nói: \"Hức! Vậy mà tôi cứ tưởng... Tại anh, anh không giống người chút nào!\"<br> Tên thanh niên không để bụng, cười khà khà nói: \"Đêm nay sẽ 'làm' cho em biết anh có phải người hay không!\" <br> Vớ được một món hàng cực phẩm, gã mà chịu buông tha thì chẳng thà bị chặt mất cái thứ đó luôn cho rồi.<br> Phùng Nghiên nhướng mi hỏi: \"Thật hả?\"<br> \"Thật chứ, chúng ta đi tìm chỗ vui vẻ nào!\" Thấy cô có vẻ thuận theo, gã khó tránh mừng như điên, nửa lôi kéo nửa dụ dỗ Phùng Nghiên ra khỏi sàn nhảy.<br> Đến khi sắp đến cửa quán bar, Phùng Nghiên bày ra bộ dáng chật vật, nói muốn đi nhà vệ sinh.<br> Tên thanh niên chần chừ mất mấy giây, lộ rõ vẻ nghi ngờ, một mực đi theo Phùng Nghiên đến trước nhà vệ sinh nữ, sau đó còn đứng ở phía ngoài hành lang canh chừng.<br> Phùng Nghiên đưa tay chốt cửa, vẻ thanh tỉnh lập tức trở lại trong nháy mắt, cô vội vàng móc điện thoại ra gọi vào số của Tống Tư.<br> Không có ai nghe máy.<br> Phùng Nghiên cố gắng gọi thêm vài lần nữa.<br> Ý định ban đầu của cô vốn là dụ tên thối tha kia ra khỏi quán bar của Tống Tư, sau đó mượn đàn em của cô ấy chặn tên đó lại giữa đường rồi dạy cho gã một bài học, thế là mọi chuyện xong xuôi, vừa không ảnh hưởng đến việc làm ăn của Tống Tư, mà cô cũng đạt được mục đích.<br> Thế mà ngay lúc này Tống Tư lại không bắt máy??<br> Phùng Nghiên cảm thấy đầu óc mình như muốn nổ tung.<br> Không được, cô nhất định phải tìm ra cách khác!<br> Đang lúc rối ren, tiếng gõ cửa vang lên cộc cộc khiến Phùng Nghiên giật cả mình. Cô đáp lại bằng giọng mơ hồ:<br> \"Xong ngay đây!\"<br> Đã đến nước này rồi, không thể cứ mãi nghĩ cho người khác được nữa. Cô phải liều mình với tên háo sắc này một phen, dù có gây rối chuyện làm ăn của Tống Tư cũng nhất quyết không thể theo gã rời khỏi đây!<br> Phùng Nghiên tháo đôi giày cao gót ra nắm trong tay làm vũ khí, hít sâu một hơi, sau đó dứt khoát mở cửa!<br> Khoảnh khắc trông thấy có bóng người, cô nhanh chóng đem gót giày nhắm thẳng mặt đối phương, hung ác bổ vào!<br> Nào ngờ đối phương lại đi trước một bước, nhanh chóng tóm lấy cổ tay của Phùng Nghiên, bẻ ngoặt về phía sau, mạnh mẽ áp sát cả người cô vào vách tường, Phùng Nghiên phải nghiến chặt răng mới kìm chế được tiếng kêu đau.<br> Sao lúc trước cô không nhìn ra thân thủ của tên này ghê gớm vậy nhỉ??<br> Nhất quyết không chịu từ bỏ, cô thục mạnh cùi chỏ về phía sau, rốt cuộc cũng cảm nhận được đối phương rụt người lại, gầm nhẹ một tiếng, song, cách áp chế đối thủ bằng tay của tên này thực sự không có chỗ nào đáng để chê, Phùng Nghiên cố giãy giụa cấp mấy cũng không tài nào thoát ra được.<br> \"Đồ khốn này! Có biết bà đây là ai không hả? Biết điều thì nhanh chóng buông ra! Bằng không...\"<br> Sự chú ý của cô bỗng va vào cái xác nằm sải lai chếch về phía hành lang đối diện.<br> Đó không phải là cái tên thối tha ban nãy sao?! Dáng người cùng với bộ quần áo kia khiến Phùng Nghiên khẳng định mình không hề nhìn nhầm.<br> Dường như hiểu được sự hoang mang của cô, người nào đó phía sau khẽ cười hai tiếng, hơi thở nóng ấm từ từ phả vào tai Phùng Nghiên, mang theo chất giọng đầy hương vị nam tính thuần túy:<br> \"Yên tâm đi, vẫn chưa chết! Nhưng nếu cô cứ ồn như vậy sẽ đánh thức hắn mất...\" "]