["\"Người bệnh cần phải ăn uống thanh đạm, lúc nấu tôi bỏ hơi ít gia vị, anh thử xem thế nào?\"<br> \"Không sao, khẩu vị tôi vốn nhạt.\" Nam chính không để tâm đáp.<br> Phùng Nghiên gật gù, bưng tô mì vằn thắn của mình ngồi đối diện với Ám Dạ Minh, bắt đầu cắm cúi ăn.<br> Ám Dạ Minh cảm giác người phụ nữ này đang muốn xử lí bữa tối cho xong để sớm được về, cơ hồ xem hắn như hung thần ác sát, từng thời từng khắc chỉ khiến cô muốn tránh đi thật xa.<br> Ám Dạ Minh nhếch môi tự giễu, đáng lí hắn không nên vì việc cỏn con này mà khó chịu mới đúng! Hơn nữa, Bạch Thụy Hoan cũng chẳng phải đối tượng mà hắn cần bận tâm đến!<br> Thế nhưng...<br> \"Sao cô nấu được thứ này?\"<br> Ngay khi nếm thử thìa cháo đầu tiên, người đàn ông đối diện chợt đánh mắt về phía cô, âm giọng vốn đầy từ tính kia như lạc hẳn đi, thậm chí còn có chút kích động mơ hồ.<br> \"Gì cơ?\" Phùng Nghiên ngước lên, trợn tròn mắt nhìn hắn. \"Bộ khó ăn lắm hả?\" Cô toan lấy thìa múc thử theo thói quen, thế nhưng kịp thời thu tay lại. \"Ngại quá, ban nãy trong tủ lạnh không đủ nguyên liệu để nấu, anh có thể ăn tạm không?\"<br> Thực tế không phải như cô nghĩ, Ám Dạ Minh lắc đầu nói: \"Rất ngon, chỉ là món này... mùi vị không giống với thông thường.\"<br> \"À phải rồi, cách ướp thịt bằm của tôi có chút khác biệt so với người ta.\" Phùng Nghiên hai mắt lấp lánh, khó giấu được vẻ tự hào: \"Đây là bí quyết riêng đó!\"<br> <i>Em sẽ không nói cho anh biết đâu, đây là bí quyết riêng đó!</i><br> Lồng ngực Ám Dạ Minh chợt co thắt lại, trái tim cơ hồ bị một bàn tay nào đó hung hăng siết chặt!<br> \"Bạch Thụy Hoan, cô...\"<br> Đúng lúc ấy, tiếng chuông điện thoại đột ngột vang lên, di dời sự chú ý của Phùng Nghiên.<br> \"A lô con nghe! Vâng, con đang ở... nhà bạn.\" Cô bất giác hạ thấp giọng, nếu nói thật thì ba cô chắc chắn sẽ lo nghĩ không đâu mất! \"Vâng, giờ con về ngay đây ạ! Ba cứ nghỉ ngơi trước đi...\"<br> Cúp máy, Phùng Nghiên lại quay sang Ám Dạ Minh, hắn vẫn đang bần thần ngồi một chỗ, cũng không rõ đã hết ấm đầu hay chưa... Sau khi vét hết miếng vằn thắn cuối cùng, cô khẽ hắng giọng: \"Tôi phải về thật rồi, anh cứ từ từ ăn nhé!\" Phùng Nghiên đứng dậy thu dọn bát mì, sau đó lại từ trong bếp trở ra, cầm lấy túi xách đi thẳng ra phía cửa.<br> \"Tạm biệt!\"<br> Ám Dạ Minh không đáp lại.<br> Đến khi bóng lưng của cô khuất khỏi tầm mắt từ bao giờ, hắn mới dần có lại được phản ứng.<br> \"Rốt cuộc cô ta là ai?\"<br> Ám Dạ Minh gục đầu xuống bàn, mười ngón tay thon dài xuyên qua mái tóc đen nhánh, tựa như muốn khảm sâu vào da đầu, làm tê liệt đi toàn bộ suy nghĩ của chính mình.<br> Đến thời khắc này, rốt cuộc là ông trời rủ lòng thương hại, hay là vẫn đang muốn trêu đùa hắn?<br> Ám Dạ Minh không biết, điều duy nhất mà hắn tường tận lúc này, chính là nỗi nhớ nhung một người khiến hắn sắp phát điên mất rồi!<br> ...<br> Hội quán tư nhân K&amp;Q thuộc quyền sở hữu của hai nhà họ Ám và họ Bạch, Bạch Thụy Hoan cũng là một trong số những quản lí ở đó. Dù mối quan hệ thông gia giữa hai nhà đã không còn, nhưng vẫn dính líu đến lợi ích kinh doanh ở một số lĩnh vực nhất định. Vì vậy, mối liên kết giữa hai nhà sẽ không vì bất cứ vụ việc của cá nhân nào mà thay đổi, dù cho Ám Dạ Minh và Bạch Thụy Hoan đã đường ai nấy đi.<br> Đây là lần đầu tiên Phùng Nghiên bước chân đến cái hội quán xa xỉ này, đúng như trong tiểu thuyết miêu tả, độ khoa trương từ kiến trúc cho đến cơ sở hạ tầng đều khiến người ta không khỏi há hốc mồm.<br> \"Quản lí Bạch!\"<br> Phùng Nghiên gật đầu với đối phương, quẳng chiếc chìa khoá xe Ferrari Portofino cho anh chàng bảo vệ trẻ tuổi, sau đó sải bước vào trong hội quán.<br> Đến giờ cô vẫn còn chưa hết hưng phấn, cả người lâng lâng như đang đi trên mây.<br> Kể từ khi xuyên vào nhân vật nữ phụ đến nay, lần đầu tiên Phùng Nghiên được trải nghiệm thế nào là năng lực người giàu thật sự. Mới sáng tinh mơ thức dậy, được cưỡi con xe xịn bóng loáng sơn đỏ chạy băng băng trên đường, quả thật không còn gì thích ý bằng!<br> Trước đây vì lo lắng cô còn chướng ngại tâm lí sau tai nạn, Bạch Tề mới không để con gái cưng của mình lái xe, mà Phùng Nghiên nhìn nguyên một dàn xe toàn thương hiệu nổi tiếng nằm trong gara nhà họ Bạch, liền tự giác không dám động vào.<br> Cuối cùng hôm nay cũng có cơ hội, lại còn là Bạch Tề đích thân bảo cô làm quen dần với việc đi xe trở lại, nhân tiện đến hội quán một chuyến, tra xét xem tình hình làm ăn kinh doanh dạo gần đây thế nào.<br> Cưng chiều nhưng không dung túng, cách dạy con hợp lí như vậy, không hiểu sao lại dưỡng thành một nữ phụ Bạch Thụy Hoan không biết trời cao đất dày.<br> Phùng Nghiên không khỏi cảm thán, cô vừa đi vào bên trong khu vực dành cho nhân viên, liền nghe thấy tiếng la ó om sòm của đám con gái.<br> Chuyện gì vậy nhỉ?<br> \"Có phải mày cố tình làm vậy không? Tưởng tỏ ra đáng thương thì tao sẽ tha cho mày hả?\"<br> \"Nhưng... Chị mới là người đụng vào tôi trước mà!\" Giọng nói đầy khảng khái cùng ánh mắt quật cường kia thu hút sự chú ý của Phùng Nghiên.<br> \"Mày còn dám già mồm cãi láo à? Có biết bộ váy này đáng giá bao nhiêu tiền không? Đây là bộ sưu tập thu đông mới nhất của Nicole đấy! Mày có làm phục vụ ở nơi này cả đời cũng chưa chắc đền nổi!\"<br> Đối diện với sự nhe nanh múa vuốt của đối phương, cô phục vụ nhỏ bé cuối cùng cũng tái hết cả mặt mày, làn môi run rẩy mím lại, cố nhịn để không bật khóc.<br> Chà, nữ chính làm thêm ở câu lạc bộ tư nhân này, đụng phải đám tiểu thư nhà giàu coi trời bằng vung, e là phải hứng chịu hết tất cả thiệt thòi về phía mình rồi!<br> Phùng Nghiên đứng từ xa, xem Chu Anh đã uất ức đến chịu không nổi, bèn xắn tay áo lên tiến đến chỗ bọn họ.<br> Cơ hội hành hiệp trượng nghĩa thế này không phải lúc nào cũng có đâu! "]