["Trụ sở chính tập đoàn Hoan Đằng.","Bạch Tề đang nhàn nhã ngồi trong văn phòng, điện thoại nội bộ bỗng vang lên thanh âm thận trọng của viên trợ lí: \"Thưa ngài, cậu Ám... Khụ, tổng giám đốc công ty Phong Vân đến rồi!\"","Ông Bạch khẽ đẩy gọng kính lão, đưa tay tắt tab chứa tư liệu đang nghiên cứu trên máy tính, không nhanh không chậm đáp: \"Để cậu ta vào đi.\"","Trợ lí khẽ \"vâng\" một tiếng.","Không lâu sau, Ám Dạ Minh xuất hiện sau cánh cửa văn phòng cùng với thư kí của mình, hắn nhìn Bạch Tề đã đi tới trước bàn trà, dù đối phương cố tình xem hắn như không khí, Ám Dạ Minh cũng chẳng lấy làm lạ.","\"Chú Bạch, buổi trưa tốt lành!\" Hắn theo lễ nghi chào một tiếng, ngoài ra không có chút phản ứng dư thừa nào.","Bạch Tề rót trà mời khách, đưa tay chỉ vào cái ghế đối diện: \"Ngồi đi.\"","Bầu không khí gượng gạo lúc này khiến nữ thư kí cơ hồ không dám thở mạnh. Ai mà chẳng biết bối phận cha vợ - con rể trước đây giữa hai người đàn ông một già một trẻ này, chỉ là thế sự xoay vần, hiện tại nhắc đến vai vế kia cũng chỉ có thể thêm một chữ 'cũ' vào.","Về thương vụ làm ăn đã kí kết giữa hai nhà họ Ám và họ Bạch, xuất phát từ uy tín và lợi ích, không thể nói muốn giải trừ là giải trừ. Mặc cho toàn bộ những chuyện không hay từng xảy ra, việc hợp tác khẳng định là không thể tránh khỏi.","Hai người không khách sáo vòng vo thêm, lướt sơ qua tài liệu rồi bắt đầu vào thẳng chuyên môn.","Trước khi đến bàn hợp đồng, Ám Dạ Minh đã hoạch định vô cùng tỉ mỉ đối với loại dự án này. Trong lúc thảo luận, hắn chuẩn xác đặt ra vấn đề, nhằm vào tính khả quan đề xuất những phương án có giá trị, quan điểm rõ ràng, nói một thì không thể phát sinh ra hai. Bạch Tề thân là trưởng bối, từ trước đến nay luôn đặc biệt tán thưởng năng lực của Ám Dạ Minh, dù sao xét về lĩnh vực chuyên môn thì hắn quả thật là một nhân tài hiếm có.","Chỉ là... Tên họ Ám này tâm tư kín kẽ, hành sự sát phạt quyết đoán, có thể nhìn ra là loại người ăn miếng trả miếng, một khi tuyệt tình nhất định sẽ không từ thủ đoạn. Nếu như lúc trước không phải Bạch Thụy Hoan đòi sống đòi chết phải lấy bằng được hắn ta, ông chắc chắn sẽ không để cô chọc vào ổ kiến lửa này.","Cũng may là đứa con gái của ông có thể sớm tỉnh ngộ, trước khi mọi chuyện quá muộn thì đã tự giác rời khỏi Ám Dạ Minh.","Bạch Tề thả lỏng tâm tình, đợi khi nghe hết phần đề án của đối phương mới bắt đầu nói. Dựa vào kinh nghiệm vốn có trên thương trường của mình, ông dễ dàng đem những phương diện bất cập chỉ ra từng chỗ, hơn nữa còn bổ sung thêm một vài đề xuất khả quan.","Ám Dạ Minh nghiêm túc tiếp thu, sau khi thống nhất ý kiến liền bảo thư kí ghi lại những điểm quan trọng cần điều chỉnh.","Đến phần phân chia lợi nhuận, Ám Dạ Minh không tỏ rõ ý kiến. Bạch Tề theo quy trình đàm phán tranh thủ quyền lợi về phía mình. Suy cho cùng thì, phàm là thương nhân, có ai lại không đặt hai chữ lợi ích lên hàng đầu? Ông thừa biết Ám Dạ Minh cũng chẳng phải quả hồng mềm mặc người nhào nặn...","Tuy nhiên, thái độ sau đó của hắn ta quả thật đã khiến Bạch Tề vô cùng bất ngờ.","\"Chú Bạch nói phải, sự thật là phần rủi ro mà Hoan Đằng phải gánh chịu có xác xuất lớn hơn phía bên cháu...\" Hắn nhấp một ngụm trà, chân thành nói: \"Như vậy đi, việc phân chia cứ dựa theo sắp xếp của chú là được, cháu không có ý kiến.\"","Ám Dạ Minh làm như không để ý đến dáng vẻ suy tư của Bạch Tề, sau khi kết thúc đàm phán liền để trợ lí của ông đích thân đưa tiễn.","\"Tổng giám đốc, chúng ta làm vậy có ổn không?\" Bên trong thang máy, thư kí bên cạnh hắn không nhịn được hỏi.","\"Chỉ là tỏ chút thành ý thôi, không vấn đề gì.\"","Ám Dạ Minh đáp, thực ra hắn không ngại tận tay dâng lên miếng bánh này cho Bạch Tề, chỉ là hắn không muốn để ông ta có được nó quá dễ dàng... Vốn dĩ đã tính toán thu hồi lại cả gốc lẫn lãi từ chỗ khác, thế nên hắn không cần phải quá để ý đến chút thiệt hại nho nhỏ này.","Cánh cửa thang máy từ từ mở ra, ngay tại đại sảnh toà cao ốc E, ánh mắt Ám Dạ Minh vừa vặn bắt gặp được một thân ảnh quen thuộc, lồng ghép thành một thể với người phụ nữ vừa hiện lên trong đầu hắn.","Cô mặc áo phông phối quần bò đơn giản, cầm theo hộp điểm tâm vừa mua được ở quán cà phê đối diện, dáng vẻ tùy ý bước vào khu vực thang máy dùng để lên tầng phía bên sảnh trái.","Nữ thư kí bước theo Ám Dạ Minh ra khỏi thang máy ngay tại sảnh phải, liền nghe được tổng giám đốc hạ giọng bảo mình lái xe về công ty trước, trong lòng ngạc nhiên không thôi.","Ám Dạ Minh vẫn nhìn theo hướng cũ.","Phải, mục tiêu hắn nhắm đến càng đáng giá hơn nhiều.","...","Phùng Nghiên vừa lên được tầng cao nhất của toà nhà, liền theo trí nhớ tìm được đến văn phòng của Bạch Tề.","\"Chào trợ lí Giang!\"","\"Chào cô Bạch, lâu rồi mới thấy cô đến đây đó!\"","\"Haha, ba tôi đang ở bên trong sao?\"","\"Đúng rồi, lúc nãy ngài ấy vừa bàn việc xong với... ừm, đối tác. Hiện tại cũng vừa lúc rảnh rỗi.\"","\"Cảm ơn anh. Phải rồi, tôi có mang một phần điểm tâm đến cho anh đây.\" Bạch Thụy Hoan để một cái túi giấy nhỏ màu hồng lên bàn của trợ lí, cầm trong tay phần còn lại nói: \"Anh vất vả rồi.\"","\"A, cả tôi cũng có sao?\" Giang trợ lí lần đầu tiên được người đẹp đối xử tốt đến nhường này, cảm động đến muốn rơi nước mắt.","Dáng vẻ khoa trương của đối phương khiến Phùng Nghiên chỉ biết dở khóc dở cười.","Cô vừa bước vào trong văn phòng, ông Bạch đang cúi đầu xử lí văn kiện theo bản năng nhìn qua, \"Thụy Hoan?\" Nhất thời, vẻ nghiêm túc liền được thay thế thành bộ dáng một người cha nuông chiều con gái.","\"Con thật là, đến đây cũng không báo trước một tiếng. Bạch Tề tiến đến bàn trà, nhìn cái đĩa sứ đã trống không từ lúc nào: \"Ầy, ba còn chưa kịp chuẩn bị loại bánh quy mà con thích...\"","\"Không sao, con có mua điểm tâm rồi.\" Bạch Thụy Hoan giơ cái túi lên, cười nói: \"Hôm nay con hẹn với Tống Tư ở quán cà phê gần đây, biết ba cũng thích loại bánh quy này liền mua nhiều một chút, chúng ta cùng ăn là được!\"<br>"]