["\"Hả? Ba đang nói đối tượng xem mắt sao?\" Phùng Nghiên bị kéo lại trước bàn làm việc của Bạch Tề, vẻ mặt vô cùng khó tin.","\"Phải, toàn bộ thông tin đều có hết ở trong này, con coi thử đi.\"","Chắc chắn ngay cả nữ phụ cũng không thể ngờ đến, sau khi ly hôn với nam chính chưa được bao lâu, người cha đáng kính của cô ấy đã muốn dùng tốc độ ánh sáng đi kén rể.","\"Ba à, tạm thời con vẫn chưa có ý định này...\"","Phùng Nghiên miễn cưỡng nhìn danh sách các ứng cử viên trên màn hình máy tính của Bạch Tề.","Chiều cao, tuổi tác, gia thế, nghề nghiệp, tính cách,... Các thông tin cơ bản đều có đủ.","Lướt xuống một chút, khoé môi cô khẽ co giật.","Thậm chí còn cung cấp thêm cả lịch sử tình trường (???)","Quả thật rất đa dạng, rất phong phú, giống hệt như đang xem menu chọn món.","\"Biết con vẫn chưa quên được đoạn hôn nhân kia, dì con bảo cách tốt nhất là để con gặp gỡ vài người mới, ba thấy chủ ý này cũng không tồi.\"","Phùng Nghiên đang gặm bánh quy, liếc thấy trong danh sách ứng cử viên kia còn có cả cái tên họ Thôi, tốc độ nhai bánh từ từ tăng nhanh.","Ngại cô còn chưa đủ phiền phức hay sao?","\"Thật sự không cần đâu ba, độc thân là thời kì hoàng kim, rất đáng quý! Con vẫn còn muốn tận hưởng thêm một khoảng thời gian.\"","\"Có phải con vẫn...\" Bạch Tề lúc ấy chỉ hận rèn sắt không thành thép. \"Ầy, ba hiểu! Nhưng con nhất định phải nhớ kĩ, đừng vì một cái cây mà bỏ lỡ nguyên cả khu rừng, điều đó không đáng chút nào!\"","Phùng Nghiên có trăm cái miệng cũng không cãi lại được.","Bởi nếu cô bảo đã dứt tình với Ám Dạ Minh, đem cái tốc độ này mà đối chiếu với những việc làm trước kia của nữ phụ, có ma nó mới tin.","Lúc ấy Bạch Tề sẽ cho rằng con gái ông có nỗi khổ riêng có nói, lại bắt đầu một tràng nghĩ ngợi lung tung.","Bạch Tề bảo cô chắc chắn sẽ tìm được người tốt hơn.","Có thật như vậy không?","Đây là vấn đề mà đời trước Bạch Thụy Hoan vẫn luôn thắc mắc, nhưng không một ai nguyện ý trả lời cô ta...","\"Cơ mà trong cái thế giới này, có thể so sánh được với Ám Dạ Minh đều không phải là con người.\"","Bước ra khỏi cửa xoay của toà nhà, Phùng Nghiên vẫn mãi hồi tưởng tình cảnh trong văn phòng, không hề phát hiện ra phía sau có người đến gần.","Ý tứ của cô vốn dĩ rất đơn giản, nam chính là nhân vật được tác giả chăm chút tỉ mỉ dưới ngòi bút, là người đàn ông được lấy làm trung tâm vũ trụ. Trong một thế giới lý tưởng như truyện tiểu thuyết, không còn nghi ngờ gì nữa, hào quang của anh ta chính là thứ bất khả xâm phạm!","Thế nhưng khi Ám Dạ Minh vô tình nghe được câu này, đã hợp tình hợp lí mà nghĩ theo chiều hướng khác...","Hắn vốn dĩ muốn đến chào hỏi một cách bình thường, không ngờ lại có thu thập ngoài ý muốn.","Hoá ra Bạch Thụy Hoan luôn nghĩ về hắn như vậy sao?","Muốn để người phụ nữ này nhận sai e rằng không hề dễ dàng. Hay là nên để cô thử nghiệm một chút thế nào mới là không giống con người nhỉ?","Ngoài trừ công việc ra, hiếm thấy Ám Dạ Minh cân nhắc hoặc đắn đo kĩ lưỡng một vấn đề nào đó, ngay cả hắn cũng cảm thấy vô cùng kinh ngạc.","Mà Phùng Nghiên lúc này cũng đã linh cảm được có điều không đúng, cô bèn theo bản năng quay đầu lại nhìn.","Không biết từ lúc nào, phía sau cô đã xuất hiện thêm một người, 'vai năm tấc rộng, thân mười thước cao', cơ thể nam tính của đối phương cơ hồ muốn phủ trọn lấy cả thân hình Phùng Nghiên.","Sau một hồi chết đứng, Phùng Nghiên mới tìm lại được giọng nói của mình: \"Anh... Chúng ta hận thù cỡ nào mà anh lại muốn hù chết tôi vậy hả?\" Cô đưa tay vuốt ngực, vẫn chưa thể nào lấy lại bình tĩnh.","Ám Dạ Minh nghe giọng điệu này, đáy lòng không tự chủ được nảy sinh ra một loại cảm giác quen thuộc.","Dường như cách đây không lâu, từng có người ngày nào cũng đấu võ mồm với anh, bản lĩnh châm chọc của cô cũng luyện đến mức vô cùng lợi hại.","\"Em miệng lưỡi như thế, sau này ngoài anh ra còn ai dám rước về nữa chứ?\"","Đó là Lan Dực Tước thời niên thiếu, còn Ám Dạ Minh sẽ không bao giờ nói những lời tương tự.","Mà Bạch Thụy Hoan, cũng không phải là Phùng Nghiên.","\"Nói xấu sau lưng bị đương sự bắt gặp, cô còn muốn bình tĩnh được sao?\" Ám Dạ Minh khẽ nheo mắt, vẫn là bộ dạng thâm sâu khó lường.","Kì lạ là, câu chất vấn của hắn lại không hề mang theo chút cảm giác công kích nào.","Phùng Nghiên vẫn muốn lí luận với nam chính một chút, cứ cho là cô nói xấu hắn, so với những gì hắn làm với nữ phụ cũng chẳng được xem là oan uổng.","Nhưng cô biết mình không thể làm vậy...","Phùng Nghiên chợt nhớ lại lời trợ lí Giang nói, căn cứ vào tình hình hiện tại, có thể phỏng đoán đối tác đến bàn việc với Bạch Tề hôm nay chín phần mười là Ám Dạ Minh... Thảo nào lúc đó anh trợ lí cứ ấp a ấp úng, nếu như đem chuyện này lí giải cả việc thúc giục cô đi xem mắt của Bạch Tề, tất cả đều trở nên dễ hiểu.","E rằng nam chính còn có việc gì khác mới lưu lại nơi này, lại vô tình đụng trúng phải cô, ắt hẳn hiện tại hắn ta cũng chẳng vui vẻ gì cho cam.","\"Ừm... Anh đứng ở đây bao lâu rồi? Đang muốn đợi tôi sao?\"","Trong đầu khẽ tụng thần chú 7749 lần.","Mắc ói đi mắc ói đi, mắc ói chết anh đi!","Nào ngờ đối phương không hề để bụng, phối hợp nói: \"Phải, cũng may là đợi được.\"","\"...\"","Phùng Nghiên thật sự hoài nghi chính mình đã nghe nhầm. Nam chính ăn no rửng mỡ không đi tìm Chu Anh, đến tìm cô làm gì chứ??","\"Tôi sắp đi công tác rồi, khoảng tầm một tháng sau mới về được!\" Ám Dạ Minh không nhanh không chậm nói: \"Hiện tại có một việc muốn nhờ em giúp đỡ.\"","Giúp gì thì hắn ta không nói tiếp, chỉ bảo rằng chỗ này không tiện, nhân lúc cô không để ý, liền tự chủ trương cầm lấy chìa khoá xe của Bạch Thụy Hoan. ","\"Này, anh làm gì đó? Như vậy không có thành ý!\" Dù cô có cố gắng muốn giành lại đi nữa, cũng chỉ có thể bị khuất phục bởi khoảng cách chiều cao.","Cảm giác bị lấn át toàn tập này thật sự quá đáng ghét!","\"Sao lại không có thành ý?\" Đôi môi hắn khẽ nhếch thành một độ cong gợi cảm, nhưng đáy mắt lại hoàn toàn lạnh nhạt, giống như trời sinh đã không vướng bận tình cảm. \"Để tôi làm tài xế miễn phí, loại đãi ngộ này không phải ai cũng có đâu!\""]