["Bạn hỏi cảm thụ của Phùng Nghiên sau khi nghe được tin tức trên là thế nào ư? Thì cũng chẳng khác mấy so với việc đang đi đường lại đột nhiên bị một chậu cây rơi xuống, đập trúng vào đầu!","Tầm này thì đúng là nguy to rồi...","Cấp dưới mà Ám Dạ Minh nói có khả năng là người thân cận với Bạch Tề, nếu không thì hắn nhất định sẽ chẳng buồn đề cập đến.","Có hai giả thuyết được đặt ra.","Thứ nhất, cấp dưới tự ý làm xằng làm bậy, ỷ vào sự tin tưởng của cha cô mà dễ dàng qua mặt hết lần này đến lần khác, có lẽ tên đó rất biết diễn, thủ đoạn tinh vi khó có thể lường trước được.","Thứ hai, khả năng kẻ nọ nghe theo lệnh cấp trên mà làm, từ đầu đến cuối luôn trung thành tuyệt đối với cha cô, vậy thì mũi dùi nhất định sẽ chĩa về hướng Bạch Tề, bởi ông có thể là người đứng đằng sau thao túng tất cả.","Cô đương nhiên hy vọng giả thuyết thứ nhất là đúng, thế nhưng trước mắt lại chẳng có gì để chứng minh Bạch Tề là hoàn toàn vô tội...","Giả như... Giả như Bạch Tề thật sự là người đứng đằng sau mọi chuyện, vậy đây có phải một trong số nguyên nhân để Ám Dạ Minh có thể dễ dàng lật đổ ông ấy như trong tiểu thuyết không?","Không! Phùng Nghiên lập tức phủ nhận, cô không thể tưởng tượng được người như Bạch Tề lại có thể vì tiền mà bất chấp làm việc xấu, quãng thời gian tiếp xúc vừa qua đủ để cô có lòng tin với ông... Ngặt nỗi trong tiểu thuyết lại không nêu rõ nguyên nhân chính khiến Bạch Tề phải thân bại danh liệt, đến mức lâm vào con đường phá sản, với cái trí nhớ ngắn hạn của Phùng Nghiên, quả thật là đưa ra một thử thách cực kì lớn!","Phùng Nghiên liếc nhìn Ám Dạ Minh, phải chăng tên nam chính này cũng có chút hoài nghi đối với người nhà họ Bạch? Vậy thì tại sao hắn lại tin tưởng để cho cô nhúng tay vào vụ này? Cô là con gái rượu của Bạch Tề đó!","\"Này, nếu những lời vừa rồi là thật, anh để tôi điều tra việc của hội quán, không sợ tôi nội ứng ngoại hợp với người nhà đối phó anh sao?\" Thời khắc then chốt bị cắn ngược lại, nghĩ thế nào cũng thấy quá mức tổn thất!","Động tác xoay ly của Ám Dạ Minh chợt khựng lại.","Phùng Nghiên thật sự rất tò mò, xem hắn ta dựa vào đâu mà tự tin rằng bản thân có thể khống chế toàn cục.","\"Ừm, nói cũng có lí.\" Ám Dạ Minh lại bình thản như chưa có việc gì xảy ra, bảo: \"Tôi hơi bất ngờ, Bạch Tề từ đầu đến cuối đều chưa hề ra mặt, nhưng con gái ông ta không đánh đã tự khai.\"","\"Này, tôi không có ý đó...\" Phùng Nghiên giật mình, theo bản năng níu lấy tay áo Ám Dạ Minh. \"Ba tôi chắc chắn sẽ không làm ra loại chuyện trái pháp luật, ông cũng chẳng thiếu tiền đến nỗi phải đi biển thủ ngân sách của hội quán! Trong đây nhất định là có hiểu lầm!\"","\"Nói nhiều cũng bằng thừa, tốt nhất là em hãy chứng minh đi.\" Ám Dạ Minh bao trọn lấy bàn tay nhỏ của cô, hơi ấm từ đôi tay hắn quả thật có tác dụng trấn an người khác một cách thần kì. \"Chẳng phải tôi đang cho em cơ hội sao, Thụy Hoan?\"","Trên thực tế, sau khi nghe được tin tức kia thì Phùng Nghiên đã biết mình chẳng thể nào bỏ mặc không lo vụ này. Cô vốn chỉ muốn đá xéo nam chính vài câu, để hắn biết mình đã không còn dễ bắt nạt như xưa, nào ngờ bị đối phương doạ ngược lại cho một trận...","Phùng Nghiên thở dài. Nữ phụ như cô đúng là càng ngày càng đi xuống.","\"Được, trước tiên gửi hết đống tài liệu mà các người điều tra được cho tôi đi!\" Đến nước này thì chỉ còn cách phải thoả hiệp. Chuyện dính dáng đến nhà họ Bạch không phải là thứ Phùng Nghiên có thể xem thường, huống hồ trên người cô hoàn toàn không có cái gọi là hào quang của nhân vật chính, vậy nên không thể đảm bảo rằng bản thân chẳng cần làm gì cũng có thể tai qua nạn khỏi. Chỉ cần một bước đi sai lầm thôi, ván cờ thay đổi số phận của nữ phụ mà cô cất công bày trí cũng trở nên vô dụng!","Dù rằng đã đạt được mục đích, thế nhưng biểu tình của Ám Dạ Minh vẫn không hề có chút gợn sóng: \"Yên tâm, trợ lí của tôi sẽ đến trao đổi trực tiếp với em vào ngày hôm sau.\"","Phùng Nghiên vừa nghĩ đến những ngày tháng chỉ biết ăn no ngủ kỹ của mình đã sắp không còn nữa, trong lòng liền nảy sinh ra niềm tiếc thương vô hạn.","Ngay sau đó, cô lại nhanh chóng phát hiện thêm một vấn đề nan giải.","\"Đợi đã, chúng ta còn cần phải diễn đến lúc nào đây?\" Phùng Nghiên nhìn bàn tay to lớn của nam chính vẫn đang ấp lấy tay mình, cảm thấy hơi khó hiểu.","Cái tên này cuồng đóng kịch đến như vậy sao??","Ám Dạ Minh khẽ cười, đầy ý vị nói: \"Ngay từ đầu chỉ có em là diễn thôi! Tôi cần gì phải làm thế?\"","Tư duy của Phùng Nghiên bắt đầu có chút hỗn loạn, nếu không phải diễn kịch cho nữ chính và người ngoài xem, vậy thì hành động của nam chính rốt cuộc có ý gì?","Phùng Nghiên theo bản năng rụt tay trở về, không hề che giấu vẻ đề phòng đối với Ám Dạ Minh.","\"Tôi cũng không định nói sớm thế đâu, nhưng có vẻ em đã hiểu lầm một số việc.\" Ám Dạ Minh không chút chột dạ đối mặt với cô, từ trước đến nay tác phong của hắn luôn là đánh nhanh thắng nhanh, vô cùng trực tiếp nói: \"Chuyện giữa tôi và Chu Anh đi đến kết cục như ngày hôm nay, tất cả đều là do ý trời, đã không còn trở về như xưa được nữa! Hiện tại tôi chỉ muốn trân trọng người trước mắt, hành xử như vậy, đơn giản là vì tôi bắt đầu để ý đến em!\"","Cái gì?? ","Nam chính nói hắn ta để ý đến nữ phụ, cái \"để ý\" này rốt cuộc có giống với cái mà cô đang nghĩ không?","Sau khi tiếp thu hết toàn bộ nội dung câu nói, Phùng Nghiên lập tức đưa ra kết luận: Ám Dạ Minh bị trúng tà rồi!","\"Bất ngờ lắm sao? Cũng không thể trách tôi được...\" Nam chính thưởng thức biểu tình đầy vẻ nghiêm trọng của Bạch Thụy Hoan, cảm thấy đúng là không nằm ngoài dự đoán, \"Sau khi ly hôn tôi mới phát hiện, hoá ra vợ cũ của mình lại có sức hút đến nhường này, nếu không sớm tranh thủ một chút, ngộ nhỡ cô ấy bị gã đàn ông khác dụ đi mất, lúc đó tôi biết phải tìm ai để tính sổ đây?\"<br>"]