["Sau buổi tiệc chiêu thương thành phố A, đề tài chiếm trọn trang đầu tiên trên khắp các mặt báo đều là scandal ỷ thế hiếp người của vị thiên kim nhà họ Trác.","Dư luận chia ra thành nhiều hướng, có người bất bình mắng chửi đám con nhà giàu ngang ngược điển hình như Trác Văn Huyên, đồng cảm với cô gái phục vụ đáng thương bị ức hiếp, có người lại nói bóng nói gió, nữ nhân viên mặt dày dụ dỗ bạn trai nhà người khác, bị trừng trị cũng là đáng đời.","\"...\"","Phùng Nghiên lướt web một hồi cũng cảm thấy nhức đầu bởi mớ tin tức loạn thất bát tao này. Cô dứt khoát tắt điện thoại, ngồi thẩn thờ trên giường.","Từ đêm hôm đó cô đã luôn dự đoán mọi khả năng trong đầu. Người đứng sau bức màn để lộ tin tức này ra bên ngoài cũng chỉ có thể là hắn...","Thế nhưng động cơ của Ám Dạ Minh là gì? Đối với vấn đề này Phùng Nghiên đúng là có chút khó hiểu. Nếu hắn muốn trả đũa Trác Văn Huyên thay Chu Anh thì có rất nhiều cách, không nhất thiết phải sử dụng đoạn băng kia, như thế chẳng khác nào gián tiếp lôi người hắn yêu ra đứng trước đầu sóng ngọn gió. Cái việc giết địch một nghìn tổn hại tám trăm này, tuyệt đối không phải tác phong hành sự của nam chính!","Trừ phi ngay từ lúc bắt đầu, Ám Dạ Minh vốn dĩ có mục đích khác...","Hôm xảy ra sự việc chẳng có bao nhiêu người chứng kiến, không ít kẻ đã nghi ngờ Bạch Thụy Hoan vì tư thù cá nhân mà ra tay với nữ chính. Mà kể từ khi đoạn băng được tung ra, những lời bàn tán to nhỏ sau lưng rằng tiểu thư nhà họ Bạch mưu tính hại người đều đã không còn nữa.","Tuy trong lòng đã lờ mờ đoán được, song Phùng Nghiên vẫn không dám khẳng định. Nói chính xác hơn là, cô không cho phép bản thân mình nảy sinh ra chút ảo tưởng không thiết thực nào.","Cũng có thể là ai đó khác trong hội quán K&amp;Q muốn chỉnh vị Trác tiểu thư thường ngày vẫn luôn hống hách này.","Phùng Nghiên cầm bút điểm lên cuốn sổ nhỏ trên tay, cô đã đem hệ thống sơ đồ nhân vật vẽ ra một cách tỉ mỉ, bên cạnh mỗi nhân vật là những hàng ghi chú chi tiết về mối quan hệ xoay quanh bọn họ, lúc cần thiết thì mang ra để nghiền ngẫm, điển hình như hiện tại.","Kỳ lạ thay, vào thời điểm mà cô muốn được yên tĩnh thì phần lớn đều sẽ bị chuyện gì đó quấy rầy.","Lần này là tiếng chuông điện thoại.","Lại là số lạ, Phùng Nghiên khẽ cau mày, không nghĩ nhiều mà bắt máy.","Đối phương đầu bên kia lễ độ mở lời: \"Xin chào, cho hỏi cô có phải là bạn của chủ nhân số điện thoại này không ạ?\"","\"Không phải, chắc anh nhầm người rồi.\" Hoàn toàn là một giọng nói xa lạ.","Cậu thanh niên không dám chắc lắm, sau vài giây ngập ngừng bèn muốn xác nhận lại: \"Trong danh bạ số điện thoại lưu là 'Thụy Hoan', xin hỏi có phải là tên của cô hay không?\"","Phùng Nghiên đảo mắt nhìn lên trần nhà, nghĩ đến một vài khả năng có thể xảy ra, đáp \"phải\".","Dù sao thì người biết được số điện thoại của cô cũng chỉ đếm được trên đầu ngón tay.","...","Theo như địa chỉ đối phương cung cấp, đó là một quán bar nằm ở vùng phụ cận khu nhà của nữ phụ, khi Phùng Nghiên đến nơi liền có thể xác định \"vị khách say đến bất tỉnh nhân sự\" mà cậu nhân viên nhắc đến trong điện thoại rốt cuộc là ai.","Phùng Nghiên mím môi chửi thầm một tiếng, chưa kịp quay đầu ra phía cửa đã bị người phục vụ trẻ đứng ở quầy bar phát hiện, hướng về phía cô vẫy tay liên tục, bên cạnh cậu ta là chàng trai có khuôn mặt khiến người khác phải nghiến răng nghiến lợi, hiện đang nhắm mắt nằm sóng soài trên ghế salon, dường như đã say đến mức không còn biết trời trăng mây đất là gì.","Vốn dĩ khu vực dành cho khách VIP đã chẳng còn được mấy người, cái tên ăn trắng mặc trơn này lại bao phòng riêng, thế nên ngay khi cô vừa bước vào thì đã không còn chỗ trốn.","\"Cô đến để đón vị khách này phải không? Anh ta đã ở đây từ sớm đến tận giờ này, trừ những lúc gọi thêm rượu ra thì không cho phép bất cứ ai bước vào, chúng tôi thấy trạng thái anh ấy không được tốt lắm... Mấy lần muốn vào xem tình hình thì đều bị đuổi ra ngoài hết... Cô coi...\"","Cái tên nam phụ này cũng thật biết cách gây chuyện nhỉ?","\"Làm phiền anh rồi!\"","Bạch Thụy Hoan hiển nhiên rất thông cảm với anh chàng phục vụ trẻ kia. Có điều bây giờ đã là gần nửa đêm, không hiểu định lí Bayes* vận hành kiểu gì mà lại để phục vụ từ trong danh bạ dài ngoằng của cái tên này, gọi trúng ngay số của cô!","Phùng Nghiên đến gần chỗ người nọ đang nằm, đá đá cái chân đang buông thõng xuống đất của đối phương, nghiền ngẫm một hồi mới bật ra câu hỏi: \"Này họ Thôi, sao cái tên nhà cậu lại chịu khó thay số điện thoại đến vậy?\"","Thôi Tử Ngạn khó chịu vì bị làm phiền, thấp giọng làu bàu vài tiếng.","\"Dựa vào cái gì mà tôi phải tới đây nhặt xác cho cậu chứ?\"","\"Cùng là vai phụ với nhau, cậu không thể dành chút cảm thông để cho tôi được yên thân nốt vài ngày hay sao hả? Hả??\"","\"...\"","Mỗi lần nói là mỗi lần đạp, cậu phục vụ đang dọn dẹp nghe được mấy lời nói kì quái kia, lại nhìn thấy động tác của cô gái mới đến này liền âm thầm lo sợ, thậm chí nghi ngờ có phải mình đã gọi trúng kẻ thù của vị khách nọ hay không...","Thực tế Thôi Tử Ngạn vẫn còn sót lại chút ý thức, cũng đã sớm nhận ra được người làm loạn trước mặt mình là ai. Thế nhưng sau khi trải qua sự việc kia, cậu không biết phải dùng cách gì mới có thể đối diện với cô trong trạng thái tỉnh táo, đành phải cắn răng âm thầm chịu đựng.","Mặc dù Phùng Nghiên không dùng lực bao nhiêu, nhưng bị giày cao gót dẫm mãi lên một chỗ cũng khiến cả cổ chân của cậu bắt đầu ê ẩm.","Lúc này trong đầu Thôi Tử Ngạn cũng đã tự tiến hành công tác tư tưởng. Được rồi... Để cô ấy phát tiết một chút, cứ xem như mình cmn say thật đi!"]