["Quản lí bộ phận phục vụ là Lương Viễn, một người đàn ông trung niên có thân hình ục ịch, vốn dĩ gã ta đang ngồi 'hướng dẫn' một cô bé nhân viên mới vào làm chưa được bao lâu, bỗng có người chạy đến thông báo cho gã biết, hai vị giám sát cấp cao họ Ám và họ Bạch đã xuất hiện.","Lưu Viễn trước nay luôn là kẻ thức thời, liền không dám qua loa, sai người chuẩn bị hẳn một gian phòng VIP để bọn họ nghỉ ngơi. Trong phòng đã bày sẵn vài món điểm tâm và một đĩa trái cây bốn mùa, nay lại cố ý thêm vào một chai rượu vang đỏ thượng hạng năm 1952.","Phùng Nghiên nhìn quanh một vòng, không thể không nói, bao lâu nay gã ta đối với sở thích của cấp trên đúng là đã bỏ ra không ít công sức...","Cô thậm chí bị nụ cười chân thành của đối phương làm cho choáng váng, suýt nữa không nhận ra tên khốn thịt thừa đầy mặt này đã từng nhân cơ hội 'cháy nhà hôi của', vào lúc Bạch Thụy Hoan lâm vào đường cùng đã cưỡng bức cô ấy thế nào.","Nhớ lại chỉ tổ rước thêm khó chịu. Tuy rằng Bạch Thụy Hoan nguyên bản độc ác, tuy rằng khả năng tình tiết giống trong truyện chưa chắc sẽ xảy ra trên người mình, nhưng Phùng Nghiên vẫn không ngăn được ác cảm đối với con người này.","Khách sáo qua lại vài câu, sau khi tên quản lí kia và nhân viên phục vụ cuối cùng bước ra khỏi gian phòng bao, Phùng Nghiên mới chính thức thu lại nụ cười xã giao, vào thẳng vấn đề: \"Đừng lãng phí thì giờ nữa, chuyện anh muốn nói là gì? Là việc có liên quan đến hội quán sao?\"","Phùng Nghiên không ngốc, Ám Dạ Minh khi không lại dẫn cô đến nơi này, ắt hẳn là có nguyên nhân trong đó. Chẳng qua thái độ của hắn vô cùng khó hiểu, khiến cô tạm thời không đoán được mục đích chính xác của hắn ta là gì.","Ám Dạ Minh làm như không để ý đến vẻ đề phòng trong mắt cô, dùng nĩa ghim một quả nho mọng nước, bỏ vào miệng lấy vị.","\"Muốn thử một chút không?\" Hắn lại ghim thêm một quả, đưa nĩa đến bên miệng Bạch Thụy Hoan, hành động như thể việc này rất bình thường.","Phùng Nghiên bị doạ đến mức đứng hình...","Ám Dạ Minh đang nghiêm túc đó hả? Hay là hắn diễn miết thành nghiện rồi?","Cô đành phải tốt bụng nhắc nhở hắn: \"Phòng này cách âm, Chu Anh cũng không thể ở ngoài nghe lén đâu...\" Cho nên có thể xả vai được chưa?","Cánh tay Ám Dạ Minh vẫn giữ nguyên trong không trung, thậm chí có vài phần cố chấp bảo: \"Ăn đi rồi nói!\"","Phùng Nghiên vẫn chưa rũ bỏ được tâm lí nữ phụ, tận đáy lòng vẫn còn tồn tại chút sợ hãi đối với Ám Dạ Minh. Loại cảm giác này có thể ngủ quên, nhưng lại không thể hoàn toàn biến mất, thế nên chỉ cần hắn chỉ hướng Đông, cô đảm bảo mình sẽ không dám đi hướng Tây!","Mặc dù trong lòng vẫn còn tràn ngập nghi hoặc, cô cũng không còn cách nào khác, tiếp nhận quả nho Ám Dạ Minh đút cho mình, ngậm trong miệng, sau đó chậm chạp nhai.","Ánh mắt Ám Dạ Minh thoạt nhìn vẫn sóng yên biển lặng, bỗng nhiên vì hành động của cô mà nhẹ nhàng dao động, thế nhưng trong chỉ phút chốc, phần dao động này đã bị hắn che giấu một cách kĩ càng.","\"Mùi vị thế nào?\"","\"Hả?\"","Hắn dùng nĩa ghim thêm một trái khác, nghiêm túc nói: \"Thử lại đi, sau đó nói cảm nhận cho tôi biết, lần này nếm từ từ thôi.\"","Phùng Nghiên nhìn hắn một cách cổ quái, nhẫn nhịn ăn tiếp một quả.","\"Thế nào?\" Ám Dạ Minh lặp lại câu hỏi. \"Nho Thompson của Úc, hẳn là em đã thử qua nhiều lần.\"","\"Thompson Úc ư? Không giống lắm...\" Phùng Nghiên phát hiện có điểm không đúng, liền cau mày nói: \"Vị ngọt, nhưng độ giòn và thanh vẫn chưa đạt tới.\"","Ám Dạ Minh vốn chỉ thử thăm dò cho vui, nào ngờ khẩu vị của người phụ nữ này lại tinh tế đến vậy, ánh mắt hắn nhìn cô lại có thêm vài phần tán thưởng.","\"Ừm, vì đây vốn dĩ là hàng nội địa loại 1, cũng là Thompson, nhưng chắc chắn không giống hàng nhập bên Úc...\" Hắn tựa lưng vào ghế, thần tình lãnh đạm nói: \"Hội quán chúng ta đối với trái cây nhập khẩu luôn có một yêu cầu nhất định về chất lượng, nguồn hàng cũng chưa từng có lệnh thay đổi, em đã hiểu ra vấn đề chưa?\"","\"Nhập hàng kém chất lượng...\" Phùng Nghiên giật mình: \"Anh nghi ngờ có kẻ giở trò với ngân sách sao?\"","\"Phải, ngoài ra gần đây tôi cho người âm thầm điều tra, phát hiện thêm một vài điều thú vị...\" Hắn cầm chai rượu trên bàn lên đánh giá, giống hệt như trẻ con đang hiếu kì một món đồ chơi mới lạ.","Phùng Nghiên chờ đợi Ám Dạ Minh nói tiếp, trong lòng dự cảm tin tức tiếp theo sẽ không khả quan hơn chuyện cô vừa nghe được bao nhiêu.","Ám Dạ Minh thành thục bật nắp chai rượu ra, động tác nhỏ nhưng vô cùng đẹp mắt, dường như con người hắn chỉ cần giơ tay nhấc chân đều có thể bộc lộ khí chất không ai sánh kịp: \"Là một số giao dịch khuất tất ở K&amp;Q, trong đó xuất hiện hàng cấm.\"","Phùng Nghiên khẽ hít sâu một hơi, trong phút chốc cảm giác hô hấp dường như có chút khó khăn. Cô nhìn chăm chăm động tác rót rượu ra ly của người đàn ông, đến bây giờ vẫn không hiểu tại sao chuyện vừa nghe đã thấy nghiêm trọng kia lại được hắn nói ra một cách nhẹ bẫng như vậy!","\"Tại sao lại cho tôi biết những việc này?\" ","\"Trong thời gian tôi đi công tác, việc điều tra chi tiết vụ này chỉ có thể giao cho em.\" Ám Dạ Minh vừa nói, vừa đẩy ly rượu còn lại về phía cô: \"Bởi vì bọn họ đối với em ít đề phòng hơn, khi tôi vắng mặt, cũng sẽ dễ lòi đuôi hơn!\"","Hoá ra đây là chuyện mà nam chính muốn nhờ sao? Thế nhưng tính chất sự việc nghiêm trọng như vậy, một mình cô đơn thương độc mã nhúng tay vào... Kẻ ngu cũng ý thức được rằng khả năng gặp nguy hiểm là vô cùng lớn!","Chưa gì mà Ám Dạ Minh đã muốn đẩy cô vào đường chết rồi sao??","Phùng Nghiên cảm thấy hơi đau đầu, cô cũng đâu thể không tự lượng sức mình nhỉ?","\"Tôi...\"","\"À, tôi quên nói một chuyện!\" Ám Dạ Minh quan sát biểu tình của cô từ đầu đến giờ, chọn lúc thích hợp để ngắt lời: \"Dựa vào tài liệu điều tra được, tuy chứng cứ vẫn chưa gọi là rõ ràng cho lắm, nhưng việc này khả năng lớn là có dính dáng đến cấp dưới của cha em.\""]