["Trong lòng Thôi Tử Ngạn chấn động một chút, song vẫn cố nhịn xuống, từ đầu đến cuối đều không lên tiếng.","E rằng Bạch Thụy Hoan đang muốn thử cậu.","Kỳ thực mối lo của cậu đã đặt đúng chỗ. Quả nhiên, ước chừng nửa phút trôi qua, Phùng Nghiên cau mày liếc về phía ghế sau, thấy đối phương vẫn nằm chết dí một chỗ liền không khỏi nghi ngờ.","Chẳng lẽ mình đoán sai rồi sao?","Phùng Nghiên hiển nhiên không tình nguyện đưa tên nam phụ này về đến tận nhà, càng huống hồ cô không hề biết nhà Thôi Tử Ngạn nằm ở xó nào. Thế nhưng nhà họ Thôi danh tiếng vang xa có bao nhiêu cái khách sạn nằm trong thành phố này, ở địa điểm nào, cô miễn cưỡng có thể nắm rõ.","Tuy có thể nói là bị bắt phải lo chuyện bao đồng, nhưng Phùng Nghiên vẫn mang theo một phần tư tâm trong đó. Chỉ cần quăng nam phụ vào khách sạn nhà cậu ta mở, gây sự chú ý với nhân viên ở đây, lại vô tình để lộ thân phận Bạch Thụy Hoan của mình. Cô không tin sự việc không lan truyền đến tai của Thôi Hạ Quyền","Trùng hợp ba cô và Thôi Hạ Quyền hiện đang cùng nhau bắt tay làm vài cái dự án, để quý tử nhà ông ta nợ chút ân tình với người nhà họ Bạch, sau này có việc gì cũng dễ nói chuyện.","Cho dù đây có vẻ như gián tiếp cáo trạng với Thôi Hạ Quyền chuyện xấu của con trai ông ta, Phùng Nghiên cũng lười quản.","Thôi Tử Ngạn có đang giả say thì cũng chẳng ảnh hưởng đến kế hoạch của cô.","Nghĩ đến đây, Phùng Nghiên điều chỉnh lại tâm trạng một chút, cô nhìn thấy nhân viên khách sạn muốn đi tới mở cửa xe cho mình, khoé môi liền giương lên một nụ cười xinh đẹp. ","Tuy đêm nay bị quấy rầy oan uổng, nhưng cũng không hẳn là không có thu hoạch.","\"...\"","Thôi Tử Ngạn ở ghế sau nghe người bên ngoài khách sáo nói chuyện, một trong số giọng nói đó khá giống với quản lí Trương mà cậu ta quen thuộc. Không bao lâu sau, Thôi Tử Ngạn liền bị ai đó đỡ ra ngoài, trong lòng khẽ rục rịch, hoàn toàn không biết được rằng mình đã bị đưa vào tròng.","...","\"Dực Tước, Dực Tước! Anh biết gì không? Hôm nay ở trường em gái anh được nam sinh tỏ tình đấy!\"","Ánh chiều tà rót trên bệ cửa sổ sát sàn, hắt vào bóng lưng đang ngồi trong phòng đọc sách. Người thiếu niên được ánh sáng ôn tồn bao phủ, khuôn mặt vẫn còn những đường nét chưa trưởng thành, nhưng so với cô bé ngây ngô mới vừa chạy vào thì không khó để nhận ra vẻ chín chắn trước tuổi của cậu.","\"Chuyện này khiến em đắc ý đến vậy à?\"","\"Chẳng phải anh nói, sau này ngoài anh ra sẽ không ai thích nổi em sao? Sự thật chứng minh em cũng rất có sức hút đấy nhé, anh đừng có hòng trêu em kiểu đó nữa!\"","\"Được rồi.\" Cậu thiếu niên gác bút qua một bên, khẽ đưa tay vuốt phẳng lại trang giấy bị mình bất cẩn vò nhăn, bình thản như không, nói: \"Em muốn khai báo danh tính của tên nhóc đó, hay là để anh tự tra?\"","\"Hả? Anh muốn làm gì?\"","\"Để xem nào, còn tùy thuộc vào đáp án của em...\" Lan Dực Tước giơ tay chống cằm, nửa đùa nửa thật đáp.","Phùng Nghiên hơi ngưng lại một chút, dường như cảm thấy thái độ của anh họ không đúng lắm, nhưng lúc đó cô vẫn còn nhỏ, nghĩ không thông thì chỉ đơn giản chọn cách bỏ qua.","Vì thế liền thành thật khai báo: \"Là Triệu Hoàng, cái cậu chơi bóng rổ cực giỏi ở lớp B, lúc trước em có vô tình xem vài trận đấu bóng của cậu ta, thứ bảy tuần trước còn kéo cả anh theo...\" Phùng Nghiên tỏ vẻ suy tư, đột nhiên trưng cầu ý kiến: \"Anh xem, nếu em đồng ý hẹn hò với cậu ta thì sẽ thế nào?\"","\"Em sẽ không!\" Lan Dực Tước đưa tay xoa đầu nữ sinh, ngắm nhìn lúm đồng tiền nhỏ hai bên má của của cô, đầu mày cuối mắt đều chất chứa nhu hòa lẫn trìu mến.","Phùng Nghiên là của anh, bất cứ ai cũng không thể cướp em ấy đi.","Không đời nào Lan Dực Tước để loại chuyện đó xảy ra.","\"Haizz... Anh họ à, em cảm thấy anh còn khó tính hơn cả cha mẹ em.\" Bên tai vang lên tiếng thở dài ca thán của Phùng Nghiên, Lan Dực Tước nghiêm nghị hiếm khi nở nụ cười, từ xoa đầu chuyển sang cốc trán cô.","Phùng Nghiên không kịp đề phòng ui da một tiếng. ","\"Anh được cậu mợ giao phó quản lí em, đương nhiên là phải làm tròn bổn phận.\"","\"Vâng vâng vâng, dưới sự quản lí của anh thì em hoàn toàn không có khả năng yêu đương, cứ để em ế đến già luôn đi!\"","\"Không lo, em còn có anh.\" Lan Dực Tước lời ít ý nhiều nói.","Phùng Nghiên bĩu môi, lúc xoay đi vẫn còn vô thức lẩm bẩm: \"Ai cần anh ế già cùng với em chứ?\"","Lan Dực Tước ngắm nhìn bộ dạng của cô, khoé môi dịu dàng giương lên. Không sao, Phùng Nghiên của anh vẫn còn nhỏ, vẫn còn một khoảng thời gian dài để cô có thể từ từ nhận thức. Cho đến lúc trưởng thành, người con gái này sẽ phát hiện anh và cô tương xứng lẫn thích hợp biết nhường nào.","Lúc ấy, không có gì để chứng minh rằng sau này anh sẽ hối hận.","...","\"Tổng giám đốc, cà phê của ngài.\"","Giọng của cô thư kí trẻ khiến Ám Dạ Minh bừng tỉnh từ trong hồi ức.","Đối diện với bản số liệu được thống kê trên máy tính, hắn cũng không rõ mình đã thất thần từ bao giờ.","\"Cảm ơn, cô cứ để đó đi!\" Ám Dạ Minh đưa tay bóp mạnh thái dương, thái độ vẫn lạnh nhạt như nước.","\"Tổng giám đốc, trạng thái của ngài không được tốt lắm, có cần tôi dời lịch hẹn trưa nay lại không ạ?\" Nữ thư kí vẫn luôn nhạy bén trước mọi tình huống, uyển chuyển hỏi một câu.","Ám Dạ Minh lắc đầu, hắn nhấc tay xem đồng hồ, sau đó lại sắp xếp lại đống tài liệu vốn đã vô cùng ngăn nắp trên bàn, dường như vẫn chưa kịp thoát khỏi giữa hư và thực.","\"Bảo trợ lí Lưu đem thêm một phần hợp đồng B đến đây cho tôi, chuẩn bị xuất phát đến điểm hẹn.\""]