["<br>Lúc Phùng Nghiên và Ám Dạ Minh đến nơi, buổi tiệc rượu kia đã bắt đầu được một lúc.<br> Ngoài đại sảnh của hội trường tổ chức vẫn tấp nập kẻ ra người vào. Đêm nay có không ít phóng viên được mời đến tham dự, chung quy cũng vì một số thương nhân muốn tận dụng dịp này để quảng bá dự án của riêng mình, thúc đẩy cơ hội hợp tác làm ăn. Bên cạnh đó, còn có không ít người muốn nắm bắt thời cơ, tạo dựng mối quan hệ với các cấp lãnh đạo có máu mặt. Quanh đi quẩn lại đều là những nụ cười xã giao sực nức mùi giả dối, chẳng ai biết được, đằng sau vẻ đoan chính đạo mạo của đối phương rốt cuộc có bao nhiêu phần toan tính lẫn vụ lợi... <br> Từ trước đến nay, Phùng Nghiên quả thật không hề thích đến những nơi như thế này.<br> \"A...!\" Vừa bước xuống xe, ánh đèn flash bỗng từ đâu chiếu đến, nhất thời khiến Phùng Nghiên bị hoa mắt.<br> \"Cẩn thận.\"<br> Người bên cạnh trầm giọng nhắc nhở, hắn khẽ đỡ lấy cánh tay cô, đồng thời chắn hướng ánh đèn vừa mới rọi đến. \"Phía trước có bậc thang, đừng để ngã.\"<br> Phùng Nghiên nhìn xuống chân mình, quả nhiên, nếu như vừa rồi cô sơ ý thì đã làm trò mất mặt ngay tại chỗ này.<br> \"Cảm ơn, tôi tự đi được rồi.\" Cô tự giác tránh bàn tay của Ám Dạ Minh, nhẹ nhấc tà váy, đôi chân vững vàng bước lên phía trước.<br> Nơi lồng ngực, trái tim đột nhiên gia tốc khiến cô không khỏi hoảng hốt.<br> Cảm giác quái quỷ gì đây??<br> Phùng Nghiên hít sâu một hơi, bình ổn lại tâm trí.<br> Cô không muốn nghĩ nhiều, thế nhưng thái độ của nam chính đối với Bạch Thụy Hoan thật sự quá bất thường! Cơ hồ so với trước đây là hai người hoàn toàn khác nhau, khiến cô nhất thời không kịp thích ứng.<br> Nếu việc ly hôn có thể nhanh chóng hoá giải mọi hiềm khích như vậy, thế thì cũng quá thần kì rồi!<br> Trong lúc Phùng Nghiên vẫn còn đang xoắn xuýt không thôi, Ám Dạ Minh ngược lại vẫn bình thản, đi sát phía sau cô, bất giác hồi tưởng lại cảnh tượng cách đây vài tiếng trước.<br> ...<br> Dạ Minh, anh đã ly hôn với Bạch Thụy Hoan, quyết định cho chúng ta một cơ hội làm lại từ đầu. Tại sao bây giờ... Chính anh lại bỏ lỡ cơ hội đó?!<br> Hay là... Anh không còn yêu em nữa?<br> ...<br> Khi đó hắn từ chối nữ chính, ngoài ý muốn biết được rằng, giữa hắn và Bạch Thụy Hoan ngay cả danh nghĩa vợ chồng cũng không còn!<br> Vốn nghĩ việc ra ở riêng là do hai người xảy ra mâu thuẫn gì đó, dù sao thì việc Ám Dạ Minh bất đồng quan điểm với nữ phụ cũng chẳng phải ngày một ngày hai. Nào ngờ...<br> Thế thì hắn đành phải tìm cách khác để giữ Bạch Thụy Hoan lưu lại bên cạnh mình.<br> Không hề dính dáng gì đến tình cảm với cô ta, mà là vì hắn cần.<br> Hai người sóng bước đi vào bên trong hội trường, hiển nhiên trở thành tâm điểm của sự chú ý. Không chỉ vì bộ dáng tuấn nam mỹ nữ khiến người ta khó có thể dời mắt, mà còn vì thân phận đặc thù của bọn họ, cùng với những đồn đoán bất hoà xoay quanh cuộc hôn nhân giữa cả hai.<br> Tất cả mọi thứ nêu trên, từ lâu đã trở thành tin vỉa hè để thiên hạ tám nhảm mỗi lúc buồn chán.<br> Cảm giác làm người nổi tiếng này, khi đã thử qua một lần thì tuyệt đối không muốn nếm trải thêm lần thứ hai!<br> Phùng Nghiên âm thầm thở dài, ngoài mặt vẫn treo lên nụ cười chuẩn mực, lấy bất biến ứng vạn biến, vờ như không thấy ánh mắt của cánh nhà báo đang đổ dồn về phía bên này như hổ rình mồi.<br> \"Đến chào ba mẹ tôi một chút, họ ngồi ở đằng kia.\" Ám Dạ Minh đặt tay lên eo Bạch Thụy Hoan đẩy nhẹ, nhằn ám hiệu phương hướng với cô.<br> \"Được!\" Phùng Nghiên nhanh chóng đáp ứng.<br> Bàn tay kia lại vô tình hữu ý không chịu dời xuống, lọt vào mắt người khác, càng làm gia tăng thêm sự ám muội.<br> Phùng Nghiên không tiện phản ứng thái quá, mặc cho cô né tránh thế nào, đối phương vẫn có thể điều chỉnh theo. Cô đành buông bỏ phản kháng, để mặc Ám Dạ Minh giữ nguyên tư thế ôm eo mình, từ từ đi đến trước mặt hai vị trưởng bối.<br> \"Ba, mẹ!\"<br> \"Bác trai, bác gái!\"<br> Nghe thấy sự mâu thuẫn trong cách xưng hô của cả hai, ông bà Ám liền nhất thời không biết phải nói sao.<br> \"Hai đứa đúng là...\" Vế 'tự ý làm càn' không tài nào ra khỏi miệng, Ám Dạ Chương vuốt nếp nhăn trên trán, nói: \"Chuyện đã đến nước này rồi, bọn ta cũng không thể ý kiến thêm gì được nữa! Chỉ hi vọng chuyện này không làm ảnh hưởng đến mối giao tình tốt đẹp giữa hai nhà.\"<br> Bà Ám cùng ngồi trên sofa với chồng mình, trước màn chào hỏi kia chỉ lãnh đạm gật đầu. Vẻ ngoài đoan trang xinh đẹp, lại được bảo dưỡng rất tốt, hoàn toàn không nhận ra người phụ nữ này đã trạc ngoại tứ tuần.<br> Hiển nhiên, cả tính cách lẫn vẻ ngoài nổi bật kia của nam chính, phần lớn là được thừa hưởng từ chính mẹ mình.<br> \"Bác trai à, dù sao mọi chuyện cũng đã qua rồi...\" Phùng Nghiên mỉm cười, bộ dáng vô tư lự nói: \"Chỉ có điều, dạo gần đây cháu vẫn hay nghe ba nhắc suốt về cái hẹn đi câu cá ở đảo Tori với bác, còn hi vọng bác có thể sắp xếp thời gian để đi cùng ông ấy một chuyến...\"<br> \"Đúng đúng! Dạo này ta bận quá nên quên mất. Thực ra trước đó ta đã cho người thu xếp xong một cái du thuyền đầy đủ tiện nghi rồi, tùy thời có thể khởi hành bất cứ lúc nào!\" Ám Dạ Chương nghe đến chuyện này liền phấn khởi hẳn lên: \"À, còn phải chuẩn bị mồi câu nữa...\"<br> \"Vâng, nghe nói thời trẻ bác đã đi du ngoạn không ít nơi, trước đây cháu chưa từng được đến đảo Tori, ở đó như thế nào ạ?\"<br> Ám Dạ Minh nhếch môi đầy hứng thú. Về khoản ứng biến này thì Bạch Thụy Hoan đúng là linh hoạt ngoài sức tưởng tượng.<br> Hắn thu hết từng điệu bộ lẫn cử chỉ của cô vào trong tầm mắt, đáy lòng lại không ngừng dâng lên từng luồng cảm xúc khó tả...<br> Rõ ràng là hai người hoàn toàn khác biệt, sao lại có nhiều điểm tương đồng đến thế?<br> Phùng Nghiên còn đang bận suy tính đường lùi cho mình, nào bận tâm đến ánh mắt khác thường của Ám Dạ Minh.<br> Cô thầm nghĩ, nhất định phải ra sức giành lấy hảo cảm của trưởng bối nhà họ Ám, sau này cho dù Ám Dạ Minh có muốn trở mặt thành thù với cô, ít nhất cũng sẽ vì nể mặt phụ huynh mà hạ thủ lưu tình với người nhà họ Bạch!<br> Sau khi hàn huyên được một lúc, vợ chồng Ám Dạ Chương quyết định lui vào khu vực phòng VIP phía sau hội trường để nghỉ ngơi. Ám Dạ Minh thì bận tiếp điện thoại của ai đó, thế nên Phùng Nghiên bèn tự mình đến khu thức ăn tự chọn, lấp đầy cái bụng trống rỗng trước.<br> Vào lúc tiệc tàn, chính là thời khắc giới phóng viên sẽ vào chụp hình, phỏng vấn những người cần thiết để thu thập thông tin, cô chỉ việc đợi đến lúc ấy, cùng Ám Dạ Minh chính thức công bố chuyện ly hôn ra bên ngoài.<br> Thế là xong xuôi!<br> Phùng Nghiên ăn uống no say, lúc cô vừa định chén thêm món tráng miệng, thì đã thấy một ly rượu vang đỏ được đưa đến trước mặt mình.<br> Ám Dạ Minh thản nhiên ngồi xuống chỗ trống bên cạnh cô, hất cằm nói: \"Penfolds Grange năm 1951, mùi vị không tồi.\"<br> Phùng Nghiên gật đầu, đúng lúc cô đang khát, thế là ngửa cổ uống cạn hết thứ chất lỏng trong ly.<br> \"Tôi vừa được người ta tặng đấy!\" Ám Dạ Minh nhịp nhịp ngón tay trên bàn, thấp giọng nói tiếp: \"Nghe bảo trên thế giới chỉ còn tồn tại khoảng 20 chai. Không ngờ hôm nay lại có cơ duyên gặp được.\"<br> Phùng Nghiên đang định cầm chai rượu của đối phương rót tiếp, nghe xong, cô rốt cuộc cũng từ bỏ ý định...<br> \"Khoa trương đến vậy sao??\" Phùng Nghiên không thể tin được, rằng vừa rồi cô đã uống thứ này như uống nước lã!<br> \"Ừm, nhưng dù sao thì tôi vẫn thích Cabernet Sauvignon hơn.\"<br> \"Anh sưu tập rượu vang đấy à?\" Cô tròn mắt hỏi.<br> \"Là chuyện của trước kia rồi, bây giờ thì không. Ngoài ra còn có Romanee Conti 1945 của Pháp, chín năm trước tôi từng gặp được nó trong một cuộc đấu giá ở Thụy Sĩ...\"<br> Phùng Nghiên chưa từng nghĩ sẽ có ngày cô cùng Ám Dạ Minh có thể buông bỏ mọi hiềm khích với nhau, bình tâm ngồi xuống nói chuyện như những người bạn thế này...<br> 【Hôm nay món nợ mày dám dụ dỗ bạn trai của tao, tính luôn một thể đi!】<br> Thứ âm thanh vừa xa lạ vừa quen thuộc vang lên khắp hội trường tổ chức tiệc, thu hút sự chú ý của tất cả mọi người.<br> Phùng Nghiên giật mình ngước lên, phát hiện màn hình chiếu cỡ lớn của hội trường vốn không ai dùng đến đột nhiên phát sáng! Một đoạn phim chất lượng khá rõ ràng được chiếu lại, toàn cảnh vụ ẩu đả trong phòng nhân viên hiện ra trước mắt tất cả mọi người có mặt ở đây!<br> Cánh phóng viên phản ứng nghiệp vụ rất nhanh chóng. Họ liên tục giơ máy ảnh lên quay chụp lại màn hình chiếu, ánh đèn flash không ngừng chớp tắt, cả hiện trường bắt đầu huyên náo tiếng xì xầm bàn tán khi nhận ra nhân vật chính trong đoạn clip.<br> Ở một góc phòng tiệc, sắc mặt của hai ông bà Trác thoáng chốc trở nên tái nhợt!<br> Mà Ám Dạ Minh lúc này vẫn làm như không chuyện có gì, hắn khẽ nâng ly thưởng thức rượu, lại vừa giống như đang thưởng thức một màn kịch diễn ra trước mắt.<br> "]