["Cục diện diễn ra ngay trước mắt khiến Phùng Nghiên chỉ muốn lập tức bỏ của chạy lấy người.<br> Khoảng thời gian yên ổn ngắn ngủi sau khi ly hôn với Ám Dạ Minh quả thật đã khiến cô lơ là cảnh giác, hoàn toàn không ngờ đến việc mình sẽ lại bị cuốn vào cốt truyện một lần nữa.<br> Phùng Nghiên đảo mắt suy nghĩ, vẫn không hiểu vấn đề nằm ở chỗ nào, thậm chí phần dự cảm đang dần nảy sinh trong lòng cô cũng rất khó có thể hình dung.<br> Thế nhưng có một điều chắc chắn rằng, bốn người ngẫu nhiên ở cùng một chỗ, lại đúng lúc chạm phải mặt nhau, sự trùng hợp này quá mức bất bình thường...<br> \"...Tử Ngạn, tôi sẽ giải thích mọi chuyện sau, tạm thời cậu đưa tôi đi khỏi đây trước được không? Xin cậu đấy!\" <br> Giọng nói buồn bã của nữ chính Chu Anh đưa Phùng Nghiên trở về thực tại. Cô liếc nhìn Thôi Tử Ngạn, cùng lúc bắt gặp ánh mắt cậu ta đang đặt trên người mình, đầy vẻ dò xét.<br> Phùng Nghiên bèn trừng trở lại, tràn ngập ý tứ: Cậu nhìn tôi làm cái gì? Nữ chính đang gọi cậu kìa!<br> Tính ra nam phụ vẫn chưa biết được thân phận thật sự của cô, đuổi cậu ta đi nhanh một chút thì sau này còn dễ xử. <br> Nguyên nhân chủ yếu vẫn là 'Bạch Thụy Hoan' cực kì không muốn ở đây lại có thêm một người nữa đối phó mình.<br> \"Được, chúng ta đi!\" Như một lẽ hiển nhiên, nam phụ rốt cuộc vẫn luôn đặt ý muốn của nữ chính lên hàng đầu.<br> Thế nhưng Ám Dạ Minh nào để hai người kia rời khỏi đây dễ dàng đến thế, mắt thấy Thôi Tử Ngạn định đến bên cạnh Chu Anh, hắn đột nhiên nóng nảy gầm lên: \"Biết điều một chút, Thôi Tử Ngạn! Bằng không sau này cậu sẽ phải hối hận!\"<br> \"Anh biết cái gì gọi là tự trọng hay không?\" Thôi Tử Ngạn nheo mắt cười khẩy, trước sự cảnh cáo của nam chính vẫn không hề yếu thế: \"Liên tục dây dưa với người phụ nữ khác trước mặt vợ mình, vậy mà đến một chút xấu hổ cũng không có!\"<br> Không hổ là Thôi Tử Ngạn, miệng lưỡi sắc bén đến mức có thể chém sắt như bùn! Phùng Nghiên âm thầm cảm thán, đúng là chỉ có nhân vật kiểu này mới có tư cách ngang hàng, đối đầu trực diện với nam chính!<br> Khoan đã, hình như trọng điểm đâu phải nằm ở đó...<br> \"Liên quan gì đến cậu? Cậu chẳng là cái thá gì cả!\" Ám Dạ Minh hừ lạnh, nắm tay siết chặt đến mức lộ rõ các khớp xương trắng bệch, hắn vẫn khư khư chắn trước mặt Chu Anh, còn nữ chính thì có vẻ vừa khó xử vừa đau lòng.<br> Như thể chứng minh cho suy đoán của Phùng Nghiên, Thôi Tử Ngạn lại đánh mắt về phía cô, chất giọng trầm ổn dần trở nên cay nghiệt: \"Vậy thì để cô Bạch đây lên tiếng, hẳn là vợ anh có đủ tư cách để quản hơn tôi!\"<br> Đỉnh đầu Phùng Nghiên như có một tiếng nổ lớn, phá tan các chướng ngại vật cản trở dòng tư duy của cô. Đến thời khắc này, Phùng Nghiên rốt cuộc cũng thông suốt.<br> Ngay từ đầu, nam phụ vốn dĩ đã biết rõ cô là Bạch Thụy Hoan!<br> Thậm chí, cậu ta còn cố tình tiếp cận, để Phùng Nghiên buông bỏ sự phòng bị, rồi sau đó thần không biết quỷ không hay lợi dụng cô gây trở ngại cho nam chính... Nếu là Bạch Thụy Hoan thật sự, e rằng đã không cần suy xét mà chui tọt xuống cái hố do nam phụ đào sẵn!<br> Bởi vì điểm yếu của nữ phụ phản diện chính là quá yêu Ám Dạ Minh.<br> Cô không khỏi tán thưởng, Thôi Tử Ngạn đi bước này quả thật là cao tay!<br> Lúc bấy giờ, Phùng Nghiên rốt cuộc cũng chịu lên tiếng, nỗ lực che giấu sự phẫn nộ nơi đáy mắt: \"Đúng là tôi có đủ tư cách, nhưng đấy là việc trong quá khứ...\" Cánh môi xinh đẹp dần lộ ra nụ cười bất đắc dĩ: \"Còn hiện tại thì tôi chẳng hơi đâu mà để ý chuyện của chồng cũ! Các người muốn làm gì thì làm, đừng có lôi tôi vào!\"<br> Phùng Nghiên cay cú nghĩ, cũng chỉ có cô là ngốc nghếch, mới thật tâm muốn đem cái người ngay cả tên họ cũng không biết kia trở thành bạn, ai ngờ bị người ta thẳng tay tính kế.<br> Sự thật cô và Ám Dạ Minh ly hôn hoàn toàn chưa kịp công bố ra bên ngoài, huống hồ Bạch Thụy Hoan trăm phương ngàn kế mới gả được cho hắn ta, làm gì có ai nghĩ đến chuyện cô sẽ dễ dàng chấp nhận ly hôn mà không gây ra một hồi gà bay chó sủa?<br> Nam phụ hẳn là không lường trước được việc này.<br> Quả nhiên, Thôi Tử Ngạn bị hai chữ \"chồng cũ\" của Bạch Thụy Hoan làm cho nhíu mày, càng không ngờ tới được chính là thái độ của cô, thật sự khác xa so với những gì cậu tưởng tượng.<br> Ám Dạ Minh và Chu Anh cũng bất ngờ không kém.<br> Ai cũng cho là cô sẽ làm loạn hết cả lên khi thấy chồng mình lén lút gặp mặt với người tình cũ, một khóc, hai nháo, ba đòi tự tử phải không?? Thế thì xin lỗi, bà đây đếch rảnh!<br> Phùng Nghiên không muốn quản nữa, cô quyết định mặc kệ mọi thứ rời khỏi nơi này, lúc đi ngang qua Thôi Tử Ngạn còn không quên bỏ lại một câu: \"Xin lỗi, làm 'ân nhân' của tôi thất vọng rồi!\"<br> Thấy được sự kinh ngạc cùng sửng sốt khó có thể kìm nén từ trong mắt đối phương, Phùng Nghiên mới dễ chịu hơn đôi chút, nện giày cao gót bước thẳng ra bên ngoài.<br> Sau khi thanh toán hết thảy chi phí bữa ăn, cô lập tức trở về nhà, đưa số điện thoại của nam phụ vào hẳn danh sách đen.<br> Vài ngày sau, ông Bạch thu xếp công việc ổn định liền trở về nước.<br> Phùng Nghiên vốn dĩ muốn ra sân bay đón, thế nhưng lại bị ông kiên quyết từ chối qua điện thoại, còn bảo rằng đã có sẵn tài xế. Cuối cùng, cô quyết định ra cửa hàng tiện lợi gần nhà mua một ít thực phẩm tươi sống cùng nguyên liệu nấu ăn, định bụng chuẩn bị một bàn tiệc thật thịnh soạn để đón gió cho cha mình.<br> Nhờ có dì Châu giúp đỡ một tay, các món ăn hấp dẫn được bày biện ra bàn một cách vô cùng nhanh chóng, dì Châu còn vui vẻ dạy cô làm món tráng miệng ưa thích của ông Bạch, Phùng Nghiên đứng ở kế bên quan sát, liền không khỏi khâm phục tay nghề nấu nướng của bà.<br> Bỗng nhiên, điện thoại cô vang lên âm báo có tin nhắn. Phùng Nghiên mở ra xem, đó là từ một dãy số lạ, nội dung chỉ vỏn vẹn hai câu: \"Người đẹp, tôi đang đứng trước cửa nhà cô! Chúng ta nói chuyện nghiêm túc đi!\"<br> Dì Châu lấy mẻ bánh bông lan vừa mới ra lò xếp lên đĩa, không để ý hỏi cô: \"Cô Bạch, có phải ông chủ gần đến nhà rồi không?\"<br> Phùng Nghiên lắc đầu: \"Thư rác thôi dì ạ!\" Sau đó tiện tay bấm xoá. "]