["Kể từ khi Phùng Nghiên xuyên sách đến nay, có rất nhiều việc ngoài dự kiến xảy ra. Cô luôn tự cho rằng mình là người có khả năng thích nghi rất tốt trong mọi hoàn cảnh. Thời gian vừa qua, chủ trương của bản thân cô chính là để mọi việc diễn ra tự nhiên, làm theo câu nói của cổ nhân: \"binh đến tướng chặn, nước đến đất ngăn\", chỉ cần phiền phức không tự tìm đến cửa thì lí do có thể khiến Phùng Nghiên phải lo nghĩ thật sự rất ít.","Thế nhưng, trước một ngày Ám Dạ Minh chuẩn bị đi công tác, Phùng Nghiên gần như quên mất luôn cái thứ chủ trương này...","Quanh đi quẩn lại cũng đã được hai hôm kể từ lần gặp mặt ở hội quán.","Phùng Nghiên chống cằm ngồi trong quán cà phê, nhìn ra bên ngoài khung cửa kính, bỗng cảm thấy đầu óc mình gần đây có chút mơ hồ.","Rốt cuộc là đã làm sai ở đâu??","Nam chính đã định sẵn thuộc về nữ chính, nếu cái quy tắc bất di bất dịch này lại đột nhiên thay đổi, có phải tình tiết về sau sẽ càng khó khống chế hơn cả lúc đầu không?","Phùng Nghiên thật sự không dám tin Ám Dạ Minh lại có ý với Bạch Thụy Hoan, thế nên cô vô cùng nghi ngờ rằng mình đang bị nam chính cố tình đùa giỡn.","Nhưng tại sao hắn ta phải làm như vậy?","Càng nghĩ lại càng cảm thấy vô lí, càng muốn có được đáp án thì tư duy lại càng đi vào ngõ cụt. Phùng Nghiên phiền não cắn ống hút, mặc cho ly sinh tố dâu từ đầu đến cuối vẫn chưa vơi được miếng nào.","\"Xin lỗi, để cô đợi lâu rồi!\" ","Một chàng trai anh tuấn bỗng ngồi xuống chiếc ghế đối diện với cô, thần sắc mang theo chút tái nhợt của người bệnh. Anh ta mặc vest đen nghiêm chỉnh, thế nhưng trên người có một loại khí chất khá là tùy ý, không giống như một người trợ lí văn phòng bình thường trong tưởng tượng của Phùng Nghiên.","Người đàn ông này là Lưu Nghiêm- trợ lí vô cùng đắc lực của nam chính, trong truyện không nhắc nhiều về nhân vật này cho lắm, nhưng anh ta cũng là một trong những nhân tố góp phần giúp cho nam nữ chính thành công quay lại với nhau.","\"Không sao, tôi cũng mới vừa tới thôi! Bệnh của trợ lí Lưu đã đỡ hơn chút nào chưa?\"","\"Đã khỏi rồi, thật ngại quá, vì trận bệnh đến không đúng lúc này mà làm lỡ mất thời gian của cô Bạch.\"","Từ cử chỉ đến lời nói đều rất lễ độ, nhưng không hiểu sao Phùng Nghiên lại cảm giác đây không phải là con người thật của anh ta.","Có lẽ cảm giác này của Phùng Nghiên xuất phát từ cái nhìn khách quan của một độc giả, biết rõ rằng đối phương không hề có chút thiện cảm nào với nữ phụ.","Phùng Nghiên mỉm cười, không kiêu căng cũng chẳng siểm nịnh nói: \"Đừng khách sáo, việc điều tra của hội quán lần này còn cần phải nhờ trợ lí Lưu giúp đỡ, hi vọng anh có thể chú trọng đến sức khoẻ của bản thân hơn.\"","Lưu Nghiêm cũng cười đáp lễ, giữ vững chuẩn mực của một trợ lí: \"Thật không dám, tôi cũng chỉ làm đúng theo trọng trách mà cấp trên giao phó thôi!\" Dứt lời, anh ta lấy ra một tập tài liệu đặt lên trên bàn, từ tốn giải thích: \"Đây là những gì chúng tôi điều tra được, bên trong đã phân loại rõ ràng từng mục, có đánh dấu và ghi chú một số chi tiết quan trọng, hi vọng cô Bạch lưu ý những điểm này...\"","Phùng Nghiên nghiêm túc tiếp thu lượng thông tin đối phương cung cấp, cô cũng không tỏ vẻ ta đây hiểu biết mà nhiều lời, từ đầu đến cuối chủ yếu là lắng nghe và ghi nhớ.","Ánh mắt đối phương dành cho Bạch Thụy Hoan rốt cuộc cũng có chút thay đổi...","Sau khi kết thúc cuộc gặp gỡ kia, Phùng Nghiên đem tài liệu trở về nhà nghiên cứu.","Bữa tối hôm ấy, cô nhân lúc nói chuyện phiếm trên bàn ăn hỏi Bạch Tề mấy câu, lòng vòng mãi đều quy về một ý, chính là gần đây người bên cạnh ông có hành động gì bất thường hay không. Bạch Tề thấy con gái quan tâm đến công việc của mình như vậy, cũng rất nhiệt tình trả lời cô, nhưng không có câu nào là vào đúng trọng điểm mà Phùng Nghiên muốn biết...","Không còn cách nào dò hỏi thêm, bởi nếu cô vẫn cứ cố tình đào bới, cho dù Bạch Tề có thiếu nhạy cảm đến mấy cũng sẽ phát hiện ra có điều không đúng, như vậy thì chẳng khác nào đang đánh rắn động cỏ.","Haizz, không sao! Giai đoạn đầu mà, việc gì khi mới bắt tay vào mà chẳng có chút khó khăn?","Phùng Nghiên tự nhủ, nhét thức ăn vào miệng để an ủi sĩ khí vừa vơi mất đi một phần ba của chính mình.","Trong lúc đó, tại một thành phố cách nơi Bạch Thụy Hoan sống tầm 500km, Ám Dạ Minh nhận được một cuộc gọi từ trợ lí.","Hắn vừa mới tắm xong, dưới hông tùy ý quấn một chiếc khăn trắng, nửa người trên để trần lộ ra phần cơ bắp vô cùng cân xứng và gợi cảm, là kiểu rắn chắc nhưng lại không hề có chút phô trương của đàn ông. Hạt nước còn đọng trên mái tóc Ám Dạ Minh từ từ nhỏ xuống, tựa như một con rắn mềm mại uốn lượn trên khuôn ngực màu đồng rắn rỏi của hắn, sau đó lại cố tình mất hút bên dưới đường nhân ngư tràn ngập hương vị nam tính cùng cám dỗ kia...","Người đàn ông giống hệt như vô số lần trước đây, đứng trên tầng cao nhất của khách sạn nhìn toàn cảnh thành phố, bên tai là giọng điệu bông đùa quen thuộc:","\"Đã theo như ý cậu mà làm rồi, tôi vừa mới khỏi bệnh đã phải lếch cái thân tàn đi gặp cô ta, cậu nghe xong có hài lòng chút nào chưa??\" Rõ ràng là tâm tình đối phương có chút chán nản.","\"Cũng tạm, cậu không nói gì linh tinh với cô ấy chứ?\"","\"Ha, tôi thật sự không hiểu, Bạch Thụy Hoan có gì tốt để cậu phải hao tâm tổn trí như thế?\" Lưu Nghiêm ở đầu đây bên kia khẽ ho một tiếng, có vẻ vẫn chưa hết bệnh hẳn. \"Tuy cô ta đúng là có chút thay đổi so với trước đây, nhưng bản chất vẫn là xấu xa, cậu tốt nhất...\"","\"Đủ rồi.\" Ám Dạ Minh mất kiên nhẫn ngắt lời, \"Lưu Nghiêm, trong lòng tôi tự có tính toán.\"","\"Được được! Người anh em, chỗ này là địa bàn của cậu, cậu nói gì cũng đúng! Có câu 'người dưới mái hiên không thể không cúi đầu' mà!\" Lưu Nghiêm thật sự không muốn Ám Dạ Minh dùng một cước điện thoại quốc tế thông báo cho người nhà anh ta biết, rằng thằng con đang trốn của ông bà đang ở đây làm trợ lí cho tôi nè...","\"Còn nữa...\" Ám Dạ Minh bước đến trước tủ quần áo, chọn một bộ đồ ngủ để thay vào, hắn đem khăn vừa cởi ra quăng lên giường, nói: \"Bất luận thâm tâm cậu nghĩ như thế nào, sau này ở trước mặt tôi đừng nói xấu cô ấy.\"","Lưu Nghiêm ở phía bên kia nghe được câu này, trong lòng không khỏi trầm xuống.","Vậy thì Chu Anh, Chu Anh đối với cậu là cái gì?","Anh ta nhìn bức hình trên tay, ngón trỏ nhẹ nhàng chạm vào khuôn mặt thanh thuần của cô gái tóc ngắn, nụ cười bông đùa nơi khoé môi cũng dần trở nên phai nhạt.","Lưu Nghiêm hoàn toàn không ngờ đến, hoá ra cũng có ngày anh ta thảm hại đến mức phải gửi gắm tương tư vào tấm ảnh chụp lén này."]