["Đối với sự việc phát sinh ngoài dự kiến này, ban đầu Phùng Nghiên cũng có chút ngạc nhiên, bất quá chỉ mời một bữa ăn mà đã có thể trả lại món nợ ơn cho người ta, cô không có lí do gì để từ chối.<br> Phùng Nghiên để \"ân nhân\" của mình tự quyết định địa điểm. Cô thay bộ đồ ngủ đang mặc ở nhà thành chiếc váy hoa nền trắng đơn giản, thậm chí không thèm trang điểm, vì thời tiết trở lạnh nên chỉ tô chút son dưỡng môi, mặc thêm chiếc áo khoác dạ bên ngoài rồi xuất phát.<br> Theo như địa chỉ được nhắn trong điện thoại thì điểm đến là một nhà hàng món Nhật nổi tiếng, cách nhà Bạch Thụy Hoan chỉ mười phút đi xe.<br> Lúc đến nơi, cô lập tức trông thấy người đàn ông kia đang đứng nói chuyện với cô bé nhân viên tại quầy tiếp tân, cả người tự nhiên khoan khoái trong bộ áo quần kaki. Cô bé nhân viên nọ bị hắn chọc cười vài câu, thi thoảng còn đỏ mặt, không giấu được vẻ thẹn thùng của thiếu nữ mới lớn.<br> Ngay từ lần đầu gặp mặt, Phùng Nghiên đã mơ hồ đoán được người đàn ông này đích thị là một tay sát gái. Nói trắng ra thì với vẻ bề ngoài thế kia, khó tránh được việc luôn có phụ nữ muốn tiếp cận hoặc gần gũi với hắn ta... Bất quá, việc ở bên cạnh người như vậy cũng giống như đang cầu nguyện một quả bom nằm ngay trước mắt bạn đừng phát nổ, bởi vì khi nó nổ rồi, ngoại trừ đánh mất chính bản thân ra thì bạn căn bản cũng chẳng còn gì giá trị cả.<br> \"A, cô tới rồi à?\" Trông thấy Phùng Nghiên, đối phương lập tức đi lại kéo tay cô, vẻ thân thiết như bạn bè lâu ngày gặp lại. \"Tôi đặt phòng riêng trước rồi, chúng ta mau vào thôi!\"<br> \"OK!\" Phùng Nghiên đáp lại một tiếng, khẽ cử động tránh cái nắm tay của hắn, sau đó đi theo sự dẫn dắt của cô bé nhân viên ban nãy.<br> Hắn cúi đầu nhìn lòng bàn tay trống không của mình, khoé môi khẽ cong thành một nụ cười mờ ám, bước chân lại nhanh chóng theo sát Phùng Nghiên.<br> Cấu trúc của nhà hàng Nhật này hệt như những cái hộp vuông lớn được lồng ghép lại với nhau, dọc hành lang còn có rất nhiều cây cột gỗ, bên trên chạm khắc các loại hoa văn tinh tế, đặc trưng cho nền văn hoá lâu đời của Nhật Bản. Trước đây Phùng Nghiên rất ít dịp được đến những nơi như thế này, vậy nên cô mới không kìm được, ngắm nghía ở xung quanh nhiều hơn một chút.<br> Cuối cùng cũng đến gian phòng riêng dành cho hai người, đôi bên gọi món xong xuôi, cô nhân viên trẻ xác nhận lại thực đơn một lần nữa rồi mới lui ra bên ngoài. <br> Cho đến khi các món ăn thơm ngon vừa được chuẩn bị dọn hết lên trên mặt bàn, vẻ không mấy hứng thú của Phùng Nghiên liền bị người đối diện tinh ý bắt gặp.<br> Hắn đưa tay chống cằm, hơi nghiên đầu nhìn cô nói: \"Người đẹp, cùng tôi dùng bữa khiến cô thấy không vui đến vậy à?\"<br> \"Anh đừng hiểu lầm, chỉ là tôi không quen ăn món Nhật cho lắm...\" Phùng Nghiên nói thẳng.<br> \"Thế chúng ta đổi chỗ khác nhé?\" <br> \"Mục đích của bữa ăn này là để cảm ơn anh, anh hài lòng là được!\" Phùng Nghiên đáp lại ánh mắt đầy vẻ thích ý trêu đùa của đối phương, không quan trọng nói, \"Dù sao tôi cũng chẳng phải quỷ kén ăn.\"<br> Người đàn ông nghe xong liền không nhịn được cười, nửa thuyết khách nửa dụ dỗ: \"Là do tôi sơ suất, cơ mà đồ ăn chỗ này mùi vị không tồi đâu! Nếu chưa quen cô cứ nếm thử mỗi thứ một miếng, đảm bảo không làm người đẹp của chúng ta thất vọng!\" Nói xong còn tận tình gắp một miếng sashimi vào bát của cô.<br> Phùng Nghiên cũng chẳng định bạc đãi dạ dày của mình, cô bắt đầu động đũa, nếm được mấy món cũng khá là hài lòng.<br> Vốn dĩ cô và người nọ chỉ mới gặp mặt nhau lần thứ hai, về cơ bản sẽ chẳng có chủ đề chung gì để nói, thế nhưng hắn ta lại rất biết cách điều tiết không khí, khiến bữa ăn diễn ra khá là vui vẻ thoải mái.<br> Chí ít Phùng Nghiên đã nghĩ vậy.<br> Cho đến lúc cô rời phòng đi vệ sinh, vừa trở về liền bắt gặp cánh cửa đối diện phòng mình bật mở, một cô gái tóc ngắn ngang vai vội vàng bước ra bên ngoài, sau đó bị người đàn ông phía sau nhanh chóng đuổi kịp, lập tức kéo tay cô lại.<br> \"Chu Anh, em nghe anh nói hết đã có được không?\"<br> \"Tôi không muốn nghe! Ám Dạ Minh, chuyện giữa chúng ta đã là quá khứ, hi vọng sau này anh đừng làm phiền đến tôi nữa!\"<br> Phùng Nghiên muốn đông cứng hết cả người.<br> Cái quỷ gì vậy? Người đàn ông kia không phải là Ám Dạ Minh sao?<br> Vừa nãy... vừa nãy anh ta còn mới gọi tên của nữ chính!<br> Trong lúc lôi kéo, cô gái vô tình liếc mắt sang chỗ Phùng Nghiên đang đứng, dường như nhận ra cô là ai, cơ thể ấy liền không kìm được run rẩy.<br> Á đù, tầm này thì xác định luôn rồi.<br> Nhìn thấy thái độ như thỏ con bị doạ sợ của nữ chính, Phùng Nghiên thầm gào rú trong lòng sao số mình lại đen đến thế!<br> Ám Dạ Minh cũng đã nhận ra sự có mặt của cô, nét mặt sa sầm đến cực điểm.<br> Đúng thế, sao cô lại xuất hiện vào ngay cái lúc nam chính đang dỗ vợ thế này??<br> \"Chu Anh, sao chị lại ở cùng với hắn ta?\"<br> Cả ba người không ai cất lời, giọng nói kia rõ ràng là phát ra từ phía sau lưng Phùng Nghiên. Cô ngoảnh đầu lại, phát hiện \"ân nhân\" của mình đã đứng ở trước cửa phòng từ bao giờ, ánh mắt nhìn chằm chặp vào Ám Dạ Minh, lạnh lẽo đến khôn cùng.<br> Nữ chính ngạc nhiên, Phùng Nghiên càng ngạc nhiên hơn.<br> Cô nghe Chu Anh gọi một tiếng: \"Tử Ngạn!\"<br> Trong phút chốc, thế giới của nữ phụ phản diện như muốn sụp đổ cái rầm.<br> Bởi vì cô đã nhận ra được một điều, người vừa lúc nãy còn đang ăn chung mâm uống chung bàn với cô, đích thị là nam phụ trong tiểu thuyết - Thôi Tử Ngạn! "]