["<br>Ám Dạ Minh quan sát kĩ người phụ nữ trước mặt, chỉ thấy cô ngây ngốc ngồi trên giường, chiếc váy ngủ form rộng che đi cơ thể mảnh mai, điệu bộ cơ hồ là mới thức dậy. Ánh đèn ngủ mờ nhạt hắt vào đôi mắt phượng của Bạch Thụy Hoan, soi rõ ánh nước, cư nhiên lại làm dáng vẻ của cô vào đêm tối muộn thế này cực kì phong tình, khiến người ta không khỏi nảy sinh mơ tưởng cùng khát vọng...<br> Hắn lập tức nhíu mày, yết hầu hơi động đậy.<br> Một Bạch Thụy Hoan như vậy, càng khiến hắn căm tức đến tột độ!<br> Phùng Nghiên còn đang bận nghĩ kế sách đối phó, nào rảnh để ý trạng thái bất bình thường của nam chính. Cô tính tới tính lui, cảm thấy quyết định ly hôn là chuyện tốt cho cả đôi bên, Ám Dạ Minh cầu còn không được. Một khi cô buông tha cho hắn, hắn sẽ có cơ hội tiến đến với nữ chính, ắt hẳn lòng hắn hiện tại đang vui như trẩy hội ấy chứ! <br> Chỉ cần nam chính vui, nữ phụ phản diện sẽ không cần phải lo lắng đến việc bị ăn hành.<br> Phùng Nghiên tự mình tiếp thêm dũng khí, thừa nhận nói: \"Phải! Đúng là tôi muốn ly hôn với anh.\"<br> Khẳng định tận hai vế, chắc đủ rồi nhỉ?<br> Ám Dạ Minh tựa người vào cánh cửa, vị trí đứng của hắn hơi khuất sáng, cả nửa thân trên gần như bị ngập trong bóng tối, khiến Phùng Nghiên không thể thấy rõ được biểu tình của hắn ngay lúc này.<br> \"Ồ? Vậy nên cô cố tình để cha mình thông báo trước với tôi một tiếng ư? Ha...\" Hắn bật cười chế nhạo: \"Thật đúng là kẻ tung người hứng!\"<br> Phùng Nghiên phát hiện ra vấn đề, trong lòng thầm nghi hoặc: \"Tôi không hiểu anh có ý gì?\"<br> Ám Dạ Minh thâm thúy nhìn cô, hắn đột nhiên đứng thẳng người, tay đập sầm một tiếng đóng cửa lại.<br> \"Bạch Thụy Hoan, tôi không cần biết cô muốn giở trò gì, chỉ cần đừng ảnh hưởng đến Chu Anh, tôi đây sẽ tiếp cô tới cùng!\"<br> Xem ra hiểu lầm của Ám Dạ Minh đối với \"cô\" sâu sắc hơn nhiều so với tưởng tượng.<br> \"Anh nghĩ nhiều rồi, tôi không có chơi trò lạt mềm buộc chặt gì đó, mà chỉ đơn thuần muốn ly hôn với anh!\" Phùng Nghiên khẽ mím môi, thật thà nói: \"Buông tay anh, còn hơn là để anh luôn xem tôi như kẻ thù.\"<br> Lúc nói những lời này, Phùng Nghiên cố gắng nhìn thẳng vào mắt Ám Dạ Minh, để hắn ta biết rằng cô đang nghiêm túc muốn giải quyết khúc mắc giữa hai người bọn họ.<br> Ám Dạ Minh thoáng trầm mặc.<br> Hắn phát hiện mình không thể nhìn thấu Bạch Thụy Hoan nữa rồi.<br> \"Đã đi một vòng lớn đến vậy, tôi thật sự tò mò, là điều gì khiến cô đột nhiên thay đổi suy nghĩ?\"<br> Chắc đâu thể nói thẳng rằng cô không muốn bị hắn hại cho lên bờ xuống ruộng nhỉ?<br> \"Còn nhớ những lời anh từng nói với tôi ở trong bệnh viện không?\"<br> Ám Dạ Minh chợt nhíu mày.<br> Phùng Nghiên biết nam chính trời sinh đa nghi, nếu không tìm được lí do chính đáng để thuyết phục hắn ta thì còn lâu cô mới được yên thân.<br> \"Tuy không nói thẳng ra, nhưng lời nào của anh cũng đều mang một ý nghĩa duy nhất: Tôi hận cô, sao cô không đi chết đi!\" Phùng Nghiên bình thản như thể đang kể lại câu chuyện của người khác, cô thả chân xuống giường, mang đôi dép đi trong nhà ở dưới sàn vào.<br> Ám Dạ Minh nhìn Bạch Thụy Hoan đang từng bước tiến về phía mình, cả người liền nảy sinh ra kháng cự nồng đậm.<br> Phùng Nghiên dừng lại cách hắn ba bước, ngẩng đầu nói: \"Ám Dạ Minh, anh nói xem, sao tôi có thể tiếp tục chung sống với người chồng như vậy được chứ? Tuy đúng là tôi tự làm tự chịu, nhưng anh cũng không còn xứng đáng với tình yêu của tôi nữa rồi.\"<br> Trông thấy bộ dạng sững sờ của nam chính, Phùng Nghiên biết mục đích của cô đã đạt được!<br> \"...Thế nên anh cứ yên tâm, sau khi chúng ta ly hôn, tôi sẽ không có lí do gì để tiếp tục quấy rầy 'hai người'.\"<br> Ám Dạ Minh và Chu Anh, trong tiểu thuyết vĩnh viễn là một cặp trời đất tác thành, cho dù Bạch Thụy Hoan có muốn quấy rầy đi chăng nữa, cuối cùng người rước phải họa vẫn luôn là cô ta mà thôi.<br> Phùng Nghiên tất nhiên là hiểu được đạo lí này, nhưng ngoài cô ra thì chẳng ai dám chắc điều đó cả! Miễn sao có thể dùng những lời lẽ kia gây tác động đến tâm lí Ám Dạ Minh là được, để anh ta giảm bớt thù hận đối với cô, nảy sinh thêm một chút xíu áy náy thì càng tốt!<br> \"Được, lần này tôi tạm tin cô!\" Ám Dạ Minh cân nhắc lợi hại trong chuyện này, đáp: \"Nhớ kĩ những lời vừa rồi! Chỉ cần cô chịu thành thật ly hôn với tôi, tuy chúng ta gặp gỡ không vui vẻ, nhưng vẫn có thể chia tay trong hoà bình.\"<br> \"Quyết định vậy đi!\" Phùng Nghiên mỉm cười, nếu mọi chuyện cứ thuận buồm xuôi gió thế này, việc thay đổi kết cục vai nữ phụ của cô chỉ còn là vấn đề thời gian.<br> Ám Dạ Minh nhìn nụ cười kia, không hiểu sao lại vô cớ bực mình.<br> Đêm hôm đó, trong căn biệt thự kiểu Âu rộng lớn, tình cảnh giữa nam chính và nữ phụ vẫn diễn ra y như cũ, mỗi người một phòng, trong lòng ai cũng đều có những toan tính riêng không thể nói ra.<br> Dù thường ngày Ám Dạ Minh bận rộn công việc, thế nhưng chưa đầy nửa tháng, thủ tục ly hôn giữa hai người đã chuẩn bị hoàn tất đâu ra đó. Phùng Nghiên không khỏi khâm phục hiệu suất làm việc nhanh gọn lẹ của nam chính từ tận đáy lòng.<br> Cô trực tiếp đến văn phòng làm việc của Ám Dạ Minh, hai người kí đơn ly hôn trước sự chứng kiến của luật sư đôi bên. Tất cả điều khoản bên Ám Dạ Minh đưa ra đều không có gì đáng để bàn cãi, thậm chí trong việc phân chia tài sản cũng đối với cô rất hào phóng. Song, Phùng Nghiên không có lí do gì để trục lợi từ hắn ta, cô yêu cầu sửa lại một số điều khoản chưa thích đáng, xong xuôi mọi thứ rồi mới đặt bút kí tên.<br> Từ nay tốt nhất là không ai nợ ai.<br> Bạch Thụy Hoan tự đi con đường của chính mình, việc ly hôn này xem như là bước đầu cô dụng tâm tác thành cho nam chính Ám Dạ Minh và nữ chính Chu Anh.<br> Hi vọng người có tình sẽ đến được với nhau.<br> Tại một ngày nào đó trong tương lai, Phùng Nghiên đã từng thiết nghĩ, nếu có cơ hội được quay trở lại quá khứ, thì điều đầu tiên cô làm chính là cười vào cái bản mặt ngây thơ của mình lúc này! "]