["<br>Phùng Nghiên hiểu được đạo lí chuyện gì nên đến rồi cũng sẽ đến... Thế nhưng, ông trời thậm chí còn không cho cô nổi một chút thời gian để chuẩn bị tâm lí thì cũng quá tàn nhẫn rồi! <br><br> Trong bất kì cuốn tiểu thuyết nào, hào quang của nam chính luôn là thứ danh xứng với thực, chói mù mắt chó... À không, mắt của các nhân vật phụ khác, đặc biệt là với thân phận nữ phản diện như cô, cứ có cảm giác mình là yêu tinh gây hoạ, còn cặp mắt của nam chính là kính chiếu yêu, hào quang của anh ta sẽ từng giây từng phút thiêu rụi cô, càng thân cận với anh ta thì đời này của cô sẽ càng vạn kiếp bất phục!<br><br> Phùng Nghiên cảm thụ được điều này sâu sắc ngay tại lần đầu cô gặp được Ám Dạ Minh.<br><br> Nào ngờ trong lúc cô thất thần, người đàn ông kia đã đuổi dì Châu đi đâu mất, đến khi Phùng Nghiên phát giác được thì trong phòng bệnh chỉ còn lại hai người.<br><br> \"Bạch Thụy Hoan, cô còn dám tỉnh lại cơ đấy!\" <br><br> Lúc thốt ra lời này, Ám Dạ Minh vẫn giữ nguyên vẻ đạm mạc cố hữu, thái độ hắn thực thản nhiên, khiến cô ngỡ rằng nội dung câu nói vừa rồi chính là đang hỏi \"bạn ăn cơm chưa?\"<br><br> \"Ầy, tôi cũng không hi vọng mình sẽ tỉnh lại thế này!\" <br><br> Đây là lời phát ra từ tận đáy lòng Phùng Nghiên, cô đâu ngờ số phận mình lại ly kì đến nỗi có thể xuyên hẳn qua một cuốn tiểu thuyết tình cảm đô thị, lại còn trở thành chướng ngại vật cản trở người thâm tình trở thành quyến thuộc của nhau.<br><br> Đúng là càng nghĩ càng sầu.<br><br> Bởi vì không hiểu được tâm sự chồng chất của Phùng Nghiên, Ám Dạ Minh lại cho rằng \"Bạch Thụy Hoan\" có gì đó không được bình thường, cư nhiên lại không đốp chát mỉa mai hắn như dạo trước, khả năng là người phụ nữ này giả vờ đáng thương nhằm khiến hắn buông lỏng cảnh giác, để cô ta dễ dàng thực hiện mưu đồ xấu xa nào đó.<br><br> Dù cho người phụ nữ này vừa tỉnh lại, tràn ngập vẻ yếu ớt và vô hại, song hắn vẫn không thể xem thường.<br><br> Ám Dạ Minh cười nhạt, đến ngồi xuống chiếc ghế bên cạnh giường bệnh của cô, vẻ sắc bén trong đôi mắt ấy như muốn xuyên thấu cả linh hồn Phùng Nghiên.<br><br> \"Đừng vờ vịt nữa, cô nghĩ tôi tin lần tai nạn kia là do trùng hợp sao?\" Tia hung ác thoáng hiện nơi đáy mắt, hắn chợt đưa tay bóp mạnh lấy cằm cô, \"Ngay từ ban đầu, người cô muốn nhắm đến là Chu Anh, là tự cô gieo gió gặt bão! Để cô chết đi là món hời cho cô rồi!\"<br><br> Phùng Nghiên đau đớn đến độ phải nghiến chặt răng, tình tiết này diễn ra trong truyện vào lần đầu tiên Bạch Thụy Hoan lộ diện trước độc giả, cô vẫn còn có ấn tượng!<br><br> Vốn dĩ nam chính bỏ mặc nữ phụ gần nửa năm trong bốn bức tường lạnh lẽo của bệnh viện, thế mà khi cô ta tỉnh lại, hắn đã lập tức xuất hiện, không phải để tính sổ thì là gì??<br><br> Lại nói về Chu Anh, cô ấy đích thị là nữ chính trong bộ tiểu thuyết này, gia cảnh bình thường, nhưng lại hiền lành chịu khó, bề ngoài mềm yếu bên trong cứng rắn, hình tượng chính nghĩa mà tác giả xây dựng cho cô ấy đúng là không thể xem thường. Tuy Phùng Nghiên là con mọt truyện lâu năm, loại nhân vật nữ chính nào cũng từng thấy qua, thế nhưng sự tán thưởng cô dành cho Chu Anh không phải là điều mà nữ chính nào cũng dễ dàng có được.<br><br> Mà nữ phụ Bạch Thụy Hoan kiêu căng ngạo mạn, yêu nam chính điên cuồng, ham muốn độc chiếm vô cùng cao. Cô ta gả được vào nhà họ Ám nhờ thứ thủ đoạn cũ rích, thế nhưng bao đời nay vẫn luôn được áp dụng một cách rất hiệu quả, đó là bỏ thuốc, lừa được nam chính cùng lăn giường!<br><br> Đôi mắt Ám Dạ Minh giờ đây đã cuồn cuộn nổi bão, tựa như bất cứ lúc nào cũng có thể nhấn chìm cô, khiến cô trở thành linh hồn không cách nào siêu thoát dưới lòng đại dương sâu thẳm và oan nghiệt kia.<br><br> Tự bản thân trải nghiệm chính góc nhìn của nhân vật, Phùng Nghiên càng cảm nhận được sâu sắc nỗi căm hận của Ám Dạ Minh đối với Bạch Thụy Hoan.<br><br> Là cô ta mặt dày vô sỉ, bám riết không buông khiến hắn chán ghét đến tột độ!<br><br> Là cô ta chia ương rẽ thúy, khiến hắn thống khổ khi không thể ở bên cạnh người hắn yêu!<br><br> Là cô ta, không từ thủ đoạn hãm hại người con gái quan trọng nhất đời hắn!<br><br> Mà Phùng Nghiên ở ngay thời điểm hiện tại, chính là \"cô ta\"!<br><br> \"Đau... Đau quá! Anh bình tĩnh lại, chúng ta nói chuyện đàng hoàng được không?\" Những ngón tay yếu ớt vô lực của cô khẽ chạm lên mu bàn tay của Ám Dạ Minh, chỉ muốn nhắc nhở hắn ta đừng bạo lực với người bệnh như vậy.<br><br> Bạch Thụy Hoan sau khi tỉnh lại đúng là có chút gì đó khác thường.<br><br> Sắc mặt Ám Dạ Minh không được tốt lắm, nhưng hắn rất nhanh đã lấy lại bình tĩnh. Hắn muốn xem người phụ nữ này tính giở trò gì.<br><br> Bàn tay kia nhanh chóng rời khỏi cằm cô, trở về khoanh trước ngực, đôi mày kiếm hơi chau lại, tràn ngập vẻ đề phòng.<br><br> \"Có lẽ những điều sau đây tôi nói anh sẽ không tin, nhưng tôi cũng chẳng còn cách nào khác...\" Phùng Nghiên nhớ kĩ thân phận của cô bây giờ là Bạch Thụy Hoan, bắt đầu nhập vai: \"Dạ Minh, tất cả những gì tôi làm đều là vì yêu anh, có người vợ nào lại chấp nhận nổi việc chồng mình lúc nào cũng thầm thương trộm nhớ người phụ nữ khác chứ? Thế nên tôi ghen, tôi kích động thì có gì là sai? Dù thế nào đi chăng nữa, tôi và anh vẫn là vợ chồng, tôi có quá đáng đến thế nào cũng sẽ không bao giờ làm tổn hại anh. Ngược lại là anh, anh đã từng suy nghĩ xem mình có khi nào làm đúng bổn phận của một người chồng chưa?\"<br><br> Ám Dạ Minh bật cười khinh thường.<br><br> \"Vợ chồng? Cô tính kế tôi, thậm chí còn muốn mưu hại cả bạn thân mình, Bạch Thụy Anh, người như cô còn chưa đủ tư cách để giảng đạo lí với tôi.\"<br><br> Đúng vậy, cái sự máu chó ở trong cuốn tiểu thuyết \"Không Ngừng Yêu Em\" này chính là việc nữ phụ phản diện và nữ chính đã từng là một đôi bạn thân...<br><br> 'Bạch Thụy Hoan' thở dài nói: \"Tôi cũng không muốn sự việc đi đến nước này. Bây giờ anh có muốn tính sổ, cũng không thể tính sổ lên người bệnh vừa mới tỉnh dậy đúng chứ?\"<br><br> Bạch Thụy Hoan biết co biết giãn rất đúng chỗ, cư nhiên lại đoán trúng phần nào tâm tư của hắn.<br><br> Ám Dạ Minh lạnh lùng quan sát cô. Người phụ nữ này từ nãy đến giờ cho hắn một cảm giác rất khác thường, song, hắn vẫn không nghĩ ra vấn đề nằm ở chỗ nào. Hai người mắt to trừng mắt nhỏ một lúc, rốt cuộc Ám Dạ Minh cũng đứng lên, vẻ mặt mất hết kiên nhẫn đi về phía cửa.<br><br> Lúc Bạch Thụy Hoan tưởng rằng mình đã yên ổn vì tiễn được vị ôn thần nào đó đi rồi, thì thân hình cao lớn của nam chính bỗng dừng lại ở lối ra, dùng chất giọng trầm thấp cực hay, nói ra một câu nói đả động lòng người: \"Cô còn chưa xong với tôi đâu!\"<br><br> Trong hành lang bệnh viện thỉnh thoảng vọng lại tiếng bánh xe đẩy&nbsp; cán cứu thương, người người tấp nập ra vào, bác sĩ, y tá cũng bận rộn không ngừng, tiếng bước chân rời khỏi của Ám Dạ Minh trộn lẫn vào trong đám người đó.<br><br> Chỉ biết rằng nguyên đêm hôm ấy, nữ phụ phản diện của chúng ta đã mất ngủ... "]