["<br>\"Thụy Hoan, hôm nay khai trương quán, có chịu nể mặt tao đến một chuyến không?<br> Lúc ấy đang là giờ cao điểm, đường xe đông đúc, Phùng Nghiên xách túi lớn túi nhỏ từ trong siêu thị bước ra, vì tiếp điện thoại mà để lỡ mất một chiếc taxi vừa mới chạy ngang.<br> \"Kiếp trước\" cô cũng từng bị giành xe kiểu này như cơm bữa, thế nên cũng chả có gì đáng nói. Chỉ có điều, cuộc gọi này khiến cô phải vắt óc đảo lại một lượt tình tiết trong truyện, không phiền thì cũng mệt.<br> \"Ồ, Tống Tư đấy à? Chúc mừng mày nhé! Nhanh như vậy mà đã lấy được giấy phép kinh doanh rồi!\"<br> \"Còn phải nói sao, trước đây cũng nhờ mày giới thiệu được vài mối quan hệ có ích, nay quán bar của tao khai trương, mày nhất định không được vắng mặt đâu đấy!\"<br> Phùng Nghiên bỗng có chút tiến thoái lưỡng nan.<br> Trong tiểu thuyết, tác giả chỉ dùng vỏn vẹn hai câu để thuật lại việc nữ phụ được mời đến dự khai trương quán bar của Tống Tư- một trong những đứa bạn thuộc hội con nhà giàu mà cô ta vẫn thường hay qua lại. Cái Phùng Nghiên phân vân ở đây là có nên hành động giống Bạch Thụy Hoan, đồng ý lời mời này hay không?<br> Thấy cô cứ ngập ngừng mãi, đầu dây bên kia bắt đầu mất hết kiên nhẫn: \"Chần chừ gì nữa, tụi tao còn chưa trách cái vụ mày đùng đùng bỏ ra nước ngoài chơi mấy tháng mà không thèm báo một tiếng đâu đấy, điện thoại thì lại éo liên lạc được!\" Tống Tư có vẻ hơi tức giận, gằn giọng trách. \"Hôm qua có đứa tình cờ thấy mày ở trên đường, tao gọi đến nhà mày hỏi bà giúp việc, mới biết là mày về nước thật, số mới của mày cũng là bả cho tao luôn! Nếu không mày lại định tiếp tục tránh mặt chị em chứ gì?\"<br> Phùng Nghiên âm thầm thở dài, mấy việc này cô còn không rõ hay sao!<br> Về vụ tai nạn mà Bạch Thụy Hoan gặp phải, ngoài những đương sự có liên quan và người nhà của cô ta ra, chẳng ma nào biết được rằng quãng thời gian gần sáu tháng trời kia Bạch Thụy Hoan đã hôn mê bất tỉnh nằm một chỗ trong bệnh viện.<br> Không còn nghi ngờ gì nữa, chính Bạch Tề là người đã tận lực che giấu giúp con gái mình việc cô ta hại người không thành, trái lại còn khiến bản thân nuốt phải quả đắng! Tin đồn Bạch Thụy Hoan xuất ngoại tất nhiên là do ông tung ra để đánh lạc hướng dư luận.<br> \"Được rồi, là tao sai!\" Phùng Nghiên nhận lỗi, sau đó giở giọng 'Bạch Thụy Hoan' ra: \"Đêm nay gọi mấy đứa tới chơi, tốn bao nhiêu cứ thanh toán hết vào hoá đơn của tao!\"<br> \"Haha được lắm! Nhưng mày phải vác mặt đến đấy!\"<br> \"Tất nhiên, đã nói đến vậy rồi, mày còn sợ tao chạy mất sao?\" Phùng Nghiên cũng cảm thấy cuộc sống dạo gần đây có đôi chút nhàm chán, đúng lúc có người rủ rê đến chỗ náo nhiệt, nói không động lòng thì là nói dối.<br> Hơn nữa, việc nghe Tống Tư càm ràm khá là nhức đầu, cô đành phải tìm cách kết thúc màn tra tấn này.<br> Tán dóc thêm vài câu, toàn là mấy chuyện lông gà vỏ tỏi gì đó, cuối cùng hai người ấn định tám giờ tối nay có mặt tại điểm hẹn rồi cúp máy.<br> Về đến nhà, Phùng Nghiên lục ra mấy cuốn album thời còn học đại học của Bạch Thụy Hoan, quả nhiên có kỷ yếu với các bạn sinh viên cùng lớp, cô tìm ra ảnh của Tống Tư cùng với một vài cái tên quen thuộc, cố ghi nhớ rõ hình dáng khuôn mặt bọn họ.<br> Gần đến chiều tối, Phùng Nghiên nấu bát mì ăn lấp bụng trước, sau đó sửa soạn kĩ lưỡng, đại khái là trang điểm và phối đồ giống hệt phong cách của nữ phụ phản diện trước đây.<br> Tuy làm những việc này khá là phiền phức, nhưng Phùng Nghiên biết cô tránh được trong phút chốc, không tránh được cả đời. Hiện tại, việc giao du với các mối quan hệ bên ngoài xã hội rất cần thiết để trải đường làm ăn kinh doanh cho Bạch Thụy Hoan sau này, thế nên cô chỉ còn cách lấy đại cục làm trọng, vì một tương lai tươi sáng của nữ phụ phản diện!<br> Nghĩ đến đây, tâm tình của Phùng Nghiên cuối cùng cũng được thả lỏng. Cô chuẩn bị xong xuôi mọi thứ, quyết định xuất phát trước nửa tiếng.<br> ...<br> \"Ôi dào! Lâu quá không gặp người đẹp!\" <br> Vừa bước chân vào quán bar, cô gái ngồi ở hàng ghế gần cửa lập tức nhìn thấy Bạch Thụy Hoan, cười khanh khách gọi.<br> Phùng Nghiên nhận ra đây là Tống Tư, bèn nhếch môi vẻ trêu đùa, sau đó thong thả lại gần.<br> \"Chúc cô Tống của chúng ta khởi đầu thuận lợi! Kinh doanh phát đạt!\"<br> \"Xùy! Cũng may là mày có lương tâm, không cho tao leo cây!\" Tống Tư ngoài mặt hờn dỗi, nhưng cũng rất vui vẻ gọi bartender, đưa đồ uống ưa thích của Bạch Thụy Hoan đem lên.<br> Phùng Nghiên cảm thấy tính cách của nhân vật này rất được, có thể qua lại nhiều hơn chút.<br> Không bao lâu sau, một đám người lục tục kéo đến, tất cả đều là hội bạn trước đây của Bạch Thụy Hoan, tuy số lượng nhiều, nhưng cũng chỉ có mỗi Tống Tư là giao tình sâu nhất. Cả đám nhậu nhẹt ăn uống, không ai nhắc nhiều về chuyện trước đây, chủ yếu hỏi Bạch Thụy Hoan dạo này có kế hoạch gì.<br> Phùng Nghiên cảm giác dễ thở hơn đôi chút, câu nào câu nấy đều đối đáp rất lưu loát.<br> Chẳng biết bắt đầu từ bao giờ, mọi người đều tản dần ra khỏi chỗ ngồi hết, hoặc là lên sàn nhảy nhót, hoặc là tìm kiếm đối tượng để vui vẻ qua đêm, Tống Tư thì lại bận tiếp đãi người quen đến không dứt ra được, dù sao hôm nay cũng là ngày khai trương quán...<br> \"Này, anh đang sờ vào chỗ nào đấy? Mau buông ra!\"<br> Phùng Nghiên ngồi tại chỗ một lúc, ngoài ý muốn bắt gặp được một cảnh tượng kinh điển tại nơi ăn chơi trác táng này.<br> Trên sàn nhảy, tiếng reo hò náo nhiệt trộn lẫn với tiếng nhạc đinh tai nhức óc, dưới ánh đèn led sặc sỡ, một cô gái vận đầm hai dây, khuôn mặt ưa nhìn đang bị một tên thanh niên trông có vẻ côn đồ lôi kéo, thậm chí còn đụng tay đụng chân ở một vài vị trí nhạy cảm.<br> \"Cô em nên cảm thấy may mắn vì được anh đây chấm trúng! Cứ ra giá đi, bao nhiêu một đêm anh cũng chiều em hết!\" Tên thanh niên cười một cách thô bỉ nói.<br> \"Không, thả ra! Tôi không muốn!\"<br> Hai bên giằng co một lúc, Phùng Nghiên rốt cuộc cũng nhìn không nổi nữa. Cô hiểu nếu cứ để tình huống này tiếp diễn thì sẽ xảy ra chuyện mất! Nghĩ đến đây, cô bèn cầm lấy chai rượu đám bạn còn đang uống dở, đưa lên miệng nốc xuống vài ngụm, sau đó liền rời khỏi chỗ ngồi, chân nam đá chân chiêu tiến về phía sàn nhảy.<br> Phùng Nghiên không hề hay biết, trong lúc đó tại quầy bartender, có người vô ý chứng kiến hành động của cô từ đầu tới cuối, nụ cười trên môi ngày càng trở nên nồng đậm, tia sáng trong mắt hiện lên, mang theo cả tò mò lẫn hứng thú, tựa tấm lưới giăng ra bủa vây lấy bóng hình của Bạch Thụy Hoan.<br> Thực sự muốn xem xem cô ta sẽ giải quyết mớ hỗn loạn này như thế nào! "]