["Khi học kỳ đầu tiên kết thúc, nam nhân tên Quách Thịnh kia có hơi thu liễm lại một chút, nếu cậu ta có thể buông tay luôn thì tốt. Nhưng chuyện này có thể không?<br><br>Ngô Thầnvà Âu Dương Hiên đều đã&nbsp;&nbsp;sửa xong học vị, cho nên cuộc thi&nbsp;&nbsp;cuối kỳ so sánh với các bạn học khác thì nhẹ nhàng hơn. Khẩn trương&nbsp;&nbsp;kiên trì&nbsp;&nbsp;nửa tháng, kỳ thi cũng kết thúc. Có thể chuẩn bị về nhà .<br><br>Ngô Thầnvà&nbsp;&nbsp;Âu Dương Hiên cùng nhau vể tỉnh A, sau khi về nhà nghỉ ngơi 2 ngày rồi đến ở nhà ông ngoại. Ông bà nội vẫn chọn ở lại tỉnh Z mừng năm mới.Ba Ngô và mẹ Ngô cứ theo lẽ thường mà chuẩn bị làm lễ tại nhà.<br><br>Vào ngày cuối năm, Ngô Thầnnhận được&nbsp;&nbsp;một cuộc điện thoại xa lạ. Nhưng mà giọng nói kia cô lại không hề xa lại.<br><br>“Hallo.” Nhắc máy lên Ngô Thầnnhẹ nhàng chào hỏi.<br><br>“Ha ha, đây là lần đầu tiên em lễ phép như thế với anh đấy. chắc bây giờ biết anh là ai rồi đúng không” .<br><br>Thật sự là thanh âm làm cho người ta chán ghét&nbsp;&nbsp;, ” xin hỏi anh có chuyện gì không?” Ngữ khí của Ngô Thần rõ ràng có biến hóa.<br><br>“Anh&nbsp;&nbsp;ở tỉnh A .”<br><br>“Vậy thì có quan hệ gì đến tôi?”<br><br>“Em không sợ anh tìm đến nhà em hay sao?”<br><br>“Ha ha, nếu anh muốn đột nhập nhà dân bất hợp pháp vậy thì cứ việc thôi.” Ngô Thầnbực bội. Hắn ta dám uy hiếp mình sao!<br><br>“Vì sao em lại không thể cho anh được chút mặt mũi? Em không sợ anh sẽ làm cho nhà em phải lao đao?”<br><br>“A! Xin hỏi thân phận của anh thế nào mà tôi phải khó xử thế?” Ngô Thầnthật không thể hiểu nổi được nữa! Làm sao có thể có người bệnh như vậy, ở tỉnh A mà lại dám nói rằng sẽ cho công ty của nhà mình lao đao?<br><br>“Xem ra em bây giờ còn chưa có rõ địa vị của nhà anh đâu nhỉ.”<br><br>“Nếu không có việc gì thôi tôi cúp máy, chúc anh năm mới ở tỉnh A vui vẻ.” Nói xong cúp điện thoại. TSBNTĐ!<br><br>Ba Ngô vô cùng kinh ngạc , bảo bối nhà ông lại có thể có ngày có cảm xúc lớn đến thế, nhưng lại là bực bội!Tiểu tử nhà Âu Dương khẳng định sẽ không làm cho con bé nhà mình như thế chính ,vậy là ai đây?<br><br>“Bảo bối a, đến cùng nói cho ba nghe con làm sao thế?” ông ngoại Ngô ngoại cũng lăn xe lăn lại gần . Ngô Thầncảm thấy cô rất may mắn khi có thể làm cho ông ngoại sống lâu hơn , nhưng gần đây sức khỏe của ông càng ngày càng kém, có lẽ không đợi được bao lâu nữa !<br><br>“Có một người rất bệnh hoạn. Rõ ràng hắn ta biết con đã có Âu Dương Hiên, vừa rồi .hắn ta còn nói hắn đã đến tỉnh A, Hắn đến tỉnh A thì có quan hệ gì đến con đâu? Còn nói cái gì mà năng lực gia đình hắn có thể làm cho nhà mình phải lao đao? Làm cho dân bản xứ ở đây phải lao đao? Con thật không dám nghĩ người có đầu óc như thế lại có thể đỗ vào đại học R !” Ngô Thầncăm giận&nbsp;&nbsp;oán giận với ba.<br><br>“Chẳng lẽ Âu Dương Hiên không xử lý sao?” Ba Ngô&nbsp;&nbsp;rất ngạc nhiên, dựa theo hiểu biết của ông đối với tiểu tử&nbsp;&nbsp;Âu Dương, ý nghĩ bảo vệ của tiểu tử kia với con gái mình là phi thường .<br><br>“Con&nbsp;&nbsp;hy vọng chuyện này có thể tự mình giải quyết. Dù sao người này đã học năm 2 , Âu Dương Hiên vẫn còn là sinh viên năm nhất, ta không muốn có gì đó ảnh hưởng đến anh ấy.” Thì ra là có chuyện như vậy a, xem ra mình phải gọi điện thoại cho Âu Dương tiểu tử hỏi thăm một chút&nbsp;&nbsp;a.<br><br>Ba Ngô gọi điện thoại cho Âu Dương Hiên nói gì đó Ngô Thần cũng&nbsp;&nbsp;không biết, cô chỉ biết là Quách Thịnh không có gọi điện thoại phá rối cô nữa thôi, điều này làm cho Ngô Thần thở dài nhẹ nhõm. Nếu nam nhân kia còn như vậy, Ngô Thần thật sự sẽ động võ !<br><br>Thời gian nghỉ ngơi vĩnh viễn đều trôi qua rất nhanh , mà mỗi ngày của Ngô Thần đều dính chặt lấy ba mẹ.<br><br>Sinh nhật Âu Dương Hiên&nbsp;&nbsp;là ở tỉnh B , đương nhiên, Ngô Thần cũng thuận tiện bị Âu Dương Hiên cố ý trở về đóng gói một chuyến đem đi tỉnh B .<br><br>Ở nhà ông bà nội Âu Dương ăn&nbsp;&nbsp;cơm chiều, Âu Dương Hiên mang theo Ngô Thầnvề nhà của hai người. Kỳ nghỉ đông năm nay của Âu Dương Hiên toàn bộ thời gian đều ở lại tỉnh B nhà ông bà nội. Ba mẹ Âu Dương đến năm mới có về vài ngày sau đó lại vội vàng rời đi.<br><br>“Anh vội vàng đón em lên thế này là vì phải làm sinh nhật cho anh à.” Ngô Thầnbất mãn&nbsp;&nbsp;chu miêng với&nbsp;&nbsp;Âu Dương Hiên.<br><br>“Em không biết rằng đấy là nhiệm vụ chính đáng của em hả?” Âu Dương Hiên nhíu mày nhìn Ngô Thần, bé con này năm nay sẽ chuẩn bị quà sinh nhật nào cho mình đây?<br><br>“Anh muốn tặng quà à?” Ngô Thần chỉ cần nhìn ánh mắt của Âu Dương Hiên là biết cậu suy nghĩ cái gì. Lỗi là của cậu, trực tiếp đến đón mình đi, làm cho mình không kịp chuẩn bị quà cáp gì hết!<br><br>“Em nói xem!”<br><br>“Nhưng anh đem em về sớm thế này em làm gì có thời gian chuẩn bị quà cho anh!” Ngô Thần bất mãn nói.<br><br>“Vậy làm sao bây giờ! Nếu không bây giờ em tìm đi, sang năm tặng luôn hai món quà.” Âu Dương Hiên bỡn cợt&nbsp;&nbsp;nhìn Ngô Thần.<br><br>“Được rồi, vậy anh ngồi xuống, nhắm mắt lại. Để cho em suy nghĩ.” Ngô Thần kéo Âu Dương Hiên ngồi ở trên sô pha, sau đó tự mình xoay người đem cửa phòng khách đóng lại.<br><br>Âu Dương Hiên nghe theo yêu cầu của Ngô Thần, nhắm mắt lại ngồi ở trên sô pha, cậu muốn nhìn xem tiểu nha đầu lại có ý nghĩ gì khác người đây. Tắt đèn? Cô muốn làm gì thế?<br><br>Âu Dương Hiên im lặng&nbsp;&nbsp;chờ Ngô Thần, nhìn xem khoảng thời gian ngắn thế cô sẽ mang được cái gì ra.<br><br>Thời gian chờ đợi khá lâu, cậu có thể cảm giác được Ngô Thần chạy tới trước mặt cậu, nhưng vẫn không làm gì hết. Khi cậu chuẩn bị hé mắt, ánh mắt lại bị bàn tay nhỏ bé che lại, sau đó cảm giác trên đùi nặng xuống, cô đang ngồi trên đùi mình.<br><br>Âu Dương Hiên nghe được nhịp tim của mình càng lúc càng nhanh, khi tay Ngô Thần&nbsp;&nbsp;buông ra&nbsp;&nbsp;, cậu lập tức mở to mắt. Mà ngay khi mở to mắt&nbsp;&nbsp;, cậu thấy khuôn mặt nhỏ nhắn của Ngô Thần nở nụ cười, tới gần&nbsp;&nbsp;mình, miệng được vật mềm mại chạm vào.<br><br>Đây là quà sinh nhật của cô sao? Khi Ngô Thần chuẩn bị rời đi, Âu Dương Hiên vòng tay ôm chặt lấy lưng của cô, một bàn tay nâng&nbsp;&nbsp;gáy Ngô Thần . Nếu đây là quà sinh nhật, vậy để cho cậu quyết định thời gian đi.<br><br>Ngô Thần cảm giác được Âu Dương Hiên khi mới bắt đầu thì ngây ngốc, nhưng có lẽ những loại chuyện này nam nhân vốn là thiên bẩm, Âu Dương Hiên chậm rãi&nbsp;&nbsp;dùng đầu lưỡi cạy mở hàm răng nhỏ của Ngô Thần, tinh tế&nbsp;&nbsp;thưởng thức&nbsp;&nbsp;hương vị độc đáo của&nbsp;&nbsp;Ngô Thần.<br><br>Rất ngọt, rất đẹp, thật thơm ~<br><br>Hôn đến khi hai người không thể thở được nữa, Âu Dương Hiên mới buông rNgô Thần ra. Nhìn Ngô Thần ngạt thở khuôn mặt nhỏ nhắn đỏ hồng, cùng nhau trải qua loại kích tình này trong ánh mắt hiện lên vẻ mê hoặc, Âu Dương Hiên mới dám xác nhận điều vừa rồi là sự thật. Bé con của anh, quà sinh nhật này anh rất thích!<br><br>“Đây là quà sinh nhật à?” Âu Dương Hiên nhẹ bé con đang tựa đầu vào vai mình.<br><br>“Ân. Đã hết rồi.”<br><br>“Ha ha, đây là lần đầu tiên nha ~! Anh rất thích.”<br><br>“Hừ. Làm sao mà anh dám có thể không thích!”<br><br>“Nha đầu ngốc, chả lẽ em lại còn muốn cho ai hả?”<br><br>Ngô Thần ở trên vai Âu Dương Hiên&nbsp;&nbsp;lắc lắc đầu, đời này tất cả những thứ đẹp nhât em đều cho anh đi!<br><br>Những ngày sau, bởi vì đã có lần đầu tiên sẽ có những lần sau, Âu Dương Hiên mà đã bắt đầu không hề dễ dàng thu lại . Mỗi ngày sáng sớm sẽ cho Ngô Thần hôn chào buổi sáng, buổi tối một nụ hôn chúc ngủ ngon. Đối với thói quen này của Âu Dương Hiên&nbsp;&nbsp;, Ngô Thần biết là sửa cũng không được .<br><br>Cuộc sống trước ngày khai giảng của cô rất bạn rôn, bởi vì công ty của ba Ngô trừ bỏ phát triểng về phương diện địa ốc, hơn nữa lại bắt đàu vươn tay đến một số mặt hang thương hiệu của nước ngoài. Ngô Thần bây giờ chỉ cảm thấy những thứ mình phải học cnagf ngày càng nhiều.<br><br>Buổi sáng thường xuyên ở trong tiếng đan violon du dương của Âu Dương Hiên&nbsp;&nbsp;mà&nbsp;&nbsp;tỉnh lại. Ăn bữa sáng cậu chuẩn bị , hai người đến trường cùng với nhau hoặc là một mình, vui đùa ầm ĩ trong chốc lát, sau đó lại bắt đầu một ngày&nbsp;&nbsp;công tác.<br><br>Ba Ngô dẫn mẹ Ngô đi du lịch , chuyện công ty ông chỉ phụ trách điều khiển, cái khác đều giao cho&nbsp;&nbsp;Ngô Thần. Ngô Thần thậm chí đã cảm nhận được tương lai nếu mình tiếp nhận công ty thì sẽ có hoàn cảnh bi thảm đến cỡ nào!<br><br>Cô cũng quyết định trước khi tiếp nhận công việc, khẳng định cô sẽ để cho bản thân tiêu dao vài năm đã.<br><br>Sau khi trường học khai giảng lại thì thời khóa biểu hoàn toàn không giống với kỳ trước. Chương trình học kỳ này của Ngô Thần và Âu Dương Hiên hầu như được xắp xếp giống nhau, đối với lần xắp xếp này, hai người rất vừa lòng. Bởi vì hai người mỗi ngày đều có thể cùng nhau đi cùng nhai về sẽ không làm mất nhiều thời gian của đối phương.<br><br>Ngày nhiều tiết nhất của hai người là có 9 tiết, tan học xong cũng đã tối rồi.<br><br>Hôm nay Ngô Thần hẹn Âu Dương Hiên cđứng chờ ở trước cổng. Mà hôm nay cô lại gặp phải người mà cô vẫn luôn chán ghét. Vốn đã nghĩ hắn đã buông tay , vì sao hôm nay lại tới nữa?<br><br>Ngô Thần bị hắn ngăn ở trước cửa phòng học.<br><br>“Em tốt nhất hãy im lặng&nbsp;&nbsp;mà nghe anh nói xong, nếu không anh sẽ khó lòng mà giữ bí mật của em mà không nói cho toàn trường này biết.” Nhìn thấy Ngô Thần chuẩn bị xoay người rời đi, Quách Thịnh nói một câu như vậy.<br><br>Ngô Thần đành phải đứng ở lại, hắn ta lại muốn uy hiếp gì nữa đây?<br><br>“Em chắc hẳn không muốn cho giáo sư và cả trường này biết rằng hai người đã ở chung với nhau chứ!”<br><br>Ngô Thần nghe thế , cau mày, không nói gì nhấc chân rời đi.<br><br>“Đêm nay em có thể suy nghĩ cẩn thận lại, như vậy chuyện này sẽ không có ai biết hết.” Phía sau truyền đến một câu nói như vậy.<br><br>“Không biết&nbsp;&nbsp;nhân tài là tối ngưu B&nbsp;&nbsp;nhân! Trang B không trang người tốt mới có thể bị người coi là 2B!” Ngô Thần nói châm chọc&nbsp;&nbsp;một câu, đầu cũng không quay lại, lập tức đi&nbsp;&nbsp;đến cổng.<br><br>“Hôm nay sao tan muôn thế em?” Âu Dương Hiên nhìn thoáng qua Ngô Thần, mở cửa xe cho Ngô Thần đi vào.<br><br>“Đụng phải một tên thần kinh! Bị muộn&nbsp;&nbsp;một chút.” Ngô Thần chờ&nbsp;&nbsp;Âu Dương Hiên thắt dây an toàn, tựa lưng vào ghế nhắm mắt lại nghỉ ngơi.<br><br>“Vẫn là hắn à?” Âu Dương Hiên có chút không kiên nhẫn&nbsp;&nbsp;hỏi một câu.<br><br>“Ân. Hắn nói muốn đem chuyện chúng ta ở chung nói cho toàn trường biết.” Tuy nói Ngô Thần không tỏ vẻ&nbsp;&nbsp;lo lắng gì, nhưng trong lòng không khỏi&nbsp;&nbsp;suy nghĩ nhiều mọ chút. Dù sao bản thân mình không sao, nhưng mà cũng không hy vọng để cho Âu Dương Hiên mang theo tiếng xấu.<br><br>“Ngươi chẳng lẽ không biết phải nói, chúng ta ở bên ngoài là ở nhà bà nội à? Em chuyển từ ở ký túc xá đến ra ngoài cũng là do bà nội làm thủ tục đấy.” Âu Dương làm như không soa cả nói ra chuyện này, nếu Ngô Thần sớm biết việc này, thì làm sao mà cô còn phải lo lắng nữa.<br><br>Ngô Thần trừng mắt nhìn Âu Dương Hiên một cái, chuyện này anh cũng không nói cho cô biết. Như vậy,từ phi pháp cũng biến thành hợp pháp&nbsp;&nbsp;rồi đi? Dù sao mình vẫn cần phải có người giám hộ phụ trách .<br><br>Vì sao hắn ta không tra rõ mọi chuyện lại dám làm như vậy nhỉ? Ngô Thần cũng không nghĩ&nbsp;&nbsp;lại, không phải tất cả mọi người cũng giống như cô được trùng sinh một lần . Nam sinh vào độ tuổi hai mươi là độ tuổi dẽ dàng xúc động nhất, mà Quách Thịnh lại là một người được nuông&nbsp;&nbsp;chiều từ nhỏ đương nhiên là sẽ không nghĩ đến những điều đó.<br><br>Nên cô không cần phải lo lắng , lại có Âu Dương Hiên ở bên, Ngô Thần cứ như vậy mà an ổn&nbsp;&nbsp;đi ngủ.<br><br>33 : Thế giới hình tròn<br><br>Ngày hôm sau như Ngô Thần suy nghĩ, trên diễn đàn trường học&nbsp;&nbsp;có tin tức&nbsp;&nbsp;Ngô Thần và Âu Dương Hiên ở chung.<br><br>Bởi vì hai người đều là thành viên của hội học sinh, ở trong lớp cũng là cán bộ, cho nên chuyện hai người nhanh chóng lan truyền toàn trường. Đương nhiên trong đại học nguời ở chung với nhau không hề thiếu, nhưng mà Ngô Thần hiện tại chỉ có 14 tuổi, đây chính là vấn đề không nhỏ.<br><br>Âu Dương Hiên và Ngô Thần vẫn như cũ cứ theo lẽ thường&nbsp;&nbsp;mà đi học, trước khi đi học, Ngô Thần gọi điện thoại cho bà nội Âu Dương, bởi vì cô lo lắng lát nữa giáo sư sẽ gọi bà lên văn phòng uống trà.<br><br>Nhưng mà giáo sư cũng không có tìm bọn họ như đã nghĩ. Ngô Thần tò mò&nbsp;&nbsp;hỏi Âu Dương Hiên”Vì sao giáo sư không đến tìm chúng ta thế?”<br><br>Âu Dương Hiên đầu cũng không thèm ngẩng, “Nếu buổi sáng em đã gọi cho bà nội , bà nội chắc chắn sẽ đem chuyện này giải quyết tốt. Hơn nữa, đã học đại học rồi ở chng có gì mà kỳ quái ? Cũng không phải nói hai chúng ta ngủ chung một phòng, chẳng lẽ phải mỗi người một nhà sao? Hơn nữa có tra ra thì cũng tra ra nhà bà nội?”<br><br>Nghe được Âu Dương Hiên&nbsp;&nbsp;giải thích, Ngô Thần cảm thấy mình thật đúng là rất ngốc. Không đúng, phải nói là khi ở cùng Âu Dương Hiên, mình bắt đầu lười động não. Ngô Thần nhẹ nhàng&nbsp;&nbsp;gõ đầu mình một chút, lắc đầu, tiếp tục đọc sách. Không có gì phiền não sao cô phải tự tìm làm gi.<br><br>Sau này đã xảy ra chuyện&nbsp;&nbsp;gì Ngô Thần cũng không biết, ít nhất là nam nhân kia&nbsp;&nbsp;không xuất hiện ở trước mặt Ngô Thần&nbsp;&nbsp;nữa. Ngô Thần có khi muốn hỏi Âu Dương Hiên có phải anh đã làm gì hay không, nhưng lại cảm thấy vì một nam nhân khac lại đi hỏi Âu Dương Hiên? Quên đi, rất không đáng . Ở trong lòng Ngô Thần&nbsp;&nbsp;, trừ bỏ những người mà mình để ý&nbsp;&nbsp;, còn những người khác cô không quan tâm.<br><br>Kỳ nguyệt sự lần này của Ngô Thần lại rất đau đớn, có lẽ bởi vì trước đây hai ngày Ngô Thần bị&nbsp;&nbsp;cảm lạnh, vừa vặn đến tháng, đau đến không dậy nôit.<br><br>Âu Dương Hiên thức dậy vào 6h sáng đã nghe từ trong cửa phòng hé mở của&nbsp;&nbsp;Thần thấy tiếng động, còn đang suy nghĩ sao hnay cô ấy lại dậy sớm thế! Nhưng khi nhìn lại thời gian, bây giờ đã chín giờ , chút nữa còn có tiết,sao cô còn chưa dậy?<br><br>Âu Dương Hiên đi đến cửa phòng của Ngô Thần gõ cửa, không có người trả lời.<br><br>“Anh&nbsp;&nbsp;vào&nbsp;&nbsp;nhé.” Âu Dương Hiên mở cửa đi đến bên cửa sổ đem&nbsp;&nbsp;rèm cửa kéo hết ra, nhờ ánh nắng bên ngoài nhìn thấy Ngô Thần co rút trong chăn.<br><br>Cậu ngồi ở mép giường, đưa tay đem chăn của Ngô Thần&nbsp;&nbsp;kéo xuống, chẳng lẽ vẫn chưa hết cảm?<br><br>“Thần Thần, ngẩng đầu lên.” Ngô Thần mơ mơ màng màng&nbsp;&nbsp;ngẩng đầu mình lên, gương mặt xuất hiện trong tầm mắt của&nbsp;&nbsp;Âu Dương Hiên không hề có huyết, tái nhợt&nbsp;&nbsp;làm cho Âu Dương Hiên sợ hãi. Đột nhiên nhớ tới, kỳ nguyệt sự của cô sắp tới.<br><br>“Em đau bụng à?” Âu Dương Hiên sờ sờ cái trán Ngô Thần&nbsp;&nbsp;, may quá không bị sốt.<br><br>Ngô Thần gật gật đầu. Âu Dương Hiên đứng dậy đi ra khỏi phòng ngủ tiến vào phòng bếp, pha một ly nước gừng đường đỏ, lại tìm trong hộp thuốc gia đình lấy môt viên giảm đau, them một ly nước ấm đem vào phòng ngủ Ngô Thần&nbsp;&nbsp;.<br><br>Ngồi ở bên cạnh gối, đem đầu của Ngô Thần nâng dậy tựa vào trên người mình, một tay ôm cô, tay kia thì cầm thuốc giảm đau, “Ngoan, uống viên giảm đau này trước đi em. Há mồm.”<br><br>Ngô Thần không lên tiếng trả lời chỉ hé miệng, đem thuôc nuốt vào miệng uống cốc nước ấm&nbsp;&nbsp;trong tay&nbsp;&nbsp;Âu Dương Hiên.<br><br>“Đợi lát nữa rồi ngủ tiếp, trước uống chén gừng ninh đường đỏ này đi.” Ngô Thần lắc đầu, đây là hương vị cô ghét nhất , cô thật sự không muốn uống cái thứ này đâu.<br><br>“Ngoan nào, uống xong sẽ không đau nữa . Đến đây, há mồm.” Ngô Thần kiên quyết không chịu nghe theo yêu cầu này, anh biết rõ đây là thứ mà cô không muốn uống.<br><br>Đột nhiên cảm giác được trên miệng ấm áp, sau đó&nbsp;&nbsp;cảm nhận được thứ mềm mại ấm áp kia đưa thứ nước đáng ghét kia vào. Ngô Thần bất đắc dĩ&nbsp;&nbsp;mở hé&nbsp;&nbsp;ánh mắt mơ hồ&nbsp;&nbsp;, anh luôn có thể tìm được phương pháp trị được cô.<br><br>Nhìn thấy Âu Dương Hiên như vậy&nbsp;&nbsp;, Ngô Thần đột nhiên nhớ tới Âu Dương Hiên khi&nbsp;&nbsp;bênh dịch SARS hoành hành ở năm 03. Khi đó&nbsp;&nbsp;chính mình bởi vì sinh bệnh bị nghỉ học ở nhà, Âu Dương Hiên lại hoàn toàn không để ý đến phải cách ly bảo hộ, mỗi ngày đều tới nhà cho Ngô Thần uống thuộc, giúp đỡ Ngô Thần học tập. Thẳng đến khi Ngô Thần khỏi bênh anh mới cùng cô đến trường học.<br><br>Đối với phương diện này Âu Dương Hiên cực kỳ kiên trì, Ngô Thần ngoài sự cảm động ta cũng không nghĩ được cái khác để hình dung .<br><br>Hầu như từ lúc quen biết nhau đến giờ toàn là cậu chăm sóc cho mình mà thôi!<br><br>Ngô Thần đưa tay nhận lấy chén đường đỏ chán ghét kia, nín thở đem cái chén uống cạn. Cuối cùng còn lại&nbsp;&nbsp;một ít Ngô Thần thật sự không nuốt nổi nữa, Âu Dương Hiên cũng không miễn cưỡng cô.<br><br>Đem Ngô Thần nhét vào trong chăn. Tuy rằng đã mùa hè , nhưng là vì tránh cho cô lại bị cảm lạnh, Âu Dương Hiên vô tình&nbsp;&nbsp;đem điều hòa tắt đi. Ngô Thần ngoan ngãn nằm im, còn không quên vì mình mà tranh thủ một ít ích lợi.”Điều hòa cũng tắt bật cho em cía quạt điện được không!”<br><br>Âu Dương Hiên ngừng chân một chút, sau đó bước nhanh hơn đi ra ngoài. Bé con này , mình còn phải đi nấu cháo cho cô nữa!<br><br>Năn hai đại học trừ những môn như năm ngoái ra còn them một số môn ngoại khóa, Ngô Thần và Âu Dương Hiên đều cảm thấy là hoàn toàn có thể thích ứng đối tiến độ chặt chẽ như vậy&nbsp;&nbsp;.<br><br>Bây giờ&nbsp;&nbsp;Ngô Thần không để cho Âu Dương Hiên cùng mình gây dựng sự nghiệp nữa, dù sao cũng đã làm một năm nhiều thứ đã ổn định rất nhiều . Mà năm nay Âu Dương Hiên và một học trưởng năm 4 cùng&nbsp;&nbsp;nhau mở một văn phòng luật. Trương Dã và Chung Đề là học trưởng khoa pháp luật của Âu Dương Hiên , bởi vì cùng nhau cộng tác, bọn họ dần dần quen thuộc. Bối cảnh gia đình cũng không kém nhau xa lắm, hoàn cảnh cuộc sống cũng tương tự, tình cách lại hợp nhau, quan hệ cũng cũng dần dần&nbsp;&nbsp;càng ngày càng tốt.<br><br>Năm nay hai người kia đã&nbsp;&nbsp;tốt nghiệp, đi đén những văn phòng luật khác thực tập được một thời gian , không gì bằng của mình quyết đinh tự mở một văn phòng. Rủ Âu Dương Hiên cùng nhau hùn vốn, ba&nbsp;&nbsp;sinh viên trong đó còn có một người là sinh viên năm hai, liền lớn mật&nbsp;&nbsp;tự chủ gây dựng sự nghiệp .<br><br>Ngô Thần đối với chuyện này của Âu Dương cũng đồng ý. Ở thành lập sơ kì&nbsp;&nbsp;đầu tư thượng, Ngô Thần vốn nghĩ nếu như ba người Âu Dương Hiên không đủ vốn cô cũng sẽ giúp đỡ. Nhưng Âu Dương Hiên lại tự mình giải quyết hết . Thật sự là một đại nam tử chủ nghĩa&nbsp;&nbsp;nam nhân ~<br><br>Mà việc mỗi ngày của Ngô Thần là cùng Âu Dương Hiên đi học, sau đó đưa đồ ăn đến văn phòng của ba đại luật sư kia cho Âu Dương Hiên bồi bổ.<br><br>Điều này làm cho Trương Dã với Chung Đề đặc biệt ghen tị, Âu Dương Hiên như thế mà có thể tìm được một cô bạn gái hiền lành như vậy. Thông minh hào phóng, xinh đẹp hiền lành. Lên được phòng khách xuống được phòng bếp!<br><br>Âu Dương Hiên mỗi khi thấy vẻ mặt của hai người kia thì đặc biệt kiêu ngạo, làm cho hai người này kịch liệt khinh bỉ câu ta là đồ tiểu nhân.<br><br>Ngô Thần cùng với hai vị học trưởng này cũng sơm quen biết, mà hai&nbsp;&nbsp;này cũng thuộc số ít những người biết được hai bọn họ thực sự ở chung một nơi. Có đôi khi ở hai người người này không có tiết học cũng mò tới nhà ăn chực cơm. Dù sao hai người Trương, Chung đều là hai người nhân trung long phượng, không phải họ không có bạn gái, chỉ là chưa tìm được người thích hợp thôi.<br><br>Ngô Thần cũng vui vẻ khi thấy Âu Dương Hiên thoải mái như vậy, vì người sống ở tỉnh B tính tình rất khác biệt, cho nên í tai có bạn tốt. Ngô Thần thì có thể, thường xuyên cùng Đường Vũ và Ma Giai gặp mặt. Mà Cao Hứng bởi vì nguyên nhân huấn luyện đặc biệt cho nên không thể ra ngoài, ngay cả Ma Giai học chung một trường cùng ít khi có dịp gặp được cậu. Thế cho nên bạn bè của Âu Dương Hiên ở tỉnh B ít đến thảm thương .<br><br>Hiện tại anh có thể cùng với Trương Dã ,Chung Đề thân thiết nhau như vậy, cũng làm cho Ngô Thần yên tâm hơn.Cô vốn nghĩ rằng đời này Âu Dương Hiên chỉ có thể thân được với đám Hoàng Tuấn mà thôi , bây giờ có them hai người nữa cũng tốt lắm.<br><br>Khi bốn người bọn họ chuẩn bị ăn cơm, điện thoại của Ngô Thần&nbsp;&nbsp;vang lên .<br><br>“Sao thế, sao hôm nay lại gọi điện cho em vào giờ này vậy!” Ngô Thần tò mò&nbsp;&nbsp;hỏi người gọi tới.<br><br>“Ai nha, người ta có chuyện tốt muốn nói với em thôi mà.” Người gọi đến là Đường Vũ.<br><br>“Chuyện gì mà gấp thế? Nếu chưa ăn come thì tới nhà em ăn luôn nhé.”<br><br>“ừ , chị đến nhà em ngay đây, chuẩn bị hai bộ bát đũa nhé.” Nói xong cúp điên thoại luôn.<br><br>Hai bộ bát đũa? Xem ra muốn giới thiệu người với nhà mẹ đẻ đây!<br><br>Ngô Thần khẽ cười , nhìn Âu Dương Hiên nói một câu”Chuẩn bị gặp lục muội phu thần thánh của anh đi!”<br><br>Xoay người đi vào trong phòng bếp, xem ra phải làm thêm hai món nữa rồi. Khi đồ ăn làm xong xuôi đặt lên bàn, chuông cửa cũng vang lên. Âu Dương Hiên đứng dậy mở cửa ra,thấy Đường Vũ đứng ở cửa, phía sau còn có một cậu con trai.<br><br>“Vào đi.” Âu Dương Hiên đem hai đôi dép đi trong nhà ra cho họ, dẫn hai người trực tiếp đi vào bàn cơm.<br><br>Ngô Thần dọn dẹp phòng bếp xong xuôi rồi đi ra, nhìn thấy người mới tới sửng sốt một chút.<br><br>“Thế giới quả thật là nhỏ! Đã lâu không gặp.”<br><br>“Đã lâu không gặp em, nghe Tiểu Vũ nói ngươi về em nhiều ròi, hơn nữa lại nhiều năm ta không gặp nhau.”<br><br>“Hai người quen nhau sao?” Âu Dương Hiên tò mò&nbsp;&nbsp;hỏi hai người đang&nbsp;&nbsp;nói chuyện&nbsp;&nbsp;. Đường Vũ thay Âu Dương Hiên giải thích&nbsp;&nbsp;nghi hoặc một chút “Hai người bọn họ là bạn học tiểu học, còn là bạn học của Lưu Mẫn nữa đấy .”<br><br>“ừ , cậu ấy là Lưu Hàm, đây là Âu Dương Hiên, đây là đồng sự của&nbsp;&nbsp;Âu Dương Hiên&nbsp;&nbsp;Chung Đề và Trương Dã.” Ngô Thần giới thiệu người hai bên một chút, “Tôi là Đường Vũ.” Cô tiết kiệm giùm Ngô Thần một câu.<br><br>“Thế chuyện của hai người là sao đây?” Ngô Thần bỡn cợt&nbsp;&nbsp;nhìn hai người, làm bộ như không rõ muốn nghe giải thích.<br><br>Kỳ thật cũng là giả bộ. Hai người một người ở khoa âm nhac đại học B, một người khoa vũ đạo . Hai cái khoa thường xuyên qua lại giúp đỡ nhau, có khi lại cùng nhau có quan hệ hữu nghị. Đường Vũ và Lưu Hàm hai người đều là người tỉnh H, dần dần quen thuộc với nhua. Hơn nữa khi hai người lại quen biết bạn bè chung với nhau, thì quan hệ càng thân thiết hơn. Dần dần thành tình cảm như hôm nay.<br><br>Nhưng Đường Vũ đã biết kết quả nếu giấu diếm Ngô Thần rồi, cho nên khi hai người quyết định qua lại không lâu đã thẳng thắn dẫn cậu đến ra mắt.<br><br>Ngô Thần cũng không nói thêm cái gì nữa , dù sao đcũng không còn là trẻ con , hai người cũng hai mươi tuổi, cô trừ bỏ chúc phúc cũng sẽ không có ý nghĩ gì khác. Hơn nữa Đường Vũ còn ngoan ngoãn thẳng thắn đến thế, minh phải chiếu cô hai người này thật tốt .<br><br>“Chị đã nói cho gia đình biết chưa?” Kiếp nay&nbsp;&nbsp;Ngô Thần đối với những chuyện yêu đương thế này, cũng sẽ không làm giống như kiếp trước hoạt động tình báo bí mật nữa, chuyện gì cũng nguyện ý nói cho người lớn trong nhà biết. Dù sao ba mẹ cũng hiểu biết hơn bọn họ nhiều,bọn họ nhất định sẽ không cho cô phải chịu thiệt thòi.<br><br>“Còn chưa. Trước tiên giới thiệu cho mọi người biết, đến lúc đó mẹ chị có hỏi em&nbsp;&nbsp;thì em cũng biết được đấy là ai rồi” Đường Vũ trực tiếp đem chủ ý lên người&nbsp;&nbsp;Ngô Thần. Tại ba mẹ cô rất thích Ngô Thần, đến tỉnh B theo học họ cũng báo cho Ngô Thần cùng với Âu Dương Hiên biết để tiện chăm sóc cho mình. Bản thân mình cũng thường xuyên tới ăn chực cơm. Ngô Thần cùng với Âu Dương Hiên mỗi lần ở cô tới đều chuẩn bị thức ăn thịt cá thật tốt để cho cô tẩm bổ. Tuy nói bản thân mình cũng không phải sông thiếu thốn, nhưng được bọn họ chăm sóc Đường Vũ cô vô cùng thích thú .<br><br>Lần này quyết định nói cho hai người bọn họ đầu tiên cũng là có nguyên nhân . Một nguời là nhị ca của mình, một người là em gái đáng yêu,nhưng hai nguời này lại làm cho ba mẹ mình cực kỳ yên tâm.<br><br>Ngô Thần chỉ cảm thấy xã hội này thật nhỏ bé, cô luôn nghĩ không biết đối tượng tương lai của Đường Vũ sẽ là ai, tìm tới tìm lui cũng vẫn lại là tìm phải người quen. Kết quả coi như cũng tạm ổn.<br><br>Chương34 :Bận rộn&nbsp;&nbsp;xã giao<br><br>Đường Vũ và Ngô Thần hai người chụm lại một chỗ vụng trộm nói chuyện bí mất, đương nhiên đều là chuyện của cô và Lưu Hàm. Mà đối với bí mật này, Ngô Thần cũng không do dự mà nói luôn cho ba người Lưu Mẫn biết. Tin tức tốt thể đương nheien là phải chia sẻ với nhau rồi, đương nhiên Ngô Thần không phủ nhận thấy được bộ dáng của Đường Vũ khi bị ba người khi dò hỏi.<br><br>Âu Dương Hiên và các sư huynh cũng thành lập xong văn phòng luật sư . Chung Đề và Trương Dã phụ trách công tác trực tiếp&nbsp;&nbsp;, còn Âu Dương Hiên bởi vì chưa tốt nghiệp xong nên đành đứng sau màn mà chỉ huy. Nhưng là mặc kệ làm công việc gì cũng cần phải đi xã giao.<br><br>Bởi vì đã muốn giải quyết&nbsp;&nbsp;xong ruồi bọ bay xung quanh Ngô Thần rồi, Âu Dương Hiên cảm thấy&nbsp;&nbsp;mình có thể yên tâm hơn một chút. Mà chuyện Quách Thịnh xảy ra mặt xâu cũng có mặt tốt cũng không ít. Về phía giáo sư thì không có gì ảnh hương, toàn bộ sinh viên trong trường cũng đã biết quan hệ của hai người, nguwoif nhóm ngó đến Ngô Thần vì vậy cũng ít đi .<br><br>Âu Dương Hiên gần đây làm việc cả ngày, thường xuyên không thể cùng ăn cơm với Ngô Thần. Nhưng khi buổi tối cậu về nhà, dù thế nào cũng thây được đèn trong nhà bật sáng. Đây là lí do cho động lực phấn đấu của Âu Dương Hiên đến nay, cậu thực may mắn thy cho bản thân vì có thể có được tấm chân tình của cô sớm đến thế.<br><br>Nghe đươc tiếng bước chân trên cầu thang, không biết là vì sao, có lẽ là bởi vì đặc biệt chú ý tới. Mỗi khi Ngô Thần nghe thấy tiếng bước chân đó, có thể biết là Âu Dương Hiên đã về. Tuy Âu Dương Hiên nói cô cố gắng nghỉ ngơi sớm không cần chờ cậu đi về, nhưng là cô vẫn&nbsp;&nbsp;nguyện ý làm thế. Bởi vì như thế này làm cho cô cảm nhận được sự hạnh phúc của một người phụ nữ nên có, mà cô cũng tin tưởng vào sự kiên trì của mình, ở trong mắt của cậu cũng là một loại hạnh phúc.<br><br>Khi nghe được tiếng bước chân&nbsp;&nbsp;, Ngô Thần đứng dậy đi vào phòng tắm mở nước tắm vào bồn, sau đó đi vào phòng bếp lấy hai ly sữa. Nếu&nbsp;&nbsp;Âu Dương Hiên còn chưa có ăn cơm, Ngô Thần sẽ chuẩn bị bữa tối , chờ Âu Dương Hiên về cùng nhau ăn, bất kể muộn đến thế nào.<br><br>Âu Dương Hiên mỉm cười&nbsp;&nbsp;nhìn Ngô Thần vây quanh cậu chạy tới chạy lui. Đây là sự hưởng thụ của cậu mối khi đêm về, làm cho cậu cảm thấy đặc biệt&nbsp;&nbsp;thư thái.<br><br>Đưa tay giữ chặt lấy Ngô Thần, đem cô kéo vào trong lòng mình. Ngô Thần ngửi được trên người cậu có mùi rượu nhàn nhạt, mặc dù có chút chán ghét, nhưng cũng không đẩy ra, tùy ý để cho cậu ôm lấy mình như thế.<br><br>“Cám ơn em, anh cảm thấy thật may mắn khi có em bên cạnh thế này.” Âu Dương Hiên dùng cằm vuốt ve đỉnh đầu của Ngô Thần&nbsp;&nbsp;, bé con này đã cao lên không ít rồi, nhưng mình rất thích cô cao như thế. Có thể cho cậu cảm nhận được sự tồn tại của cô.<br><br>Ngô Thần ha ha&nbsp;&nbsp;nở nụ cười, thò tay vào trong áo vest của Âu Dương ôm lấy thắt lưng của cậu, khuôn mặt nhỏ nhắn ở ngực Âu Dương Hiên&nbsp;&nbsp;cọ&nbsp;&nbsp;cọ, hai người lẳng lặng&nbsp;&nbsp;hưởng thụ&nbsp;&nbsp;giờ khắc&nbsp;&nbsp;ấm áp này.<br><br>Một lát sau, Ngô Thần ngẩng đầu nhìn Âu Dương Hiên, kiễng chân lên cho Âu Dương Hiên một nụ hôn nhẹ, kéo tay cậu đẩy mạnh vào phòng tắm.”Người anh toàn mùi rượu, khó ngửi muốn chết, mau đi tắm đi.” Sau đó nghe thấy tiếng Âu Dương Hiên ở bên trong nhẹ nhàng&nbsp;&nbsp;cười nói&nbsp;&nbsp;“Bé con ngốc này.”<br><br>Ngô Thần nở nụ cười, cao hứng&nbsp;&nbsp;đi hâm lại những món ăn cô nâu tối nay, chờ Âu Dương Hiên ra ăn.<br><br>Kỳ thật khi Âu Dương Hiên vừa mới bắt đầu đi ra ngoài xã giao,&nbsp;&nbsp;Ngô Thần vãn có chút lo lắng cho cậu, lo lắng thân thể của cậu , cũng lo lắng cho&nbsp;&nbsp;“Trinh tiết”&nbsp;&nbsp;của cậu nữa.<br><br>Kiếp trước chính mình cũng đã từng làm qua chuyện xã giao này rồi, cũng biết chuyện giao dịch trên bàn rượu ít nhiều sẽ có chuyện xảy ra. Có thể là phụ nữ còn tránh được, dù sao cũng không có ai dám mời đi gặp ngưu lang, nhưng khi nam nhân giao dịch thi khác thường có thêm nữ sắc mới cho thể thành công. Ngô Thần không phải không tin tưởng với Âu Dương Hiên ,mà cô đối với xã hội này không tin tưởng.<br><br>Âu Dương Hiên từ phòng tắm đi ra nhìn thấy Ngô Thần ngồi ở trên thảm ngẩn người, bé con này không sợ lạnh sao. Đưa tay kéo Ngô Thần lên trên đùi mình, véo cái mũi của cô”Suy nghĩ cái gì mà mất hồn thế, em ngồi dưới đất không sợ nhiễm lạnh rồi đau bụng hả?”<br><br>Ngô Thần kinh ngạc&nbsp;&nbsp;nhìn Âu Dương Hiên, nhìn thấy tóc của cậu vẫn còn nhỏ giọt, cầm lấy chiếc khăn mặt để cạnh lau đầu cho cậu. Những điều này đã thanh thói quen giữa hai người, bọn họ không muốn ai bị trúng gió hết .<br><br>“Không nghĩ cái gì a, chỉ là cảm thấy gần đây anh bận rộn quá, em có lo lắng cũng không giúp gì được anh, cho nên mới suy nghĩ thôi .”<br><br>“Nha đầu ngốc, hiện tại chính ngươi không phải cũng vội vàng chính mình&nbsp;&nbsp;công tác thôi, làm sao còn muốn tưởng chuyện của ta. Ngươi không cho ta lo lắng ngươi, vậy ngươi cũng không dùng lo lắng ta a. Chúng ta đều phải đối với đối phương có tin tưởng.” Âu Dương Hiên ôm Ngô Thần nhẹ giọng&nbsp;&nbsp;ở Ngô Thần bên tai nói xong.<br><br>Ngô Thần gần đây lo lắng cho cậu thế&nbsp;&nbsp;nào cậu đều biết, đại khái cũng có thể hiểu được của ý nghĩ của cô.<br><br>“Không cần phải lo lắng cho anh, anh sẽ không làm cho em thương tâm . Yên tâm đi.” Âu Dương Hiên vẫn cam đoan với Ngô Thần, nếu không cô bé này sẽ còn lo lắng đến bao giờ nữa.<br><br>Ngô Thần nghe được lời cam đoan của Âu Dương Hiên, ngẩng đầu lên nhìn Âu Dương Hiên, nhìn lông mày của cậu,&nbsp;&nbsp;mắt của cậu, khuôn mặt của cậu, đưa tay nhẹ nhàng sờ qua gương mặt cậu.<br><br>Âu Dương Hiên nhìn ánh mắt Ngô Thần&nbsp;&nbsp;, dần dần có chút không khống chế được, đưa tay kéo đầu của Ngô Thần, đem cô kéo vào trong lòng, “Thần Thần, bé con của anh vẫn còn nhỏ quá.”<br><br>Ngô Thần nghe được thanh âm khàn khàn của hắn, cũng cảm nhận được một luồng nhiệt ở&nbsp;&nbsp;trên đùi , tùy ý để cho cậu ôm. Nhiều năm chờ đợi như vậy chắc hẳn Âu Dương Hiên cũng khó chịu lắm. Thật may mắn cho cô khi gặp được cậu, nếu không bây giờ làm gì có nam nhân nào chịu được sự chi phối của dục vọng.<br><br>Hai người cứ ôm nhau , nghe âm thanh tivi&nbsp;&nbsp;, nghe bên tiếng ô tô bên ngoài, cứ như vậy im lặng&nbsp;&nbsp;ngồi.<br><br>Sữa đã sớm lạnh. Âu Dương Hiên đứng dậy đem Ngô Thần đặt ở trên sô pha, đứng dậy đem sữa đi hâm nóng lại. Rồi đem lại cho Ngô Thần uống, sau đó chuẩn bị nghỉ ngơi.<br><br>Cho Ngô Thần một nụ hôn chúc ngủ ngon, đưa Ngô Thần đến phòng, đem chăn đắp cẩn thận lại, tắt đèn rồi mới trở về phòng ngủ.<br><br>Ngô Thần nghĩ đến Âu Dương Hiên&nbsp;&nbsp;trong lòng ôn nhu ngọt ngào&nbsp;&nbsp;ngủ say. Nếu cậu đã&nbsp;&nbsp;hiểu được sự lo lắng của cô, như vậy cô cũng&nbsp;&nbsp;có thể tin tưởng hắn, tin tưởng sự&nbsp;&nbsp;cam đoan của cậu.<br><br>Những ngày sau vẫn trôi qua như bình thường, chỉ là Âu Dương Hiên nếu có thể tránh buổi xã giao nào thì tránh buổi đó. Tuy rằng thời gian ăn cơm ở nhà vẫn rất ít, nhưng so với thời gian trước đã khá hơn rất nhiều. Cho dù không có thời gian về, Ngô Thần cũng đem cơm đến công ty cho cậu, tranh thủ mọi thời gian hai người có thể ở với nhau.","Tìm kiếm với từ khoá:&nbsp;&nbsp;","<a target=\"_blank\" rel=\"nofollow\" href=\"http://diendanlequydon.com/thanks.php?p=2235473&amp;mode=thanks\"><img alt=\"Được thanks\" src=\"http://diendanlequydon.com/styles/hestia_blue_pink/imageset/en/icon_post_thanks.gif\"></a>","2 thành viên đã gởi lời cảm ơn&nbsp;<a target=\"_blank\" rel=\"nofollow\" href=\"http://diendanlequydon.com/memberlist.php?mode=viewprofile&amp;u=569737\">Swanbeauty</a>&nbsp;về bài viết trên:&nbsp;<b><a target=\"_blank\" rel=\"nofollow\" href=\"http://diendanlequydon.com/memberlist.php?mode=viewprofile&amp;u=605854\">Yên Vũ Thu</a></b>,&nbsp;<b><a target=\"_blank\" rel=\"nofollow\" href=\"http://diendanlequydon.com/memberlist.php?mode=viewprofile&amp;u=442234\">tramanh894</a></b>","<br><br>","<a target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/sharer/sharer.php?s=100&amp;p[url]=http%3A%2F%2Fdiendanlequydon.com%2Fviewtopic.php%3Ft%3D342171&amp;p[title]=[Hi%E1%BB%87n%20%C4%91%E1%BA%A1i%20-%20Tr%C3%B9ng%20sinh]%20Cu%E1%BB%99c%20s%E1%BB%91ng%20b%C3%ACnh%20th%E1%BA%A3n%20ho%C3%A0n%20m%E1%BB%B9%20sau%20khi%20tr%C3%B9ng%20sinh%20-%20H%E1%BA%A1o%20Tr%C4%83n%20(update%20ngo%E1%BA%A1i%20truy%E1%BB%87n)&amp;p[summary]=Posted%20by%20Swanbeauty\">Share</a>","<a target=\"_blank\" rel=\"nofollow\" href=\"http://diendanlequydon.com/memberlist.php?mode=viewprofile&amp;u=569737\"><img alt=\"Hình đại diện của thành viên\" src=\"http://diendanlequydon.com/downloads/avatars/569737_1415826217.jpg\"></a>","<a target=\"_blank\" rel=\"nofollow\" href=\"http://diendanlequydon.com/memberlist.php?mode=viewprofile&amp;u=569737\">Swanbeauty</a><br><br>Thủ quỹ<br><br><img alt=\"Thủ quỹ\" src=\"http://diendanlequydon.com/images/ranks/lqd_3.gif\">","<b>Ngày tham gia:</b>&nbsp;28.08.2014, 02:05<br><br><b>Bài viết:</b>&nbsp;60<br><br><b>Được thanks:</b>&nbsp;512 lần<br><br><b>Điểm:</b>&nbsp;8.25<br><br>","<a target=\"_blank\" rel=\"nofollow\" href=\"http://diendanlequydon.com/posting.php?mode=quote&amp;f=165&amp;p=2235476\"><img alt=\"Trả lời với trích dẫn\" src=\"http://diendanlequydon.com/styles/hestia_blue_pink/imageset/en/icon_post_quote.gif\"></a><br><br><a target=\"_blank\" rel=\"nofollow\" href=\"http://diendanlequydon.com/viewtopic.php?p=2235476#p2235476\"><img alt=\"Gởi bài\" src=\"http://diendanlequydon.com/styles/hestia_blue_pink/imageset/icon_topic_latest.gif\"></a>&nbsp;Re: [Hiện đại - Trùng sinh ] Cuộc sống bình thản hoàn mỹ sau khi trùng sinh- Hạo Trăn (updateC29/46) - Điểm:&nbsp;11<br><br>Chương 35 : Say rượu<br><br>Âu Dương Hiên vẫn tham gia&nbsp;&nbsp;các loại liên hoan như trước. Cùng với các tầng lớp lãnh đạo khác nhau, các công ty&nbsp;&nbsp;chủ quản, thậm chí là các luật sư được coi như đối thủ cạnh tranh, đương nhiên còn có các đương sự khác tham gia các loại xã giao.<br><br>Bản thân Ngô Thần thì vội vàng công việc của công ty nhà , khi xong việc cô ngồi ở phòng khách xem ti vi chờ Âu Dương Hiên trở về.<br><br>Đêm nay Âu Dương Hiên cùng với một chủ tịch công ty nào đó cùng nhau ăn cơm, vụ hợp tác này là vụ án kinh tế. Vốn chuyến này không cần Âu Dương Hiên phải đi , lần này chỉ được xếp vào thể loại xã giao thông thường. Mà Chung Đề hai người bọn họ thực sự không tìm ra được thời gian rảnh, chỉ có thể đem chuyện này giao cho&nbsp;&nbsp;Âu Dương Hiên xử lý. Đương nhiên nhưng thông tin liên quan đến công ty này cũng nói hết cho&nbsp;&nbsp;Âu Dương Hiên, tuy nói Âu Dương Hiên biết công ty này làm ăn không được hợp pháp cho lắm, nhưng đây lại là công việc cậu không thể không đi.<br><br>Gọi điện báo cho Ngô Thần biết tối nay câu không về nhà ăn cơm, sau đó Âu Dương Hiên dẫn theo đội quân đi qua. Người trên bàn rượu thay nhau mời Âu Dương Hiên, Âu Dương Hiên có chút chống đỡ không được, may mà có nhân viên cùng văn phòng đi cùng đỡ hộ mấy lần.<br><br>Sau khi ăn xong, Âu Dương Hiên cũng có chút say. Cấp dưới Âu Dương Hiên mang đến&nbsp;&nbsp;đã bị người của công ty này dắt đi nghỉ ngơi, sau đó phát sinh ra chuyện gì cậu cũng không quản nổi, dù sao việc này Âu Dương Hiên cũng&nbsp;&nbsp;hiểu được.<br><br>Còn&nbsp;&nbsp;vị nữ tiếp viên bên cạnh, Âu Dương Hiên vẫn không cho cô ta sắc mặt hoà nhã, nhưng cô ta vẫn còn đang quấn quít lấy, bàn tay kia còn ở trên người Âu Dương Hiên đốt lửa. Chủ của công ty kia vân luôn nói rằng Âu Dương Hiên nên ở khách sạn nghỉ ngơi, bảo vị nữ tiếp viên này đưa cậu lên nghỉ ngơi.<br><br>Âu Dương Hiên bỏ tay vị nữ nhân viên kia ra, lạnh mặt cùng chủ quản công ty kia chào hỏi, nghiêng ngả lảo đảo đi ra đường cái, chặn lại một chiếc xe taxi đi về nhà.<br><br>Ngô Thần ngồi ở phòng khách chờ Âu Dương Hiên trở về. Thỉnh thoảng&nbsp;&nbsp;lại nhìn thời gian, đã&nbsp;&nbsp;chín giờ rồi, vì sao trễ như vậy anh ấy còn chưa về. Ngô Thần vẫn&nbsp;&nbsp;quyết định gọi điện thoại.<br><br>Chuông kêu&nbsp;&nbsp;hai tiếng, âm thanh của Âu Dương Hiên&nbsp;&nbsp;truyền tới.<br><br>“Khi nào thì anh&nbsp;&nbsp;về?”<br><br>“Anh về đến nhà bây giờ đây .”<br><br>“Anh uống say sao?”<br><br>“Có chút.”<br><br>“Vậy anh chú ý cẩn thận, em ở nhà chờ anh.”<br><br>“Ừ,&nbsp;&nbsp;anh về ngay đây .”<br><br>Ngô Thần cúp&nbsp;&nbsp;điện thoại, cầm lấy áo khoác và chìa khóa, cô quyết đinh xuống cửa chờ Âu Dương Hiên trở về. Nghe thấy giọng của Âu Dương Hiên&nbsp;&nbsp;, Ngô Thần vẫn còn có chút lo lắng.<br><br>Âu Dương Hiên hôm nay thật sự uống hơi&nbsp;&nbsp;nhiều, khi cậu ở trên xe cũng đã mơ mơ màng màng , nhận được điện thoại của Ngô Thần ,&nbsp;&nbsp;Ngô Thần&nbsp;&nbsp;hỏi cậu trả lời nhưng rất nhanh đã quên mất cô nói cái gì. Đến cửa tiểu khu cũng là lái xe nhắc nhở cậu phải xuống xe .<br><br>Âu Dương Hiên xoa xoa trán của mình chuẩn bị lấy ví trả tiền, nhưng lại nhìn thấy cửa bị mở ra . Cầm lấy ví tiền trả cho lái xe, rồi giúp đỡ mình ra khỏi xe.<br><br>Ngô Thần trả tiền cho lái xe xong, đem cả người Âu Dương Hiên dựa vào trên người mình , cố sức&nbsp;&nbsp;đem tên quỷ rượu này về nhà.<br><br>“Hôm nay để cho em phải lo lắng rồi .” Âu Dương Hiên tựa vào trên sô pha, nhìn Ngô Thần cầm khăn mặt lau mặt cho mình, sau lại chạy đến phòng tắm đem chậu nước ấm ra, nhưng không nói với mình một câu nào.<br><br>Âu Dương Hiên ôm chặt lấy&nbsp;&nbsp;Ngô Thần đang chuẩn bị đi, “Nếu em không vui thì cứ nói ra đi, anh không thích thấy em như thế.”<br><br>Ngô Thần nằm ở trong lòng Âu Dương Hiên, hít sâu&nbsp;&nbsp;hai hơi, “Không có việc gì đâu, chỉ là có chút mệt mỏi, tắm rửa xong đi nghỉ ngơi sớm đi.”<br><br>Nói xong&nbsp;&nbsp;đỡ Âu Dương Hiên đi đến phòng tắm. Nhưng&nbsp;&nbsp;Âu Dương Hiên cho dù uống rượu , sức nặng của một đại nam nhân không phải là nói nhấc có thể nhấc .<br><br>Âu Dương Hiên bất động&nbsp;&nbsp;ôm Ngô Thần, “Anh biết là em lo lắng cho anh, là lỗi của anh, sau này anh sẽ chú ý hơn .”<br><br>Nghe thấy thế&nbsp;&nbsp;Ngô Thần bỗng dưng bật khóc, cô cũng không biết vì sao mình lại như vậy. Biết rõ là Âu Dương Hiên không có làm sai chuyệngì, nhưng bản thân bỗng cảm thấy thật tủi thân. Mỗi đêm cậu đi ra ngoài làm việc cô đều lo lắng, nhưng hôm nay thấy bộ dáng cậu về nhà như vậy, cô lại cảm thấy may mắn khi không có nhận được điện thoại từ bệnh viện, may mắn ý thức của cậu còn thanh tỉnh không đến mức uong rượu lái xe.<br><br>“Đừng khóc nữa, là anh không tốt.” Âu Dương Hiên khẩn trương&nbsp;&nbsp;nâng đầu Ngô Thần&nbsp;&nbsp;lên, hôn lên những giọt nước mắt của Ngô Thần,&nbsp;&nbsp;khẩn trương xin lỗi.<br><br>Ngô Thần lắc đầu, “Không có việc gì đau, là vấn đề ở em thôi. Sau này anh uống rượu không được lái xe , em rất lo lắng.”<br><br>Nghe được lời Ngô Thần&nbsp;&nbsp;nói, nhìn thấy nước mắt của Ngô Thần&nbsp;&nbsp;, tim của Âu Dương Hiên&nbsp;&nbsp;đau đớn. Gần đây cô luôn phải chăm sóc cho mình rất mệt mỏi.<br><br>“Về sau thì tốt rồi, anh sẽ hứa với em, sau này nếu đi xã giao anh không lái xe nữa .”<br><br>“Ừ, anh đi tắm rửa đi. Người toàn mùi rượu.” Giúp đỡ Âu Dương Hiên đi đến phòng tắm, đem áo của&nbsp;&nbsp;Âu Dương Hiên cởi ra, nhìn thấy ánh mắt u ám của Âu Dương, Ngô Thần cảm giác được bản thân mình bị cuốn vào.<br><br>Âu Dương Hiên ôm Ngô Thần hôn lên của mắt của cô, mũi của cô,môi của cô, phòng tắm vốn đã rất ấm áp, Ngô Thần càm thấy nhiệt độ càng ngày càng cao. Ngô Thần vòng tay lên cổ của Âu Dương Hiên, hơi thở của hai người&nbsp;&nbsp;càng ngày càng gấp gáp, có lẽ bởi vì nguyên nhân do cồn&nbsp;&nbsp;, Âu Dương Hiên thầm nghĩ càng muốn nhiều hơn nữa.<br><br>Một bàn tay nắm lấy một bên ngực mềm mại của&nbsp;&nbsp;Ngô Thần&nbsp;&nbsp;, lúc đó thân thể Ngô Thần cứng ngắc, loại cảm giác này lâu lắm rồi cô không cảm nhận được. Bây giờ cảm thấy mình giống như một cô nữ sinh ngây thơ vậy. Ở dưới nụ hôn nồng nhiệt của Âu Dương Hiên&nbsp;&nbsp;và bàn tay to nhẹ mơn man, Ngô Thần không tự chủ được&nbsp;&nbsp;rên&nbsp;&nbsp;lên một tiếng.<br><br>Một tiếng này lại đem ý thức của&nbsp;&nbsp;Âu Dương Hiên kéo tỉnh lại, cảm nhận nhận được sự mềm mại trong bàn tay, trên môi mình&nbsp;&nbsp;cảm thấy sự ngọt ngào, Âu Dương Hiên đem tay phải xoa&nbsp;&nbsp;đôi môi của Ngô Thần, vuốt ve.<br><br>Bụng của Ngô Thần&nbsp;&nbsp;áp sát vào vùng cứng rắn khác lạ của&nbsp;&nbsp;Âu Dương Hiên , cảm nhận được cả độ ấm ở chỗ đó, Ngô Thần chỉ cảm thấy Âu Dương Hiên vuốt ve mình càng ngày càng nóng. Âu Dương Hiên gắt gao&nbsp;&nbsp;ôm lấy Ngô Thần, hít sâu vài lần, giảm bớt&nbsp;&nbsp;bớt sự nóng bức của mình. Âu Dương Hiên dựa vào ý chí cuối cùng đem Ngô Thần đẩy ra khỏi phòng tắm, sau đó trực tiếp mở vòi hoa sen phun nước lạnh vào mình để giảm bớt khô nóng.<br><br>Ngô Thần ở ngoài cửa dần dần dịu lại, “Ha”&nbsp;&nbsp;bật cười, nam nhân như thế này mình còn có gì phải nói nữa.<br><br>Ngày hôm sau Âu Dương Hiên vinh dự bị cảm. Vốn đã uống rượu&nbsp;&nbsp;vào, lại bị gió thổi, sau lại động tình mà phải tắm nước lạnh. Dưới thời tiết đầu đông, Âu Dương Hiên không bị cảm là không được.<br><br>Nửa đêm nghe được tiếng ho khan của Âu Dương Hiên , tuy đã cố ý nhịn để không lớn tiếng, nhưng&nbsp;&nbsp;Ngô Thần vẫn nghe được . Đứng dậy lấy thuốc cảm và chén nước ấm đem vào phòng cho cậu uống, đắp lại chăn cẩn thận, chờ cậu ngủ lại cô mới về phòng mình.<br><br>Ngô Thần cũng không dám ngủ cùng với Âu Dương Hiên, cô không ngại bị lây cảm của cậu, nhưng cô cũng lo lăng lỡ như cậu bị sốt cao thì sao. Như vậy cang nguy hiểm hơn.<br><br>Hôm sau Ngô Thần gọi điện thoại xin nghỉ học, sau đó gọi điên cho hai người Chung, Trương một tiếng, đi ra ngoài mua chút thức ăn, trở về nấu cho&nbsp;&nbsp;Âu Dương Hiên bổ bổ thân thể.<br><br>Gần đây cậu đi uống rượu&nbsp;&nbsp;nhiều, lại không ăn cơm đúng giờ. Ngô Thần rõ ràng cảm giác được Âu Dương Hiên gầy đi, khi ôm cô cảm thấy rất rõ ràng.<br><br>Nấu một bát canh sườn, lại dùng nước canh này ninh một ít cháo. Chuẩn bị xong xuôi, đi đến phòng ngủ gọi Âu Dương Hiên rời giường. Vẫn nghe thấy tiếng ho khan của Âu Dương Hiên , mỗi tiếng ho làm tâm của Ngô Thần run lên.<br><br>“Dậy nào, em nấu&nbsp;&nbsp;cháo, ăn xong rồi ngủ tiếp.” Ngô Thần nhẹ nhàng&nbsp;&nbsp;lay tỉnh Âu Dương Hiên còn đang ngủ.<br><br>Kỳ thật Âu Dương Hiên đã tỉnh vào lúc cô gọi điện thoại, nhưng nghe thấy cô gọi xin nghỉ như vậy , cho nên cậu cũng tư cho mình ngày nghỉ để nghỉ ngơi. CŨng tốt&nbsp;&nbsp;có thể được ở bên cô.<br><br>Nghe thấy cô ở phòng bếp lạch cạch nồi niêu, cảm thấy mình đã lâu không được hưởng thụ sự nhàn nhã này rồi. Cảm giác được người mình yêu vì mình mà bận rộn, tuy rằng cậu rất đau lòng, nhưng nhiều hơn là sự hạnh phúc. Âu Dương Hiên bây giờ đang đắm chìm trong sư&nbsp;&nbsp;ngọt ngào ấm áp này.<br><br>“Ưm.” Âu Dương Hiên giữ chặt&nbsp;&nbsp;tay của Ngô Thần đặt ở trên trán của mình, nếu không phải lo mình sẽ lây cảm cho cô, điều bây giờ cậu muôn làm là hôn cô thật sâu một cái.<br><br>Âu Dương Hiên không có làm,nhưng&nbsp;&nbsp;không có nghĩa là Ngô Thần không thể làm. Nhẹ nhàng&nbsp;&nbsp;ở trên môi của Âu Dương Hiên&nbsp;&nbsp;hôn một chút, lấy cái áo ngủ bên cạnh đưa cho cậu, sau đó lôi cậu đi đánh răng.<br><br>Nhìn thây cốc nước ấm trên bồn và chiêc bàn chải được phun kem tử tế, Âu Dương Hiên nhẹ nhàng&nbsp;&nbsp;nở nụ cười, đây không phải là niềm hạnh phúc cậu muôn mong đợi sao. Nhìn thấy cô và mình cùng nhau đánh răng rửa mặt, nhịn không được vòng tay ôm cô, hôn lên môi của cô."]