["Âu Dương Hiên muốn công việc của mình càng ngày càng chuyên nghiệp hơn, Ngô Thần muốn sống cuộc sống của mình. Nghỉ đông Ngô Thần có thể về nhà, nhưng kỳ nghỉ hè Ngô Thần cũng không nhẫn tâm để cho&nbsp;&nbsp;Âu Dương Hiên một mình ở tỉnh B.<br><br>Bây giờ Ngô Thần ở nhà không có việc gì để làm, Đường Vũ cũng về nhà , lần này về là dẫn Lưu Hàm ra mắt giáo sư Lưu. Đương nhiên,&nbsp;&nbsp;Ngô Thần và Âu Dương Hiên cũng nhiều lần&nbsp;&nbsp;làm công tác tư tưởng cho hai người họ, Ngô Thần tin tưởng một cửa này Lưu Hàm cũng sẽ không quá khó khăn để bước qua<br><br>Còn Ma Giai phải tham gia diễn tập, Ngô Thần cũng không thời gian nhìn thấy cô, chứ đừng nói là có thời gian ở cùng nhau . Chỉ có thể thỉnh thoảng ngồi uống cà phê tán chuyện, hầu như là lên nét. Nếu không thì lại đến quán cà phê danh cho người ngoại quốc luyện khẩu âm.<br><br>Ngô Thần thích nhất ngồi ở bên cạnh cửa sổ sát đất lầu hai&nbsp;&nbsp;, nhìn người người đi đường, ngẫm nghĩ lại khoảng thời gian nhàn nhã àm mình đã sống qua. Chuyện kiếp trước đối với cô đã dần dần mơ hồ, may mắn kiếp này không hề giống với kiếp trước.<br><br>Con người chính là như vậy, có nhiều chuyện khắc sâu ở trong lòng cứ gỡ là đã quên nhưng không thể quên được, nhưng làm gì có thời gian để khắc phục lại những thời gian đã qua ? Con người như vậy, trí nhớ cũng&nbsp;&nbsp;như vậy!<br><br>“Tiểu Thần,cậu đang ở đâu?” Ngô Thần cảm thấy rất bất ngờ khi Trần Hân gọi điện cho mình, bởi vì ở phía trước đó không lâu Âu Dương Hiên đã lôi kéo vài bạn nam khoa pháp luật qua bên Ngô Thần tụ hội độc thân. Lần tụ hội này cũng tạo được mấy đôi uyên ương, Ngô Thần vô cùng vừa lòng với kết quả này.<br><br>Không biết có phải bởi vì cô cảm thấy mình hạnh phúc, cũng muốn có ý nghĩ đem hạnh phúc đến cho người khác, tóm lại, hiện tại Ngô Thần vô cùng thích hợp với công việc của Hồng Nương.<br><br>Mà Trần Hân chính là đối tượng&nbsp;&nbsp;đầu tiên thành công. Bây giờ cô cô đăng đắm chin giữa tình yêu nồng cháy, sao lại có thời gian để mà gọi cho cô chứ.<br><br>“Ở Starbucks, làm sao vậy?” Ngô Thần nhấp một ngụm cà phê, buông tiểu thuyết trong tay&nbsp;&nbsp;, chuyên tâm&nbsp;&nbsp;cùng Trần Hân nói chuyện điện thoại.<br><br>“Chắc là cậu có thời gian ranh đúng không, không có chuyện gì vội đúng chứ.” Chỉ nghe thấy bên kia tiềng hò hét&nbsp;&nbsp;ồn ào.<br><br>“Ừ, làm sao vậy.”<br><br>“Vậy cậu tới đây mau đi, chúng tớ đang ở Ôn Toa ca hát, tới đây đi.”<br><br>“Ha ha, ừ,được rồi. Đến nơi tớ gọi cho cậu.”<br><br>“Ừ ừ, chờ cậu đó.” Sau đó nhanh chóng&nbsp;&nbsp;cúp điện thoại.<br><br>Ngô Thần đem sách bỏ vào trong túi, cầm cốc cà phê đi bộ dọc theo ngã tư , chậm rãi&nbsp;&nbsp;đi đến KTV . ĐƯờng đi không xa lắm, dọc đường nhìn những món đồ bày bán trong cửa hàng, rất nhanh đã đến nơi . Ngô Thần dựa theo chỉ thị của Trần Hân tìm được phòng bao đi vào.<br><br>“Đến rồi à.” Trần Hân nhìn đến Ngô Thần vào cửa nhảy dựng lên, cầm lấy Ngô Thần&nbsp;&nbsp;thủ ngồi vào trên sô pha.<br><br>Ngô Thần nhìn nhóm người này, hình như mình không quen biết ai cả .<br><br>“Đây là tụ họp gì thế ?” Ngô Thần tò mò&nbsp;&nbsp;hỏi Trần Hân.<br><br>“Mẹ tớ tìm cho tớ một đám xem mắt, nói là tớ cứ thử làm quen với nhiều người xem. Sau đó tên kia gọi bạn tới đây ca hát . Tớ lại không biết ai hết chỉ có thể gọi cho cậu tới cùng mà thôi.” Nói xong lắc lắc tay của Ngô Thần”Cậu sẽ không nhẫn tâm để cho tớ một minhg trong này chứ?”<br><br>“Ha ha, tớ khi nào thì nói muốn vứt bỏ cậu. Cậu không sợ vị nho nhã nhà cậu biết cậu có ý định hồng hạnh vượt tường à?”<br><br>“Cậu mà cũng dám uy hiếp tớ như thế ~ hừ, người ta tin tưởng cậu sẽ không nói chuyện này cho anh ấy đâu.” Trần Hân nguyện ý gọi cho Ngô Thần đi cùng vì cô biết Ngô Thần không phải là người hay buôn chuyện, hơn nữa cô cũng nguyện ý đem chuyện của mình kể cho Ngô Thần. Tuy nói Ngô Thần không ở trọ ký túc xá, nhưng ba người bạn cùng phòng vẫn quan hệ rất tốt với Ngô Thần. Đương nhiên không thể hoàn toàn không để ý chuyện gia đình Ngô Thần ở tỉnh B, nhưng Ngô Thần đúng là một người bạn tốt, nếu bỏ lỡ thì thật là đáng tiếc.<br><br>Ngô Thần không nói nhiều với Trần Hân nữa, cô bây giờ đang cảm nhận được một số ánh mắt rất nóng bỏng chiếu lên. Ngô Thần thật không biết vì sao mẹ Trần Hân lại cố chấp muốn cô đi xem mắt thế, Tiêu Bân bạn trai bây giờ của Trần Hân có cái gì không tốt. Ít cũng là luật sư đi ra từ đại học R, tương lai nhất định là không kém. Vậy bây giờ con bắt đi xem mắt cái gì!<br><br>Ngô Thần không nói gì chỉ ngồi nhìn bọn họ chơi đùa, thường thường&nbsp;&nbsp;cùng Trần Hân trò chuyện, sau đó nghe bọn họ ca hát. Trước bữa tối Âu Dương Hiên gọi điện thoại nói cho Ngô Thần rằng cậu không về nhà ăn cơm, Ngô Thần cũng nói cho cậu, cô đang ở cùng với Trần Hân bên ngoài. Âu Dương Hiên nhắc nhở&nbsp;&nbsp;Ngô Thần ăn cơm chiều đúng giờ sau đó cúp máy, chờ đến tối hai người cùng nhau trở về.<br><br>Ngô Thần đi theo Trần Hân đi ăn cơm. Có tám người đi ăn, vừa vặn 4 nam 4 nữ. Ngồi ở bàn dài trong nhà hang của khách sạn. Ngô Thần cùng với Trần Hân ngồi cùng nhau, còn người mà Trần Hân xem mắt thì cũng ngồi cạnh cậu, mà người ngồi bên cạnh Ngô Thần không biết khi nào đã chuyển thành một nam nhân lạ.<br><br>Ánh mắt của nam nhân kia nhìn Ngô Thần&nbsp;&nbsp;làm cho Ngô Thần vô cùng&nbsp;&nbsp;chán ghét, bất động tạo ra khoảng cách với người kia.<br><br>“Mỹ nữ, em tên là gì thế?” Nam nhân kia cầm ly trà hỏi Ngô Thầ .<br><br>“Xin chào,tôi là Ngô Thần.” Ngô Thần vẫn lễ phép&nbsp;&nbsp;trả lời , dù sao&nbsp;&nbsp;cô cũng phải nể mặt mũi của Trần Hân.<br><br>“Anh là Lí Mai, thật cao hứng khi được làm quen với em.”<br><br>Ngô Thần cười cười, không có trả lời.<br><br>“Nghe nói em cũng là sinh viên ngành kinh tế đại học R có đúng không. Có hứng thú đến công ty của anh làm việc không? Anh bây giờ đang làm quản lý tiêu thụ cho một công ty, nếu có hứng thú em hãy liên lạc với anh.”<br><br>Ngô Thần càng nghe càng cảm thấy này nam nhân này đang dẫn mối , hoặc là nói là muốn&nbsp;&nbsp;đẩy mạnh tiêu thụ . bản thân mình giống như người không tìm được việc làm à?<br><br>Ngô Thần nhận lấy cái danh thiếp đưa đến, “Thắng Thiên.” Ngô Thần nhìn cái tên công ty kia một chút, nếu nhớ không lầm, Âu Dương Hiên có một vị khách chính là công ty này thì phải.<br><br>Tùy tay đem danh thiếp để ở&nbsp;&nbsp;trên bàn, nở nụ cười lễ phép nhìn nam nhân kia hoa chân múa tay. Ngô Thần chỉ nghe nhưng không có từ nào đọng lại trong đầu, cô chỉ nghĩ Âu Dương Hiên bây giờ đã ăn cơm chưa, liệu lát nữa cậu có uống rượu hay không.<br><br>Không khí trên bàn ăn tốt lắm, nhưng Ngô Thần lấy lí do mình còn là vị thành niên cự tuyệt lời mời rượu của bọn họ. Đặc biệt là nam nhân bên cạnh&nbsp;&nbsp;này, Ngô Thần cảm thấy ánh mặt của anh ta rất lạ, giống như nhìn thấy một con chim non, muốn ăn cũng không dám xuống tay.<br><br>Ngô Thần ngồi xem những người xung quanh lẳng lặng tán tỉnh nhau, thỉnh thoảng còn&nbsp;&nbsp;lộ ra nụ cười. Nụ cười này như thế nào chỉ có lòng cô mới biết, là cười châm chọc, nhưng là ở ngoài mặt vẫn là nụ cười hoàn mỹ.<br><br>Ngô Thần tính toán&nbsp;&nbsp;thời gian. Đến tám giờ gửi tin nhắn cho Âu Dương Hiên , nói cho cậu biết địa chỉ. Vừa khéo là Âu Dương Hiên cũng ở khách sạn này, Ngô Thần ngồi ở bên ngoài, Âu Dương Hiên ngồi ở trong phòng bao. Nhận được tin nhắn của Ngô Thần, Âu Dương Hiên chưa hồi âm lại ngay cho Ngô Thần mà đi ra ngoài luôn, nhìn một vòng xung quanh, cuối cùng nhìn thấy Ngô Thần ở chỗ ghế dài.<br><br>Nhìn thấy nụ cười của Ngô Thần, Âu Dương Hiên lơ đãng nhếch&nbsp;&nbsp;khóe miệng. Bé con này mặc dù không còn kiên nhẫn nhưng vẫn nở nụ cười hoàn hảo đến thế. Nhưng nhìn thấy còn ruồi bên cạnh cô thì nụ cười trên mặt cậu càng sâu hơn . Một người như vậy cũng dám có ý nghĩ với Ngô Thần.<br><br>"]