["Vì hội thao trường Trà sẽ diễn ra sau vài ngày nữa nên ai nấy đều rất bận rộn. Trời thì oi bức, việc thì bề bộn, sách vở ngập tràn, cả lớp 11A3 phát khóc vì trăm ngàn thứ đổ lên đầu. Thế nhưng ngay giữa lúc dầu sôi lửa bỏng ấy, Trà có vẻ lại là người thảnh thơi nhất. Khi người người nhà nhà đang chăm chỉ ôn tập cho bài kiểm tra 15 phút của tiết sau thì ngoài hành lang lại có một con tăng động đang luôn miệng nhả từng mớ thính. <br> -Anh ơi em lại mới đổi dầu gội đầu nè!<br> -Lại đổi? Nhà em giàu nhỉ?<br> -Đâu có, em đổi vì muốn được anh khen thơm đó! Ngửi thử đi?<br> Trà cười hì hì, mắt híp lại thành một đường trông rất đáng yêu. Hộp bìa trên tay Khang suýt chút nữa thì rơi xuống đất, anh lườm Trà, rất không bằng lòng mà vươn tay lên béo vào má nó. <br> -A a, em bảo anh ngửi tóc chứ không bảo anh véo má em!<br> -Nào thì ngửi!<br> Khang kéo má Trà lại gần, đôi chân vẫn đang bước đều dừng lại bất chợt. Anh cúi đầu xuống, tựa cằm lên đầu Trà, bàn tay đang véo má chuyển qua cầm một lọn tóc trên mái đầu nhỏ kia để đưa lên mũi. Hành động này diễn ra vô cùng nhanh, nhưng cũng đủ làm cho con nhỏ mặt dày như Trà tim đập thình thịch, tai phiếm màu hồng đào. <br> -Gì thế? Em đang ngượng đấy à?<br> Khang cười, buông Trà ra. Hiếm lắm mới thấy con bé này xấu hổ, Khang vui vẻ búng một nhát vào trán nó rồi đi mất. Đợi đến lúc Trà định thần lại thì Khang đã xuống tới tầng 1, Trà dáo dác tìm bóng dáng anh, sau đó hét với:<br> -Anh Khangggggg, anh càng ngày càng men lì, em thích anh chết mất!<br> Tiếng hét của Trà vang khắp khu nhà 3 tầng, đủ to để cho Khang giật mình đánh rơi hết đống đồ trên tay xuống. Anh đỏ mặt, quay lại mắng:<br> -Da mặt em dày thật đấy!<br> -Mặt em dày, mặt anh mỏng, đi với nhau chả hợp quá!<br> Bà nội tôi ơi, sao câu nào cũng có thể lồng thính vào được thế nhỉ? Khang đành lắc đầu thở dài, dù sao đây cũng không phải việc lạ lùng gì. Trà mà không rắc thính anh thì mới kì quái ấy!<br> Nếu dẹp hết sự ghét bỏ của bọn học sinh trong trường dành cho Trà đi thì kể ra chúng nó cũng phục tình cảm Trà dành cho Khang lắm. Chưa cần biết Khang có cảm thấy sến không, chứ chúng nó nghe thôi cũng muốn tan chảy rồi đây này. Mà thôi, Trà thích Khang là chuyện kể hằng ngày, thế nên là dù nó có hét to đến mấy thì cũng chả ai chạy ra mắng cả, quen tai rồi. <br> ***<br>Vì cái tội rảnh, Trà bị bắt đi lên phòng thể chất bê thùng bìa ra cắt. Ban đầu nó định không đi, nhưng nghĩ đi nghĩ lại các bạn bục mặt học còn mình chơi thì cũng khổ, đành xách cặp đứng lên. Haiz, không được thông minh như Trà đúng là một cái tội mà, suốt ngày phải vùi đầu vào học, khổ quá. <br> Thế là Trà lại vì tình tập thể thiêng liêng mà cúp hết mấy tiết còn lại. Giáo viên không thấy bóng dáng nó trong lớp thì chỉ ỡm ờ cho qua, dù sao thành tích Trà vẫn luôn tốt, để nó trốn cũng được, chứ nó ngồi ở lớp lại phá đông phá tây.<br> Trà cũng không phụ sự kì vọng của lớp, ngồi cắt hăng hái đến tận quá giờ tan học. Trưa oi bức, nắng chiếu vào đỉnh đầu tạo nên từng cơn buốt rát, Khang dắt xe ra cổng trường rồi mà vẫn không thấy bóng dáng Trà đâu. Quái, mọi hôm đều lon ton quanh xe anh cơ mà?<br> Chả hiểu sao không nghe tiếng Trà như mọi hôm làm Khang hụt hẫng lạ. Anh lắc lắc đầu, gạt đi hình ảnh con nhóc nào đó, ngồi lên đạp xe về nhà. <br> Sân trường vắng tanh, phòng thể chất còn mỗi mình Trà. Trà ngồi giữa một bãi chiến trường, nào là hồ keo, sơn màu, cọ chổi, bìa giấy, nào là gậy gộc vải các loại. Đầu nó chảy đầy mồ hôi, đang chăm chú vẽ biển hiệu cùng huy hiệu cho lớp. Nó cẩn thận đặt khung lên áo, lót trên lót dưới rồi cầm bút lông vẩy mực vô cùng tỉ mỉ. Thường thì hội thao mỗi lớp sẽ phải chuẩn bị áo đội, các lớp khác đã đi in logo hết rồi, chỉ riêng lớp Trà bàn nhau tự vẽ cho đỡ tốn tiền, dẫu sao sao bọn nó cũng không hào hừng với cái hội thao này mấy. <br> Trà ngẩng đầu lên nghĩ cái gì, sau đó lại cặm cụi cúi xuống làm tiếp. Cửa phòng thể chất đều đóng hết nên khá bí, quạt vì hết giờ nên cũng bị cất đi, tất cả còn lại chỉ là hơi nóng được tạo ra từ ánh nắng gay gắt phía ngoài cửa sổ, cùng với ánh sáng le lói của mấy cái đèn sắp hỏng trong nhà thể chất. <br> -Con cờ hó Hồng, suốt ngày họp mới hành, không đỡ đần người ta được tí nào...<br> Trà càu nhàu, có vẻ như đang trách Hồng phải đi họp câu lạc bộ mà không giúp Trà được. Thật ra Hồng vào ngồi chả cần giúp gì mấy, ngồi nói chuyện với Trà cho nó đỡ buồn thôi. Ở nhà đã chơi một mình rồi, đến trường cũng phải chơi một mình nữa, chán chết!<br> Ước chừng sơn xong toàn bộ số áo thì cửa phòng thể chất bị mở ra. Trà không thèm ngẩng đầu lên, vì nó ngửi cái mùi nước hoa đặc trưng đấy cũng biết là đám nào kéo đến rồi. <br> -Ô, em Trà trông thế mà giỏi nhỉ? Mình em cân hết cả đống này cơ mà?<br> Còn ai ngoài Linh âm binh và những người bạn.<br> Xin phép ha te Linh không có lí do. <br> -Vầng, vì em vừa xinh vừa giỏi nên cứ toàn bị phụ trách những việc quan trọng ý chị ạ. <br> Trà ngẩng đầu lên đáp lại, chị bạn thân của Linh đã phát cáu. Trà đếm, một hai ba bốn, bốn đứa con gái trưa hè không có việc gì làm rảnh quá nên vào đây tán gẫu với nó chăng? Còn cả cái mùi hoa sữa trên người Linh nồng đến phát sợ, nghe bảo Linh phải mất rất nhiều công để tự tạo hương này, bởi ngoài thị trường không có thằng điên nào sản xuất sữa tắm hương hoa sữa cả. Cũng nghe nói crush cũ của anh Khang mang hương vị mùa thu, chắc bà chị này nghe ngóng thông tin kiểu gì lại tưởng trên người bà kia có mùi hoa sữa. <br> -Đúng là hotgirl có khác, ăn nói \"tự tin\" thật. Tôi có nên cảm thấy hạnh phúc vì được nói chuyện với hotgirl không?<br> -Em nghĩ là chị nên, bởi đầy người muốn ôm chân em còn phải xếp hàng cơ, chị là may mắn lắm ý!<br> -Mày...<br> Từ xưa đến nay, người ta nói cái ngu nhất là đi cãi nhau tay đôi với Trà. Nó lúc nào cũng tỏ ra hiền lành đáng yêu trước mặt Khang, thế nhưng thực chất lại là một con ghê gớm lại không bao giờ chịu thua thiệt. Nhìn cái cách nó chửi nhưng trên miệng vẫn mỉm cười tươi tắn là biết, nó giấu thuốc súng trong họng, ai bị nó công kích vài ba câu là tắc nghẽn không thốt được chữ nào. <br> Linh là kiểu con gái ít nói, tuy ghét Trà nhưng không đọ nổi với mồm nó nên đành để bạn bè lên hộ. Mà bạn bè chơi cùng Linh không phải dạng vừa, có người không cãi được với Trà đã nâng chân hất ngay cái lọ sơn đi rồi, Linh chỉ đứng xem thôi. <br> -Mày là đồ không biết xấu hổ, đã hôn người khác rồi còn đi la liếm Khang. Mày không dừng ngay trò đấy lại thì đừng có hỏi tại sao bị ăn phốt!<br> Trà hừ nhẹ, bình tĩnh dựng lọ màu lên. Nó thong thả đứng dậy, cười đến là ác liệt:<br> -Có mỗi một vụ cắn đi cắn lại không chán à? Hay là có đứa gato vì mồm thối quá không ai dám hôn? Mấy chị không còn trò gì ngoài phốt vớ vẩn trên face à? Có giỏi thì bảo chị Linh cùng ra đây theo đuổi Khang công bằng, chứ cứ không dám cạnh tranh lại chơi cái trò này mất phẩm giá lắm!<br> -Đmm con ranh mày nói gì?<br> -Ấy chết, mồm xinh không được nói bậy! Mình là gái Hà Nội mình phải sang lên chị ơi!<br> Ba trong bốn cô gái đã tức đỏ mắt, gào lên xông vào người Trà. Đã nói rồi, cái ngu duy nhất là đấu khẩu với Trà, ngồi nói chuyện với nó vài câu không phát rồ lên mới lạ. Phòng thể chất vang lên tiếng đánh đập, tiếng con gái gào thét. Mấy chị thật ra nào có biết tí võ nào, may ra hiểu chút chiêu mèo cào, làm sao địch nổi với Trà, bị nó sút cho phát ngã ngửa ra đằng sau. Linh tái mặt lại, không ngừng hỏi han các bạn có sao không, nhìn tròng trọc như muốn xuyên thủng Trà. Trước ánh mắt của Linh, Trà chỉ cười nhạt, nó thản nhiên ngồi xuống vẽ nốt phần còn lại, coi tiếng đám con gái đang chửi bới là tiếng ruồi kêu. <br> -Chị Linh!<br> Trước khi ra khỏi phòng thể chất Linh bị Trà gọi lại. Cô ta xoay người, chân mày hẵng còn nhíu chặt, hai tay dìu dắt bạn mình. Trà đầu tiên lại chưng ra một nụ cười hiền hoà, sau đó nói:<br> -Chị không cần phải cố bắt chước ai khác để có được sự chú ý của anh Khang đâu, cứ là chính mình là được. <br> Linh bặm môi, đôi con ngươi hừng hực lửa thù hận. Nếu cô ta có được bản lĩnh như Trà thì nói làm gì. Cô ta cứ tưởng mình biết nhiều thông tin về người con gái kia thì sẽ lợi thế hơn Trà, cô ta luôn nghĩ chỉ cần dựa vào bóng hình người con gái kia thì sẽ khiến Khang thích mình. Cô ta đã có thể làm một bản sao hoàn hảo, thế nhưng không, tất cả đều tại Trà, sự xuất hiện của Trà làm kế hoạch này hỏng bét. Linh hận, hận Trà! <br> Cửa phòng thể chất đóng lại một cách nặng nề. Trà thở dài ảo não, nhắm mắt dựa lưng vào tường. <br> Haizzz...<br> Nhiều đối thủ quá đi mất...<br> Anh bảo em phải làm sao đây....<br> Mơ màng một lúc, đến khi cảm nhận được sức nặng từ bàn tay trên đỉnh đầu Trà mới giật mình tỉnh dậy. Tim nó nhảy lên, khuôn mặt gần sát phía đối diện làm má nó phiếm hồng, mùi mồ hôi trên người anh chuốc nó say mê. Trà hé miệng:<br> -Anh?<br> -Sao đồng phục lại bẩn hết vậy? Sơn cũng văng tung toé ra sàn phòng?<br> Khang ngồi xổm xuống trước mặt Trà, gạt những lọn tóc loà xoà của Trà sang hai bên. Anh mặc một bộ quần áo thể thao, một phần của mái tóc dài quá lông mày được dùng kẹp tăm ghim về sau tai khá gọn gàng. Trà lẫm bẩm, anh lại lười đi cắt tóc rồi. <br> -Sao anh lại ở đây? Nhớ em nên quay lại hả?<br> -Thôi đi cô, hôm nay tôi học trái ca, thấy cô trong đây nên vào xem thử thôi!<br> Khang búng vào trán Trà một cái khiến Trà kêu lên. Nó cười hì hì, vươn tay nắm lấy bàn tay anh, nói một câu mà Khang chẳng thể hiểu được:<br> -Em thích những thứ ấm áp.<br> Mà bàn tay của anh lại rất ấm, nên em không thể để cho mấy người kia hưởng ấm áp của em được!<br> Em mặc kệ gió mùa thu, mặc kệ hương hoa sữa. Em thích anh, tựa như bông hoa phượng đỏ chói rực rỡ sẽ càng nở rộ khi có ánh nắng mặt trời chiếu vào. <br> Anh là ánh nắng, mà hoa phượng chỉ nở vào mùa hè, không đúng sao?<br> *** "]