["Đổ rồi thì phải làm gì?<br> Thì phải yêu chứ còn sao?<br> Yêu yêu yêu, hôn hôn hôn, đè đè đè!<br> Trong đầu Trà bây giờ chỉ quanh quẩn mấy chữ đấy. Nó muốn gặp Khang kinh lên được, mà chả hiểu ông kia ngượng hay sao, lúc Trà tìm được phòng phát thanh thì Khang đã biến mất dạng rồi. Trà cáu, mặc kệ các anh chị cản, xông vào bật loa gào cái mồm lên:<br> <i>\"Sao anh hèn thế? Tỏ tình xong lại trốn em là sao hả?!\"</i><br> Hét chán lại lật đật chạy đi tìm người thương. Trà thích Khang 2 năm, từng sở thích thói quen của anh nó nắm trong lòng bàn tay. Quả nhiên chưa đầy 15 phút nó đã tìm được Khang đang thẫn thờ ngồi dưới gốc cây, ngắm trời ngắm đất ngắm mây mù sương khói. Ánh mắt anh xa xăm lắm, Trà rón rén tiến lại gần, song không hiểu đột nhiên nghĩ gì, nó chỉ đứng im phía sau anh mà không bước lên. <br> Khang đẹp trai cực kì, đẹp trai học giỏi lại bơi giỏi, nhiều fame nhất nhì trường, gái theo rõ nhiều. Tính tình anh lại hiền lành trầm ổn, nói cũng ít, trái ngược hoàn toàn với sự bốc đồng của Trà. Mới đầu lúc tán Khang Trà còn tưởng anh thuộc dạng lạnh lùng khó nói chuyện, tiếp xúc một thời gian mới rõ hoá ra anh là ngạo kiều. Khang mặc áo thể dục của trường, mái tóc đen lười cắt loà xoà ở trên trán. Quần đồng phục bị anh xắn lên, đàn thì bị quăng ở cạnh đó. <br> - Đến sao không ngồi?<br> Chất giọng trầm ấm của anh vang lên làm Trà giật nảy mình. Rõ là nó đã đi rất nhẹ, sao anh vẫn phát hiện ra được nhỉ? Trà cười, không ngại ngần nữa mà bổ thẳng luôn vào lòng Khang, rất tự nhiên dụi mặt vào lồng ngực anh. <br> - Aww, lần đầu tiên được ngồi trong lòng crush, phê không tả!<br> Lần này Khang cũng không đẩy Trà ra, để cho nó thoải mái cọ tới cọ lui. Được một lát tới khi thấy miệng mình khô khốc, Khang mới luống cuống ngăn Trà lại không cho nó ngọ nguậy nữa. Không khí trầm đến đáng sợ, mặt Khang cứ mãi cúi xuống không chịu ngẩng lên. Trà hỏi:<br> - Anh không có gì để nói với em à?<br> - Huh? À.. thì...<br> Hình như... là không.<br> Anh chỉ nhận ra là mình thích Trà, thế nhưng vế sau, vế chính của chính thì Khang không thể nào thốt nên lời. Thích xong thì làm gì nhỉ?<br> - Em lùn thật đấy.<br> - Hả? Anh đang đánh trống lảng đấy à? Chả liên quan gì cả!<br> - Tôi... Tôi....<br> Mặt Khang đỏ ửng lên, anh nhanh chóng xoay đầu đi chỗ khác để Trà không nhìn thấy. Gió thổi nhẹ làm tóc Khang bay bay, môi anh mấp máy điều gì đó, mi buông xuống như đang buồn ngủ. Một lát sau, gáy Trà thoang thoảng chút hơi ấm, giọng Khang bé đến không thể bé hơn được, thì thào nói bên tai nó:<br> - Tôi có thể... hôn em không?<br> Ôi-mẹ-ơi!<br> Muốn hôn người ta còn phải xin phép nữa à? Lần đầu nghe thấy!<br> Vồ lấy em luôn đi thằng rồ này!<br> Nội tâm nghĩ thế thôi chứ Trà cũng bất ngờ lắm. Nó bỗng nhiên ngượng không thể tả, má ửng hồng, mắt mông lung hết cả lên. Sau tiếng \"ừm\" chấp thuận cũng bé chả kém của Trà, Khang liền lấy tay che mắt nó lại. Trà không hiểu sao Khang lại làm thế, vì kể cả anh có che, nó cũng vẫn có thể tưởng tượng ra cảnh anh lúng túng bối rối, mặt mày đỏ au phía sau bàn tay ấy. <br> Cánh môi Trà bị vật thể mềm nhẹ cọ xát. Đó là một nụ hôn phớt, như bướm vờn, cũng tựa như gió thổi qua. Chỉ chạm nhẹ chút thôi mà khiến cả người Trà run rẩy, mắt nhắm tịt mặc dù ai đó đã dùng cả bàn tay để che đi nửa khuôn mặt Trà. Kết thúc nụ hôn ấy, mặt đứa nào cũng đỏ như quả cà chua, đứa thì lấy tay che mặt, đứa thì liếm mép, nhận ra môi con nhóc nào đấy có vị dâu tây, nên là lại muốn nếm nữa. Khang nghĩ tới đó liền giữ bả vai Trà, cúi đầu xuống.<br> - Ơ ơ, sao hôm nay anh bạo thế?<br> - Á, anh cắn môi em đấy à? Này... ưm.. ưn... ưm.....<br> - Ôi vãi cứ.... Ưm ưm.. Trôi hết son em r... Ưn.. ưm... ưm.....<br> Ý định ban đầu của Trà là Trà đè Khang, giờ chả hiểu thế quái nào mà lại thành Khang đè Trà. Ông kia chắc chắn là không biết hôn, vì người khác hôn thì môi lưỡi đan xen, còn ổng cứ nhá nhá cắn cắn làm cho son trên miệng Trà nhoè nhoẹt, môi như muốn dập đến nơi. Mẹ kiếp, nó sai rồi, nó tuyệt đối không muốn hôn nữa, dừng lại đi cái thứ trai tân cấm dục lâu ngày này! Uhuhuhu...<br> Mùi mưa đan xen mùi cỏ cây, mùi ẩm của mặt đất và mùi thoang thoảng của mấy cây hoa sữa sắp tàn phía trước sân trường<i>. \"Trong tất cả những mùi đó, chẳng hiểu sao tôi chỉ thích mỗi mùi của em.\"</i><br> ***<br>Từ hôm đấy trở đi, Trà với Khang cứ như là hình với bóng lượn khắp nơi. Các mem trong trường ban đầu cũng nghi ngờ lắm, vì không phải Khang vẫn còn cô nào đấy trong mộng sao? Lúc đích thân chứng kiến vài cảnh tượng đầy mùi thính chó, họ mới hoàn toàn xác nhận rằng chắc chắn đôi này đã về với nhau rồi. <br> - Uhm mùi son mới thơm thật!<br> - Đâu xem nào?<br> Trà hít hà cái hộp trên tay, chấm tay vào phết một ít lên miệng, cảm thán. Khang ngồi ngay cạnh nghe thấy liền cúi xuống hôn chụt vào môi Trà, sau đó gật gù:<br> - Ừ, công nhận!<br> Ngược lại với thường ngày, lần này người đỏ mặt không phải Khang, Trà mới là đứa ngượng đến chín người. Nó gào cái mồm lên, liên tục đánh vào tên đang không ngừng cười bên cạnh:<br> - Lòng tự trọng của anh đâu hả? Xấu hổ của anh đâu hả? Truyền hết sang em rồi à? Đồ chết dẫm!<br> - Hahaha...<br> Eo ơi, sến, sến đến phát hờn. Liên tiếp những ngày dai dẳng sau đó, Trà và Khang liên tục rải bả, làm cho con tim của mấy FA đau thương tan tác, kêu than thấu trời. Rõ ràng Trà và Khang là couple khó đến được với nhau nhất trong bảng xếp hạng, ông tơ bà nguyệt se duyên thế nào lại hùn được chúng nó vào với nhau?<br> - May cho em là tôi da mặt mỏng, vừa vặn hợp với một người mặt dày như em. <br> Khang mặt không đổi sắc đưa một miếng cơm vào miệng, thở ra một câu. Trà há hết cả mồm ra, bởi đây là câu nó từng nói với anh, không ngờ bây giờ lại bị anh dùng để lại đập vào mặt. <br> Trà thở dài, qua ngày hôm đó Khang bỗng nhiên bạo dạn hẳn lên. Nó quay sang nhìn bên cạnh, thấy Khang đặt hai tay lên ôm mặt liền muốn tắt điện. Mới khen xong, giờ lại chứng nào tật nấy, mặt đỏ tưng bừng lên hết cả rồi. Mà thôi, chắc Khang không hợp trêu hoa ghẹo nguyệt, việc nói mấy câu sến sẩm về sau cứ để Trà đảm nhiệm là được. <br> Trà phát hiện Khang luôn cố tỏ ra ngầu lòi khi thả thính nó, sau đó lại tự ôm mặt ngượng ngùng về những gì bản thân đã nói, rõ là dở hơi.<br> Trà cúi xuống xì xụp cốc mì trên tay, tóc nó xoã ra, loè xoè hết vào mặt. Cứ ăn dăm ba miếng nó lại đưa tay lên vén tóc một lần trông rõ nhọc. Khang liếc sơ qua Trà, và thật nhanh bát cơm rồi đặt gọn sang một bên. Anh dích sát lại gần đứa bên cạnh, vươn tay vuốt vuốt cào cào cho tóc Trà thành kiểu đuổi ngựa, tiếp đến cứ dùng tay giữ nguyên như thế. <br> - Anh làm gì đấy?<br> Trà tò mò ngẩng đầu lên, miệng vẫn còn lúng búng mì. Khang cười nhẹ, nhún vai tỏ vẻ không có gì, đoạn ra hiệu cho Trà tiếp tục ăn. Con nhỏ nào đấy ngẩn người, đôi mắt to tròn đảo quanh nghĩ ngợi điều gì đó. Nhưng dường như nó không ngộ ra được cái gì cả, nên cúi đầu ăn mặc kệ Khang cứ giữ cái tư thế kì quái đó. <br> - Anh nhìn gì em?<br> - Không, không có gì!<br> Trà vừa ngẩng đầu lên Khang đã quay ngoắt đi, hai má phớt hồng, trả lời ấp úng đúng kiểu lấp liếm chối bỏ. Trà cười nhẹ, có vẻ như anh nhà rất thích ngắm mình khi ăn thì phải. Đáng yêu thật!<br> - Sao em lùn thế?<br> - Lại nữa hả? Có anh lùn ấy!<br> Mỗi lần quá xấu hổ không biết nên làm gì, Khang đều nói Trà lùn để đánh trống lảng. Anh làm bộ mặt sùng bái, tay đặt lên đầu Trà, thảng thốt:<br> - Thật sự là rất lùn ý! Nhìn xem, em ngồi mà đầu cũng chỉ bằng gần vai tôi thôi này!<br> - Nhưng mà... Tôi thích em lùn như thế, có thể dựa mặt vào người tôi....... một.. cách...... v..ừa... vặ...n.....<br> -....<br> Aizz, biết ngay mà, tự nói xong lại tự đỏ mặt kìa. <br> Ông chồng nhà mình đáng yêu thật đấy!<br> ***<br>- Này, Khang với Trà thành một cặp rồi hả?<br> - Không thể nào, làm gì có chuyện đó chứ?<br> - Ơ, mày không tin à, hai đứa chúng nó đang ngồi ăn với nhau ở ghế đá sân sau kìa!<br> - Ừ nhỉ? Dạo này tao hay gặp chúng nó đi cùng nhau lắm. Ban đầu tao chỉ tưởng là Trà đeo bám Khang, về sau thấy Khang xoa đầu Trà tao mới ngờ ngợ.<br> - Ngợ cái gì nữa? Thằng Khang nó mới cõng con Trà lên quay mòng mòng kìa!<br> - Mẹ, trên đời này ghét nhất bọn có gấu...<br> Đám người dưới hành lang tầng 1 bàn tán rõ xôn xao, không để ý đến một trong số cô bạn cùng lớp sắc mặt ngày càng kém, từ xanh tái dần chuyển sang trắng bệch. Không thể, không phải Khang sẽ chờ cô bạn kia sao? Tại sao? Tại sao lại...? Linh đứng gần cửa ra vào, nghe được một đoạn liền xoay đầu chạy nhanh vào trong lớp. Móng tay trên tay cô sớm đã bấm hết vào da thịt, tạo ra mấy vết hằn mảnh hình trăng khuyết. Sự không can tâm cùng cảm giác thua cuộc tràn ngập trong trí não Linh, làm cho cô chỉ muốn gặp Khang và chất vấn anh ngay lập tức. Chẳng phải cô đã hoá trang thành hướng dương rất tốt hay sao? Nhìn xem, một bản sao hoàn hảo không tì vết.<br> Linh nhìn qua cửa sổ, thân ảnh của Khang và Trà sánh vai nhau đi ở sân sau đập vào mắt, ngọn lửa ghen tị trong người cô lại bừng lên mạnh mẽ. Cô cái gì cũng không thua kém Trà, từ nhan sắc, học lực, đến tính cách còn có phần dễ chịu hơn. Không lẽ gu của Khang là cái dạng bốc đồng lại hay đi trốn học sao? Khang thiển cận đến thế à?<br> - Gái xinh nhất trường đi với trai đẹp nhất khối là cũng đúng thôi.<br> Cậu bạn bàn trên vừa vặn cũng nhìn ra cửa sổ, bất giác cảm thán. Ai ngờ cậu ta vừa mới dứt câu Linh đã đập bàn đứng dậy, tức giận hét lên:<br> - Ai xinh nhất trường chứ hả? Mắt cậu mù à?<br> Nói rồi bỏ đi, để lại cậu bạn cùng vài người trong lớp vẫn chưa thoát khỏi cú sốc. Linh chưa bao giờ trở nên tức giận như thế....<br> *** "]