["- Mày với nó yêu nhau rồi cơ à?<br> Phúc tựa vào lan can, ngửa đầu uống hết nửa chai nước. Trà đứng bên cạnh tỏm tẻm gói bim bim Phúc mới đưa cho, gào mồm lên:<br> - \"Nó\" nào? \"Anh\", \"anh\" nhớ chưa!<br> - Sao cũng được.<br> Phúc thờ ơ nhún vai, thò tay vào lòng Trà nhón một nắm bim bim. Trà thấy thế ré lên, muốn khóc nhìn vào gói bim bim đã vơi đi phân nửa. Nó phụng phịu, quẳng luôn hết đống đồ ăn cho Phúc, chán nản ngồi thụp xuống sàn hành lang:<br> - Anh ý vẫn còn chưa chính thức ngỏ lời đâu....<br> - Là sao?<br> Khoé miệng Phúc nhếch lên một độ cong hoàn hảo, cậu luôn không hiểu nổi suy nghĩ của con gái, kể cả con quái vật đã từng đánh nhau với cậu từ cái thời xa lắc xa lơ này. Phúc nghiêng đầu nhìn Trà, gió thu mang theo hương hoa sữa thổi khắp nơi, bất giác cậu lại nhớ ra một vấn đề gì đó. <br> - \"Làm bạn gái anh được không?\", hay đại loại thế. Anh Khang chưa nói câu đó với tao, tức là mối quan hệ của bọn tao bây giờ chưa phải mối quan hệ chính thức. <br> - Hmm...<br> Ôi zồi ôi, phức cmn tạp, ghét bọn con gái!<br> - Chắc là vì nó muốn chơi trò mập mờ với mày đấy. Chả ai thích kiểu con gái như mày thật đâu.<br> Phúc cười nhạt, lục túi áo khoác lấy ra cái điện thoại, dòng tin nhắn hiển thị trên màn hình làm cậu cảm thấy chán nản. Con trai thích cảm giác chinh phục, có thể Phúc không hiểu Khang, nhưng bị một đứa con gái tán quả thật có hơi khó chịu. Nếu là cậu, cậu chỉ muốn tán Trà, không mong Trà tán ngược lại mình. <br> - Tao bạo quá rồi à?<br> Trà ngẩn ra, đôi mắt đen láy của nó mở to, anh ánh sương mờ. Phúc nhíu mày, ngồi thụp xuống. Cậu ghé vào tai Trà, thì thào:<br> - Để tao chỉ mày nhé....<br> Chắc là nhìn Trà ghê gớm hớn hở quen rồi, Phúc chả muốn nhìn thấy vẻ nũng nịu của nó trước mặt Khang tí nào. <br> ***<br>Dạo này Khang thấy Trà rất ít nói, à không, giống như là cố kìm cái mồm mình lại thì đúng hơn. Mỗi lần anh bắt chuyện nó sẽ hớn hở trả lời, xong rồi như nhận ra gì đó, nó lại lập tức im tịt. Nó quay đầu đi chỗ khác, lặng lẽ xem như đã hết điều cần nói. <br> Khang vốn là kiểu người trầm tính, nếu Trà không muốn nói thì anh cũng không hỏi nữa. Anh tôn trọng sự riêng tư của Trà, một phần khác, anh sợ vô tình hỏi trúng cái gì đó không nên hỏi, Trà lại buồn. <br> Tan học, Khang đứng sẵn ở cổng trường đợi Trà, trước đây nó đã tiễn anh về nhà rất nhiều lần, giờ đến lượt anh hộ tống nó. Thời tiết dự báo mai có bão to, trời âm u tối xịt như bị phết lên một tấm sơn đen xám. Gió thổi từng đợt từng đợt, cắt vào da thịt bọn học sinh chỉ mặc có một cái áo mỏng. <br> Việc Khang và Trà thân thiết với nhau gây nên rất nhiều sự chú ý, người qua người lại nhiều, người để ý đến thân ảnh của Khang cũng không ít. Khắp nơi đều thì thầm to nhỏ, Khang chưa bao giờ phải làm mục tiêu của sự bàn tán thế này, anh bỗng dưng thấy xót cho quãng thời gian trước đây của Trà kinh khủng khiếp. Yên xe phía sau trở nên nằng nặng, Khang quay đầu lại ngó khuôn mặt bí xị như bầu trời của Trà, bắt đầu đạp xe. <br> Cả quãng đường hai đứa không nói được với nhau câu nào. Miệng Khang cứ hé ra rồi lại đóng vào, băn khoăn không biết liệu mình có nên bắt chuyện. Sự tĩnh lặng cứ thế kéo dài đến tận khi về tới nhà Trà. <br> - Bố mẹ em lại đi rồi à?<br> Khang nhìn ngôi nhà tắt đèn tối om mà thở dài một lượt. Trà xoay đầu liếc qua bóng tối ngập tràn phía sau lưng, cúi đầu nhẹ đáp:<br> -Vâng..<br> - Ừ, thế nhớ khoá cửa cẩn thận, tôi về đây. <br> Khang xoa đầu Trà, mỉm cười nhẹ rồi quay xe. Bất thình lình, lúc cậu bắt đầu đạp thì áo khoác bị kéo ngược lại, làm thiếu chút nữa ngã cả người cả xe. <br> Mắt Trà đỏ hoe, miệng méo xệch, bộ dạng đáng thương khiến Khang phát hoảng lên. Anh không ngừng lau nước mắt đang chảy thành hàng trên gò má Trà, lòng như bị bóp nghẹt lại. <br> - Em... em lạnh...<br> Giọng Trà hơi lạc, vừa khóc vừa nấc. Toàn bộ sức chịu đựng của Khang đều vỡ vụn trước bộ dạng đó, anh dùng toán bộ sức lực ôm Trà vào lòng, vừa xoa lưng cho nó vừa luống cuống dỗ dành:<br> - Đây đây, tôi ôm em cho bớt lạnh nhé?<br> - Vẫn.. lạnh. Ôm chặt vào....<br> Vòng tay Khang lại càng siết chặt hơn, Trà ở bên trong vẫn khóc nức nở, khóc đến tê tâm liệt phế, thành công đục thủng lỗ chỗ trái tim của Khang. Mày Khang nhíu chặt, cảm giác bất lực không ngừng cuộn trào, anh không biết làm gì ngoài việc cố gắng ôm lấy Trà, bao nó lại như bao bọc một cánh hoa nhỏ bé. <br> - Quả nhiên, em không làm được!<br> Trà khóc, gào lên trong lòng Khang, giọng nó rất không rõ ràng bởi những cơn nấc. Hai bàn tay Trà để trước ngực Khang siết lại, vò nhàu nát áo đồng phục của anh:<br> - Phúc bảo con trai ghét con gái chủ động, mà em lại quá vồ vập, anh sẽ nhanh chán em...<br> - Em đã cố kìm nén, nhưng em chỉ muốn gần anh thôi. Khi em im lặng thì anh cũng im lặng theo luôn. Em rất... rất tủi thân. Em đã nói quá nhiều rồi hay sao?<br> - Anh lạnh lắm, nhiều lúc em ghét anh kinh khủng. Thờ ơ như thế, cảm tưởng anh không thật sự thích em vậy.<br> Lực đạo của Trà ngày càng mạnh, nó trút hết tất cả oan ức mấy ngày nay vào Khang. Người ta bảo con gái chủ động hay dễ bị khinh, nó là người theo đuổi Khang, nó sợ Khang chỉ là thương hại mình chứ không phải thật sự yêu. Trà hốt hoảng, nhận ra mình đã trót bày tỏ quá nhiều rồi, vội vàng muốn đẩy Khang ra. Ai ngờ, Khang lại làm điều trái ngược. Trà càng vùng vẫy anh càng ôm chặt, đợi đến khi Trà kiệt sức, đứng im trong lòng mình, Khang mới từ từ nói:<br> - Phúc không sai, con trai không thích con gái chủ động. Nhưng mà, tôi lại thích em.<br> Bởi vì, sự tồn tại của em là một nghịch lí. Cuộc đời tôi nếu không có em thì cũng chỉ nhàm chán như bao con người khác thôi. <br> ***<br>Khang không cấm Trà chơi với Phúc, nhưng nhiều lúc thấy Phúc cố tình động chạm vào người Trà trước mặt mình, anh lại thấy ghen ghen. Khang đột nhiên nhớ lại một câu mà mình đã từng nói với Phúc.<br> <i>\"Thế nếu bây giờ em theo đuổi Trà thì sao?\"</i><br> <i>\"Tuỳ.\"</i><br> Ừ thì tuỳ. <br> Nhục.<br> Giờ không tuỳ được rồi thì liệu có rút lại lời nói được không nhỉ?<br> - Anh Khang?<br> Trà cười miễn cưỡng, nhìn Khang dần đi về phía này. Phúc đang hút cốc nước phía đối diện khẽ nhướng mày, coi Khang như không khí mà quay mặt đi chỗ khác. Khang hừ nhẹ, tỏ ra lạnh lùng boi với ai không biết, anh đây trước khi gặp Trà cũng lạnh chả kém đâu nhé.<br> Trà có vẻ không ngờ sẽ gặp Khang ở đây, tay nó cứ xoắn vào nhau, đứng chắn mãi trước mặt không cho Khang tiến vào trong căn-tin. Khang cảm thấy khó hiểu, tuy nhiên khó hiểu nhất vẫn là cái bộ dạng mập mờ của Trà và Phúc. Khang mỉm cười, trong lòng lại tràn đầy vị ghen tuông. Anh xoa đầu Trà, gằn giọng hỏi thật \"nhẹ nhàng\":<br> - Em đang làm gì đó?<br> - Ngồi uống nước thôi, không có gì...<br> Trà ngây thơ lắm, nó chẳng nhận ra cái giọng nồng nặc mùi chua của anh nhà tí nào. Đôi mắt đảo láo liên đã bán đứng nó, làm Khang cáu ơi là cáu mà khổ vẫn phải giữ im lặng, sợ mở mồm ra là sẽ mắng té tát vào mặt con người thương. Em đi chơi với Phúc làm gì, hai đứa đang làm trò gì, tại sao em lại tỏ ra như bị bắt tội vậy? Điều Khang muốn hỏi thì có nhiều, nhưng đều phải nín nhịn, tay anh đã siết lại từ lúc nào, chỉ trực chờ nhảy vào ngồi lên giữa cái bàn ăn cho chúng nó khỏi có chỗ uống nước. <br> - Tôi vào ngồi cùng được không?<br> - Không không, anh về lớp đi!<br> Trà phát hoảng trước câu hỏi của Khang, cả người nó run lên, cố gắng kìm nén gì đó. Đến lúc này rồi Khang phải gọi là bùng nổ, điên muốn tăng xông luôn, anh không nói hai lời trực tiếp kéo Trà về phía căn-tin. Nhìn thấy đôi mắt khiêu khích cùng nụ cười nửa miệng của Phúc, trống ngực Khang và Trà đồng thời đập thình thịch. Một dự cảm chẳng lành nhảy lên trong đầu Khang, cùng lúc đó, anh đã gặp lại người mà anh không muốn gặp lại nhất. <br> - Cậu...?<br> Cô gái ấy ngồi ở góc khuất của chiếc bàn, tay cầm cây kem như một thói quen. Ánh Linh ngẩng đầu, ồ lên, sau đó nở nụ cười nhẹ nhàng như nắng giữa trời thu:<br> - Oh, Khang đó à?<br> Chỉ vỏn vẹn bốn chữ thôi cũng đủ khiến cho thế giới quan của Trà lập tức vỡ vụn. Môi nó mím lại, móng tay bấu vào da thịt, cả người đứng im không nhúc nhích. Trà không cảm nhận được bất kì động thái nào của người đứng đằng sau, chắc hẳn là anh đang vui mừng đến sững người đi? Môi Trà bị nó cắn đỏ ửng, nó không thể chịu nổi cái luồng không khí này nữa, xoay người rời đi. Bàn ghế bị xô lệch, Phúc cũng đứng lên đuổi theo Trà ngay sau đó, còn Khang, anh vẫn đứng im như pho tượng, đôi mắt hiền lành thường trực bỗng trở nên băng lạng và hỗn loạn đáng sợ. <br> - 6 năm rồi nhỉ?<br> Vẫn là cái vẻ dịu dàng bình tĩnh ấy, Ánh Linh thản nhiên giải quyết nhanh gọn que kem, chùi tay vào tờ giấy ăn. Cô vốn đã đoán trước được phản ứng của Khang khi gặp lại, chỉ là không ngờ nó còn ác liệt hơn cô tưởng. <br> - Anh ta đâu?<br> Giọng Khang nhàn nhạt, đơn thuần nói một câu hỏi thăm. Linh trầm lặng không đáp, cô xoay đầu đi, lảng tránh vấn đề:<br> - Cậu đã phá vỡ lời hứa.<br> - Phải, xin lỗi. <br> Ánh Linh nhăn mày, đầu cúi xuống, gấu váy cô bị vò cho nhàu nát. Cô cố nặn ra một nụ cười còn khó coi hơn cả khóc:<br> - Tất cả... chỉ là mây bay thôi sao?<br> Khang nhìn chằm chằm vào khuôn mặt Linh, khuôn mặt anh đã từng mong nhớ hằng mấy năm trời không hiểu sao lại trở nên xa lạ bất ngờ. Khang trầm lặng trong giây lát, đoạn không xúc cảm thả ra một chữ:<br> - Không.<br> Xúc cảm năm ấy tôi dành cho cậu là thật, là thứ đẹp đẽ nhất trên cuộc đời này. Chỉ tiếc, tôi không đợi được. Thế mới nói, không phải lỗi của tôi, cũng chẳng phải lỗi của cậu, mà là lỗi của hai chúng ta. <br> Người ta bảo rằng ông trời không thể sắp đặt mọi thứ, có hay không là tự bản thân mình phấn đấu. Thế nhưng duyên đến, phận không đến, có cố gắng tới mấy cũng chẳng ngăn được tôi với cậu bỏ lỡ nhau. Có đôi khi người mà chúng ta yêu thật nồng nhiệt năm ấy, lại chẳng phải là người cùng ta đi đến cuối cuộc đời. <br> Vậy nên rốt cuộc, vẫn chỉ đành nói với cậu hai từ xin lỗi. <br> *** "]