["Khang kéo Trà về nhà mình, suốt đoạn đường đi Trà cứ khóc suốt, Khang nói mãi mà không nín được. Trời thì nắng, con đi đằng sau thì bắng nhắng, Khang mệt rồ hết cả người. Chạy như thằng điên đến trường tìm nó làm gì không biết, hiện tại hối hận đến xanh cả ruột. Bây giờ mà bê nó lên ném vào thùng rác rồi chạy liệu có ai thấy không nhỉ?<br> -Hu......<br> -Nín được chưa, ướt hết áo tôi rồi đấy!<br> -Ướt th-thì để em... giặt! Hức...<br> Khang chán nản vuốt mặt, đột nhiên dừng lại làm cả người con đằng sau va vào lưng anh. Anh xoay người lại, đưa tay giữ lấy đầu Trà, lạnh giọng:<br> -Nhìn vào mắt tôi đây này! Bây giờ nín hay tự về?<br> Trà lắc đầu, hai tay đưa lên che mặt, những tiếng nỉ non nơi cuống giọng vẫn không ngừng phát ra. Cổ họng nó nghẹn lại, nó bị tủi thân. Rõ ràng là thế, khi mà bạn đang phải gồng mình hứng chịu mọi thứ lại có một người bảo vệ cho bạn, sự yếu đuối của bạn bỗng chốc sẽ bộc phát. Cũng giống như trẻ con, nếu tất cả mọi người cùng mắng thì nó sẽ không dám khóc, nhưng chỉ cần một người nói \"ôi lại đây thương nào\", nó sẽ khóc oà lên ngay. <br> Trà tiến hai bước, Khang giật mình lui người lại. Trà hơi hé mắt, đôi tay vẫn che hết quá nửa khuôn mặt. Nó thút thít, nước trong suốt ngập tràn trong đồng tử đến là đáng thương:<br> -Anh... cõng em được không?<br> -....<br> Người ta nói, trời đất dung hoa, vạn vật sinh sôi, sợ nhất vẫn là nước mắt phụ nữ. Khang đành phải cõng con nhóc kia lên lưng. Dọc đường đi rất nhiều người nhìn làm anh ngại đến đỏ bừng mặt, đầu cúi thấp xuống đất. <br> Trà nằm trên lưng Khang, hai cánh tay quàng vào cổ anh. Nó rúc rúc, hít hà một hơi, cảm nhận mùi dầu gội của con trai ngập tràn xung quanh mình. Trà bất giác nở một nụ cười, hạnh phúc nhắm mắt lại. <br> -Tự nhiên muốn làm tổ trên này suốt đời quá...<br> Giọng của Trà rất nhỏ lại pha chút nghèn nghẹn, thế nhưng Khang vẫn nghe thấy. Chân anh khựng một bước rồi lại đi tiếp như không có chuyện gì. Lúc về đến nhà thì Trà đã thiếp đi trên lưng anh. <br> Thằng bạn đang chơi ở nhà Khang mắt trợn tròn, mồm há to như quả trứng gà. Nó lắp bắp nhìn Khang thản nhiên đặt Trà lên giường mình, nhẹ nhàng tháo giầy Trà ra đặt lên giá, xếp chăn cho Trà. <br> -Hôm nay mày đến kì hả Khang?<br> -Ngậm mồm lại đi.<br> Khang nhìn con nhóc trên giường ngủ rất yên bình liền thở hắt một hơi. Mắt nó hẵng còn đọng rất nhiều nước, một giọt từ khoé mắt rỉ ra, theo gò má chảy dọc rồi rơi xuống ga giường. Khang nhíu mày, lầm bầm:<br> -Bình thường thì tỏ ra đanh đá lắm, gặp ai cũng đánh. Giờ bố mới mắng cho mấy câu đã khóc nhè rồi. <br> Chẳng biết có phải nghe được lời Khang nói hay không, Trà tự dưng nở một nụ cười nhàn nhạt. Khang thấy mới véo vào má nó một nhát:<br> -Chỉ có lúc ngủ là đáng yêu được một chút, lúc thức cứ như con nặc nô!<br> Trông coi chốc lát, xác định nhịp thở của Trà đã đi vào quỹ đạo ổn định Khang mới đứng lên. Anh ngăn chặn ánh mắt sắp muốn rớt ra ngoài đến nơi của thằng bạn, hẩy hẩy nó:<br> -Cút ra ngoài chơi game, tao đi nấu cơm!<br> -Khang ạ, mày thành style dịu dàng sát gái boi từ lúc nào thế? Mày là boi da mặt mỏng mà?<br> -Im đi!<br> -Đứa con gái đẹp nhất trường đang cách tao chỉ có 2 mét, tao nên làm gì đây?<br> -Tao bảo mày im đi!<br> -Tẹo nữa tao về rồi, mặc dù em ý nhiều phốt ai cũng ghét hoặc sợ nhưng mày là đàn ông, mày vẫn phải kiềm chế bản năng đừng vồ vào người em đấy nhá!<br> -Ngậm mồm và cút!!<br> ***<br>Đợi Trà tỉnh dậy đã là 6 giờ chiều, mùi sườn xào chua ngọt thơm nức cả phòng khiến nó chóp chép miệng, mệt mỏi mở mắt. Lúc biết mình đang ở đâu, Trà hét toáng lên làm Khang hốt hoảng xông vào. Đến khi Khang tới, đập vào mắt lại là cảnh con dở hơi nào đấy đang ôm chăn cậu hít hà rồi quấn quanh người chơi trò công chúa, như kiểu muốn nuốt cái chăn đến nơi. <br> -Mẹ ơi đây là mơ hay thật? Con đang được bọc trong chăn của anh Khang này? Huhu ông trời ơi con hứa con sẽ mặc bộ quần áo nhuốm mùi chăn này cả năm....<br> Quạ bay đầy đầu, Khang hết nói nổi. Anh lục tìm cho Trà cái dép đi trong nhà rồi quay ra nấu cơm tiếp. Trà vui vẻ xỏ dép, xớn xác chạy theo. <br> -Ui anh nấu ăn ngon thế? Em chắc đã tích phúc 80 đời nên mới cưới được người chồng hoàn hảo như anh!<br> -Này, tôi với em chưa cưới nhau nhé!<br> Khang nhăn nhó phản biện, Trà được đà cười khanh khách:<br> -\"Chưa\" á? Haha, rồi sẽ cưới thôi!<br> Khang bị hớ nên đỏ mặt, không thèm chấp Trà quay ra rửa rau. Trà nhìn Khang, tự nhiên lại liên tưởng đến hình ảnh người vợ đảm đang khiến nó bất giác ớn lạnh. Sau giấc ngủ, mọi buồn bực trong Trà bị đánh tan hết. Nó như con trốn trại nhảy xung quanh nhà làm Khang hết nói nổi. Đùa à, mình đang ở nhà crush đấy, làm sao mà bình thường được?<br> -Anh ơi bố anh là kẻ trộm à?<br> -Lại lấy cắp sao trên trời <br>nhét vào mắt ý gì...<br> -Không, ý em là bố anh đã lấy cắp lòng em đưa cho anh rồi, chứ mắt anh có đẹp quái đâu mà sao mới chăng?<br> Trà híp mắt lại, hai cái má lúm trên mặt lộ rõ. Hình như thú vui của Trà là trêu Khang hay sao, cứ mở mồm ra là chọc ghẹo khiến tai anh phiếm hồng. Càng nhìn Trà càng thấy thích anh thôi, ngượng ngùng đáng yêu thế cơ chứ!<br> Trà bình thường không thích rửa bát, thế mà hôm nay lại bị bắt rửa, nó phụng phịu lắm. Tuy nó không quen, trơn tay làm vỡ mấy cái, nhưng có lẽ đối với Trà đây là buổi tối vui nhất từ trước tới giờ. <br> ***<br>7 rưỡi tối, Khang nhanh chóng trả Trà về nơi sản xuất. Anh khoá cửa, dắt chiếc xe đạp quen thuộc ra khỏi sân, ra hiệu cho Trà:<br> -Leo lên!<br> Nhìn cái bản mặt lạnh tanh kia mà Trà thấy sung sướng. Nó hí hửng leo lên yên sau xe, quàng tay ôm chầm lấy bụng Khang. <br> Trời hôm nay mới sớm mà đã rải rác đầy sao rồi, chắc mai sẽ nắng to. Trà ngước lên nhìn trời, miệng lẩm bẩm vài câu hát nghe được trên ti vi. Gió đêm hè mang theo chút hơi nóng còn sót, chầm chậm thổi làm tóc hai đứa bay bay. Trà không để ý, Khang ở phía trước đang khẽ thở dài. <br> -Em... rốt cuộc thích tôi nhiều như thế nào vậy?<br> Trước câu hỏi của Khang, Trà giật mình ngừng hát. Nó cảm thấy thật kì lạ, vì từ trước đến nay anh đâu có quan tâm đến mấy vấn đề này đâu? Trà ngẫm nghĩ một lúc, đoạn quả quyết bật thốt:<br> -Thích đến mức muốn cưới anh về làm chồng!<br> Người phía trước trong chốc lát liền khựng lại, màn đêm hiu hắt che khuất bối rối trên khuôn mặt anh. Khang mấp máy môi, lắc đầu:<br> -Em không thích tôi được đâu. <br> Lời hứa năm nào vẫn còn đang dang dở, trái tim anh đã trao cho người con gái kia từ rất nhiều năm trước rồi. Anh sẽ không thể yêu bất kì ai ngoại trừ cô ấy. <br> -Đứa nào cấm em thích anh? Gọi nó ra đây, em phang chết mẹ nó!<br> Giọng nói đầy tức giận của Trà đánh thức Khang khỏi dòng hồi tưởng xa vời, những kí ức đẹp đẽ về cô gái có hương thơm của mùa thu, trong khi Trà lại mang tư vị của mùa hạ nồng nhiệt. Xe bắt đầu lắc lư, Trà ở phía sau đánh liên tục vào lưng Khang, giận giữ mắng:<br> -Anh không thích em kệ anh, em thích anh kệ em, từ bao giờ anh lại có quyền cấm em thích anh vậy hả?!<br> -A, a, đừng đánh nữa ngã bây giờ!<br> Khang kêu lên, phanh kít xe lại. Trà hậm hực trèo khỏi xe, nói với Khang:<br> -Nếu đến khi anh ra trường vẫn không thích em thì em sẽ từ bỏ, còn không thì đừng có nói mấy chữ \"không thể\" với em!<br> Đoạn chạy một mạch đi thẳng, bỏ lại Khang đứng bơ vơ giữa đoạn đường vắng tanh. Nhìn bóng Trà khuất dần, sự áy náy trong mắt Khang xuất hiện ngày càng rõ. Anh bất lực ngẩng lên nhìn màn đêm tối tăm như tương lai của đoạn tình cảm này, chân mày nhăn thành một đường. <br> Tớ đã nói tớ sẽ chờ, chờ đến khi nào cậu về nước đúng không?<br> Cậu đi 6 năm, đủ để trái tim tớ lung lay đấy. <br> Làm ơn... Trở về trước khi quá muộn....<br> ***<br>Trà xinh như thế kia, thật ra trong 500 thằng con trai trong trường không phải không có đứa nào động tâm. Lại nói, con gái cá tính thật ra cũng có điểm cuốn hút riêng. Trà giỏi võ, Trà có quan điểm riêng mạnh, Trà kiêu ngạo, Trà lạc quan, hay cười, hơn nữa nó còn xinh, học không phải xuất sắc nhưng cũng khá giỏi. Đối với bọn con trai, Trà giống như thuốc phiện, hoặc là không thể động vào, hoặc là không thể rời xa. <br> -Nếu mày làm người yêu Trà thì sao?<br> -Con nhỏ đó á, ai thèm cơ chứ?<br> Cuộc đối thoại điển hình của bọn con trai thường diễn ra như thế. Vậy nhưng mỗi khi Trà mặc một thân áo dài đi qua, chúng nó sẽ lại liếc ánh mắt về phía Trà, thằng nào da mặt mỏng thì đỏ mặt, thằng nào da mặt dày thì nuốt nước miếng trêu ghẹo vài câu. Hôm nay không ngoại lệ. <br> Dư vị của cơn giận hôm qua vẫn còn chưa tiêu tan, Trà mắt gấu trúc bước lên cầu thang. Do trằn trọc khó ngủ nên sáng nay dậy muộn, vội quá nên Trà không kịp buộc tóc, quần áo đồng phục cũng chưa sơ vin, vô tình lại tạo nên phong cách rất tuỳ ý. Thằng Phúc ở lớp kế bên thấy Trà một thân xộc xệch liền không nhịn được trêu ghẹo:<br> -Đêm qua chơi trò người lớn nhiều quá hay sao mà mắt gấu trúc thế?<br> Trà mệt, còn chả buồn tiếp lời. Phúc bị bơ hơi khó chịu, bĩu môi một cái rồi chạy đến gần Trà. Đúng lúc đó bụng con bé phát ra vài tiếng kêu ọt ọt, Phúc cười:<br> -Con gái mới chả con lứa!<br> -Kệ bố mày!<br> -Hừ, ranh con!<br> Chuông vào tiết reo vang cắt đứt sự dây dưa. Trà mặc kệ ánh mắt chán ghét của bọn trong lớp, thản nhiên vứt cặp xuống bàn gục mặt ngủ. Cô giáo vào lớp thấy Trà ngủ như vậy cũng không buồn nói, dù sao điểm kiểm tra của nó vẫn rất ổn, ngủ chút cho lớp yên tĩnh cũng tốt. <br> Trà nằm mơ thấy mộng đẹp, nó được thả cho một đống tiền, sau đó nó lại dùng tiền đó thuê vệ sĩ, hoặc là thuê khủng bố cũng được, bắt cóc anh Khang đến một nơi không có bố mẹ thầy cô, không có ngày ngày phải nhìn mặt một đám người điên mà sống. Nó còn mơ thấy nó với Khang thành đôi, thế là Hồng bắt đi làm một bữa linh đình rửa người yêu. <br> Ừm, viễn tưởng tốt đẹp, đáng tiếc lại không phải là thực tại!<br> *** "]