["Hội thao trường Trà diễn ra vào một ngày trời mưa, sân cỏ trơn ướt, đồ đạc nhớp nháp, nước bắn toé tung. Bầu trời trên cao dải đầy những đám mây màu xám xịt, không ngừng trút xuống từng trận mưa phùn lất phất cùng gió lạnh cứ dăm ba phút lại thổi qua một lần. <br> -Moẹ, trơn thế này chạy có mà ngã sấp mặt à....<br> Hồng mặc áo đội, tay cầm cốc trà sữa, đứng dạt vào một góc hành lang. Trà cũng đứng đó, mày nhăn lại, nhìn về hướng giữa sân. Đầu hai đứa đều đeo một cái băng trắng dài đến giữa lưng, là biểu tượng cho người có thi đấu. <br> Hồng ăn nhiều nhưng vận động rất được, chạy nhanh nhất lớp nên được cử đi thi chạy bền. Trà thì bị đùn đi thi nhảy cao, bởi nó học võ, bật lên không những cao mà tư thế thần thái còn đẹp mê hồn. Trà với lấy cốc trà sữa trên tay Hồng đưa vào miệng, tay chống hông lầm bầm:<br> -Cái bọn lớp 12TN2 chết tiệt, cứ chắn không cho bà mày vào xem Khang gì cả...<br> -Là tao thì tao cũng chắn, Khang đang mặc đồ bơi, để xổng ra cho mày vồ vào ăn thịt à?<br> Hồng chép miệng, chuồn nhanh đi trước khi bị Trà đập cho một nhát. Nó nói cũng chẳng có sai đâu. Da Khang trắng như trứng gà bóc, mặt lại non choẹt baby cute, ngoài cao ra thì chẳng còn tí đàn ông nào sót lại trên người, làm Trà mới tưởng tượng thôi đã muốn đè xuống rồi. <br> Trà tức giận bóp nát cốc trà sữa, sau nghĩ thế nào lại nắn nó về như cũ để hút nốt thạch vào mồm. Quẳng vỏ vào thùng rác, Trà chép miệng, xoay người lẫn vào đám đông. <br> Tuy trời mưa nhưng ngọn lửa nhiệt huyết của học sinh trong trường vẫn không hề giảm, căn bản là vì giải thưởng năm nay lớn quá. Thứ giải thưởng ấy chả phải tiền, chả phải đồ ăn, mà là một thứ mang tính chất tinh thần cực lớn. <br> <i>\"Yêu cầu bất cứ thứ gì mà nhà trường có thể làm.\"</i><br> Cắt môn thể dục một tuần, miễn kiểm tra miệng một tháng, cái gì cũng được, quá là tuyệt vời. Dù sao cấp III Thanh Lịch cũng là trường tư, sự giám sát của sở giáo dục ở đây vì thế mà lỏng lẻo hơn nhiều so với các trường công khác, miễn mấy thứ đó trong một khoảng thời gian nhất định không phải là vấn đề gì lớn. <br> Ban giám hiệu nhanh chóng cho người chăng một cái bạt lớn, phủ kín trên cao phía sân trước. Tuy mặt đất vẫn còn trơn, thế nhưng không phải hoạt động trong mưa là đã tốt lắm rồi. Các lớp bắt đầu xếp ghế, phân khu tổ chức trò chơi. <br> Vì bể bơi trường nằm trong nhà kính, không bị ảnh hưởng bởi bên ngoài nên cuộc thi bơi lội được diễn ra đầu tiên. Con gái xô nhau đến kín cả hàng ghế khán giả, tiềng hét chói tai không ngừng vang lên. Tóc Khang hơi ướt, cả người nhuốm một tầng nước mỏng. Anh mặc một cái quần đùi dài đến đầu gối, cổ lủng lẳng kính bơi, mắt khép hờ suy tư. <br> -Đang tìm bóng dáng ai đó?<br> Huân - bạn thân Khang - đội trưởng đội bóng rổ chồm tới, đoán một cái liền trúng phóc ý nghĩ của Khang. Bình thường mỗi lần anh làm gì, con bé nào đó sẽ đều ngồi một chỗ, gào to cái mồm của nó lên mà cổ vũ. Vậy mà hôm nay Khang nhìn đi nhìn lại, tia tới tia lui vẫn không thấy nó đâu. Bỗng dưng trong lòng anh hụt hẫng khó tả. <br> -Tìm gì đâu...<br> Khang xoay đầu lảng tránh, mắt vẫn cố nhìn về phía khán giả. Trọng tài thông báo trận đấu sẽ bắt đầu trong 3 phút nữa. Huân mỉm cười vỗ vai Khang, nói vài lời khích lệ rồi chạy đi mất:<br> -Thi bơi đầu tiên, nhưng Trà sẽ phải thi nhảy cao ngay sau khi cuộc thi bơi này bắt đầu vài phút. Đừng tìm nữa, ẻm đến không kịp đâu!<br> Khang đeo kính bơi lên mắt, thậm chí còn chả thèm đội mũ bơi. Mặt anh đần ra, ngơ ngơ ngác ngác như mất hồn. <br> -3... 2... 1... Bắt đầu!<br> Tiếng còi tuýp lên, cả cơ thể Khang chìm xuống làn nước lạnh. Anh vươn tay, bơi sải về phía trước, tay chân vận động theo bản năng, ý thức lại bay về phương trời nào đó. <br> Im ắng quá, cả phòng thể chất thật ồn, nhưng cũng thật tĩnh lặng. Thiếu vắng giọng nói của cô ấy, mọi âm thanh dường như đều là hư vô. Cô ấy đã trở thành một thói quen mà anh không thể bỏ. <br> Kim Mộc Trà... <br> -Ô kìa, Khang 12TN2 dẫn trước rồi kìa!<br> Tiếng hét phía trên bờ truyền xuống nước tạo ra một loại thanh âm lùng bùng mờ nhạt. Khang vẫn bơi rất bình tĩnh, so với đám người đầy kích động trên bờ thì anh bình thản hơn rất nhiều. Khang tự hỏi, thời khắc anh sắp chiến thắng này Trà đã ở đâu. Khoảnh khắc mà anh sẽ chạm tay vào thành bể, giành được giải nhất, anh muốn cô ấy nhìn thấy. <br> Ba giây sau đó, trên khán bờ bỗng dưng nháo nhác cả lên, tiếng xô lệch ghế, tiếng chửi tiếng hét, tiếng quát mắng của trọng tài và khán giá đồng thời vang vọng. <br> -Này cô kia, ai cho cô vượt qua hàng ghế khán giả hả?<br> Hình ảnh quen thuộc phản chiếu xuống dòng nước làm Khang sực tỉnh. Thần trí anh trở nên rõ ràng, động tác cũng nhanh hơn, chẳng mấy chốc đã vượt xa đối thủ phía sau. <br> -Anh Khangggggg!<br> Không thể nào? Trà... đang ở đây?<br> Thời điểm Khang chạm tay vào thành bể, vươn mình lên khỏi làn nước, giọng nói ngọt ngào đã đánh thẳng vào nỗi mong mỏi của anh. Cô ấy quỳ ở ngay đối diện, môi hiện hữu nụ cười, đôi đồng tử đen láy kia vẹn nguyên không hề đổi thay. Cả người Trà toát ra một tầng mồ hôi mỏng, thở hổn hển, hai má đỏ phừng, hiển nhiên là mới thi xong liền chạy thục mạng đến đây.<br> -Nguyễn Thiên Khang, anh thắng rồi!<br> Mắt đối mắt, khoảng cách giữa hai người chỉ còn lại 10cm, khung cảnh ấm áp, cứ như vậy làm tan chảy biết bao nhiêu người đang ngồi cổ vũ. Mắt Khang mở to, miệng hơi há, tự nhiên có ý nghĩ muốn chìm vào đôi mắt trong trẻo của Trà. Có một loại mềm mại thất thần khó nói toát ra từ cái nhìn của Khang. Anh cúi mặt xuống, lảng tránh Trà. <br> <i>\"Dù có nhìn vào mắt em thêm nghìn lần đi chăng nữa, tôi vĩnh viễn, đều cảm thấy ngượng ngùng.\"</i><br> ***<br>Vì giải nhất nhiều, nhưng được yêu cầu nhà trường thì chỉ có một, nên tất cả những người đạt giải nhất của các môn thi sẽ phải thi đấu với nhau để giành quyền đó. Khang được nhất, còn Huân với môn thi chạy thì không. Cảm thấy bản thân nghĩ thế nào cũng không muốn yêu cầu nhà trường cái gì, Khang liền nhường quyền thi đấu cho Huân. <br> -Vậy mày làm xác ướp cho tao quấn nha!<br> Huân vui vẻ nói, cách đó không xa là Trà cùng Hồng đang loay hoay với đống giấy vệ sinh. Luật chơi trò này rất đơn giản, chỉ cần dùng giấy quấn kín quanh người bạn mình như quấn xác ướp trong thời gian nhất định, khi hết giờ, ai quấn kín và đẹp hơn sẽ thắng, có tính điểm sáng tạo. <br> Trà được nhất nhảy cao cho nữ, lôi kéo muốn Hồng làm \"xác ướp\" cho mình. Tính ra, rõ ràng Hồng lại là người khéo tay hơn, Hồng đề xuất muốn đổi vị trí thi hộ Trà. Trà không đồng ý, hai đứa cãi nhau chí choé ầm trời. <br> -Mày tết cái tóc hẳn hoi còn đéo xong thì quấn cái quái gì? Để bố mày làm cho, xong rồi tao không nuốt quyền yêu cầu của mày đâu mà sợ!<br> -Chơi cái này tính thời gian, mày tuy hơi mũm mĩm nhưng lùn vãi tè, quấn mày nhanh kín hơn. Còn tao cao hơn mày, dáng mo đồ như thế này, mày có với tới mai cũng không với được đỉnh đầu tao mà quấn. <br> -Mày quỳ cái gối xuống là quấn ngon chứ có cái éo gì đâu?<br> -Rồ à? Giấy dễ rách, quỳ xuống nó đứt mẹ giấy, lúc đấy quấn lại từ đầu nhá?<br> -Con đầu tôm này, quấn từ đỉnh đầu xuống không được à?<br> -Mày lại ngu! Quấn xong buộc thêm cái nơ được tính thêm điểm sáng tạo, mà buộc nơ trên đầu đẹp hơn nơ dưới chân, phải quấn từ dưới lên mới làm nút thắt trên đỉnh được. <br> -Á à, hoá ra mày chỉ muốn lôi bà ra làm trò đùa thôi ý gì? Quấn nơ à? Cút cút!<br> -Mày lại hoang tưởng, bố mày thèm vào chơi trò trẻ con đấy!<br> Quả là một cuộc chiến mãi mãi không có hồi kết. Trà là người quen, cộng thêm thấy Hồng với Trà cãi nhau vui vẻ quá thế nên Huân cũng hóng hớt xách mông sang sắm vai hoà giải. Khổ nổi hoà mới giải thì chẳng thấy đâu, còn bị hai con sư tử đang giữa cơn máu lửa chửi cho té tát vào mặt. Huân ôm mặt khóc, chạy về vùi mặt vào ngực Khang ăn vạ:<br> -Ôi xem kìa, con vợ mày nó đánh tao!<br> Khóc tu tu một hồi mà không thấy Khang có phản ứng gì, Huân ngạc nhiên ngẩng đầu lên. Mọi hôm nói vậy là Khang sẽ cho anh ăn đập đó, sao hôm nay kì lạ thế?<br> Huân cứng đờ người, tiếp nhận hình ảnh sến chảy nước ở phía đối diện. Khang đang nhìn về phía Trà bằng ánh mắt rất chi xa xăm khó hiểu. Huân buồn nôn, mặt tái đi, ngồi gập bụng xuống đất. <br> Mẹ nhà nó, bọn có crush khốn nạn. Bao giờ có gấu ông đây sẽ cho chúng mày biết tay!<br> Hai anh trai mải đùa giỡn với nhau mà không để ý mình bị Trà tia nãy giờ. Trà liếc thấy Huân vùi mặt vào ngực Khang, tay cầm cuộn giấy khẽ siết chặt lại, mắt toé ra khói lửa. Nụ cười trên môi nó trở nên đậm đến kì lạ, lặng lẽ ghim Huân trong lòng. Phía bên kia Huân bất giác rùng mình, ớn người nhận xét gió hôm nay có vẻ lạnh hơn mọi ngày, chắc tại trời mưa. <br> Dù thế nào, cuộc thi vẫn phải diễn ra ngay sau đó. Hồng cãi không nổi Trà nên bị chịu phận làm xác ướp, phụng phịu nhắm mắt lại. <br> -Nhắm mắt lại đi Khang.<br> Huân nói, đoạn lấy cái bịt bịt vào mắt Khang. Bình thường chơi trò này không phải làm thế, có điều hôm nay trời mưa, chỗ đặt giấy bị dính tí bùn với bụi, sợ rớt vào mắt học sinh trong lúc chơi nên nhà trường phát thêm cho cái bịt mắt. Xung quanh Khang nhanh chóng trở nên tối đen, phía dưới chân lập tức có cảm giác bị bọc lại. <br> Vì giấy vệ sinh dễ rách, Huân lại không khéo tay nên quấn đến giữa chừng là bị đứt, phải quấn lại từ đầu. Anh gào rú lên, ôm đầu than khóc. Đúng lúc đó có một bàn tay vỗ vai Huân, Trà hất đầu chỉ về phía Hồng đã được quấn xong rất đẹp đẽ, ra ám hiệu muốn đổi chỗ với Huân. <br> Khỏi nói, có người quấn hộ, anh đội trưởng nào đấy mừng như vớ được vàng. May mắn luật của cái trò này cũng đơn giản, giữa hiệp có thể đổi người, miễn là quyền yêu cầu nhà trường thì tự thoả thuận với nhau là được. Trà nhìn người cao hơn mình đến cả cái đầu ở đối diện, lặng lẽ thở dài. Trà giỡ giấy ra, bắt đầu quấn. <br> Khang ngửi được mùi dầu gội đầu thơm nhàn nhạt, bàn tay Huân không hiểu sao lại trở nên mềm đến kì lạ. Nếu không phải đứng im, Khang thật sự đã muốn hít một cái và hỏi xem thằng bạn mình mua dầu gì mà thơm thế. <br> Người đứng xem dưới sân không ai không thể cảm nhận được vẻ dịu dàng trong mắt Trà. Nó quấn đến cổ Khang liền dừng lại, ngước lên nhìn anh. Cổ họng Trà giật giật, có cái gì đó nghèn nghẹn không thể thoát ra. Nó nở một nụ cười bất lực, bàn tay khẽ sượt qua má Khang, bắt đầu tiếp tục công việc của mình. <br> Trà đáng ghét bằng thật, đáng ghét không để đâu cho hết, nhưng chẳng thể phủ nhận, mỗi lần bắt gặp cảnh nó nhìn Khang, người nào cũng đều cảm thấy muốn tan chảy. Đến cả Linh và những người bạn cũng đành đứng đờ người ở đó, trăn trối nhìn chằm chằm vào Trà mà không nói được câu nào. <br> -Ngưng, hết giờ!<br> Tiếng tuýp còi của trọng tài vang lên, giám khảo lần lượt đi kiểm Trà các cặp thí sinh. Đến khi nhìn thấy Hồng cùng cái nơ trên đầu, các giám khảo bụm miệng nín cười, cộng thêm điểm sáng tạo, đoạn vỗ vai Huân:<br> -Con trai mà quấn khéo ghê nhỉ?<br> -Dạ? Không phải...<br> -Cái gì? Con trai? Trà đâu, Trà đâu rồi?<br> Hồng hét toáng lên làm Huân phải nhảy ra bịt mồm nó lại. Ban giám khảo dừng ở chỗ Trà và Khang, cặp đôi mà ai cũng biết đến, đồng thời cũng là đôi thí sinh cuối cùng. <br> -Bạn nữ này quấn tỉ mỉ thật, gọn gàng đâu ra đấy, hẳn là đã rất chăm chút cho \"tác phẩm\" của mình!<br> Trà gãi đầu cười, Khang thì giật nảy mình. Bạn nữ? Thế Huân đi đâu? <br> Lúc công bố chung cuộc, Hồng với cái nơ thắng. Huân tiếc hùi hụi, mặt buồn thiu. Trà cười, vỗ vai Huân, nói rằng nó cũng chả có yêu cầu gì nên nhường cả cho anh. Mắt Huân sáng lên, vui vẻ chạy về khoe Khang, không ngờ Khang lại nói:<br> -Cũng không phải mày thắng, cho tao có được không?<br> Bạn bè ấy à, yêu thương quý mến còn chẳng hết, nhất là thằng mặt trắng này còn làm ra vẻ nghiêm túc lắm. Huân phất tay, thân tao tao còn cho mày được, thích thì lấy đi!<br> Trà thu dọn đồ cùng với lớp, thay quần áo xong liền chạy đi tìm Khang. Song, Trà chạy muốn 2 vòng sân mà vẫn không thấy bóng dáng người kia đâu. Cùng lúc đó Huân từ hướng ngược lại đi tới, Trà mới gọi lại hỏi:<br> -Anh thấy Khang đâu không?<br> -Chịu, nó chạy đi đâu rồi, mồm cứ lẩm bẩm cái gì mà hướng dương ý.<br> Trà nghe đến đó mà chết cứng cả người. Hướng dương, chị gái mùa thu, chả nhẽ chị ấy quay về rồi? Mặt Trà tái đi, nó kéo lấy áo Huân, hỏi với giọng run rẩy:<br> -Kể rõ ra xem nào?<br> Huân lắc đầu tỏ vẻ không hiểu, đoạn xoa xoa đầu Trà. Anh không tiếp xúc nhiều với cô gái từng chiếm giữ quá khứ của Khang kia, cũng không hiểu thằng đó dự định cái gì. Anh chỉ biết nếu so ra, anh thích cá tính Trà hơn sự đằm thắm của cô gái ấy. Khang vốn đã là một người yên tĩnh, cô ấy cũng thế, cần phải có một người khuấy động thế giới của Khang, lôi nó ra khỏi không gian riêng với cây đàn ghi-ta của nó. Mà người đó, không ai khác ngoài Trà. <br> -Bình tĩnh đê, nó không đổ mày thì đổ ai nữa! Dạo này nó nhìn mày kì lạ lắm, làm tao sởn hết cả da gà.<br> -Nhìn? <br> -Ờ, nhìn, xong nhăn nhó, xong tỏ ra buồn bã, mệt mỏi lắm. Chắc đang phân vân...<br> -Phân vân?<br> Trà bị sốc, mớ logic của Huân làm nó xoay vòng vòng. Khang vốn trầm tính, ít hay san sẻ suy nghĩ của mình với ai, cũng chính vì thế chẳng có mấy người hiểu được anh nghĩ gì trong đầu. Trà méo mồm, muốn chạy đi tìm Khang ngay lập tức mà bị Huân giữ lại. Anh ta nói:<br> -Nó vừa mới xin quyền được yêu cầu nhà trường của tao. Đoán xem nó sẽ làm gì?<br> Cái vẻ mặt trêu ngươi của Huân làm Trà khó chịu không thể tả, anh ta cứ tỏ ra bình tĩnh khi mà Trà đã gấp đến độ muốn bôi dầu vào chân để chạy. Huân nở một nụ cười ý ẩn, đặt hai tay lên vai Trà đẩy về phía sân trước. Anh đối mặt với ánh nhìn đầy hoang mang khó hiểu của Trà, thốt ra một câu từ tính:<br> -Đứng im và đợi kì tích đi!<br> Loa phát thanh trường bỗng phát ra tiếng rè rè chói tai, giọng thở dài của con trai đập thẳng vào tai Trà. Nó sững người, còn Huân thì lại đang không ngừng cười thầm trong lòng. <br> <i>\"Khụ khụ..\"</i><br> Giữa sân trường lác đác vài bóng người, chất giọng trầm ổn từ loa phát ra càng trở nên đặc biệt rõ. Mắt Trà cứ thế mở to, mồm há ra, ngây ngốc cảm nhận gió lạnh thổi cho tóc bay phất phới. <br> <i>\"Alo?</i><br> <i>Tôi........ ừm...</i><br> <i>Kim Mộc Trà,</i><br> <i>Thích em... không nằm trong kế hoạch của tôi!\"</i><br> <i>-....</i><br> Giọng trong loa nhỏ lắm.<br> Giọng trong loa rè lắm. <br> Thế nhưng, nó lại làm thế giới của Trà vỡ tung.<br> Trâu đổ rồi, ahahaha!<br> <i>***</i> "]