["Trong căn hộ lớn, có hai vợ chồng đang cãi nhau kịch liệt, không mảy may để ý cô con gái của họ đã ăn xong bữa sáng, thản nhiên dọn đĩa rồi đi ra khỏi nhà. Cuộc chiến không hồi kết này mãi mãi vẫn luôn diễn ra như thế. Họ đùn đẩy trách nhiệm đưa Trà đi học mỗi sáng, họ nói họ còn công còn việc, trễ giờ làm trừ lương thì ai đền?<br> Ok, Trà tự đi. <br> Trà ngẩng đầu lên nhìn trời hè, nhìn lá cây xanh um cả vùng, nhìn chim ríu rít.... đùa thôi, Hà Nội năm nay là năm 2018 rồi, khói bụi tấp nập mãi chả hết thì lấy đâu ra chim ríu rít!<br> Trà vẫn nhớ ngày này năm ngoái là cái ngày đầu tiên nó được nhìn thấy anh. Anh lớn hơn nó một lớp, tham gia vào câu lạc bộ nhạc của trường. Đứng giữa sân khấu, anh cầm cây đàn ghi-ta, ngân nga một khúc nhạc trầm bổng chào mừng lễ khai giảng năm học mới. Mới đó mà Trà đã thích thầm người ta được 1 năm rồi. Và hôm nay là một ngày trọng đại, ngày mà Trà sẽ được nhìn thấy crush sau 1 tháng rưỡi nghỉ hè dài tựa thế kỉ. <br> Người ta nói Trà bị điên, vì học sinh mong nghỉ hè càng dài càng tốt, Trà lại mong không có nghỉ hè. Ừ, yêu làm cho người ta điên ý, vì nghỉ hè có được gặp anh quái đâu?<br> Mới bước vào cổng trường đã tia được cái mặt tiền baby cute kia rồi. Trà cười rạng rỡ, giơ tay lên:<br> -Anh Khanggg!<br> Nhưng mà người ta đẹp trai, người ta hát hay, người ta học giỏi, người ta nhiều đứa theo, nên là thấy Trà liền trốn như trốn hủi. Trà buồn. <br> -Sao? Nờ tê ka lại bơ mày à?<br> -Xời, nhằm nhò gì, bơ của crush sẽ vẫn luôn thơm ngon trong mọi tình huống. <br> Giang, tên đầy đủ Nguyễn Vũ Trà Giang, vì trong tên Giang có tên Trà nên Trà không thích, dứt khoát gọi là Hồng. Lúc Hồng hỏi sao lại gọi thế thì Trà bảo: \"Hồng Trà ở Ding Tea ngon hết sảy\". Thôi, Hồng không muốn nghe đâu.<br> Hồng giễu cợt Trà, há cái miệng to ngoác của mình ra để ngoạm hết nửa cái bánh bao. Trà nhìn mà nhăn nhó hết cả mặt, mắng:<br> -Khiếp, mày ăn như lợn thế?<br> -Không có người yêu. Bao giờ có thì sẽ hết ăn giống lợn. <br> Hồng thản nhiên nhún vai, đoạn lại tiếp tục nói về \"nờ tê ka\". \"Nờ tê ka\" là biệt danh mà Hồng và Trà đặt cho Nguyễn Thiên Khang, tại vì hai đứa nói về anh nhiều quá nên Trà ngại, nói nên dùng biệt danh để ít người biết thôi. Mà thật ra, việc Kim Mộc Trà 11A3 cái đứa bị ghét nhất trường lại đi thích Nguyễn Thiên Khang mĩ nam xinh đẹp 12TN2 đã không còn là chuyện bí mật gì. Học sinh biết, thầy cô biết, giám thị biết, hiệu trưởng cũng biết, cả trường này biết. <br> Lại nói tới, Trà xấu cũng không xấu, nhan sắc thuộc dạng khá là xinh xắn đấy, hàng top của trường luôn. Nhưng do phốt từ hồi mới vào trường, sau đó phốt đè lên phốt nên danh tiếng xấu không thể tả. Đám con gái ghét Trà lắm, bao nhiêu cái danh \"mặt trơ chắn bóng\", \"mặt nai mơi giai\" đều là biệt hiệu chúng nó đặt cho Trà cả. Mà bọn con trai cũng không thích Trà lắm, có thằng nào đầu hơi điên mới đi thích một đứa con gái dị như vậy.<br> Nói nó dị, cũng không phải sai đâu. <br> Đang giữa giờ kiểm tra, tự nhiên nó đứng bật dậy, không nói một câu cứ thế thơ thẩn đi ra ngoài hành lanh đứng. Cô giáo gọi thì nó cứ \"cô chờ em một tí\", đứng tầm 10 phút rồi mới vào hề hề xin lỗi cô rồi làm bài tiếp. Sau đợt đó nó bị kỉ luật mà vẫn làm như không có gì, lại còn thường xuyên tiếp diễn nữa. May là bố nó làm chức to, không có trường chả đuổi học nó lâu rồi.<br> Lại nói, trường phân ra hai phòng thay đồ nam và nữ. Nó thế nhưng dám hiên ngang đúng lúc tất cả đám con trai đang thay đồ tiến vào, đi thẳng một mạch đến tủ của Nguyễn Thiên Khang đứng ngắm một lúc rồi mới chịu để bọn đàn ông đá ra ngoài. Sau đó nó nằng nặc xin hiệu trưởng cho nó đổi tủ đồ thành số 1309, với lí do tủ đồ đôi với Khang oppa. <br> Còn cả lần có đứa nào đấy thấy nó chướng mắt, lợi dụng mối quan hệ liên lạc với 5 anh đô con khoá trên đè nó ở tường. Nó không nói không rằng lôi cái gậy bóng chày trong giỏ ra phang cả 5 thằng chảy máu đầu, mặt sưng vêu. <br> Tất nhiên, nó bị đình chỉ 1 tháng, hạ hạnh kiểm. Một lần nữa do bố nó làm to, nên trường không dám đuổi học. Thế nhưng chẳng ai dám yêu một người đầu gấu như thế cả, sợ vái đái. Mà cái người xui xẻo nhất bị nó nhìn trúng kia lại là một thằng đầu óc đơn thuần, dễ bị dụ dỗ. Điểm đáng khen nhất là thằng này không sợ cái gậy bóng chày của Trà.<br> Hôm nay là ngày khai giảng, Trà ngồi dưới hàng ghế, mái tóc được búi tuỳ ý bay bay khiến cho một số thằng con trai đỏ mặt. Đôi lông mi cong vút kia, đôi môi hồng nhuận ướt át kia, cộng thêm cả đôi mắt đen tuyền toả sáng như dải ngân hà, nếu không biết rõ Trà là người như thế nào thì đã đổ liêu xiêu rồi. <br> Tóc Trà đen tuyền, mượt như vải nhung, mũi cao, má hơi hồng, lông mày lá liễu chuẩn nét đẹp con gái phương Đông. Từ mái tóc ấy thoang thoảng ra mùi dầu gội thơm dịu, làm cho lòng người ngây ngất. Mà chủ thể của mái tóc Kim Mộc Trà kia là đang cố ý làm cho mình trông xinh xắn tươi trẻ đấy. Bởi vì crush đang ở trên sân khấu, nó phải thật tươi cười nhìn vào mắt anh, làm cho anh rung động. <br> Người ở trên sân khấu quả nhiên lướt xong một vòng dưới sân trường liền dừng lại ở khuôn mặt Trà, đầu cứng ngắc cúi xuống, cố tỏ ra sang chảnh nhưng tai lộ màu phiếm hồng. Trà thấy thế đắc chí, cười càng thêm rạng rỡ. Đấy, nó lại tưởng bở đấy! Nguyễn Thiên Khang nổi tiếng là người ít nói da mặt mỏng, bị Trà nhìn như thế đương nhiên là ngượng. Thế mà con ranh kia lại nghĩ Khang vì rung động nên ngượng, con dở hơi!<br> Trà tự nhiên biết anh ngượng không phải vì lí do kia, nhưng có thể khiến anh ngượng vì mình thì nó vẫn sung sướng yêu đời lắm. <br> <i>\"Này ơi cô bé với mái tóc đen dài,</i><br> <i>Theo anh lên xe mua hoa tặng thầy nhé?</i><br> <i>Tóc thầy điểm bạc do bụi mù phấn bảng,</i><br> <i>Hay là điểm bạc do năm tháng phôi phai. </i><br> <i>Này ơi cô bé với hai má hồng đào,</i><br> <i>Vui đùa trong lớp vẫn nghe thầy giảng nhé!</i><br> <i>Mắt thầy ngập sương nhìn em mơ màng ngủ,</i><br> <i>Đừng để thầy buồn, rồi họng thầy lại đau...\"</i><br> Giai điệu vui tươi, người đánh đàn lại ca hát vô cùng có thần thái. Trà lầm bầm, đây là đang kháy cô sao? Cô trong lớp không phải hay ngủ ngáy gì, nhưng lại hay lơ mơ ngóng mưa rơi ngoài cửa sổ, tuyệt không chú tâm chút nào tới bài giảng của thầy văn. <br> Khang nhìn con bé phía dưới bĩu môi ngây ngô, trong lòng hơi buồn cười. Bài hát này là anh sáng tác khi trông thấy con nhóc nào đó đang không chú tâm nghe giảng, lại chìa tay ra ngoài hứng mưa rơi. Nó giật, cũng là phải. <br> -Cảm ơn tiết mục mở màn rất xuất sắc của bạn Nguyễn Thiên Khang 12TN2. Và tiếp theo chương trình, chúng ta sẽ đến với...<br> Trà tia thấy Khang đưa đàn cho một bạn khác, bản thân anh thì lại đi ra dãy nhà sau cho học sinh ưu tú liền len lén rời khỏi hàng, chạy theo anh. Khang tính nhẩm thời gian trong đầu, nghĩ rằng chắc hẳn con nhóc kia phải ở đây rồi. Xoay người lại, quả nhiên đã thấy bóng dáng bé nhỏ hai tay xách vạt áo dài nhào tới. <br> -Anh Khangggggg...<br> Trà nhảy lên, muốn ôm chầm thấy Khang nhưng bị anh tránh được. Mặt Khang lạnh te, lẩm bẩm:<br> -Con gái mới chả con lứa...<br> -Cũng không phải là lần đầu, anh ngại cái gì?<br> Trà nói như việc thản nhiên hại Khang vừa xấu hổ vừa bực. Đối với cậu, con gái có tôn nghiêm của mình, con gái là hòn ngọc quý trên tay bố mẹ, con gái là bông hoa hồng diễm lệ chờ con trai tới hái. Mà Trà vì anh, bỏ hết cái gọi là khí chất kia để cọc đi tìm trâu, khiến anh cảm động lại có chút bất đắc dĩ. <br> -Em không sợ danh tiếng mình bị phá hỏng à?<br> -Danh tiếng cái gì? Em thích anh là chuyện kể hằng ngày, việc gì phải xấu hổ?<br> Thích một người là việc thiêng liêng đến nhường nào, nó được trải nghiệm qua cảm giác này, trong lòng không có gì gọi là hối tiếc. <br> -Anh, chúng ta đã cá cược rồi, nếu trong 10 giây sau khi lên sân khấu mà anh nhìn thấy em, anh sẽ phải thơm em một cái! Mà ban nãy mới có 7 giây anh đã tìm ra, có phải trong lòng đã chú ý đến em rồi không?<br> Cái bản mặt lành lạnh của ai đó bỗng dưng đỏ lên. Không phải! Căn bản trong suốt một năm ròng anh lên biểu diễn thì Trà vẫn luôn ngồi ở vị trí đó. Biết có người thích mình đang nhìn, hơi liếc mắt về phía người ta cũng chỉ là phản xạ có điều kiện!<br> -Trò cá cược của em vốn dĩ đâu có công bằng? Tôi thua thì tôi thơm em, em thua thì em thơm tôi! Cả hai cái đều được lợi cho em!<br> Khang cáu, mắng Trà. Trà làm bộ ngơ ngác ngây người vài giây, lát sau nó đan tay, bày ra bộ dạng khó xử, khả ái đáng yêu hỏi:<br> -Thế tức là bây giờ... anh muốn hôn vào môi hả?<br> Khang ức hộc máu, không biết nên nói sao với cái đứa ma lanh này. Anh đâu có đồng ý, là nó cố tình ra thể lệ cá cược xong chạy mất, có cho Khang thời gian trả lời đâu. Trà nhìn ra giận dỗi trong mắt Khang, cười xoà:<br> -Thôi, lần này là em quá đáng. Nhưng thua thì cũng thua rồi, cho em ôm anh 1 cái thôi được không? 1 cái thôi ý....<br> Khang làm mặt lạnh, không đáp trả. Dù sao trông thấy bộ dáng đáng thương kia anh cũng không nỡ, lại nghĩ dù sao cũng chỉ ôm, không có vấn đề gì to tát liền rất miễn cưỡng gật đầu. Trà sướng, cười híp mắt lại, vui mừng bổ nhào vào lòng Khang. <br> Chóp mũi Khang thoang thoảng mùi dầu gội, thân ảnh nhỏ bé trong lòng lại quá đỗi mềm mại khiến da đầu anh run lên, không thể đẩy người ra. Cả người anh cứng ngắc, tay buông thõng, mặt cứ thế đỏ lên từng tầng từng tầng. <br> Mùi trên người em ấy... thơm thật đấy.....<br> *** "]