["<br>Mạc Vân Sam từ trong tủ quần áo của Ân Như Ly tìm được một bộ váy ngủ màu trắng mỏng như cánh ve, nửa che nửa lộ, pha lệnh người mơ màng.<br>Nàng đổi áo ngủ, cách một cánh cửa phòng tắm nghe tiếng nước \"tí tách\" bên trong, miệng lưỡi khô khốc, trong đầu không ngừng hiện lên hình ảnh cấm của một bộ phim bị hạn chế.<br>\"Hồ ly tinh, máy nước nóng dưới lầu hỏng rồi, tôi có thể tắm cùng cậu không?\" Vừa nói tay vừa động then cửa, căn bản là không cho người bên trong có cơ hội cự tuyệt.<br>Cho dù không thể ăn thịt vậy thưởng thức một chút cũng tốt.<br>Mạc Vân Sam đẩy cửa ra, nghênh diện là một cái khăn tắm chụp lên mặt.<br><br>Nàng còn chưa kịp phản ứng lại đã bị ấn mặt đẩy ra, cửa phòng tắm trước mặt \"phanh\" một tiếng đóng lại, còn vang thêm một tiếng \"cùm cụp\", khóa lại.<br>Mạc Vân Sam kéo khăn trên mặt xuống, rất là bất mãn: \"Tôi cũng không có ăn cậu! Cậu có cần đề phòng tôi như đề phòng cướp vậy không?!\"<br>\"Cướp nghe thấy trong phòng có người còn phải cẩn thận đi đường vòng, Mạc tiểu thư hiển nhiên so với cướp còn lớn mật hơn.\"<br>Mạc Vân Sam bĩu môi, từ bỏ phiến trận địa lần này.<br>....Cho đến trên giường lớn.<br>.......<br>Lúc Ân Như Ly từ phòng tắm đi ra, theo bản năng nhìn một vòng xung quanh.<br><br>Nhìn thấy trên giường là một nữ nhân đường cong quyến rũ đang cười với cô.<br>\".......\"<br>\"Mạc tiểu thư, đêm khuya còn xuất hiện ở trên giường của tôi, tôi có thể báo cảnh sát nói cô đột nhập nhà dân đó.\" Ân Như Ly đứng ở mép giường, nhìn xuống.<br>Mạc Vân Sam đầy mặt vô tội: \"Chúng ta quen thuộc như vậy, ngủ cùng một giường thì có làm sao đâu? Vì chút chuyện thế này mà chiếm dụng thời gian của cảnh lực cũng không tốt lắm nhỉ?\"<br>Ân Như Ly khom lưng, hai tay chống ở trên giường: \"Cô thích nữ nhân, tôi cũng thích nữ nhân, chúng ta lại đều là nữ nhân, cô nói ngủ cùng một cái giường thì sẽ làm sao?\"<br>Mạc Vân Sam câu lấy cổ Ân Như Ly, mị nhãn như tơ: \"Tôi không thích nữ nhân, tôi chỉ thích cậu.\"<br>Đầu ngón tay Ân Như Ly run lên, tầm mắt lảng tránh, cúi đầu nhìn chằm chằm ga trải giường: \"Thời gian không còn sớm nữa, mời Mạc tiểu thư trở về phòng của mình nghỉ ngơi, đừng ép tôi phải đuổi cô đi.\"<br>\"Nếu cậu thật sự muốn đuổi tôi đi thì vừa rồi sẽ không khóa tôi ở trong phòng cho khách.\" Mạc Vân Sam thu tay lại.<br>Khuôn mặt của hai người lại gần nhau thêm chút.<br>\"Hình như cô hiểu lầm rồi.\" Thanh âm của Ân Như Ly lạnh nhạt, \"Tôi không đuổi cô ra ngoài là sợ bị người khác chụp được sẽ không tốt, để người ta hiểu lầm.<br><br> <br>Tôi nghĩ Mạc tiểu thư cũng không hy vọng sự chú ý của mọi người sẽ chuyển dời từ tác phẩm sang đời tư cá nhân của cô.\"<br>\"Nếu đời tư cá nhân là cậu, tôi cũng không có gì cần phải che dấu.\" Khẩu môi của Mạc Vân Sam tiến lại sau tai Ân Như Ly, a một hơi, \"Cậu có cảm động không?\"<br>Ân Như Ly dùng tay che miệng Mạc Vân Sam lại, tươi cười giả dối: \"Thực xin lỗi, sẽ không.\"<br>Mạc Vân Sam chớp chớp mắt, \"Tôi cũng có thể làm bạn giường của cậu, tuyệt sẽ không động chân tình.<br><br>Thế nào?\" Bởi vì miệng bị che lại, thanh âm phát ra cũng rầm rì.<br>Hơi nóng truyền đến lòng bàn tay Ân Như Ly.<br>\"Trước khi tôi thổi tóc xong thì rời đi, nếu không tôi sẽ tự mình động thủ.\" Ân Như Ly xoay người, đi đến trước bàn trang điểm ngồi xuống.<br>Tiếng máy sấy ong ong vang lên.<br>Mạc Vân Sam ngoan ngoãn xuống giường, nhưng quẹo một phát liền nhanh chóng chạy vào phòng tắm.<br><br>Ân Như Ly từ trong gương nhìn thấy một màn như vậy, đôi mắt mị mị, động tác trên tay cũng không ngừng lại.<br>Nửa giờ sau.<br>Mạc Vân Sam vừa mở cửa phòng tắm ra liền lấy tốc độ trăm mét thẳng tắp lao về phía giường lớn, Ân Như Ly còn chưa kịp đến ngăn cản người đã ăn vạ ở trên giường.<br>\"Mạc tiểu thư, cô đang nói cho tôi biết cô so với những người khác còn không biết xấu hổ hơn sao?\" Ân Như Ly ôm cánh tay đi tới, ngữ khí lượt hiện kiên nhẫn đã bị tiêu hao đến cực điểm.<br>\"Nếu cần da mặt thì có thể ngủ cùng với cậu sao?\" Mạc Vân Sam ghé vào trên giường gắt gao ôm gối đầu, biểu tình thập phần ủy khuất.<br>Ân Như Ly không nói hai lời trực tiếp bế Mạc Vân Sam lên, mặt Mạc Vân Sam hướng xuống dưới, như là động tác sắp sửa tung cánh.<br><br>Rất nhanh hai người đã di chuyển tới trước cửa, chỉ cần mở cửa ném ra ngoài là có thể đại công cáo thành.<br>\"Họ Ân cậu làm thật a!\" Trong thanh âm mang theo hoảng loạn.<br>\"Tôi đã nói với Mạc tiểu thư rất nhiều lần rồi, cô không nghe tôi cũng chỉ có thể tự mình động thủ.\"<br>\"Tôi cho rằng cậu chỉ nói giỡn! Một đại mỹ nhân như hoa như ngọc giống tôi mà cậu cũng có thể ra tay tàn nhẫn như vậy!\"<br>\"Đối với một mỹ nhân da mặt dày sống chết ăn vạ trên giường người khác không đi thì không gì là không hạ thủ được.\"<br>Ân Như Ly đang muốn buông tay, người trong lòng ngực như từng học qua tạp kỷ \"Hầu tử leo cây\", nhanh chóng dùng tay bám lấy cổ cô, chân cũng gắt gao kiềm trụ, dính chặt ở trên người cô.<br>\"Mạc Vân Sam!\" Tính tình tốt của Ân Như Ly rốt cuộc cũng hao hết, gần như gầm nhẹ.<br><br>\"Hồ ly tinh, tôi nhớ cậu, thật sự rất nhớ cậu, cậu chỉ cần ôm tôi ngủ một đêm này thôi, tỉnh dậy tôi sẽ rời đi, về sau tuyệt đối không quấn lấy cậu nữa.\" Thanh âm Mạc Vân Sam thấp thấp, \"Được không?\"<br>Ân Như Ly: \"Cô xuống trước đi.\"<br>Mạc Vân Sam: \"Tôi xuống cậu sẽ đẩy tôi ra, đừng cho là tôi sẽ mắc mưu.\"<br>Ân Như Ly: \"Vậy cô ở chỗ này giả đáng thương thì tôi sẽ bị lừa?\"<br>Mạc Vân Sam ôm sát cổ Ân Như ly: \"Những lời tôi nói đều là thật.\"<br>Ân Như Ly bất đắc dĩ, đi đến mép giường, \"Vậy cô ngủ ở chỗ này, tôi đến phòng cho khách.\" Dùng sức lắc lắc, vẫn không thể đem cái người vô lại này gỡ xuống.<br>\"Cậu biết diễn viên quan trọng nhất là cái gì không?\" Mạc Vân Sam tự hỏi tự đáp, \"Chính là bất luận ở trường hợp nào, bất luận ở trước mặt kẻ nào đều có thể không biết xấu hổ.<br><br>Chỉ cần có thể để khán giả nhập tâm vào tình tiết câu chuyện cho dù có phải hy sinh thế nào cũng được.\"<br>\"Tôi không phải là khán giả của cô.\" Ân Như Ly nói.<br>\"Cậu thật sự không phải là khán giả của tôi, cậu là bạn diễn của tôi.\" Mạc Vân Sam tựa trán lại, chạm vào một cái trán trơn bóng khác, \"Tôi không chỉ muốn bản thân nhập diễn mà còn muốn giúp bạn diễn của mình nhập diễn theo, vậy sẽ càng phải hy sinh nhiều hơn một chút.\"<br>Ân Như Ly lười nghe Mạc Vân Sam nói lời ngụy biện, yên lặng đứng trong chốc lát, nhân lúc đối phương không chú ý đột nhiên dùng lực ý đồ muốn ném người xuống.<br><br>Ai ngờ Mạc Vân Sam phản ứng cực nhanh, ngược lại làm cô ngã xuống giường.<br><br>Khuỷa tay của Ân Như Ly chống giường, mái tóc rơi xõa xuống đem hai người ngăn cách bên trong một thế giới nhỏ.<br>Mạc Vân Sam chặt chẽ câu lấy cổ Ân Như Ly, \"Đừng đuổi tôi đi có được không? Sáng mai tôi sẽ tự rời đi.\" Ngữ khi hèn mọn đến không giống nàng.<br>Đối diện vài giây, Ân Như Ly thỏa hiệp: \"Giường rất lớn, mỗi người một bên, cô đừng được một tấc lại muốn tiến một thước.\"<br>\"Ừm.\" Mạc Vân Sam buông tay, lăn mấy vòng nằm sang bên kia.<br>\"Đi thổi tóc,\" Ân Như Ly vỗ vỗ vệt nước trên giường, \"Ga trải giường bị cô làm ướt cả rồi.\"<br>\"Một chút chuyện nhỏ như thế này đáng giá đại kinh tiểu quái sao? Nếu như cậu muốn, có thể không chỉ ướt một chút như thế này.\" Mạc Vân Sam nhỏ giọng nói thầm.<br>\"Cô nói cái gì?\" Ân Như Ly nghe được câu nói mới vừa rồi, chỉ là không thể tin vào tai mình mà thôi.<br>Mạc Vân Sam nhảy dựng lên: \"Không có gì, tôi đi thổi tóc, sẽ không làm ướt ga trải giường của cậu.\" Đến nỗi cậu....!hừ hừ!<br><br>Mạc Vân Sam đi thổi tóc, Ân Như Ly cũng đem ga trải giường tháo ra thay mới, có hương hoa của nước xả vải thơm ngát hòa cùng hương vị độc đáo của ánh mặt trời.<br><br>Đổi ga trải giường xong, Ân Như Ly liền lấy thêm một cái chăn nữa ném lên giường, nằm xuống trước.<br>\"Tôi nghỉ ngơi trước, sau khi cô lên giường thì tự giác bảo trì khoảng cách một mét với tôi, không nên ép tôi đá cô xuống.\" Cô cảnh cáo nói.<br>Mạc Vân Sam xua xua tay: \"Đã biết! Tuổi càng lớn khí lực càng nhỏ, làm như tôi sẽ làm gì với cậu không bằng!\"<br>Lông mày Ân Như Ly giật giật hai cái, chẳng lẽ không phải sao?<br>......<br>Sau khi tắt đèn, hai người mỗi người nằm một bên, khoảng cách chính giữa có thể thả cả một chiếc thuyền xuống bơi đua.<br><br>Mạc Vân Sam tự nhiên là không có khả năng sẽ thành thành thật thật nằm ở một bên, sau khi hai cánh tay điên cuồng quay vòng liền bơi tới bờ sống phía đối diện.<br>Ân Như Ly cảm giác được bên hông nhiều thêm một cánh tay, sau lưng ngay sau đó cũng có thân thể mềm mại như không xương tiến lại gần ôm lấy.<br>\"Mạc Vân Sam, tôi thật sự sẽ đá cô xuống.\" Ân Như Ly hoài nghi có phải ký ức của mình sai rồi không, Mạc Vân Sam của mười năm trước cũng không phải là cái dạng không có da mặt như thế này.<br>Mạc Vân Sam: \"Tôi chỉ ôm cậu một cái, không làm gì cả.\" Thanh âm mềm nhẹ đến như tiếng mèo kêu.<br>\"Mười năm không gặp, tôi thấy Mạc tiểu thư cũng không trưởng thành hơn bao nhiêu.\" Ân Như Ly vẫn không nhúc nhích, không có cố tình tránh thoát.<br>Mạc Vân Sam: \"Ai nói nữ nhân hơn ba mươi trong lòng không thể có một tiểu cô nương ba tuổi? Tôi làm nũng không đáng yêu sao? Người ta luôn nói nữ nhân biết làm nũng chọc người đau lòng, cậu không thấy đau đau tôi sao?\"<br>\"......\"<br>Ân Như Ly nói không nên lời, hồ ly ngày thường khôn khéo dường như lập tức biến thành đại cẩu ngốc nghếch, không biết nên đáp lại như thế nào.<br>Khuôn mặt của Mạc Vân Sam bị che khuất bên trong bóng tối, nơi khóe miệng dần dần giương lên.<br>\"Hồ ly tinh, cậu thích tiểu cô nương trẻ tuổi sao? Nếu cậu thích, tôi cũng có thể diễn thành nữ sinh thanh thuần, kỹ thuật diễn của tôi có thể làm được.<br><br>Bất quá 18 tuổi là cực hạn rồi, người chưa thành niên thì không được.\" Mạc Vân Sam lớn mật hôn một cái sau cổ Ân Như Ly.<br>\"An tĩnh ngủ!\" Ân Như Ly đột nhiên xoay người lại, chặt chẽ vây giữ Mạc Vân Sam bên trong lòng ngực, không cho nàng lộn xộn nữa.<br>\"Cậu rốt cuộc cũng chịu xoay lại ôm tôi, có phải là bởi vì tôi quá mê người cậu cầm giữ không được không?\" Cái mũi của Mạc Vân Sam chạm được chóp mũi của Ân Như Ly, hơi thở nóng rực tuôn ra, \"Thừa nhận cũng không có gì mất mặt, rốt cuộc ở trước mặt cậu không phải là người nào tùy tiện mà là tôi - Mạc Vân Sam.\"<br>Tự tin trương dương, tựa như thiếu nữ lúc nào cũng ngẩng cao đầu kiêu ngạo mười mấy năm trước nơi vườn trường đại học.<br>\"Đúng vậy, tôi thích nữ nhân, cho nên có mỹ nhân trong ngực mới không cầm giữ được.\" Ân Như Ly dán môi đến bên tai mạc Vân Sam, \"Cho nên nếu cô muốn tiếp tục ngủ ở chỗ này thì thành thành thật thật chút.\"<br>\"Nhiều năm như vậy không gặp cậu cũng biến thành chính nhân quân tử rồi, thời gian thật là như một cây đũa phép, biến lớn biến nhỏ biến xinh đẹp a!\" Mạc Vân Sam giả vờ không sao cả, \"Tôi không động là được, ngủ đi.\"<br>Ân Như Ly vừa muốn buông tay xoay người lại, người trong lòng ngực lại gắt gao giữ eo cô, chôn mặt ở trong cổ cô.<br>\"Ngủ đi.\" Mạc Vân Sam lặp lại một lần nữa.<br>Ân Như Ly cuối cùng vẫn không đẩy ra, cằm buột chặt, nhắm mắt lại.<br> <br><br>Thật lâu sau, người trong lòng ngực chậm rãi tan mất khẩn trương, đầu hướng về phía lòng ngực Ân Như Ly cọ cọ, hô hấp đều đều, hẳn là đã ngủ say.<br>Cái dạng này, nơi này giống nữ nhân thành thục tự xưng chứ?<br>Ân Như Ly nương theo bóng tối, hít vào một hơi, trong mũi toàn bộ đều là hương khí độc đáo từ sữa tắm trên người Mạc Vân Sam, còn rất giống với hương vị của mười năm trước, là hương khí độc đáo lệnh người mê muội.<br>Cô gom người trong lòng ngực lại, siết chặt.<br>Chờ trời sáng rồi sẽ đuổi người rời đi, lần này, nhất định sẽ đuổi đi.<br>...........<br>Trời sáng.<br>Ân Như Ly cảm giác được trên cổ có cái gì đó vừa ngứa vừa dính, tựa như có một con sâu lông đang bò ở đó.<br><br>Mở mắt ra, cũng không phải là con sâu lông gì mà là một con sâu lông cực lớn.<br>\"Mạc Vân Sam!\" Tiếu diện hồ ly khó có được thời điểm nghiến răng nghiến lợi như vậy.<br>Cô vẫn nên tức giận sớm, nếu như soi gương phát hiện trên cần cổ trắng nõn có thêm mấy vết dâu tâythì khi đó chỉ sợ là nhịn không được sẽ đem cái tên đầu sỏ gây tội này ném từ trên cửa sổ xuống.<br>Mạc Vân Sam bị dọa một cái giật mình, mở to mắt, trong mắt còn phạm mê muội hồ đồ.<br>\"Cô ------\"<br>\"Cậu cư nhiên lại làm gián đoạn mộng xuân của tôi!\"<br>Mạc Vân Sam so với Ân Như Ly nhanh chóng nói xong một câu hoàn chỉnh trước, thả khí thế cũng càng đủ.<br>Người bị phá mộng đẹp nổi trận lôi đình: \"Cậu trả đây! Cậu trả lại tàu lượn siêu tốc cho tôi!\"<br>Ân Như Ly một lần nữa nhắm mắt lại.<br>.....Này nhất định là mơ rồi.<br>- --------<br>Editor:<br>Tôi edit một khúc thì mắc buồn mà edit một khúc thì lại mắc cười.<br><br>Edit xong cả bộ chắc gia đình đưa tôi vào viện tâm thần mất.<br><br>=))<br>Chúc mọi người nghỉ lễ vui vẻ!.<br><br>"]