["<br>","<br>Đường băng sân bay thẳng tắp không thấy điểm đầu.<br>Một chiếc máy bay màu hồng trắng của hãng hàng không HS chở đầy hành khách chậm rãi khởi bước, bắt đầu gia tốc, đầu cơ hướng lên trước, phía sau động cơ đánh ra sóng nhiệt, không khí chung quanh tức thì trở nên vặn vẹo, tựa như mở ra một huyễn cảnh thời không nào đó trong mơ.<br>Mạc Vân Sam ngồi ở một vị trí gần cửa sổ trong khoang hạng nhất, đồng dạng cũng không có cảm giác chân thật.<br>Nàng vỗ đầu thắc mắc không hiểu tại sao bản thân lại mua vé máy bay về nước.<br>Nhìn tầng mây bên ngoài cửa sổ dần dần trầm xuống, tâm của Mạc Vân Sam cũng theo đó mà chìm theo.<br>Đương sự hiện tại chính là đang hối hận, phi thường hối hận.<br>Mạc Vân Sam tháo kính râm xuống, ngón tay xoa xoa đôi mắt của mình, vô lực nhắm mắt lại, trong đầu toàn bộ đều là câu \"Về nước, hỏi bạn gái cũ xem còn nhớ tôi không\" của mình ở lễ trao giải Oscar, ma âm vờn quanh trong đầu.<br>Chuyện này nói ra thì cũng thật dài.<br>Nhưng để nói ngắn gọn thì chính là Mạc Vân Sam 24 giờ trước vừa mới trải qua thời khắc cao quang trong nhân sinh của mình, nhờ vào màn thể hiện tuyệt vời trong tác phẩm &lt; Tiến sĩ Mạc Tư &gt; mà được đề cử giải nữ diễn viên chính xuất sắc nhất, cuối cùng vinh dự là thế hệ 9x duy nhất nhận được tượng vàng Oscar ---- thù vinh mà không biết bao nhiêu diễn viên tha thiết muốn có được.<br>- ---- nội dung của bộ phim này là, tiến sĩ tà ác Mạc Tư cùng với nữ đặc công gợi cảm Ivy là song bào thai, nhưng ngay tại thời khắc hai người sinh ra đã phải chia lìa.<br><br>Sau khi lớn lên, một người ở Đông Bắc tiếp nhận giáo dục tiên tiến nhất của X thị tiến hành các nghiên cứu đủ để hủy diệt thế giới, người còn lại ở Đông Nam ngợp trong vàng son nơi N thị du tẩu thu hoạch tình báo bên trong giới quyền quý.<br><br>Bởi vì nhiệm vụ mà một lần nữa đem vận mệnh của hai người liên kết lại với nhau.<br>Mạc Vân Sam nhờ vào vai diễn trong bộ phim này nhảy một phát đứng đầu trong cuộc bầu chọn nữ thần gợi cảm nhất hàng năm của Hollywood.<br>Mà cảnh diễn để cho người ta vô pháp quên được đó là cái cắn môi ngoái đầu nhìn lại cuối cùng kia.<br>Nếu như nói ánh mắt có thể giết chết một người vậy thì bất luận là nam hay nữ thì trái tim cũng sẽ bị cái ngoái nhìn này làm cho rung động.<br>Ở cái tuổi này mà đã có thể thu hoạch được giải thưởng quốc tế lớn như vậy, Mạc Vân Sam vốn dĩ nên tập trung phát triển mở ra những kế hoạch kinh doanh mới, bước lên con đường trải rộng thênh thang kịch bản đạo diễn tùy tôi chọn.<br>Nhưng mà sau khi Mạc Vân Sam nói xong cảm nghĩ khi nhận được giải thưởng kia, ngay lúc người chủ trì hỏi nàng tính toán kế tiếp là gì, nàng ma xui quỷ khiến thế nào lại nói câu: \"Về nước, hỏi bạn gái cũ xem còn nhớ tôi hay không.\"<br>Đã từng gặp qua chuyện có người ở trước mặt mọi người xuất quỹ, nhưng lại chưa từng gặp qua chuyện có người lại vì bạn gái cũ mà xuất quỹ.<br>Mấy năm nay, vị nữ diễn viên có gương mặt Hoa Ngữ này gặp phải không ít tai tiếng, nhưng từ trước tới nay lại chưa từng nghe qua nàng thừa nhận chuyện gì liên quan đến tình cảm.<br>Một quả dưa kinh thiên động địa như vậy từ trên trời giáng xuống, chúng nghệ sĩ dưới sân khấu cùng nhóm minh tinh điện ảnh đã trải qua phong phú nhiều sự kiện trong đời cũng không thể khống chế được biểu tình trên mặt, cuối cùng còn phải thốt lên kinh ngạc cảm thán.<br>Người có sắc mặt khó xem nhất lúc đó phải nói đến chính là vị giám đốc nổi danh có thể một tay phủng Mạc Vân Sam lên bảo tọa ảnh hậu - Catharine, đó là một nữ nhân mới hơn bốn mươi tuổi, tóc dài mượt mà kim sắc cập vai, khôn khéo lại lưu loát.<br>Giám đốc là người có quyền hạn rất lớn, thậm chí là có thể sa thải cả đạo diễn, so với người đại diện trong nước ý nghĩa cách nhau một trời một vực.<br>Mạc Vân Sam không thông báo trước một tiếng đã ở tại lễ trao giải xuất quỹ, đem vị giám đốc đại danh đỉnh đỉnh này chọc giận đến không nhẹ.<br>5 năm trước chính Catharine đã phát hiện Mạc Vân Sam viên ngọc trai xinh đẹp giấu bên trong vỏ sò, bỏ ra rất nhiều tâm huyết trên người cô gái trẻ Châu Á này.<br>Ở trong cái giới giải trí danh lợi bao la này căn bản là không chờ đợi ai bao giờ, với Catharine mà nói, Mạc Vân Sam căn bản chính là đang làm một chuyện ngu xuẩn đến cực điểm.<br> <br>Nhưng Catharine có điểm bất đồng với rất nhiều giám đốc khác, cũng chính vì điểm này mà nhiều năm như vậy rồi Mạc Vân Sam vẫn nguyện ý tin tưởng cô ấy, đó chính là cô ấy mặt ngoài lãnh khốc nhưng kỳ thật nội tâm lại mềm mại, sẽ không lôi kéo nghệ sĩ.<br>Cho nên đến cuối cùng cô ấy vẫn thả cho Mạc Vân Sam lên máy bay.<br>Bất quá Catharine tin rằng, tiểu nha đầu này sẽ không rời đi quá lâu.<br>Không có minh tinh nào hưởng thụ qua tinh quang của Hollywood có thể quên đi nơi lộng lẫy này.<br>Chỉ là ----- Mạc Vân Sam, người được như ý nguyện trong lòng lại không tốt lắm.<br>Nhìn xem mình ở lễ trao giải đã khoan khoái làm ra cái chuyện quỷ quái gì a!<br>Chia tay mười năm, nói không chừng con của người ta đã biết lập tổ đội đánh game rồi, còn nhớ rõ lại có thể thế nào?<br>Làm thành cái dạng như là bắt buộc phải chạy về châm lại tình xưa vậy.<br>Lời này nếu như bị hồ ly tinh kia nghe được, chẳng phải cái đuôi sẽ dảnh lên tận trời phẫy phẫy sao!<br>Thở không nổi nữa!<br>Mạc Vân Sam đấm vào ngực mình, khuôn mặt lộ ra biểu tình sống không còn gì hối tiếc.<br>Bất quá.....hồ ly tinh kia chắc sẽ không để ý đến chuyện mình ở lễ trao giải nói cái gì đâu, thậm chí còn không biết.<br>Cứ tính là biết đi, có lẽ cũng sẽ không nghĩ đến bạn gái cũ trong miệng mình là cậu ta.<br>Mười năm, không phải mười ngày, cũng không phải mười tháng.<br>Hai người đã sớm không phải là chính mình của lúc trước nữa, chỉ còn lại là bản thân mình và cậu ấy.<br>Mạc Vân Sam nhìn ra ngoài cửa sổ, khóe môi lộ ra một chút chua xót.<br>Địa vị của những nữ minh tinh Trung Quốc mấy năm gần đây rất được đề cao ở Hollywood, nhưng nói đi cũng phải nói lại, muốn lấn sân vào thị trường nước ngoài vẫn là thập phần không dễ dàng, mấy năm nay Mạc Vân Sam hoàn toàn là liều mạng đóng phim, bộ này lại tiếp bộ kia không có điểm dừng.<br>Nàng muốn cái tượng vàng kia, muốn chứng minh bản thân mình.<br>*Tượng vàng giải Oscar ấy<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20220402/du-tinh-nan-lieu-1-0.jpg\" data-pagespeed-url-hash=\"2448864447\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Nhưng nguyên nhân chân chính chôn sâu nơi đáy lòng nàng có lẽ chính là một câu mất khống chế kia ở lễ trao giải.<br>Nàng muốn đứng trên đỉnh núi để mọi người ngước nhìn, rồi lại trở về trước mặt người kia, có như vậy, trông mới không quá mức chật vật.<br>Nhưng mà hiện tại rõ ràng người đã đầy tinh quang.<br>Sao lại không cảm thấy một chút nào vui vẻ?<br>.....<br>Câu nói kia của Mạc Vân Sam ở lễ trao giải không chỉ khiến cho M quốc sóng to gió lớn mà giới giải trí ở trong nước càng phiến lên ồ lớn một trận.<br>Rất nhiều người sứt đầu mẻ trán chỉ vì muốn được lộ mặt ở Hollywood, không để bụng có thù lao đóng phim hay không, thậm chí là cho không cũng được.<br><br><br>Mạc ảnh hậu thì tốt rồi, ở trên cuộc đua chém giết nhau bắt được tượng vàng, cư nhiên lại tùy hứng chạy về nước.<br>Người so với người, đúng là tức chết người ta.<br>Sân bay quốc tế thành phố A.<br>Sau khi nhận được tin tức rất nhiều paparazi đều nhanh như gió xuất động, mỗi người đều ôm theo mình thiết bị quay chụp giấu kín ra ra vào vào khu vực dành cho khách.<br>Mạc Vân Sam mang kính râm che mặt, đẩy rương hành lý đi ra khỏi cổng ra vào, liếc mắt một cái đã nhìn thấy một mỹ nhân đang đứng bên ngoài lan can kim loại.<br>\"Hôn một cái nào bảo bối, có nhớ cô cô không?\" Một tay Mạc Vân Sam đẩy rương hành lý, tay còn lại mở rộng, chờ đợi một cái ôm.<br>......!Nhưng mà cũng không có.<br>Mạc Vân Sam thu tay trở về, tự ôm lấy mình, xấu hổ mà không mất tươi cười, ủy khuất nói: \"Tuổi còn nhỏ nên hoạt bát một chút, nhìn thấy nữ nhân mà con yêu nhất thì tâm tình nên kích động chút....!Có thể đừng nội liễm như vậy không.\"<br>\"Con đã cũng đã 24 tuổi rồi, cái câu tuổi còn nhỏ này không thành lập nữa.<br><br>Còn yêu nhất.....!cái luận điểm này còn phải suy nghĩ lại.\"<br>Lúc nói chuyện thanh âm phập phồng không lớn, biểu tình trên mặt thoạt nhìn cũng không có cái gì \"kích động\" đáng nói.<br>Người tới đón bay Mạc Vân Sam chính là chất nữ của nàng ----- Mạc Cảnh Vũ, chỉ nhỏ hơn nàng mười tuổi.<br><br>Từ nhỏ đã ngay ngay ngắn ngắn, một bộ dáng tiểu đại nhân, so với nàng vị cô cô này tính cách hoàn toàn là hai cực trái ngược nhau.<br>Nghe thấy chất nữ nói đến tuổi tác, trái tim và đầu gối Mạc Vân Sam nháy mắt cắm đầy mũi tên, cái loại mũi tên mà có đầu to xung quanh điểm thêm lông chim như trong cổ đại ấy.<br>Cảm giác chỉ có một từ, đau.<br>Mạc Vân Sam nắm chặt quyền, một bộ dáng \"bảo bảo không cao hứng muốn dỗ dỗ chút mới có thể vui\".<br>Chất nữ mặt băng trầm mặc một lát, nhắc nhở nói: \"Cô nhỏ, nơi này là sân bay, người là minh tinh điện ảnh đó.\"<br>\"Được rồi được rồi,\" Mạc Vân Sam xua xua tay, \"Cô cô là trưởng bối, không so đo với tiểu hài tử như con.\"<br>Trong lúc nàng nói chuyện cũng đem cánh tay đáp ở trên vai chất nữ, câu lấy cổ đối phương.<br>Chất nữ bị kẹp đến thở không nổi: \".....\"<br>Đây mà là không so đo? Đây là mưu sát!<br>Mạc Vân Sam đắc ý mà cong cong môi, chỉ chờ chất nữ mở miệng xin tha, nhưng xin tha đâu không thấy lại chỉ nghe bên tai là thanh âm buồn bã nói: \"Nghe nói gần đây Ân tổng cùng một tiểu nam sinh vừa tốt nghiệp rất thân thiết, cũng không biết là quan hệ gì.\"<br>Mạc Vân Sam thoáng chốc buông cổ chất nữ ra, vén tay áo lên, một bộ dáng như sắp cùng người ta đánh nhau.<br>\"Cậu ta tuổi đã bao lớn rồi không biết tự mình điểm số sao?!\" Mạc Vân Sam tức giận nói, \"Già trẻ lớn bé cũng ăn vào miệng được!\"<br>Âm lượng của những lời này không nhỏ, đưa tới vài đạo ánh mắt liếc nhìn qua.<br><br>Mạc Cảnh Vũ từ trong túi lấy ra hai cái mũ có mành che, nhanh chóng chụp lên đỉnh đầu cô cô mình, lại mang khẩu trang che mặt vào.<br>Thân là chất nữ, quả thực là rầu thúi ruột.<br>Mạc Vân Sam \"ha ha ha\" cười vài tiếng: \"Tuy rằng cô cô của con hiện tại là nhân vật cấp bậc ảnh hậu nhưng tự mình hiểu lấy vẫn phải có, cô cô nào có nhiều người nhận thức như vậy chứ! Không cần bọc kín như vậy đâu.\"<br>*Các vị cầu cứu giúp!!! Nguyên bản tiếng cười của Mạc tiểu thư như phát âm chữ ngỗng của Trung ấy, mà lẽ giờ ghi \"ngỗng ngỗng ngỗng\", cho nên các vị có từ tượng thành nào thích hợp không, cứu với ༎ຶ‿༎ຶ<br>\"Nữ vương ở nơi đó!\"<br>Theo đó là tiếng kích động rít gào, nguyên bản là đang tụ tập ở một cổng ra vào khác, fan nhanh chóng giơ cao biểu ngữ vọt tới như thủy triều.<br>\"Nữ vương\" ở trong miệng của fan là nhân vật mà mấy năm trước Mạc Vân Sam nhờ vào đó mà bộc lộ được tài năng --- nữ vương của một vương quốc thất thủ, trong bộ phim đó nàng cũng chỉ lên hình có năm phút thì đã táng thân cùng cung điện của mình trong biển lửa, có thể nói chỉ là vai phụ của vai phụ.<br><br>Tuy rằng suất diễn không nhiều lắm nhưng lại khắc sâu để lại rất nhiều ấn tượng trong lòng người xem.<br>Cũng bắt đầu từ nhân vật đó, Mạc Vân Sam gương mặt Châu Á này chậm rãi được mọi người nhớ kỹ, từng bước leo lên vị trí như ngày hôm nay.<br>Phần lớn những fans lứa đầu đều được tích lũy từ đó, trong lòng mọi người đều hiểu rõ mà không nói ra, đem nhân xưng \"Nữ vương\" trở thành ái xưng dành cho Mạc Vân Sam.<br>Mạc Vân Sam ở nước ngoài sống tại một trang viên nhỏ cách xa nội thành, trước không có thôn sau không có tiệm, ngày thường đóng phim cũng là một đường hai điểm khách sạn phim trường, trừ bỏ tham gia hoạt động có fan điện ảnh tụ tập ra, ngày thường cơ hồ là không có cơ hội gặp được fan cuồng, cho nên không biết hiện trường truy tinh của fan trong nước có trình độ điên cuồng tới cỡ nào.<br>Giờ phút này đột nhiên nhìn thấy mênh mông một đám người hướng mình xông tới, nhất thời có chút nhộn nhạo.<br>\"Không nghĩ tới cô cô ở trong nước lại có nhiều fan đến như vậy!\" Mạc Vân Sam tiếc nuối lắc đầu, \"Đáng tiếc cô cô không mang theo chút quà nhỏ trở về.\"<br>Mạc Cảnh Vũ ở trong lòng giơ ngón tay cái lên.<br>- ------ không hổ là người đã gặp qua việc lớn trong đời.<br>Năm giây sau Mạc Vân Sam đã hối hận, sao lại không chạy sớm một chút chứ!<br>Sau khi bị fan đón bay vây lại đây, không ít máy ảnh lớn máy ảnh nhỏ sôi nổi giơ lên phía trước, giơ điện thoại hướng về phía mặt Mạc Vân Sam, người qua đường ở sân bay nghe nói là có minh tinh cũng mặc kệ là có quen biết hay không đều nhanh chóng chạy lại đây xem náo nhiệt.<br>Nhóm người trong ba tầng ngoài ba tầng mà vây quanh nơi này, ảnh hưởng nghiêm trọng đến trật tự sân bay.<br>Mạc Vân Sam tay gầy chân gầy, cơ hồ là bị ép sát bên trong đám người.<br>Mấy năm nay Mạc Vân Sam không phải đang đóng phim thì cũng là đang trên đường đi đóng phim, những chuyện khác đều có người giúp nàng an bài thỏa đáng, hiện giờ chọc cho vị đại giám đốc kia dựng lông, đối phương nói rõ muốn nàng tự sinh tự diệt chịu chút giáo huấn, ngay cả khách sạn cũng không đặt trước cho nàng, càng đừng nói là tìm công ty bảo an.<br>Dùng toàn bộ sức lực từ lúc bú sữa mẹ tới giờ giãy giụa, cuối cùng Mạc Vân Sam cùng chất nữ cũng đẩy ra được đám đông vây quanh, an toàn lên xe.<br>Trải qua chín mươi chín kiếp nạn, cả người đều cảm thấy không khỏe.<br>Mạc Vân Sam thở phì phò vỗ vỗ ngực mình: \"Người trẻ bây giờ cũng thật là không được, mỗi người đều là súng dài súng ngắn thiết bị tiên tiến như vậy, tất cả đều đi học nhiếp ảnh sao?\"<br>Chất nữ ngồi trên ghế điều khiểu nhàn nhạt liếc nhìn nàng một cái, yên lặng ninh động chìa khóa, khởi động xe.<br>Mạc Vân Sam: \"......\" Mình bị ghét bỏ?<br>Không khí trong xe liên tục trầm tịch nói cho nàng biết, đúng vậy.<br>......<br>Bóng đêm yên tĩnh.<br>Mạc Vân Sam nằm trên giường lớn không chút hơi thở sinh hoạt trong khách sạn, hai cánh tay giao nhau ôm lấy bản thân.<br>Nhắm mắt lại, tưởng tượng như có một ai đó đang ôm lấy mình.<br>Tưởng tượng đến khí vị và nhiệt độ cơ thể mà bản thân chưa một lần quên đi.<br> <br>Nhiều năm như vậy, tựa hồ như chỉ có dùng phương thức này tự lừa mình dối người mới có thể trộm được một chút ngắn ngủi triền miên.<br>Cũng chỉ có thời điểm ở một mình, nàng mới có thể không kiêng nể gì mà toát ra cảm xúc chân chính của bản thân, yếu ớt đến nỗi chạm vào liền tan vỡ.<br>Mạc Vân Sam ôm lấy người mà mình đang tưởng tượng trong đầu, môi nhẹ động----<br>Mở mắt ra nhớ cậu, nhắm mắt lại cũng nhớ cậu, đến cả ban đêm, mỗi một chỗ trên người đều nghĩ đến cậu.<br>Nhớ mỗi một nơi trên người cậu, ngay cả một nốt ruồi nhỏ cũng rất nhớ rất nhớ.<br>Cậu cũng sẽ nhớ tôi chứ?<br>Yết hầu Mạc Vân Sam trượt động, thanh âm nuốt khan thật nhỏ ở bên trong bóng đêm yên tĩnh thực rõ ràng.<br>Trong phòng dần dần bị chút hơi thở không tên tràn ngập, lấp đầy.<br>Đèn đầu giường ấm vàng cũng mạc danh dính lấy ba quang ái muội này.<br>Không biết qua bao lâu.<br>Mười ngón chân của người trong chăn co quắp lại với nhau, trên trán thấm ra một tầng mồ hôi mỏng, ánh nước tinh mịn thấm ướt sợi tóc, dán ở trên mặt.<br>Giờ phút này, khuôn mặt của Mạc Vân Sam giống như một quả đào mọng nước, bạch đế sương đỏ.<br><br>Nàng hé miệng tham lam mà hít lấy không khí mới mẻ, hô hấp gấp gáp, tựa như vừa mới tăng tốc chạy trên máy chạy bộ, lại ngay sau đó làm một tổ hợp những động tác vận động kịch liệt giảm mỡ.<br>Thể lực bị tiêu hao thật lớn.<br>Mạc Vân Sam nhắm mắt lại, khuôn mặt rất nhanh đã trở nên trắng bệch.<br>Bên gối của tôi là ký ức về cậu, bên gối của cậu, lại là ai chứ?<br>Nhiều năm như vậy, có lẽ sớm đã thay đổi qua rất nhiều người rồi.<br>...........<br>Dinh thư Ngung La.<br>Trên lầu hai của một tòa biệt thư, cửa sổ sát đất bị một bức màn dày che đến kín mít, mơ hồ lộ ra một màu đỏ sậm quang, là màu sắc của bức màn.<br>Trong phòng trên chiếc giường lớn trải một tắm chăn đơn tơ tằm màu lam ngọc bích ép nhiều nếp gấp.<br>Mép chăn bông phủ lên trên đôi bả vai của nữ nhân, cốt cách góc cạnh rõ ràng.<br>Cô cau mày, trên mặt là đỏ ửng che kín, giống như một đóa hoa đỏ rực quỷ mị vừa chóm nở rộ không lâu.<br>Cặp mắt kia sinh đến cực kỳ câu nhân, trước mắt còn điểm một nốt ruồi nhỏ đỏ, nhìn thoáng qua lại tựa như hồ ly tinh nửa đêm đến câu dẫn người.<br>Trong phòng ngủ là thanh âm trôi nổi, chảy xuôi một bài hát tiếng Anh.<br>Ảnh hậu người Trung Quốc vượt giới hiến xướng ca khúc chủ đề của một bộ phim điện ảnh [ Sexy Love ] ------ tình yêu gợi cảm.<br>Giọng hát vũ mị, phảng phất như có vô số móc gai theo âm phù bay ra, cào vào nhân tâm của người.<br>- ----------<br>Editor:<br>Đã lâu không gặp (ʃƪ＾3＾）.<br><br>"]