["<br>","<br>Ân Như Ly mỉm cười nhướng mày với Mạc Vân Sam: \"Mạc tiểu thư cảm thấy người phát ngôn mới của chúng tôi thế nào? Có phải càng thêm phù hợp với thương hiệu cao cấp như The Ritz không?<br>Ninh Lộ là siêu mẫu trong nước, ngũ quan không nhu hòa nữ tính như nữ nhân Châu Á, theo lời của truyền thông về giới thời trang thì chính là một trương \"khuôn mặt cao cấp\", không chỉ có tài nguyên trong ngành tốt mà một số đạo diễn điện ảnh cũng rất thích mời cô ấy làm khách mời vượt giới.<br>Mạc Vân Sam không nhiều hiểu biết về giới giải trí trong nước, không biết người trước mặt này là ai, nhưng nàng có thể từ trong ánh mắt của đối phương nhìn ra được một số thứ bất đồng.<br>Hiển nhiên là đang xem mình như tình địch.<br>Ninh Lộ tự nhiên hào phóng mà vươn một bàn tay ra: \"Ảnh hậu Oscar, em có vinh dự được bắt tay với chị không?\"<br>Mạc Vân Sam cũng mỉm cười lễ phép đáp lại, duỗi tay qua bắt lấy: \"Ninh tiểu thư, thật vui khi quen biết cô.\"<br>Ninh Lộ: \"Em đã từng xem phim Mạc ảnh hậu đóng, phi thường yêu thích diễn xuất của chị.\"<br>\"Cảm ơn.\" Mạc Vân Sam cười gật đầu, bất động thanh sắc đánh giá người trước mặt.<br>Nếu như so với người trước, người phát ngôn hiện tại này thoạt nhìn có tâm tư hơn nhiều.<br>Ân Như Ly mỉm cười: \"Ngọn gió nào đã mang Mạc tiểu thư đến đây vậy?\"<br>Mạc Vân Sam nói: \"Dù sao ở khách sạn cũng nhàn rỗi, không bằng ra ngoài trông việc đời, nhìn xem bạn gái bên người đại lão là cái dạng gì, tôi học tập một chút.\"<br>Ân Như Ly: \"Vậy tôi cũng không quấy rầy Mạc tiểu thư học tập nữa.\"<br>Gật đầu một cái chào Mạc Vân Sam sau đó liền mang bạn gái đến địa phương khác.<br>Mạc Vân Sam nghiến răng nghiến lợi đến độ vang lên cả tiếng \"kẽo kẹt kẽo kẹt\".<br>Nàng tốn không ít khí lực để làm tạo hình ngày hôm nay chính là để hồ ly Ân Như Ly bị lóe mù mắt, vậy mà cái lão không đứng đắn kia không thèm liếc mắt nhìn nhiều thêm một cái đã không nói, cư nhiên còn làm trò ở trước mặt mình đưa tới một đóa hoa đào mới.<br><br>Đọc thêm nhiều truyện ở || ТRUMtruyen.<br><br>VИ ||<br>Một đôi cẩu nữ nữ!<br>Đương nhiên, Mạc Vân Sam cũng tuyệt đối không thể bởi vì vậy mà thiện bãi cam hưu*.<br> <br>*Thiện bãi cam hưu (善罢甘休): Cam tâm tình nguyện bỏ qua/chấm dứt.<br>Nàng bưng lấy một ly champagne từ khay của người phục vụ bên cạnh, vẫn duy trì khoảng cách, lén lúc đi theo phía sau Ân Như Ly, tùy thời mà tìm kiếm cơ hội ngẫu nhiên lần sau gặp mặt.<br>..........<br>Ninh Lộ dùng dư quang liếc mắt một cái trộm ngắm Ân Như Ly, tán thưởng nói: \"Mạc lão sư cũng thật đẹp, chị ấy như vậy chính là loại hình mà rất nhiều phụ nữ đều muốn trở thành, đã có phong vận thành thục của nữ nhân thành thục lại còn có làn da của nữ hài trẻ tuổi.\"<br>Ân Như Ly cười nói: \"Lộ Lộ cũng không kém a, thân cao chân dài, quả thực chính là móc treo quần áo di động.\"<br>Ninh Lộ cười khẽ: \"Kỳ thật em càng thích người khác khen em nội liễm hơn.<br><br>Em trước sau luôn cảm thấy, nữ nhân phải đọc nhiều sách vở, biết nhìn xa trông rộng, một bụng thi từ ca phú mới tốt.\"<br>\"Xem ra ánh mắt chọn người phát ngôn của công ty chúng tôi không tồi.\" Ân Như Ly ngoài miệng thổi phồng nhưng kỳ thật trong lòng lại không nhiều gợn sóng.<br>Ninh Lộ thở dài: \"Bất quá giới giải trí người nóng nảy quá nhiều, còn có người lấy vô tri làm đáng yêu.<br><br>Em nhận thức rất nhiều diễn viên ngay cả đại học cũng chưa từng học qua, bị người khác phát hiện cột tư liệu tên đại học để trống liền tùy tiện điền một tên trường đại học nổi tiếng nào đó để lừa gạt fan, như vậy thật không tốt.\"<br>\"Phải không?\" Ân Như Ly cười nói, \"Tôi nhưng thật ra không chú ý những thứ đó.\"<br>Ninh Lộ tiếp tục nói: \"Trước đó em từng xem qua tiểu sử về Mạc lão sư, chị ấy tốt nghiệp đại học A, thật sự rất lợi hại.\"<br>Ân Như Ly: \"Hình như em rất thích cô ấy.\"<br>Ninh Lộ nhẹ nhàng gật đầu.<br>Ân Như Ly cũng không tiếp tục cái đề tài này nữa, vừa vặn nhìn thấy một lão tổng mà mình có quen biết liền đi qua chào hỏi.<br>.........<br>Mạc Vân Sam một đường đi theo phía sau, nhìn thấy hai người kia thân thân mật mật đi cùng một chỗ, tức giận đến nỗi ngứa cả răng nhưng cũng không thể làm gì.<br>\"Vị tiểu thư này tôi có thể may mắn được mời cô một ly không?\" Một nam nhân thoạt nhìn trông rất trẻ tiến lại gần, tây trang màu xám bạc cắt may thỏa đáng, nút tay áo còn được thiết kế độc đáo.<br>Trên mặt cậu ta là nụ cười ôn nhuận để cho rất ít cô gái trẻ có thể cự tuyệt.<br><br>Tầm mắt của Mạc Vân Sam đuổi theo hai người ở phía trước, có lệ xua xua tay: \"Xin lỗi, tôi còn có việc.\"<br>\"Tôi cũng có việc.\" Nam nhân tây trang màu xám bạc nói, \"Cô chính là việc quan trọng nhất của tôi.\"<br>Lúc này Mạc Vân Sam mới liếc mắt nhìn đối phương một cái, nhiều lắm cũng mới hơn hai mươi, phối sức trên người đều thuộc hàng xa xỉ, hẳn là thiếu gia nhà lắm tiền nhiều của.<br>\"Thật ngại quá em trai à, tôi đối với mấy người nhỏ tuổi không có hứng thú.\"<br>\"Nếu mỗi người đều có một cái khuôn giả thiết trong lòng vậy thì những chuyện tình vĩ đại sẽ không có trên đời.\" Nam nhân tây trang xám bạc quyết không bỏ, \"Chỉ cần chị gái cho tôi một cơ hội, tôi có lòng tin sẽ đánh tan hạn định tuổi tác trong lòng chị.\"<br>Mạc Vân Sam nheo mắt mỉm cười: \"Nhưng mà làm sao bây giờ? Tôi chỉ thích lão bà hơn ba mươi.\"<br>\"Lý do cự tuyệt của chị gái cũng thật độc đáo.\" Nam nhân tây trang xám bạc nói.<br>Mạc Vân Sam chỉ nói nói mấy câu, người nguyên bản còn trong phạm vi tầm mắt đã biến mất không thấy tăm hơi.<br><br>Nàng đảo mắt một vòng bên trong đám người tìm kiếm nhưng cũng không phát hiện được bóng dáng của hai người kia.<br>\"Tôi nguyên bản là muốn cự tuyệt cậu....\" Mạc Vân Sam nhìn chằm chằm nam nhân tây trang xám bạc, tựa hồ như muốn thay đổi chủ ý.<br>Trong mắt nam nhân lóe lên một tia khác thường.<br>\"Tôi hiện tại không chỉ có muốn cự tuyệt cậu mà còn rất muốn đánh cậu.\" Tính tình Mạc Vân Sam vẫn luôn rất bạo, mấy năm gần đây đã thu liễm không ít, nhưng giống như Ân Như Ly cái dạng mà đối với ai cũng có thể cười tủm tỉm thì lại làm không được.<br>Nam nhân tây trang xám bạc do dự nói: \"Tôi sẽ không....trước kia từng làm chị gái thương tâm đó chứ?\"<br>Bằng không sao lại có người còn chưa nói với cậu ta mấy câu đã xem cậu ta như kẻ thù rồi.<br>Mạc Vân Sam lạnh lùng nói một câu: \"Tuổi còn nhỏ nên tập trung phấn đấu cống hiến xây dựng xã hội, đừng lúc nào cũng thỏa thuê trong nhục dục.\"<br>Nói xong vòng qua nam nhân, lại một lần nữa nỗ lực tìm kiếm bóng dáng của Ân Như Ly.<br>.........<br>\"Ân tổng, Mạc lão sư hình như đã theo ở phía sau rất lâu rồi, có phải chị ấy có chuyện gì muốn nói với chị không? Nếu bởi vì bên cạnh có người không tiện nói vậy thì em có thể tránh đi một lát.\" Ninh Lộ nghiêng người, dư quang vừa lúc có thể quét đến Mạc Vân Sam.<br>Ân Như Ly nhìn vào mắt Ninh Lộ nói: \"Lộ Lộ cũng đã xem qua tin tức rồi đi, giữa chúng tôi là quan hệ tiền nhiệm bạn gái, nào có nhiều thứ để nói như vậy.\"<br><br>Ninh Lộ ngẩn ra một lát, nói: \"Trên mạng nói hai người đã hợp lại em còn tưởng rằng là thật, còn nghĩ có phải bản thân đang làm bóng đèn không, nghe chị nói như vậy em an tâm hơn nhiều.\"<br>Dùng một chữ \"chị\" mà không phải là xưng hô \"Ân tổng\", trong nháy mắt đã đem quan hệ của hai người kéo gần hơn không ít.<br>\"Sao lại như vậy được?\" Ân như Ly cười khẽ, \"Em mới là bạn gái hôm nay của tôi.\"<br>Ninh Lộ thở ra một hơi, ngữ khí nhẹ nhàng hơn vài phần: \"Mấy ngày hôm trước em nghe bằng hữu nói hình như gần đây Mạc lão sư đang được ghép đôi với một lão tổng công ty điện ảnh nào đó, phỏng chừng là muốn phát triển ở trong nước.<br><br>Em đoán đêm nay Mạc lão sư ăn diện lộng lẫy như vậy tới nơi này cũng là vì muốn kéo đầu tư, không chuẩn vừa rồi chị ấy cũng muốn nói chuyện này với chị, nhưng mà ngại mở miệng.<br><br>Em cảm thấy chị ấy nhìn đến em rất không cao hứng.\"<br>Ân Như Ly nhướng mày: \"Bằng vào tư sắc của Mạc lão sư, hẳn là rất khó có người có thể cự tuyệt đầu tư.\"<br>Trên mặt Ninh Lộ hiện lên một tia xấu hổ: \"Mạc lão sư ở Hollywood lâu như vậy, kinh nghiệm phong phú, em tin chị ấy không phải là loại người dựa vào sắc đẹp.<br><br>Bất quá không nhờ có chị em cũng không biết Mạc lão sư.\"<br>Ân Như Ly tiến đến bên tai Ninh Lộ: \"Có đại ngôn thì nên chăm chỉ làm việc, đừng nên làm mấy tiểu xảo nhàm chán đó.<br><br>Mạc lão sư nhìn đến em đương nhiên là sẽ không cao hứng, nếu những nữ nhân có đẳng cấp như em đều có thể thượng vị, cô ấy nhất định sẽ cảm thấy bản thân năm đó mắt mù mới có thể coi trọng tôi.<br><br>Còn nữa, nữ nhân muốn câu dẫn tôi rất nhiều, em cũng tính là có chút thông minh, nên biết phải làm như thế nào mới sẽ không chọc tôi tức giận.\"<br>Sau lưng Ninh Lộ xuất ra một tầng mồ hôi lạnh, mím môi nói: \"Ân tổng đừng hiểu lầm, em thật sự là tôn kính Mạc lão sư từ tận đáy lòng, vọng tưởng bản thân có thể giúp được cái gì đó.<br><br>Em chỉ là một người mẫu thôi, hy vọng về sau có thể cùng The Ritz nắm tay đồng tiến, sinh ra càng nhiều phản ứng hóa học thú vị hơn nữa.\"<br>Ân Như Ly thối lui, trên mặt vẫn là nụ cười thân thiện đó: \"Lộ Lộ cùng tôi gặp một ít lão nhân gia có phải rất nhàm chán hay không? Đi theo những bằng hữu khác tâm sự đi.\"<br>\"Chúc Ân tổng có một buổi tối vui vẻ!\" Ninh Lộ xả ra một nụ cười, sau đó liền vội vàng trốn tránh, một khắc cũng không dám trì hoãn.<br>Ân Như Ly giương mắt, Mạc Vân Sam ở cách đó không xa đang cùng một nam nhân trẻ tuổi nói chuyện.<br><br> <br>Nam nhân kia cô có ấn tượng, là hoa hoa công tử nổi danh trong xã hội thượng lưu ở thành phố A, thích sưu tầm tem, tuổi tác mới hơn hai mươi đã lên giường với rất nhiều loại hình nữ nhân bất đồng.<br>Ân Như Ly cũng không xen vào chuyện của người khác, bưng ly đi đến một chỗ khác.<br>........<br>Mạc Vân Sam từ nhà vệ sinh nữ đi ra, biểu tình u buồn.<br>Cả đêm cái gì cũng chưa làm, vẫn luôn tìm hồ ly tinh, tìm người không thấy chân còn bị giày cao gót ma sát tróc da mấy chỗ.<br>Làm nữ nhân thật khó, làm một nữ nhân lúc nào cũng mỹ lệ càng khó hơn, mà làm một nữ nhân muốn diễm áp toàn trường càng là khó thêm khó.<br>Mình quá khó khăn!<br>\"Mỹ nữ, bồi anh uống một ly!\"<br>Mạc Vân Sam đang đi tới, đột nhiên trên vai nhiều thêm một đôi tay nam nam, trong không khí tràn ngập mùi rượu.<br>Nàng nắm chặt điện thoại trong tay, cấm lấy cái móng heo kia vứt ra đi nhanh hơn vài bước.<br>Nơi này là lối đi an toàn bên ngoài hội trường, trừ bỏ đến nhà vệ sinh ra, không có người lui tới.<br>\"Cô đứng lại!\"<br>Nam nhân uống say mặc tây trang mang giày da, diện mạo cũng được xem như anh tuấn, cúc áo sơ mi bị cởi bỏ mấy cúc, màu cổ giống như màu sốt cà chua, đỏ rực.<br>Mạc Vân Sam xoay người, dán tường lui về phía sau, \"Bên ngoài có rất nhiều người, anh đừng có xằng bậy!\"<br>\"Anh chỉ là muốn em bồi anh uống vài ly, em đừng có hiểu lầm!\" Hán tử say rượu ngữ khí ngả ngớn, lời nói ra lại cho thấy bản thân có bao nhiêu ủy khuất.<br>Mạc Vân Sam lạnh lùng nói: \"Tôi không muốn bồi anh uống rượu, anh đi tìm người khác đi.\" Lúc nói chuyện cũng không có đình chỉ động tác lui về sau.<br>Hán tử say rượu cười nhạo một tiếng, lung lay đi về phía trước: \"Để cho cô bồi tôi uống rượu đã là cho cô mặt mũi, một xú nữ nhân không biết đã bị bao nhiêu người thưởng qua còn bày đặt lập đền thở trinh tiết cái gì!\"<br>Giả vờ muốn đi lên bắt lấy cánh tay Mạc Vân Sam.<br>Mạc Vân Sam nhấc chân đạp một cái vào khớp xương cẳng chân của hán tử.<br>Hán tử say rượu tức thì khom lưng đỡ lấy đầu gối, đau đến ứa mồ hôi.<br>Rồi cũng bởi vậy mà bị chọc giận, bực nói: \"Lão tử hôm nay không cho cô biết chút sắc mặt, đi ra ngoài đều sẽ để người chê cười!\"<br>Ngay lúc này, một nữ nhân tiến lên cầm lấy cánh tay Mạc Vân Sam kéo về phía sau.<br>\"Khâu tổng muốn làm gì với bạn gái tôi?\" Thanh âm không lớn nhưng lại có lực uy hiếp mười phần..<br><br>"]