["<br>\"Tôi nói sao luôn cảm giác như đã quên mất chuyện quan trọng gì đó, uống say lần đó tôi đã nằm trên một lần! Trách không được eo của cậu đau thành như vậy.<br><br>Cáo già nhà cậu cư nhiên giả vờ như không có chuyện gì phát sinh!\" Mạc Vân Sam ở tại chỗ xoay mấy vòng, tâm tình kích động tột đỉnh.<br>Ân Như Ly ổn định lại biểu tình trên mặt, bễ nghễ trước người trước mặt, ra vẻ thản nhiên: \"Tôi thấy cô bây giờ mới là không uống đã say!\"<br>Mạc Vân Sam hai tay nâng mặt Ân Như Ly, nhăn mũi nói: \"Cậu rõ ràng đã sớm hưởng thụ qua thành quả lao động của tôi, nếu như tôi không nhớ ra, vậy không phải mệt lớn rồi sao!\"<br>Khuôn mặt Ân Như Ly lạnh tanh, rụt cằm về phía sau, \"Chưa từng có loại chuyện này, cô đừng sinh ra những ảo tưởng vô vị nữa.\"<br>Mạc Vân Sam nhéo thịt mềm trên mặt Ân Như Ly, khóe môi mang cười: \"Tôi chỉ là uống say, cũng không phải là đầu óc bị đào rỗng, tôi nhớ ra rồi, cậu lúc ấy còn không thèm phản kháng nữa.\"<br>Ân Như Ly buồn bực: \"Ai nói tôi không phản kháng? Là cô uống say ngang ngược hệt như một con trâu điên!\"<br>Mạc Vân Sam đắc ý mà nhướng mày, ánh mắt như đang nói: Nhìn đi, lộ rồi kìa.<br>Ân Như Ly mím chặt môi, mặt ngạnh đến giống như một tảng đá.<br>Mạc Vân Sam điểm vài cái trên chóp mũi cô, \"Xem xét phần đáng yêu này của tiểu hồ ly cậu, tôi có thể cho cậu một cơ hội đổi ý, có muốn thu lại lời mong tôi không quấn lấy cậu nữa không?\"<br>Ân Như Ly né tránh tay của Mạc Vân Sam, \"Một lần say rượu ngoài ý muốn cũng không thể đại biểu cho cái gì.\" Chuyển người đi về trước.<br>Mạc Vân Sam khoanh tay, \"Vậy chúng ta cứ chờ xem đến cuối cùng là ai cầu xin ai!\"<br>\"Bất quá.....\" Nàng đi nhanh hơn vài bước, nắm lấy cổ tay Ân Như Ly, \"Tôi là một người khẳng khái, trước khi chúng ta đường ai nấy đi, tôi có thể hữu nghị trao tặng một lần, đỡ phải sau khi cậu đi ra khỏi cánh cửa này hối hận không kịp.\"<br>\"Quả thực buồn cười! Tôi có cái gì -----\"<br>Câu kế tiếp của Ân Như Ly còn chưa ra khỏi miệng đã bị một cổ lực mạnh áp đảo.<br>Đấu đá lung tung một hồi cuối cùng thỏ con cũng đâm vào chỗ sâu nhất của động hồ ly.<br>.......<br>\"Tôi muốn đi tắm, cậu tự tiện đi.\" Mạc Vân Sam vẻ mặt thỏa mãn, giúp Ân Như Ly đắp chăn lại, xuống giường rời đi.<br>Cổ, đầu vai của Ân Như Ly tất cả đều là mồ hôi, hai tay đặt trên gối đầu bên cạnh, toàn thân không còn một chút sức lực nào.<br>.......<br>Ân Như Ly đi rồi, Mạc Vân Sam ở trong phòng nhảy tới nhảy lui, từ một phòng này chạy đến một phòng khác, hệt như một đứa trẻ hiếu động, không ngừng nghỉ.<br>Nguyên lai bản thân đã sớm chinh phục được xú hồ ly kia, nếu sớm biết, tội gì phải ảm đạm thương thân sợ đầu sợ đuôi.<br><br>Nếu như không nghe lời nên trực tiếp cột ở trên giường, để cho cậu ta kêu trời trời không thấu, kêu đất đất chẳng hay!<br>Bất quá hiện tại nếu lại làm như vậy thì chỉ là tiện nghi cho cậu ta mà thôi.<br> <br>Xú hồ ly tinh hưởng thụ qua thủ pháp mỹ diệu như vậy, sao có thể không nghiện cho được?<br>Đến lúc đó còn không phải là xám xịt tới tìm mình sao.<br>Mạc Vân Sam lật trước lật sau xem tay của mình, đột nhiên \"Ha ha ha ha\" ngửa mặt lên trời cười lớn một trận, cười đến hai vai đều run rẩy.<br>.....<br>Ân Như Ly ngồi lên xe, hận không thể gỡ đầu óc và miệng của mình cùng xuống tiêu độc.<br><br>Nhất định là bị tên kia lây bệnh, chỉ số thông minh cũng chịu ảnh hưởng.<br>Cô kéo chắn bản ở phía trước xuống, lộ ra một cái gương nhỏ.<br>Người trong gương sắc mặt hồng nhuận, khí sắc tốt cực kỳ.<br>Ân Như Ly nhìn chằm chằm gương một lúc lâu, câu cười.<br>Kỳ thật vừa rồi là vô tâm chi thất hay là có điều chủ mưu, bản thân cô cũng nói không rõ.<br>......<br>\"Nhuế Nhuế, có muốn ra ngoài ăn cơm không?\" Mạc Vân Sam đeo tai nghe màu trắng nhỏ lên gọi điện thoại.<br>Nàng tựa lưng trên giường, hai cái đùi nâng lên một góc 90 độ dán ở trên tường, hai chân song song di chuyển.<br><br>Mới vừa làm xong một tổ những động tác vận động chân, cần phải thả lỏng cơ bắp.<br>Tuy nàng rất không thích vận động, nhưng cũng không thể thật sự không vận động gì, có đường cong cơ bắp với dáng người gầy như ma khác biệt rất lớn, muốn thu hoạch toàn bộ phương vị mỹ cảm, phải trả giá một ít mồ hôi.<br>- ----- \"Sao đột nhiên nhớ tới muốn ăn cơm với mình vậy? Mình còn tưởng rằng cậu và lão Ân sẽ thời thời khắc khắc dính lấy nhau chứ.\"<br>\"Đều đã là người hơn ba mươi tuổi rồi, cả ngày dính nhớp còn ra thể thống gì, huống chi bọn mình hiện tại cũng không phải là quan hệ thân mật gì, càng không cần dính lấy nhau.\"<br>- ---- \"Mình còn tưởng rằng hai người nên củi đốt ngộ liệt hỏa chứ, không nghĩ tới.....Thất kính thất kính, mình không nên xem nhẹ cốt khí của nhị vị.\"<br>\"Hừ, mình thoạt nhìn trông rất giống bộ dáng không có yêu đương thì sống không nổi à? Nếu không phải họ Ân ở trước mặt mình hoảng, mình cũng lười phản ứng cậu ấy.\"<br>- ---- \"Vậy thì đúng là xin lỗi, là tôi luôn không cẩn thận xuất hiện trước mặt Mạc tiểu thư, tôi sai.\"<br>Bên kia điện thoại thay đổi một thanh âm khác, không phải là hồ ly tinh thì còn ai?<br>Mạc Vân Sam trấn định, hai mắt chớp chớp, nỗ lực suy nghĩ sách lược ứng đối.<br>\"Đương nhiên là cậu sai, chẳng lẽ là tôi sai?\" Khí thế mười phần.<br>Chuẩn xác chút, hẳn là gọi \"Bất chấp tất cả.\"<br><br>- ----- \"Mình và lão Ân mới vừa ngồi xuống còn chưa gọi món nữa, nếu không bây giờ cậu đến đi?\"<br>Thay đổi thành thanh âm của Tân Nhuế.<br>\"Lâu rồi không gặp, mình muốn cùng cậu đơn độc ăn cơm, nếu như họ Ân đột nhiên có việc gấp gì phải rời đi thì gọi cho mình một tiếng mình liền qua.\" Mạc Vân Sam ngoài miệng là nói như vậy nhưng thân thể lại lưu loát lăn xuống giường.<br>- ----- \"Không còn chuyện khác nữa thì cúp đây, đừng quấy rầy tôi và Tân lão sư ăn cơm.\" Này là thanh âm của hồ ly tinh.<br>Hợp lại thì điện thoại bên kia vẫn còn mở loa ngoài.<br>May mà vừa rồi không nói cái gì không được nói!<br>Mạc Vân Sam cười lạnh một tiếng: \"Tôi gọi điện thoại với Nhuế Nhuế, cậu ở đây thọt ra cây su hào gì, tôi cúp hay không cúp cần cậu lo a?\"<br>- ----- \"Bạn cùng phòng cùng trường, thân thích hạnh phúc như người một nhà, hai người các cậu làm sao vậy a! Là một người trong phòng 107 ký túc xá của trường, mình thề sống gìn giữ hòa bình và chính nghĩa của ký túc xá.<br><br>Hai người các cậu đừng có lải nhải nữa, Tiểu Vân Vân lại đây ăn cơm đi, ngay bây giờ! Địa chỉ mình sẽ gửi qua điện thoại cho cậu, nửa giờ nữa phải đến a!\"<br>Điện thoại bị cắt đứt.<br>Mạc Vân Sam lầm bầm lầu bầu một câu: \"Thịnh tình không thể chối từ, mình không đi thì chính là không cho Nhuế Nhuế mặt mũi.\"<br>Sau đó, dưới chân lúc lắc, khoe khoang đi thay quần áo.<br>........<br>Chỗ mà Tân Nhuế và Ân Như Ly ăn cơm là nhà hàng thịt nướng thường xuyên đến.<br>Đúng là giờ cơm, mùi thịt nướng thoang thoảng toát ra từ những cánh cửa mỗi gian phòng, người phục vụ bận rộn qua lại.<br>Ân Như Ly lộ ra nụ cười giả: \"Mình đã nói rồi mình và Mạc Vân Sam không có quan hệ cậu còn không tin, bây giờ đã tin chưa?\"<br>\"Cậu lo ăn phần của mình đi!\" Tân Nhuế vỗ vỗ cái bàn, \"Mình ở trong trường theo dõi, không phải, lần trước lúc mình ngẫu nhiên gặp được các cậu Tiểu Vân Vân còn tìm mọi cách đối tốt với cậu, hôm nay thì lại thái độ như vậy, cậu không dâng lên một cổ cảm giác nguy hiểm mãnh liệt à?\"<br>Ân Như Ly cười nhạt, khinh thường nói: \"Tại sao mình phải cảm thấy nguy hiểm?\"<br>\"Lão Ân à cậu như vậy là không có được đâu!\" Tân Nhuế nói lời thấm thía, \"Kiên nhẫn của nữ nhân là có hạn độ, cậu đã có được không sai biệt lắm rồi! Ngạo kiều quá không cẩn thận là vuột mất.\"<br>Khóe miệng Ân Như Ly giật nhẹ, như là nghe được một câu chuyện cười không mấy buồn cười, \"Mạc Vân Sam có kiên nhẫn hay không thì có liên quan gì đến mình.\"<br>\"Mình cũng không nói là Mạc Vân Sam.\" Tân Nhuế chớp chớp mắt, rất là vô tội, \"Mình cũng chỉ tùy tiện tâm sự về chuyện tiểu A tiểu B tiểu C tiểu D đang theo đuổi cậu thôi, cậu treo người ta quá lâu rồi, người ta sắp không kiên nhẫn nổi đi hái hoa khác rồi.\"<br>Ánh mắt Ân Như Ly đột nhiên sắc bén, trầm giọng nói: \"Tân lão sư cảm thấy mình rất dễ lừa?\"<br>Tân Nhuế theo bản năng lùi về sau, \"Nói chuyện thì nói chuyện, dọa người là không đúng đâu, mình là một chi bá vương hoa của đại học A, nếu cậu muốn cắn mình còn muốn chém mình thì sẽ bị đánh đến mẹ cũng nhận không ra đó!\"<br>\"Mình không có nhàm chán đấu khẩu với Tân lão sư, tóm lại là mình ăn xong sẽ đi liền, Tân lão sư muốn chờ ai thì tùy cậu.\"<br><br>Ân Như Ly gọi phục tới thêm món.<br>Tân Nhuế nói thầm: \"Đương nhiên là không thể cãi lại mình rồi, nếu không Tiểu Vân Vân còn không tước chết mình à.\"<br>Ân Như Ly ngẩng đầu, \"Cậu nói cái gì?\"<br>\"Mình nói lớn như vậy mà cậu còn không nghe được, điếc à?\" Tân Nhuế liếc mắt xem thường, \"Mình ngày thường là đại trí giả ngu lười vạch trần cậu, bằng không bằng vào một chút đó của cậu còn tính đủ lừa ai? Từ lúc Tiểu Vân Vân trở về đến giờ hai người đã ngủ với nhau chưa?\"<br>\"Có phải cậu có tật xấu không?!\"<br>Người phục vụ ở một bên bị nữ sĩ trước mặt dọa nhảy dựng, máy gọi món trên tay rơi xuống đất, may mà tương đối rắn chắc.<br>\"Thật ngại quá, tôi sẽ gọi món sau.\"<br>\"Vâng, ngài có yêu cầu gì thì cứ gọi tôi.\"<br>Người đóng cửa lại đi ra ngoài.<br>Ân Như Ly uống một hơi hết một cốc nước đầy, căm tức nhìn bạn tốt: \"Tuy cậu đã lớn tuổi rồi nhưng đầu óc cũng không thể lúc nào cũng nghĩ đến những việc này, còn luôn treo bên miệng, vạn nhất để sinh viên biết được đạo sư của mình không nghiêm túc như vậy -----\"<br>Tân Nhuế ngắt lời: \"Cậu nhìn cậu đi đã không bình tĩnh thành như vậy rồi! Lần trước là chính cậu nói, thủy mạn kim sơn.\"<br>\"Mình không có.\" Ân Như Ly nói.<br>\"Cậu có.\" Tân Nhuế nói.<br>\"Không có.\"<br>\"Có.\"<br>Ân Như Ly nhíu mày: \"Mình muốn gọi đồ ăn, mong Tân lão sư đừng quấy rầy.\"<br>Tân Nhuế: \"Còn nữa lần trước uống say, có phải cậu nương theo tửu lực đi tìm Tiểu Vân Vân....\"<br>\"Không có!\" Ân Như Ly gần như phát điên.<br>\"Ý của mình muốn hỏi là có phải cậu đi tìm Tiểu Vân Vân tâm sự không, mười năm không gặp, ngay cả mình còn phải tìm cơ hội thật tốt trò chuyện với Tiểu Vân Vân.\" Tân Nhuế nghiêm trang, \"Có thể trở thành bạn cùng phòng thời đại học là duyên phận cỡ nào đặc biệt a, phải quý trọng thật tốt! Cho dù là không thể thành tình nhân thì cũng có thể làm thân nhân a!\"<br>Ân Như Ly hít sâu một hơi, hạ quyết tâm không nói thêm bất luận câu gì với Tân Nhuế nữa.<br>\"Hẳn là Tiểu Vân Vân đang trên đường đến, bây giờ gọi xong đồ ăn cậu ấy đến vừa vặn có thể ăn ngay.\" Tân Nhuế đứng dậy mở cửa, một lần nữa gọi người phục vụ tiến vào.<br>Ân Như Ly tựa như bạn nhỏ ở nhà trẻ cãi nhau thua trận, cúi đầu nhìn chằm chằm lá trà trong ly, Tân Nhuế hỏi cô muốn ăn cái gì cũng không đáp lời.<br>\"Trước cứ như vậy đi, cảm ơn.\" Tân Nhuế gọi món xong, mỉm cười lịch sự với người phục vụ.<br>Phục vụ khom người, \"Vâng nữ sĩ, chúng tôi sẽ nhanh chóng lên món cho ngài.\"<br>Cửa phòng ghế lô bị kéo đóng lại, Ân Như Ly vẫn không có ý tứ lên tiếng.<br>Tân Nhuế \"chậc chậc chậc\" vài tiếng, \"Tổng tài ngày xưa hóa thân thành tiểu thụ ngạo kiều khí bao, là do nhân tính vặn vẹo hay là đạo đức chôn vùi! Hoan nghênh đến xem tiết mục &lt; ma lực tình yêu xoay tròn &gt; kỳ đặc biệt.\"<br>Ân Như Ly nhàn nhạt liếc Tân Nhuế một cái, tiếp tục làm tượng điêu khắc trầm mặc.<br>\"Cậu để một mình mình nói chuyện như vậy là không có lễ phép lắm đâu!\" Tân Nhuế thở dài, mỉm cười híp mắt, \"Cũng may một lát nữa Tiểu Vân Vân sẽ tới, cậu ấy khẳng định là không không buồn để ý tới người khác như cậu đâu, mình có rất nhiều lời muốn nói với cậu ấy! Nói từ đâu giờ nhỉ, từ thủy mạn kim -----\"<br>Trong miệng cô ấy đột ngột bị nhét một trái cà chua bi, một trái lại một trái, cho đến khi đầy cả một miệng.<br>Tân Nhuế gian nan nhai nuốt, một hồi lâu mới nuốt xuống hết được tất cả cà chua, bất mãn nói: \"Chiêu này của cậu là giết người diệt khẩu?\"<br>Vừa dứt lời, cửa phòng ghế lô mở ra, Mạc Vân Sam mang theo một trận gió lạnh tiến vào.<br> <br>\"Tiểu Vân Vân cậu tới rồi!\" Tân Nhuế cười khanh khách đứng lên, dang rộng hai tay.<br>Mạc Vân Sam tiến lại ôm cô ấy một cái, tầm mắt chuyển hướng sang cái người đang bình tĩnh ngồi ở chỗ kia.<br>Ân Như Ly đối diện với tầm mắt của Mạc Vân Sam, mỉm cười: \"Xem ra Mạc tiểu thư -----\"<br>\"Nhuế Nhuế cậu xem mình mang đến cho cậu cái gì nè,\" Mạc Vân Sam từ trong túi lấy ra một con búp bê nhỏ, giơ đến trước mặt Tân Nhuế, \"Biết cậu thích nhất là gấu Jinny, bản giới hạn đó!\"<br>Hai mắt Tân Nhuế phát sáng: \"Mình yêu cậu chết đi được! Cái này mình tìm ở trong nước rất lâu rồi mà vẫn không tìm được, ở nước ngoài cũng hết hàng luôn, còn tưởng rằng là vô duyên với nó chứ.\"<br>\"Lúc ấy thời điểm ra mắt mình đã nghĩ đến ở trong nước không dễ mua, cho nên đã nhờ người tìm mua một cái.<br><br>Bất quá vẫn luôn không có phương thức liên hệ với cậu, cho nên vẫn luôn cất giữ.\"<br>\"Cậu thật tốt, mình cảm thấy mình sắp yêu cậu rồi, nếu không cậu đá lão Ân bao dưỡng mình đi, mình nguyện ý ăn sung mặc sướng với cậu.\"<br>\"Mình và họ Ân không có nửa phân quan hệ.\" Mạc Vân Sam phóng điện với Tân Nhuế, \"Nhuế Nhuế đáng yêu như vậy, mình đương nhiên là không một giây do dự rồi.\"<br>Ân Như Ly tìm đúng khe hỡ mở miệng một lần nữa: \"Tôi không thích thả bồ câu của người ta, nhưng mà Mạc tiểu thư đột nhiên -----\"<br>\"Nhuế Nhuế cậu dùng mỹ phẩm gì vậy a, sao mặt lại mềm như bông niết thích như vậy! Mặt của mình sao lại không thể có được xúc cảm như kẹo bông gòn thế nhỉ?\" Mạc Vân Sam ngồi xuống cạnh Tân Nhuế, hình thành đối giác tuyến với Ân Như Ly.<br>\"Mình a, thoa trên mặt vượt quá hai loại mỹ phẩn đã cảm thấy mệt muốn hôn mê, vẫn luôn dùng loại kem bảo vệ da bình thường nhất.\" Tân Nhuế vỗ vỗ mặt mình, \"Chủ yếu là trời sinh gen tốt.\"<br>Mạc Vân Sam cả nửa thân mình đều nghiêng, toàn bộ ánh mắt đều dừng lại ở trên mặt Tân Nhuế, \"Thật là hâm mộ cậu, ngày thường cũng không cần phải trang điểm, không cần hao tâm tốn sức phục hồi, mình thì không được, ngay cả ngâm nước cũng làm rồi.\"<br>\"Cậu hôm nay cũng không có trang điểm đi,\" Tân Nhuế làm ra bộ dáng hoa si, \"Tố nhan xinh đẹp như vậy, không hổ là ái nhân của mình.\"<br>Một tay Mạc Vân Sam chống cằm, một tay sờ sờ đỉnh đầu Tân Nhuế, tươi cười sủng nịch: \"Ngoan.\"<br>Tân Nhuế hai tay nắm thành quyền nhỏ, như là lấy lòng đấm đấm đầu vai Mạc Vân Sam, \"Lão công, mình muốn ăn cua hồ Dương Trừng.\"<br>Mạc Vân Sam vung tay, \"Mùa thu kéo cho cậu một xe.\"<br>\"Lão công mình còn muốn ăn Sashimi vỏ Bắc Cực.\"<br>\"Chúng ta đến Thái Bình Dương vừa bắt vừa ăn.\"<br>Ân Như Ly bị ngắt lời vài lần, cực kỳ nén giận, hiện tại lại bị ném sang một bên, bực đến độ lông mày sắp bị thiêu cháy.<br>\"Quấy rầy ạ, đây là đồ ăn của ngài.\"<br>Người phục vụ mở cửa tiến vào, trên giá mang là mấy đĩa thịt cùng rau dưa thịt nguội.<br>\"Ba vị nữ sĩ muốn tự mình nướng hay là tôi tới nướng ạ?\" Phục vụ sinh hỏi.<br>Ân Như Ly ngậm cười: \"Tự chúng tôi làm là được rồi, cảm ơn.\"<br>Sau khi phục vụ sinh rời khỏi đây, tay của cô mới vừa duỗi đến đĩa đã bị Mạc Vân Sam hung hăng đánh một cái.<br>Mạc Vân Sam làm như không có việc gì nhìn Tân Nhuế hỏi: \"Nhuế Nhuế bảo bối để mình nướng thịt cho cậu, cậu muốn ăn thịt nào trước?\"<br>- ------<br>Editor:.<br><br>"]