["<br>Mạc Vân Sam nâng cằm, trên mặt là nụ cười rạng rỡ.<br>Nhưng trong nháy mắt khi cửa mở ra, nụ cười trên mặt liền cương cứng lại, máu trong cơ thể toàn bộ đình chỉ lưu động, gió đêm lạnh lẽo thổi quét qua thân thể nàng, lạnh đến thấu xương.<br>\"Mạc tiểu thư?\" Người nói chuyện là Tô Tần, thư ký Tô.<br>Trong đầu Mạc Vân Sam như có một quả cầu len bị xé toạc ra, mọi thứ dần trở nên rối tung lộn xộn, theo bản năng muốn chạy thoát khỏi nơi này.<br>Tay phải nắm chặt tay cầm của rương hành lý, bước nhanh xuống bậc thang, hành lý trực tiếp bị kéo xuống, \"Cạch cạch cạch\" nện trên nền cầu thang, ở bên trong bóng đêm yên tĩnh phá lệ chói tai.<br>Nàng đã rất nỗ lực rồi, nỗ lực không thèm để ý bên cạnh Ân Như Ly có bao nhiêu nữ nhân, nhưng sao có thể không để ý được chứ?<br>Nàng cực kỳ để ý.<br>Đôi mắt của hồ ly tinh, cái mũi của hồ ly tinh, cánh môi của hồ ly tinh, cái hôn của hồ ly tinh, động tác của hồ ly tinh, ôn nhu của hồ ly tinh....!Hết thảy hết thảy, nàng chỉ muốn chiếm giữ cho một mình nàng.<br>Từng là người được hồ ly tinh yêu nhất, đời này còn có khả năng yêu người khác sao? Hẳn là không có cách nào.<br>Ít nhất....nàng không làm được.<br>......<br>\"Mạc.....\" Tô Tần vừa mới gọi được một chữ, bóng người bên ngoài đã biến mất ở chỗ rẽ.<br>Lúc này, Ân Như Ly xuất hiện ở dưới thang lầu tầng hai, một bên vừa đi xuống một bên xoa huyệt thái dương.<br>\"Vừa rồi -----\" Tô Tần mới vừa mở miệng đã bị ngắt lời.<br>\"Khinh Ngữ vẫn còn là một đứa trẻ, nó cũng không có làm chuyện gì tạo thành bất tiện quá lớn đối với sinh hoạt của cô, thư ký Tô hà tất gì phải nói những lời cay nghiệt như vậy với nó.\"<br>Gần đây Nguyễn Khinh Ngữ luôn nhốt mình trong phòng, Ân Như Ly gọi thế nào cũng không được.<br> <br><br>Nếu như ở phòng khác Ân Như Ly cũng mặc kệ đứa nhỏ này, nhưng tiểu cô nương rất có tâm cơ chiếm phòng ngủ của cô, rõ ràng là muốn nói với cô nhất định phải tìm người tới.<br><br>Ân Như Ly cũng chỉ đành phải tìm Tô Tần tới, nhưng Tô Tần tới rồi cũng không có ý muốn dỗ người ta, ngược lại còn ngồi ở trên sô pha uống trà.<br>Ân Như Ly âm thầm hạ quyết tâm, nếu lần sau tiểu cô nương có gõ cửa cô nhất định sẽ giả vờ như không có ở nhà.<br><br>Nhưng nếu cứ mặc kệ, tiểu cô nương sẽ đến chỗ ba mình mách lẻo; mà còn nếu như quản, thì sốt ruột bản thân.<br>Tô Tần ôm cánh tay, \"Ân tổng nói lời này không cảm thấy đuối lý sao? Chị chưa từng nói với tôi mấy lời vậy à?\" Ngoài cười nhưng trong không cười, oán niệm thâm sâu.<br>Ân Như Ly nói: \"Chuyện giữa hai người tôi không muốn nhúng tay vào, tôi chỉ hy vọng thư ký Tô có thể nghiêm túc đối đãi với tâm ý của Khinh Ngữ.\"<br>\"Nói xong rồi?\" Tô Tần khoan thai đi về phía trước vài bước, gót giày không nhẹ không nặng gõ trên nền nhà, \"Đừng trách tôi không nói cho chị biết, mới vừa rồi tiểu thư bạn gái cũ đến gõ cửa, vừa nhìn thấy tôi thì quay đầu đi rồi.\"<br>Ân Như Ly ngẩn ra một lúc, sau đó một bước thành hai chạy xuống thang lầu đi về phía cửa, bước chân càng lúc càng nhanh.<br>.......<br>Mạc Vân Sam đã đi được một đoạn rồi, bị gió lạnh thổi mấy cái, suy nghĩ cũng dần thanh minh hơn.<br>Không đúng không đúng, nên đi cũng là cô ta đi, sao mình phải làm đào binh! Hiện tại mình nên trở về đánh gãy chân cẩu hồ ly mới đúng!<br>Mạc Vân Sam đột nhiên dừng lại tại chỗ, giống như gió lốc xoay người lại, lộn trở về.<br>Lại một lần nữa nhìn thấy cánh cửa quen thuộc, nàng nhấc hành lý sải bước ba mét đi lên, cũng không tính ấn chuông cửa, vung nắm tay muốn đập xuống cửa, nhưng nắm tay còn chưa rơi xuống ván cửa thì cửa đã mở ra.<br>Người ở bên trong hình như đang rất vội, thiếu chút nữa đã đâm sầm vào người nàng.<br><br>Chóp mũi phiêu tiến hương khí của nữ nhân lệnh người mê muội.<br>Nếu không phải trái tim còn đang đập, có lẽ Mạc vân Sam sẽ cho rằng thời gian cứ như vậy đứng yên.<br><br>||||| Truyện đề cử: Ngạn Tổng Cuồng Si: Đoạt Tình Từ Phút Đầu |||||<br>Kỳ thật cứ đứng yên như vậy cũng tốt, ít nhất giờ này khắc này, trong ánh mắt của hồ ly tinh có bóng dáng của nàng, nàng có thể ở nơi gần như vậy cảm thụ hô hấp của cô.<br>Tiếng tim đập của hai người dường như hòa cùng một nhịp, bang bang bang, giữa hai trái tim liên quan bắt đầu sinh ra cộng hưởng.<br>......<br>Tay đang nắm lấy then cửa của Ân Như Ly chợt buột chặt, bên dưới làn da khinh bạc mà từng sợi từng sợi mạch máu xanh lá dị thường rõ ràng.<br>Cho dù cô không muốn thừa nhận cũng không có biện pháp phủ nhận, trong nháy mắt khi nhìn thấy Mạc Vân Sam thật giống như từ trên huyền nhai cao cao rơi xuống, cả trái tim đều như mất đi trọng lực, tất cả không ổn rồi vui sướng lại đến nổi điên vô pháp dịch khai khỏi tầm mắt.<br>Khống chế không được mà muốn hôn nàng.<br>Nửa phút qua đi.<br>\"Đã trễ thế này rồi, Mạc tiểu thư có chuyện gì sao?\" Ân Như Ly lộ ra nụ cười lễ phép.<br>Mạc Vân Sam giấu đi chua xót, khí phách mười phần nói: \"Không phải tôi đã nói với cậu lúc tôi không ở đây đừng niệm hoa nhạ thảo ngoan ngoãn chờ tôi trở lại rồi sao? Đã trễ thế này rồi, cậu nói xem tôi có chuyện gì?\"<br>Nàng liếc mắt trừng Ân Như Ly một cái, kéo rương hành lý đi vào cửa, đoan đoan chính chính đi về phía sô pha ngồi xuống, hệt như nữ chủ nhà vừa mới đi công tác trở về, bắt gian tại trận.<br>Ân Như Ly đóng cửa lại, rót một ly nước ấm đưa tới trước mặt Mạc Vân Sam, \"Uống nước đi.\"<br><br>Khóe miệng Mạc Vân Sam còn chưa kịp giương lên lại nghe thêm nửa câu cuối: \"Giọng khàn như vịt đực rồi.\"<br>\".....\"<br>Mạc Vân Sam cười tủm tỉm bưng ly nước trên bàn lên: \"Tôi biết cậu khẩu thị tâm phi, kỳ thật chính là sợ tôi bị cảm giúp tôi xua khí lạnh, tôi hiểu mà.\"<br>\"Mạc tiểu thư thật là một người có ý tứ,\" Tô Tần đi tới, ánh mắt vi diệu, tươi cười trên mặt có chút ý vị không biết tên, \"Nếu tôi nhớ không lầm thì hình như nhị vị đã chia tay nhau một đoạn thời gian rồi.<br><br>Sao bây giờ tôi ở trong miệng Mạc tiểu thư lại biến thành hoa hoa cỏ cỏ thế này?\"<br>\"Là thư ký Tô muốn ngồi đúng vị trí của mình tôi cũng đành chịu!\" Mạc Vân Sam cũng cười đáp lại, \"Chia tay thì có làm sao? Ly hôn còn có thể tái hôn, chia tay chẳng lẽ không thể hợp lại? Cho dù là không hợp lại đi nữa tôi cũng không thể tìm bạn gái cũ ôn chuyện sao? Đương nhiên, người trưởng thành ôn chuyện với nhau cũng không có khả năng chỉ đắp chăn nói chuyện phiếm.<br><br>Thư ký Tô nếu có chút nhãn lực thì bây giờ nên rời đi, bằng không có một người sống lớn như vậy ở chỗ này, tôi sẽ cảm thấy rất ngại.\"<br>Tô Tần mở miệng mấy lần, hít sâu một hơi bình ổn hô hấp, cười nói: \"Những lời này có phải là tôi nên hỏi ngược lại Mạc tiểu thư không? Cô chú ý thứ tự trước sau chút, đêm nay chính tôi là người vào nhà trước, tôi tin rằng Mạc tiểu thư là một người nói đạo lý, sẽ không giống mấy người đàn bà đanh đá chỉ biết ngang ngược vô lý chen ngang.\"<br>Mạc Vân Sam câu môi, \"Thứ tự trước sau chỉ dùng để xếp hàng đi nhà vệ sinh công cộng, nơi này là nhà của tôi, tu hú chiếm tổ còn đúng lý hợp tình, như vậy không tốt.\" Lại nghiêng nghiêng đầu, \"Hay là cô cảm thấy nơi này của Ân tổng là nhà vệ sinh công cộng?\" Hai mắt chớp chớp, cực kỳ vô tội.<br>Tô Tần cười thành tiếng, \"Mạc tiểu thư cảm thấy mồm mép lợi hại thì có thể ôm được mỹ nhân về nhà sao? Như vậy có phải có chút ấu trĩ không.\"<br>Một tay của Mạc Vân Sam chống lấy cằm, đôi mắt híp thành hình trăng rằm, ý cười doanh doanh: \"Mồm mép lợi hại đương nhiên có thể ôm được mỹ nhân về, Tô tiểu thư hỏi một vấn đề không thường thức như vậy có phải là chưa từng làm cùng nữ nhân không nha.\"<br>Tô Tần quả thực hối hận vừa rồi không trực tiếp sống chết giữ cửa, nhân từ đối với tình địch như vậy, bản thân quả thực rất đáng chê cười!<br>Ân Như Ly xoa xoa ấn đường, nói với Tô Tần: \"Thư ký Tô về trước đi.\"<br>Tô Tần chầm chậm đi về phía Ân Như Ly, một bàn tay đặt trên vai cô, khẽ cắn môi dưới: \"Bảo bối, rõ ràng là chị kêu tôi tới, bây giờ lại muốn đuổi tôi đi, có ý gì đây?\" Thanh âm nhão đến mức cặn cũng không rớt nổi.<br>Mạc Vâm Sam đùng một cái đứng lên, đẩy tay Tô Tần ra, \"Nói chuyện thì nói chuyện, động tay động chân làm gì!\"<br>Rất giống chủ nhiệm Tổ dân phố.....ra tay chính nghĩa.<br>Hai mắt Tô Tần bốc hỏa, hai tay nắm chặt thành quyền, hận không thể vung cái chai trên bàn lên đầu nữ nhân trước mặt này.<br> <br><br>Mười phút trước nhìn thấy mình liền nhanh chân chạy, hiện tại lại bày ra cái vẻ mặt này, nữ nhân này sợ chắc không phải thuộc họ rắn, vừa rồi mới đi ra ngoài lột một tầng da trở về đó chứ?!<br>Ân Như Ly mở cửa ra, vẫn duy trì mỉm cười nhất quán, mở miệng: \"Bên ngoài trời tối, nhị vị có thể kết bạn cùng nhau trở về, tôi muốn nghỉ ngơi rồi.\"<br>\"Vừa lúc tôi cũng mệt rồi.\" Mạc Vân Sam hếch cằm về phía cửa, \"Tiểu Tô mời trở về cho.\"<br>Tiểu Tô?<br>Trong lòng Tô Tần có một cổ tà hỏa cháy bùng lên, rất muốn trở tay cho một cái tát.<br>Đúng lúc này thang lầu truyền đến động tĩnh.<br>Một tiểu cô nương thủy linh tinh thể đứng ở chỗ đó, lê hoa đáy vũ, đôi mắt vừa hồng vừa sưng.<br><br>Tô Tần nhìn thấy bộ dạng đáng thương này của tiểu cô nương liền có chút chột dạ, tầm mắt cũng dịch khai nơi khác.<br>Cằm của Mạc Vân Sam như muốn rớt xuống, nàng thề với lòng: Hai cái đùi của họ Ân nhất định phải đoạn!<br>Nguyễn Khinh Ngữ lẳng lặng nhìn hai nữ nhân đang ở dưới lầu đoạt địa bàn, chậm rãi đi xuống thang lầu, đi về hướng Ân Như Ly, trong phòng chỉ còn lại tiếng bước chân của tiểu cô nương.<br>Không bao lâu.<br>Nguyễn Khinh Ngữ ôm chặt cánh tay của Ân Như Ly, thút tha thút thít nức nở nói: \"Dì Ân, vì sao trong nhà lại có thêm một nữ nhân nữa? Bởi vì chúng ta chỉ là quan hệ bao dưỡng cho nên lòng con đau dì cũng không để bụng sao?\"<br>Vì sao lại có thêm một người? Tôi cũng muốn biết vì sao lại có thêm một người!<br>Trên đỉnh đầu, trong mắt Mạc Vân Sam không ngừng chỉ có một đoàn ma trơi bốc lên.<br>Trong đầu Tô Tần chỉ có:????<br>Huyệt thái dương của Ân Như Ly \"thình thịch thình thịch thình thịch\" nhảy lên vài cái, thật vất vả mới có thể đè lại suy nghĩ muốn đóng gói ba người này ném văng ra ngoài..<br><br>"]