["<br>Mạc Vân Sam nửa vui đùa nửa nghiêm túc chờ mong câu trả lời từ Ân Như Ly, nhưng cũng sợ hãi bị đẩy ra, mỗi một lần dựng lại dũng khí đều phải cần lớn lao sức lực.<br>Một giây.<br>Hai giây.<br>Ba giây.<br>Ngón cái của Mạc Vân Sam nhẹ nhàng mơn trớn chân mày bên mắt phải của Ân Như Ly, \"Tôi chỉ nói đùa thôi, nghỉ ngơi sớm một chút đi.\"<br>Nàng nhích về sau một tí muốn đứng lên, cổ tay đột nhiên bị nắm chặt.<br><br>Trong thoáng chốc trời xoay đất chuyển, cả người đều bị đè ở trên sô pha.<br>Một cái hôn thật mạnh rơi xuống.<br>Mạc Vân Sam cảm giác như dưỡng khí trong miệng mình nháy mắt đều bị rút cạn, môi bị chặn lại, qua một lúc lâu mới có dưỡng khí mới mẻ rót vào, cơ hồ là hít thở không thông.<br>Rất nhanh, loại cảm giác hít thở không thông này bị một trận tê ngứa tách ra, dần bị thay thế, mỗi một lỗ chân lông trên thân thể đều hưng phấn nhảy múa.<br>Trên sô pha hai đôi tay gắt gao đan chặt lấy nhau, đầu ngón tay sung huyết, hồng trắng đan xen, ngón tay siết nhau chặt đến nỗi như sắp bị bẻ gãy.<br>Không biết hôn như vậy trong bao lâu, hai tay của Mạc Vân Sam câu lấy cổ của Ân Như Ly, thuận theo động tác của đối phương đứng dậy.<br>Xuyên qua phòng khách to lớn, tựa trên tay vịn của thang lầu.<br>Một bậc, hai bậc, ba bậc....<br>Luân chuyển đi lên.<br>Tiến vào phòng ngủ, Ân Như Ly quay người đá cửa đóng lại, tay nhanh chóng lần mò đến chốt mở cạnh cửa, trong phòng lâm vào một mảnh đen nhánh.<br><br>Ngón tay của Mạc Vân Sam run rẩy bắt lấy nút thắt trên cổ áo của Ân Như Ly.<br>Giây tiếp theo, động tác đột nhiên dừng lại.<br>Bởi vì trên mặt của nàng nhiều thêm những giọt nước nóng hổi ấm áp.<br>Là nước mắt của hồ ly tinh sao?<br>Tất cả dục niệm đang có đều biến mất.<br>Một bàn tay của Mạc Vân Sam đỡ láy sau đầu của Ân Như Ly, kéo người ôm vào trong lòng ngực.<br><br>Ân Như Ly không kháng cự, tùy ý mặc cho nàng ôm như vậy, ôn nhu trấn an.<br>Trong bóng đêm ai cũng không lên tiếng.<br>Ôm nhau đến tận bình minh.<br>......<br>Thời điểm Mạc Vân Sam mở mắt ra, hồ ly tinh đang nằm đối mặt với nàng, một cánh tay đặt trên eo nàng, một cánh tay khác đặt dưới thân nắm lấy tay nàng.<br>Mặc kệ đã nhìn bao nhiêu lần người ở trước mặt vẫn xinh đẹp, vẫn nhiếp nhân tâm phách như vậy.<br><br>Mạc Vân Sam vén tóc mái trên mặt Ân Như Ly lên dịch ra sau tai, trộm đặt một nụ hôn lên mặt đối phương.<br>Nếu hồ ly tinh cứ an tĩnh ngủ như vậy cả đời cũng khá tốt, mỗi ngày vừa mở mắt ra là có thể nhìn thấy cậu ấy, mặc cho bản thân muốn làm gì thì làm.<br>Vậy dứt khoát làm một con búp bê túi khí giống hệt hồ ly tinh không phải rất tuyệt sao.<br>Mạc Vân Sam lắc đầu, vẫn là hồ ly tinh thật tương đối có mị lực hơn.<br>Ân Như Ly cũng chậm rãi mở mắt ra, trong mắt còn có mấy sợi tơ máu.<br><br>Tầm mắt của hai người tương giao, dừng ở đó ước chừng nửa phút.<br>\"Sớm, chào buổi sáng.\" Mạc Vân Sam giống như một tiểu cô nương mới hơn mười tuổi chưa từng trải qua chuyện yêu đương, chẳng qua chỉ mới đối diện với người trong lòng một lúc trên mặt đã xuất hiện hai rạng mây đỏ, lúc nói chuyện cũng có chút lắp lửng.<br>\"Phòng tổng thống để lại cho cô, phí dụng không mở cửa trong khoảng thời gian này đều tính cho tôi, sau khi nhận phòng tôi sẽ tự đến thanh toán.\" Ân Như Ly ngồi dậy, không hề lưu luyến mà xuống giường.<br>\"Cậu không phải người!\" Mạc Vân Sam cầm lấy gối đầu ném về phía Ân Như Ly<br>Cái gáy của Ân Như Ly bị ném trúng, dừng lại, xoay người quay trở về.<br>Mạc Vân Sam chớp chớp mắt, nhấc chăn kéo lên trên, sợ hãi nói: \"Cậu tức giận sao? Chiếm thân thể của tôi thì được nhưng muốn mạng tôi thì không được.\"<br>Ân Như Ly khom lưng bắt lấy cánh tay đang nửa giấu ở trong chăn của Mạc Vân Sam, câu cười: \"Tôi thấy Mạc tiểu thư tịch mịch lâu quá rồi cho nên muốn tìm lao động miễn phí, tôi làm việc coi trọng hiệu quả và lợi ích, chuyện không có hồi báo sẽ không làm.\"<br>\"Sao lại không có hồi báo chứ? Cậu cống hiến tay của cậu, tôi hồi báo tay của tôi, một cọc chuyện làm ăn tốt như vậy, kẻ ngốc mới không làm.\" Mạc Vân Sam ngẩng cổ hôn một cái lên khóe môi của Ân Như Ly, ngã đầu xuống gối, trong con ngươi toàn bộ đều là tình ý.<br>Hô hấp của Ân Như Ly có chút gấp, buông tay, xoay người đi vào phòng vệ sinh rửa mặt.<br><br>Nếu nhìn kỹ sẽ phát hiện bước chân của cô hoảng loạn, như là mãnh thú vừa thoát khoải cơn hồng thủy.<br> <br>Mạc Vân Sam sờ sờ môi mình, lại gõ thêm vài cái, như vậy mới cảm thấy thỏa mãn.<br>So với cáo già trước kia chỉ biết mỉm cười giả tạo thì tiểu hồ ly của hiện tại chỉ có thể chạy trốn đáng yêu hơn nhiều.<br>Bây giờ tùy tùy tiện tiện là có thể hôn hồ ly tinh một cái, ngày vào được động hồ ly còn xa sao?<br>Khóe môi Mạc Vân Sam giương lên bộc phát một trận cười không ra tiếng, hai vai theo tiết tấu run lên, đệm giường cũng run theo nhịp cười của nàng.<br>........<br>Thời điểm Mạc Vân Sam xuống lầu tiểu cô nương ngày hôm qua đã ngồi ngay ngắn trên bàn ăn, trước mặt đặt một chiếc điện thoại.<br>\"Daddy, con rửa mặt xong một lát nữa sẽ đi học.\" Tiểu cô nương mỉm cười điềm mỹ lại đáng yêu.<br>- ---- \"Có phải tối hôm qua con lại chạy loạn không?\"<br>Tiểu cô nương lắc đầu: \"Con ngoan ngoãn ở trong ký túc xá nơi nào cũng không đi.\"<br>- ---- \"Daddy nhìn thấy tranh treo trong nhà của dì Ân rồi.\"<br>\".....\" Tiểu cô nương trầm mặc một lát, \"Nhà của dì Ân cũng không phải là nơi tùy tiện, con tới là để thỉnh giáo học tập.\"<br>- ---- \"Con đừng có càn rỡ hồ nháo, nếu dì Ân không phải xem mặt mũi của daddy thì sớm đã đuổi cái đứa nhân tinh như con ra ngoài rồi!\"<br>Chân mày của tiểu cô nương vặn thành hình cuộn sóng: \"Sao daddy có thể nói con gái của mình như vậy! Rõ ràng là dì bị đáng yêu của con chinh phục.\"<br>\"Cũng không nghiêm trọng như Nguyễn thúc nói đâu ạ,\" Ân Như Ly bưng bữa sáng đặt trước mặt tiểu cô nương, \"Nhiều lắm là đánh gãy một chân của đứa nhỏ này để đến không được nữa mà thôi.\"<br>- ---- \"Lại thêm phiền toái cho con rồi, chờ chú trở về phải mời con ăn một bữa cơm cảm tạ mới được.\"<br>Ân Như Ly cười nói: \"Thế giao thế giao, thế thế đại đại giao tình, giúp nhau trông con trẻ mà thôi, chỉ là việc nhỏ.\"<br>- ---- \"Vậy trước không nói nữa, một lát chú còn có một cuộc họp, về nước sẽ hẹn gặp con.\"<br>\"Daddy gặp lại sau!\" Tiểu cô nương nhanh chóng tắt video, ném điện thoại sang một bên trên bàn.<br>\"....\" Dưỡng ra một con tiểu bạch nhãn lang như vậy, chắc cũng rất xót xa ha.<br>Hai nhà Ân Nguyễn có giao tình với nhau đã hai đời, cha của Nguyễn Khinh Ngữ và cha của Ân Như Ly là đồng lứa, nghiêm túc mà nói thì Nguyễn Khinh Ngữ nên gọi Ân Như Ly là \"chị\", nhưng tiểu cô nương lại chết não, kiên trì nói Ân Như Ly lớn tuổi hơn cô ấy nhiều như vậy nên gọi là \"dì\", mà cái dì lớn tuổi này cũng không chú ý lắm đến mấy cái xưng hô đó cho nên tùy ý để cô ấy gọi.<br>Tiểu cô nương từ nhỏ đã sống cùng mẹ của mình ở nước ngoài, cho đến tám năm trước thì mẹ của cô ấy qua đời mới được ba ba đón về nước.<br><br>Nhưng ba ba luôn rất bận rộn, không có bao nhiêu thời gian ở cạnh cô ấy.<br><br>Lại nói tiếp kỳ thật rất đáng thương.<br><br>Thời điểm Ân Như Ly và cô ấy ở chung ít nhiều gì cũng sẽ bị kích phát ra một ít tình thương mẫu tử.<br>Hiện giờ Ân Như Ly càng ngày càng có loại cảm giác bản thân đang nuôi dưỡng con gái.<br>Mạc Vân Sam đi xuống thang lầu, cảm giác hai mạch Nhâm Đốc của mình đều được đả thông.<br>\"Nhóc con năm nay bao lớn rồi?\" Nàng ngối xuống phía đối diện của Nguyễn Khinh ngữ, có loại cảm giác quen thuộc dì kỳ lạ đang quấy rối bạn nhỏ.<br>\"Dì hát rất khó nghe.\" Nguyễn Khinh Ngữ nhìn cái dì kỳ lạ trước mặt nói.<br>\"Năng lực thưởng thức phải được bồi dưỡng từ nhỏ, con hiện tại đi bồi dưỡng cũng không tính là muộn.\" Mạc Vân Sam chỉ chỉ Ân Như Ly, \"Dì ấy nói dì hát rất êm tai.\"<br>Nguyễn Khinh Ngữ: \"Tình nhân trong mắt hóa Tây Thi, thời điểm hai người yêu đương nói ra cái gì cũng không tính đâu.\"<br>Mạc Vân Sam không chỉ không sinh khí mà ngược lại còn cười đến hai mắt nheo lại: \"Con biết rất rõ quan hệ của bọn dì sao, có phải dì Ân của con thường hay nhắc dì với con không?\"<br>\"Tin tức trên mạng đều viết như vậy, tôi có mắt có thể xem được,\" Nguyễn Khinh ngữ dừng lại một lúc, \"Quả nhiên đầu óc đại thẩm có vấn đề.\"<br>\"Thấy con tuổi còn nhỏ, dì coi như con là một đứa trẻ không tính với con.\" Mạc Vân Sam giơ nắm tay lên, \"Nếu không sẽ để con biết đòn hiểm của xã hội chủ nghĩa là cái gì!\"<br>Ân Như Ly đem bánh trứng vừa nướng xong đặt tới trước mặt Mạc Vân Sam, \"Tôi thấy Mạc tiểu thư cũng không có lớn hơn bao nhiêu.\"<br>\"Cậu còn nhớ tôi thích ăn cái này a!\" Mạc Vân Sam cong môi, \"Cậu nói xem có phải cậu -----\"<br>\"Đây là dì Ân chuyên môn làm bữa sáng cho tôi, dì chẳng qua là được thơm lây mà thôi.\" Nguyễn Khinh Ngữ nói xong còn làm mặt quỷ với người đối diện.<br>Mạc Vân Sam cắn chặt đũa, ngưỡng mặt nhìn hồ ly tinh, chân mày nhíu lại thành hình chữ \"bát\", ủy khuất ba ba: \"Đứa nhỏ này khi dễ tôi, cậu không quan tâm à!\"<br>Ân Như Ly ngồi xuống cạnh Mạc Vân Sam, ai cũng không thèm để ý tới, chỉ lo ăn bữa sáng của mình.<br>\"Xú hồ ly!\" Một giây sau Mạc Vân Sam đã thu lại biểu tình đáng thương của mình, vuốt tóc, hóa thân thành ngự tỷ cao lãnh, ưu nhã cùng ăn.<br>Nguyễn Khinh Ngữ đột nhiên lộ ra ánh mắt tán dương: \"Không hổ là ảnh hậu, mỗi ngày đều sống trong phim.<br><br>Sống đến già, diễn đến già, tiền đồ vô lượng.\"<br>???<br>Mạc Vân Sam yên lặng liếc mắt đánh giá tiểu cô nương trước mặt: Đứa nhỏ này có phải trí lực phát triển không được hoàn thiện lắm không?<br>Ân Như Ly cầm lấy chai sốt cà chua trên bàn đưa tới cạnh đĩa của Mạc Vân Sam, \"Loại này có ít đường, calo cũng không cao, thêm một ít cũng sẽ không béo.\"<br>\"Cảm ơn.\" Mạc Vân Sam cầm lấy sốt cà chua rưới thành hình mặt cười lên bánh trứng.<br>Loại hương vị chua chua ngọt ngọt như thế này nàng rất thích, rõ ràng hồ ly tinh vẫn luôn nhớ rõ.<br><br>Khóe miệng Ân Như Ly không tự giác giương lên theo hình mặt cười của Mạc Vân Sam, lúc sau ý thức được hành động của mình lại nhanh chóng thu nụ cười lại.<br>Nguyễn Khinh Ngữ cúi đầu thở dài, tình yêu ngọt ngào khi nào mới đến lượt của mình a?<br>.....<br>Ân Như Ly ngừng xe trước cửa khách sạn, mở cốp xe ra, nhân viên tạp vụ trực cửa mặc đồ đỏ tiến lại mang hành lý xuống.<br>Tay của Mạc Vân Sam đặt trên then cửa nhưng cũng không lập tức mở cửa mà quay đầu cười một cái với Ân Như Ly: \"Nhà của Ân tổng sớm hay muốn gì tôi cũng sẽ vào được.\"<br>Thần sắc Ân Như Ly trở nên nghiêm túc: \"Tôi từ nhỏ đã sống cùng một đám người chỉ biết hư tình giả ý, lớn lên thì trở thành một người làm ăn vô cùng thô tục, người làm ăn sống trên đời này luôn phải treo nụ cười bên môi đáp lại tất cả mọi người để người ta cảm thấy không bị lạnh nhạt, người khác ở trong mắt tôi không đơn thuần chỉ là một người mà còn là một đám mạng lưới có quan hệ lợi ích, rời khỏi cái vòng đó tôi sẽ ngã xuống bùn lầy.\" Cánh tay đang nắm tay lái không tự giác dùng sức siết chặt, trên mu bàn tay tinh tế hiện lên gân xanh rõ ràng.<br>\"Nếu có một ngày cô phát hiện ở cùng với tôi căn bản không phải là cuộc sống mà cô muốn, khi đó lại phải ôm theo thất vọng rời khỏi tôi.<br><br>Không bằng hiện tại cứ buông tay, để cho ký ức về nhau dừng lại ở thời khắc này không phải là tốt nhất sao.\"<br>Mạc Vân Sam bình tĩnh nhìn vào mắt Ân Như Ly, dừng lại vài giây, lại giơ tay xoa má phải của Ân Như Ly, \"Nếu cậu có thể nói như vậy chứng minh cậu đối với tôi vẫn còn cảm tình, chỉ cần cậu vẫn còn có thể yêu tôi một lần nữa tôi sẽ không từ bỏ.<br><br>Tô đã sớm không phải là tiểu công chúa chỉ biết sống trong ảo tưởng nữa rồi, vì sao cậu lại không thể tin tưởng tôi một lần, tin tôi có thể hiểu được cuộc sống của cậu, dung nhập vào cuộc đời cậu.\"<br>Ân Như Ly mím môi không nói gì.<br>Mạc Vân Sam đến gần, kề sát tai cô nói: \"Để xuất hiện một lần nữa trước mặt cậu tôi đã dùng hết toàn bộ dũng khí của mình, tôi đã không còn dũng khí để rời khỏi cậu thêm lần nào nữa.<br><br>Đừng xem nhẹ nghị lực của tôi.\"<br>Nói xong liền xuống xe rời đi, chỉ lưu lại một bóng lưng cao ngạo tiêu sái.<br>Dường như bị cự tuyệt càng nhiều, quyết tâm được ăn cả ngã về không của nàng càng lớn.<br>Ân Như Ly ngã về sau nhắm mắt lại, thật lâu sau đó khóe môi giương lên nở một nụ cười.<br>Như là bất đắc dĩ lại như là giấu bên trong đó chờ mong.<br>Rất mâu thuẫn.<br>.......<br>\"Ân tổng,\" Ada gõ cửa tiến vào, \"Đây là những văn kiện cần ký ạ.\"<br>\"Ừm.\" Ân Như Ly tiếp nhận văn kiện, nhìn quét vài lần, lướt xuống cuối trang ký tên vào.<br>\"Còn có việc?\" Ân Như Ly thấy người vẫn đứng ở đó không đi, giương mắt hỏi.<br>Ada hắng giọng, bộ dáng rất là khẩn trương: \"Phòng tổng thống của The Ritz gần đây có rất nhiều rất nhiều khách đến thăm, đều là những tiểu tỷ tỷ trẻ tuổi xinh đẹp.\"<br>Ân Như Ly nhíu mày, \"Đây là chuyện tôi cần biết sao?\"<br>\"Tôi có việc ra ngoài trước đây ạ, Ân tổng buổi chiều vui vẻ!\" Ada mỉm cười, xoay người chạy trốn.<br>Ân Như Ly hoạt động cái cổ tê mỏi của mình, đứng dậy đi đến bên cửa sổ.<br>Bên ngoài cửa sổ thủy tinh trong vắt là trời xanh mây trắng, còn một tháng nữa là vào xuân rồi, nhiệt độ không khí cũng cao lên không ít, trên bầu trời thấp thoáng đã thấy bóng dáng mấy con diều.<br>Hai mắt Ân Như Ly nheo lại, ngăn chút ánh sáng chói chang của mặt trời.<br>Mạc thị hiện giờ đã hãm sâu bên trong đủ dạng bê bối.<br><br>Theo tin tức nội bộ có được đã là nỏ mạnh hết đà, kết cục chú định là sẽ bi thảm.<br><br>Nhưng trong lòng của cô tựa hồ lại không có bao nhiêu gợn sóng, đối với một chuyện đã sớm chắc chắn ngay cả một phân kinh hỉ cũng không có.<br>\"Ân tổng,\" Ada gõ cửa tiến vào, \"Vừa lấy được tin tức, Mạc đổng của Mạc thị khoảng thời gian trước ngất xỉu được bí mật đưa đến bệnh viện, hiện tại vẫn đang hôn mê bất tỉnh nằm trong phòng chăm sóc đặc biệt ICU, Mạc thị phong tỏa tin tức, người biết được không nhiều lắm.\"<br>\"Chờ bọn họ thả tin tức ra thì gửi đến một lẵng hoa.\" Ân Như Ly nhàn nhạt nói.<br>\"Vâng.\" Ada khom người đi ra ngoài.<br>Ân Như Ly cầm lấy điện thoại, do dự một lát cuối cùng vẫn gọi cho Mạc Vân Sam.<br>- ---- \"Sao hôm nay tiểu hồ ly lại gọi đến vậy, có phải là nhớ tôi rồi không?\" Thanh âm của Mạc Vân Sam rất nhẹ, chỉ sợ một chút cũng không biết chuyện của Mạc lão gia tử.<br>Mạc thị che giấu cũng rất kín đáo.<br>Ân Như Ly cũng không nhiều chuyện, chỉ nói: \"Hai bộ quần áo của tôi bị cô mặc đi tính khi nào thì trả lại?\"<br>- ----- \"Chọn ngày chi bằng hôm nay, đêm nay cũng được, còn trước đó, có phải cậu nên mời tôi ăn một bữa cơm không a.\"<br>\"Mạc tiểu thư lấy đồ của tôi còn muốn tôi mời cô ăn cơm, đây là cái đạo lý gì?\"<br>- ---- \"Cậu không biết đầu năm nay thiếu nợ chính là đại gia* sao? Cậu không mời tôi ăn cơm tôi liền không trả đồ cho cậu.\"<br>* Ý chỉ những người cho mượn nợ muốn lấy lại tiền phải nói lời hay.<br>\"Vậy Mạc tiểu thư tự mình giữ lại là được rồi, vừa lúc giúp tôi tiết kiệm chút không gian tủ quần áo.\"<br><br>- ---- \"Cậu làm người có thể thành thật một chút không? Muốn gặp tôi thì cứ nói là muốn gặp tôi, sao phải lấy quần áo làm cái cớ, cậu ở văn phòng chờ đi, bây giờ tôi tới liền!\"<br>\"Tôi còn có việc gấp chỉ ở lại văn phòng nửa giờ.\"<br>- ----- \"Vương bát đản!\"<br>Ân Như Ly cúp điện thoại, khóe môi cong cong hình cung.<br>Cô giương mắt nhìn ----- bóng dáng của mình trên cửa sổ thủy tinh, lại lập tức banh thẳng môi lại.<br>.......<br>Mạc Vân Sam buông điện thoại liền vọt tới trước bàn trang điểm.<br>Trang điểm hiện tại trên mặt là mới làm sáng nay, duy trì được mấy giờ đã không còn tinh xảo như vừa mới trang điểm xong nữa.<br>Chỉ có nửa giờ.<br>Giữa việc tháo trang sức trang điểm lại và việc bổ trang, nàng chỉ có thể chọn cái phía sau.<br>A, để cho hồ ly tinh kia lại được khoe khoang một trận, chờ ấn được cậu ta dưới váy thạch lựu rồi thì chính là lúc mình xoay người báo thù!<br>Chỉ trong một cái chớp mắt nhân viên ở quầy lễ tân của khách san cảm giác được như có một cơn gió lốc màu đen thổi nhanh qua.<br>Đó là Mạc Vân Sam mặc một chiếc áo gió màu đen đang chạy vội cực nhanh.<br>......<br>Ân Như Ly ngồi trên sô pha trong văn phòng, tay bưng một tách trà, vui vẻ thoải mái, cực kỳ giống một lão cán bộ đã nghỉ hưu nhàn rỗi ở nhà.<br>Mạc Vân Sam vừa tiến vào liền nhìn thấy một màn này, hai mắt nàng lộ ra hung quang, \"Không phải cậu có việc gấp sao?\" Lúc nói chuyện còn thở hổn hển hai hơi, eo cũng gập xuống.<br>Từ khách sạn dùng tốc độ 100 mét lao đến, hiện tại còn chưa hoãn hơi lại được.<br>Ân Như Ly dùng đầu ngón tay điểm điểm huyệt thái dương: \"Dùng đầu óc ngẫm lại cũng biết là tôi đang lừa cô.\"<br>Mạc Vân Sam thẳng lưng, hất tóc, \"Tôi đương nhiên biết là cậu lừa tôi, bất quá tôi cũng biết cậu gạt tôi là bởi vì muốn nhanh nhìn thấy tôi, sao tôi có thể làm lơ một mảnh chân tình của cậu chứ?\"<br>Ân Như Ly nhìn nhìn hai tay rỗng tuếch của Mạc Vân Sam, \"Quần áo đâu?\" Cô hỏi.<br>\"Tôi tới rồi, quần áo quan trọng sao?\" Mạc Vân Sam đi tới, đoạt lấy tách trà trong tay Ân Như Ly, \"Ực ực ực\" mãnh liệt uống mấy ngụm.<br>Ân Như Ly bật cười: \"Hiện tại Mạc tiểu thư ở trước mặt tôi càng ngày càng thêm tự tại.\"<br>\"Kia cũng không phải như vậy.\" Mạc Vân Sam buông tách xuông, cúi người, đôi tay đặt trên bả vai của Ân Như Ly, \"Tôi nghĩ muốn cùng cậu châm lại tình xưa, cậu lại tiểu tâm giả vờ với tôi, xin hỏi tôi có cái gì mà không được tự tại?\"<br>\"Da mặt của Mạc tiểu thư cũng càng ngày càng dày.\"<br>Mạc Vân Sam nhướng mày: \"Hiện tại cậu nói chuyện sao không còn lễ phép nữa, có phải là rời khỏi tôi quá lâu, tưởng niệm thành tật, đầu óc chịu ảnh hưởng rồi không?\"<br>Ân Như Ly đứng lên, hành động đột ngột, thiếu chút nữa là làm người trước mặt té ngã.<br>\"Ăn cái gì?\" Ân Như Ly hỏi.<br>Trong đầu Mạc vân Sam xuất hiện hai cái hình nhân giả tưởng, một cái là Ân Như Ly, một cái là nàng.<br><br>Tiểu Mạc Vân Sam nắm lấy đầu tiểu Ân Như Ly, kéo cổ dài thành cái bánh quai chèo, vung tới vung lui ném rồi lại ném, ném mệt rồi còn ấn trên mặt đất hạ một đòn trí mạng.<br>\"Mạc tiểu thư?\" Ân Như Ly gọi một tiếng.<br>Mạc Vân Sam hoàn hồn, nói: \"Rất lâu rồi không đi qua trường học, có phải có rất nhiều thay đổi không? Cửa hàng của bà Vương bán Mala Thang còn mở cửa không?\"<br>Ân Như Ly đáp: \"Bà bán Mala Thang ấy đã qua đời mấy năm trước, cửa hàng kia cũng đã đóng cửa rồi.\"<br>\"Thế sự thật là vô thường, tôi còn nhớ rằng thân thể của bà rất cứng cáp kìa.\" Mạc Vân Sam có chút thương cảm.<br>Ân Như Ly: \"Người luôn có một ngày sẽ già đi, chúng ta cũng giống như vậy.\"<br>Mạc Vân Sam thẳng tắp vọng tiến vào trong con ngươi của Ân Như Ly: \"Chúng ta sẽ cùng nhau già đi sao?\"<br>\"Tiệm nướng BBQ bên cạnh Mala Thang vẫn còn mở, muốn đi không?\" Ân Như Ly nói.<br>Mạc Vân Sam: \"Được a.\" Không tiếp tục ép hỏi.<br>......<br>Lão Chu nướng BBQ.<br>Bảng hiệu thoạt nhìn trông rất mới, màu gỗ cọ, so với cái bảng hiệu plastic của mười năm trước xa hoa hơn không ít.<br>Ân Như Ly đẩy cửa kính ra, Mạc Vân Sam thập phần tự giác bước vào.<br>Lão bản nương vừa lúc đang ở cửa đón khách, vừa thấy hai người tiến vào liền lập tức vui vẻ ra mặt: \"Đã lâu không gặp tiểu Mạc, tiểu Ân luôn tới một mình dì còn tưởng rằng hai đứa đã....Không nghĩ tới nhiều năm như vậy rồi mà cảm tình của hai đứa vẫn còn rất tốt.\"<br>Mạc Vân Sam nhìn lão bản nướng quen thuộc trước mặt, trên mặt cũng là ý cười doanh doanh, \"Đúng vậy, tụi con rất ân ái.\" Nói xong lại ôm lấy cánh tay của Ân Như Ly, \"Cậu ấy không có trộm mang tiểu cô nương nào khác tới chứ ạ?\"<br>\"Sao có thể a!\" Lão bản nương giơ bàn tay lên, bốn ngón hướng lên trời, \"Dì lấy nhân cách ra bảo đảm, tuyệt đối không có tiểu cô nương nào khác.\"<br>\"Dì vẫn đáng yêu như vậy!\" Mạc Vân Sam quay đầu lại nhìn về phía người bên cạnh, \"Cậu nói có phải hay không?\"<br>Ân Như Ly cũng mỉm cười với lão bản nương: \"Sao lại gọi là dì, gọi là chị mới đúng.\"<br>Lão bản nương cười như nở hoa: \"Tiểu cô nương con chỉ biết nói bừa! Mau vào trong ngồi đi, hôm nay cho con thêm hai mươi xiên.\"<br>Mạc Vân Sam thè lưỡi: \"Tiểu cô nương gì chứ, rõ ràng là gái lỡ thì!\"<br>\"Cô nói nhiều quá!\" Ân Như Ly vỗ một cái lên đỉnh đầu Mạc Vân Sam.<br>Hai người đồng thời sửng sốt, động tác nhẹ nhàng thân mật như vậy đã rất lâu rồi chưa từng có.<br>\"Vào thôi.\" Ân Như Ly thu hồi tầm mắt trước, cất bước vào trong.<br>Mạc Van Sam đuổi theo, khóe môi giương lên độ cung nho nhỏ.<br>Ân Như Ly tìm một cái bàn trong góc, đối diện với tường, vừa lúc cũng đặt hai vị trí ngồi, cô để cho Mạc Vân Sam ngồi ở bên trong, còn mình thì che ở bên ngoài.<br>Mặc dù là như vậy như mấy sinh viên ở bàn bên cạnh vẫn mắt sắc phát hiện bên này có hai tuyệt thế đại mỹ nữ, trong đó có một người còn đặc biệt biệt giống với nữ chính trong một bộ phim ngôn tình rất ăn khách trước đây.<br>\"Đó có phải là Mạc Vân Sam không?\"<br>\"Minh tinh chắc sẽ không tới nơi này ăn nướng BBQ đâu?\"<br>\"Nhưng cũng có rất nhiều người ngẫu nhiên gặp được minh tinh ở mấy quán nhỏ như thế này không phải sao?\"<br> <br>\"Nếu không cậu đi hỏi thử đi?\"<br>\"Có kỳ không? Sao cậu không đi hỏi?\"<br>\"Mình cũng không hiếu kỳ.\"<br>\"Không hiếu kỳ mà cậu kêu mình đi hỏi?\"<br>\"Không phải tại cậu lớn lên trông rất soái sao!\"<br>Bàn bên cạnh có hai nam sinh mới hơn hai mươi tuổi đang thì thầm với nhau, ai cũng không dám tiến đến gần.<br>Lúc này một nữ sinh buột tóc đuôi ngựa mặc một chiếc áo hoodie rộng thùng thình đi qua, nhìn Mạc Vân Sam bằng đôi mắt tỏa sáng: \"Là Mạc Vân Sam Mạc lão sư ạ?\"<br>\"Không phải,\" Mạc Vân Sam vội vàng xua tay, \"Tôi không phải là lão sư gì, chỉ là một người qua đường ghé vào ăn cơm.\"<br>Ánh mắt nữ sinh kiên định nói: \"Em đã xem rất nhiều tác phẩm của chị, không có khả năng nhận sai người.\"<br>\"Phải không? Cũng thường xuyên có người nói tôi lớn lên giống minh tinh điện ảnh đó!\" Mạc Vân Sam nói, \"Tôi cũng cảm thấy gương mặt này của tôi không đi đóng phim thật là đáng tiếc, bất quá tôi thật sự chỉ là một người qua đường, chắc là em nhận sai rồi.\"<br>\"Em sẽ không quấy rầy hai người, em chỉ đến nhìn chị một cái thôi, cũng sẽ không chụp ảnh, Mạc lão sư cứ yên tâm ăn đi.\" Vừa dứt lời nữ sinh liền nở một nụ cười với Mạc Vân Sam rồi trở lại bàn của mình.<br>\"Người bên cạnh không phải là tổng tài đang rất nổi trên mạng gần đây sao? Cái video tiểu kiều thê tổng tài cậu có xem chưa?\"<br>\"A! Cậu nói như vậy mình mới nhớ!\"<br>\"Mình nhìn thấy minh tinh ngoài đời thật rồi!\"<br>\"Cậu có bút không? Mình muốn đến xin chữ ký.\"<br>Một bàn sinh viên khác cũng ồn ào xôn xao lên.<br>Mạc Vân Sam nhỏ giọng thở dài: \"Xem ra hôm nay chúng ta không có biện pháp ngồi ở chỗ này ăn rồi.\"<br>Lão bản nương chú ý tới động tĩnh bên này, đi tới chống eo nói: \"Cái gì mà đại minh tinh, đây là khách cũ của tôi, học tỷ của mấy cô mấy cậu đó! Mấy cái tiểu tế tử mấy cô mấy cậu nếu không thành thành thật thật ăn xiên que của tôi, cứ lo quấy rầy mấy vị khách khác thì đi ra ngoài thổi gió lạnh đi! Dì chính là cái người bạo tính tình như vậy a!\"<br>Sinh viên tới chỗ này ăn đa số đều rất quen thuộc với lão bản nương, bị rống như vậy cũng không tức giận còn an phận không ít, không còn nhìn vào bàn của Mạc Vân Sam nữa.<br>Trong đó có một nam sinh ồn ào nói: \"Mấy minh tinh khác ở trước mặt dì Chu đều chẳng là gì! Muốn ký tên chụp ảnh phải đến tìm dì Chu, rất có giá trị cất chứa đó!\"<br>Lão bản nương vui vẻ cười sang sảng: \"Ai muốn chữ ký của tôi? Ăn đủ 50 xiên, chẳng những cho chữ ký mà còn cho cơ hội chụp chung một tấm.\"<br>Một nam sinh ở cái bàn gần đó vẫy vẫy tay: \"Đi thôi đi thôi, không có lời.\"<br>\"Xú nhãi ranh! Sau này không cho cậu đồ uống nữa!\"<br>\"Tôi mới nói cái gì? Tôi nói là ăn đủ 50 xiên thì có thể được chụp chung với dì Chu một tấm, như vậy chẳng phải dì Chu lỗ rồi sao! Ra sao thì cũng phải đến 100 xiên mới được a!\"<br>Trong tiệm cười vang một mảnh, mọi người rất nhanh đã đem lực chú ý dời khỏi người Mạc Vân Sam.<br>Mạc Vân Sam than nhẹ: \"Thế giới của tụi nhỏ thật đơn giản, thật muốn trở lại tuổi 20 sống hết mình thêm một lần nữa.\"<br>Ân Như Ly phá đám nói: \"Trở lại tuổi 20 cô sẽ không còn là đại ảnh hậu của hiện tại nữa.\"<br>Mạc Vân Sam tựa lên vai Ân Như Ly, \"Nhưng mà trở lại tuổi 20 tôi vẫn còn là bạn gái của cậu.\" Dừng một lát, \"Ý nghĩ như vậy có phải rất không có tiền đồ không?\"<br>Ân Như Ly cúi đầu, trong mắt mang theo ngạc nhiên, còn có chút gì đó rất khác, tinh tinh điểm điểm, ngưng tụ thành một đạo quang mang.<br>\"Xiên que tới rồi!\"<br>Lão bản nương bưng một cái mâm thiết hình chữ nhật đến.<br>Mạc Vân Sam ngạc nhiên: \"Tụi con còn chưa có gọi mà.\"<br>Lão bản nương: \"Mỗi lần tiểu Ân tới còn không phải đều gọi mấy món trước kia hai đứa hay ăn sao, mười mấy năm rồi chẳng lẽ dì lại không nhớ được? Lần này mang cho hai đứa những hai mươi xiên thận, tẩm bổ cho thật tốt.\"<br>Mạc Vân Sam \"ha ha ha\" cười vài tiếng: \"Sao dì lại bắt đầu biết nói tục rồi?\"<br>\"Ui, tiểu Mạc thật sự trưởng thành rồi, nghe hiểu được những thứ này a!\" Lão bản nương vỗ vỗ vai Ân Như Ly, \"Dạy rất khéo!\"<br>Ân Như Ly bất đắc dĩ liếc mắt nhìn lão bản nương, nói không nên lời.<br>\"Hai đứa cứ từ từ ăn, dì vội trước!\" Lão bản nương nghịch ngợm làm mặt quỷ, lại đi đón khách khác vào bàn.<br>Mạc Vân Sam cầm lấy một xiên thịt đưa đến bên ngoài miệng Ân Như Ly, \"Há miệng nào, tôi đút cậu.\" Nhưng chỉ hư hoảng một lát liền đưa vào miệng mình.<br>Ân Như Ly sờ sờ khóe miệng bị dính gia vị, \"Cô thật ấu trĩ.\"<br>\"Lúc đầu không phải cậu thích tôi ấu trĩ sao?\" Mạc Vân Sam chăm chú nhìn Ân Như Ly, \"Tôi vẫn còn là tôi của trước đây, trước nay đều chưa từng thay đổi.<br><br>Cậu thì sao? Còn thích ấu trĩ không?\"<br>Ân Như Ly nắm lấy tay Mạc Vân Sam đem xiên thịt mới vừa kia bỏ vào trong miệng nàng, cười tủm tỉm nói: \"Tốt nhất cô nên ăn nhiều một chút, ngày mai dư được thêm hai cân thịt.\"<br>\"Nguyên lai là cậu thích béo.\" Mạc Vân Sam nhún nhún vai, \"Vậy tôi nỗ nỗ lực.\"<br>Ân Như Ly không nhịn được cười, lắc đầu nói: \"Tôi thích chính là không biết xấu hổ mới đúng.\"<br>Mạc Vân Sam cầm lấy tay Ân Như Ly, \"Cậu vừa mới nói thích tôi, đúng không? Tôi thích nhất là làm cho người khác nói lời thật lòng, đặc biệt là cậu.\"<br>Ân Như Ly sửng sốt.<br>Kia rõ ràng chỉ là một câu vô tâm chi ngôn.<br>.....<br>Mạc Vân Sam trở lại phòng khách sạn, xoay hai vòng ngã xuống sô pha.<br>Hôm nay dù sao cũng có thể tính là một bước đột phá tiến triển nhỉ? Phải đặt thành ngày kỉ niệm mới được.<br>Lúc này, điện thoại trên bàn reo lên, Mạc Vân Sam còn tưởng là Ân Như Ly, đầy mặt ý cười, lúc nhìn đến dãy số kia, không quen biết.<br>Mạc Vân Sam bĩu môi tiếp điện thoại: \"Alo, xin hỏi là vị nào?\"<br>- ----- \"Mạc tiểu thư, trước đó chúng ta đã gặp nhau rồi, Trang Ninh của điện ảnh Thiên Ninh, không biết cô có còn nhớ không?\"<br>\"Trang tổng, đương nhiên là nhớ rồi, có chuyện gì sao?\"<br>- ---- \"Nghe nói gần đây Mạc tiểu thư đang chuẩn bị một hạng mục điện ảnh, tôi cảm thấy có chút hứng thú, không biết Mạc tiểu thư có tiện ngày mai cùng ăn một bữa cơm không?\".<br><br>"]