["<br>Mạc Vân Sam đứng ở trước gương, nhìn má trái rồi lại nhìn má phải, vứt cho bản thân trong gương một cái mị nhãn, \"Mình thiệt là xinh đẹp!\" Nàng không khỏi cảm thán.<br><br>Hôm nay là thứ bảy, là kỷ niệm 50 năm ngày thành lập trường.<br><br>Hẹn với bạn gái cũ cùng nhau tham dự ngày thành lập trường, này không phải là hẹn hò thì còn là cái gì?<br>Mạc Vân Sam cười lạnh.<br><br>Tiểu hồ ly mạnh miệng, để tôi bẻ sạch răng của cậu xem cậu còn mạnh miệng nữa hay không!<br>Trong phòng vang lên tiếng nhạc chuông điện báo điện thoại, Mạc Vân Sam cầm lấy di động, trên màn hình hiển thị một chuỗi những con số.<br><br>Chủ nhân của chiếc điện thoại môi đỏ nhẹ nhếch, ấn xuống nút nghe máy.<br><br>- ----- \"Xuống lầu.<br><br>\"<br>Hai chữ vô cùng ngắn gọn.<br><br>\"Thời gian còn sớm, Ân tổng không lên uống một ly cà phê sao?\"<br>- ----- \"Cô có thể lựa chọn tự mình gọi taxi đi.<br><br>\"<br>\"Biết rồi biết rồi! Còn bày đặt giả cái gì mà băng sơn ngự tỷ cao lãnh chi hoa! Xuống lầu thì xuống lầu, cậu chờ tôi một lát.<br><br>\"<br>- ------ \"Xe chỉ đỗ lại năm phút.<br><br>\"<br>\"Sao cậu lại đáng ghét như vậy!\" Ngữ khí của Mạc Vân Sam không tự giác làm nũng.<br><br>- ----- \"Mở cửa.<br><br>\"<br>Mạc Vân Sam có chút ngạc nhiên, sau một lúc mới phản ứng lại hai chữ kia là có ý gì, chạy một mạch tới cửa.<br><br>Từ trong mắt mèo có thể nhìn thấy, hồ ly tinh thật sự đứng ở trước cửa, không lừa nàng.<br><br>Cánh tay của Mạc Vân Sam vừa mới đặt trên then cửa chuẩn bị chuyển động thì lại cảm thấy mở cửa nhanh như vậy có vẻ quá vội vàng, nửa ngày cũng không có động tác tiếp theo.<br><br>- ------ \"Tôi biết cô đang đứng trước cửa.<br><br>\"<br> <br>Điện thoại còn đang trong cuộc gọi, Mạc Vân Sam bị thanh âm đó dọa cho nhảy dựng.<br><br>\"Cậu gắn camera ở trong phòng tôi?\" Chân mày của nàng nhăn lại cuộn thành hình gợn sóng, nhìn khắp nơi xung quanh.<br><br>- ---- \"Động não một chút, tôi lừa cô.<br><br>\"<br>\"! !.<br><br>\"<br>Mạc Vân Sam giận dữ cúp điện thoại, ngón tay dùng sức chọc chọc huyệt thái dương của mình: \"Mỗi lần đều mắc mưu, ngươi là óc heo à!\"<br>Nàng tức giận thở hắc một hơi, bĩu môi mở cửa.<br><br>\"Không có lá trà, không có cà phê, chỉ có nước sôi để nguội!\" Ngữ khí thập phần bất thiện.<br><br>Ân Như Ly đánh giá trên dưới Mạc Vân Sam một phen, \"Đã trang điểm, quần áo cũng thay xong rồi, năm phút không đủ xuống lầu?\"<br>\"Cậu không biết nữ nhân chờ nữ nhân ra cửa ít nhất cũng phải hai giờ sao?\" Mạc Vân Sam dương dương cằm, \"Tự mình đến sô pha ngồi chờ đi.<br><br>\"<br>\"Tôi cũng là nữ nhân, sao tôi không biết cần phải lãng phí nhiều thời gian như vậy?\"<br>\"Nữ nhân có thể so với cái loại cuồng công việc như cậu sao, những nữ nhân khác cho dù có thể ra cửa rồi cũng phải đứng trước gương chầm chậm thưởng thức mỹ mạo của mình một phen, để cho đối tượng hẹn hò biết muốn ra ngoài cùng cô nương xinh đẹp thì cần phải có kiên nhẫn.<br><br>\"<br>Ân Như Ly nhún vai: \"Thực hiển nhiên, tôi không phải là đối tượng hẹn hò trong miệng của cô, cho nên hiện tại có thể đi liền rồi đúng không?\"<br>\"Đối tượng hẹn hò mà tôi nói là bất luận người nào có hẹn với tôi.<br><br>\" Mạc Vân Sam mãn nhãn vô tội, \"Ân tổng có phải cậu hiểu lầm cái gì rồi không? Chẳng lẽ cậu cho rằng tôi xem ngày hôm nay trở thành ngày hẹn hò a!\"<br>Ân Như Ly tiến lên một bước, \"Cô cảm thấy tôi sẽ tin mấy lời nói dối đó của cô sao?\"<br>Mạc Vân Sam đột nhiên hôn Ân Như Ly một, lưu lại trên má trái thuần tịnh của cô một dấu son môi đỏ thắm, hai mắt mị thành hình trăng rằm cong cong, \"Đúng là tôi đang nói dối, hôm nay còn không phải là ngày chúng ta hẹn hò sao!\"<br>Ân Như Ly không sao cả nói: \"Cô muốn làm gì đều có thể, bất quá thời điểm hẹn hò tôi không thích nhất là đợi người khác, đến trễ chẳng khác nào là từ bỏ.<br><br>\"<br>\"Cậu muốn tôi nói bao nhiêu lần a!\" Hai cánh tay của Mạc vân Sam đặt trên bả vai của Ân Như Ly, tay tùy ý khảy tóc cô, \"Người khác ở chỗ của cậu phải tuân thủ quy củ này, nhưng tôi có thể giống với người khác sao? Tôi tin tưởng cậu ngẫu nhiên sẽ vì tôi mà phá lệ, cũng vui vẻ mà chịu đựng.<br><br>\"<br>Ân Như Ly vỗ vỗ tay, \"Mấy ngày không gặp, Mạc tiểu thư lại vụng trộm tu luyện thần công da mặt dày rồi, tôi rất là bội phục.<br><br>\"<br>\"Cậu còn không chịu lau sạch dấu son trên mặt đi, là muốn cho người khác nhìn thấy cậu bị tôi đánh dấu sao? Như vậy cũng tốt, đỡ phải xách theo mấy người không rõ nhớ thương cậu.<br><br>\" Mạc Vân Sam kề sát lại chút, thổi một khẩu khí về hướng Ân Như Ly, \"Tôi thật cảm động.<br><br><br>\"<br>\"Cho cô năm phút, nếu không đến lúc đó tôi khiêng cô ra ngoài thì không mấy đẹp mặt đâu.<br><br>\" Ân Như Ly gỡ tay của Mạc Vân Sam xuống, xoay người đi về hướng toilet xử lý dấu son môi trên mặt.<br><br>\"Vậy không phải rất lãng mạn sao?\" Mạc Vân Sam lắc đầu, \"Nói mạnh miệng như vậy, cái eo già của cậu chịu không nổi không chừng còn xảy ra vấn đề nữa kìa!\"<br>! ! <br>Cổng trường đại học A cổ xưa mà trang trọng, băng rôn biểu ngữ màu đỏ in một hàng chữ to \"Chúc mừng sinh nhật tròn 50\", thêm vài phần vui mừng.<br><br>Hệt như lúc vẫn còn đi học, sinh viên ra vào nối đuôi nhau không dứt, mỗi một cô cậu sinh viên đều tràn đầy cảm giác thanh xuân dạt dào, quần áo xúng xính.<br><br>Tuổi trẻ thật là tốt, khuôn mặt căng tràn collagen, nhìn thế nào cũng thấy thuận mắt.<br><br>Mạc Vân Sam ghé mắt, hồ ly tinh ở trong một đám sinh viên non nớt phá lệ chói mắt, khuôn cằm mấy năm gần đây cũng trở nên góc cạnh rõ ràng hơn, giấu bên dưới vẻ phong tình còn có một loại cảm giác xa cách cự người ngàn dặm.<br><br>\"Tôi biết tôi đẹp, nhưng Mạc tiểu thư vẫn nên nhìn đường thì tốt hơn, cẩn thận đụng phải người ta.<br><br>\" Ân Như Ly lên tiếng nhắc nhở.<br><br>||||| Truyện đề cử: Ngọt Ngào Trong Hôn Nhân |||||<br>Mạc Vân Sam xoay mặt đi, kéo vành nón xuống thấp hơn, \"Lúc cậu không nói lời nào thì chính là một tác phẩm nghệ thuật, lên tiếng rồi thì quả thực chính là một con gà mái đẻ trứng, cứ khanh khách thật sự rất ồn ào!\"<br>Bởi vì sợ có người nhận ra cho nên ba món võ trang hạng nặng mũ, mắt kính và khẩu trang nàng toàn bộ đều mang lên, quần áo cũng là loại thể thao màu xám đậm không nhìn rõ được.<br><br>Ân Như Ly vỗ vỗ vành nón của Mạc Vân Sam: \"Vậy chỉ có thể mong Mạc tiểu thư bịt lỗ tai lại, đừng nghe tiếng tôi đẻ trứng.<br><br>\"<br>\"Cậu cảm thấy bản thân vào trường đại học thì có thể trẻ ra mấy tuổi à? Cái tay không biết đặt ở đâu thì chặt bỏ đi, đừng có ấu trĩ như vậy!\" Mạc Vân Sam trợn trắng mắt, đáng tiếc là bị ngăn bởi kính râm, người bên cạnh nhìn không thấy.<br><br>Lúc này, một nam sinh lướt ván trượt hệt như cơn gió lao đến đây, mắt thấy sắp đụng phải, Ân Như Ly tay mắt lanh lẹ lôi kéo Mạc Vân Sam về phía sau, tránh thoát một kiếp.<br><br>Mạc Vân Sam đâm tiến vào trong lòng ngực ấm áp, luyến tiếc rời đi.<br><br>Cảnh tượng như vậy, không biết đã từng trải qua bao nhiêu lần.<br><br>Thần kinh của nàng căng thẳng, luôn không chú ý chung quanh, rất hay bị xe đạp, xe điện hay ô tô nhỏ va chạm làm bị thương.<br><br>Nếu không có hồ ly tinh, chỉ sợ là cũng không biết bị đụng ngã bao nhiêu lần rồi.<br><br><br>Nhưng không có hồ ly tinh ở bên cạnh nàng cũng sẽ không không cẩn thận như vậy, không có hồ ly tinh!.<br><br>.<br><br>nàng cũng không bởi vì vậy là bị thương một lần nào.<br><br>\"Không bị đụng trúng chứ?\" Ân Như Ly không có trách cứ người trong lòng ngực không cẩn thận, cũng không có sốt ruột đẩy người ra.<br><br>Ôn nhu mà kiên nhẫn.<br><br>Mạc Vân Sam lắc đầu, dán khuôn mặt lên vị trí xương quai xanh của Ân Như Ly, tham lam mà hít sâu một hơi.<br><br>\"Cậu có muốn ra sườn núi ở phía sau đi dạo không? Hoa ở chỗ đó hẳn là nở cả rồi.<br><br>\" Nàng nói.<br><br>\"Ừm.<br><br>\" Ân Như Ly lùi về sau một bước, kéo ra khoảng cách, \"Ở đây nhiều người, bị chụp được sẽ không tốt.<br><br>\"<br>\"Tôi không sợ thì cậu sợ cái gì?\" Mạc Vân Sam nghiêng đầu, \"Sợ tôi xào tai tiếng ăn vạ cậu à?\"<br>\"Cũng không phải là không có khả năng này.<br><br>\" Ân Như Ly nhếch môi cười, \"Tôi cũng coi như là hào môn, có rất nhiều nữ minh tinh muốn gả cho tôi.<br><br>\"<br>\"Tôi thấy cậu mơ mộng hão huyền nhiều quá rồi!\" Mạc Vân Sam vẫy nắm tay, \"Nếu như thấy sự có, đến một người tôi đánh một người, đến một đôi tôi đánh một đôi, đến một đám tôi liền trực tiếp hỏa táng cậu cùng tôi minh hôn, có muốn thử không?\"<br>Ân Như Ly nhẹ liếc nàng, nâng bước rời đi.<br><br>Mạc Vân Sam đuổi theo, bực nói: \"Không nói một tiếng đã tự mình đi, cậu có lễ phép không vậy!\"<br>\"Lúc nãy cô mới ghét bỏ tôi nói nhiều như gà mái đẻ trứng mà, nhanh như vậy đã quên rồi?\"<br>\"Cáo già nhà cậu có thể đừng thù dai như vậy không!\"<br>\"Là cô quá dễ quên.<br><br>\"<br>\"Vậy cậu không thể học hỏi tôi à?\"<br>\"Mọi người đều học làm vĩ nhân, chưa thấy ai học làm kẻ ngốc cả.<br><br>\"<br>\"Tôi không tranh cãi mấy thứ không bổ dưỡng này với cậu nữa!\" Mạc Vân Sam nhấc chân đạp vào mông Ân Như Ly một cái, nhanh chân bỏ chạy.<br><br>Ân Như Ly không nghĩ tới bản thân đã là người ba mươi mấy tuổi rồi mà còn bị đá mông ở bên đường, khuôn mặt trong nháy mắt biến thành màu xanh dưa chuột.<br><br>\"Cô đứng lại đó cho tôi!\" Cô dẫm lên giày cao gót đuổi theo, tốc độ rất nhanh, không đến vài bước đã đuổi kịp người phía trước, một phen nắm lấy cổ áo đối phương.<br><br>Mạc Vân Sam dừng lại, bẻ tay Ân Như Ly ra, \"Cậu có thể chú ý hình tượng chút không? Bà dì cả rồi phải thành thục một chút, lôi lôi kéo kéo còn ra thể thống gì!\"<br> <br>Ân Như ly trừng mắt: \"Là ai không thành thục? Sao lại đá tôi?\" Thực sự là tức giận không nhẹ.<br><br>\"Tôi thấy vừa to vừa tròn nên nhịn không được.<br><br>\"<br>Mạc Vân Sam thật cẩn thận hỏi: \"Nếu không để cậu đá lại nhé.<br><br>\"<br>\"Tôi mới không nhàm chán như cô!\" Ân Như Ly hung hăng liếc nàng một cái, giơ tay chỉnh lại cổ áo, khôi phục lại bộ dáng ưu nhã.<br><br>\"Ngày thường giữ kẻ đã đủ mệt, ở trong trường thì phải có sức sống chút, bị người ta đá mông cũng là một chuyện rất thú vị, cậu cảm thấy có đúng không?\" Mạc Vân Sam nói xong liền làm, ai ngờ đối phương sớm đã có chuẩn bị, nắm lấy cổ chân nàng.<br><br>Cái này quả thực là vừa mất phu nhân còn thiệt quân!<br>Mạc Vân Sam làm nũng: \"Tôi sai rồi, cậu bỏ chân tôi xuống đi, để người khác nhìn thấy sẽ rất mất mặt!\"<br>\"Vậy thì thành thật chút cho tôi!\" Ân Như Ly buông tay, tiếp tục đi về phía trước.<br><br>Mạc Vân Sam ở phía sau làm mặt quỷ, nhưng mà có khẩu trang chống đỡ cũng không ai nhìn thấy, thật là không thú vị.<br><br>Đi ở trong vườn trường đại học sẽ sinh ra một loại ảo giác, hệt như bản thân cũng trở lại tuổi đôi mười, không cần phải suy xét quá nhiều thứ, không cần phải sợ hãi bất cứ điều gì, muốn cười thì cứ cười, muốn nháo thì cứ nháo.<br><br>! ! !.<br><br>Gió nhẹ từng cơn, sườn núi tràn ngập thanh hương của hoa dại.<br><br>Nơi này không có người, Mạc Vân Sam tháo khẩu trang, ngồi xuống tại chỗ.<br><br>Nàng vỗ vỗ mặt cỏ bên cạnh, ngửa đầu nói: \"Cậu có còn nhớ ở chỗ này lúc đó chúng ta mặt đối mặt nằm cạnh nhau không, nằm nằm một lúc thì liền hôn.<br><br>Hôn xong rồi tôi rất sợ hãi, sợ cậu sẽ cảm thấy tôi khinh bạc cậu, còn sợ cậu sẽ bởi vì vậy mà chán ghét tôi.<br><br>\"<br>Nói rồi lại nheo mắt, \"Sau đó ngẫm lại thì, căn bản là cậu có mưu đồ gây rối với tôi! Tôi lúc ấy thật là đơn thuần đến đáng sợ, rõ ràng là bị cậu lừa mất đi nụ hôn đầu, ngược lại bản thân còn giống như ăn trộm run sợ trong lòng.<br><br>\"<br>Ân Như Ly cũng ngồi xuống, \"Cô nhớ lầm rồi, là tôi nằm ở chỗ này, cô nhân lúc tôi không chú ý hôn tôi.<br><br>\"<br>\"Cậu còn có thể không biết xấu hổ hơn chút được không?\" Mạc Vân Sam cúi người, ấn ngã người bên cạnh lên mặt cỏ.<br><br>Bốn mắt nhìn nhau, thời không thác loạn.<br><br>Thật giống như nụ hôn đầu ấy chỉ vừa phát sinh ở ngày hôm qua, các cô chưa bao giờ vắng mặt trong mười năm nhân sinh của đối phương.<br><br>- -------<br>Editor:<br>( ˘ ³˘)♥.<br><br>"]