["<br>Có nếp nhăn thì làm sao? Có nếp nhăn thì ăn hết gạo nhà cô à?!<br>Nếu là mười năm trước nhất định Mạc Vân Sam sẽ lao ra ngoài muốn tiểu cô nương đem lời vừa nói lặp lại một lần nữa, để cho cô ta biết ai mới là ba ba, nhưng hiện tại nàng đã là một người thành thục, nàng chỉ biết vặn cái chai nước khoáng đang uống thành cái bánh quai chèo.<br>Tề Dĩnh Nhi nhìn cửa phòng trang điểm, nâng âm lượng lên nói: \"Chị cũng quá là a! Chờ một lát nữa đi ra ngoài khẳng định là toàn trường thét chói tai, những em gái thí sinh còn chưa đến 20 tuổi đó sùng bái nhất chính là chị gái thành thục như chị đây! Ô ô ô em thật hạnh phúc!\"<br>Mạc Vân Sam nhìn Tề Dĩnh Nhi, thong thả chớp mắt vài cái, dựng thẳng ngón tay cái lên.<br>Cái bộ diễn cảm này, không xuất đạo quả thật đáng tiếc.<br>......<br>An Tình Vũ nghe thấy phòng trang điểm bên cạnh truyền ra âm thanh, lúc này mới ý thức được lời vừa nói có khả năng đã bị nghe được, sau gáy trong nháy mắt thấm ra một tầng mồ hôi lạnh.<br><br>Bất quá không đến hai giây đã bình tĩnh lại, dù sao những lời này cũng không bị khán giả nghe được, huống chi lời mình nói vốn dĩ chính là sự thật.<br>Người đại diện quay đầu lại nhìn phòng trang điểm đóng chặt cửa, làm động tác \"suỵt\" với An Tình Vũ, lôi kéo cô ta đi đến hội trường phát sóng.<br>......<br>Nơi Mạc Vân Sam được nhảy dù xuống chính là &lt; Nhảy lên nào bảo bối 3 &gt; ----- có từ hai mươi đến mười sáu vòng thi đấu, các thí sinh được chia làm 4 nhóm, mỗi nhóm 5 người tiến hành tập luyện bài vũ đạo nhóm.<br><br>Dựa trên số điểm của giám khảo và người hâm mộ cộng lại với nhau, nhóm có điểm cao nhất thì sẽ có cơ hội biểu diễn solo cá nhân, sau khi toàn bộ buổi biểu diễn kết thúc, người xem tại trường quay sẽ tiến hành bỏ phiếu, mười sáu người có số phiếu cao nhất sẽ được thăng hạng.<br>Mỗi một kỳ tổ chương trình đều sẽ mời đến một chỉ đạo sư khách mời, có nhảy được hay không cũng không quan trọng, chủ yếu là mời đến để tạo hiệu ứng bất ngờ cho chương trình.<br><br>Có đôi khi trùng hợp mời được thần tượng mà thí sinh thích thì sẽ có thể sinh ra được những hiệu quả không tưởng khác.<br>Bên trong đại sảnh phát sóng, mấy vị chỉ đạo sự cố định đều đã vào chỗ, thí sinh đến dự thi cũng đã được phân ra đến năm phòng khác nhau, được kết nối với hiện trường thông qua màn hình trực tuyến.<br>Sau khi toàn trường đều đã tiến vào trạng thái, Mạc Vân Sam mới ngồi trên một chiếc motor chậm rãi tiến lên sân khấu.<br>\"A!!!\"<br>\"A a a a!!!\"<br>\"Là Mạc Vân Sam!\"<br>\"Ôi trời! Tôi chờ không nổi muốn lao ra khỏi màn hình đi ra ngoài hiện trường rồi!\"<br>Tiếng thét chói tai của các thí sinh ở trong phòng chờ hết trận này lại đến trận khác.<br>Từ tên của chương trình có thể nhìn ra được người tham gia chương trình này phần lớn đều mang phong cách điềm mỹ, những người thông qua buổi tuyển chọn đầu tiên đa phần đều là những em gái thanh xuân có sức sống, duyên dáng lại đáng yêu, chỉ đạo sư cố định của chương trình An Tình Vũ chính là đại biểu tốt nhất.<br><br>Nhưng cũng bởi vì va chạm cho nên tuy rằng An Tình Vũ có khá nhiều fan, nhân khí cũng cao nhưng các thí sinh đối với cô ta lại không có quá nhiều nhiệt tình.<br>Mạc Vân Sam thì không giống như vậy, nàng đối với những thí sinh đó là mong muốn tồn tại không thể đạt thành, cũng có lực hấp dẫn trí mạng.<br>Làm chỉ đạo sư tạm thời, tới một chuyến thì vẫn phải xuất ra chút tài nghệ biểu diễn gì đó.<br><br>Bởi vì chương trình cũng đã có nhiệt độ của nó, những chỉ đạo sư tạm thời của các kỳ trước được mời đến đều bởi vì màn vũ đạo mở màn của mình mà được lên hot search, cũng để cho rất nhiều người nhìn thấy được một mặt rất khác của họ.<br>Mạc Vân Sam chỉ xem nhảy múa như sở thích, màn vũ đạo mở màn cũng chỉ là vì chương trình mà tập vợt qua loa hai ngày trước, mặc dù là như vậy nhưng cũng rất có thể hù người, có rất nhiều thí sinh diện mạo điềm mỹ cách một cái màn hình kêu \"wow wow\", tùy tiện cắt một cái cũng có thể cho ra một cái icon.<br>Một đoạn nhạc Jazz nhảy đến khi kết bài, Mạc Vân Sam trực tiếp đi xuống sân khấu, nháy mắt mấy cái với An Tình Vũ, ánh mắt mang theo điện, làm một màn Ending phía sau đối phương.<br>Em gái nhỏ chế nhạo nàng không nên chung khung với một đám tiểu cô nương thì nàng liền cố tình chung khung với tiểu cô nương.<br>An Tình Vũ nhất thời không phản ứng kịp, thời điểm bị camera lia tới trông có vẻ có chút ngây ngẩn.<br>Không có so sánh thì sẽ không có thương tổn, An Tình Vũ ở trước mặt Mạc Vân Sam hệt như một cô học sinh non nớt, khí tràng căn bản là không phải cùng một tầng cấp.<br><br>Nếu như là người khác làm như vậy thì sẽ bị hiểu lầm là phá sân khấu, nhưng cố tình Mạc Vân Sam lại mi mục hàm tình, không có một chút tính công kích nào, hiện trường chỉ có một mảnh thét chói tai, có rất nhiều người đều cực kỳ hâm mộ An Tình Vũ.<br>Mạc Vân Sam thấy chuyển biến tốt liền thu lại, động tác lưu loát ngồi xuống vị trí chỉ đạo sư của mình.<br>Nếu thật sự bị que đến mức battle với An Tình Vũ, vậy thì sẽ thành trộm gà không thành còn mất nắm thóc.<br><br>An Tình Vũ xuất thân từ cuộc thi vũ đạo, trên phương diện chuyên nghiệp so với nàng một người chỉ yêu thích nhảy múa khẳng định mạnh hơn rất nhiều.<br>Nàng rất biết tự hiểu lấy mình.<br>Trải qua một màn sôi động, các thí sinh đều như được bơm máu gà, thề muốn biểu hiện thật tốt trước mặt Mạc Vân Sam.<br>Không thể không nói, có thể đi đến vòng hai mươi này những thí sinh đó phải có thực lực rất mạnh, bề ngoài điềm mỹ nhưng kỳ thật bên trong lại có một cổ sức mạnh rất lớn.<br> <br>Bốn nhóm nhảy tuy rằng đều mang phong cách điềm mỹ nhưng vẫn có rất nhiều điểm khác nhau, nhóm đầu tiên kết hợp giữa cảm giác thanh xuân điềm mỹ và nhạc kịch Broadway, khiến cho hai mắt người xem phát sáng; nhóm thứ hai là nhóm loli, năm người mặc trang phục loli Nhật Bản, trắng đen giao nhau, bên trong đáng yêu lại lộ ra một tia tà ác; nhóm thứ ba mạo hiểm lựa chọn vũ đạo dựa theo cốt truyện mang màu sắc hồng phấn của tình yêu, mức độ khó của bài vũ đạo này tuy không cao bằng hai nhóm trước nhưng lại có thể khiến cho khán giả bị cảm nhiễm cảm xúc trong đó, để người ta nhịn không được giương khóe môi.<br>Mà nhóm thứ tư vừa ra sân khấu đã khiến cho hai mắt Mạc Vân Sam sáng ngời.<br><br>Năm cô gái trẻ mặc trang phục của đội cổ động, một nhóm người eo thon chân dài, dưới ánh đèn sân khấu có thể mơ hồ nhìn thấy đường áo bên trong.<br>Nhạc đệm là một bài tiếng Anh, tiết tấu nhẹ nhàng, âm luật rất mạnh, tựa hồ như có thể mang người ta về lại nơi vườn trường đại học vô ưu vô lự.<br>Theo tiết tấu ca khúc nhanh hơn, \"Hey! Hey! YooYoo! We are all in this together!\" Năm người hợp lực hô câu tiếng Anh, bật lửa cả trường quay.<br>Trên sân khấu nhóm tạo thành hình một chữ mã, lộn ngược ra sau, phối hợp chồng chéo hình la hán, để cho người xem vừa khẩn trương lại vừa kích động, hệt như đang xem một bộ phim thi đấu giữa các đội cổ động vườn trường của Hollywood, thanh xuân dạt dào, tràn ngập cảm giác tín niệm.<br>Mạc Vân Sam không tự giác bị cuốn vào trong khung cảnh đó, cùng họ tạo nên rất nhiều biểu cảm nhỏ ngọt ngào đáng yêu.<br>Sau khi nhóm số bốn biểu diễn xong, nhưng thí sinh khác cũng hoan hô theo.<br><br>Nhóm nhảy cổ động này không chỉ khiến cho người ta kinh diễm mà còn khiến cho người ta vô cùng cảm động.<br>Với hoàn cảnh trong giới giải trí hiện nay, dù có nhảy giỏi đến đâu cũng rất khó có khả năng xuất đạo, không có cách nào kiếm được tiền rất nhiều người đều từ bỏ đi theo con đường vũ đạo này, càng ngày càng có ít người có thể đổ dồn toàn bộ tâm huyết của mình cho vũ đạo.<br><br>Ngay cả trong một chương trình tuyển chọn dancer như thế này, cuộc tranh đấu của mọi người cũng chỉ mang tính tượng trưng, những thí sinh chỉ một lòng cho vũ đạo rất dễ bị lãng quên.<br>Người cô độc luyện nhảy mười mấy năm lại không bằng người được theo đuổi chỉ mới luyện nhảy mấy tháng, đây là một chuyện vừa bất đắc dĩ lại rất bi ai.<br>Một bài nhảy yêu cầu độ khó cao và sự phối hợp chặt chẽ đòi hỏi mỗi thành viên trong đội phải có năng lực khống chế và sức bền cực cao, tín nhiệm lẫn nhau, luyện tập so với những nhóm khác khắc khổ hơn rất nhiều lần, chỉ cần xuất hiện một chút sai lầm nhỏ thì mọi nỗ lực đều sẽ như nước chảy về biển đông, thậm chí còn có khả năng xuất hiện sự cố sân khấu.<br>Nhưng bọn họ làm được.<br><br>Bị vũ đạo của những người trên sân khấu cảm nhiễm, mỗi một thí sinh đến dự thi đều có thêm cho mình một phần dũng cảm để tiến về phía trước.<br><br>Mặc kệ đến cuối cùng có thể thăng hạng hay không, có thể được một lần đến đây tham gia thi đấu như vậy đã không tính là cô phụ thanh xuân rồi.<br>Năm người thở hồng hộc đứng trên sân khấu, tràn ngập tự tin, nhưng đến lúc đối diện với tầm mắt của lão sư lại lập tức trở nên khẩn trương.<br><br>Trước khi chỉ đạo sư mở miệng nói chuyện, trên màn hình lớn xuất hiện hình ảnh Mạc Vân Sam ngân nga theo ca từ bài hát và học theo biểu cảm của những thí sinh trên sân khấu.<br><br>Một vài thí sinh mới vừa rồi cảm động rơi lệ nín khóc bật cười, thật sự là bị đang yêu đả động tới rồi.<br><br>Cảm xúc khẩn trương của những thí sinh trên sân khấu cũng thư hoãn hơn không ít.<br>Mạc Vân Sam thuận thế cầm lấy microphone, cười nói: \"Tổ đạo diễn như vậy tôi sẽ quăng microphone đó, sao có thể để một nhóm em gái nhỏ nhìn thấy bà dì già như tôi còn đi bán manh chứ?\"<br>\"Mới không phải là bà dì ạ!\" Cô gái nhỏ đứng ở C vị trên sân khấu buột miệng thốt ra một câu, lúc nói chuyện còn mang theo hơi thở hổn hển, nói xong rồi lại kinh hoảng thất thố, thẹn thùng mà cười cười.<br>Mạc Vân Sam nhướng mày: \"Vừa rồi lúc nhảy thấy em rất khí phách, không nghĩ tới lại là một em gái nhỏ dễ thẹn thùng.\"<br>\"Cái này để em trả lời!\" Cô gái nhỏ bên cạnh C vị nhấc tay, \"Thu Thu đặc biệt thích Mạc lão sư, vừa rồi cậu ấy nhìn thấy chỉ đạo sư tạm thời của kỳ này là Mạc lão sư thì thiếu chút nữa là bóp chết em! Trên cánh tay của em bây giờ còn hiện lên dấu bầm đây ạ!\" Nói xong lại đưa cánh tay của mình ra trước, để cho camera đặc tả lên màn hình lớn.<br>Cô gái nhỏ đứng C vị tên là Bối Thu Thu, rất giống tên của mấy vị nữ chính trong những bộ phim thần tượng.<br><br>Năm nay mới vừa tròn 18 tuổi, em ấy không chỉ là C vị mà còn là người được yêu thích nhất nhóm.<br><br>Luôn buột tóc đuôi ngựa, phần tóc mái trước trán thoạt nhìn trông sờ rất thích.<br>Dưới sân khấu cười ầm lên.<br>\"Mình không phải cố ý, thực xin lỗi!\" Bối Thu Thu cúi mình 90 độ xin lỗi đồng đội.<br>Vụng về lại đáng yêu.<br>Có thể nhìn ra được, những thành viên của nhóm này quan hệ rất tốt.<br><br>Muốn phối hợp ra một bài vũ đạo như vậy đại khái là phải yêu mến đồng đội của mình từ tận đáy lòng mới có thể làm được.<br>\"Tôi thấy trong tư liệu để là em chỉ mới 18 tuổi,\" Mạc Vân Sam nói, \"Nhỏ như vậy hẳn là vẫn chưa xem qua bao nhiêu bộ phim của tôi nhỉ, tôi muốn hỏi thử xem vì sao em lại thích tôi, nếu như em nói không nên lời tôi sẽ rất thương tâm đó.\"<br>Bối Thu Thu nghiêm túc trả lời: \"Phim của Mạc lão sư tất cả em đều đã xem qua, bộ phim &lt; Tiến sĩ Mạc Tư &gt; giúp cô nhận được giải thưởng lần này em đã xem đi xem lại mấy lần.<br><br><br>Mỗi một nhân vật cô diễn đều không giống nhau, ở trong lòng em chính là trăm biến nữ vương.<br><br>Nói ra không sợ Mạc lão sư chê cười, tuy rằng tuổi của em còn nhỏ nhưng mà trong nhân sinh cũng từng có một đoạn thời gian đen tối, là Mạc lão sư cho em dũng khí rất lớn.\"<br>Em ấy dừng lại một lúc, tiếp tục, \"Cô có thể ở Hollywood trổ hết tài năng nhất định là so với những diễn viên khác nếm trải cực khổ hơn rất nhiều, cô không chỉ để cho mọi người phải nghía mắt nhìn những nữ minh tinh Trung Quốc mà còn nhận được giải thưởng Oscar mà không biết bao nhiêu người tha thiết ước ao, mỗi khi nhớ đến chuyện này em liền có thêm động lực tiếp tục kiên trì.\"<br>Mạc Vân Sam ngẩn ra, hốc mắt cũng hơi hơi nóng lên.<br><br>Rất nhiều người đều nhìn thấy nàng xinh đẹp có một không hai nhưng sau lưng nàng phải chịu bao nhiêu cực khổ lại không có ai biết.<br><br>Tiểu cô nương 18 tuổi lại nói ra những lời như vậy thực sự khiến cho người ta vô cùng kinh ngạc.<br>Bối Thu Thu muốn nhìn Mạc Vân Sam nhưng lại ngại đối diện với nàng, tầm mắt trốn tránh vài lần lại ngoài ý muốn nhìn thấy một thân ảnh trong góc, thiếu chút nữa là quên quản lý biểu cảm.<br>Tiểu trợ lý Tề Dĩnh Nhi ở dưới sân khấu xem cảnh quay đối diện với tầm mắt Bối Thu Thu, không được tự nhiên cười cười, chuyển dời tầm mắt sang lão bản của mình.<br>Mạc Vân Sam cỗ vũ nói: \"Tuy rằng không biết em đã từng trải qua thời điểm đen tối như thế nào nhưng tôi nghĩ em có thể đứng trên sân khấu này cũng đã ý nghĩa cho việc em đã chiến thắng bản thân mình, tôi cảm thấy vui thay cho em.<br><br>Hy vọng sau này lúc em gặp phải thời điểm khó khăn tôi đều có thể cho em động lực, em mới 18 tuổi mà đã ưu tú như vậy tương lai nhất định sẽ trở thành mục tiêu truy đuổi của rất nhiều người, trở thành động lực của người khác, cố lên!\"<br>\"Cảm ơn Mạc lão sư, em sẽ cố gắng!\" Bối Thu Thu cúi người cảm ơn Mạc Vân Sam.<br>Mạc Vân Sam vừa ra sân khấu liền hấp dẫn toàn bộ ánh mắt, vốn dĩ An Tình Vũ đã rất không cam lòng, hiện tại thí sinh mà cô ta xem trọng nhất cũng thần tượng Mạc Vân Sam, nhưng mà một núi thì không dung hai hổ, cô ta rất hiểu điểm này, tuyệt không cho phép ánh mắt của người khác từ trên người mình dời đi.<br>\"Mạc lão sư mở màn nhảy rất khá, các thí sinh nhất định đều rất muốn nhìn Mạc lão sư nhảy thêm một lần nữa, học tập từ chị ấy, có phải không?\" An Tình Vũ cười nhìn về phía Mạc Vân Sam, một chút cũng nhìn không ra khói thuốc súng.<br>\"Mạc lão sư, tới một cái! Mạc lão sư, tới một cái! Mac lão sư, tới một cái!......\" Các thí sinh đều ồn ào theo, đồng loạt vỗ tay theo tiết tấu.<br>An Tình Vũ tiếp tục nói: \"Mạc lão sư nhảy một mình cũng không khỏi quá cô đơn, nếu cần, em có thể nhảy cùng chị.\" Cô ta học nhảy mười năm, rất có tự tin có thể ở trên sân khấu áp được Mạc Vân Sam.<br>Mạc Vân Sam cười tủm tỉm, thoạt nhìn lại trông có chút hiền từ.<br><br>\"Tuy nói tổ chương trình cho tôi một danh hiệu lão sư nhưng kỳ thật tôi đến quan sát là chính, tấu hài là phụ, chuyện chuyên nghiệp vẫn nên giao cho người chuyên nghiệp làm, luận về khả năng vũ đạo, Tình Vũ có đủ cả tiêu chuẩn trở thành lão sư của tôi, không bằng hiện tại em ở đây dạy tôi nhảy một bài vũ đạo điềm mỹ đáng yêu đi, để tôi xem thử xem có thể cải lão hoàn đồng không.\" Không chỉ có khiêm tốn mà còn nâng cả địa vị của An Tình Vũ lên.<br>Bản chức của Mạc Vân Sam là diễn viên, không phải dancer, cũng không phải là chỉ đạo sư cố định của chương trình, mọi người đối với tính chuyên nghiệp của nàng cũng không yêu cầu quá cao, mặc dù là bị An Tình Vũ áp xuống cũng là một chuyện nằm trong dự kiến.<br><br>Nhưng người xem đều rất hà khắc, Mạc Vân Sam đã ngồi lên cái ghế chỉ đạo sư rồi nếu so bì bị một tiểu cô nương trẻ tuổi áp xuống cũng sẽ không thể thiếu bị mắng một hồi.<br><br>Hiện tại nàng tự hạ thân phận, bộ dáng khiêm tốn thỉnh giáo còn có chút đáng yêu.<br><br>Người xem ở hiện trường trong nháy mắt đều bị nàng đưa vào một vòng hồng phấn.<br>An Tình Vũ cũng không tiện ý phân cao thấp quá rõ ràng, đành phải đi đến trước mặt Mạc Vân Sam, làm động tác: \"Mạc lão sư mời chị lên trước.\"<br>\"Đừng khách khí, cùng nhau lên đi.\" Mạc Vân Sam ôm bả vai An Tình Vũ, đi song song với cô ta lên sân khấu.<br>Dưới sân khấu đột nhiên bộc phát một trận tiếng thét chói tai.<br>Cp này hình như đập rất thích.<br>An Tình Vũ đứng yên, mặt treo nụ cười thanh xuân điềm mỹ, làm mấy động tác có chút khó khăn lại tràn đầy nguyên khí.<br><br>Thiếu nữ mới hơn hai mươi giả thanh thuần không chút cảm giác làm ra vẻ, nhưng lão bà đã hơn ba mươi tuổi giả thì......hẳn là sẽ khiến cho người ta nổi da gà toàn thân.<br>Nếu không phải bị camera dõi theo thì khóe miệng của An lão sư chắc chắn đã toét tới tân mang tai rồi.<br>Mạc Vân Sam gãi gãi đầu, \"Oa, cái này đối với tôi đúng thật là khiêu chiến rồi, vạn nhất để những người khác cảm thấy ghê tởm thì phải làm sao?\"<br>Một câu tự giễu này sẽ khiến cho giá trị chờ mong của người xem thấp lại, rồi lại tò mò rốt cuộc nàng sẽ làm ra cái dạng gì.<br>An Tình Vũ cười lắc đầu: \"Mới sẽ không, Mạc lão sư rõ ràng đáng yêu như vậy!\"<br>Mạc Vân Sam ở trong lòng trợn trắng mắt, tự bôi đen: \"Vậy nếu ai thật sự không chịu nổi thì phải nhớ nhanh chóng lấy tay che mắt, nếu có ai ở trong trường quay bị làm cho mù mắt hoặc là nôn mửa tôi sẽ không chịu trách nhiệm đâu đó.\"<br>\"Ha ha ha ha ha!\" Hiện trường đồng thời bộc phát một trận cười lớn.<br>Động tác mới vừa rồi An Tình Vũ triển lãm rất có cảm giác Sailor Moon biến thân, Mạc Vân Sam làm lại một chút cũng không rơi xuống thế hạ phong.<br><br><br>Cuối cùng còn wink một cái với An Tình Vũ, tràn ra một nụ cười điềm mỹ.<br>Camera đặc tả lại biểu cảm vừa rồi của nàng thả xuống màn hình lớn ở hiện trường, mỗi một người xem đều có cảm giác cái tia điện kia là vứt cho mình, lập tức ngất xỉu.<br>Ngự tỷ bắt đầu đáng yêu, còn có chuyện cho tiểu nữ sinh à!<br>An Tình Vũ vừa nghe thấy tiếng thét chói tai từ hiện trường liền biết bản thân đã tặng không cho Mạc Vân Sam một cơ hội biểu diễn, tức giận đến nỗi hai hàm phát ngứa.<br>Mạc Vân Sam lại ôm bả vai An Tình Vũ, vỗ vỗ, \"Em gái nhỏ, chúng ta trở về nghỉ ngơi đi, giao lại sân khấu cho các thí sinh tiếp tục thi đấu.\"<br>An Tình Vũ cũng mỉm cười đáp lại.<br>Đúng thật là tỷ muội tình thâm.<br>Người xem dưới sân khấu: Cp này quả nhiên dễ đập!<br>Kết quả bỏ phiếu đầu tiên ra lò, không hề trì hoãn, nhóm số bốn nhận được số phiếu cao nhất, năm người trong đội theo thứ tự tiến hành phần thi của mình, mỗi một người đều rất có thực lực, nếu không có gì bất ngờ xảy ra thì quán quân mùa này hẳn sẽ là Bối Thu Thu và một trong số những người đồng đội đang vui đùa với em ấy.<br>.........<br>Buổi thu hình tiết mục kết thúc, trở lại hậu trường, Mạc Vân Sam nhìn thấy bóng dáng của An Tình Vũ liền đi nhanh hơn vài bước, cùng cô ta sóng vai, nghiêng đầu: \"Em gái nhỏ, có nhìn thấy nếp nhăn ở khóe mắt tôi không? Chờ đến khi em tới cái tuổi này của tôi rồi thì cũng sẽ có nha, cũng đừng nên cho rằng bản thân tuổi còn trẻ mà lơi lỏng, phải bảo dưỡng cho thật tốt, bằng không sẽ bị người ta ghét bỏ.\"<br>Không đợi An Tình Vũ lên tiếng lại tiếp tục câu cười, \"Bất quá ở trên mặt tôi đây là chút điểm xuyến tăng thêm phần thành thục ý vị, có một số người còn rất thích sờ, em có muốn biết người tôi nói là ai không?\"<br>An Tình Vũ ngậm cười trả lời lại: \"Chuyện này làm sao mà em biết được, Mạc lão sư thật nghịch ngợm.\"<br>Mạc Vân Sam đưa tay nhéo nhéo mặt của An Tình Vũ, cảm thán: \"Người trẻ tuổi trên mặt đủ đầy collagen, so với tôi niết thích hơn nhiều!\"<br>An Tình Vũ không khống chế được biểu tình, trừng mắt.<br>\"Đừng như vậy, sẽ rất xấu.\" Mạc Vân Sam vuốt lông mày An Tình Vũ trở về, \"Em là tiểu cục cưng, phải cười rộ lên mới đẹp.\"<br>An Tình Vũ cảm giác được lớp trang điểm trên lông mày đều bị Mạc Vân Sam chà rớt tất cả, tức giận nhưng lại không thể biểu hiện ra bên ngoài.<br><br>Càng tức!<br>Mạc Vân Sam lại xoa xoa đầu An Tình Vũ, nhu thanh nhu cả giận: \"Khuôn mặt của Tình Vũ hệt như búp bê Tây Dương thật là đáng yêu nha, chị gái rất thích.\"<br>\"Mạc lão sư có thể ký tên cho tôi không ạ!\" Một nhân viên công tác cầm vở chạy tới, trong mắt hàm chờ mong.<br>\"A, được chứ.\" Mạc Vân Sam buông An Tình Vũ ra, tiếp nhận vở và bút, \"Em tên là gì?\"<br>\"Người khác đều gọi tôi là Quốc Khánh.\"<br>Trong mắt Mạc Vân Sam lộ ra vài phần kinh ngạc, rõ ràng là một cô nương nhỏ xinh sao ngoại hiệu lại nghe giống hệt như tên mỏ dầu, có chút thú vị.<br>Nàng viết xuống vở ------<br>To Quốc Khánh: Cảm ơn em đã yêu thích.<br>Ký xuống ba chữ cực lớn \"Mạc Vân Sam\".<br>\"Cho em.\" Mạc Vân Sam cười đem vở đưa lại cho nữ sinh kia.<br>\"Vậy Mạc lão sư có thể giống như vừa rồi sờ sờ đầu của em không?\"<br>Hỏi xong lại vội vàng bổ sung: \"Không được cũng không sao ạ! Em....\"<br>Tiểu nữ sinh còn chưa nói xong, Mạc Vân Sam đã hiền từ xoa xoa đầu em ấy, \"Công tác vất vả rồi.\"<br>\"Cảm ơn Mạc lão sư! Mạc lão sư gặp lại sau ạ!\" Tiểu nữ sinh thẹn thùng cúi đầu, xoay người chạy đi.<br><br>Ước chừng chạy được đến địa phương cách 50 mét rồi, bắt đầu \"A a a!\" thét chói tai.<br>An Tình Vũ bị làm lơ một bên, cứ như vậy đứng tại chỗ không nhúc nhích, trông lại có chút ngoan ngoãn.<br>\"Em gái nhỏ còn chuyện gì sao?\" Mạc Vân Sam nghi hoặc chớp chớp mắt với An Tình Vũ, \"Em cũng muốn ký tên à?\"<br>Lúc này An Tình Vũ mới nhớ ra, rõ ràng là có thể đi trước mà!<br>Mạc Vân Sam cười hì hì nói: \"Em đáng yêu như vậy, chị gái sẽ không chỉ ký tên cho em, chụp hình cùng cũng được.\"<br>An Tình Vũ: \"Không cần đâu Mạc lão sư.\"<br>Giả cười, \"Một lát nữa em còn có việc, đi trước đây ạ!\"<br>Mạc Vân Sam vẫy vẫy tay, \"Vậy được rồi, chờ mong lần gặp mặt tiếp theo nha, tạm biệt ~\"<br>.........<br>Trong lúc thu hình chương trình có người ghi lại hình ảnh hỗ động của Mạc Vân Sam và An Tình Vũ, sau khi đăng lên Weibo lập tức nhận được lượt chia sẻ điên cuồng, còn có người tạo đề tài # Cp Mây Mưa #.<br>Không hề trì hoãn thêm, leo lên hot search.<br>Ân Như Ly nắm điện thoại, biểu tình không có gì khác lạ, một cái tay khác đặt ở phía dưới thiếu chút nữa là bẻ gãy cán bút.<br>Ada gõ cửa tiến vào, \"Ân tổng, xe đã đợi ở dưới lầu rồi ạ.\"<br>\"Ừm.\" Ân Như Ly khóa màn hình lại, đứng lên, gót giày gõ xuống mặt đất vang lên tiếng \"đát đát đát đát\", so với ngày thường lớn hơn rất nhiều.<br>.........<br>Lúc Ân Như Ly bước vào phòng ghế lô ở Tụ Duyên Các thì Chu tổng đã tới trước, bên cạnh còn ngồi mấy cô gái trẻ xinh đẹp.<br>Truyền thông Anh Quả Chu tổng Chu Nại là một nữ nhân khôn khéo tuổi ngoài 30, trong công ty có hai nữ minh tinh nổi tiếng đều là do một tay cô ấy nâng đỡ, trong đó có một người chính là xuất thân từ &lt; Nhảy lên nào cục cưng &gt; An Tình Vũ.<br>Một người gây dựng sự nghiệp từ hai bàn tay trắng có thể ở cái tuổi này mà đã chống đỡ cả một công ty quản lý thì phải có cho mình chút thủ đoạn và quyết đoán.<br>\"Ân tổng.\" Chu Nại cười đứng lên, bắt tay với Ân Như Ly, nhóm nghệ sĩ bên cạnh cũng theo đứng dậy.<br> <br><br>Trong đó cũng có mấy người không tình nguyện đến loại trường hợp như thế này, nhưng lúc nhìn thấy Ân Như Ly một sợi không tình nguyện kia cũng biến mất.<br>Có lẽ, đây là một người rất có ma lực.<br>Khóe môi Ân Như Ly vẫn duy trì độ cung vừa khéo gãi đúng chỗ ngứa, quét mắt nhìn những người trong phòng, tùy tiện kéo một người ra đặt trong một nhóm minh tinh nghệ sĩ cũng đều vô cùng xuất sắc, thứ tàn khốc nhất của giới giải trí chính là ở chỗ này, lớn lên quá xinh đẹp, hơi lơi lỏng một chút là ngày mai sẽ có khả năng bị một người mới thay thế.<br>\"Tất cả đều ngồi đi, đừng câu nệ.\" Ân Như Ly đi đến vị trí bên cạnh Chu Nại ngồi xuống, tự nhiên mà vậy thành trung tâm của toàn bàn.<br>Cô gái trẻ ở gần nhất muốn đáp lời, nhưng không biết có phải bởi vì khí tràng của Ân Như Ly quá mức cường đại hay không mà hồi lâu cũng không thể mở miệng.<br>\"Những nghệ sĩ có tên tuổi ở trong công ty chúng tôi cơ bản đều ở chỗ này, Ân tổng sẽ không bị dọa chứ?\" Chu Nại cười bất đắc dĩ, \"Hai ngày trước vừa lúc chúng tôi cũng đi đoàn kiến, trong lúc nói chuyện tùy tiện nói ra chuyện cùng ăn cơm với Ân tổng, có bạn nhỏ nói Đại lão bản như Ân tổng đây chính là mục tiêu nhân sinh của em ấy, nhờ tôi nhất định phải dẫn em ấy theo cùng.<br><br>Tôi cũng không thể nặng bên này mà nhẹ bên kia, cho nên, tất cả đều đẩy thông cáo lại chỉ vì muốn có thể trông thấy Ân tổng, tôi là lão bản cũng không nhịn được phải ghen tị!\"<br>Dừng một chút, \"Đến nỗi là ai, bạn nhỏ da mặt mỏng, tôi cũng chỉ có thể bảo mật.\"<br>Ân Như Ly cười khẽ, \"Tôi rất vinh hạnh.\"<br>Trên thực tế, chút tính toán nhỏ trong lòng này của Chu Nại bất quá cô lại rất rõ ràng.<br><br>Lần trước chuyện với Mạc Vân Sam bị nhảy ra một lần nữa, chuyện cô thích nữ nhân chính là ván đã đóng thuyền, Chu Nại dẫn theo một nhóm cô nương như vậy tới đây, nếu như bản thân thật sự coi trọng người nào, mặc kệ tiểu cô nương đó có nguyện ý hay không, chỉ sợ là đến cuối cùng cũng phải nguyện ý.<br>Nhưng cô sẽ không bởi vì vậy mà đồng cảm cho tiểu cô nương \"thân bất do kỷ\" đó, mỗi con đường mà mình đi đều do mình chọn, nếu không muốn đi con đường như vậy thì trường hợp ngày hôm nay đã không nên tới.<br>\"Xin lỗi, xin lỗi! Em đến trễ rồi.\" Sau khi cửa phòng bị đẩy ra, một cô gái trẻ dung mạo điềm mỹ xuất hiện ở cửa.<br>Nếu nói những cô gái trẻ đang ngồi trong phòng đây là đặt ở trong một đám người sẽ nhìn thấy được một cái gì đó rất khác thì cô gái trẻ vừa mới tiến vào kia lại chính là một người đặc biệt nhất trong một đám người đặc biệt của một đám người.<br>Ánh mắt của Ân Như Ly định ở trên mặt em ấy.<br><br>Cô gái trẻ dối diện với tầm mắt thẳng tắp của Ân Như Ly, mặt \"xoạt\" một cái đỏ lên.<br>\"Giữa trưa hôm nay Tình Vũ có một cái thông cáo, trên đường đến đây lại gặp phải kẹt xe, còn mong Ân tổng bao dung.\" Chu Nại thay nghệ sĩ dưới trướng của mình giải thích.<br>\"Không sao.\" Ân Như Ly nói.<br>\"Đến đây, còn vị trí bên cạnh Ân tổng, Tình Vũ ngồi ở chỗ ngày đi.\" Chu Nại đứng lên tiếp đón chút.<br>Những người khác đều biết vị trí này là giữ lại cho An Tình Vũ, tuy rằng trong lòng ghen ghét nhưng cũng không dám chọc cho lão bản tức giận, không có người nào có lá gan lớn đến mức dám đi chiếm.<br>Ánh mắt Ân Như Ly lại không tự giác lướt vài cái đến trên mặt An Tình Vũ.<br><br>An Tình Vũ thẹn thùng cúi đầu, màu đỏ trên mặt cũng lan rộng.<br>Chu Nại nhấc ly rượu lên, \"Nếu người đã đến đông đủ rồi, không bằng chúng tôi kính Ân tổng một ly trước.\"<br>Những người khác cũng theo cùng nâng ly lên.<br>Ân Như Ly cười lắc đầu: \"Chu tổng như vậy không phúc hậu lắm đâu, theo quy cũ của bàn ăn, người đến trễ nên tự phạt ba ly, Chu tổng cũng không thể bởi vì tiểu cô nương là nghệ sĩ dưới trướng của mình mà phóng thích như vậy a!\"<br>\"Đúng đúng đúng, là tôi quên mất!\" Chu Nại vỗ vỗ đầu, \"Tình Vũ đến trễ, nên phạt ba ly.\"<br>Vừa rồi liên tục cảm giác được ánh mắt của Ân Như Ly, hiện tại lại bị đối phương phạt rượu, trong lòng An Tình Vũ bắt đầu nổi lên gợn sóng, đây có nghĩa là cảm thấy có hứng thú với mình sao?<br>Trước đó ở một buổi tiệc rượu cô ta ở xa xa đã gặp qua Ân Như Ly một lần, lúc ấy toàn bộ lực chú ý đều bị nữ nhân này cuốn lấy, như thế nào cũng không dời mắt được.<br><br>Hiện tại ngồi gần như vậy cảm giác tim đập lại càng thêm mãnh liệt hơn.<br><br>Rõ ràng từ nhỏ đến lớn yêu đường đều chỉ toàn là nam sinh.<br>Ân Như Ly ôn nhu đa tình, còn có tư bản khổng lồ chống lưng.<br><br>Được một nữ nhân như vậy ưu ái, không biết sẽ khiến cho bao nhiêu người hâm mộ.<br>Nếu mình có thể.....<br>An Tình Vũ xuất thần, cũng không biết đã uống thế nào xong ba ly.<br>Ân Như Ly cũng hơi giải được chút tức giận, rồi lại cảm thấy bản thân ấu trĩ.<br><br>Tuổi lớn như vậy rồi còn so đo cái gì với tiểu cô nương!<br>Lúc này, điện thoại đặt trên bàn rung lên, Ân Như Ly liếc mắt nhìn màn hình, là một chuỗi số, không có ghi chú.<br>Thời gian trôi qua nửa phút, cô mới chậm rì rì tiếp máy.<br>- ---- \"Ân lão bản, tôi sắp chết đói rồi!\"<br>Máy vừa nối liền vang lên một câu kêu rên.<br>- --------<br>Editor:<br>Tui đang thi ༎ຶ‿༎ຶ.<br><br>"]