["<br>","<br>Mạc Vân Sam chính là một người thuộc phái hành động cho nên rất nhanh đã ăn mặc chỉnh tề ra khỏi cửa khách sạn.<br>Thành phố A lớn như vậy nhưng nàng lại không biết bản thân nên đi nơi nào.<br>Thời gian trôi qua mười năm cũng đủ để cho một thành phố thay hình đổi dạng, nơi này đã sớm không còn là bộ dáng như trong ấn tượng nữa.<br>Mạc Vân Sam ngồi xuống ghế sau của một chiếc xe chuyên dụng màu đen, tài xế mặc áo sơ mi màu trắng lễ phép thăm hỏi: \"Xin chào quý khách, tôi là tài xế của chuyến hành trình này, sẽ cống hiến hết sức mình phục vụ cô.<br><br>Trên xe có nước cô có thể tùy thời dùng đến, nếu như còn có yêu cầu khác có thể tùy thời báo với tôi.<br><br>Độ ấm trong xe đã đủ chưa ạ?\"<br>\"Đủ rồi, cảm ơn.\" Mạc Vân Sam cong môi mỉm cười.<br>Tài xế điều chỉnh lại tầm nhìn của kính chiếu hậu, \"Mời cô thắt đai an toàn vào, chuyến hành trình sẽ bắt đầu.\"<br>.....<br>Nửa giờ sau Mạc Vân Sam đã đến địa điểm trong mục đích.<br>Khu biệt thự Ngung La Công Quán, ở trước cổng tiểu khu được đặt hai cái tượng đồng thau điêu khắc thật lớn.<br><br>Ở phía trước vừa vặn lại có một bà bà đang ở đó xoát thẻ ra vào với gác cổng, Mạc Vân Sam vừa muốn đi vào đã bị bảo vệ ở cổng ngăn lại.<br>\"Nữ sĩ chào ngài, hình như ngài không phải người ở tiểu khu này?\"<br>Bảo vệ cổng thân mặc một bộ chế phục đan xen hai màu đỏ trắng, trên eo là đai lưng màu đen, bộ dáng trông cũng rất tuấn tú, gần giống với nam chính trong mấy bộ phim truyền hình.<br>Mạc Vân Sam một bên thở dài một bên lắc đầu: \"Hiện tại công việc trong nước đã cạnh tranh khốc liệt như vậy rồi sao?\"<br>Bảo vệ cổng ngẩn người, nhưng cũng không bị mấy lời nói khó hiểu này làm cho rối rắm, khom người nói: \"Nữ sĩ, xin hỏi ngài có hẹn trước không? Là khách của vị nghiệp chủ nào đến thăm vậy ạ? Nếu như chúng tôi xác minh xong không có nhầm lẫn gì thì sẽ lập tực dẫn đường cho ngài, cảm ơn ngài đã phối hợp.\"<br>\"Em trai mới tới làm sao, trước kia tôi cũng ở nơi này nhưng mà hiện tại lại không tìm thấy thẻ ra vào.\" Ngữ khí của Mạc Vân Sam rất giống như một bà dì.<br>Tiểu soái ca bảo vệ cổng nói: \"Nhưng mà tôi đã làm ở chỗ này hai năm rồi cũng chưa từng gặp qua nữ sĩ ngài đây.\"<br>Mạc Vân Sam: \"Đó là bình thường, mười năm trước tôi ở chỗ này, so với cậu còn sớm hơn tám năm.\"<br>\".....\" Tiểu soái ca bảo vệ cổng vẫn như cũ treo nụ cười chuyên nghiệp trên mặt, \"Thực xin lỗi, vì an toàn của nghiệp chủ tiểu khu, chúng tôi không thể để người không có quan hệ tiến vào.\"<br>Mạc Vân Sam tháo kính râm xuống, chỉ chỉ mặt mình: \"Cậu nhìn kỹ xem.\"<br>Tiểu soái ca bảo vệ cổng: \"???\"<br> <br>Mạc Vân Sam: \"Cậu nhìn tôi lớn lên giống lừa đảo lắm sao?\"<br>Tiểu soái ca bảo vệ cổng: \".....\" Nhưng mà lớn lên không giống lừa đảo mới có thể dễ lừa người khác a!<br>Mạc Vân Sam nhìn bộ dáng đối phương không giống như sẽ phóng mình đi vào cho nên cũng không chấp nhất nữa, một lần nữa mang kính râm lên, câu môi: \"Nhìn cậu soái như vậy cho nên không làm khó cậu nữa, tạm biệt!\"<br>Khuôn mặt của tiểu soái ca bảo vệ cổng nháy mắt xấu hổ thành màu cà chua, nói chuyện cũng có điểm nói lắp: \"Nữ sĩ đi thong thả!\"<br>\"Mạc tiểu thư!\"<br>Cửa sổ của một chiếc xe đậu bên cạnh hạ xuống, nữ nhân thân hình mảnh khảnh mái tóc xoăn xõa dài ngồi ở trên ghế điều khiển.<br>Mạc Vân Sam nhìn qua, lập tức nở một nụ cười tươi: \"Thân ái đã lâu không gặp!\" Cực kỳ thân thiện.<br>Thực tế là, nàng ngay cả đối phương là ai cũng không biết.<br>Nữ nhân mảnh khảnh: \"Tôi ở phía xa xa nhìn thấy còn tự hỏi là ai mà lại giống cô như vậy, Mạc tiểu thư một chút cũng không thay đổi, vẫn xinh đẹp như thế! Trở về khi nào vậy? Đã lâu không gặp cô, tôi còn tưởng rằng các cô đã.....\"<br>Lúc nói chuyện lại dừng một lát, \"Xem tôi nói cái gì kìa, cảm tình của hai người tốt như vậy, Ân tiểu thư khẳng định là thường xuyên xuất ngoại đến gặp cô.\"<br>Mạc Vân Sam nói thầm trong lòng: \"Nguyên lai là người quen lúc trước, hình như có chút quen mắt, nhưng mà nghĩ như thế nào cũng không nhớ ra đây là ai? Haiz, lớn tuổi rồi, trí nhớ thật đáng lo!\"<br>Bất quá có người này xuất hiện nhưng thật ra lại giúp nàng giải lửa sém chân mày.<br>Mạc Vân Sam cười cười với nữ nhân kia: \"Tôi vừa trở về, do lệch múi giờ còn chưa điều chỉnh lại được.\"<br>Tiểu soái ca bảo vệ cổng hướng nữ nhân trên xe chào hỏi nói: \"Nhiễm tiểu thư buổi tối vui vẻ.\"<br>Dừng một chút lại hỏi: \"Vị nữ sĩ này là người quen của ngài sao?\"<br>Nữ nhân mảnh khảnh cười gật đầu.<br>Mạc Vân Sam thình lình cũng nhớ ra đối phương là ai, nghểnh cằm lên thanh thanh giọng nói với tiểu ca bảo vệ cổng: \"Hai người chúng tôi là hàng xóm, nếu như tiểu ca nhận thức Nhiễm tiểu thư vậy thì tổng nên tin tưởng lời nói của tôi.\"<br>Thái độ trên dưới chuyển biến một trăm độ, tựa như chiếm rất nhiều lý lẽ.<br>Nữ nhân mảnh khảnh thuận miệng hỏi: \"Làm sao vậy?\"<br>Mạc Vân Sam đẩy đẩy gọng kính trên mũi: \"Không có chuyện gì lớn, chỉ là vừa rồi có chút hiểu lầm, đã lâu rồi tôi không trở về cho nên vị tiểu ca này mới không quen biết tôi.\"<br>Nữ nhân mảnh khảnh bừng tỉnh đại ngộ: \"Có phải Mạc tiểu thư muốn cho bạn gái kinh hỉ hay không, cho nên mới không nói với cô ấy là cô đã trở lại?\"<br>Mạc Vân Sam le lưỡi: \"Cô thật thông minh.\"<br>Nữ nhân mảnh khảnh cười nói với tiểu soái ca gác cổng: \"Vị này là Mạc tiểu thư bạn gái của Ân tiểu thư, xuất ngoại đã một đoạn thời gian rồi.\"<br>Tiểu soái ca bảo vệ cổng âm thầm kinh ngạc trong lòng, sau đó lại đối với Mạc Vân Sam lộ ra một hàm rằng trắng sáng: \"Thực xin lỗi đã làm chậm trễ thời gian của ngài, tôi đây lập tức mở cổng cho ngài.\"<br>Mạc Vân Sam lắc đầu: \"Người trẻ tuổi tận chức tận trách rất có tiền đồ, làm việc cho thật tốt, tôi xem trọng cậu!\"<br><br>Nữ nhân mảnh khảnh trong xe cũng khách khí nói: \"Tôi đưa Mạc tiểu thư vào nhé?\"<br>Mạc Vân Sam xua xua tay: \"Không cần không cần, tôi muốn tản bộ chút.\"<br>\"Vậy tôi vào trước đây, hôm nào lại nói tiếp.\" Nữ nhân mảnh khảnh lộ ra một mạt cười bất đắc dĩ, \"Còn phải về nhà trông con trẻ làm bài tập.\"<br>\"Thật là một người mẹ tốt!\" Mạc Vân Sam cười vẫy vẫy tay: \"Tạm biệt ~\"<br>Động cơ ô tô phát động.<br>Mạc Vân Sam nhìn đuôi xe rời đi không khỏi cảm thán năm tháng như thoi đưa, hàng xóm trước đây đều đã có con trẻ đến trường, tướng mạo cũng thay đổi rất nhiều, mấy năm gần đây khí sắc cũng kém đi không ít, đại khái có lẽ là bởi vì bị hùng hài tử chọc giận.<br>Đụng phải người quen, cuộc sống lại tựa như quay về mười năm trước, cái gì cũng chưa từng biến đổi.<br>........<br>Đi vào cổng, một bên là đường bộ lót gạch màu than chì, một bên lại là đường lộ nhựa xe chạy.<br><br>Hai bên đường đều được đặt mấy trụ đèn tạo hình độc đáo, ánh đèn sáng tỏa.<br>Phóng mắt nhìn lại, mỗi căn nhà ở đây đều được thiết kế theo phong cách kiến trúc La Mã, cách nhau rất xa, mỗi một tòa biệt thự đều có độc lập một cái hoa viên nhỏ, tựa hồ như có thể từ đó nhìn ra được phong cách yêu thích của chủ nhân chúng.<br>Mạc Vân Sam nện bước trên con đường lót gạch không mấy xa lạ, bước chân rất nhỏ cũng rất chậm.<br>Không nghĩ tới đã nhiều năm như vậy trôi qua rồi mà người kia vẫn còn ở nơi này.<br>Kỳ thật tiến vào được nơi này rồi thì có ý nghĩa gì, nàng cũng không biết.<br>Tổng không có khả năng thật sự đi gõ cửa nhà bạn gái cũ.<br>Mặc dù nơi đó đã từng là nhà của các nàng.<br>Đêm đầu xuân, gió thổi mát lạnh.<br>Mạc Vân Sam nắm chặt áo gió trên người, trong lúc thất thần lại đi tới trước cửa một ngôi nhà quen thuộc.<br>Năm bậc cầu thang đá phiến, cửa lớn màu đồng cổ.<br>Trừ bỏ tường ngoài so với mười năm trước xưa cũ hơn ra thì những nơi khác cơ hồ đều như lúc ban đầu.<br>Mạc Vân Sam nhẹ giọng cảm thán: \"Thời gian quả thật là công bằng, con người một khi đến tuổi xế chiều trên mặt sẽ nhiều thêm vài đạo nếp nhăn, mặt tường cũng như vậy thêm vài cái nếp gấp thật dài, ông bạn già của ta dãi nắng dầm mưa phơi gió, da dẻ cũng đều bị ma sát đến khoan khoái.\"<br>Nếu như căn nhà có thể nói, đại khái là sẽ phun thanh với cái tên bệnh tâm thần dưới chân: \"he....tui*!\"<br>*Tiếng phun nước bọt ấy ಥ‿ಥ<br><br>Hai mắt Mạc Vân Sam nhìn vào không trung xa xăm, suy nghĩ trở về ngày mà lần thứ hai được hồ ly tinh mang đến nơi này.<br>\"Hồ ly tinh, hôm nay là Lễ Tình Nhân cậu cũng không tỏ chút thành ý sao! Một ngày cũng sắp qua rồi, ngay cả cỏ đuôi chó cũng không đi ra ngoài hái đem về cho mình!\"<br>Khi đó Mạc Vân Sam vẫn còn giữ mái bằng, tính tình của đại tiểu thư vẫn còn rất nặng.<br>Đuôi mắt Ân Như Ly nhướng lên: \"Là mình hôn không đủ để cậu hưởng thụ sao? Mình cho rằng đây là món quà tốt nhất rồi.\"<br>Mạc Vân Sam líu lưỡi: \"Cậu có biết xấu hổ hay không! Đầu lưỡi của cậu là làm bằng hoàng kim hay là nạm kim cương?\"<br>\"Hoàng kim và kim cương rất cứng.....!Khẳng định là không bằng mình có thể làm cho cậu thoải mái.\"<br>Ân Như Ly trực tiếp hôn lên Mạc Vân Sam, để nàng hảo hảo cảm thụ.<br>Thẳng đến khi đại não Mạc Vân Sam thiếu oxy Ân Như Ly mới buông tha nàng, cuối cùng còn làm như khiêu khích, dùng tiểu gia hỏa trong miệng liếm lấy khóe môi nàng, sau đó lập tức thối lui.<br>Mạc Vân Sam chỉ cảm thấy khóe miệng bị nước cam tuyền vừa hương vừa ngọt tẩm ướt, muốn càng nhiều, lại không thể như ý nguyện, hồ ly tinh kia ỷ vào thiên phú vận động, vòng tới vòng lui quanh bàn ký túc xá, trêu chọc nàng một trận.<br>Mạc Vân Sam bị treo giữa không trung, lên không được mà xuống cũng không xong, cổ tà hỏa trong tâm không chỗ phát tiết.<br>Chơi xong mèo vờn chuột rồi Ân như Ly cười tủm tỉm mà tự đầu tiến lại, vòng lấy eo Mạc Vân Sam, phả khí vào nơi lỗ tai mềm mại của nàng: \"Có chút lễ vật phải là buổi tối đưa mới có thể phát huy giá trị lớn nhất.\"<br>Chờ khi Mạc Vân Sơ bị Ân Như Ly dắt đến trong phòng của cô thì nàng mới ý thức được, căn bản đây chỉ là sách lược của cẩu hồ ly!<br>Mỗi khi nghĩ đến cảnh tượng lúc trước nàng bị hồ ly tinh ăn sạch sẽ....!Thật là hận không thể trở về thời niên thiếu vô tri của mình dùng một cú đá xoay tròn 360 độ của Thomas, đá văng tên kia.<br>Món quà của Lễ Tình Nhân năm ấy, không biết nên nói là căn nhà thuộc về hai người kia, hay là.....!Thứ khó có thể quên được.....!Thể nghiệm bay lên tận mây xanh.<br>Muốn nói thứ bất đồng mắt thường có thể thấy từ lúc dọn ra khỏi ký túc xá đại học đến ngôi nhà nhỏ của hai người thì đó chính là đã không còn bóng đèn nữa, có thể ở bất luận thời gian nào địa phương nào....!Làm bất luận chuyện gì.<br>Phương diện này ở mỗi một nơi trong nhà hẳn là đều lưu lại dấu vết đánh nhau kịch liệt của các nàng.<br>Mạc Vân Sam đột nhiên che ngực lại, mày gắt gao nhăn lại, một bộ dáng Tây Thi ôm tâm trạng: \"Cáo giá nhà cậu có thể kiếm nhiều tiền như vậy cũng không thể đổi một cái biệt thự cao cấp hơn để ở sao? Nghĩ đến việc cậu cùng dã nữ nhân nào đó ở địa bàn chiến đấu của tôi làm loạn, lòng tôi đau quá!\"<br>Nhân sinh kỳ diệu nhất là ở chỗ này, nói cái gì liền tới cái đó.<br>Mạc Vân Sam còn chưa thoát khỏi diễn xuất của bản thân liền trơ mắt nhìn nữ nhân trước đột sau kiều, khe rãnh V sâu thẳm đi lướt qua trước mặt mình, bước đến năm tầng bậc thang kia, ấn xuống chuông cửa của cánh cửa lớn màu đồng cổ.<br>Mạc Vân Sam lấy thế sét đánh không kịp bưng tai nhảy vào bụi cây bên cạnh, ẩn nấp bản thân ở đó.<br>Phẩm vị hiện tại của hồ ly tinh chắc cũng không đến mức kém như vậy, cái vị chị gái đại sóng này khẳng định lát nữa sẽ xám mặt bị đuổi đi, thật đáng thương!<br>Không bao lâu, cửa lớn vốn dĩ đóng chặt cũng từ bên trong mở ra.<br>Mà người cơ hồ mỗi đêm đều quanh quẩn nơi đáy lòng cứ như vậy sống sờ sờ mà xuất hiện trước mặt nàng.<br>Từ trong ánh sáng đi ra, hợp vào mảnh ký ức trong trí nhớ.<br>Gần như vậy lại xa như vậy.<br>Quen thuộc như vậy lại xa lạ như vậy.<br>Nháy mắt, trái tim Mạc Vân Sơ thắt chặt, hô hấp chậm đi nửa nhịp.<br>Nhưng giây tiếp theo, nguyên bản hô hấp của Mạc Vân Sơ đã chậm chợt đình trệ, tay chân mất dần độ ấm.<br>Trong tầm mắt, nữ nhân ấn chuông cửa ôm lấy cổ Ân Như Ly, mà cô cũng không hề cự tuyệt.<br> <br>Ngay sau đó, cửa lớn một lần nửa đóng lại, bên trong có phát sinh cái gì cũng không thể biết được, rồi lại không khó mà tưởng tượng được.<br>Mạc Vân Sam lung lay sắp ngã, đỡ lấy đại thụ bên cạnh ngồi xổm xuống.<br>Đây là lần thứ hai nàng biết được, trái tim thật sự cũng sẽ bị một con dao cùn lạnh lẽo không nhìn thấy cắt đến hoàn toàn không còn là bộ dáng ban đầu.<br><br>Chẳng sợ những miệng vết thương nhìn không thấy, sờ không được, mà là nó chân chân thật thật tồn tại, đau đến mức nàng muốn đứng dậy cũng không thể đứng nổi.<br>- ----- vốn dĩ là mình thân thủ đem cảm tình của hai người đánh mất, thì có lập trường gì trách hồ ly tinh không dừng lại tại chỗ chứ?<br>......<br>Ân Như Ly đỡ nữ nhân trong lòng ngực ngồi lên sô pha, ôn nhu hỏi: \"Làm sao vậy?\"<br>\"Chị ấy nói chị ấy thích dì, cho nên con liền nổ lực làm bản thân thoạt nhìn phong tình van chủng, chỉ muốn chị ấy có thể nhìn con nhiều thêm vài lần, nhưng mà chị ấy lại nói chẳng ra cái gì cả, bắt chước bừa, con, con......\"<br>Nữ nhân nói nói cảm xúc lại hỏng mất, lên giọng khóc lớn.<br>Ân Như Ly cầm lấy hộp khăn giấy đưa qua, thong dong bình tĩnh.<br>Giờ phút này người đang nước mắt nước mũi đầy mặt ngồi trên sô pha nhà cô là hòn ngọc quý trên tay đối tác đã hợp tác nhiều năm của Ân Như Ly, rõ ràng tuổi tác còn chưa đến 20 lại trang điểm cho bản thân thành dạng thành thục, một trương gương mặt điềm mỹ thuần tịnh lại bị họa già đi 10 tuổi.<br>Bây giờ mascara theo nước mắt chảy xuống, trông bộ dạng như quỷ.<br>Lại nói về ba tháng trước, tiểu cô nương cũng không phải là dáng vẻ như hiện tại này, nguyên nhân chính là cảm tình đặt lầm người.<br>Một tiểu công chúa muốn gió được gió muốn mưa được mưa, cố tình lại thích thư ký của ba ba mình, còn nhiều lần vấp phải trắc trở, cầu mà không được.<br>Càng phức tạp hơn chính là, vị thư ký tiểu thư kia yêu đơn phương Ân Như Ly nhiều năm, đã tới cái mức độ mà mọi người đều biết rồi, tiểu công chúa đơn thuần đơn giản lại đem Ân Như Ly trở thành khuôn mẫu.<br>Ân Như Ly quét mắt nhìn lớp trang điểm dày cố tình giả trang bộ dạng gợi cảm trên mặt tiểu cô nương, tâm bất đắc dĩ mà thở dài, đây là đối với cô có hiểu lầm hay là đối với phong tình vạn chủng có hiểu lầm?<br>Cô nhẫn nại tính tình chờ cảm xúc của tiểu cô nương ổn định chút, mới đỉnh mày hơi nhướng, mở miệng nói: \"Thứ mà vô pháp dễ dàng có được càng khiến người ta nhớ nhung, con không nên vì cảm tình mà biến bản thân thành như vậy.<br><br>Cho dù thật sự rất thích thì cũng nên câu nàng tới bám lấy con mới đúng.\"<br>Tuy rằng nói mấy thứ này với tiểu cô nương tình đậu sơ khai không chừng có thể sẽ đánh tan ảo tưởng, nhưng đối phương tốt xấu gì cũng là đứa trẻ mà mình từng thay tã cho, cho dù không đạt được tới đẳng cấp vương giả thì cũng không thể là đẳng cấp sắt lá chứ.<br>Tiểu cô nương ngẩng đầu: \"Cho nên con quyết định chụp mũ xanh chị ấy! Dì Ân, dì ngủ với con đi!\"<br>Ân Như Ly vốn dĩ nên cười nhưng khi cô nhìn vào đôi con ngươi tiểu cô nương lại phảng phất như thấy được một người khác.<br>Một người đồng dạng cũng ngốc nghếch như vậy.<br>Tại sao lại không cười nổi nữa.<br>- ----------<br>Editor:<br>（￣ε￣ʃƪ）.<br><br>"]