["<br>","<br>\"Hồ ly tinh, chỗ này là lớp học!\"<br>\"Lớp học thì sao?\"<br>\"Trong lớp học rất xấu hổ.\" Mạc Vân Sam nằm nghiêng trên bàn dài trong phòng học, một tay chống đầu, khuỷu tay chống ở trên bàn bảo trì thăng bằng, \"Vậy đến đây đi!\"<br>Một người khác đang bước từng bước đi về phía nàng.<br>Mạc Vân Sam nhắm mắt lại, chu môi lên.<br>Giây tiếp theo chính là cảnh tượng mà thiếu nữ không nên nhìn.<br>Nữ nhân nằm trên giường lớn khách sạn đầy mặt cười ngớ ngẩn, chép miệng vài cái, như là vừa mới thưởng thức được một món ăn trân quý mỹ vị nào đó.<br>\"Hồ ly tinh cậu quá nhiệt tình, đừng có như vậy, mình sẽ bị ép khô đó....\" Mạc Vân Sam nằm ở trên giường xoay vài cái, phát ra tiếng cười \"ha ha ha ha\".<br>\"Khụ khụ khụ!\" lại ho khan một trận, ước chừng là bị sặc nước bọt rồi.<br>Mày đẹp của nàng nhíu lại sau đó chậm rãi mắt mở ra, lúc này đập vào mắt chính là không gian trong phòng khách sạn không lấy một hơi thở sinh hoạt.<br>\"Nguyên lai là nằm mơ a!\" Mạc Vân Sam liếm liếm môi, dư vị vô tận, \"Trước kia họ Ân thật đúng là một miếng thịt chất Q bom* tươi mới nhiều nước mà.\"<br>*Thịt chất Q bom: bên Trung Quốc dùng để chỉ những phần thịt heo tốt nhất mềm, ngon, mọng nước, đàn hồi.<br><br>Bất quá mơ thấy ở phòng học.....cũng không khỏi cảm thấy quá thẹn thùng đi.<br><br>Trước kia còn chưa có người nào làm được đến cái phân thượng này.<br>Ai đã biến giấc mơ của tôi thành như vậy chứ? Tình yêu của tôi ở đâu, tôi yêu cậu như thế nào....Cậu lại như thế nào....Cậu!<br>Mạc Vân Sam một lần nữa nhắm mắt lại, không biết là muốn tiếp tục mơ thấy cái gì đó hay là không muốn từ bỏ ôn tồn trong ổ chăn của mình.<br>Mười phút sau, Mạc Vân Sam tựa như xác chết từ trên giường bật dậy, quanh thân tản ra cuồng bạo chi khí.<br>\"Tại sao phải mơ thấy loại giấc mơ này? Cuộc đời giội cho tôi một ráo nước lạnh còn chưa đủ sao? Còn muốn tôi thừa nhận tổn thương cảnh trong mơ và hiện thực tương phản!\"<br>Nàng ngã đầu xuống gối, vùi đầu vào đệm chăn, người khác nhìn không biết còn tưởng rằng nàng là một cái cos khoan địa chất.<br> <br>Mạc Vân Sam lăn lộn một lát, đến lúc thật sự mệt lã rồi mới xem như cũng biết dừng lại nghỉ ngơi, đỉnh đầu đầy mây đen đi vào phòng tắm.<br>......<br>Mạc Vân Sam vểnh ngón út lên nhẹ điểm vài cái lên màn hình máy tính bảng, gửi đi yêu cầu gọi video.<br>Không bao lâu, trên màn hình xuất hiện một gương mặt nữ nhân lạnh lùng.<br>\"Gương thần ơi gương thần, ai là nữ nhân đẹp nhất trên thế gian này?\" hai tay Mạc Vân Sam nắm lại với nhau đưa ra trước người, chớp chớp mắt với màn hình.<br>\"Không có việc gì thì con cúp máy đây.\" Người ở phía đối diện không cho chút mặt mũi nào.<br>\"Con cái tiểu oan gia này!\" Mạc Vân Sam vểnh tay hoa lan giận dỗi một tiếng, \"Cô nhỏ ở nơi thành thị lạnh băng này đưa mắt không quen ai, chỉ có một tiểu chất nữ là con, mà con cũng nhẫn tâm để cho cô nhỏ bị tịch mịch vây kín sao?\"<br>\".....\"<br>Người bên kia video tỏ vẻ bản thân không muốn nói chuyện cũng phát động kỹ năng \"Ánh nhìn tử vong\" với vị cô cô bệnh tâm thần của mình.<br>\"Mạc Cảnh Vũ, cô có thể thổi tóc giúp tôi không?\" Trong video bỗng nhiên truyền đến thanh âm của một nữ nhân khác.<br>Mạc Vân Sam nghe được có một tiểu cô nương gọi tên chất nữ của mình, miệng run rẩy, chỉ vào màn hình, \"Con cư nhiên kim ốc tàng kiều!\" Trong mắt tràn đầy kinh ngạc khiếp sợ vì bị phản bội.<br>Chất nữ sắc mặt đạm nhiên: \"Con có việc bận, cô nhỏ gặp lại sau.\"<br>\"Đi đi, đi đi, người trẻ tuổi như con một chút cũng không thể hội được nỗi khổ của quật lão nhân* như cô cô, cô cô thật là cô độc, thật là khổ sở, thật là bi thương.\" Mạc Vân Sam rũ đầu, tóc dài xõa tung trước mặt, giống như một nữ quỷ.<br>*Quật lão nhân: là người lớn tuổi sắp xuống mồ ấy<br>\"Để con gọi điện thoại cho Ân tổng, nói cô cô cô độc tịch mịch.\" Chất nữ thập phần \"thiện giải nhân ý\" mà nói.<br>\"Nhãi ranh gặp lại sau!\" Mạc Vân Sam dùng ngón tay chọc chọc cái nút màu đỏ trên màn hình, tức giận mà cúp máy!<br>\"Ngay cả chất nữ không có cảm tình cũng có thể tìm được người cộng độ đêm xuân, mình phong tình vạn chủng tiểu yêu tinh như vậy cư nhiên chỉ có thể một mình ai thán từ từ qua đêm dài, thế đạo thật là bất công a!\" Mạc Vân Sam một bên lầm bầm lầu bầu, một bên tìm \"Video dạy học Thái Cực Quyền.\"<br>Nàng một bên đánh Thái Cực Quyền, một bên trong miệng lẩm bẩm, thần thần thao thao.<br>\"Sắc tức thị không, không tức thị sắc.....!Bồ đề bổn vô thụ, minh kính diệc phi đài.....!Quân sinh ta chưa sinh, ta sinh quân đã lão.....\" Mạc Vân Sam nhíu chặt mày, câu cuối cùng hình như không đúng lắm.<br>......!Mặc kệ đi.<br>Mạc Vân Sam thủ thế, ngón cái cùng ngón trỏ duỗi thẳng, các ngón còn lại gập vào, hai tay giống như phát ra công lực đánh về phía trước, \"Thái Thượng Lão Quân cấp cấp như luật lệnh! Làm cho người họ Ân kia một năm không thể quan hệ!\"<br>Không khí đột nhiên an tĩnh.<br><br>\".......\"<br>Mạc Vân Sam thở dài, mình đang sợ bản thân trông không giống kẻ ngốc sao?<br>.......<br>\"Hắc xì!\"<br>Ân Như Ly che mũi lại hắc xì một cái.<br>Sau gáy cô giống như có gió lạnh thổi qua, lông tơ sau cổ mạc danh mà dựng đứng.<br>Lúc này, Ân Như Ly vừa mới thổi tóc xong, những sợi tóc xõa tung mềm mại, nửa che nửa đậy xương quai xanh tinh tế, rất có cảm giác mông lung mỹ cảm.<br>Màn hình của điện thoại đầu giường đột nhiên sáng lên, sau đó ở tại chỗ bắt đầu rung động.<br><br>Trên màn hình hiển thị một dãy số, không có tên.<br>Ánh mắt Ân Như Ly tối sầm, cầm lấy điện thoại nhưng cũng không có lập tức tiếp máy.<br>Điện thoại rung lên một hồi lâu lại quay về yên lặng.<br><br>Màn hình cũng tắt đi.<br>Mấy ngón tay đang nắm điện thoại của Ân Như Ly siết chặt, dường như đang cật lực khắc chế cảm xúc nào đó.<br>Không quá hai giây màn hình lại một lần nữa sáng lên.<br>Điện thoại rung lên bảy lần Ân Như Ly mới chậm rãi tiếp máy, đặt điện thoại lên phía bên tai phải.<br>\"Xin chào, xin hỏi là ai vậy?\"<br>- ----- \"Hồ ly tinh, cậu là xú vương! Lão lưu manh! Lạt thủ tồi hoa* đại dâm tặc!\"<br>*Lạt thủ tồi hoa: chỉ thủ đoạn độc ác, độc thủ<br><br>???<br>Huyệt thái dương của Ân Như Ly nhảy lên vài cái, hỏi: \"Trễ như vậy còn gọi đến là có chuyện gì?\"<br>- ---- \"Mấy năm không gặp cậu cũng thật có bản lĩnh! Loại chuyện như bao dưỡng nữ sinh cũng làm được! Cậu không biết sinh viên là mần non tương lai của đất nước sao?! Làm người phải có trách nhiệm bảo vệ cây cối hoa cỏ! Cậu có biết hiện tại toàn cầu đang nóng lên không, gấu bắc cực không tìm được thức ăn, gầy trở xương phải đi lục thùng rác kiếm thực vật ăn đó, quá đáng thương! Ô ô ô.....\"<br>Ân Như Ly nhíu chặt mày: \"Có phải cậu uống rượu rồi không?\"<br>- ---- \"Rượu thì có cái gì ngon mà uống! Tôi phải để cậu cầu tôi! Nếu như cậu không cầu tôi, đời này cũng sẽ không được uống nước thánh của tôi! Tôi nói cho cậu biết, đó chính là thánh dược kéo dài tuổi thọ, mỹ dung dưỡng nhan!\"<br>Khuôn mặt của Ân Như Ly hiện tại rất giống bị chát một lớp nhọ nồi, mất đi nhan sắc vốn có.<br>\"Buông điện thoại ngủ đi.\" Cô mệnh lệnh nói.<br>\"Tôi không!\" Thanh âm bên trong ống nghe giống như một hùng hài tử đang nháo chuyện, \"Tôi còn trẻ, còn nhiều thời gian để thu xếp mọi thứ! Tôi là một ngọn lửa ~ không thể bị ai dập tắt ~ Cậu là một ngọn lửa ~ vô pháp triệt tiêu ~\" nói nói rồi lại hát lên, chỉ là không có tí âm luật nào.<br>Ân Như Ly xoa xoa giữa mày, thanh âm phóng nhu dỗ dành nói; \"Ngoan, nằm xuống ngủ đi, bằng không sẽ có thêm nhiều nếp nhăn đó.\"<br>Cô vô cùng hiểu Mạc Vân Sam, hiểu Mạc Vân Sam rượu vào sẽ có tiểu tính tình.<br><br>Bởi vậy, trong tiềm thức sẽ thu lại gai nhọn của mình.<br>Thứ Mạc Vân Sam để ý nhất chính là khuôn mặt của mình, nghe đến loại chuyện khủng bố như vậy liền lập tức ngoan ngoãn như một con chim cút nhỏ: \"Vậy cậu hát ru cho tôi nghe nhé?\"<br>Khóe môi Ân Như Ly giương lên: \"Mạc tiểu thư, yêu cầu này có phải có chút quá phận không?\"<br>- ---- \"Hồ ly tinh ~ cậu không yêu tôi, không hát ru cho tôi nghe! Cậu không hát tôi liền không ngủ! Tôi muốn đi ra ngoài sống cuộc sống về đêm!\"<br>Ngữ điệu bách chuyển thiên hồi, âm thanh còn phá lớn.<br>Cũng không biết là uống bao nhiêu rượu.<br>Sắc mặt Ân Như Ly ngưng trọng trong chốc lát, đuôi mắt hơi hơi trầm xuống, ánh đèn đầu giường chiếu lên gương mặt cô, hình dạng thêm vài phần nhu hòa.<br>\"Vậy bây giờ cậu lên giường đắp chăn đàng hoàng tôi sẽ hát cho cậu nghe.\"<br>- ----- \"Tôi ở trong ổ chăn rồi, cậu muốn vào cùng không? Trong chăn của tôi có dạ minh châu này, cậu có muốn xem không?\"<br>\".....\"<br>Não bộ của Ân Như Ly tự động lọc đi mấy lời hồ ngôn loạn ngữ của con ma men này, giữ chữ tín mà mở miệng hát ru: \"Ngủ đi ngủ đi, thân ái của chị....\" Hát đến đây lại dừng lại.<br>- ---- \"Băng bị hỏng rồi sao? Helllo?\"<br>Ân Như Ly hít hít cái mũi rồi lại một lần nữa bắt đầu: \"Ngủ đi ngủ đi, bảo bối thân ái của chị, đôi tay của chị nhẹ nhàng phe phẩy cho em, nôi nhỏ lay động em mau ngủ đi.....\"<br>- ---- \"Cậu đừng có chiếm tiện nghi của tôi, rõ ràng là lớn hơn tôi không có bao nhiêu ngày.....!Tôi ngoan ngoãn.....ngủ.....\"<br> <br>Thanh âm đứt quãng truyền đến, cuối cùng biến thành tiếng hít thở có quy luật, còn có chút âm rung nhỏ phát ra từ mũi.<br>Ân Như Ly giơ điện thoại lên, sau một lúc lâu mới cúp máy.<br>Ngón tay mảnh dài ninh động cái nút đèn đầu giường, phòng ngủ lâm vào một mảnh tối đen.<br>.......<br>Mạc Vân Sam mò tìm điện thoại bên gối nhìn thời gian, cư nhiên đã là 12 giờ trưa!<br>Nàng giơ tay xoa xoa thái dương hai cái, cong người ngồi dậy, hai mắt mê mang.<br>Người trên giường hoãn thần trong chốc lát, dự tính sẽ lướt Weibo một lát cho thanh tỉnh.<br><br>Sau khi điện thoại được mở khóa, thình lình lại nhảy ra giao diện ký lục trò chuyện.<br>???<br>!!!<br>Sao lại có hơn 20 phút trò chuyện với hồ ly tinh?!<br>Còn là mình chủ động gọi qua nữa?!<br>....<br>Mạc Vân Sam vỗ vỗ đầu, tối hôm qua gọi cho họ Ân nói cái gì a?<br>.....Bên trong ký ức là một mảnh trống rỗng.<br>Mạc Vân Sam nhắm chặt mắt, lỗ mũi nở ra, hít vào một hơi thật sâu.<br>Nửa điểm ưu nhã mỹ lệ của nữ diễn viên cũng không có.<br>Uống say gọi điện thoại cho bạn gái cũ còn không biết bản thân đã nói cái gì, loại chuyện này thật khiến người ta hít thở không thông mà!<br>Mạc Vân Sam đem mặt chôn ở trong gối đầu, vô pháp đối mặt với hiện thực.<br>Vừa lúc giờ phút này điện thoại trong tay lại vang lên, nhắc nhở rằng chủ nhân của nó có một cuộc điện thoại gọi đến.<br>Mạc Vân Sam nhìn dãy số hiện trên màn hình, đôi tay run rẩy, cánh môi phát run.<br>Hồ....hồ ly tinh gọi điện thoại cho mình làm gì a?<br>- -----------<br><br>"]