["<br>Mạc Vân Sam nhìn vị tổng tài đang ngồi trên ghế chăm chú làm việc, ánh mắt u oán.<br>Kết hôn cùng ngày không có tiệc chúc mừng thì cũng thôi đi, cứ liên tục làm việc ngay cả người cũng không thèm để ý, xem vợ mới cưới như không khí thì cũng quá là cầm thú!<br>Nàng \"bang bang\" đập vào cửa hai cái, \"Họ Ân! Tối nay ăn gì? Tôi đói bụng rồi!\"<br>Ân Như Ly giương mắt, \"Bây giờ mới có bốn giờ.\"<br>\"Tôi đói nhanh không được sao?\" Mạc Vân Sam bước nhanh đi qua, nắm lấy cổ áo Ân Như Ly, giống như phát tiết dùng sức lay động vài cái, \"Tôi đói bụng muốn ăn cơm!\"<br>\"Muốn ăn tự mình -----\"<br>Ân Như Ly còn chưa dứt lời, trên mặt Mạc Vân Sam đã rơi xuống hai ba giọt nước to bằng hạt đậu, một hạt tiếp một hạt rơi xuống.<br>\"Tôi đặt nhà hàng rồi, đi thay quần áo sửa sang lại đi.\" Ân Như Ly đứng lên, nắm tay Mạc Vân Sam đi ra ngoài.<br>Mạc Vân Sam theo sau, khóe môi hơi câu lên.<br>Đấu với tôi, a!<br>Đi vào toilet, Ân Như Ly lấy mấy miếng bông tẩy trang ở trong hộp ra, nhúng nước, giúp Mạc Vân Sam lau nước mắt trên mặt.<br>\"Trang điểm cậu bị nhòe,\" Ân Như Ly một bên lau sạch một bên nói, \"Rửa mặt xong thì bổ trang lại chút hẳn ra ngoài, vạn nhất bị chụp được tôi thì không sao cả nhưng nếu cậu bị chụp xấu lại cáu kỉnh.\"<br>\"Biết tôi hay cáu kỉnh thì cậu đừng có chọc tôi.\" Mạc Vân Sam ôm lấy eo Ân Như Ly, thấp giọng nói, \"Hôm nay là ngày kết hôn cậu có thể đừng đối xử lãnh đạm với tôi như vậy có được không?\"<br>\"Tối nay mặc xinh đẹp một chút.\" Ân Như Ly khẽ vuốt ve đầu Mạc Vân Sam, \"Cậu thu thập trước đi, tôi còn có chút việc cần xử lý.\"<br>Cô thối lui, tầm mắt không giao hội với Mạc Vân Sam nữa, xoay người đi ra ngoài.<br>Ân Như Ly trở lại thư phòng, từ trong ngăn kéo lấy ra giấy hôn thú của hai người.<br>Cô nhẹ nhàng vuốt ve tấm ảnh chụp nhỏ trên giấy, trên đó là hình ảnh hai khuôn mặt cùng nở nụ cười dừng lại ở giây phút vui vẻ nhất cuộc đời này.<br>Ngày kết hôn, sao mà không vui vẻ cho được?<br>.......<br>Mạc Vân Sam rửa mặt xong, nhìn gương cười âm hiểm.<br>Mềm cứng không ăn, vậy để cho cậu biết cái gì gọi là \"Cám dỗ của vợ\".<br>Tôi không tin cậu có thể không quỳ dưới váy thạch lựu của tôi!<br> <br>Nằm gai nếm mật, nhẫn nhục phụ trọng, nông nô xoay người vui vẻ hát ca!<br>Nàng \"oa ha ha ha ha\" cười to vài tiếng, bả vai cũng theo đó mà kích động.<br>Một lát sau liền thu hồi nụ cười, tô điểm cho bản thân một lớp trang điểm xinh đẹp.<br>..........<br>Trong một nhà hàng được trang trí một màu trắng tinh tươm không có bàn khách nào, một vài nhân viên bắt đầu đi ra cửa nghênh đón vị khách quý sắp đến.<br>Mạc Vân Sam và Ân Như Ly nắm tay nhưng biểu tình của hai người đều phá lệ biệt nữu, thật giống như bạn nhỏ ở nhà trẻ mới vừa đánh nhau với bạn mình xong bị lão sư cưỡng bách làm hòa, ngoài mặt tương thân tương ái, trong lòng lại tính đến chuyện khi nào thì đánh lại.<br>Các cô vừa vào cửa, tiếng đàn violon đã vang lên trước tiên, sau khi diễn tấu một khúc nhỏ lại có thêm hợp âm của dương cầm hòa cùng, phối hợp tạo nên một bản nhạc vô cùng lãng mạn.<br>\"Thấy cậu có lòng, tôi quyết định ngừng chiến một giờ với cậu.\" Lỗ tai Mạc Vân Sam ửng đỏ, nắm chặt tay Ân Như Ly.<br>Nàng đã rất lâu rồi không chính thức hẹn hò như thế này.<br>Ký ức lần hẹn hò trước đều đã là mười mấy năm về trước.<br>Ân Như Ly kéo ghế giúp Mạc Vân Sam.<br>Mạc Vân Sam lại không chịu ngồi xuống mà đi đến kéo cái ghế đối diện ra, \"Trước đây đều là cậu kéo ghế cho tôi, hiện tại cậu là vợ tôi, tôi cũng nên chiếu cố cậu.\"<br>Ân Như Ly đi qua, ưu nhã ngồi xuống, mỉm cười nói cảm ơn.<br>Mặc kệ ở nhà nháo loạn thế nào, hôm nay cũng là một ngày quan trọng, cần phải lưu lại ký ức tốt đẹp.<br>Mạc Vân Sam trở lại ghế của mình, phục vụ giúp nàng đẩy ghế dựa vào.<br>\"Nữ sĩ, xin hỏi hiện tại có thể dọn món lên chưa ạ?\"<br>\"Ừm.\"<br>Không bao lâu, phục vụ bưng món khai vị lên, là một đĩa gan ngỗng và táo phủ caramel.<br>Táo được chọn là táo xanh có vị chua nhẹ, chua ngọt đồng thời kích thích nhau, có tác dụng kích thích vị giác.<br>Kỳ thật ăn cái gì Mạc Vân Sam cũng đều không sao cả, chỉ cần là có thể ăn cùng người trước mặt, ăn cái gì cũng ngon đến lạ.<br>Hai người phân ra ngồi ở hai đầu bàn ăn, không còn đâm chọt nhau như mọi khi, lặng lẽ ăn uống, thỉnh thoáng liếc nhìn nhau, cũng không có giương cung bạt kiếm mà là mang theo chút thẹn thùng, mang theo chút thấp thỏm, rồi lại mang theo chút chờ mong.<br>Kết hôn là chuyện đại sự cả đời, không một người lý trí nào dám lấy chuyện kết hôn ra nói đùa cả, Ân Như Ly càng không.<br><br>Bất luận là như thế nào, cô cũng phải buột Mạc Vân Sam chặt chẽ ở bên người, không cho bản thân chút cơ hội do dự nào.<br>Sau bữa ăn, Mạc Vân Sam thậm chí còn không nhớ rõ bản thân đã ăn cái gì, cũng quên mất tính lượng calo của thức ăn, chỉ nhớ rõ bên tai là âm nhạc du dương và trong không khí là hương vị thuộc về Ân Như Ly.<br>Món tráng miệng cuối cùng là một chiếc bánh kem tơ nhung đỏ, tim Mạc Vân Sam đột nhiên đập gia tốc.<br>Dựa theo cốt truyện bình thường thì lúc này chắc chắn sẽ bất ngờ xuất hiện một chiếc nhẫn.<br>Có lẽ là giấu trong bánh kem, có lẽ là được treo trên nĩa dùng để ăn bánh, hoặc là giấu trong bó hoa tươi.<br>Ân Như Ly lên tiếng: \"Vừa rồi cậu ăn không ít, đừng miễn cưỡng bản thân ăn quá nhiều.\"<br>Nghe xong những lời này Mạc Vân Sam càng thêm có lòng tin bản thân đoán không sai, chắc chắn là ở trong bánh kem.<br><br>Màu sắc của chiếc bánh kem này còn không phải là màu của hộp nhẫn sao!<br>Mạc Vân Sam dùng nĩa thử lần đầu, không có xúc cảm chạm vật cứng nào, nàng nương thêm một miếng nhỏ nữa cho vào miệng, chậm rãi nhấm nuốt.<br>Từ lúc trở thành diễn viên, điểm tâm ngọt sau khi ăn xong cơ hồ là biến mất bên trong sinh hoạt của nàng.<br>Có đôi khi chỉ vượt quá 0.5 calo cũng sẽ phi thường thống khổ, thậm chí là rất nhiều thời điểm đều cảm thấy nhân sinh không có gì hạnh phúc đáng để nói.<br>Nhưng đến khi chân chính đứng trước màn ảnh mới lặng lẽ cảm tạ bản thân đã khắc chế, diễn viên trời sinh đã phải tiếp thu bất công của màn ảnh, người xem bắt bẻ.<br><br>Chỉ cần hơi chút béo thì cũng sẽ bị vô hạn phóng đại.<br><br>Làm bất cứ chuyện gì cũng là như thế, nếu như cái gì cũng không muốn mất đi thì không khỏi quá tham lam.<br>Mạc Vân Sam cảm thấy miếng bánh kem này là miếng bánh kem ngon nhất mà mình từng ăn, có lẽ là bởi vì rất khó mới được ăn, cũng có lẽ là bởi vì lòng mang hạnh phúc.<br>Chỉ là bánh kem ăn đến một nửa rồi mà bên trong cái gì cũng không có.<br>\"Vân tiểu thư, nên dừng lại rồi.\" Ân Như Ly ở đối diện lên tiếng ngăn lại, \"Mặc dù hiện tại cậu tạm thời không đóng phim nữa, nhưng sau này cũng sẽ trở lại màn ảnh, đừng mặc kệ bản thân.\"<br>\"Cậu không giấu gì ở bên trong sao?\" Mạc Vân Sam buột miệng thốt lên.<br><br>\"Giấu cái gì?\" Ân Như Ly nghi hoặc.<br>Mạc Vân Sam chưa từ bỏ ý định, dùng nĩa nhẹ nhàng chọc vài cái nữa, bên trong bánh kem thật sự không có cái gì cả.<br>\"Chúng ta cứ kết hôn như vậy, chỉ hai tấm giấy chứng nhận thôi a?\"<br>Ân Như Ly: \"Cổ phần của tôi ở Ân thị và Mạc thị đều sẽ được phân ra một ít cho cậu, tài liệu liên quan qua một đoạn thời gian nữa luật sư sẽ đưa đến.\"<br>Mạc Vân Sam: \"Ai hiếm lạ mấy cái cổ phần đó! Tôi nói là nhẫn, nhẫn đó!\"<br>Ân Như Ly: \"Hiện tại nếu công bố mối quan hệ của chúng ta sẽ sinh ra ảnh hưởng không tốt đối với cậu, chuyện nhẫn nói sau đi.\"<br>Mạc Vân Sam hối hận, vừa rồi không nên ăn nhiều bánh kem như vậy!<br>Ngày mai không biết mặt có sưng không nữa?<br>Xú hồ ly hiện tại đã la lên hét xuống với mình rồi, nếu mình trở nên xấu xí, không phải mình sẽ càng bị trầm trọng hơn sao! Sao mình lại nông cạn như vậy!<br>Mạc Vân Sam lâm vào thật sâu trong xoáy nước tội lỗi.<br>Ân Như Ly đi tới, vươn một bàn tay ra, động tác như là đang mời nhảy.<br>Mạc Vân Sam hồ nghi liếc nhìn cô một cái, \"Cậu hiện tại là muốn mời tôi nhảy sao?\"<br>Ân Như Ly gật đầu.<br>\"Cậu không nói thì sao mà tôi biết ý của cậu là gì cho được.\" Mạc Vân Sam bắt đầu bắt bẻ.<br>Ân Như Ly cúi người thấp hơn một chút, tay cách Mạc Vân Sam càng gần, \"Ân thái thái, cậu nhảy cùng tôi một điệu nhé.\"<br>\"Cũng không tệ lắm.\" Mạc Vân Sam nhếch môi, đặt tay lên, lập tức bị Ân Như Ly kéo vào trong lòng ngực.<br>Mạc Vân Sam không có phòng bị, kinh hô một tiếng, theo bản năng ôm cổ Ân Như Ly bảo trì cân bằng cơ thể, sườn mặt hai người sát cạnh nhau.<br>Âm nhạc thay đổi thành giai điệu ái muội, ánh đèn tối hơn chút so với trước đó.<br>Ân Như Ly nói bên tai Mạc Vân Sam: \"Ngày đầu tiên trở thành Ân thái thái, cậu rất vui vẻ.\" Một câu trần thuật không hơn không kém.<br>Mạc Vân Sam lẩm bẩm: \"Da mặt cậu sao lại dày như vậy? Con mắt nào nhìn thấy tôi rất vui vẻ?\"<br>Ân Như Ly: \"Không thừa nhận cũng không sao, đáp án không quan trọng.\"<br>Mạc Vân Sam trừng mắt liếc cô: \"Mới ngừng một trận cậu lại muốn cãi nhau với tôi à?\"<br>Ân Như Ly không trả lời câu này, \"Chúng ta đột nhiên kết hôn như vậy, sẽ có rất nhiều fan của cậu không thể tiếp thu được.\"<br>\"Fan ở trong mắt tôi là những người thích phim tôi đóng, không chỉ thích gương mặt này của tôi mà còn thích mỗi một nhân vật mà tôi đắp nặn.<br><br>Tôi ở trong những bộ phim đó không thay đổi, chẳng qua là ở bên ngoài bộ phim thay đổi một thân phận khác mà thôi.\" Mạc Vân Sam nói, \"Mặc kệ một số người có bởi vì chuyện tôi kết hôn mà không còn thích tôi nữa hay không, cuộc sống của tôi vẫn phải tiếp tục.<br> <br><br>Huống chi tôi cũng không phải là người dựa vào fan có được miếng cơm, kết hôn còn phải xem sắc mặt người khác, cũng quá thảm rồi.\"<br>Ân Như Ly tiếp tục nói: \"Sau khi kết hôn cậu có thể đóng phim, nhưng mà không thể diễn cảnh hôn, hạn độ lớn nhất là ôm.\"<br>\"Tôi nói rồi tôi muốn làm nhà sản xuất, sau này đóng phim chỉ là nghề phụ, có phải cậu không đem lời tôi nói để trong lòng không?\" Mạc Vân Sam nhếch nhếch môi, \"Huống chi cậu lòng dạ hẹp hòi như vậy, tôi nào dám ôm người khác!\"<br>Ân Như Ly nói: \"Tôi không muốn bởi vì tôi mà cậu từ bỏ thứ mà bản thân yêu thích.\"<br>Mạc Vân Sam: \"Hồ ly tinh cậu nghe cho kỹ đây, tôi không phải bởi vì cậu mới chuyển hướng trọng tâm, cậu đừng nghĩ đến những thứ đó, tóm lại là bởi vì tôi yêu cậu cho nên mới kết hôn với cậu, không có bất luận kẻ nào bất luận chuyện gì có thể tách chúng ta ra một lần nữa.\"<br>Trong mắt Ân Như Ly hiện lên giảo hoạt, môi mỏng cọ vành tai Mạc Vân Sam, \"Nếu cậu đã khăng khăng một mực như vậy, cho dù tạm thời không có sinh hoạt ban đêm cũng sẽ không thay lòng có phải không?\"<br>Đỉnh đầu Mạc Vân Sam vang lên chuông cảnh báo.<br>Có một loại dự cảm xấu!<br>\"Gần đầy thân thể của tôi không tốt, không thích hợp vận động kịch liệt.\" Ân Như Ly nói, \"Nếu tâm tình thoải mái thì khả năng khôi phục có lẽ sẽ nhanh hơn một chút.<br><br>Mà làm thế nào tâm tình mới có thể tốt, Ân thái thái thông minh như vậy, nhất định biết.\"<br>Uy hiếp!<br>Trần trụi uy hiếp!<br>Mạc Vân Sam hung hăng căn một cái lên lỗ tai Ân Như Ly cho hả giận.<br>Ân Như Ly cắn răng nói: \"Tôi cảm thấy tôi thêm vết thương mới rồi, cần phải tu dưỡng thêm một tháng nữa.\"<br>Mạc Vân Sam lại cắn thêm một cái bên còn lại nữa, hai mắt bốc lửa: \"Cho cậu một cái đối xứng nữa, phụ phụ đắc chính!\"<br>.........<br>Từ nhà hàng đi ra hai nữ nhân xinh đẹp.<br>Ở một góc nào đó có một bóng đen lặng lẽ ấn nút chụp.<br>Rất nhanh, trên màn hình điện thoại ở một nơi khác trong thành phố hiển thị nhận được một mail mới.<br>- ----------<br>Editor:<br>( ˘ ³˘).<br><br>"]