["<br>","<br>Người vừa tiến vào cửa làm như đối với ánh mắt kia không hề sở giác, mắt nhìn thẳng, lập tức đi đến bên cửa sổ.<br>\"Thư ký Tô mời ngồi.\" Ân Như Ly mỉm cười làm động tác \"mời\".<br>Nữ nhân cùng tiến vào cũng cười đáp lại, đem túi đặt xuống sau ghế, tay vuốt váy ống tròn ngồi xuống.<br>Dáng người so với hồ ly tinh trước mặt còn muốn ngạo nhân hơn.<br>Mạc Vân Sam bên này nhìn đến hai mắt thẳng tắp, lửa giận bừng bừng.<br>Tuy rằng nàng hiện tại không còn là người nào đó của Ân Như Ly nhưng mà nhìn thấy hồ ly tinh kia cùng một nữ nhân xinh đẹp dáng người khiến người ta tức giận như vậy cùng uống cà phê, trong lòng vẫn là có lửa giận hừng hực thiêu đốt.<br>Vị biên kịch tên Lý Duẫn đang ngồi đối diện nhìn thấy Mạc Vân Sam xoay đầu 90 độ, nửa ngày cũng không có động tác, do dự một lát mới mở miệng: \"Mạc lão sư mời ngồi.\"<br>\"À, được, cảm ơn.\" Mạc Vân Sam thu hồi tầm mắt, ưu nhã ngồi xuống, động tác trải qua tỉ mỉ tập luyện, tựa như lúc đóng phim điện ảnh, dường như là đang cùng người nào đó phân cao thấp.<br>Biên kịch Lý dò hỏi: \"Mạc lão sư uống gì?\"<br>\"Caramel Latte.\" Mạc Vân Sam đáp.<br>Biên kịch Lý kinh ngạc: \"Tôi còn tưởng rằng nữ minh tinh sẽ không uống thứ đồ ngọt như vậy chứ.\"<br>Mạc Vân Sam cong môi, ngữ khí bất đắc dĩ: \"Không có biện pháp, uống cà phê tôi cũng thích uống ngọt, cho nên cũng chỉ có thể nổ lực chạy lâu hơn một giờ trên máy chạy bộ thôi.\"<br>Biên kịch Lý cười khẽ: \"Mạc lão sư thật sự là một người đáng yêu.\"<br>Mạc Vân Sam nhướng mày: \"Biên kịch tiểu thư cũng không quá giống như trong tưởng tượng của tôi, lúc nói chuyện phiếm cũng biết chiếu cố người khác, tôi cảm thấy cô mới là nhà làm phim, tôi đây là tới để phỏng vấn.\"<br>\"Mạc lão sư đừng trêu ghẹo tôi, tôi chỉ là một biên kịch nho nhỏ, ra cửa đương nhiên là nên có chút nhãn lực biết phân biệt rõ ràng.<br><br>Nếu như tôi tùy tiện viết một kịch bản liền có người muốn ra giá trên trời cướp biên kịch kim bài vậy có lẽ tôi đã có thể tạo ra rất nhiều dấu ấn rồi.<br><br>Đạo diễn tôi không thích, không bán; diễn viên không hợp mắt, đổi đi; nhà làm phim.....Nhìn rất đẹp, cho nên tạm thời cứ quan sát đã.\" Biên kịch Lý cười nhún nhún vai, \"Làm người, phải biết thực tế một chút.\"<br>Mạc Vân Sam cũng cười đến bả vai run run, \"Cô rất thú vị, là loại hình mà tôi thích.\"<br>Biên kịch Lý cười nói: \"Có thể được Mạc lão sư thích, đời trước của tôi nhất định là đã cứu được cả dãy Ngân Hà.\"<br>Mạc Vân Sam chống cằm liếc mắt đánh giá tiểu cô nương trước mặt: \"Biên kịch tiểu thư tuổi không lớn nhưng bản lĩnh thảo chị gái vui vẻ thật ra lại không nhỏ, có phải là đem mấy lời hoa ngôn xảo ngữ mà nam sinh dùng để theo đuổi cô ra dùng không?\"<br>Biên kịch Lý cầm muỗng bạc khuấy khuấy cà phê trong tách, cười tủm tỉm nói: \"Hoa ngôn xảo ngữ chẳng lẽ chỉ có nam sinh mới độc quyền được nói hay sao? Tôi nhìn thấy chị gái xinh đẹp thì sẽ không tự chủ mà nói một ít lời thật tình nha.\"<br>Trong mắt Mạc Vân Sam hiện lên một tia kinh ngạc, không biết đối phương đang nói giỡn hay là thật sự cảm thấy hứng thú đối với con gái.<br>Thời điểm nàng rời đi trong nước cũng không có cởi mở như hiện tại, hôn nhân đồng giới vẫn còn chưa được hợp pháp hóa, khi đó thích một cô gái phần lớn đều phải thật cẩn thận cất giấu, sợ bị người khác phát hiện được.<br>Mười năm, quả nhiên là rất dài, cũng đủ để phát sinh rất nhiều chuyện, thay đổi rất nhiều thứ.<br>.......<br>\"Ân tổng, cô có ý tưởng gì không?\"<br>Không có người trả lời.<br>\"Ân tổng?\" Thư ký Tô gọi một tiếng.<br>Tiêu điểm ánh mắt của Ân Như Ly lại một lần nữa đặt lại trên mặt người đối diện: \"Thư ký Tô tiếp tục đi, tôi đang nghe đây.\"<br>Thư ký Tô quay đầu lại nhìn quét một vòng, \"Tôi rất tò mò, Ân tổng nhìn cái gì mà lại nhìn đến nhập thần như vậy.\"<br>\"Suất sinh lời của hạng mục xây dựng chung cư mà thư ký Tô vừa nói đến là bao nhiêu?\" Ân Như Ly tách khỏi đề tài.<br>Thư ký Tô vươn hai ngón tay.<br>Đương nhiên không phải là 2%, mà là 20%.<br>\"Đã suy xét đến tỷ lệ trống* rồi sao?\" Ân Như Ly tiếp tục đặt câu hỏi.<br>*Tỷ lệ trống: là số lượng căn hộ có sẵn trên cơ sở cho thuê đang bị bỏ trống hoặc không có người sử dụng trong một căn hộ, tòa nhà, khu phức hợp, khách sạn hoặc thuộc địa, tại một khoảng thời gian nhất định và được thể hiện bằng tỷ lệ phần trăm.<br>\"Đương nhiên,\" Thư ký Tô trả lời, \"Khu cổ xưa ở Ấn Độ có ba trường học, năm nhà xưởng sản xuất, mấy km bên ngoài còn có một chợ nông sản quy mô lớn, mỗi một phòng ốc trong tòa chung cư không gian đều không lớn, phạm vi tiền thuê cũng phù hợp với gánh nặng kinh tế của những công nhân viên phụ cận, nếu cùng với công ty ký hợp đồng dài hạn còn có thể giảm bớt được đáng kể rủi ro từ tỷ lệ trống.\"<br>\"Ánh mắt của thư ký Tô tôi rất an tâm, dựa theo những lời vừa mới nói, không đến một năm là tôi có thể thu hồi được tiền vốn đầu tư, dư lại chính là chờ tiền tự bay vào túi của mình.\" Ánh mắt Ân Như Ly mang theo ý cười.<br>Thoạt nhìn thập phận vừa lòng với chuyện kinh doanh lần này.<br>Thư ký Tô rướn người về phía trước, cúi người tới gần Ân Như Ly: \"Bóng dáng ở tường phía bên kia là bạn gái cũ của Ân tổng sao?\"<br>Ân Như Ly nhìn thoáng qua phương hướng kia: \"Thư ký Tô không nói tôi đúng là cũng không chú ý tới, phải qua bên đó chào hỏi một cái mới được.\"<br>\"Vị Mạc tiểu thư kia hình như đang nói chuyện rất vui vẻ.\" Thư ký Tô ngậm cười.<br>\"Thư ký Tô cảm thấy có hứng thú với bạn gái cũ của tôi sao?\" Ân Như Ly hỏi.<br> <br>\"Ân tổng cũng biết tôi thích cô đã rất nhiều năm, đương nhiên là rất chán ghét những nữ nhân có quan hệ với cô rồi.<br><br>Tôi nghĩ Ân tổng là người tiêu sái như vậy sẽ không ăn lại cỏ đã nhả ra nhỉ.\" Thư ký Tô nhìn thẳng vào mắt Ân Như Ly, bên trong còn mang theo ý vị nhìn kỹ.<br>Ân Như Ly bưng tách lên uống một ngụm cà phê, chậm rì rì nói: \"Bắt đầu từ lúc nào thì thư ký Tô lại trở nên bát quái như vậy?\"<br>\"Đây không phải là bát quái mà là dục vọng chiếm hữu của nữ nhân đang quấy phá.\" Thư ký Tô đột nhiên duỗi tay đem tóc rơi bên má của Ân Như Ly vén ra sau tai, trong mắt là thần sắc ám chỉ của người trưởng thành.<br>Ân Như Ly câu môi: \"Tôi và Nguyễn thị luôn là đối tác của nhau từ rất nhiều năm nay, thư ký Tô theo bên người chú ấy nhiều năm như vậy rồi cũng nên hiểu tôi là người như thế nào, nếu thư ký Tô muốn dùng mưu khác để thăng chức tôi có thể đề cử cho cô một nơi khác tốt hơn.\"<br>Thư ký Tô bình thản ung dung mà thu hồi tay: \"Ân tổng có biết bộ dáng lúc cô uy hiếp người khác sẽ khiến cho người bị uy hiếp nhịn không được luân hãm không.\"<br>Ân Như Ly lỡ đãng liếc mắt nhìn về hướng trong tường, vừa lúc chạm phải tầm mắt của Mạc Vân Sam.<br>Thân thể chịu qua tập luyện phản ứng thúc đẩy cô rất nhanh nở một nụ cười khách sáo, ngay sau đó liền thu hồi tầm mắt.<br>.......<br>Mạc Vân Sam không nhịn được quay đầu lại, trùng hợp liền nhìn thấy một màn làm người ta cay mắt kia.<br>Hồ ly tinh đáng chết một bộ chịu trận, còn để người ta sửa tóc cho cậu ta, quả thật là tức đến nỗi cả người muốn tại chỗ nổ mạnh!<br>Càng quá phận hơn là lúc phát hiện ra mình đang nhìn cậu ta, còn lộ ra một nụ cười trào phúng.<br>Ở quán cà phê cùng nữ nhân khác tán tỉnh nhau thì là chuyện gì quang vinh lắm sao?<br>Vương bát đản!<br>Mạc Vân Sam hít sâu một hơi, quay đầu lại, mỉm cười: \"Kỳ thật hôm nay hẹn biên kịch tiểu thư đến đây chính là vì muốn hiểu biết về nhau một chút, tuy rằng tôi hiện tại tự xưng là nhà làm phim nhưng mà vẫn còn chưa có tài chính chưa có đoàn đội ổn định, chỉ có một người chỉ huy trận, đây chỉ là quá trình cho nhau lựa chọn, cô không cần có gánh nặng tâm lý.<br><br>Nếu như không có duyên hợp tác cũng có thể kết giao bằng hữu.\"<br>\"Nói cho Mạc lão sư biết một bí mật, tôi là fan điện ảnh của Mạc lão sư, thời điểm mà tôi viết vai chính trong quyển kịch bản này trong đầu liền suy nghĩ: Nhân vật này phải viết như thế nào để Mạc lão sư liếc mắt một cái liền có thể cảm nhận được nhân vật đó thuộc về cô, sẽ muốn diễn vai diễn đó.\" Biên kịch Lý nở một nụ cười chân thành, \"Sự thật chứng minh tôi đã thành công hơn phân nửa, ít nhất cũng đã được Mạc lão sư chú ý đến.\"<br>Mạc Vân Sam sau khi ngoài ý muốn nghe thấy cũng cười khẽ gật đầu: \"Tôi đích xác rất thích nhân vật Canaan này, nếu như trẻ lại mười tuổi khẳng định là tôi sẽ nỗ lực tranh thủ.\"<br>Biên kịch Lý nghi hoặc: \"Trẻ lại mười tuổi? Kỹ thuật diễn của Mạc lão sư lỗi lạc, cho dù là hiện tại diễn một vai mới hơn hai mươi tuổi cũng sẽ hoàn thành rất khá.\"<br>Mạc Vân Sam lắc đầu: \"Một kịch bản tốt như vậy, nếu như để tôi diễn sẽ rất lãng phí.<br><br>Đối với tôi mà nói, người diễn vai Canaan phải có một đôi mắt không chứa chuyện xưa, khi đó người xem mới có thể thật sự tin tưởng cô ấy chính là Canaan.<br><br>Đó là thứ mà kỹ thuật diễn tinh vi cũng vô pháp thay thế được.\"<br>Một giây, hai giây, ba giây.<br>Trong mắt của biên kịch Lý nhiều hơn một tia quang mang: \"Mạc lão sư có thể nhìn thấy linh hồn nhân vật dưới ngòi bút của tôi, tôi thật sự vô cùng vui vẻ!\"<br>Kịch bản mà Mạc Vân Sam nhìn trúng tên là &lt; Cõi mạt thế yên vui &gt;, từ tên tác phẩm cũng có thể nhìn ra được, \"Canaan\" ở bên trong &lt; Kinh Thánh &gt; có nghĩa là \"Cõi yên vui\", là nhân vật trung tâm của toàn bộ câu chuyện.<br>Đây là một câu chuyện có bối cảnh giả thiết trong không gian giả tưởng.<br>Ở một thời điểm nào đó, biến đổi khí hậu làm cho môi trường ở trái đất xuất hiện những thay đổi mạnh mẽ, nguồn nước cạn kiệt, đại diện tích thảm thực vật bị tổn hại trầm trọng, bão cát hoành hành, không gian sống của con người dần bị thu hẹp, chỉ còn lại một cái đảo nhỏ ở Châu Úc, vây quanh đảo nhỏ không phải là nước biển mà là nước có tính axit phóng khí ăn mòn cao.<br>Những người thuộc các chủng tộc khác nhau trên thế giới buộc phải xích lại gần nhau, trật tự xã hội một lần nữa được định nghĩa lại.<br>Trên đảo phân chia ra ba khu vực, vì để tăng cường quản lí, khu một, khu hai, khu ba sẽ được phân chia dựa theo mức độ tài nguyên đang có.<br><br>Mỗi một khu vực đều có trạm kiểm soát riêng, ra vào đều phải được kiểm tra chặt chẽ, người của khu dân nghèo nếu tới gần biên giới sẽ bị trực tiếp giết chết.<br>Mà thành phố Yến Thành ở giữa đảo nhỏ chính là trung tâm chính trị, phụ trách chế định những quyết sách tối cao và bảo hộ an toàn của nhân loại.<br>Bởi vì trong không khí có một lượng lớn CO2 đã không thích hợp để nhân loại cư trú, tất cả mọi người đều phải mang lên mặt nạ bảo hộ hô hấp được đặc chế, nhưng bởi vì mặt nạ bảo hộ yêu cầu phải tiêu hao một loại nguồn năng lượng kiểu mới, cho nên mỗi người đều phải đúng giờ được bổ sung năng lượng.<br>Người thường thì mỗi ngày đều có thể tiến vào trạm bổ sung năng lượng một lần để bảo trì năng lượng cho mặt nạ, nhưng một lần chỉ có thể kiên trì được hai giờ.<br><br>Muốn duy trì đủ tài nguyên sinh tồn thì phải đến nhà xưởng thủ công thu hoạch nguồn năng lượng còn xót lại.<br>Ở bên trong loạn thế tài nguyên khô kiệt, sinh mệnh của con người cũng trở nên vô cùng rẻ mạc.<br>Tiền lưu thông trong xã hội cũng không còn là tiền theo nghĩa đen của nó nữa mà chính là nguồn năng lượng dùng để duy trì sinh mệnh kia.<br>Không khó để nghĩ đến phần lớn nguồn năng lượng vẫn như cũ nằm trong tay một số ít người, có chút người nắm giữ nguồn năng lượng mấy đời cũng dùng không hết, lấy những thứ đó để người khác bán mạng cho mình.<br><br><br>Cũng có chút người bởi vì không thể kịp thời bổ sung năng lượng, mặt nạ bảo hộ mất đi hiệu lực, đang trên đường về nhà thì ngã xuống.<br>Vì để giảm bớt gánh nặng môi trường, buổi tối 8 giờ đến buổi sáng 8 giờ, mọi người giống nhau đều không được phép dùng điện, cho dù là người giàu có cũng không thể có ngoại lệ.<br>Không có đèn điện, không có internet, không có cuộc sống về đêm phố xá sầm uất, mọi người chỉ có thể nằm ở trên giường chờ đợi hừng đông.<br>Mỗi khi màn đêm buông xuống, toàn bộ đảo nhỏ như bị bao phủ bên trong không khí chết chóc, yên tĩnh không tiếng động.<br>Toàn bộ bối cảnh của câu chuyện đều có ý nghĩa cảnh kỳ, dẫn người xem suy nghĩ sâu xa.<br>Đây cũng là nguyên nhân Mạc Vân Sam liếc mắt một cái liền kinh diễm.<br>Vai chính là một cô bé sinh ra ở xóm nghèo, lúc 6 tuổi cha mẹ cô ấy vô lực mang theo gánh nặng con trẻ không có sức lao động tiêu hao năng lượng, sau khi đến trạm nạp năng lượng duy trì xong, chỉ để cho cô ấy một giờ liền đuổi cô ấy ra ngoài.<br>Cô gái nhỏ mặt vô biểu tình mà ngồi ở ven tường, không có bi thương, không có sợ hãi, cái chết đối với cô ấy mà nói cũng không có gì đáng sợ.<br>Chờ đến một phút cuối cùng của sinh mệnh, cô ấy nằm xuống, nhìn bầu trời xám xịt, lẳng lặng nghênh đón cái chết.<br>Lúc này, một nữ nhân xuất hiện che lấy phiến trời trước mắt kia.<br>Chiếc cằm trắng nõn thon gầy, hoàn toàn bất đồng với nữ nhân nơi xóm nghèo này.<br>Cô gái nhỏ nghĩ thầm: Nguyên lai Tử thần lại đẹp như vậy.<br>Nữ nhân vươn tay, cô gái nhỏ nhìn bàn tay dơ bẩn của mình, luyến tiếc đặt lên đó.<br>Nữ nhân cũng không miễn cưỡng, động tác mềm nhẹ thay cô gái nhỏ mang lên mặt nạ bảo hộ mới, so với cái kia nguyên lai không biết là thoải mái hơn bao nhiêu lần.<br>\"Về sau, tên của con sẽ là Canaan, nhớ kỹ chưa?\"<br>Đó là câu đầu tiên mà nữ nhân đó nói với cô gái nhỏ.<br>Cô gái nhỏ gật gật đầu.<br>Canaan đi theo nữ nhân bước vào khu nhà giàu, tiếp thu giáo dục tốt nhất, thời gian của cô ấy từng bước bị lấp đầy, nhưng mỗi ngày trôi qua cô ấy đều sẽ dùng tốc độ nhanh nhất hoàn thành nhiệm vụ của mình, chỉ vì muốn trước khi mặt trời xuống núi mà trộm nhìn nữ nhân kia trong chốc lát.<br>Nữ nhân kia rất thích lúc thái dương xuống núi diễn một khúc dương cầm.<br>Nữ nhân nói với bên ngoài rằng Canaan chính là dưỡng nữ của mình, nhưng Canaan lại chưa bao giờ gọi nàng là \"Mẹ\" hay \"Mụ mụ\".<br>Canaan đối với dưỡng mẫu trên danh nghĩa này hiểu biết không nhiều, chỉ biết nàng là một nhà khoa học rất lợi hại, đang tìm kiếm nguyên tố có thể giúp tiết kiệm tiêu hao năng lượng của mặt nạ bảo hộ, là một chuyện rất vĩ đại.<br>Nhưng mà có một ngày, Canaan đột nhiên nhận được tin dưỡng mẫu đã chết.<br>Không có một chút dấu vết để lại.<br>Lúc Canaan nghe thấy tin tức này cũng không có biểu tình gì, vân đạm phong khinh mà tiếp nhận hết thảy của nữ nhân, kể cả phòng thí nghiệm của nàng.<br>Ở trong phòng thí nghiệm, Canaan phát hiện ra nhật ký thực nghiệm, cho nên liền dựa theo công thức mà trước đây nữ nhân đã tính toán ra tiếp tục nghiên cứu.<br>Nhưng những người xem đã quen với việc xoay ngược kịch bản có lẽ sẽ có điều suy đoán, dưỡng mẫu nữ chính đột nhiên biến mất có thể là Boss lớn nhất hay không.<br>Nữ chính làm nghiên cứu cũng không mấy thuận lợi, bởi vì làm vậy sẽ tổn hại rất lớn đến lợi ích của mấy đại tài phiệt.<br>Nếu như nguồn năng lượng không còn khan hiếm, người dân cũng sẽ vì thế mà không bán mạng cho bọn họ nữa, thậm chí có khả năng dao động tới địa vị của bọn họ.<br>Bởi vì vậy mà nữ chính đã phải trải qua vài lần nguy cơ sinh tử, nhưng tại thời điểm mấu chốt đều bởi vì bên trong giới tài phiệt phát sinh hỗn loạn mà may mắn chạy thoát.<br>Canaan bắt đầu hoài nghi có phải nữ nhân kia chưa chết mà là đang tránh ở một chỗ nào đó bảo hộ mình không.<br><br>Vì để gặp lại nàng một lần nữa, Canaan không biết ngày đêm ngâm mình trong phòng thí nghiệm, rốt cuộc cũng suy luận ra được công thức hóa học chưa hoàn thành kia.<br>Nhưng mà sau khi đem những nguyên tố đó tập trung lại mới biết, thứ có được không phải là nguồn năng lượng thay thế mới mà là vật chất đủ để hủy diệt hoàn toàn địa cầu.<br>Nữ nhân kia giả chết chỉ vì làm cho Canaan điên cuồng, khai phá tiềm năng của cô ấy.<br>Mà nữ nhân kia du tẩu giữa những hội trưởng của mấy tài phiệt lớn đó, chơi cùng bọn họ, nhưng bất quá đó cũng chỉ là một trò chơi mà thôi.<br>\"Nếu thật để tôi chọn một nhân vật trong đó, tôi nhưng thật ra có thể làm khách mời đóng vai dưỡng mẫu trong trí nhớ của Canaan.<br><br>Cô không cảm thấy nữ nhân nhu nhược đáng thương rắn rết càng phù hợp với khí chất của tôi sao?\" Mạc Vân Sam môi đỏ nùng diễm, một bên khóe môi nhếch lên, mỹ diễm lại nguy hiểm.<br>Biên kịch Lý có chút sửng sốt, tự đáy lòng nói: \"Chính là như thế này, nhân vật này nhất định sẽ lưu lại trong lòng rất nhiều người một cây gai, một cây gai xinh đẹp.\"<br>\"Nhưng mà cô không viết kết cục của câu chuyện để các cô ấy lại lần nữa gặp lại sao? Tôi rất tò mò đó.\" Mạc Vân Sam nói.<br>Biên kịch Lý ăn ngay nói thật: \"Kỳ thật tôi cũng không có cách nào hạ bút được, dường như cho dù có viết như thế nào đều sẽ rơi vào một cái khuôn sáo cũ.<br><br>Gặp hay không gặp, tôi đều không thể tưởng tượng được Canaan sẽ có phản ứng như thế nào.\"<br><br>Trong thế giới của Canaan chỉ có nữ nhân mang cô ấy về nhà kia là quan trọng nhất, đơn giản thuần túy.<br><br>Trong mắt người từng trải sẽ có bản năng phòng ngự, né tránh, thậm chí là rất khó thuyết phục bản thân tin tưởng vào thứ tình cảm đơn thuần nhất như vậy.<br>Cho nên, Mạc Vân Sam mới nói là muốn tìm một người trẻ tuổi chưa từng trải qua quá nhiều chuyện tới diễn.<br>Mạc Vân Sam cười cười: \"Một câu chuyện hay là linh hồn của một bộ phim, tôi nguyện ý chờ Lý tiểu thư viết ra kết cục vừa lòng.\"<br>Biên kịch Lý cũng mỉm cười: \"Có thể được thần tượng tín nhiệm, tôi nằm mơ cũng cười đến tỉnh.\"<br>\"Vậy....\" Hai tay của Mạc Vân Sam nắm lấy nhau, đặt ở trước người, \"Chút nữa tôi còn có việc, Lý tiểu thư về trước?\"<br>\"Được.\" Lý Duẫn đứng lên.<br>\"Mạc lão sư có thể cho fan điện ảnh của cô một cái ôm không?\" Cô ấy hỏi.<br>Mạc Vân Sam cũng theo đứng lên, hào phóng mà mở rộng vòng tay ôm lấy, vỗ vỗ lưng tiểu cô nương: \"Cô rất có tài hoa, tôi chờ mong cô có thể vì ngành điện ảnh mà mang đến càng nhiều những câu chuyện chất lượng hơn.\"<br>\"Cảm ơn Mạc lão sư,\" Lý Duẫn nói, \"Thật cao hứng khi hợp tác với cô.\"<br>Trung Quốc mấy năm nay không ngừng thử nghiệm phương diện điện ảnh khoa học viễn tưởng, đã xuất hiện một ít tác phẩm không tồi, nhưng phần lớn đều lấy nhân vật nam làm chủ, điện ảnh mạt thế cũng lấy lực lượng nam làm chủ, chế tác một bộ điện ảnh nữ chủ là một hành động mạo hiểm, nhưng nếu có thể làm người đầu tiên ăn cua thì sẽ có ý nghĩa phi phàm.<br>Mạc Vân Sam đã dự đoán đến nếu thử nghiệm thất bại, đại khái là sẽ bị \"Không chăm chỉ đóng phim một hai phải làm ra một bộ phim dở tệ thế này\", \"Dựa vào việc khoe khoang chủ nghĩa nữ tính anh hùng liền nhảy nhót như một tên hề lấy le với thiên hạ\", \"Ngay cả một nam chính cũng không có, có phải có thù với nam giới không\" mấy lời loại này phun đầy mặt nước bọt, nhưng nàng cũng không có gì phải sợ hãi, ngay cả bước đầu tiên cũng không dám đi ra thành công vĩnh viễn sẽ không tìm đến mình.<br>.........<br>Đôi mày của Ân Như Ly không biết từ lúc nào đã nhíu lại, ngón tay cũng gắt gao siết chặt tay cầm của tách.<br>Bản thân lại còn không hề phát giác.<br>\"Ân tổng, cô lại làm việc riêng.\" Thư ký Tô nhắc nhở nói.<br>\"Hôm nay cũng đã nói chuyện đến không sai biệt lắm rồi, chi tiết hôm nào cô cùng với Ada trao đổi một chút là được rồi.\" Ngữ tốc của Ân Như Ly nhanh hơn, tựa hồ như muốn nhanh chóng kết thúc cuộc đối thoại này.<br>Thư ký Tô quay đầu lại, quả nhiên, Mạc tiểu thư bên kia đã rời khỏi chỗ ngồi muốn đi ra ngoài.<br>\"Ân tổng còn rất để ý bạn gái cũ.\" Nồng đậm vị chua.<br>Ân Như Ly cầm lấy túi xách động tác muốn đứng dậy, nhưng giây tiếp theo lại buông tay ra, mông cũng ngồi đến tứ bình bát ổn*, như không có việc gì.<br>*Tứ bình bát ổn (四平八稳): ý là bốn bề yên tĩnh, sóng yên biển lặng.<br><br>Ở đây có nghĩa là ngồi thẳng thóm ổn định.<br>\"Ánh mắt của thư ký Tô quả thật càng ngày càng không tốt, tôi chỉ để ý tiền trong túi thôi.\" Cô câu cười quyến rũ với nữ nhân phía đối diện.<br>Thư ký Tô có chút sửng sốt, còn chưa đáp lời liền nghe được một giọng nữ nũng nịu từ xa đến gần: \"Đây không phải là Ân tổng sao? Sao đến chỗ nào cũng đều có thể gặp được cô, tôi sắp hoài nghi cô gắn chip theo dõi trên người tôi rồi đó.\"<br>\"Mạc tiểu thư,\" khuôn mặt Ân Như Ly hiện lên vẻ kinh ngạc, \"Mới vừa xa xa nhìn thấy bóng dáng giống cô, nhưng mà lại cảm giác so với hai ngày trước có chút khác cho nên cũng không dám tiến lên chào hỏi.<br><br>Nguyên lai không nhìn lầm.\"<br>Mạc Vân Sam lộ ra một nụ cười giả dối không mất táo bạo: \"Bản lĩnh chọc người tức giận của Ân tổng thật là càng ngày càng tiến bộ.\"<br>\"Cảm ơn Mạc tiểu thư đã khích lệ.\" Ân Như Ly đạm nhiên cười.<br>\"......\"<br>Quả nhiên người không biết xấu hổ thiên hạ vô địch.<br>\"Vừa rồi uống quá ngọt, cổ họng có chút khó chịu, Ân tổng không ngại tôi uống chút cà phê của cô chứ?\" Mạc Vân Sam không chờ Ân Như Ly tỏ thái độ đã trực tiếp bưng ly cà phê đã lạnh ở trên bàn lên uống hai ngụm.<br>Thật đắng a!<br>Cái ly này là cà phê đen, loại cà phê này càng để lâu vị đắng sẽ càng nồng đượm, loại cà phê đắng chát này đối với Mạc Vân Sam một người chỉ uống cà phê ngọt mà nói thì chính là chấn động đánh thẳng vào linh hồn.<br>Nhưng mà đánh dấu khí vị lên đồ vật của mình là giới luật của thế giới động vật.<br>Người sao, cũng là một loại động vật.<br>Biểu tình của Ân Như Ly rõ ràng là có chút cứng lại, theo bản năng từ trong túi móc ra một cái hộp chocolate mở ra đưa tới trước mặt Mạc Vân Sam.<br>\"Sao cô lại biết hiện tại tôi muốn ăn chocolate?\" Mạc Vân Sam chớp chớp mắt với Ân Như Ly.<br>Không thể không nói, trà xanh thấy nàng còn phải thoái nhượng ba phần.<br>Thư ký Tô ngồi ở đối diện trong lòng chỉ có hai chữ: Buồn nôn!<br>Mạc Vân Sam vừa mới lấy ra một viên bỏ vào trong miệng liền nghe Ân Như Ly nói: \"Thư ký Tô mới vừa đưa tôi, tôi không thích ăn ngọt, cô có thể lấy đi.\"<br>!!!<br>Mình vừa ăn chocolate dã nữ nhân đưa cho hồ ly tinh?!<br>Nếu không phải bận tâm đến hình tượng, Mạc Vân Sam có thể sẽ trực tiếp đem viên chocolate đang ở trong miệng moi ra.<br>Nàng nghiêm trọng hoài nghi cẩu hồ ly là đang cố ý.<br>Mà bên kia, thư ký Tô đã nghiến răng đến độ phát ra tiếng \"kẽo kẹt\", nhưng vẫn phải bảo trì mỉm cười, vất vả cực kỳ.<br>\"Sao lại không biết xấu hổ như vậy? Người ta đưa chocolate cho cô nói không chừng là có hàm nghĩa đặc thù gì đó, tôi không có mắt đã ăn mất một viên, còn muốn đóng gói mang về, đây là chuyện nên làm sao?\" Mạc Vân Sam nói như vậy nhưng động tác trên tay lại không chậm, tiếp nhận chocolate, đậy nắp lại bỏ vào trong túi.<br>Thư ký Tô \"rộng lượng\" mà nhìn Mạc Vân Sam nói: \"Tôi ra nước ngoài công tác trở về cũng không biết nên mang theo cái gì về, cho nên liền bớt chút việc đi mua hộp chocolate, Như Ly không thích ăn đồ ngọt, cho cô ấy cũng là lãng phí, nếu Mạc tiểu thư thích tôi cũng thật cao hứng.\"<br>Mạc Vân Sam nhướng mày: \"Cô nhận thức tôi a?\"<br> <br>\"Tân ảnh hậu Oscar nếu nói không quen biết vậy thì nhất định là lười biếng không xem tin tức, phải bị trừ tiền lương.\" Thư ký Tô vui đùa nói, \"Tôi đối với quan hệ của hai vị cũng có điều nghe thấy.<br><br>Nếu ngay cả tin tức bạn gái cũ cũng không chú ý đến, tôi cũng đã không thích Ân tổng nhiều năm như vậy.\"<br>Một chút liền cùng đối phương biểu lộ lập trường.<br>Lưu tất cả các phỏng đoán.<br>Mạc Vân Sam hung hăng chụp lên vai Ân Như Ly một phen, cười nói: \"Hồ ly tinh được quá a! Chân trước một cái heo sữa nướng, chân sau một cái sinh viên, trở tay lại có một ngự tỷ đối với cô tình ý chân thành, nếu lúc trước tôi biết cô nổi tiếng như vậy nói thế nào cũng nên chờ túm lấy bím tóc của cô muốn một khoản phí chia tay!\"<br>Ân Như Ly cũng không giải thích quan hệ với thư ký Tô, chỉ cười khanh khách nói: \"Tôi nhưng thật ra có thể cấp cho Mạc tiểu thư một bút phí cảm tạ, nếu không sao tôi có thể phát hiện bản thân nổi tiếng như vậy chứ?\"<br>Đây là muốn cảm tạ tôi thả tự do cho cậu có phải không!<br>Mạc Vân Sam ở trong lòng rít gào, trên mặt lại gió êm sóng lặng.<br>\"Vị tiểu thư này cô có biết không? Muốn biết một người có phải là người tốt hay không thì phải cùng tiền nhiệm của đối phương trò chuyện một phen, trò chuyện sâu vào.<br><br>Những tra nam tra nữ đó là bị phát hiện như thế nào, chính là nhờ có tiểu tam tiểu tứ tiểu ngũ tỷ muội tương nhận, ngồi xuống nói chuyện mới phát hiện đây là cái trò đùa gì a!\"<br>Mạc Vân Sam lấy một cái ghế dựa đến, thập phần tự giác mà ngồi xuống, lúc này mới dò hỏi ý kiến tình địch: \"Cô cảm thấy thế nào?\"<br>Thư ký Tô nhìn về phía Ân Như Ly: \"Nếu như Ân tổng đã nói để Ada trao đổi với tôi những chuyện còn lại thì hôm nay không bằng trước cứ đến đây thôi, tôi sẽ đợi -----\"<br>\"Ngày mai Ada phải đi công tác, cuối tuần mới có thể trở về, hạng mục thư ký Tô vừa nói dường như không chờ lâu được như vậy.\" Ân Như Ly nâng tay lên nhìn đồng hồ, \"Tôi còn chút thời gian nữa, đem chút chuyện còn lại nói cho xong luôn đỡ phải đêm dài lắm mộng.\"<br>Thư ký Tô lẳng lặng nhìn chằm chằm Ân Như Ly: Tôi có một câu mmp không biết có nên nói hay không.<br>Ân Như Ly lại nghiêng mặt nói với Mạc Vân Sam: \"Mạc tiểu thư, tôi còn có việc phải bàn bạc, cô ở chỗ này không tiện lắm.\"<br>\"Không có gì không tiện cả.\" Mạc Vân Sam nói, \"Cô yên tâm, những thuật ngữ chuyện nghiệp đó tôi một mực nghe cũng không hiểu, sẽ không đánh cặp cơ mật thương nghiệp.<br><br>Tôi chỉ ngồi nghỉ chân một lát.\"<br>Nói xong, giơ tay ngoắc một cái: \"Em trai phục vụ, phiền cậu mang tới cho tôi một ly nước chanh, cảm ơn.\"<br>Ân Như Ly đột nhiên cầm lấy cánh tay đang giơ lên đỉnh đầu của Mạc Vân Sam, mặt dán sát vào: \"Mạc tiểu thư đúng là âm hồn bất tán, tôi sẽ hiểu lầm là cô đang giám thị tôi đó.<br><br>Ghen sao?\"<br>Mạc Vân Sam cười nhạo: \"Tôi ăn sủi cảo cũng không chấm dấm, càng sẽ không ghen, cô đừng tự mình đa tình như vậy.<br><br>Tôi chỉ là sợ chị gái xinh đẹp này bị tình yêu che mắt không nhìn rõ khuôn mặt thật của cô, ai bảo tôi trời sinh đã có tinh thần trượng nghĩa chứ.\"<br>Ân Như Ly: \"Người ta so với cô nhỏ hơn.\"<br>Mạc Vân Sam cắn răng: \"Vậy tôi đây càng không thể nhìn em gái xinh đẹp lầm đường lạc lối.\"<br>Ân Như Ly buông tay, ngồi thẳng lại, nhìn thư ký Tô nói: \"Không ngại thì chúng ta cứ tiếp tục, không cần để ý đến cô ấy, cô ấy nghe không hiểu.\"<br>Mạc Vân Sam bực bội: \"Cô không trào phúng tôi thì sẽ rớt mất một khối thịt có phải không?\"<br>Ân Như Ly: \"Đây là Mạc tiểu thư vừa rồi tự mình chính miệng nói, gạt tôi?\"<br>Mạc Vân Sam: \"......\"<br>Thư ký Tô: \"......\"<br>Cô ấy sợ ngây người, hai người kia tốt nghiệp học viện điện ảnh sao?<br>Đúng lúc này, phục vụ đi đến cạnh bàn: \"Tiểu thư, nước chanh của cô đây mời chậm dùng.\"<br>Nước này.....lại có vài phần hợp với tình hình.<br>Mạc Vân Sam bưng ly nước chanh trước mặt mình lên, nhìn về phía ngoài cửa sổ, giống như nàng không nói lời nào liền thật trên bàn không có người như nàng.<br>....<br>Thư ký Tô cố nén đến không được tự nhiên, cùng Ân đại tổng tài tiếp tục nói chuyện vừa rồi với nhau.<br>Cô ấy xem như là đã nhìn ra, Ân hồ ly ngoài miệng không muốn không muốn nhưng thân thể lại rất thành thật.<br><br>Ngày thường là một người rất xảo trá khéo đưa đẩy, đụng đến chuyện bạn gái cũ liền như một học sinh tiểu học.<br>Thư ký Tô không khỏi lâm vào trầm tư.<br>Có lẽ lời tình địch nói cũng có đạo lý, bản thân quả thật chưa từng thấy rõ khuôn mặt thật của Ân hồ ly.<br>\"Tô Tô sao lại thất thất rồi?\" Giọng nói của Ân Như Ly tô mị, \"Có phải có thêm một người ngồi ở chỗ này cô không quen không?\"<br>Mạc Vân Sam nổi một thân da gà, ván quan tài cũng áp không được!<br>- -----------<br>Editor:<br>Dài ಥ‿ಥ.<br><br>"]