["<br>Mạc vân Sam bị túm vào trong nhà, cửa cũng theo đóng lại.<br>Trong nhà là một mảnh đen nhánh.<br>Bả vai của Mạc Vân Sam bị gắt gao chế trụ, lưng tựa ở trên cửa, hơi thở độc thuộc về người kia càng ngày càng gần, dẩu thượng trên môi nàng.<br>Môi lưỡi của Mạc Vân Sam tê dại, đôi tay bị đông lạnh cứng đờ tự động kề sát da thịt ấm áp, đỡ lấy lưng người trước mặt.<br>Đầu óc bị nhiễu thành một mớ hỗn độn.<br>Đêm xuân yên tĩnh, tiếng vải dệt ma sát nhau, thanh âm ướt át từ răng môi, tiếng hô hấp giao triền dường như bị phóng đại hơn gấp mười lần.<br><br>Ngay cả tiếng tim đập cơ hồ cũng muốn chấn phá màng tai.<br>Bước chân của hai người ăn ý, lướt qua từng chướng ngại vật trong bóng đêm, tiến thẳng một đường đến phòng dành cho khách.<br>Mạc Vân Sam bám lấy cổ của hắc ảnh kia, ngưỡng người về phía sau ngã vào chiếc giường mềm mại.<br>Khi thần hồn vẫn còn chưa rõ ràng đèn nhỏ đầu giường đột nhiên sáng lên, chiếu sáng gương mặt của hai người.<br>Mạc Vân Sam nhắm mắt lại nhưng vẫn bị ánh đèn đâm vào nhíu hạ mi mắt.<br>Giây tiếp theo, xúc cảm bên môi biến mất, nhiệt khí dần dần kéo xa.<br><br>Mạc Vân Sam mở mắt, nhìn thấy đôi môi của hồ ly tinh kiều nhuận ướt át, đỏ thắm mê người.<br><br>Nàng câu lấy cổ đối phương muốn một lần nữa hôn lên nhưng lại bị né tránh.<br>\"Xin lỗi, tôi nhận lầm người.\" Thanh âm của Ân Như Ly khàn khàn lên tiếng, trong giọng nói còn có dục niệm lây dính, không lưu luyến thêm nữa mà đứng dậy rời đi.<br>Mạc Vân Sam túm chặt cánh tay của Ân Như Ly, đau đớn nơi tim truyền thẳng đến đầu ngón tay, nàng cũng hồn nhiên không thèm để ý đến, cứ như vậy gắt gao nắm chặt cổ tay tinh tế mảnh mai của nữ nhân kia.<br>Ân Như Ly cũng không bởi vì vậy mà dừng lại, vẫn nâng bước đi về trước.<br>Mạc Vân Sam nhảy xuống giường, đột nhiên lôi kéo người kia về phía sau, cánh tay còn lại cùng không nhàn rỗi mà hung hăng đẩy bả vai của đối phương.<br> <br>Ân Như Ly mất đi thăng bằng, ngã xuống giường.<br>\"Cô đang đùa giỡn tôi sao?!\" Mạc Vân Sam từ trên cao nhìn xuống, gắt gao đè chặt bả vai Ân Như Ly.<br>\"Tôi không biết Mạc tiểu thư đêm muộn còn đến đây, cứ nghĩ là tiểu tình nhân pha trò,\" Ân Như Ly nói, \"Tôi chỉ có thể nói xin lỗi với Mạc tiểu thư.\" Một bộ dạng áy náy vô cùng chân thật.<br>\"Xin lỗi chỉ nói suông thì có ích lợi gì, cũng nên làm cách nào đó cầu xin đối phương tha thứ mới xem như là giữ lời, có phải nên có chút thành ý không?\" Mạc Vân Sam cúi người, \"Hoặc là hôm nay cô nói chuyện cô nhận nhầm thân phận của tôi chỉ là đang pha trò, hoặc là cô phục vụ tôi cao hứng, nếu không tôi sẽ không tiếp nhận lời xin lỗi của cô.\"<br>Ân Như Ly giật mình, cô thật sự không nghĩ tới đối phương sẽ nói ra những lời như vậy.<br>Mạc Vân Sam nắm lấy cổ áo của Ân Như Ly, mặt nhanh chóng áp xuống.<br>\"Hắt xì!\" Ở ngay lúc khoảng cách của hai người chỉ còn cách một cái nắm tay, Mạc Vân Sam lại hắt xì một cái.<br><br>Ân Như Ly theo bản năng nhắm mắt lại, tiếp theo trên mặt rơi xuống một trận mưa bụi.<br>Mạc Vân Sam xấu hổ lại chột dạ, hai tay áp lên trên mặt Ân Như Ly lung tung lau mấy cái, thanh âm nhỏ như muỗi kêu: \"Tôi lau giúp cô.\"<br>Ân Như Ly một lần nữa mở mắt ra, trở mình, ném Mạc Vân Sam sang một bên, lưu loát đứng dậy.<br>\"Cô đi tắm nước ấm đi, tôi nấu nước gừng cho cô.\" Lưu lại một câu liền ra cửa.<br>Mạc Vân Sam vỗ vỗ mũi mình vài cái, lầm bầm lầu bầu: \"Sao ngươi lại không biết cố gắng như vậy! Nếu không có cái hắt xì kia nói không chừng tối nay đã đè được hồ ly tinh rồi, ngươi phá hoại nghiệp lớn của ta!\" Nói là nói như vậy nhưng ánh mắt lại bán đứng nàng.<br>Mặc kệ hồ ly tinh có phải thật sự nhận lầm người hay không, biểu hiện như vậy đại khác là thật sự không muốn cùng mình có bất luận liên quan gì đi.<br>Mạc Vân Sam ngồi yên ở đó vài giây, vỗ vỗ mặt, giống như một người không có việc gì mà đứng lên đi về hướng phòng tắm.<br>..........<br>Trên bệ bếp, một cái nồi nhỏ bốc khói trắng xóa, bên cạnh là một nữ nhân đang đứng đó, xuất thần mà nhìn canh hồng đang sôi ùng ục trong nồi, không biết là đang suy nghĩ cái gì.<br>Chưa tới mười phút sau Mạc Vân Sam đã từ trong phòng tắm đi ra, trên người chỉ bọc một cái khăn tắm.<br>\"Đây.\" Thái độ của Ân Như Ly xa cách, trong mắt cũng không có bất kỳ dị sắc gì, phảng phất như trước mặt chỉ là một miếng thịt ba chỉ trắng bóc.<br>Mạc Vân Sam nhận lấy nước gừng, ngay cả tay của Ân Như Ly cũng cầm theo.<br>\"Tôi rất lạnh a, cần người có nhiệt độ cơ thể cao sưởi ấm.\" Nàng dịu dàng nói.<br>Khóe miệng của Ân Như Ly nhẹ giương lên, không biết vì sao lại cười: \"Mạc tiểu thư xin tự trọng.\"<br><br>\"Ai trêu cô, bên ngoài mưa to như vậy tiểu cô nương chắc chắn là tới không được rồi, tôi miễn phí giúp cô giết thời gian không phải tốt hơn sao? Hay là nói tiêu tiền mới tương đối sảng khoái hơn, bạch phiêu* không xứng với thân phận cao ngạo của cô?\" Mạc Vân Sam kề sát mặt lại, \"Vậy tôi cũng có thể thu phí.\"<br>*Bạch phiêu (白嫖): ở đây có nghĩa là chơi gái miễn phí<br>\"Mạc tiểu thư muốn cảm mạo cũng không phải là chuyện liên quan đến tôi, nhưng nếu tôi bị lây bệnh không thể làm việc vậy thì đó chính là chuyện mang đến tổn thất rất lớn cho công ty chúng tôi.\" Ân Như Ly vỗ vỗ bả vai Mạc Vân Sam, \"Mau uống nước gừng rồi thay quần áo ngủ đi, bằng không tôi đuổi cô ra ngoài.\"<br>\"Nước gừng rất khó uống,\" Mạc Vân Sam tới gần một bước, \"Không bằng cô đút tôi đi?\"<br>Ân Như Ly hoảng thần.<br>........<br>\"Nước gừng rất khó uống, mình cự tuyệt!\" hai tay của Mạc Vân Sam điệp lại với nhau che trước miệng, tránh như tránh rắn rết.<br>Ân Như Ly sửa đúng nói: \"Đây là siro gừng, không phải nước gừng.\"<br>Mạc Vân Sam: \"Có cái gì khác nhau?\"<br>Ân Như Ly: \"Siro gừng rất ngọt.\"<br>Mạc Vân Sam: \"Cay biến thành cay ngọt, cậu không cảm thấy như vậy càng buồn nôn hơn sao?\"<br>Ân Như Ly đem siro gừng giơ đến bên miệng Mạc Vân Sam: \"Ai bảo cậu trời lạnh như vậy còn đi ra ngoài bằng chân trần muốn đông mình thành vịt đông lạnh chứ, uống nhanh lên.\"<br>\"Cậu đây là đang so sánh cái gì vậy a? Cái gì mà gọi là vịt đông lạnh? Sao cậu lại nói mình là vịt? Mình nói chuyện phát ra tiếng quạc quạc quạc sao?\" Mạc Vân Sam bắt đầu từ một góc độ kỳ quái tiến nhập đề tài.<br>Ân Như Ly: \"Cậu hiện tại y hệt như con vịt đang quạc quạc quạc.\"<br>Mạc Vân Sam: \"Họ Ân kia, hiện tại cậu tóm được cơ hội liền ghét bỏ mình có phải không? Mình không phải là tiểu công chúa đáng yêu của cậu sao? Mình ở trong mắt của cậu không phải là mỹ nương tử bay bay thoát tục tiên khí đầy mình trên trời dưới đất vô tuyệt sao?\" Một hơi nói hết một đoạn dài như vậy thiếu chút nữa là tắt thở.<br>Ân Như Ly: \"Cậu nóng lòng như vậy muốn làm nương tử của mình sao? Uống hết ly nước gừng này mình sẽ suy xét lại.\"<br>Mạc Vân Sam nhíu mày: \"Cậu có biết xấu hổ không? Mình nói nương tử là một cách gọi khác của con gái thời cổ đại, không phải là nương tử vợ người ta kia, cậu đừng có mà hiểu lầm, không có văn hóa!\"<br>Ân Như Ly: \"Mình lúc nào thì nói mình nghĩ cái từ nương tử kia là vợ người? Sao cậu lại có suy nghĩ như vậy.\"<br>Mạc Vân Sam: \"Câu kia của cậu không phải là có ý này sao? Bằng không cậu giải thích cho mình nghe xem nương tử của cậu là có ý gì.\"<br>Ân Như Ly chậm rãi mở miệng: \"Nữ nhân của mình.\"<br>\"Có phải cậu có bệnh không?\" Hai má của Mạc Vân Sam xấu hổ đỏ hồng lên.<br><br>Không biết vì cái gì, bốn chữ \"Nữ nhân của mình\" nghe ra tuy rằng mang theo hơi thở trung nhị mười phần nhưng lại cho người ta cảm giác tim đập nhanh không áp lại được.<br>Ân Như Ly giống như bá đạo tổng tài, nắm lấy cằm Mạc Vân Sam, đem cái ly giơ đến bên miệng nàng: \"Nữ nhân của mình tuyệt sẽ không là kẻ hèn nhát sợ một ly nước gừng.\"<br>Mạc Vân Sam suy sụp, nhắm mắt lại, biểu tình là một dạng thấy chết không sờn: \"Vậy cậu đút mình, mình sẽ không tự động tay.\"<br>Rất nhanh, bên môi nhiều thêm xúc cảm ấp áp, nhưng không phải từ cái ly mà là từ môi của một người khác.<br>Mạc Vân Sam bỗng nhiên mở mắt ra, giống như đần độn, ánh mắt ngơ ngác, cả người vẫn không nhúc nhích.<br><br>Một lát sau, yết hầu trượt động vài cái, tựa hồ như đang nuốt thứ gì đó.<br>Bên trong cổ họng là vị cay, là mùi vị của nước gừng nhưng trong miệng lại là ngọt ngào, không biết có phải là hương vị của đường đỏ hay không.<br>.........<br>\"Cô đang nghĩ cái gì? Có phải đang nghĩ tới trước kia đã đút tôi như thế nào không?\" Mạc Vân Sam chú ý tới Ân Như Ly thất thần, càng thêm làm càn, đi tới trước vài bước nữa, trực tiếp bức người đến cạnh bàn.<br>Ân Như Ly một lần nữa đối diện nàng, ánh mắt u trầm, \"Hành động đêm nay của Mạc tiểu thư là đang câu dẫn tôi sao?\"<br>Mạc Vân Sam câu môi: \"Bây giờ Ân tổng mới nhìn ra sao, hình như....bộ dáng cũng không thông minh lắm.<br><br>Hạng mục mới của tôi thiếu chút đầu tư, nếu có thể câu dẫn được Ân tổng làm kim chủ của tôi, không biết phải mất bao nhiêu công sức.\"<br>\"Tôi không biết rằng Mạc tiểu thư cũng thích đi đường tắt.\" Một bàn tay của Ân Như Ly vòng ra sau thắt lưng của Mạc Vân Sam, kéo người gần lại hơn chút, \"Hay là nói cô vì sắc đẹp của tôi cho nên mới tìm một ít lí do sứt sẹo.\"<br>\"Chỉ cần đạt được kết quả như nhau thì mục đích và quá trình có cái gì quan trọng?\" Mạc Vân Sam càng lớn mật câu lấy cổ Ân Như Ly, \"Nếu kết quả là chúng ta cùng nhau làm chuyện vui vẻ, là vì tiền hay là vì sắc thì có quan hệ gì?\"<br>\"Tuổi của Mạc tiểu thư tuy đã lớn nhưng thật ra lại rộng rãi không ít.\" Ân Như Ly đá văng dép lê dưới chân, ngón chân giẫm lên mu bàn chân của Mạc Vân Sam.<br>\"Mục đích và quá trình đương nhiên là quan trọng.<br><br>Nếu cô là vì tiền, tôi phải để tiền của tôi tiêu ra có giá trị, không tránh được chơi chút trò vui vẻ.<br><br>Đồng dạng, quá trình tự nhiên cũng mạo hiểm kích thích hơn không ít; nếu cô là vì nhan sắc của tôi, có lẽ tôi phải làm cho tâm cô ngứa ngáy khó nhịn, có cầu mà không được.<br>Cẳng chân như bị lông chim phất qua, ngứa ngáy, Mạc Vân Sam chống lên chóp mũi Ân Như Ly, \"Nếu tôi là vì cô thì sao? Chỉ có cô, toàn bộ từ thân thể cho đến trái tim.\"<br>\"Vậy cô nhắm mắt lại đi.\" Thanh âm của cô giống như móc gai mang theo chất độc, câu vào trái tim sẽ bị tê liệt mất nửa bên.<br>Mạc Vân Sam nhắm mắt lại.<br> <br>Ân Như Ly dùng ngón tay cái và ngón trỏ giữ lấy hai bên gương mặt của Mạc Vân Sam, bóp miệng nàng thành hình chữ \"o\", đem nước gừng trong tay gót vào.<br>\"Khụ khụ khụ khụ khụ!\" Mạc Vân Sam bị sặc đến nước mắt bay tứ tung.<br>\"Cô muốn mưu sát sao?!\" Nàng một bên gạt lệ một bên vỗ vỗ ngực..<br>Tin tưởng một con cáo già độc ác! Là chuyện quá nguy hiểm!<br>\"Cảm xúc phẫn nộ sẽ khiến nhiệt độ cơ thể người lên cao, tôi nghĩ Mạc tiểu thư hiện tại hẳn là không còn lạnh nữa, bên ngoài vẫn còn mưa tôi cũng ngại đuổi cô ra ngoài, sáng mai tự mình gọi xe trở về đi.\" Ân Như Ly buông ly trong tay xuống, một chút cũng không lưu luyến, mang dép vào lên lầu.<br>\"Cô hỗn đản!\"<br>Mạc Vân Sam đứng tại chỗ giương nanh múa vuốt nửa ngày cũng không có người nhìn, mất hứng, héo úa về phòng.<br>Mình một đóa hoa đáng yêu kiều diễm đưa đến trước miệng cậu ta cũng không ăn, quả thực là không có nhân tính!<br>......<br>Ân Như Ly về phòng đóng cửa lại, khác thường mới dần dần hiển lộ, nhịp thở nhanh hơn vài giây, dựa vào trên cửa ngẩng đầu lên, trên mu bàn tay đang nắm lấy then cửa gân xanh bạo khởi.<br>Đứng tại chỗ hòa hoãn một hồi lâu mới đi vào phòng tắm.<br>Trong phòng tắm tràn ngập hơi nước trắng tỏa, trong đó còn kèm theo một ít \"Tiên nhạc chi âm\", bay thẳng đến chín tầng mây.<br>.......<br>Hôm sau.<br>Mạc Vân Sam tự nhiên không có khả năng ngoan ngoãn tự mình gọi xe trở về, chuyện thứ nhất sau khi rời giường đó chính là trang điểm thật xinh đẹp, gõ vang cửa phòng ngủ của Ân Như Ly.<br>Không bao lâu, cửa phòng mở ra, Ân Như Ly đã mặc xong quần áo chuẩn bị đi làm.<br>\"Tổng tài sớm như vậy đã đến công ty rồi sao? Cô như vậy nhân viên cấp dưới sẽ có áp lực rất lớn.\" Mạc Vân Sam vươn tay thay Ân Như Ly sửa sang lại nơi cổ áo, vuốt phẳng nếp gấp, rất có loại ý vị nữ nhân của gia đình, nhưng thần thái lại rất giống yêu tinh tới nhà người khác \"yêu đương vụng trộm\".<br>\"Tôi chỉ là lo lắng Mạc tiểu thư lại làm thêm một ít chuyện kỳ quái với tôi cho nên mới sớm đổi xong quần áo.\" Dừng một lát, \"Chăm chú nhìn theo cô ra cửa.\"<br>\"Cô cũng quá tuyệt tình.\" Mạc Vân Sam lui về sau một bước, ngựa quen đường cũ mà đi đến phòng để quần áo, tìm một chiếc cà vạt mỏng màu xanh đậm quay trở về.<br>\"Hôm nay Ân tổng mặc có chút nhạt nhẽo, nên thêm chút điểm xuyến, cô xem đây còn không phải là màu sắc của mùa xuân sao? Cô yên tâm, tôi tuyệt đối không phải đang mắng người mà cho trên người cô thêm chút xanh.\" Mạc Vân Sam đem cà vạt vòng ở trên cổ Ân Như Ly, lôi kéo hai bên dây, túm về phía mình.<br>Chóp mũi và cằm của hai người đều chạm lấy nhau, có thể rõ ràng cảm nhận được nhiệt khí hơi thở giữa răng môi của nhau.<br>- -------<br>Editor:<br>（￣ε￣ʃƪ）.<br><br>"]