["<br>Tân Nhuế chỉ chỉ cái đĩa bên cạnh Ân Như Ly: \"Mình muốn ăn thịt bò.<br><br>\"<br>Ân Như Ly lạnh mặt nói: \"Tân lão sư nên khống chế cân nặng của mình, tối rồi đừng ăn quá nhiều thứ có calo cao.<br><br>\"<br>Mạc Vân Sam nhàn nhạc liếc mắt nhìn cô một cái, tầm mắt chuyển hướng sang Tân Nhuế: \"Nhuế Nhuế đừng để ý đến cái người có bệnh này, cậu gầy lắm!\"<br>\"Mình đương nhiên biết có mấy người không được ăn thịt thì nói thịt chua,\" Tân Nhuế ôm má mình, \"Chua đến nỗi tê cả răng.<br><br>\"<br>\"Tân lão sư là cảm thấy về sau không cần mình cùng cậu đến nhà hàng này nữa có đúng không?\" Lời nói của Ân Như Ly tràn ngập uy hiếp.<br><br>Mạc Vân Sam bưng mặt Tân Nhuế, cười cong mắt: \"Nhuế Nhuế có tôi đi cùng rồi, nào cần người khác nữa a!\" Lúc nói chuyện nhìn cũng không thèm liếc mắt nhìn Ân Như Ly một cái.<br><br>Ân Như Ly gõ gõ cái bàn: \"Lúc nói chuyện không nhìn người khác có phải rất không có lễ phép không? Lễ nghi xã giao đơn giản như vậy Mạc tiểu thư chả lẽ lại không biết.<br><br>\"<br>Mạc Vân Sam: \"Nhuế Nhuế cậu nói xem, có phải nói chuyện với ai mới phải nhìn mặt người đó không? Rõ ràng là mình vẫn luôn nói chuyện với cậu, sao cứ có một con muỗi cứ luôn tự mình đa tình vậy?\"<br>Tân Nhuế: \"Có thể là muốn cậu liếc nhìn cậu ấy một cái.<br><br>\"<br>Mạc Vân Sam: \"Nhưng mà trong mắt mình chỉ có một mình cậu thôi a.<br><br>\"<br>Tân Nhuế: \"Vậy không cần để ý đến cậu ấy nữa.<br><br>\"<br>Ân Như Ly nhìn hai người đang hát tướng thanh kia, cười nhạo ra tiếng, dường như rất xem thường đoạn tướng thanh này.<br><br>\"Hình như vừa rồi trong phòng phát ra tiếng cười? Cũng không có phát sinh chuyện gì buồn cười, vậy làm như thế là vì muốn hấp dẫn lực chú ý của người khác sao?\" Tầm mắt của Mạc Vân Sam vẫn không chuyển một chút nào về phía Ân Như Ly.<br><br>Tân Nhuế nhún nhún vai: \"Đáp án chỉ có người vừa cười mới biết.<br><br>\"<br>Mạc Vân Sam: \"Vậy cậu hỏi người kia xem, rõ ràng là đã nói rõ với nhau bụi về bụi đất về đất, tại sao vẫn luôn muốn nói chuyện có ý đồ muốn hấp dẫn lực chú ý của mình.<br><br>\"<br>Ân Như Ly câu cười liếc mắt một cái cũng có thể nhìn ra đó là nụ cười dối trá, nói với Tân Nhuế: \"Phiền cậu nói với người bên cạnh, mình chỉ căn cứ vào lễ phép xã giao cơ bản, không thể khiến cho người không thân xuống đài không được, mong cô ấy đừng suy nghĩ nhiều quá.<br><br>\"<br>Mạc Vân Sam: \"Phiền cậu giúp mình hỏi thử xem, cậu ta luôn mồm nói không muốn ngồi cùng bàn ăn với mình, nói cả nửa ngày rồi sao còn không đi?\"<br>Ân Như Ly: \"Phiền cậu nói với cô ấy, mình là vì cùng Tân lão sư cộng tiến bữa tối cho nên mới ngồi ở chỗ này, thứ tự đến trước đến sau, phải đi cũng là cô ấy đi.<br> <br><br>\"<br>\"Phiền cậu!.<br><br>Không cần phiền nữa.<br><br>\" Mạc Vân Sam nhìn về phía Ân Như Ly, \"Luyến tiếc tay của tôi thì cứ việc nói thẳng, hà tất gì phải che che dấu dấu, mọi người đều đã là người ba mươi mấy tuổi rồi, loại chuyện như thế này thì có một nói một, nếu như cậu thành khẩn cầu xin tôi cày ruộng giúp cậu, tôi có thể đại nhân không chấp nhất tiểu nhân.<br><br>\"<br>\"Tôi luyến tiếc tay của cô?\" Ân Như Ly \"ha ha ha\" cười ba tiếng phù hoa, \"Những lời này hẳn là nên nói ngược lại mới đúng.<br><br>\"<br>Mạc Vân Sam: \"Cậu luyến tiếc tay của tôi, có vấn đề gì?\"<br>\"! ! \"<br>Ân Như Ly siết chặt cái ly đang cầm trong tay.<br><br>Không khí lâm vào xấu hổ.<br><br>\"Hai người các cậu đây là làm cái gì đây! Mình muốn ăn một miếng thịt, đợi cả nửa ngày cũng không ai động đũa thế kia?\" Tân Nhuế lên tiếng đánh gãy thế giằng co quỷ dị.<br><br>\"Đều tại cái tên phiền người kia, làm Nhuế Nhuế của chúng ta đói.<br><br>\" Mạc Vân Sam cầm lấy kẹp gắp thịt nướng, \"Đây, mình nướng cho cậu miếng thịt nhỏ tình yêu nè.<br><br>\"<br>Ân Như Ly nhíu mày: \"Lúc ăn cơm thì đừng có dùng giọng điệu ghê tởm như vậy.<br><br>\"<br>\"Cậu ăn không bao nhiêu nhưng mà quản nhiều lắm ha!\" Mạc Vân Sam trừng cô, tiếp tục công việc trên tay.<br><br>\"Thịt này khó nướng thật nga, sao lại xếp chồng lên nhau thế này? Không giống trong phim chút nào cả.<br><br>\" Mạc Vân Sam ra ngoài chỉ lo ăn, chưa bao giờ tự mình làm những chuyện này, nhìn thì đơn giản nhưng tự mình làm lại thấy khó hơn rất nhiều.<br><br>\"Đưa đây.<br><br>\" Ân Như Ly vươn tay, trên mặt không thèm che dấu ghét bỏ.<br><br>Mạc Vân Sam hếch cằm nói: \"Tôi không, nói tự mình nướng thịt cho Nhuế Nhuế thì nhất định một miếng thịt cũng phải là tôi nướng.<br><br>\"<br>Tân Nhuế đau lòng nhìn thịt trên vỉ sắt, trái lương tâm nói: \"Thịt không quan trọng, quan trọng là lão công yêu mình.<br><br><br>\"<br>\"A!\"<br>Cô ấy kêu thảm thiết một tiếng.<br><br>Mạc Vân Sam nghiêng đầu nhìn qua, hai mắt mê mang: \"Làm sao vậy?\"<br>Làm sao vậy?<br>Vợ của cậu đá mình!<br>Tân Nhuế cũng không đem mấy lời trong lòng nói ra, lắc đầu: \"Mình không cẩn thận cắn phải đầu lưỡi.<br><br>\"<br>Ân Như Ly quan tâm nói: \"Sao Tân lão sư lại không cẩn thận như vậy, có phải là chờ thịt không kịp rồi không? Vậy cũng không thể tự khai đao với bản thân mình a!\"<br>Nói xong lại cầm lấy công cụ nướng thịt trong tay Mạc Vân Sam, \"Tân lão sư sốt ruột, vẫn là để tôi làm đi.<br><br>\"<br>Đầu ngón tay của Mạc Vân Sam bị bàn tay nóng hầm hập của đối phương bao lại, yết hầu nhẹ nhàng trượt động, bình thản ung dung thu tay về, \"Kỹ thuật nướng thịt của tôi chỉ khiếm khuyết một chút thế thôi, vì để Nhuế Nhuế của chúng ta có thể nhanh chóng được ăn thịt, cơ hội lập công chỉ có thể nhường trước cho cậu.<br><br>\"<br>Kỹ thuật của Ân Như Ly thành thạo, rất nhanh đã tách được đống thịt xếp chồng lên nhau ở trên vỉ sắt, so với vừa rồi tốt hơn rất nhiều.<br><br>Mạc Vân Sam không cẩn thận lại thất thần nhìn cái tay kia.<br><br>Hồ ly tinh làm bất cứ chuyện gì đều thong dong như vậy, ưu nhã như vậy, hệt như trên đời này không có chuyện gì là làm khó được cậu ấy.<br><br>Ân Như Ly đặt thịt đã được nướng xong vào đĩa của Tân Nhuế, mỉm cười: \"Tân lão sư ăn từ từ thôi, đừng để bị nghẹn.<br><br>\"<br>Tân Nhuế lập tức phân thịt trong đĩa ra làm hai phần chia cho Mạc Vân Sam: \"Lão công cậu cũng ăn đi.<br><br>\"<br>\"A!\" Tân Nhuế lại kêu thảm thiết một tiếng nữa.<br><br>\"Nhuế Nhuế?\" Mạc Vân Sam đầy mặt hoang mang, chân mày gắt gao nhíu chặt.<br><br>Tân Nhuế che miệng lại, \"Mình lại cắn nhầm đầu lưỡi rồi.<br><br>\"<br>Kỳ thật nội tâm rít gào: Vợ của cậu dẫm chân mình!<br>\"Có phải cậu bị thiếu vitamin gì không a?\" Mạc Vân Sam gãi gãi đầu, \"Mình quên mất đã xem ở đâu rồi, có nói là hay cắn phải đầu lưỡi là điềm báo bệnh gì đó.<br><br>\"<br>Ân Như Ly nói: \"Thân thể của Tân lão sư rất rốt, chỉ là cậu ấy thèm thịt quá thôi.<br><br><br>\"<br>Mạc Vân Sam hừ lạnh: \"Tôi nói tôi muốn nói chuyện với cậu à?\"<br>Ân Như ly cúi đầu yêu lặng ăn, rất giống một cô vợ nhỏ bị khinh bỉ.<br><br>Tâm tình của Mạc Vân Sam rất tốt, phá lệ ăn thêm vài khối thịt mỡ.<br><br>! ! <br>Mạc Vân Sam đã ăn đến không sai biệt lắm rồi, lau lau miệng, \"Mình đi nhà vệ sinh một lúc.<br><br>\"<br>Ăn xong rồi thì phải đi tô lại son môi, ở trước mặt hồ ly tinh phải thời thời khắc khắc bảo trì mười phần mị lực.<br><br>Ân Như Ly nhìn cửa đóng lại, khóe môi hiện lên ý cười.<br><br>Cô cúi đầu, đôi đũa đang cầm trong tay như có như không chọt vài cái vào đĩa nước chấm, còn từng cái từng cái chọt bỏ vào đĩa, đôi mắt nửa mị, hệt như đang làm một việc gì đó rất tinh vi.<br><br>\"Mình nói cậu trong ngoài có ba tầng da quả là không sai, rõ ràng là một tên gian trá, còn bày ra bộ dáng bị khi dễ, lòng dạ cũng cậu cũng thật là hư thúi a!\"<br>Thanh âm của Tân Nhuế từ trên đỉnh đầu truyền xuống, Ân Như Ly theo bản năng ngẩng đầu lên.<br><br>Tân Nhuế lập tức che mũi lại ngồi xổm xuống, hai mắt đẫm lệ.<br><br>Lúc này, cô ấy bị nước chua trong mũi làm sặc đến kêu không được.<br><br>Ân Như Ly rút hai tờ khăn giấy trong hộp đưa qua: \"Xin lỗi, sau gáy không có nhiều thêm đôi mắt, Tân lão sư không sao đó chứ?\"<br>Tân Nhuế một phen đoạt lấy giấy ăn, hít hít hai cái, giận dữ nói: \"Nói hai câu thật lòng thì cậu liền trả thù mình có đúng không!\"<br>\"Mình thật sự không phải cố ý.<br><br>\" Ân Như Ly thập phần thành khẩn, \"Bằng không đã tàn nhẫn hơn một chút nữa rồi.<br><br>\"<br>Tân Nhuế nghiến răng nghiến lợi nói: \"Xem như cậu lợi hại!\"<br>Ân Như Ly duỗi hai đầu ngón tay, cười tủm tỉm nói: \"Nếu cậu lại kêu thêm một tiếng xưng hô không nên kêu nữa, mình liền cắt bỏ cái lưỡi của cậu.<br><br>\"<br>Tân Nhuế cố ý lè lưỡi: \"Cậu không biết lão công là xưng hô yêu thích bây giờ của chị em sao? Dù sao thì giữa hai cậu cũng không gọi nhau bằng cái này, đừng có lòng dạ hẹp hòi như vậy chứ.<br><br>\"<br>Ân Như Ly gật gật đầu, duỗi tay: \"Vậy lão công cho mình xin ít tiền tiêu đi.<br><br>\"<br>\"!.<br><br>.<br><br>\" Tân Nhuế che mũi ngồi trở lại.<br><br>Xem náo nhiệt xem đến vô cùng vui vẻ, cũng quên mất chuyện Ân Như Ly không phải con người.<br><br> <br>! ! !.<br><br>Cơm nước xong đến lúc chia tay, Mạc Vân Sam tranh thanh toán, ánh mắt cũng không cho Ân Như Ly một cái, chỉ nói tạm biệt với Tân Nhuế liền tiêu sái rời đi.<br><br>Ân Như Ly lấy chìa khóa xe ra, nói với Tân Nhuế: \"Mình đưa cậu về nhà.<br><br>\"<br>\"Vẫn là không cần đâu.<br><br>\" Tân Nhuế lui về sau hai bước, \"Mình sợ câu ném mình ra ngoại thành cho dã lang ăn.<br><br>\"<br>Ân Như Ly từng bước tới gần, nhếch môi, ánh mắt âm ngoan: \"Hiện tại biết sợ?\"<br>Tân Nhuế mãnh liệt gật đầu: \"Sợ sợ sợ, cầu đại lão buông tha tiểu nhân.<br><br>\"<br>\"Mình không nghĩ có bất luận quan hệ gì với Mạc Vân Sam.<br><br>\" Ân Như Ly nhắc lại một lần nữa.<br><br>Tân Nhuế vẫy vẫy tay, \"Cậu nói gì thì chính là cái đó, đi nhanh đi.<br><br>\"<br>\"Thật sự không cần mình đưa về?\"<br>Tân Nhuế: \"Không cần, chúng ta cũng không tiện đường, cậu trở về sớm một chút nghỉ ngơi đi.<br><br>\"<br>\"Vậy cậu đi đường chú ý an toàn, về đến nhà thì báo với mình một tiếng.<br><br>\"<br>\"Đã biết, cậu lái xe chậm một chút.<br><br>\"<br>! !.<br><br>.<br><br>Trong phòng ngủ, ánh đèn đầu giường phát ra ánh sáng mỏng manh, khăn trải giường đầy những nếp gấp.<br><br>Trong chăn, ngón chân của Ân Như Ly cuộn tròn, trên mặt là biểu tình khó nhịn.<br><br>Hôm nay thập phần không thuận lợi.<br><br>Chỉ vì mỗi khi sắp lên đỉnh đều sẽ không tự giác nhớ tới một người khác, thế cho nên làm cách nào cũng không thể tập trung lực chú ý được, cứ dừng lại nửa vời ở nơi đó.<br><br>Cuối cùng, đơn giản là từ bỏ, đứng dậy đi đến phòng tắm tắm rửa.<br><br>.<br><br>"]