["<br>","<br>Lục Vân Vân thấy Mạc Vân Sam ngồi xuống, cũng không cam lòng yếu thế ngồi ngay ngắn xuống sô pha khác, rất có loại ý tứ hôm nay không được vào ở phòng tổng thống thề không bỏ qua.<br>Thói quen được chúng tinh phủng nguyệt*, trong lòng Lục Vân Vân nổi lên khí thế, bài mặt cũng cao ngất.<br>*Chúng tinh phủng nguyệt - 众星捧月 - zhòng xīng pěng yuè (chữ trong Luận ngữ; phủng có nghĩa là bưng, nâng, bế, ôm; đại loại là một đám sao tôn lên ánh trăng, giống như một đám người vây quanh ủng hộ một ai đó mà họ tôn kính quý trọng<br>Công tác an toàn và bảo mật của The Ritz là một trong những tiêu chuẩn của ngành kinh doanh khách sạn, cho nên cô ta cũng không lo lắng một màn này sẽ bị người khác nhìn thấy hoặc là nhân viên công tác ở đây nói ra ngoài.<br>Cục diện lâm vào thế giằng co.<br><br>Truyện Thám Hiểm<br>Biểu tình trên mặt giám đốc khách sạn thay đổi liên tục.<br>Nếu bởi vì việc nhỏ như thế này mà kinh động đến đại lão bản của tập đoàn, vậy cái chức giám đốc này của cô ấy cũng không cần làm nữa.<br>Nhưng mà hai vị tọa thần trước mặt này thoạt nhìn ai cũng không giống như dễ chọc.<br>Giám đốc khách sạn nghĩ tới nghĩ lui vẫn là quyết định xuống tay từ chỗ của Mạc Vân Sam.<br>Rốt cuộc thì căn cơ của đối phương cũng không ở quốc nội, cho dù lòng mang bất mãn cũng không đến mức ảnh hưởng đến công tác của mình.<br>Nhưng cô ấy lại không nghĩ đến là, địa vị quốc tế của Mạc Vân Sam so với vị phát ngôn thương hiệu này cao hơn rất nhiều, lực ảnh hưởng cũng lớn hơn nữa, nếu như Mạc Vân Sam thật sự kêu gọi mọi người chống lại khách sạn của cô ấy, vậy thì đó chính là một nguy cơ kinh doanh lớn.<br>Giám đốc khách sạn đi đến trước mặt Mạc Vân Sam, trước tiên khom lưng tiêu chuẩn một góc 90 độ, rồi sau đó đứng dậy, mỉm cười: \"Mạc tiểu thư, qua mấy ngày nữa sẽ lục tục có đoàn đội của minh tinh vào ở khách sạn, bên trong tòa building này có khả năng sẽ tương đối ồn ào, ngài xem tôi an bài ngài đến Tím Sam uyển ở phía sau có được không? Nơi đó là khu biệt thư tiểu uyển mà chúng tôi mở ra chỉ để tiếp đãi mấy vị khách VIP, hoàn cảnh thanh u, rất thích hợp để những vị khách sống một mình giải sầu.\"<br>Vị khách nhân này ở chỗ này đã mấy ngày cũng không thường xuyên ra cửa, trừ bỏ ngẫu nhiên thời gian dùng cơm ra ngoài ra thì những thời điểm khác cơ hồ đều ở trong phòng, hơn nữa cũng không có người đi theo, giám đốc khách sạn suy đoán đối phương chắc chỉ là khách du lịch mà thôi.<br>Mạc Vân Sam nghe được tên của uyển có một chữ \"Sam\", bắt đầu suy đoán là hồ ly tinh quá mức tưởng niệm nàng thế cho nên ngay cả tên tiểu uyển khách sạn cũng phải mang theo tên nàng.<br>Nhưng mà nàng rốt cuộc cũng không uống rượu xái, biết những thứ này chỉ là do bản thân tự mình đa tình thấy YY.<br>*YY: gian tình<br>\"Tôi cũng không thích làm khó người khác.\" Mạc Vân Sam nhìn giám đốc khách sạn nói, \"Nhưng hiện tại rõ ràng là các cô hợp nhau tới khi dễ tôi, nếu như tôi cứ vậy mà dọn đi thì trong lòng khẳng định là không thoải mái.\"<br>Giám đốc khách sạn cười làm lành nói: \"Mạc tiểu thư tôi tuyệt đối không có ý tứ này, chỉ là tôi cảm thấy hoàn cảnh của Tím Sam uyển càng có thể khiến cho tâm tình của người ta được thả lỏng hơn, đây là lần thứ 2 ngài vào ở The Ritz, chúng tôi tất nhiên là muốn cung cấp cho ngài phục vụ tôn quý nhất, huống chi danh tiếng của ngài trải rộng trên phạm vi quốc tế, nếu như ngài có thể trở thành khách quen của khách sạn chúng tôi, lão bằng hữu, thương hiệu của chúng tôi ở quốc tế cũng sẽ càng vang dội hơn.\"<br>Lời nịnh nọt ai mà lại không thích nghe chứ?<br> <br>Thể xác và tinh thần của Mạc Vân Sam đều trở nên thoải mái, cười gật gật đầu: \"Tôi liền thích được trở thành khách nhân tôn quý nhất, hưởng thụ phục vụ tôn quý nhất.\"<br>Giám đốc khách sạn lập tức tươi cười càng sâu: \"Vậy Mạc tiểu thư, hiện tại tôi liền an bài nhân viên giúp ngài đổi phòng, nhân viên phục vụ của chúng tôi nhất định sẽ tỉ mỉ đem hành lý của ngài thu xếp thỏa đáng.\"<br>Mạc Vân Sam \"ừm\" một tiếng, ngay sau đó lại nói: \"Vậy gọi Ân tổng của các cô đến phục vụ tôi đi, để tôi nhìn xem phục vụ tôn quý nhất là có bao nhiêu tôn quý.\"<br>Dùng mắt thường cũng có thể thấy được tốc độ biến sắc sang màu đỏ tím trên mặt của giám đốc khách sạn, giống như một trái cà tím.<br>Mạc Vân Sam đương nhiên biết \"phục vụ tôn quý nhất\" ở trong miệng đối phương bất quá chỉ là một cái lý do thoái thác, chính là muốn dỗ nàng đổi chỗ khác.<br>Nàng cũng không nắm chắc Ân Như Ly có hướng về phía nàng hay không, nhưng nếu như Ân Như Ly tới trách cứ nàng, vậy thì nàng mới có thể hoàn toàn hết hy vọng.<br>Nếu Ân Như Ly trách nàng vô cớ gây rối, không còn giống như trước đây sủng nàng nữa, nàng mới có thể không lưu luyến gì mà thật sự rời đi.<br>Lần rời đi này, sẽ không bao giờ trở lại nữa.<br>Thành phố này nơi tràn ngập hồi ức của hai người, một mình sinh hoạt cũng cần phải có bao nhiêu lớn lao dũng khí.<br>Mà nàng lại không có.<br>Có lẽ, phải cùng hồ ly tinh họa một dấu chấm câu mới có thể bắt đầu sinh hoạt mới.<br>Trong mộng mọi cách ngọt ngào, bên gối lại trống rỗng không người, cảm giác băng băng lương lương đã làm cho nàng chịu không nổi nữa.<br>.......<br>Không khí ở đại sảnh đọng lại hồi lâu, ước chừng một cây kim nhỏ rơi xuống đất cũng có thể rõ ràng mà nghe được thanh âm.<br>Mạc Vân Sam cùng Lục Vân Vân hai người ai cũng không nhìn ai, không có giương cung bạt kiếm nhưng lại giấu không được hương vị hỏa dược.<br>Biểu tình của Lục Vân Vân lúc nhắc tới \"Ân tổng\" đã bị Mạc Vân Sam xem đến rõ ràng, có ngưỡng mộ cũng có thẹn thùng còn có tiểu tâm tư không thuần khiết.<br>Chỉ là một tiểu nộn thảo sao có thể thoát được pháp nhãn của lão yêu tinh ngàn năm chứ?<br>Giám đốc khách sạn đương nhiên là không có khả năng kinh động tới tổng tài tập đoàn, chỉ có thể gọi nhân viên phục vụ mang chút điểm tâm lại đây, gửi hy vọng vào việc nhờ chút thời gian mà đem hỏa khí của hai người hạ xuống chút.<br>Lục Vân Vân cũng không ngốc, phát giác giám đốc khách sạn cũng không giúp được gì cho mình, ngược lại còn thêm lửa.<br>Người có đặc quyền, dùng đặc quyền thì nháy mắt sẽ có loại cảm giác sảng khoái của cao nhân.<br><br>Rõ ràng là người nên được nhận đối đãi khác biệt nhưng lại bị coi trở thành khách nhân bình thường thì sẽ có loại cảm giác nghẹn khuất.<br><br>Lục Vân Vân giờ phút này chính là cảm giác như vậy.<br>Vốn dĩ trải đời đã không bằng người ta, nếu như ngay cả đoạt phòng cũng vấp phải trắc trở, nói không chừng đối phương sẽ coi khinh mình.<br>Huống chi Mạc Vân Sam vào ở trước, bản thân còn thêm áp lực cho giám đốc khách sạn, nếu hiện tại nhượng bộ thì còn không biết những người khác sẽ cười nhạo cô ta thành cái dạng gì.<br>Nghĩ như vậy, Lục Vân Vân trực tiếp lấy điện thoại ra, gọi đi.<br>Con ngươi Mạc Vân Sam nhếch lên, dư quang nhìn thấy động tác của tiểu nha đầu, nhưng cũng chỉ liếc mắt một cái liền quay mặt đi.<br>Lông mi thấp liễm, một bộ dáng khí định thần nhà cao thâm khó đoán.<br>\"Ân tổng, chị đang làm cái gì vậy?\" Thanh âm của Lục Vân Vân so với vừa rồi càng tế nhuyễn hơn rất nhiều.<br>Gọi đến nỗi Mạc Vân Sam nghe xong nổi cả da gà.<br>Ghê tởm!<br>\"Thật ngại quá đột nhiên quấy rầy công tác của chị......\" Lục Vân Vân do do dự dự, làm như rất có lỗi.<br>Ngượng ngùng một lúc lâu mới tiếp tục nói: \"Bọn em đang ở đại sảnh The Ritz, gặp phải chút phiền toán, rất ủy khuất nhưng lại không biết phải làm sao bây giờ, cho nên cuối cùng chỉ có thể gọi điện thoại cho chị.\"<br>Chân mày Mạc Vân Sam trừu động hai cái.<br>Quá ghê tởm!<br>Không biết người bên kia điện thoại nói cái gì, hai mắt Lục Vân Sam sáng rực, khóe môi tức thì giương lên, nũng nịu nói: \"Ừm, chờ chị.\"<br>Mạc Vân Sam: Quả thực là vũ trụ sét đánh nổ mạnh vô địch ghê tởm!<br>Lục Vân Vân cúp điện thoại, liếc mắt nhìn giám đốc khách sạn: \"Ân tổng của các cô nói nửa giờ nữa chị ấy sẽ tới.\"<br>Giám đốc khách sạn miễn cưỡng nặn ra một nụ cười, sắc mặt cực kỳ khó coi.<br>Lục Vân Vân tiếp tục nói: \"Tuy rằng tôi cũng không muốn bởi vì chút việc nhỏ này mà phiền toái chị ấy chạy đến nhưng mà chị ấy cũng không hy vọng tôi chịu ủy khuất, kiên trì muốn tới, cô yên tâm, tôi sẽ thay cô nói mấy lời tốt đẹp, rốt cuộc ngay từ đầu chuyện này cũng không phải là sai lầm của cô.\"<br>Không biết có nên nói cô ta thật khoan dung rộng lượng không nữa.<br>\"Cảm ơn Lục tiểu thư đã hiểu cho.\" Giám đốc khách sạn khom người nói, \"Thực xin lỗi đã khiến cho ngài có trải nghiệm không thoải mái, chúng tôi khẳng định sẽ nỗ lực nâng cao trình độ phục vụ.\"<br><br>Ngành dịch vụ chính là tràn ngập bất đắc dĩ như vậy, nếu như gặp phải khách nhân không nói lý cũng không thể nói khách nhân người ta sai rồi.<br><br>Nếu như được khách nhân hiền lành thì chính là gặp vận, gặp phải khách nhân khó chơi thì chính là mệnh, tốt đều là khách tốt, không tốt đều là mình không tốt.<br>Mạc Vân Sam cười cười với giám đốc khách sạn: \"Đừng lo lắng, tôi và Ân tổng của các cô cũng xem như là có tí vấn đề, cô ấy hẳn là không rảnh lo tỏ vẻ bất mãn với công tác của các cô đâu.\"<br>Giám đốc khách sạn cũng không nhờ những lời này mà được an ủi phần nào, thậm chí còn chảy ra một tầng mồ hôi lạnh.<br>Đôi mắt Mạc Vân Sam nửa mị, nhấc tay bưng cái ly trên bàn lên, uống một ngụm nước chanh, có chút chua.<br>Trước khi Ân Như Ly tới, toàn bộ quá trình Mạc ảnh hậu đều duy trì dáng ngồi ưu nhã, ngẫu nhiên cũng sẽ nghiêng đầu nhìn ra ngoài cửa sổ, còn Lục tiểu hoa thì cúi đầu lướt Weibo giết thời gian, bất tri bất giác liền biến thành tư thế khom lưng uốn gối, khí chất cũng giảm đi vài phần.<br>Nếu không phải đã ký hợp đồng nghiêm ngặt bảo mật thì nhân viên đang công tác ở đây đều muốn mở vòng bạn bè Weibo lên phát trực tiếp trận chiến tranh không tiếng động này.<br>Mắt thường cũng có thể nhìn thấy, chỉ dựa vào khí tràng thôi Mạc ảnh hậu cũng đã thắng tuyệt đối.<br>Không biết nếu như tổng tài tới thì cục diện sẽ xoay chuyển như thế nào.<br>Nhưng cũng không phải mỗi người đều có tâm tư ăn dưa xem nháo nhiệt, đối với những người trực diện ở trên chiến trường đầy khói thuốc súng như giám đốc khách sạn đây thì thể xác và tinh thần đều cảm thấy cực độ nôn nóng, mỗi phút trôi qua đều cảm thấy vô cùng dày vò.<br>Bởi vì chỉ là chút tranh chấp nhỏ nơi ở của khách nhân mà phải khiến cho tổng tài tập đoàn đích thân tới hiện trường, từ hôm nay trở đi, công việc phụ trách khách sạn này của bản thân chỉ sợ bị đóng đinh vào cột tiêu cực NO.1 của trường hợp xấu hổ nhất.<br>Hai người tại đây ngâm mình trong bầu không khí quỷ dị hơn hai mươi phút mà người có thể đánh vỡ cục diện mãi vẫn còn chưa tới.<br>Lục Vân Vân đột nhiên cong cong môi, ngồi sang bên cạnh Mạc Vân Sam, thân mật nói: \"Chị Vân Sam, tuy rằng em và khách sạn nháo chuyện đến không quá vui vẻ nhưng mà em đối với chị vẫn như cũ vô cùng tôn kính.<br><br>Dù gì thì chị cũng là vị tiền bối lớn hơn em những mười tuổi, nếu như không phải em bị khách sạn chọc cho tức giận thì khẳng định là sẽ không cùng chị nháo không thoải mái.<br>Chị có muốn kết bạn Weibo với em không? Fan trên Weibo của em tuy rằng chỉ vừa mới cán mốc năm ngàn vạn nhưng mà hẳn là có thể giúp chị tăng lượng người theo dõi, coi như là nhận lỗi với chị.<br><br>Tuy rằng hiện tại danh khí của Hollywood có chút lớn nhưng luận vào tiền cảnh phát triển, em tin rằng, vẫn là thị trường trong nước có tiềm lực nhiều hơn, chị nói có phải không?\"<br>Chỉ nói mấy câu đã đem tội sai quy về cho khách sạn, lại châm chọc tuổi tác của tiền bối, còn biểu hiện bản thân thiện lương ------ rõ ràng không thoải mái như vậy nhưng lại muốn tăng người hâm mộ cho tiền bối.<br>Cuối cùng thậm chí còn không quên thể hiện trái tim yêu nước của bản thân.<br>Quả thật chính là trà xanh.<br>Mạc Vân Sam nhịn không khỏi muốn vỗ tay tán thưởng.<br>Có đầu óc cùng tôi phân cao thấp, làm ra mấy cái chuyện vô vị này chi bằng trực tiếp đi câu dẫn cái tên họ Ân kia! Dù sao thì thẩm mỹ của hồ ly tinh kia cũng đã thoái hóa đến mức độ ai cũng không chấp nhận được rồi.<br>Thu phục được đại tổng tài, đừng nói là phòng tổng thống, cho dù là đem toàn bộ khách nhân trong khách sạn này đuổi ra ngoài, cởi sạch quần áo ở thang lầu lăn lộn cũng không ai dám có ý kiến, cùng với họ Ân kia hai người lăn cũng đều được.<br> <br>Mạc Vân Sam vỗ vỗ đầu mình, mình thật là quá sắc tình, quá biến thái.<br>Lục Vân Vân không hiểu phản ứng này của đối phương là có ý tứ gì, chỉ cảm thấy bản thân giơ điện thoại ra lại ngay cả một cái ánh mắt cũng không nhận được, vô cùng xấu hổ.<br>Mạc Vân Sam cũng không thèm chấp nhất với tiểu nha đầu, lắc đầu nói: \"Tôi không có Weibo cho nên cũng sẽ không cọ nhiệt của cô, nếu không sau này phóng viên hỏi chúng ta tại sao lại quen biết nhau, tôi không cẩn thận đem chuyện ngày hôm nay nói ra, người ta lại loạn viết cô chơi đại bài.\"<br>Mỗi câu mỗi chữ đều vì Lục Vân Vân mà suy xét.<br>Nhưng mà đương sự Lục Vân Vân trong lòng lại chỉ có: \"Có câu mmp không biết có nên nói hay không.\"<br>*MMP (thuật ngữ mạng Trung Quốc) - Mụ bán phê (妈卖批): Phát âm là MA-MAI-PI, có thể viết thành từ viết tắt MMP.<br><br>Đây là một từ mắng chửi vùng Tứ Xuyên, mang theo tính vũ nhục rất nặng, dịch thô ra tiếng Việt là \"Đ-Ĩ M-Ẹ M-ÀY\".<br>Lục Vân Vân cười khan vài tiếng sau đó liền ngồi lại chỗ cũ.<br>Trong lòng lại nghĩ là: Chờ Ân tổng tới, cô liền biết ai mới là ba ba.<br>Cái danh hiệu ảnh hậu này ở trong giới giải trí thì hữu dụng nhưng ở trong mắt đại lão tư bản thì căn bản không tính là cái gì.<br>Huống chi còn là một lão bà hơn ba mươi tuổi.<br>Hơn nữa, nàng cũng không bỏ sót một câu \"Có tí vấn đề với Ân tổng\" kia của Mạc Vân Sam, ngược lại, mỗi lần Ân tổng nhìn thấy mình cũng miễn bàn tươi cười nhiều thêm vài phần vui vẻ!<br>Trên mặt Mạc Vân Sam bình tĩnh nhưng kỳ thật trái tim lại như treo ở trên chảo dầu, phía dưới là dầu nóng nổi bóng \"ục ục\", không biết khi nào lại rơi vào.<br>Có lẽ là mười phút nữa liền sẽ bị người mà bản thân để ý nhất thân thủ ném vào.<br>Nhưng mà, nàng lại rất muốn biết, hồ ly tinh sẽ làm như thế nào.<br>Mạc Vân Sam lẩm bẩm trong lòng.<br>- ---- cậu sẽ làm tôi nan kham sao?<br>- ---- hay là vẫn như cũ luyến tiếc làm tôi khổ sở?<br>- ---- chẳng sợ sẽ mất mặt, tôi còn ôm chờ mong, chờ mong cậu có thể giống như trước, mặc kệ ai đúng ai sai, luật chơi đều tính từ trên người tôi.<br>- ---- có phải như vậy là quá xa xỉ không?<br>- -----------<br>Editor:<br>♡＼(￣▽￣)／♡.<br><br>"]