["<br>Mạc Vân Sam từ sau ôm lấy Ân Như Ly, mặt dán lên cần cổ thon dài thấm đẫm mồ hôi của đối phương, thanh âm mềm mại: \"Cậu xoay người lại ôm tôi một cái đi.\"<br>Ân Như Ly nghe thấy giật mình, nhịn xuống không nhúc nhích.<br>Mạc Vân Sam nghiêng đầu, nhẹ nhàng hôn vài cái lên sườn cổ người trước mặt.<br><br>Ân Như Ly nhắm mắt lại, ngừng thở, mí mắt gắt gao nhăn chặt, bộ dáng trông rất là vất vả.<br>Mạc Vân Sam rầm rì nói: \"Cậu không yêu tôi sao? Cậu cũng không muốn vì tôi cày cấy lao động, tôi rất khổ sở a!\"<br>\"Tôi hát cho cậu nghe một bài thiếu nhi có được không?\" Mạc Vân Sam tự nói tự làm, \"Ong mật nhỏ ơi, đừng ăn mật hoa nơi khác nữa.<br><br>Mật nơi đây là mật thơm ngon nhất, hoa nơi tôi là hoa ngọt ngào nhất.\"<br>Hai tay Ân Như Ly nắm chặt thành quyền, mắt điếc tai ngơ, nhắm mắt giả chết.<br>\"Cẩu hồ ly cậu đúng là không có phúc hậu mà!\" Mạc Vân Sam đánh vài cái lên lưng Ân Như Ly, lưu lại dấu tay hồng hồng.<br>\"Mạc Vân Sam!\" Tuy Ân Như Ly là rống ra ba chữ này nhưng lại hoàn toàn không có chút lực uy hiếp nào, thanh âm bay bay.<br>Vừa nghe đã cảm thấy người nói chuyện mới vừa rồi đã làm chuyện tiêu hao thể lực cỡ nào, mệt thảm.<br>Mạc Vân Sam anh anh anh ôm lấy Ân Như Ly cầu xin nói: \"Chỉ một lần thôi!\"<br>\"Không có cửa đâu!\" Ân Như Ly dùng chút sức lực cuối cùng vọt vào phòng tắm, khóa trái cửa.<br>Lúc này trông hai người hệt như chim ưng đang bị luộc trong nồi, một con ở bên ngoài chờ chết, một con ở bên trong chết cũng không ra.<br>Cứ thế mà so xem ai bị luộc chết trước.<br>Kết quả là, Ân Như Ly ở trong phòng tắm tị nạn, ở gần một giờ, cánh môi nguyên bản hồng nhuận dần dần đã chuyển sang sắc trắng.<br>Lại thêm một lát nữa, cô thật sự không kiên trì được mới mở cửa phòng tắm đi ra ngoài.<br>Bất quá Mạc Vân Sam cũng không trụ nổi, rượu lại dâng lên, mơ mơ màng màng nhắm mắt đi ngủ.<br>Ân Như Ly chậm rãi tới gần.<br>Người trên giường ngủ mở miệng, phát ra tiếng hít thở nho nhỏ tinh tế, rất đáng yêu.<br>Cô lẳng lặng đứng ở bên cạnh nhìn trong chốc lát, khom lưng, dùng chút sức lực cuối cùng chuyển Mạc Vân Sam sang một phòng khác, lại đi ra ngoài cầm theo một cái khăn lông trở về.<br>Rất nhanh, Mạc Vân Sam lại một mình thanh thanh sảng sảng, không chút nào nhìn ra được lúc nãy đã làm cái gì.<br> <br>........<br>Sáng sớm.<br>Mạc Vân Sam còn chưa mở mắt đầu đã như bị cái gì đó gõ gõ xuống, hệt như đang gõ dưa hấu.<br>Đau đầu quá a!<br>Còn rất muốn nôn nữa.<br>Tối hôm qua không phải chỉ uống xoàng thôi sao? Sao lại khó chịu như vậy!<br>Mình nhớ rõ ràng tửu lượng của mình đã tốt hơn chút rồi mà!<br>\"Ọt ~\" bụng kêu lên một tiếng.<br>Sao lại đói như vậy? Tối hôm qua ăn cơm chiều chưa nhỉ? Ăn cái gì rồi.....<br>Hai tay Mạc Vân Sam đặt trên tóc, dùng sức xoa vài cái, hoảng sợ cực kỳ.<br>Sao uống rượu xong rồi lại không nhớ rõ chuyện trước đó nữa, không phải là uống rượu đến nỗi hỏng đầu óc rồi đó chứ?!<br>\"Dậy rồi?\"<br>Trong phòng đột nhiên vang lên thanh âm của người khác, để Mạc Vân Sam sợ tới mức thiếu chút nữa rớt khỏi giường.<br>Thanh âm này nghe rất quen tai, nhưng mà hình như có chút khàn.<br><br>Mạc Vân Sam gắt gao nắm chặt chăn, hai mắt híp lại.<br>Hồ ly tinh dựa nghiêng trên khung cửa, hai cánh tay ôm lấy nhau đặt trước người, hơi thở trên người tựa hồ như có chút.....như có chút....tăm tối nói không nên lời.<br><br>Bất quá nhìn thấy người ở trong phòng là hồ ly tinh, nàng cũng yên tâm hơn nhiều.<br>\"Chúng ta tối hôm qua.....\" Trong mắt Mạc Vân Sam là quang mang chờ mong lập lòe.<br>Mí mắt Ân Như Ly nhẹ nâng, ánh mắt đạm nhiên, \"Cái gì cũng không có.\" Dừng một chút, \"Tôi sẽ không đói bụng ăn quàng.\"<br>Mạc Vân Sam xốc chăn lên, nhìn nhìn bản thân, quần áo vẫn còn, cũng không có cảm giác khác thường gì.<br>Hẳn là không phát sinh cái gì thật.<br>Ở trong tiềm thức của nàng, cho dù thật sự có phát sinh cái gì cũng là hồ ly tinh động thủ trước, hoàn toàn không nghĩ đến cảnh tượng toàn bộ quá trình bản thân đã dùng năng lượng cao đến mức nào.<br><br>Mạc Vân Sam một lần nữa ngẩng đầu lên, trong mắt là căm giận: \"Đối với sắc đẹp của tôi cũng không dao động, cậu thật đúng là cầm thú!\"<br>Ân Như Ly câu môi: \"Định nghĩa về cầm thú của Mạc tiểu thư đúng thật là không giống người thường.\"<br>\"Vậy sao cậu lại ở chỗ này?\" Mạc Vân Sam nhìn chằm chằm Ân Như Ly, mãn nhãn không cam lòng, \"Sớm như vậy đã xuất hiện ở trong phòng của tôi, cho nên tối hôm qua ngủ ở chỗ này!\"<br>Sáng sớm Ân Như Ly đã gọi trợ lý mang quần áo đến đây, còn cố ý dặn mang thêm một cái khăn lụa.<br>Quần áo trên người ngày hôm qua đầy nếp gấp đã bị trực tiếp ném vào thùng rác.<br>Kỳ thật dấu vết trên cổ đã rất tốt rồi, trên người mới là thảm không nỡ nhìn.<br><br>May mắn là Mạc Vân Sam không nhìn được.<br>Ân Như Ly nói dối nói được đúng lý hợp tình: \"Giám đốc nói cô ở trong phòng chơi rượu tới điên khống chế không được, tôi chỉ có thể tự mình tới một chuyến.<br><br>Ga trải giường trong phòng ngủ chính tối hôm qua bị cô làm cho đổ đầy rượu vang đỏ, dựa theo điều khoản trong hợp đồng, cần giao nộp 1000 tệ tiền phạt, tôi giảm giá cho cô, trả 800 là được rồi.\"<br>\"Chuyện ngày hôm qua tôi vẫn nhớ rõ ràng rành mạch, cậu đừng hòng gạt tôi! Cái gì mà làm đổ rượu vang đỏ ra ga trải giường, tôi thấy cậu muốn gạt tiền tôi thì có!\" Mạc Vân Sam bên ngoài thì cứng miệng, trong lòng thì đã hoảng lắm rồi.<br>Chuyện tối hôm qua một chút nàng cũng không nhớ nổi.<br>Miễn miễn cưỡng cưỡng cũng chỉ có thể nhớ là cùng ăn cơm với Trang Ninh, sau đó hồ ly tinh đưa nàng về khách sạn.<br>Sau đó thì sao?<br>Ân Như Ly giơ điện thoại lên quơ quơ, \"Tôi có quay video lại, cô có muốn xem thử xem bản thân đã làm cái gì không?\"<br>\"Không muốn không muốn!\" Mạc Vân Sam điên cuồng lắc đầu.<br>Trước kia nàng uống rượu say xú hồ ly rất thích quay lại mấy cái video đáng sợ ----- xem xong sẽ khiến người ta tự bế một khoảng thời gian đó!<br>Tuổi này rồi còn cùng với bạn gái cũ xem lại hiện trường tai nạn xe cộ, trái tim này chịu không nổi.<br>Ân Như Ly hếch cằm, mặt không có lấy một biểu tình nói: \"Trên bàn có cháo, cô ăn một ít đi rồi ngủ tiếp.\"<br>\"Sao giọng cậu lại khàn như vậy?\" Mạc Vân Sam quan tâm nói, \"Bị cảm à?\"<br>Khóe môi Ân Như Ly cứng đờ cố gắng cười một cái: \"Đều là nhờ phúc Mạc tiểu thư ban tặng, tôi đêm khuya ra ngoài trúng gió độc, bị cảm lạnh.\"<br>\"Vậy cậu cũng có thể không tới a! Tôi chơi rượu thì tôi điên, làm hư thứ gì thì tôi bồi thường là được rồi!\" Mạc Vân Sam bĩu môi, tất cả không cao hứng đều viết ở trên mặt.<br><br>Ân Như Ly thật sự không đứng được nữa, ngữ tốc nhanh hơn nói: \"Pha nước mật ong cho cô rồi, cô uống một ít rồi hẳn ăn cái gì, không thoải mái thì cứ ở trong phòng nghỉ ngơi đi, có yêu cầu gì thì tìm nhân viên phục vụ.\"<br>\"Đã biết! Dong dài!\" Trong mắt Mạc Vân Sam hàm chứa đau lòng, \"Giọng khàn thành như thế rồi thì đừng nói chuyện nữa!\"<br>\"Tôi đi đây.\" Một bàn tay Ân Như Ly chống đỡ khung cửa, cố gắng đứng thẳng.<br>Nháy mắt công phu người đã không thấy tâm hơi.<br>Mạc Vân Sam lại xốc chăn lên, chưa từ bỏ ý định đi xung quanh cẩn thận kiểm tra một phen, nhưng thật sự cái gì cũng không có.<br>Cẩu hồ ly! Xú hồ ly! Vương bát hồ ly! Quy hồ ly!<br>Nhìn thấy tôi say thành như vậy mà còn có tâm tư đi quay video, không có chút tư tâm muốn làm chuyện khác với tôi à?!<br>\"Ong mật nhỏ, ăn mật hoa! Mật hoa nơi đâu là ngon nhất, là mật hoa nơi này của tôi ngọt ngào nhất!\" hai mắt Mạc Vân Sam nhìn trời, thuận miệng hát ra một câu như vậy.<br>Mình cũng rất có thiện phú làm thơ a, tùy tiện nói một câu cũng lưu loát dễ nghe như vậy.<br><br>Nhưng mà sao mấy lời này nghe có vẻ quen quen nhỉ, chẳng lẽ không phải là sáng tác độc đáo của mình?<br>Mạc Vân Sam thở một hơi thật dài, tang tang bò dậy, mang theo một đám mây đen đi ra ngoài uống nước mật ong hồ ly tinh làm vì nàng.<br>Giờ này khắc này, cũng chỉ có nước mật ong \"tình yêu\" mới có thể an ủi trái tim vỡ nát của nàng.<br>........<br>Ân Như Ly cố gắng chống đỡ đôi chân không có lực của mình đi ra khỏi phòng tổng thống.<br><br>Cửa vừa đóng lại cả người đã nghiêng sang một bên, hai tay đỡ lấy tường, run run rẩy rẩy đi về phía trước.<br>Công bằng mà nói, sau khi Mạc Vân Sam say rượu thì sức lực trở nên kinh người, hệt như học trộm được Lục Mạc Thần Kiếm, Ân Như Ly đã lâu lắm rồi không trải qua trường hợp lớn đến bực này, hạnh phúc đột nhiên ập tới, chẳng khác nào mở cổng đập ngăn lũ, hồng thủy tích tụ nhiều năm thoát ra như trút.<br><br>Tiêu hóa không nổi cũng là điều không thể tránh khỏi.<br>Trên hành lang, người vừa đi một chút lại đỡ tường nghỉ một chút, hệt như một ông lão già yếu, đi hai bước đã \"khụ khụ khụ\" ho khan vài tiếng.<br>Sáng nay Ân Như Ly đã uống không ít nước nhưng cổ họng vẫn nóng rát như cũ.<br><br>Nghĩ đến nguyên nhân, chi khí tăm tối quanh thân càng ngày càng dày nặng.<br>Nếu không phải bản thân không còn chút sức nào thì nhất định đã hung hăng làm cô ấy....<br>Làm cô ấy.....<br>Làm cô ấy như thế nào đây?<br>Ân Như Ly rũ mắt, bên trong con ngươi hàm chứa nồng đượm mê mang, còn có một tia đau đớn.<br> <br>Một đại mỹ nữ bộ dạng khập khiễng đỡ tường đi trên hành lang trông thật sự rất buồn cười, nhưng nếu nơi này thật sự có người khác, nhìn thấy biểu tình trên mặt cô bây giờ, chỉ sợ là cũng không dám cười nữa.<br>..........<br>\"Ân tổng....Ân tổng.....Ân tổng!\" Âm lượng theo từng bước chân của Ada nâng lên, cuối cùng còn lớn đến mức tự làm cho bản thân khiếp sợ.<br>\"Hửm?\" Ân Như Ly hoàn hồn, trong mắt hàm nghi hoặc.<br>Ada thấy lão bản của mình không tức giận cũng yên lòng, lặp lại lời vừa nói một lần nữa: \"Cổ phần của Mạc thị chúng ta đã lấy được 25%, hiện tại cô chính là cổ đông lớn thứ hai của Mạc thị.\"<br>\"Đã biết.\" Ân Như Ly nói, \"Còn có chuyện gì khác sao?\"<br>\"Không còn chuyện gì nữa ạ,\" Ada do dự một lát, lộ ra quan tâm, \"Khoảng thời này có phải Ân tổng quá mệt mỏi rồi không ạ? Cô đã rất lâu không nghỉ phép rồi, có muốn-----\"<br>\"Không cần!\" Ân Như Ly ý thức được ngữ khí của mình quá cứng nhắc, nở một nụ cười nhạt, cả người cũng trở nên nhu hòa hơn rất nhiều, \"Cảm ơn, tôi không có chuyện gì.\"<br>Ada cũng không có bị dọa lui, ngược lại càng thêm kiên trì: \"Cho dù Ân tổng làm bằng sắt cũng không thể không biết yêu quý bản thân mình như vậy a, từ lúc tôi trở thành trợ lý đặc biệt cho cô đến nay đã được năm năm rồi, năm năm này số ngày cô nghỉ phép cũng không vượt quá một tháng, tôi biết làm trợ lý đặc biệt nên lấy lợi ích của công ty là mục tiêu suy xét đầu tiên nhưng vẫn nhịn không được nói nhiều thêm vài câu, cô nên cho bản thân một kỳ nghỉ thật tốt.\"<br>Gần đây Ân tổng luôn thất thần, đang lúc nói chuyện cũng thất thần, đây là chuyện trước đây chưa từng phát sinh.<br><br>Cô ấy cảm thấy nhu cầu cấp bách hiện nay của Ân tổng chính là đi ra ngoài thay đổi tâm tình, để cho đầu óc được rột rửa hết những nội tồn bên trong.<br>Ân Như Ly cười trêu chọc nói: \"Ada sợ đầu óc của tôi không đủ dùng ảnh hưởng đến quyết sách của công ty sao?\"<br>\"Ân tổng cô biết rõ tôi không phải có ý đó!\" Ada thở dài, \"Thôi quên đi, tôi cũng không thể quản nhiều chuyện như vậy được, dù sao thân thể cũng là của cô mà.<br><br>Tôi ra ngoài làm chuyện mà mình nên làm đây!\" Một câu cuối cùng rất giống với loại u oán \"Hoàng Thượng không vội, Thái Giám đã gấp\".<br>\"Cảm ơn Ada quan tâm!\" Ân Như Ly biết đối phương xuất phát từ ý tốt, cười tủm tỉm nói, \"Thân thể của tôi cô không biết đó thôi, mỗi ngày vận động cũng không phải là làm không, nếu cô đã nói như vậy tôi sẽ suy xét đến việc cho bản thân một kỳ nghỉ, như vậy được chưa?\"<br>\"Được chưa cũng không liên quan đến tôi a! Dù sao nếu cô nghỉ phép người bị liên lụy vẫn là tôi, tôi còn ước gì cô đừng nghỉ ngơi nữa kìa!\" Ada ngạo kiều \"hừ\" một tiếng, xoay người ra ngoài.<br>Có thể ngồi ở vị trí trợ lý đặc biệt lâu như vậy, khả năng biết chừng mực của cô ấy so với người bình thường tốt hơn rất nhiều.<br>Quan hệ với lão bản không được quá thân cận, quá cứng nhắc cũng không được, để cho lão bản cảm thấy mình là người chuyên nghiệp, lại có thể cảm nhận được quan tâm của mình, bảo trì một mối quan hệ cân bằng vi diệu, như vậy mới có thể củng cố lâu dài.<br>Ân Như Ly đương nhiên cũng biết điểm này, cũng đúng là căn cứ vào điểm này cô mới có thể đem mọi chuyện giao cho Ada xử lý.<br>Người như vậy rất biết bản thân muốn cái gì, hiểu được cân nhắc lợi hại, chỉ cần bạn cho cô ấy quyền lực và tín nhiệm nên có, cô ấy sẽ không dễ dàng gì phản bội bạn.<br>Ada mới vừa từ văn phòng tổng giám đốc đi ra đã nhìn thấy một đại mỹ nữ đoạt mắt hùng hổ nghênh diện đi tới.<br>\"Mạc tiểu----\"<br>Câu tiếp đoán cô ấy còn chưa nói xong người đã đi vào văn phòng tổng giám đốc, còn \"phanh\" một tiếng đóng sầm cửa lại.<br>Mạc Vân Sam tháo kính râm xuống, hai mắt bốc hỏa: \"Tôi càng nghĩ càng thấy không đúng! Sao cậu có thể cái gì cũng chưa làm với tôi! Nhìn thấy bạn gái cũ say thành đống bùn lầy còn không nhân cơ hội làm chút gì đó, cậu cảm thấy hợp tình hợp lý sao?!\"<br>Ân Như Ly lúc này hệt như một con quỷ, ngũ quan ninh chặt cạnh nhau, eo còn ẩn ẩn phát đau..<br><br>"]