["<br>Mạc Vân Sam tiến vào sân nhảy, dẫn đầu nắm giữ quyền khống chế vũ bộ, Trang Ninh chỉ có thể di chuyển theo vũ bộ của nàng, nguyên bản là người cường thế lại phải xuống thế hạ phong.<br>Mạc Vân Sam không ngừng điều chỉnh vị trí, cẩn thận bắt giữ biểu cảm thần thái của Ân Như Ly, thật cẩn thận, chỉ vì muốn tìm kiếm chút dấu vết để lại.<br>Hồ ly tinh còn thích nàng không? Hồ ly tinh sẽ một lần nữa thích nàng chứ? Thậm chí nàng phải như thế nào mới là bộ dáng hiện tại mà hồ ly tinh thích đây?<br>Nàng hoàn toàn không biết gì cả, chỉ có thể cắm đầu lao xuống, bỏ ngoài tai những lời cự tuyệt đó.<br><br>Mặc kệ hồ ly tinh có đang kháng cự cũng không cho cô có cơ hội đẩy nàng ra.<br>.........<br>\"Ui! Đây không phải là Ân tổng thâm tình của tôi sao! Thật khéo a!\" Thương Vọng âm dương quái khí đi tới, trong lòng anh ta vẫn còn giữ ngật đáp lần trước, cho dù nghĩ như thế nào thì cái cổ khí kia cũng không thông được.<br>\"Thương tổng tới thật đúng lúc, nhảy cùng tôi một bài có được không?\" Ân Như Ly câu cười, chủ động duỗi tay mời.<br>Cự tuyệt một nữ sĩ mời nhảy không phù hợp với nguyên tắc đối nhân xử thế của Thương Vọng lắm, anh ta treo mạt cười giả tạo nắm lấy tay Ân Như Ly, trong mắt tràn đầu oán giận \"Hận sắt không thành thép\".<br>Một bàn tay Ân Như Ly đáp trên bả vai Thương Vọng, thấp giọng nói: \"Giúp tôi đổi một bạn nhảy lại đây, hạng mục phía tây của thành phố sẽ để anh phần lợi nhiều nhất.\"<br>Thương Vọng còn tưởng rằng đối phương phát hiện ra một khối thịt mỡ gì, nương nhờ khiêu vũ mà kéo một đơn chuyện làm ăn lớn, loại sự tình như thế này trước kia cũng không phải chưa từng làm qua, cho nên liền vui vẻ đáp ứng.<br>Nhảy một bài là có thể vớt được một hồ nước sôi, kẻ ngốc mới đi cự tuyệt.<br>.........<br>Một bài nhảy được một nửa, dư quang của Mạc Vân Sam nhìn thấy Ân Như Ly cùng một nam nhân vào sân nhảy, nam nhân kia còn trông có chút quen mắt.<br><br>Thế cho nên vũ bộ dưới chân không tự giác mà sai vài nhịp.<br>Nếu không phải tóc đã được duỗi thẳng, không thì hiện tại chỉ sợ là tức giận đến mức dựng thẳng cao cao.<br><br>Nếu không phải có hốc mắt chống đỡ, hai cái tròng mắt không khéo sẽ rơi ra ngoài.<br><br>Nếu không phải là trường hợp đang ở trước mặt công chúng, đầu của Ân Như Ly chắc chắn đã không còn!<br>\"Mạc tiểu thư thất thần, có phải là khiêu vũ với tôi quá nhàm chán không?\" Trang Ninh thấp giọng đặt câu hỏi.<br>\"Không phải, là do tôi không quá thuần thục mà thôi, phải tập trung tinh thần mới có thể nhảy được.\" Mạc Vân Sam mở mồm liền nói dối, nàng cũng sắp quên mất trước mặt mình còn có một người sống.<br>Không thuần thục còn luôn nắm giữ quyền chủ động, gạt quỷ quỷ cũng không thèm tin.<br>Trang Ninh cũng không vạch trần, chỉ cười nói: \"Mạc tiểu thư thật đúng là một người đáng yêu.\"<br> <br>\"Không dám không dám.\" Mạc Vân Sam chặt chẽ chú ý tới bên kia, cũng không biết là bên đó đang nói cái gì.<br>Ân Như Ly thao tác bạn nhảy tiến về phía trung tâm sân nhảy, từng chút tới gần Mạc Vân Sam.<br><br>Lúc đổi bước, Thương Vọng bị ném văng ra.<br><br>Trong nháy mắt lúc anh ta nhìn thấy Mạc Vân Sam trong lòng liền cảm thấy hối hận, phi thường hối hận, nhưng hối hận cũng không còn kịp nữa rồi.<br>Thương Vọng xoay một vòng, ôm lấy eo của Trang Ninh mang người đi, trên mặt là ý cười: \"Trang tổng, nửa bài còn lại nhảy cùng tôi có được không?\"<br>Trong lòng hung hăng ghi một bút cho Ân Như Ly: Mình mẹ nó vậy mà lại là công cụ hình người!<br>Tay của Ân Như Ly đỡ sau thắt lưng Mạc Vân Sam, đột nhiên thu lại, hai người dán chặt lấy nhau.<br><br>Vũ bộ dưới chân nhanh chóng bị gián đoạn, Ân Như ly biến thành người chủ đạo kia, Mạc Vân Sam như chim nhỏ nép vào người cô, ăn ý mười phần.<br>\"Cô cố ý.\" Ngữ khí Ân Như Ly khẳng định.<br>Mạc Vân Sam nhếch môi: \"Cậu biết tôi cố ý còn mắc câu.\"<br>Ân Như Ly cũng cười đáp lại: \"Tôi chỉ là không thích bạn gái của mình nhảy bài đầu tiên cùng người khác.\"<br>Cái tay đang đặt trên vai Ân Như Ly chậm rãi dịch tới trước mặt, Mạc Vân Sam nhẹ vỗ về gò má cô, ánh mắt sáng quắc: \"Có thể tháo được mặt nạ của cậu, tôi rất vui a.\"<br>Ân Như Ly đối diện với tầm mắt của Mạc Vân Sam, nửa bước cũng không nhường, nhàn nhạt nói, \"Đừng nghĩ bản thân quá quan trọng.\" cô nói.<br>\"Cậu biết làm như vậy sẽ bị tôi quấn lấy.<br><br>Cậu thông minh như vậy chắc chắn không thể không biết.\" Dừng một chút, \"Vậy có phải cậu cũng muốn tôi quấn lấy cậu không?\"<br>Mạc Vân Sam đưa ra đủ luận cứ chống đỡ, không biết là đang nói cho đối phương nghe hay là nói cho bản thân mình nghe.<br>Ít nhất hồ ly tinh cũng không phải không thèm để ý, không phải sao?<br>Thanh âm của Ân Như Ly trầm thấp: \"Rốt cuộc cô muốn làm gì?\"<br>Hai tay của Mạc Vân Sam đều áp ở trên mặt Ân Như Ly, trán tựa trán, nhẹ giọng mật ngữ: \"Nếu cậu còn thích tôi, tôi làm hết thảy mọi thứ chính là vì muốn trở lại bên cạnh cậu.<br><br>Nếu cậu không có biện pháp tiếp tục thích tôi, coi như tôi là vì muốn giải quyết tịch mịch, thèm muốn thân thể cậu.\"<br>\"Đừng đẩy tôi ra.\" Bốn chữ này như là mệnh lệnh, lại tràn ngập thấp thỏm cùng thứ kỳ vọng nào đó được ký thác bên trong.<br><br>Sau khi Ân Như Ly trầm mặc một lúc lâu mới nghiêm túc nói: \"Tôi không muốn tổn thương cô.\"<br>\"Cậu cũng thấy rồi hiện tại da mặt tôi rất dày, cậu nói những thứ đó một chữ tôi cũng sẽ không nghe.\" Mạc Vân Sam ôm sát cổ Ân Như Ly, khẩu môi trượt dần đến bên tai cô.<br>\"Huống chi trái tim lương thiện của Ân tổng hẳn là không đến mức tràn đầy tình thương như vậy, cũng chỉ có thể dùng cho người chỉ nghĩ muốn có quan hệ xác thịt với cậu thôi, nhỉ?\"<br>Lúc này, bài nhạc đầu đã kết thúc, Ân Như Ly cong môi nói: \"Điệu nhảy đầu tiên đã kết thúc, tôi và cô nhảy xong rồi.\" Dường như cuộc đối thoại mới vừa rồi của hai người chưa từng tồn tại.<br>Mạc Vân Sam hôn một cái lên tai Ân Như Ly: \"Nếu cậu muốn, mỗi ngày đều có thể khiêu vũ.\"<br>\"Nhảy hay không nhảy cũng không đại biểu cho cái gì, Mạc tiểu thư xin giữ chừng mực.\" Ân Như Ly lùi về sau một bước, kéo ra khoảng cách với Mạc Vân Sam.<br>Mạc Vân Sam lại đi tới một bước, mặt mày cong cong: \"Hôm nay tôi có thể làm bạn gái của Ân tổng, ngày mai cũng có thể trở thành bạn giường của Ân tổng, cậu muốn tôi chú ý cái chừng mực nào?\"<br>Ân Như Ly mị cười, lại mang lên mặt nạ: \"Xem ra mấy năm gần đây Vân tiểu thư trưởng thành không ít, tôi phải xin lỗi vì những gì mà tôi đã nói trước đó rồi.\"<br>Lời vừa nói ra, hai người đều sửng sốt một lúc.<br><br>Vì ba chữ \"Vân tiểu thư\" buột miệng thốt ra kia là xưng hô thân mật đã lâu đến cỡ nào.<br>\"A Ân bảo bối, không giới thiệu với tôi một chút sao?\" Thương Vọng cùng \"bạn nhảy lâm thời\" đi tới, ý vị thâm trường mà đánh giá người ở bên cạnh Ân Như Ly.<br><br>Người này anh ta đương nhiên nhận thức, nhưng khí không thuận, tổng muốn kiếm chút chuyện mới thoải mái được.<br>\"Bạn gái của tôi, Mạc Vân Sam.\" Ân Như Ly mỉm cười, \"Bất quá dưới bầu trời này có mỹ nữ nào mà Thương tổng không quen biết chứ, anh vẫn thích nói đùa như vậy.\"<br>Trang Ninh ngậm cười nhìn Mạc Vân Sam: \"Đêm nay rất vui vì cùng Mạc tiểu thư nhảy nửa khúc, nhưng cũng có chút tiếc nuối bởi không thể nhảy hoàn chỉnh một bài.<br><br>Hy vọng lần tới Mạc tiểu thư có thể vui lòng nhận lời cùng tôi nhảy một bài hoàn chỉnh.\"<br>Mạc Vân Sam lễ phép cười: \"Tôi nói rồi tôi khiêu vũ không tốt lắm, không giẫm phải Trang tiểu thư đã là vạn hạnh, nào còn dám có lần sau a.\"<br>Nói xong lại vãn trụ cánh tay Ân Như Ly, \"Không giống Ân tổng, chỉ thích người ta giẫm cô ấy, giẫm nhẹ còn không thoải mái, tôi cũng rất ngạc nhiên sao lại có người thích chuyện như vậy.\"<br>Ân Như Ly cười khẽ hai tiếng: \"Mạc tiểu thư cứ như vậy bốc khuyết điểm của tôi ra, tôi sẽ mất mặt lắm đó.\"<br>\"Mạc tiểu thư, vũ không nhảy xong cố nhiên tiếc nuối, nhưng tôi nghĩ những mặt khác chúng ta còn có rất nhiều thứ để nói, không bằng tìm một chỗ ngồi xuống cùng nhau uống một ly?\" Trang Ninh lại lần nữa ngỏ lời mời.<br>Mạc Vân Sam dùng dư quang quan sát biểu cảm của Ân Như Ly, nhìn không ra bất luận cảm xúc gì.<br>Lời cự tuyệt uyển chuyển nàng còn chưa nói ra, chỉ mới buông lỏng tay đang khoác cánh tay Ân Như Ly ra muốn vuốt chút tóc, đột nhiên bị một bàn tay khác bắt lấy, xúc cảm lành lạnh.<br><br><br>Cả người Mạc Vân Sam đều định trụ, trái tim như bị một cây châm dài đâm xuyên qua, ẩn ẩn phát đau, lên men, hốc mắt cũng nóng lên.<br>Thương Vọng nhìn đôi cẩu nữ nữ trước mặt, tức giận vẫn hoàn tức giận, nhưng chung quy cũng chỉ có thể hướng về Ân Như Ly.<br>\"Chúng ta mới vừa nhảy xong một bài Trang tổng liền muốn vứt bỏ tôi rồi sao? Quá làm người ta thương tâm mà!\" Thương Vọng ôm lấy bả vai Trang Ninh, mày nhíu nhíu, có chút đáng thương, \"Tôi mặc kệ, bạn gái của tôi không biết đi nơi nào rồi, Trang tổng dù sao cũng phải bồi tôi uống hai ly mới có thể đi.\"<br>Trang Ninh là người như thế nào anh ta rất rõ ràng.<br><br>Mười câu hết tám câu đã là thật, nhưng hai câu trộn lẫn trong đó là nửa thật nửa giả, chỉ bao nhiêu đó thôi cũng đủ có thể đem một người khôn khéo cuốn vào.<br>Chỉ bằng vào chỉ số thông minh của cái cô bạn gái cũ kia, chắc chắn bị người ta chơi chết còn không biết.<br><br>Đến lúc đó nói không chừng Ân Như Ly còn ba ba đi đến nhà người ta chùi mông.<br>Thương Vọng vẫn luôn muốn có một cô em gái nhưng trong nhà chỉ có anh ta là con trai độc nhất, ở một mặt nào đó, Ân Như Ly cũng được xem là em gái của anh ta.<br>Em gái ngu muội, làm anh trai đương nhiên càng phải động thân ra mặt không phải sao?<br>Trang Ninh cũng không kiên trì, cười cười với Mạc Vân Sam: \"Vậy chỉ có thể hẹn Mạc tiểu thư lần sau cùng trò chuyện vậy.\"<br>Lại xoay qua nói với Ân Như Ly: \"Đêm nay Ân tổng là vai chính, tôi cũng không chiếm dụng thời gian của cô nữa, theo Thương đại thiếu gia uống hai ly đã, đỡ cho anh ta nơi nơi giả đáng thương gây họa tiểu cô nương nhà người ta.\"<br>Ân Như Ly cười vài tiếng, thanh linh dễ nghe, \"Tôi đây thay mặt khách nhân ở đây cảm tạ Trang tổng.\"<br>Thương Vọng ngoài cười nhưng trong không cười mà nhìn cô một cái, ăn vạ Trang Ninh rời đi.<br>........<br>\"Nữ nhân kia rất lợi hại sao? Chắc cũng không kém hơn cậu là bao, làm trong ngành sản xuất điện ảnh à? Xuất thân từ người đại diện?\"<br>Mạc Vân Sam không biết nữ nhân kia làm gì, chỉ là ở lúc đối phương đến chào hỏi Ân Như Ly mà biết là họ Trang, nhưng đối phương cho nàng cảm giác rất không đơn giản, đặc biệt giống với những nhân vật tinh anh mà nàng thường xuyên tiếp xúc.<br>\"Các cô nói chuyện rất hợp nhau mà.\" Trên mặt Ân Như Ly là vân đạm phong khinh, suy nghĩ lại không linh hoạt giống như bình thường vẫn vậy.<br>Mạc Vân Sam vươn tay nhéo nhéo vành tai Ân Như Ly, ngón cái xẹt qua vành tai, miêu tả một phen, chưa đã thèm nhưng cũng biết đúng lúc thu tay lại, khẩu môi dán lại gần: \"Tầng da trên mặt người ta có đạo hạnh cao thâm hơn cậu nhiều.\"<br>Mạc Vân Sam giẫm giày cao gót lui về phía sau hai bước, nghiêng đầu cười một cái, \"Giấm, cậu ăn thêm một muỗng tôi liền quấn lấy cậu một ngày, nói được thì làm được.\"<br>Xoay người, làn váy vẽ ra một hình cung duyên dáng.<br>Mạc Vân Sam đã nói dối, nàng rất thích khiêu vũ, cũng khiêu vũ rất khá, đặc biệt là thích khiêu vũ ở nơi mà ánh mặt mọi người đều nhìn đến.<br>Ân Như Ly nhìn bóng dáng kia, phảng phất như trở về thời niên thiếu sơ ngộ, Mạc Vân Sam khiêu khích mời mình cùng nhảy, kết quả ngược lại lại bị khiêu khích đến tay chân luống cuống.<br>So với hiện tại, ngốc hơn rất nhiều.<br>.........<br>Mặc kệ Mạc Vân Sam đến nơi nào đều là tiêu điểm của sự chú ý.<br><br>Dọc theo đường đi không ngừng có cả trai lẫn gái tiến đến gần, chạm ly, ai nàng cũng không cự tuyệt.<br><br> <br>Ân Như Ly theo ở phía sau, ấn đường càng nhăn càng chặt.<br>Rốt cuộc, ngay lúc Mạc Vân Sam sắp sửa lại lần nữa nâng ly lên Ân Như Ly liền tiến đến ôm lấy eo nàng, \"Xin lỗi, bạn gái của tôi tửu lượng không tốt, ly này cứ để tôi thay.\"<br>Trước mặt là một nam nhân hơn ba mươi tuổi, làn da màu lúa mạch, mắt kính không tròng, nhất phát văn nhã.<br>\"Ân tổng,\" anh ta có chút kinh ngạc, \"Tôi nhìn thấy tin tức trên mạng còn tưởng rằng.....\"<br>Tạm dừng một lúc lại cười nói: \"Mạc tiểu thư ở bên ngoài so với trong màn ảnh còn muốn làm người ta kinh diễm hơn, tôi thiếu chút nữa đã luân hãm rồi, may mà Ân tổng kịp thời xuất hiện.<br><br>Người của Ân tổng, cho tôi mấy lá gan tôi cũng không dám đoạt a!\"<br>\"Đồn đãi trên mạng có thể có mấy câu là thật chứ? Tôi và Mạc tiểu thư hiện tại là bằng hữu tốt của nhau.\" Ân Như Ly nói.<br>Hai mắt của nam nhân da màu lúa mạch sáng lên: \"Nói như vậy tôi vẫn còn cơ hội sao?\"<br>Ân Như Ly không lên tiếng nhưng ánh mắt lại đủ để cho đối phương thanh tỉnh.<br>Trong mắt nam nhân da màu lúa mạch hiện lên tiếc nuối, xoay chuyển đề tài nói: \"Hạng mục lớn lần trước Ân tổng cũng không kéo tôi vào cùng nhập trọng tổ tôi còn nhớ rất rõ đó, lần tới có cơ hội kiếm tiền không thể quên tôi a!\"<br>Ân Như Ly: \"Đó cũng chỉ là mấy số nhỏ, sợ Vương tổng chướng mắt mà thôi.<br><br>Thân phận của Vương tổng như vậy đương nhiên là phải đợi khi nào có hạng mục mấy trăm ngàn triệu mới lấy đến tay chứ!\"<br>Nam nhân da màu lúa mạch lắc đầu, hơi có chút bất đắt dĩ: \"Cô cái người này!\" Khả năng giả ngu là hạng nhất.<br>Ân Như Ly mỉm cười: \"Chúc Vương tổng có một đêm vui vẻ, tôi qua bên kia chào hỏi Hồ tổng một tiếng.\"<br>\"Được được được, hôm nào lại cùng nhau uống trà a!\"<br>\"Được, Long tổng và Tề tổng cũng đã rất lâu rồi không gặp, thứ tư tuần sau tôi làm chủ, còn mong Vương tổng vui lòng nhận lời.\"<br>\"Một lời đã định!\"<br>......<br>Đầu Mạc Vân Sam ngưỡng ngưỡng về phía sau, dựa vào đầu vai Ân Như Ly: \"Tôi vừa mới nói cái gì? Cậu ăn thêm một muỗng giấm tôi sẽ quấn lấy cậu thêm một ngày, lúc nãy hẳn là không biết bao nhiêu muỗng rồi, cậu nói xem, tôi nên quấn lấy cậu bao lâu a?\"<br>\"Cô không biết bản thân sau khi rượu vào sẽ có cái đức hạnh gì sao?\" Ân Như Ly phẫn nộ, trong đôi mắt là con ngươi sắc bén.<br>\"Tôi uống rượu ở bên ngoài có bí quyết nhỏ, uống một trăm ly cũng sẽ không say, cậu có muốn biết là cái gì hay không?\"<br>Ánh mắt Mạc Vân Sam thanh minh, đích xác không giống như uống nhiều.<br>Ân Như Ly cũng không lên tiếng.<br>\"Cậu hôn tôi một cái,\" Khóe mắt Mạc Vân Sam cong cong, \"Hôn tôi một cái tôi liền nói cho câu biết.\"<br>Linh động, giảo hoạt.<br>Tựa như năm tháng đã quên đi người này.<br>Mười năm qua đi vẫn là tiểu cô nương của năm đó..<br><br>"]