["<br>\"Đến giờ rồi, cậu không cự tuyệt tôi coi như là cậu cam chịu.\" Mạc Vân Sam cúi người, hơi chu miệng chậm rãi tới gần mặt Ân Như Ly.<br>\"Không có cửa đâu!\" Rốt cuộc Ân Như Ly cũng có thể hô lên, hệt như trọng hoạch tân sinh.<br>\"Cậu đang diễn trò à? Tôi chỉ hôn thôi cậu kêu lớn tiếng như vậy làm gì!\" Mạc Vân Sam nhíu mày, \"Cậu như vậy tôi sẽ hoài nghi cậu đang chơi trò dục cự hoàn nghênh, tôi thừa nhận cậu thắng, bây giờ có thể cho tôi hôn chưa?\"<br>Ân Như Ly bực bội: \"Vừa rồi tôi chỉ là nhất thời vẫn chưa tỉnh lại mà thôi, mặc dù tôi không cự tuyệt nhưng cô cũng không thể tùy tiện động tay động chân với tôi như vậy!\"<br>\"Tôi không có động tay động chân, tôi chỉ muốn động miệng.\" Mạc Vân Sam ngồi xổm xuống, hai tay ôm lấy thành ghế sô pha, hệt như một chú cún nhỏ đáng thương, \"Chúng ta đều là người trưởng thành rồi, còn quen thuộc với nhau như vậy, sao phải lãng phí đoạn duyên phận mỹ diệu như thế này? Không bằng cùng nhau làm chút chuyện cao hứng đi, cậu vui tôi vui mọi người đều vui.<br><br>Cậu yên tâm, không cần cậu chịu trách nhiệm với tôi đâu.\"<br>\"Dựa vào cái gì chỉ có tôi chịu trách nhiệm với cô?\" Ân Như Ly nhíu mày, \"Cô không cần chịu trách nhiệm với tôi à?\"<br>Mạc Vân Sam đầy mặt thẹn thùng, cúi đầu, \"Nếu cậu muốn tôi chịu trách nhiệm tôi sẽ chịu trách nhiệm đến cùng.\"<br>Mấy dây thần kinh thái dương của Ân Như Ly nhảy nhảy, \"Tôi không cần cô chịu trách nhiệm! Cũng sẽ không làm chuyện vui vẻ gì với cô! Cô đi ra ngoài cho tôi!\" Phẫn nộ tích lũy từ tối hôm qua bắt đầu không ngừng leo thang, rốt cuộc cũng bang bang nổ mạnh.<br>\"Con người cậu thật quá đáng mà! Dùng xong liền vứt bỏ, có phải không nể tình chị em xã hội chủ nghĩa không!\" Mạc Vân Sam chống nạnh, \"Vừa rồi tốt xấu gì tôi cũng giúp cậu xoa eo, sao cậu lại không biết ơn chứ?\"<br>\"Bao nhiêu tuổi rồi, đừng có học mấy thanh thiếu niên giả vờ đáng yêu nữa, ai là chị em với cô.\" Ân Như Ly liếc mắt nhìn Mạc Vân Sam, chống sô pha ngồi dậy, chầm chậm mà dịch đến cạnh giá áo lấy áo khoác và túi xách liền đi ra ngoài.<br>Mạc Vân Sam mãnh liệt thở \"hồng hộc\" mấy hơi, tiêu sái hất tóc, đi đến trước mặt Ân Như Ly cản người lại.<br>\"Eo của cậu không tốt a! Eo không tốt thì đừng có đi lại lung tung, nếu lỡ bị gãy thì sao?\" Nàng nâng hai tay lên đặt trên vai Ân Như Ly, nhướng mày, \"Nếu cậu cứ khăng khăng tiếp tục đi, lỡ tôi trượt tay đẩy cậu một cái gãy thành hai thì nửa đời sau sẽ không thể vui vẻ hưởng thụ nữa.\"<br>Đây là tiếng người à?!<br>Ân Như Ly hít sâu một hơi, đỉnh mày hơi trầm, thanh âm cũng thấp xuống mấy độ: \"Tôi khuyên Mạc tiểu thư đừng có bẻ răng hổ nữa.\"<br>Mạc Vân Sam cười tủm tỉm nói: \"Tôi không có bẻ răng hổ, tôi chỉ muốn hôn hôn hồ ly, ăn ăn thịt hồ ly, uống uống canh hồ ly.\"<br>Trong đầu Ân Như Ly mạc danh hiện lên hình ảnh tối hôm qua, trên mặt trồi lên mất tự nhiên màu đỏ.<br> <br>\"Vừa rồi không phải Mạc tiểu thư nói muốn đưa tôi về nhà nghỉ ngơi sao? Tôi muốn tan tầm về nhà, Mạc tiểu thư ở chỗ này chặn đường là có ý gì?\" Ra vẻ trấn định.<br>\"Được a, tôi nói muốn đưa cậu về nhà nghỉ ngơi tôi đây hiện tại liền đưa cậu đi, eo cậu không tốt để tôi đỡ cậu.\" Mạc Vân Sam nói xong liền đưa tay ôm lấy eo Ân Như Ly.<br>\"Đếm tới ba, lấy tay của cô ra.\" Ân Như Ly nói, \"Chỗ này là công ty, mong Mạc tiểu thư có chút tự giác thân là nhân vật công chúng.\"<br>Mạc Vân Sam bị ánh mắt của Ân Như Ly dọa sợ rút tay về, nhỏ giọng lẩm bẩm: \"Lấy thì lấy.\" Nghiễm nhiên là một con hổ giấy.<br>Khóe môi Ân Như Ly nhẹ giương lên nhưng rất nhanh lại áp trở về.<br><br>Ai biểu nó có chủ nhân biệt nữu làm chi.<br>.........<br>Mạc Vân Sam ngại không khí trong thang máy nặng nề, tìm lời nói: \"Eo của cậu không tốt không thể lái xe, tôi lại không có bằng lái trong nước, không bằng chúng ta quay lại đi?\"<br>Ân Như Ly trầm mặc vài giây, nói: \"Tôi có thể gọi tài xế.\"<br>\"Để tài xế biết cậu trật eo à, có phải có chút mất mặt không?\" Mạc Vân Sam chớp chớp mắt, cười dâm tà, \"Vạn nhất anh ta hiểu lầm tối hôm qua cậu làm chuyện vận động kịch liệt gì thì phải làm sao?\"<br>Ân Như Ly gắt gao nhìn chằm chằm Mạc Vân Sam, ánh mắt có thể giết người.<br>\"Tôi, tôi chỉ đùa chút thôi, sao lại hung dữ như vậy?\" Mạc Vân Sam liếm liếm môi, cách người xa chút.<br>Cái ánh mắt này của hồ ly tinh hình như không phải giả.<br>Giây tiếp theo Mạc Vân Sam liền bị sợ hãi đầu mình hai nơi chi phối.<br>\"Còn muốn sống thì an tĩnh cho tôi.\" Thanh âm của Ân Như Ly còn mang theo chút khàn khàn, phối hợp với biểu cảm ngữ khí hiện tại, rất giống lão vu bà lúc cho công chúa Bạch Tuyết ăn táo độc.<br>Mạc Vân Sam làm động tác kéo khóa miệng lại.<br>Ngoan ngoãn câm miệng.<br>Ai, mình chỉ mới nói mấy câu hồ ly tinh đã cảm thấy mình phiền, quả nhiên người lớn tuổi thích trầm tính chút nhỉ?<br><br>Mạc Vân Sam cảm thấy ưu thương, thở dài thành tiếng.<br>Ân Như Ly nghe được thanh âm, theo bản năng nghiêng đầu nhìn nàng một cái.<br>\"Tôi không nói chuyện!\" Mạc Vân Sam nhanh chóng dùng hai tay che miệng, lộ ra hai con mắt có bao nhiêu hoảng sợ liền có bấy nhiêu.<br><br>Giống như thật sự sợ người trước mặt sẽ làm ra chuyện giết người tang thi gì.<br>Ân Như Ly bật cười: \"Cô diễn phim quá nhiều cho nên có bệnh nghề nghiệp à? Một thân đều là diễn.\"<br>\"Bộ dáng cậu cười lên thật đẹp.\" Mạc Vân Sam nghiêng nghiêng đầu, \"Nếu có thể chọc cậu vui vẻ, đừng nói là diễn, cho dù là làm quỷ cũng không có vấn đề gì!\"<br>\"Cô có nhớ bản thân đã nói với tôi cái gì không?\" Thần sắc Ân Như Ly trở nên nghiêm túc.<br>\"Nói gì?\" Trái tim Mạc Vân Sam đập bịch bịch, lòng bàn tay cũng thấm ra một tầng mồ hôi.<br>Hồ ly tinh muốn nói chuyện quan trọng gì sao? Là chuyện tốt hay là chuyện xấu đây?<br>\"Tuổi lớn nói nhiều sẽ có vẻ rất dầu mỡ.\" Ân Như Ly nói, \"Tôi đem những lời này trả lại cho cô.\"<br>\"Cậu thật không phải người!\" Mạc Vân Sam tức giận đến mức tâm can phát run.<br>Không khí lầm vào trầm mặc.<br>Sau một lúc lâu.<br>\"Sao lâu vậy rồi thang máy còn chưa tới lầu một?\" Mạc Vân Sam chau mày.<br>Không phải gặp quỷ đánh tường đó chứ? Thật đáng sợ!<br>Ân Như Ly nhìn màn hình điều khiển.<br>\"Chưa ấn tầng lầu.\" Nhẹ nhàng nói xong liền ấn xuống con số một, thang máy bắt đầu đi xuống.<br><br>\".....\"<br>Mạc Vân Sam ngoài cười nhưng trong không cười nói: \"Ân tổng muốn ở cùng tôi thêm một lát cũng không cần cố tình tạo loại cơ hội này, kỷ xảo rất vụng về.\"<br>Ân Như Ly cười khẽ một tiếng: \"Chỉ sợ Mạc tiểu thư nói ngược rồi, tôi cho rằng cô mới là người càng muốn tạo cơ hội ở cùng một chỗ với tôi mới đúng.\"<br>\"Ân tổng cũng không xem nơi này là nơi nào.\" Mạc Vân Sam khinh thường nói, \"Thang máy có camera, tôi sẽ ngu ngốc đến mức tạo cơ hội ở cùng một chỗ với Ân tổng trong thang máy sao? Giống như bây giờ đứng ở chỗ này thuần nói chuyện phiếm thì có ý nghĩa gì?\"<br>Ân Như Ly há miệng thở dốc, muốn nói cái gì nhưng lại nói không nên lời.<br>Hiện tại cãi nhau cũng không lại Mạc Vân Sam, chủ yếu là da mặt không đủ dày.<br>Quả nhiên, có vài người nên vĩnh viễn sống trong hồi ức, tiểu cô nương năm đó không biết có bao nhiêu đáng yêu a!<br>Đinh.<br>Cửa thang máy mở ra.<br>Một tay Mạc Vân Sam khoác lấy eo Ân Như Ly, \"Bây giờ cũng không phải tôi chiếm tiện nghi của cậu, sàn nhà trơn như vậy vạn nhất cậu trượt ngã một cái, tôi một câu thành sấm, cậu gãy eo, có hại cũng không phải là tôi.\"<br>Ân Như Ly cũng không chống đẩy nữa, tùy ý cái người da mặt dày này ôm lấy cô đi ra khỏi thang máy.<br>Loại cảm giác bị một nhiệt độ cơ thể khác gắt gao bao lấy, tựa như đầm lầy nguy hiểm, một bước lỡ chân vào sẽ bị nuốt chửng.<br><br>Nhưng ít nhất hôm nay, cô không có sức lực đẩy ra.<br>Mạc Vân Sam ngửi mùi hương nữ nhân đặc biệt trên người Ân Như Ly, tâm an cực kỳ.<br><br>Người mong nhớ mười năm, hiện tại lại gần ngay trong lòng ngực mình như vậy, bỗng dưng mũi có chút chua xót, hốc mắt cũng có chút mơ hồ, trong lòng lại ngọt rất ngọt.<br>Nếu mỗi ngày đều có thể ăn được một viên kẹo như vậy thì có bao nhiêu tốt đây?<br>.........<br>Ân Như Ly được Mạc Vân Sam nửa ăn đậu hủ nữa nâng vào cửa, mặt xú đến nỗi có thể huân chết một con voi.<br><br>Nếu không phải sợ gãy eo, cô nhất định sẽ để Mạc Vân Sam biết được cái gì gọi là đuôi sư tử không thể sờ!<br> <br>Trong đầu Ân Như ly đột nhiên hiện lên đoạn video &lt; Bá đạo ảnh hậu cùng tiểu kiều thê tổng tài của nàng &gt; trước đó từng xem, mặt càng xú hơn.<br>Người có thói quen giữ vị trí khống chế tuyệt đối không thể để bản thân rơi vào nhược thế.<br>Trong đầu Mạc Vân Sam giờ phút này có một đóng ý tưởng lớn, hiện tại đến khóa cửa lại rồi càng ngày càng cao cấp hơn, mở khóa vân tay, cơ hội nhìn lén mật mã của nàng không còn nữa!<br>Lớn như vậy rồi đây là lần đầu tiên nàng thống hận tiến bộ khoa học kỹ thuật.<br>Ân Như Ly lên tiếng nói: \"Tôi muốn nghỉ ngơi, Mạc tiểu thư mời trở về cho.\"<br>Mạc Vân Sam đầy mặt nghiêm túc: \"Lúc này mới hơn 7 giờ, nghỉ ngơi cái gì mà nghỉ ngơi, thân thể của cậu đã già thành như vậy rồi à, không còn tí sức sống và tinh thần phấn chấn của người trẻ, còn chưa đến bốn mươi đã không thể....sống về đêm.\"<br>Lời nói ra toàn là lời thấm thía.<br>Ân Như Ly đi lên vài bước đẩy ngã Mạc Vân Sam trên sô pha, trong mắt mang theo hỏa, chủ yếu là khí, \"Có phải cô cảm thấy Trường Giang sóng sau xô sóng trước, làng sau có thể chụp chết làng trước trên bờ cát không?!\"<br>\"Cậu đang nói cái gì vậy?\" Mạc Vân Sam giơ tay sờ sờ trán Ân Như Ly, \"Trật eo biến chứng sang hư đầu óc rồi?\"<br>Ân Như Ly trầm giọng nói: \"Tôi tuyệt đối sẽ không để cô có cơ hội lần thứ hai bá vương ngạnh thượng cung!\"<br>\"Sao cậu còn nhớ chuyện vừa rồi vậy? Không phải tôi đã không thượng rồi sao!\" Mạc Vân Sam ủy khuất cực kỳ, \"Vậy nếu cậu không cao hứng, tôi để cậu bá vương ngạnh thượng cung một lần được chưa? Có cần tôi giãy giụa tượng trưng một chút không?\"<br>Lông mày hai mắt Ân Như Ly không chịu khống mà nhíu chặt lại.<br>\"Không muốn không muốn! Tôi đã có người trong lòng rồi, cô chiếm được thân thể tôi cũng sẽ không chiếm được trái tim tôi! Tôi đến chết cũng sẽ không để cô thực hiện được ý đồ!\" Mạc Vân Sam khàn giọng hô một hồi, chớp chớp mắt với Ân Như Ly, \"Là thế này sao?\"<br>\"Cô....gặp lại sau.\" Ân Như Ly ngồi dậy, cách Mạc Vân Sam xa chút.<br>Mạc Vân Sam chống một đầu gối lên sô pha, tiến lại gần, nâng mặt Ân Như Ly: \"Không phải cậu thích nhất là nói hợp tác cộng thắng sao? Chúng ta căn bản đã rất quen thuộc nhau, hiểu biết cơ thể nhau nhất, hà tất phải thanh thanh bạch bạch lãng phí kinh nghiệm thực tiễn quá khứ như vậy! Cậu cảm thấy tôi nói có đúng không?\"<br>Đúng không?<br>Hình như vẫn còn chỗ nào không đúng lắm thì phải.<br>Từng màn ký ức tối hôm qua lại ùa về trong đầu óc, trong mắt Ân Như Ly hiện lên một tia do dự.<br>\"Sao cậu lại trở nên dong dong dài dài như vậy!\"<br>Mạc Vân Sam không hề cho Ân Như Ly thời gian tự hỏi, trực tiếp hôn lên..<br><br>"]