["<br>Ân Như Ly bị hành động của mình làm cho hoảng sợ, đồng tử đột nhiên co chặt lại, bước tiếp theo chính là đẩy Mạc Vân Sam ra.<br>Nhưng hôn cũng hôn rồi, Mạc Vân Sam cũng không phải người dễ tống cổ, xoay người liền đặt Ân Như Ly trên tường, để ngừa cho thịt hồ ly đã đưa đến miệng còn chạy mất.<br>Ân Như Ly chống đẩy vài cái, không thể thành công, ngược lại hơi thở càng thêm hỗn loạn.<br><br>Dần dần, cô nhắm mắt lại, xoay người một cái, ấn tay Mạc Vân Sam lên tường, biến bị động thành chủ động, hôn càng thêm sâu.<br>Hôn hôn một lúc, bên trong cổ họng của Mạc Vân Sam vang lên thanh âm nhỏ vụn thấp ninh.<br><br>Ân Như Ly dần dần mất đi khống chế, nâng mặt Mạc Vân Sam lên, khẩu môi hôn lên yết hầu.<br>Sức lực toàn thân Mạc Vân Sam toàn bộ như bị hút đi từ chỗ yết hầu, hai chân nhũn ra, xúc cảm mềm mại nóng ấm ẩm ướt trên cổ thoải mái đến mức khiến nàng muốn ra sức thét lớn.<br>Một lát sau, Mạc Vân Sam lần thứ hai bị hôn lấy, lần này càng thêm bá đạo xâm lược.<br><br>Nàng cơ hội không thể hít được một ngụm không khí nào.<br>\"Món ăn ở phòng A2 đã sẵn sàng.\"<br>\"Nhận được.\"<br>Hành lang vang lên tiếng phát ra từ bộ đàm.<br><br>Thần chí của Ân Như Ly cũng trở về vị trí cũ, lui về sau một bước.<br><br>Trong mắt còn phiếm sắc hồng dục vọng nùng thịnh.<br>Mạc Vân Sam nắm cổ áo Ân Như Ly kéo về, tức giận cảnh cáo: \"Nếu cậu còn bỏ mặc tôi một lần nữa tôi sẽ lập tức mua vé máy bay chạy lấy người! Đỡ phải thương thân hao tổn tinh thần!\"<br>Ân Như Ly cầm lấy tay Mạc Vân Sam, lấy ra khỏi cổ mình.<br>Tay của Mạc Vân Sam nắm chặt thành quyền, trong mắt là cảm xúc phức tạp, buồn bực, thất vọng, còn có chút gì đó rất khác.<br>\"Ở đây là nhà hàng, cô muốn làm gì?\" Ân Như Ly mở từng ngón tay đang nắm chặt lại với nhau của Mạc Vân Sam ra.<br>Ngón tay nhẹ nhàng xoay mấy vòng trong lòng bàn tay, \"Buổi tối tôi đến khách sạn tìm cô.\"<br>Sau khi lưu lại một câu liền buông Mạc Vân Sam ra, bước nhanh trở về phòng ghế lô dùng cơm.<br>Mạc Vân Sam ổn định lại hô hấp của mình, hồi ức lại những chuyện vừa mới phát sinh.<br>- ---- hồ ly tinh nói là sẽ đến tìm mình, là tối nay tìm mình làm chuyện vui sướng à?<br> <br>- ---- đúng không.<br>- ---- phải không?<br>Mạc Vân Sam lâm vào vòng lẩn quẩn \"khẳng định - hoài nghi - khẳng định - hoài nghi\".<br>Quản ý cậu ta có phải vậy hay không làm gì, mình là người không có tiền đồ như vậy sao?! Dựa theo kế hoạch nên bỏ mặc cậu ta mấy ngày mới đúng!<br>Ít nhất là năm ngày!<br>Nhưng mà để cho thân thể của mình khó chịu xác thật là không cần thiết a.<br><br>Lao động miễn phí, không ai không cần cả!<br>Hảo hán phải biết tránh cái thiệt trước mắt, thịt đưa tới miệng, ăn trước một miếng rồi tính sau.<br>Mạc Vân Sam một bên tự hỏi một bên trở lại phòng ghế lô, vào cửa rồi mới nhớ tới bản thân quên đi toilet.<br><br>Thậm chí là chuyện Ân Như Ly tới đây cùng với ai cũng bị vứt ra sau đầu.<br>\"Sao cô nhỏ lại đi lâu như vậy?\" Trong tay Mạc Cảnh Vũ đang cầm kẹp thịt nướng và kéo, lúc nói chuyện đã kẹp một miếng thịt to vừa nướng xong cắt từng miếng từng miếng vào đĩa của vị hôn thê, lớn nhỏ đều đặn, vừa lúc có thể một ngụm ăn hết.<br>Chu đáo cực kỳ.<br>\"Lâu hay không lâu con cũng không chờ cô cô a!\" Mạc Vân Sam chua lè nhìn hai người đối diện, \"Có vị hôn thê thì tốt rồi, có thịt ăn.\"<br>\"Cô nhỏ cũng ăn đi, đừng khách khí.\" Kỷ Linh đẩy tay Mạc Cảnh Vũ chuyển qua đĩa đối diện phía trên.<br><br>Mạc Cảnh Vũ đứng lên, cắt mấy miếng lên đĩa, rõ ràng là có lệ nhiều hơn, miếng thịt lớn nhỏ không đồng nhất, thô đến mức có thể đút trâu ăn.<br>Khóe miệng Mạc Vân Sam giật giật, tựa hồ như đang nhỏ giọng nói thầm gì đó không muốn để người nghe.<br>\"Cô nhỏ không hài lòng với con?\" Mạc Cảnh Vũ hỏi.<br>Mạc Vân Sam: \"Nếu cô cô nói đúng thì sao?\"<br>Mạc Cảnh Vũ: \"Con còn tưởng cô cô thích tự mình động thủ hơn.\"<br>\"Biết ngay.\" Mạc Vân Sam cười lạnh một tiếng, \"Vừa rồi cô cô chỉ nói nếu, cho nên cũng không thật sự không hài lòng, Tiểu Vũ làm rất tốt, tiếp tục cố gắng, cô cô tin tưởng con.\"<br>Mạc Cảnh Vũ lạnh như băng liếc mắt nhìn cô cô của mình một cái, đem khối thịt bò đỏ tươi đặt lên vỉ nướng, phát ra tiếng nướng thịt \"chi chi\".<br>\"Đúng rồi,\" Mạc Vân Sam vòng trở lại câu lúc nãy, \"Đừng nói với người khác bốn chữ \"tự mình động thủ\", cẩn thận nghiệt trả ngược về phía mình.\"<br>???<br>Mạc Cảnh Vũ nhíu mày.<br>Cô nhỏ nói tiếng nước nào vậy?<br><br>\"Đương nhiên, là cô cô của con thì sẽ hy vọng con bình an trôi chảy.<br><br>Vĩnh viễn không gặp trắc trở, sẽ không có một ngày phải tự mình động thủ.\" Hai mắt Mạc Vân Sam ngấn lệ, làm như bị từ ái của mình làm cho cảm động rồi.<br>Mạc Cảnh Vũ nghe không hiểu, đơn giản lựa chọn không trả lời yên lặng vì hai cô công chúa một già một trẻ nướng thịt.<br><br>Làm một cái công cụ hình người an tĩnh.<br>.......<br>Ân Như Ly vừa mới mở cửa đi vào đã bị Tân Nhuế đang đứng ở cửa cốc đầu một cái, đầu thiếu chút nữa là nở hoa.<br>\"Bảo cậu gọi món cậu chạy đi đâu vậy?! Làm chậm trễ thời gian lâu như vậy, để bổn tiến sĩ đói lã cả người cậu gánh vác nổi tổn thất không! A?!\" Tân Nhuế rống giận một hồi, lông mày nhướng cao.<br>Nhìn bộ trang phục văn nhã tri thức hôm nay của cô ấy, trăm triệu lần không thể tưởng tượng được lúc nổi giận lên sẽ là cái dạng này.<br>Ân Như Ly nhìn Tân Nhuế, chột dạ dời đi tầm mắt, \"Mình đi ra ngoài nhận một cuộc điện thoại công việc, gọi món chưa?\"<br>\"Đương nhiên rồi, bằng không đợi cậu trở lại cùng nhau uống gió à?\" Tân Nhuế nheo mắt, \"Vì sao cậu lại gạt mình nói toilet đang xếp hàng dài? Mình thiếu chút nữa là vào WC nam, còn may là đi ngang nhìn thoáng qua WC nữ, rõ ràng một người cũng không có!\"<br>\"Hôm nay là ngày cá tháng tư, Tân lão sư quên rồi à?\" Ân Như Ly câu cười, \"Cá tháng tư vui vẻ!\"<br>\"Cậu sắp 40 tuổi rồi có thấy như vậy quá ấu trĩ không hả!\" Tân Nhuế nắm cái ly, miệng ly hất về phía Ân Như Ly một cái, Ân Như Ly lập tức giơ tay bảo vệ mặt.<br>Tân Nhuế bày ra một gương mặt lạnh nhạt: \"Lừa cậu, cá tháng tư vui vẻ!\"<br>\".....\"<br>Ân Như Ly ngồi ngay ngắn lại, nghiêm túc sửa đúng: \"Mình chưa đến 40, bốn bỏ năm lên, mình mới 30 thôi.\"<br>Tân Nhuế cười nhạo một tiếng.<br>Ân Như Ly lại nhắc nhở nói: \"Tân lão sư cũng bằng tuổi mình đó.\"<br>Tân Nhuế: \"Cậu cảm thấy mình nông cạn như cậu để ý tuổi tác à? Huống chi người làm học thuật như tụi mình thì càng già càng nổi tiếng.\"<br>Ân Như Ly: \"Hiện tại cũng có rất nhiều giáo thụ tuổi trẻ tài cao.\"<br>Tân Nhuế: \"Có phải hôm nay cậu muốn cho mình đánh chết cậu không?\"<br>\"Thưa ngài, đồ ăn của ngài đã tới rồi ạ.\" Tiểu ca phục vụ bưng khay tiến vào.<br>Tân Nhuế nghe được tiếng mở cửa theo bản năng muốn quay đầu lại nhìn một cái, lại bị người bên cạnh cố định đầu, vô pháp chuyển động.<br>???<br>\"Cậu làm gì?\" Tân Nhuế nhíu mày, \"Thử xem thời điểm mình bộc phát toàn bộ khả năng bạo lực thì sẽ như thế nào à?\"<br>Ân Như Ly: \"Đừng nhúc nhích, mình đột nhiên phát hiện sườn mặt của cậu rất đẹp, muốn thưởng thức nhiều hơn chút.\"<br><br>Tân Nhuế: \"Mình thấy cậu độc thân lâu quá rồi nên đầu óc bị nghẹn cho hỏng thì có!\"<br>Nhân viên phục vụ dọn món xong thì đóng cửa đi ra ngoài, lúc này Ân Như Ly mới buông Tân Nhuế ra.<br>\"Chắc là Tân lão sư đói bụng rồi, ăn nhiều một chút, đừng khách khí.\" Ân Như Ly khó có được ân cần, trước đặt một miếng bò bít tết mà Tân Nhuế yêu thích nhất lên đĩa sắt đã được bôi dầu.<br>\"Được rồi, ăn ở trước mặt thì cậu cũng nhỏ như con kiến, không quan trọng.\"<br>Tân Nhuế há miệng, bắt đầu xoay cơ hàm 360 độ trên dưới, đây là động tác làm nóng trước khi ăn của cô ấy, có như vậy một lúc nữa mới có thể phát huy hết toàn lực của cơ hàm.<br>Ân Như Ly trút một lần ba đĩa đồ ăn lên đĩa nướng, cô chỉ nghĩ nhanh chóng ăn xong rồi chạy đi, đừng để cành mẹ đẻ thêm cành con.<br>\"Cậu hấp đồ ăn à? Mấy món đó sẽ bị phân tải nhiệt từ đĩa sắt, ảnh hưởng chất lượng của thịt, cậu không biết làm thì đừng làm!\" Tân Nhuế đối với loại phương thức đặt đồ ăn tục tằng này thập phần không hài lòng.<br>Ân Như Ly: \"Tối nay mình còn có việc, nếu Tân lão sư không vui mình có thể đi trước, cậu ở lại ăn đi.\"<br>Tân Nhuế: \"Để một mình mình đối mặt với bức tường ăn cậu còn có nhân tính không?!\"<br>Ân Như Ly: \"Vậy cậu đừng có nhiều ý kiến như vậy.\"<br>Tân Nhuế: \"Cậu không có lương tâm!\"<br>Ân Như Ly: \"Vẫn luôn không có.\"<br>Tân Nhuế: \"......\" Tư bản quả nhiên đều lạnh nhạt, lãnh khốc, máu lạnh vô tình!<br>.......<br>Mạc Vân Sam ăn được một nửa đầu óc đã bay tới địa phương khác.<br>Lâu lắm rồi không hưởng thụ vui sướng, phải làm công tác chuẩn bị gì đây?<br>Nên cạo lông không? Ừm, trơn trơn mềm mềm giống như em bé.<br>Cắt móng tay không? Cũng không biết có dùng được không.<br>Kỳ sinh lý.....khi nào tới nhỉ? Hẳn là không có khéo vậy đâu.<br>Hôm nay....Hôm nay là....Hôm nay là ngày cá tháng tư?!<br>Cái tên cáo già kia không phải lừa mình đó chứ!<br>Chờ đến khi mình đã chuẩn bị tốt hết thảy thì lại nói với mình là kinh hỉ cá tháng tư?!<br>Mạc Vân Sam hung hăng đập đũa lên bàn, biểu tình dữ tợn.<br><br>Hai bạn trẻ ngồi ở đối diện bị dọa cho đứng hình, hoàn toàn không biết đã làm gì chọc giận cô nhỏ.<br>Mạc Cảnh Vũ thử thăm dò hỏi một câu: \"Cô nhỏ ăn không no à?\"<br>\"Ăn xong rồi? Ăn xong rồi thì mau đứng lên, bây giờ cô cô có việc gấp phải lập tức đi làm!\" Mạc Vân Sam vén tay áo đứng lên, một khắc cũng không chờ kịp, muốn trực tiếp giết đến hang ổ của cái tên hồ ly tinh kia.<br>Tiểu hồ ly ngoan ngoãn đi vào khuôn khổ mới là tốt nhất, bằng không sẽ để cho cậu ta biết hồ ly cũng có thể kêu tiếng mèo!<br>\"Nếu như cô nhỏ sốt ruột vậy thì con đi thanh toán, người cứ -----\"<br>Câu \"đi trước\" của Mạc Cảnh Vũ còn chưa có ra khỏi miệng, người ở trước mặt đã không thấy đâu.<br>\".....\"<br>\"Cô nhỏ thật là một người sấm rền gió cuốn!\" Kỷ Linh phát ra một tiếng cảm thán.<br> <br>\"Bất quá rốt cuộc hầm thịt là cái gì?\" Tiểu cô nương đơn thuần chân thành đặt câu hỏi.<br>\"Quên mấy lời cô cô nói đi, nghe lời.\" Mạc Cảnh Vũ xoa xoa đầu vị hôn thê, thập phần đau lòng tiểu hoa miêu của mình cứ như vậy bị ô nhiễm.<br>.......<br>Ân Như Ly vừa mới đứng lên bên ngoài liền vang lên một trận \"thịch thịch thịch thịch\", sàn nhà chấn rung mấy cái, so với động tĩnh đi WC của Tân Nhuế sàn sàn như nhau chẳng phân biệt được.<br>Tân Nhuế vỗ vỗ cái bụng, lông mày xụ xuống, rất là không vui.<br>\"Bạn học Ân, lạc thú ăn thịt nướng của mình đều bị cậu hủy hết rồi, cậu muốn bồi thường cho mình như thế nào?\"<br>Ân Như Ly: \"Mình thấy Tân lão sư vừa rồi ăn cũng không ít.\"<br>Tân Nhuế: \"Ăn no và ăn vui vẻ là hai việc khác nhau, tuy rằng mình ăn no rồi nhưng mà mình một chút cũng không vui.\"<br>\"Nếu như vậy.....\" Ân Như Ly dừng lại.<br>Tân Nhuế mãn nhãn chờ mong.<br>Ân Như Ly tiếp tục nói: \"Sau này Tân lão sư tự mình tới ăn thì sẽ không bị mình cướp đoạt vui vẻ nữa.\"<br>Tân Nhuế căm giận trừng mắt nhìn Ân Như Ly.<br>Vẫn là quá thiên chân đơn thuần, cư nhiên mưu toan tư bản có thể cho cái hứa hẹn bồi thường gì!<br>Ân Như Ly đi về phía trước, cẩn thận giữ cửa kéo ra một khe nhỏ, quan sát tình huống hành lang một phen.<br>\"Không phải cậu nói có việc gấp à, kéo từ từ làm gì!\" Tân Nhuế nói chuyện, đưa tay giữ cửa toàn bộ kéo ra.<br>Ân Như Ly toát một tầng mồ hôi lạnh.<br>\"Ân tổng?\" Mạc Cảnh Vũ ngạc nhiên nhìn qua.<br>\"Tiểu Mạc tổng, thật khéo, vừa mới ăn xong à?\" Ân Như Ly treo lên nụ cười lão đạo, giả vờ không biết bọn họ cũng ăn cơm ở chỗ này.<br>\"Đúng vậy.\" Mạc Cảnh Vũ nói, \"Tôi tới cùng cô nhỏ, nhưng cô nhỏ đột nhiên có việc gấp nên đã đi trước rồi.\"<br>Ân Như Ly mỉm cười: \"Vậy thật đáng tiếc quá, không thể chào hỏi một câu.\" Thật là may mắn.<br>Mạc Cảnh Vũ: \"Bây giờ Ân tổng phải đi à?\"<br>Ân Như Ly: \"Hai người đi trước đi, chúng tôi chờ thêm một lúc nữa.\"<br>\"Được, Ân tổng hẹn gặp lại sau.\" Mạc Cảnh Vũ lễ phép tạm biệt, nắm tay vị hôn thê rời đi.<br>Tân Nhuế nhìn bóng dáng hai người rời đi, lâm vào tự hỏi.<br>Tiểu nha đầu này hình như là chất nữ của Tiểu Vân Vân thì phải?<br>Vậy cô nhỏ mà đứa nhỏ này nói.....<br>Tiểu Vân Vân có việc gấp, lão Ân cũng đột nhiên có việc gấp, lúc nãy còn đi ra ngoài lâu như vậy....<br>Trinh thám Tân nhíu mày, cảm giác sự tình không đơn giản như vậy.<br>- ------<br>Editor:<br>＼(￣▽￣)／.<br><br>"]