["<br>Ân Như Ly không lên tiếng.<br>- ---- \"Họ Ân cậu không nghe thấy à? Tôi nói tôi sắp chết đói rồi!\"<br>Ân Như Ly nhẹ bâng nói: \"Cũng đâu phải chuyện liên quan đến tôi?\"<br>- ---- \"Cậu không muốn mời tôi ăn cơm à?\"<br>Ân Như Ly: \"Không muốn.\"<br>- ---- \".....\"<br>Đầu bên kia điện thoại lâm vào trầm mặc.<br>- ---- \"Cầu cậu ~\" thanh âm tô mị, cách một cái điện thoại cũng có thể chảy ra nước.<br>Ân Như Ly cho Chu Nại một ánh mắt sau đó đứng lên, đi ra ngoài.<br>\"Tôi có một bữa tiệc.\" Cô ngắn gọn trả lời.<br>- ---- \"Không sao, tôi không ngại ăn cùng người khác.\"<br>Ân Như Ly xuy một tiếng: \"Vậy cô cũng không hỏi xem tôi có ngại hay không?\"<br>- ---- \"Thái độ của cậu đối với tôi càng ngày càng tùy tiện.\"<br>Dừng lại một lúc lâu.<br>- ---- \"Có phải cậu cũng cảm thấy chúng ta lão phu lão thê rồi không cần thiết phải xa lạ nữa không?\"<br>Khóe miệng Ân Như Ly giật giật, \"Cô rất giống lão phu.\"<br>- ---- \"Cậu biết không, mỗi một đoạn cảm tình đều bắt đầu từ trêu chọc lẫn nhau, tôi cảm thấy đây là biểu hiện cậu yêu tôi.\"<br>Ân Như Ly lười cùng nàng nói nhảm, đạm mạc nói: \"Không có chuyện gì thì tôi cúp máy đây.\"<br>- ---- \"Tôi gọi điện thoại cho cậu đương nhiên là có việc! Hiện tại cậu đang ở đâu?\"<br>Ân Như Ly: \"Vì sao tôi phải nói cho cô biết?\"<br>- ---- \"Bởi vì tôi muốn đi bắt gian! Cậu cũng không nhìn xem bản thân đã bao lớn, lớn hơn tiểu cô nương nhà người ta cả một con giáp, làm ô nhiễm một bông hoa nhỏ tâm của cậu không mệt à?!\"<br>Ân Như Ly nhíu mày: \"Cô giám thị tôi?\"<br>Ở trong phòng trên cơ bản đều là \"bông hoa nhỏ\" nhỏ hơn cô cả một con giáp, lời này của Mạc Vân Sam nghe hệt như đang theo đến tận hiện trường.<br>- ---- \"Được a! Cậu quả nhiên ăn vụng sau lưng tôi!\"<br>\".....\" Ân Như Ly ảo não, cư nhiên lại bị một câu tùy tiện của Mạc Vân Sam lừa gạt!<br>- ---- \"Hôm nay nếu cậu không nói cho tôi biết cậu ở đâu tôi sẽ treo cổ trước cửa nhà cậu!\"<br>Ân Như Ly giả cười hai tiếng: \"Có cần tôi nói hai câu cỗ vũ cô không? Dũng cảm chút, cố lên!\"<br>- ----- \"Hồ ly tinh ~ tôi cả một ngày rồi chưa ăn gì ~ cậu thương thương tôi chút đi!\"<br>Ân Như Ly cảm giác như có một con côn trùng nào đó chui vào lỗ tai gây ngứa ngáy, toàn thân nổi cả da gà.<br>- ---- \"Được không, được không, được không a!\"<br>Ân Như Ly thật sự chịu không nổi người ở bên trong điện thoại làm nũng nữa, nhanh chóng nói tên nhà hàng và số phòng ghế lô, sau đó liền cúp máy.<br>.......<br>Lúc Ân Như Ly trở lại bàn, nói với Chu Nại: \"Chu tổng, lát nữa tôi có một người bạn muốn đến đây, không ngại nhiều thêm một bộ bát đũa chứ?\"<br>\"Sẽ không sẽ không.\" Chu Nại cười cười, \"Có thể nhận thức thêm một người bạn nữa tôi cũng rất vui!\"<br>Ân Như Ly gật đầu một cái, bưng ly lên uống một ngụm nước.<br><br>Không hiểu tại sao cả người lại cảm thấy không thoải mái, luôn có cảm giác thời gian dường như trôi chậm lại rất nhiều.<br>\"Ân tổng, em muốn kính ngài một ly, vừa rồi đến muộn thật ngại quá, lần sau sẽ không như vậy nữa.\" An Tình Vũ bưng ly rượu vang đỏ lên, nói chuyện mang theo chút rụt rè, rất chọc người thương tiếc.<br>Ân Như Ly cười nhạt: \"Không quan trọng, vừa rồi tôi cũng chỉ đùa chút thôi, em không cần để ý.\"<br>An Tình Vũ lắc đầu, cảm xúc có chút xuống thấp: \"Ngày hôm nay được dùng cơm với Ân tổng là chuyện em đã mong đợi thật lâu, muốn để lại cho ngài một ấn tượng thật tốt, không nghĩ tới lại bị rối tung cả lên.\" Cô ta cúi đầu, hai má phồng phồng, trông rất trẻ con.<br>\"Phải không? Vì sao lại chờ mong?\"<br>Ân Như Ly liếc mắt một cái là có thể nhìn ra tiểu cô nương này không thèm che giấu chút cảm xúc nhỏ là đang cố tình thiết kế, là bộ dáng mà những chị gái lớn tuổi rất thích.<br><br>Cô duyệt nhân vô số, lại giao tiếp với biết bao nhiêu người như vậy, gặp loại tiểu tâm tư như thế này cũng sẽ không vạch trần.<br> <br>\"Em đã từng ở một buổi tiệc rượu gặp qua Ân tổng một lần, kỳ thật cũng không tính là chân chính gặp qua, bởi vì khoảng cách rất xa.\" An Tình Vũ ngượng ngùng gãi gãi đầu, \"Lúc ấy ở chung quanh Ân tổng có rất nhiều người, em không dám đi qua chào hỏi, sau khi trở về liền cảm thấy vô cùng hối hận, nếu có thể lấy hết can đảm đi qua nói một câu với ngài thì tốt rồi.<br><br>Lúc ấy em còn tự mình tập luyện xem tiếp theo sau khi nhìn thấy Ân tổng thì nên chào hỏi như thế nào, bất quá lại không có cơ hội sử dụng.\"<br>Cô ta gục đầu xuống, \"Có phải rất ngốc không a?\"<br>Ân Như Ly cười an ủi: \"Ngoài cố ý mới có kinh hỉ, em rất đáng yêu.\"<br>\"Thật vậy sao?\" Hai mắt An Tình Vũ sáng lên.<br>\"Tình Vũ phải tự tin một chút.\" Con ngươi Ân Như Ly dạng khai chút hình hoa đào, \"Chiều nay tôi vừa nhìn thấy em ở trên hot search, trông rất hợp phách với Mạc lão sư, cô ấy nhất định cũng cảm thấy em đáng yêu.\"<br>An Tình Vũ nghe được ba chữ \"Mạc lão sư\" có chút cương cứng, xấu hổ gật đầu, nhanh chóng đổi một cái đề tài khác.\"<br>\"Ân tổng cảm thấy đồ ăn ở đây có hợp khẩu vị không ạ? Em cũng rất giỏi nấu ăn, chỉ ăn qua món đó một lần trở về là có thể nấu ra được hương vị đó.\"<br>Ngụ ý là chị thích món nào, em cũng có thể nấu cho chị.<br>Ân Như Ly chỉ vào chỗ đậu phộng giấm cũ gần cô ta nhất.<br>An Tình Vũ ngẩn ra, nở một nụ cười kiều tiếu: \"Ân tổng thật là đáng ghét, khẳng định là chị đang nói đùa với em!\"<br>Ân Như Ly lắc đầu, \"Tôi đích xác là thích nó, giải rượu rất tốt.\" Nói xong lại dùng đũa gắp một hạt bỏ vào trong miệng, tinh tế nhấm nuốt.<br>Hai mắt An Tình Vũ thẳng lăng lăng, lỗ tai càng ngày càng bị thiêu nóng.<br>Chu Nại dùng dư quang chú ý tình huống bên này, trong lòng mừng thầm.<br><br>An Tình Vũ là nghệ sĩ có tiềm lực nhất của Truyền thông Anh Quả, lại còn trẻ tuổi, một đoạn thời gian nữa mấy bộ phim truyền hình lục tục được lên sóng nhất định sẽ trở thành nhân vật đầu lĩnh của một thế hệ tiểu hoa mới, nếu có thể được Ân tổng coi trọng, tài nguyên thời trang và quảng cáo đại ngôn đều có thể không ngừng được nâng lên bậc cao.<br>Nghe nói Ân tổng có giao tình rất tốt với đại đạo diễn quốc tế Hàn Lâm, thường xuyên cùng nhau uống trà, nếu như An Tình Vũ có thể diễn một bộ phim của đạo diễn Hàn thì cho dù có là một vai phụ thì độ nổi tiếng cũng sẽ tăng vọt.<br>Truyền thông Anh Quả ký hợp đồng mười năm với An Tình Vũ, nếu có thể nâng đỡ em ấy lên trời thì chỉ dựa vào một mình em ấy cũng có thể nuôi sống cả một công ty.<br><br>Cứ như vậy ký thêm với một vài nghệ sĩ trẻ tuổi còn chưa được khai quật nữa, chậm rãi bồi dưỡng cũng có thể lấp đầy các khoản chi phí.<br>Việc kinh doanh này hệt như mua vé số, nói không chừng một ngày nào đó có thể ký được với một siêu cấp siêu sao nào đó, vinh càng thêm vinh.<br>Nhưng đồng dạng, một khi tổn hại thì sẽ tổn hại rất nhiều.<br>......<br>\"Nữ sĩ mời đi bên này.\" Cửa phòng ghế lô mở ra.<br>Mạc Vân Sam liếc mắt nhìn thấy hồ ly tinh cười đến hoa chi loạn chiến, em gái nhỏ ở bên cạnh mặt đầy vẻ ngưỡng mộ.<br>Thật đúng là một đôi dã uyên ương!<br>\"Xin lỗi, tôi tới chậm rồi, không quầy rầy các vị dùng bữa chứ?\" Mạc Vân Sam doanh doanh na na đi qua, tay đặt trên đầu vai Ân Như Ly, \"Không phải cậu nói sẽ giữ chỗ cho tôi sao?\" Tự nhiên mà thân mật.<br>Nói khi nào?<br>Ân Nhu Ly mỉm cười: \"Xin lỗi, quên mất, Mạc lão sư muốn ngồi chỗ nào, hẳn là không ai không nhường đâu nhỉ?\"<br>\"Mạc lão sư! Chỗ này của tôi rất thoáng đãng!\" Tiểu nữ sinh ngồi đối diện Ân Như Ly giơ tay qua đỉnh đầu, như là học sinh cướp trả lời câu hỏi của lão sư.<br>\"Vậy....\"<br>Mạc Vân Sam còn chưa dứt lời, Ân Như Ly đã đứng lên.<br>\"Mạc lão sư là khách quý, nên ngồi ở vị trí này.\" Ân Như Ly nhìn về phía An Tình Vũ, nheo mắt cười, \"Tình Vũ không ngại dịch dịch vị trí chứ?\"<br>Những người mới vừa rồi còn ghen ghét với An Tình Vũ bây giờ ngược lại trở nên vô cùng vui sướng khi người gặp họa, từ nơi cách Ân tổng gần nhất đổi thành nơi cách xa nhất, nhất định là tức đến nỗi muốn nổ tung! Nếu như không đổi càng xuất sắc hơn, nói không chừng còn có thể nhìn thấy bộ dáng An Tình Vũ chật vật bị đuổi đi.<br><br>Mọi người ở đây đều biết, Mạc Vân Sam là bạn gái cũ của Ân Như Ly, tầng quan hệ này thật sự rất ái muội.<br><br>Những người đó tâm thái rất đơn giản, chỉ cần An Tình Vũ không vui bọn họ liền vui.<br>An Tình Vũ không ngốc, sẽ không làm cho đại lão bản xuống đài không được, nhưng cũng sẽ không để người khác chế giễu mình.<br>\"Đương nhiên là không thành vấn đề, Mạc lão sư là tiền bối, nên ngồi ở đây.\" An Tình Vũ đứng lên, lễ phép khom người, \"Em dịch sang một vị trí.\"<br>Cô ta quay đầu nhìn về phía người bên cạnh, ý tứ rất rõ ràng, để người ở phía sau dịch sang một vị trí, chính là không thể ngồi ở bên cạnh Ân tổng cũng phải ngồi ở bên cạnh Mạc Vân Sam.<br>\"Tình Vũ của chúng tôi tuy tuổi vẫn còn nhỏ nhưng lại rất hiểu chuyện.\" Chu Nại cũng đứng lên, tiếp đón lần hai, \"Tới đây tới đây, tất cả dịch về sang một chút, chừa cho Mạc lão sư một vị trí.\"<br>Lão bản đã lên tiếng, người bên cạnh cho dù có không tình nguyện cũng phải làm theo, một đám mặt ngoài là cười hì hì nhưng bên trong lòng lại thét chót tai.<br><br>Một vòng người từng người một nhích sang bên một chút, Chu Nại gọi nhân viên phục vụ đến dịch vị trí của các món ăn, lại mang thêm cho Mạc Vân Sam một bộ bát đũa mới.<br>\"Thật ngại quá Mạc lão sư a, trước đó không biết cô muốn tới, bằng không chúng tôi đã đợi cô rồi.\" Hai tay Chu Nại nắm lại với nhau, thập phần cảm thấy có lỗi, \"Mạc lão sư thích ăn món gì, chúng ta gọi thêm vài món nữa đi.\"<br>\"Không cần đâu, tôi không đói.\" Mạc Vân Sam ngậm cười, \"Vốn dĩ bữa tối tôi cũng không ăn bao nhiêu, đều là đồng nghiệp của nhau, mọi người hẳn là đều hiểu.<br><br>Giảm béo rất mệt!\"<br>Nhóm nghệ sĩ mới vừa rồi chân tình thật cảm ăn uống cảm giác như đầu gối trúng phải mấy mũi tên.<br><br>Nghệ sĩ của Truyền thông Anh Quả đa số là diễn viên, cơ hồ đều từng tham khảo qua phương thức biểu diễn của Mạc Vân Sam, nguyên lai chỉ cách một cái màn hình xem phim của nàng không nghĩ tới người thật lại bình đạm như vậy!<br>Ân Như Ly nhìn chằm chằm Mạc Vân Sam, ánh mắt tựa hồ như muốn nói: \"Trong điện thoại cũng không phải nói như vậy.\"<br>Mạc Vân Sam nhìn lại: Cậu có thể làm gì được tôi?<br>Ân Như Ly lắc đầu, tiến đến bên tai Mạc Vân Sam, khinh thanh tế ngữ: \"Mạc lão sư có vừa lòng chỗ ngồi tôi an bài không? Có phải em gái nhỏ rất đáng yêu không?\"<br>Mạc Vân Sam trả lời: \"Là tôi không có nhãn lực, làm hỏng chuyện tốt của Ân tổng, phải kính cậu một ly bồi tội.\".<br><br>Truyện Đông Phương<br>Lúc này, tiểu cô nương vừa nãy lại hỏi một câu: \"Vừa rồi chị Tình Vũ đến muộn đã bị phạt rượu, có phải Mạc lão sư cũng nên bị phạt ba ly không ạ?\"<br>Trên bàn ăn nháy mắt lặng ngắt như tờ.<br><br>Lời này ngay cả lão tổng Chu Nại của em ấy cũng không dám nói, tiểu cô nương này không biết bị thiếu căn gân hay là muốn đi nét bút nghiêng hấp dẫn lực chú ý.<br>Đại khái chắc là cái phía trước rồi.<br>\"Tôi không biết còn có quy củ như vậy.\" Mạc Vân Sam cười khẽ, \"Nếu Tình Vũ đã bị phạt rồi thì tôi cũng phải nhận phạt.<br><br>Bất quá tửu lượng của tôi lại không tốt lắm.\"<br>Chu Nại vừa định hòa giải liền nghe thấy Mạc Vân Sam không chút khách khí nói: \"Rượu của tôi sẽ để Ân tổng lo vậy.\"<br>Nhóm người lại một lần nữa lâm vào trầm mặc, ngay cả mấy sợi tóc cũng rơi vài trạng thái đứng yên bất động.<br><br>Mọi người cùng nhau vượt qua 30 giây dài đằng đẵng.<br>\"Nếu Mạc lão sư đã lên tiếng vậy thì tôi thay cô ấy uống ba ly cũng không sao.\" Ân Như Ly bưng ly chân dài lên, tầm mắt lướt qua người bên cạnh, lạc hướng về phía An Tình Vũ, \"Một mình uống thì quá cô đơn, nếu không Tình Vũ bồi tôi đi?\"<br>An Tình Vũ thụ sửng nhược kinh, lập tức bưng ly lên, nhanh chóng nói \"Không thành vấn đề\".<br>Mạc Vân Sam vẫn chưa xem hot search, không biết chuyện mình và An Tình Vũ bị tổ cp, mà hành vi của Ân Như Ly giờ phút này ở trong mắt nàng chỉ có thể dùng hai chữ để khái quát chính là -----<br>Thả thính.<br>Mạc Vân Sam vén tóc, lộ ra vành tai trắng nõn tinh tế của mình, \"Hai người uống thì cũng không thú vị, bằng không tôi uống cùng hai người một ly?\"<br>Ngón trỏ và ngón giữa của Ân Như Ly câu lấy chân ly thủy tinh, rượu vang đỏ ở bên trong bụng ly đong đưa xoay tròn.<br><br>Cô trầm mặc vài giây, nhắc nhở nói: \"Tôi là bởi vì tửu lượng của Mạc lão sư không tốt cho nên mới uống thay, nếu Mạc lão sư có thể tự uống -----\"<br>\"Chúng ta ba người vừa lúc ba ly, đây là tôi vì Ân tổng giảm bớt gánh nặng.\" Mạc Vân Sam dùng ngón trỏ nhẹ điểm một cái lên chóp mũi Ân Như Ly, \"Có phải tôi rất đau lòng cậu không?\"<br>Này xác định không phải là ve vãn đánh yêu đó chứ?<br>Trên bàn tròn, một số người không khéo bắt đầu thầm thì, cốt truyện này, sợ là không phải chính cung tới để biểu thị công khai chủ quyền nga!<br>Ân Như Ly nắm lấy tay Mạc Vân Sam, \"Mạc lão sư thật bướng bỉnh, cô như vậy sẽ chọc người hiểu lầm đó.\"<br>Ánh mắt Mạc Vân Sam lộ ra vẻ vô tội: \"Hiểu lầm cái gì?\"<br>Sau một lúc lâu như là bừng tỉnh đại ngộ, nói, \"Tôi và Ân tổng hiện tại chỉ là bạn tốt của nhau, giữa chị em tốt với nhau ít nhiều gì cũng sẽ có chút thân mật, chắc là không gây hiểu lầm gì đâu nhỉ?\" Nói xong lại nở một nụ cười với các tiểu cô nương.<br>Ân Như Ly không nghĩ tới Mạc Vân Sam lại nhanh làm sáng tỏ như vậy, những lời trước đó muốn nói chồng chất trong cổ họng tất cả đều nuốt trở về.<br>\"Mạc lão sư và Ân tổng đều là thần tượng của em! Em cũng không thể rộng lượng bảo trì mối quan hệ như vậy với người yêu cũ!\" Câu cảm thán này xuất phát từ tiểu cô nương mới vừa rồi mở miệng đòi phạt rượu Mạc Vân Sam, bởi vậy có thể thấy được tiểu cô nương này đại khái là thật sự nghĩ sao thì nói vậy.<br><br>Mạc Vân Sam bưng ly theo thứ tự chạm ly Ân Như Ly và An Tình Vũ một cái, trước làm vì kính.<br><br>Uống xong rượu rồi lại nói với tiểu cô nương: \"Chờ em tới tuổi của tôi rồi sẽ phát hiện, không có chuyện gì là không thể bỏ qua.<br><br>Huống chi Ân tổng thật sự phi thường tốt, lúc trước thời điểm chúng tôi yêu đương, vừa chung tình vừa lãng mạn, hiện tại có đốt đèn lồng đi tìm cũng sẽ không tìm thấy tình nhân hoàn mỹ như vậy, tôi đương nhiên phải đối với cậu ấy tốt một chút.\"<br>Lời này nghe ra lại thật rất mơ hồ, tuy rằng hai người hiện tại đã không còn quan hệ yêu đương nhưng nghe thế nào cũng là tiết tấu như muốn hợp lại.<br>Ân Như Ly cũng bưng ly uống cạn, sau đó buông ly xuống, \"Mạc lão sư thế này xem như là chơi xấu trốn rượu rồi!\"<br>Mạc Vân Sam lộ vẻ tự nhiên nói: \"Tôi đây ở trên bàn cũng coi như là tuổi lớn thứ hai đi? Nhóm em gái nhỏ hẳn là sẽ nhường tôi.\"<br>\"Hẳn như vậy.\" Chu Nại nói tiếp, \"Là bạn nhỏ công ty chúng tôi không hiểu chuyện, vừa rồi vốn không nên phạt Mạc lão sư, tôi uống một ly, coi như là bồi rượu cho Mạc lão sư.\"<br>\"Tôi thích nhất là giao tiếp với những người hào sảng như Chu tổng đây! Chúng ta đến cùng uống thêm một ly nữa!\" Mạc Vân Sam để phục vụ rót rượu cho mình, bưng ly lên chạm chạm với Chu Nại.<br>Ân Như Ly lẳng lặng nhìn rượu vang đỏ tiến vào miệng Mạc Vân Sam, xác thật là nuốt xuống.<br>Đây đã là ly thứ hai.<br>Cô dám khẳng định, Mạc Vân Sam uống xong ly thứ ba sẽ bắt đầu chơi rượu điên, kéo cũng kéo không được.<br>Thời điểm An Tình Vũ chạm ly uống xong rượu không một người chú ý đến, ngay cả ánh mắt của Ân Như Ly cũng vẫn luôn dõi theo Mạc Vân Sam, loại cảm giác này thật không tốt.<br><br>Nếu không có Mạc Vân Sam, tiêu điểm của toàn trường hôm nay đều là cô ta.<br>\"Mạc lão sư,\" Âm lượng của An Tình Vũ đủ để cả bàn đều nghe được, \"Em không biết chị cũng muốn tới, bằng không đã có thể cùng chị tới rồi, chị cũng sẽ không tới chậm.<br><br>Em cảm thấy thật có lỗi.\"<br>Mạc Vân Sam cười xua xua tay, \"Tôi cũng không có nói với em, trừ phi em có năng lực đọc tâm thuật mới biết được, tôi tới trễ sao có thể trách em chứ!\"<br>Có người hiếu kỳ nói: \"Trước khi Tình Vũ tới đã ở cùng Mạc lão sư à?\"<br>\"Ừm,\" An Tình Vũ cười ngọt ngào, \"Buổi chiều có một buổi ghi hình cùng Mạc lão sư, cả người Mạc lão sư đều sáng tỏa! Tôi hiện tại còn hệt như đang nằm mơ.\"<br>Đây là lời khách sáo.<br>Răng của Mạc Vân Sam như sắp rụng đến nơi.<br>\"Cô không thấy hot search a, còn có người tổ cp Mạc lão sư và Tình Vũ kìa!\"<br>\"Đúng đúng đúng, tôi cũng thấy, tuy rằng chụp không thấy rõ mặt, nhưng thoạt nhìn rất tình tứ a!<br>\"Tình Vũ tôi hâm mộ cô muốn chết! Tôi cũng muốn được Mạc lão sư phóng điện!\"<br>\"Tôi còn rất chờ mong chương tình sẽ thả ra cái dạng gì nữa, không biết phía hậu kỳ có thêm hiệu ứng đặc biệt gì không.\"<br>\"Ân tổng còn ở đây đó, cô nói chuyện chú ý chút!\"<br>\"Tôi chỉ đùa chút thôi!\"<br>\"......\"<br>Đến cái đề tài này thì hộp trò chuyện trên bàn như lập tức được mở ra, mồm năm miệng mười nói tiếp câu chuyện.<br>Cp? Cp gì? <br>Đầu Mạc Vân Sam đầy dấu chấm hỏi.<br>Ân Như Ly tiến đến bên tai Mạc Vân Sam nhỏ giọng nói: \"Nhìn gần như vậy có phải thấy Tình Vũ càng đáng yêu hơn không? Nghe em ấy nói lúc ghi hình hai người rất vui vẻ, vừa lúc nhân cơ hội dùng cơm chung này tâm sự cho thật tốt, tuy tôi là người trung niên nhưng cũng theo kịp trào lưu, thích đập cp.\"<br>Mạc Vân Sam nghe không hiểu người bên cạnh nói cái gì hồ ngôn loạn ngữ, nhìn chằm chằm cô một hồi lâu, nghẹn ra một câu: \"Đầu óc cậu bị cửa kẹp à?\"<br>Ân Như Ly chỉ nhàn nhạt nhìn thoáng qua sau đó liền chuyển sang bên kia nói chuyện với Chu Nại về việc phát triển kế hoạch với Anh Quả.<br>Ở trong lòng Mạc Vân Sam bắt đầu tưởng tượng ra cảnh cô nắm cổ chân Ân Như Ly, hệt như túm hành tây hung hăng quăng tới quăng lui.<br>\"Mạc lão sư.\" An Tình Vũ nhẹ giọng gọi một tiếng.<br>\"Sao vậy?\" Mạc Vân Sam mặt mang ý cười, không chút nào nhìn ra buổi chiều hôm nay bọn họ đã nháo qua không thoải mái.<br>\"Em muốn trịnh trọng nói một câu xin lỗi với chị!\" An Tình Vũ cúi đầu, dường như sắp khóc đến nơi, \"Em không nên nói trên mặt chị có nếp nhăn, thực xin lỗi! Chị đừng giận em có được không?\"<br>Mạc Vân Sam muốn liếc mắt xem thường nhưng cuối cùng vẫn nhịn xuống.<br>Thật đúng là một đóa thịnh thế tiểu bạch liên.<br>Câu xin lỗi này nói đến vô cùng chân thành a! Để người ta nghe xong còn tưởng rằng mình rất keo kiệt, đứa nhỏ chỉ nói một câu có nếp nhăn liền dọa cho người ta thành như vậy!<br>Mạc Vân Sam cầm tay An Tình Vũ, cười tủm tỉm nói: \"Đứa nhỏ ngốc này nói cái gì vậy a? Em nhìn thấy tôi tức giận chỗ nào? Em đáng yêu như vậy tôi đau lòng còn không kịp nữa là.<br><br>Còn nữa, đồng ngôn vô kỵ.<br><br>Tuổi này của tôi vốn dĩ là đã có nếp nhăn rồi, nếu như không có mới là không bình thường, em cũng không có nói sai.\"<br>An Tình Vũ sợ hãi ngẩng đầu: \"Mạc lão sư thật sự không giận em sao?\"<br>Vẻ mặt Mạc Vân Sam hiền từ: \"Đương nhiên! Tuổi này của em ở trong mắt tôi chỉ như một đứa trẻ, trẻ con không nghe lời mới chọc cho trưởng bối tức giận, em ngoan như vậy, sao tôi tức giận em được!\"<br> <br>Khóe môi An Tình Vũ giương lên, tươi cười càng thêm tươi sáng: \"Vậy em an tâm rồi! Chiều nay em vẫn luôn lo lắng Mạc lão sư sẽ giận em, nhưng mà thời điểm sau khi kết thúc ghi hình Mạc lão sư đi quá nhanh, em gọi chị cũng không thèm để ý em, để em còn tưởng rằng......\"<br>Cô ta dừng lại vỗ vỗ ngực, \"Thật là hù chết em!\"<br>Mạc Vân Sam nhéo nhéo mặt An Tình Vũ, dỗi nói: \"Đứa nhỏ này sao lại nghĩ tôi như vậy a! Khiến tôi quá thương tâm! Thời điểm em gọi tôi khẳng định là chung quanh có quá nhiều người cho nên tôi không nghe được, bằng không sao lại không để ý đến em chứ! Nếu như hôm nay không gặp được nhau ở chỗ này không phải em sẽ hiểu lầm tôi cả đời sao? Vạn nhất sau này em uống say không cẩn thận nhắc tới chuyện này, lại truyền ra, người ta còn cho rằng là tôi lòng dạ hẹp hòi a! Chỉ nghĩ như thế thôi cũng cảm thấy thật ủy khuất nga!\"<br>Khóe môi nàng chĩu chĩu xuống, lắc lắc tay An Tình Vũ, \"Tôi mặc kệ, em đến tự phạt đi.\"<br>Cái nắm mới vừa rồi đau đến độ thiếu chút nữa là nước mắt An Tình Vũ rơi xuống, nhưng mà biểu cảm ngữ khí này của Mạc Vân Sam, nếu như lên án chị ta nhéo quá tàn nhẫn khẳng định ngược lại sẽ trở thành ăn vạ, nói không chừng còn ảnh hưởng đến ấn tượng ở trong lòng Ân tổng.<br><br>An Tình Vũ đành phải ngậm bồ hòn.<br>\"Mạc lão sư chỉ dạy rất đúng, em nên tự phạt.\" Cô ta bưng rượu vang đỏ lên, uống một hơi cạn sạch.<br>Mạc Vân Sam lấy tay che miệng lại: \"Ai u đứa nhỏ này sao lại thành thật như vậy! Uống một ngụm thể hiện tâm ý là được rồi, em uống hết cả một ly rượu như vậy tôi thấy rất đau lòng!\"<br>Thần sắc trong mắt An Tình Vũ trở nên phức tạp.<br><br>Ai có thể tưởng tượng được một tiền bối như Mạc Vân Sam thế nhưng lại là đại trà xanh!<br>Thời điểm Ân Như Ly và Chu Nại nói chuyện phiếm lỗ tai vẫn luôn dựng thẳng nghe cuộc đối thoại bên này.<br>Hình như có chút ý tứ.<br>........<br>An Tình Vũ trộm ngắm nữ nhân xinh đẹp bị Mạc Vân Sam ngăn cách, trong mắt tất cả đều là không cam lòng.<br>Cô ta nghĩ nghĩ, tiến sát lại Mạc Vân Sam, thấp giọng: \"Mạc lão sư, chị và Ân tổng thật sự chỉ là bạn bè thôi sao? Nếu hai người.....Nếu hai người còn có một tầng quan hệ khác thân thiết hơn, em cũng không muốn làm người chen chân vào chuyện tình cảm của người khác, nhưng nếu hai người thật sự chỉ là ------\"<br>\"Cho nên mới nói em đúng thật là một đứa nhỏ ngốc, lời người lớn nói tùy tiện nghe một chút là được rồi, sao lại có thể tin là sự thật chứ?\" Khóe môi Mạc Vân Sam giương lên, \"Cô ấy ngay cả đi dùng cơm cũng dẫn tôi theo, chúng tôi sao có thể chỉ là mối quan hệ bạn bè đơn thuần! Động động đầu nhỏ của em ngẫm lại thật kỹ xem, hiện tại đã biết chúng tôi là quan hệ gì chưa?\"<br>An Tình Vũ sửng sốt.<br>.....Lời này vô pháp tiếp.<br>\"Vậy hai người và truyền thông, còn có vừa rồi....\" An Tình Vũ cau mày, thiên chân vô tà, \"Nói dối không tốt lắm đâu ạ.\"<br>\"Cả một đời người sẽ có rất nhiều lúc phải nói mấy lời nói dối thiện ý, em bây giờ còn nhỏ, chưa hiểu nhiều, chờ em lớn lên như tôi rồi cũng sẽ phải nói rất nhiều lời nói dối thiện ý.<br><br>Tỷ như tôi nói tôi và Ân tổng chỉ là bạn bè chính là vì sợ những cô gái trẻ bị cậu ấy mê hoặc đó sẽ tan nát cõi lòng, rốt cuộc với cái tiêu chuẩn này của tôi, có người nỗ lực thêm vài thập niên nữa cũng chưa chắt đạt được.<br><br>Vạn nhất có người cứ lẩn quẩn trong lòng đòi sống đòi chết, tội nghiệt của tôi không phải sẽ lớn hơn sao?\" Hảo một phen lời nói thấm thía cõi lòng.<br>An Tình Vũ sợ ngây người.<br>Sao lại có thể có người đội bốn chữ \"Không biết xấu hổ\" lên đầu mà không thẹn với lòng như vậy chứ!<br>\"Nhưng mà Ân tổng....\" An Tình Vũ lắc đầu, \"Loại sự tình này em vẫn nên lén tìm Ân tổng hỏi rõ ràng có lẽ tốt hơn.\"<br>\"Em không tin tôi sao? Trước đó cho rằng tôi là người lòng dạ hẹp hòi, hiện tại lại cho rằng tôi là một kẻ lừa đảo, tôi ở trong mắt Tình Vũ chính là một người không đáng tín nhiệm như vậy sao?\" Mạc Vân Sam rũ mi, \"Ánh mắt đầu tiên tôi nhìn thấy Tình Vũ liền cảm thấy em rất đáng yêu, còn nghĩ rằng có thể có thêm một người em gái nữa, là tôi quá tham lam.\"<br>???!!!<br>Lịch duyệt nhân sinh của An Tình Vũ không đủ để chống đỡ nét diễn của ảnh hậu như nàng.<br>Ân Như Ly không dấu vết mà kết thúc cuộc đối thoại với Chu Nại, chuyển hướng sang Mạc Vân Sam: \"Mới vừa rồi Mạc tiểu thư nói cô và tôi là quan hệ gì?\"<br>Mạc Vân Sam chọc chọc bả vai Ân Như Ly, \"Chúng ta là loại quan hệ gì trong lòng cậu tự rõ, một hai phải nghe tôi chính miệng nói ra à? Quỷ xứ!\"<br>Khóe miệng Ân Như Ly banh thẳng, khống chế không được cong ra độ cung vừa đúng lúc: \"Mạc tiểu thư cứ nói đùa như vậy truyền thông sẽ viết loạn.\"<br>\"Được rồi được rồi.\" Mạc Vân Sam nghịch ngợm nháy mắt với An Tình Vũ, \"Vừa rồi là tôi nói bậy, tôi và Ân tổng chỉ là mối quan hệ bạn bè thanh thanh bạch bạch thôi.\"<br>An Tình Vũ nỗ lực nặn ra một nụ cười, \"Em cũng đã nhìn ra là Mạc lão sư nói đùa, thế nào, có phải phối hợp rất tốt không ạ?\"<br>Giây tiếp theo Mạc Vân Sam đã biến thành nghiêm túc: \"Tình Vũ đáng yêu như vậy tôi không muốn đả kích em, nhưng nếu xét từ góc độ chuyên nghiệp để chấm điểm, em chỉ có 59 điểm.\"<br>An Tình Vũ \"khiêm tốn\" thỉnh giáo: \"Là nơi nào có vấn đề vậy ạ?\"<br>Mạc Vân Sam \"ha ha ha\" cười vài tiếng, \"Tôi nói đùa thôi, diễn xuất vừa rồi của Tình Vũ được toàn điểm! Tôi diễn là vai nữ xứng trà xanh độc ác, em đáp diễn khẳng định là bạch liên pháo hôi vô tội có đúng không? Quả thực là rất sống động!\"<br>Hai tay đang đặt ở dưới bàn của An Tình Vũ gắt gao nắm chặt thành quyền.<br>Không thể sinh khí, không thể sinh khí, không thể sinh khí.....<br>Vài người bên cạnh An Tình Vũ toàn bộ quá trình đều ở một bên vây xem, hiện tại đầu một người so với một người càng chôn thấp hơn, đau khổ nghẹn cười.<br><br>Một cái dưa chuyện cười tốt như vậy, trở về nhất định phải chia sẻ cho từng chị em biết!<br>Tâm tình của Ân Như Ly mạc danh thoải mái hơn rất nhiều, tay không chịu khống chế mà duỗi về hướng điện thoại trên bàn, nhanh chóng gõ một hàng chữ lên màn hình.<br>[ Cùng nhau kết thúc đi.<br><br>]<br>Cô đang muốn đưa điện thoại ra ngoài lại đụng phải ánh mắt bất lực của An Tình Vũ..<br><br>"]