["<br>","<br>Nam nhân say rượu chớp mắt mấy cái, nỗ lực ngắm nhìn, lúc này mới thấy rõ người tới là ai: \"Ân tổng a! Nguyên lai là bạn gái của cô, cô cũng không biết quản giáo một phen, hay là để tôi thay cô quản giáo đi!\"<br>Mặt hắn ta đỏ bừng, hai mắt trừng lớn, tuy bề ngoài là một bộ ưa nhìn nhưng cũng không chịu nổi cười đến đáng khinh.<br>Mạc Vân Sam tránh người ở phía sau Ân Như Ly, một bàn tay nắm lấy chất vải bên sườn eo đối phương, run rẩy.<br>Giả vờ.<br>Cũng có thể là....báo trước.<br><br>(?)<br>Bắp thịt trên eo Ân Như Ly có chút căng chặt, tay không tự giác cũng dùng thêm sức, chặt đến nỗi trên mu bàn tay đang nắm lấy tay Mạc Vân Sam lộ ra mấy sợi mạch máu.<br>Phản ứng như vậy, Mạc Vân Sam ở phía sau rất vừa lòng.<br>Ân Như Ly khác thường cũng không lâu lắm, liền mở miệng nói: \"Nữ nhân Khâu tổng muốn quản giáo cũng thật nhiều, anh vẫn là đừng nên phí cái tâm tư này thì hơn.\"<br>Hán tử họ Khâu say rượu lắc lư vài cái, nỗ lực đứng dậy, \"Ân tổng đây là nói tôi xen vào việc người khác?\"<br>Ân Như Ly câu cười: \"Anh đừng có hiểu lầm, tôi nào có ý đó? Tôi là nói, Khâu tổng say rồi, nên trở về nghỉ ngơi sớm một chút.\" Thanh âm kiều nhu đến nỗi có thể làm xương cốt người ta mềm một nửa.<br>\"Tôi đúng là nên nghỉ ngơi.\" Hán tử say rượu lảo đảo đi về phía trước vài bước, nâng một cánh tay lên, \"Vậy Ân tổng để bạn gái của cô đỡ tôi trở về đi, tôi mới vừa bị cô ta đá một chân, cái chân đó cũng không nghe sai sử nữa rồi!\"<br>Nói xong lại nhìn về phía nữ nhân đã đá hắn, \"Xem mặt mũi của Ân tổng tôi mới không so đo, cô cũng đừng nên chọc tôi tức giận thêm.\"<br>\"Nghe nói Kim Minh Hiên lại mở thêm mấy chi nhánh nữa, việc kinh doanh đặc biệt tốt, mấy ngày hôm trước còn có bằng hữu oán giận với tôi nói muốn đặt chỗ cũng không được, tôi còn chưa có chúc mừng Khâu tổng đây.\" Ân Như Ly đột nhiên chuyển đề tài, ngữ khí thần thái cực kỳ hiền lành, cùng với người mới vừa rồi như hai người khác nhau.<br>Nam nhân anh tuấn đang say khướt trước mặt chính là ông trùm dịch vụ ăn uống ở thành phố này tên là Khâu Nghiêm, 35 tuổi còn chưa lập gia đình, là điển hình của câu có nhan có tiền kim cương vương lão ngũ*, trên mạng có rất nhiều người gọi hắn ta là \"Lão công\".<br>*Kim cương vương lão ngũ (钻石王老五): nó thường dùng để nhắc đến những người đàn ông kiệt xuất, còn độc thân, không chỉ giàu có mà còn đẹp trai, phong độ, tài giỏi, đạt chuẩn về mọi mặt.<br>\"Lần sau cứ báo tên của tôi! Sao có thể để cho bằng hữu của Ân tổng đặt không được chỗ chứ? Quá không nên!\" Khâu Nghiêm lắc lư hai cái, tùy thời đều có thể té ngã.<br>\"Tôi cũng nói như vậy với bằng hữu, Khâu tổng sao có thể không cho tôi chút mặt mũi a?\"<br>Trên mặt Ân Như Ly là ý cười ngâm ngâm, thật giống như ngẫu nhiên gặp được bằng hữu nên hàn huyên vài câu.<br>Trên hành lang hiện tại một chút cũng không còn không khí khẩn trương mới vừa rồi.<br>Người uống quá nhiều rượu đều sẽ phản ứng chậm nửa nhịp, nói nửa ngày cánh tay vẫn còn treo ở giữa không trung.<br><br> <br>Hắn ta làm như cảm thấy có chút mệt, liền vòng trước vòng sau vòng xung quanh hoạt động bả vai, động tác cực kỳ không phối hợp, giống như bị trúng gió.<br>Ân Như Ly quay đầu lại nói với Mạc Vân Sam: \"Khâu tổng chính là đại lão trong ngành kinh doanh dịch vụ ăn uống ở thành phố A chúng ta, là người đặc biệt trượng nghĩa, tôi cũng nên cho anh ta vài phần mặt mũi.<br><br>Cô xem người ta vừa soái vừa nhiều tiền như vậy, nữ nhân như nhau muốn trèo lên giường còn không kịp, có cơ hội thì cần phải quý trọng.\"<br>Mạc Vân Sam giật mình, đối diện một lát, bàn tay đang bắt lấy quần áo của đối phương bất giác buông lỏng xuống, rũ tại bên người.<br>Lông mi rung động vài cái, giống như một con thỏ nhỏ bất lực, chọc người thương tiếc.<br>\"Tôi biết ngay Ân tổng sẽ không vì một nữ nhân mà nháo không thoải mái!\" Khâu Nghiêm chỉ chỉ cánh tay của mình, \"Mau tới đây, cánh tay của tôi đã rất đau rồi đó!\"<br>Một bộ sắc mặt tiểu nhân đắc chí.<br>Mạc Vân Sam không động, trong hốc mắt nổi lên hơi nước, một mảnh đỏ bừng, đôi tay nắm chặt thành quyền, bả vai ngăn không được run rẩy.<br>Ủy khuất, sợ hãi, lại quật cường.<br>Khâu Nghiêm nửa điểm cũng không thương hương tiếc ngọc, chỉ treo nụ cười khinh bỉ chờ nữ nhân đi vào khuôn khổ.<br>Một cái đá chân kia cũng không thể cho qua dễ dàng như vậy, đêm nay nhất định phải để cho tiểu tiện nhân này biết được đắc tội hắn là kết cục gì!<br>Nếu như đem toàn cảnh một màn này thu lại, ba người đều đặt vào cùng một bức tranh, vậy thì sẽ phát hiện, thần sắc trong mắt hai nữ nhân chân chính cũng không giống như biểu hiện bên ngoài.<br>Trong một khoảnh khắc.<br>Ân như Ly tiến lên hai bước, trực tiếp đá vào cái chân còn lại của nam nhân, mũi giày trúng vào nơi khớp xương yếu ớt nhất của cẳng chân.<br>Trên đùi nam nhân mềm nhũn, trực tiếp quỳ xuống.<br><br>Cố tình sau khi uống rượu thần kinh lại đình trệ, như thế nào cũng không đứng dậy nổi.<br>\"Tôi từ trước đến nay đều không thích giải quyết vấn đề thô bạo như vậy, mặt mũi Khâu tổng lớn, để tôi phá lệ một lần.\" lúm đồng tiền trên mặt Ân Như Ly như hoa, thật giống như vừa rồi không phải đá người mà là thân thiết tặng cho đối phương một phần lễ gặp mặt.<br>Nam nhân say rượu đi đến nơi nào mà không được người ta vuốt mông ngựa, khi nào thì chịu qua loại khuất nhục như thế này!<br>Hắn ta hồng mắt rống lên: \"Cô dám đối với tôi như vậy! Có tin tôi phá hủy cô hay không!\"<br>\"Vậy anh tốt nhất nên xuống tay cho sạch sẽ lưu loát chút, nếu không con người tôi nhớ dai thù cũng rất dai, thân thể này của Khâu tổng chỉ sợ ăn không tiêu.\" Ân Như Ly vỗ vỗ bả vai nam nhân, \"Tôi có lòng tốt nhắc nhở anh một câu, Khâu tổng nhất định phải tẫn hết khả năng của mình mà làm, cứ nương lúc tuổi còn trẻ miệng cọp gan thỏ, cẩn thận kẻo về sau có uống vào thuốc mạnh cũng trị không khỏi.\"<br>\"Xú đàn bà, lão tử giết mày!\" Nam nhân say khướt nhảy về phía trước, như là dã thú lao ra khỏi lồng.<br><br>Ân Như Ly phản ứng nhanh nhạy, ôm lấy thắt lưng Mạc Vân Sam lui về sau mấy bước, gót giày vững vàng rơi trên mặt đất.<br><br>Mà hán tử bởi vì say rượu mất đi trọng tâm cho nên lại một lần nữa quỳ trên mặt đất.<br><br>Trước đó một chân bị đá chỉ quỳ một gối xuống đất, hiện tại lại biến thành tư thế quỳ tế tổ tông.<br>\"Trên đầu có camera theo dõi, Khâu tổng như vậy để người nhìn thấy không khéo lại chê cười!\" Ân Như Ly nheo mắt, đuôi mắt hẹp dài hơi hơi cong xuống, nghiễm nhiên là một mạt cười hồ ly, \"Trong thương trường ngẩng đầu không thấy cúi đầu gặp, quan hệ nháo đến quá cương đối với ai cũng không có chỗ tốt.<br><br>Tôi cũng bán cho anh một cái nhân tình, đêm nay chuyện Khâu tổng quỳ xuống trước mặt tôi....Tôi sẽ không tự động đề cập với người khác, Khâu tổng cảm thấy thế nào?\"<br>\"Ân Như Ly!\" Nam nhân hoàn toàn bị chọc giận biến thành đầu sư tử, cố tình lại không có biện pháp với nữ nhân trước mặt này.<br>Ân Như Ly chầm chậm đi đến địa phương cách xa nam nhân kia nửa bước, ngồi xổm xuống thấp giọng nói bên tai anh ta: \"Nói cho anh biết một bí mật, đã từng có lão gia hỏa kết thù với tôi, tôi dùng thời gian mười năm đào cho ông ta một cái bẫy.<br><br>Bất quá chỉ sợ anh cũng sẽ không có đãi ngộ như vậy.<br><br>Anh đoán xem, một năm, ba tháng, hay là một tháng?\"<br>Khâu Nghiêm bắt lấy cánh tay Ân Như Ly: \"Cô không khỏi quá tự tin rồi.\"<br>Ân Như Ly liếc mắt nhìn anh ta một cái, cong môi mỉm cười: \"Chờ mong lần gặp mặt tiếp theo với Khâu tổng.\"<br>Ánh mắt của cô lướt qua Khâu Nghiêm, \"Khâu tổng của các anh uống say rồi, nhanh chóng đỡ anh ta trở về đi, coi chừng cảm lạnh!\" Dường như đối với nam nhân trên mặt đất rất quan tâm.<br>Khâu Nghiêm quay đầu lại, là cấp dưới công ty mình.<br>\"Nhanh nhanh nhanh, hai tiểu tử to cao các cậu nhanh chóng đến đỡ Khâu tổng dậy!\" Một nam nhân mang mắt kính kiểu tóc Địa Trung Hải vội vã chạy tới, trên trán ứa đầy mồ hôi.<br>Hai nam nhân cao lớn mỗi người một bên đỡ dưới cánh tay Khâu Nghiêm nâng lên.<br>Ân Như Ly cũng đi theo đứng lên, trên cánh tay hằn lấy năm dấu tay đỏ hồng bắt mắt có thể thấy được nam nhân dùng lực rất lớn.<br>\"Mới vừa rồi đa tạ Ân tổng chiếu cố!\" nam nhân mang mắt kính cúi mình cảm tạ.<br><br>Ước chừng anh ta đang cho rằng đối phương là cố ý lưu lại chỗ này để chăm sóc lão bản của mình.<br>Ân Như Ly cười lắc đầu: \"Tôi cũng không giúp đỡ gì, nhưng thật ra vất vả giám đốc Hàn rồi.\"<br>Nam nhân mới vừa vội vàng đến đây tuổi đã qua 40, tóc cũng đã hói thành kiểu Địa Trung Hải, nhưng đến hiện tại cũng chỉ là một giám đốc hậu cần nho nhỏ.<br>Hiện tại chỉ sợ ngay cả chức giám đốc này cũng giữ không được nữa.<br>Bởi vì mặt của Khâu Nghiêm lúc này đã đen thành than tổ ong rồi.<br>Bản thân chịu nhục đã thôi đi, tên ngu xuẩn kia còn ở đó cảm tạ người ta chiếu cố, thật là tốt quá mà!<br>Giám đốc Hàn không chú ý tới sắc mặt lão bản nhà mình, ngược lại thụ sủng nhược kinh nói: \"Ân tổng cư nhiên lại nhớ rõ tôi! Tôi còn tưởng rằng ngài đối với một tiểu nhân vật như tôi sẽ không có ấn tượng chứ.\"<br>Ân Như Ly: \"Giám đốc Hàn không cần khiêm tốn, một giám đốc hậu cầu làm người yên tâm như anh vậy còn không phải là người mà những công ty lớn muốn tranh đoạt sao, nếu không phải Khâu tổng không thả anh, tôi đã sớm đào anh về bên mình rồi.\"<br>\"Nào có nào có!\" Giám đốc Hàn xua xua tay, trộm nhìn lão bản.<br>Nghe được ám chỉ như vậy, nói ý niệm bất động là giả.<br>Tham gia loại tiệc rượu như vậy lão bản không có khả năng sẽ dẫn anh ta theo, nếu không phải anh ta liếm mặt nhờ đồng nghiệp trong bộ phận quan hệ công chúng cũng sẽ không chiếm được cơ hội vào bàn này.<br>\"Tôi phát tiền lương cho anh là để anh tới hàn huyên sao?!\" Khâu Nghiêm thập phần bực bội.<br>\"Ân tổng, tôi đây đưa Khâu tổng về trước, ngài và Khâu tổng thân thuộc như vậy, nếu có việc gì cứ việc nói với tôi không cần khách khí!\" Giám đốc Hàn nở một nụ cười ân cần với Ân Như Ly, lui về sau hai bước, xoay người dẫn theo hai nam nhân trẻ tuổi đi về hướng thang máy.<br>Ân Như Ly nhìn bóng dáng mấy người rời đi, đôi mắt nửa mị, khóe môi hơi giường, như là khinh thường.<br>\"Cánh tay của cô thật đỏ, có đau hay không a?\" Mạc Vân Sam một bên hỏi, một bên dùng đầu ngón tay chạm chạm.<br>\"Cô một mình ở chỗ này làm gì?\" Ân Như Ly nói.<br>Mạc Vân Sam: \"Tới chỗ này còn có thể làm gì? Đương nhiên là muốn giải quyết nhu cầu sinh lý.\"<br>Ánh mắt Ân Như Ly trở nên kỳ quái.<br>\"Tôi nói chính là đi tiểu!\"<br>Nói xong câu đó, Mạc Vân Sam quả thực muốn cắn đứt đầu lưỡi của mình.<br>Ân Như ly gật đầu, đạm nhiên: \"Vậy Mạc tiểu thư cứ tiếp tục.\"<br>Mạc Vân Sam cúi đầu, lã chã chực khóc: \"Vừa rồi dọa hư tôi.\"<br>Ân Như Ly: \"Tôi thấy lúc Mạc tiểu thư đá người rất mạnh mẽ mà.\"<br>Mạc Vân Sam: \"Đó là bản năng cầu sinh.\"<br>\"Về sau một mình thì ít tham dự loại tiệc rượu này, cô căn bản không tưởng tượng được có một số người sẽ làm ra loại chuyện gì.<br><br>Một nữ nhân xinh đẹp không ai chống lưng như cô vậy phải đặc biệt cẩn thận.\" Thần sắc Ân Như Ly trở nên nghiêm túc, tuyệt không phải là đang hù dọa người.<br> <br>\"Cô....Biết chuyện tôi và người trong nhà đoạn tuyệt quan hệ?\" Mạc Vân Sam đột nhiên hỏi.<br>Ân Như Ly: \"Tôi rất kinh ngạc hiện tại Mạc tiểu thư lại quan tâm vấn đề này.\"<br>Mạc Vân Sam: \"Không phải tôi còn có cô....Cô bạn gái cũ này sao? Tựa như mới vừa rồi vậy từ trên trời giáng xuống, kim quang lấp lánh.\"<br>\"Mạc tiểu thư gặp lại sau.\" Ân Như Ly nhàn nhạt nói một câu, nhấc chân muốn rời đi.<br>Mạc Vân Sam ôm chặt cánh tay Ân Như Ly: \"Mới vừa rồi thật sự là dọa đến tôi, tôi nào còn dám đi một mình nữa chứ, cô sẽ không thấy chết không cứu có đúng không?\"<br>Ân Như Ly giãy cánh tay, không dứt ra được.<br>\"Tuy rằng tôi cũng không muốn không có cốt khí đi cầu bạn gái cũ bảo hộ như vậy, nhưng mà đại trượng phu co được giãn được, vì an toàn sinh mệnh của tôi, tôi sẽ không tha cô đi.\" Thanh âm Mạc Vân Sam tế nhu, kiều kiều nhược nhược, \"Cô ngẫm lại xem, mọi người nếu như nhìn thấy tin tức ảnh hậu quốc tế trứ danh hồng nhan mất sớm sẽ có bao nhiêu đau lòng! Bao nhiêu tiếc hận!\"<br>Ân Như Ly tuy không tin những chuyện ma quỷ đó nhưng cũng không cường ngạnh đẩy Mạc Vân Sam ra nữa.<br><br>Nữ nhân gặp phải loại chuyện này nhiều ít gì trong lòng cũng sẽ tồn sợ hãi, thôi thì tạm thời làm việc thiện vậy.<br>Mạc Vân Sam ôm Ân Như Ly đi trên lối đi vắng vẻ, phá lệ an tâm, lại rung động.<br>.......<br>Một chiếc xe hơi màu đen ngừng lại ở trước cửa khách sạn The Ritz, đây là xe hôm nay đưa Ân Như Ly đến tiệc rượu.<br>Tài xe xuống xe mở cửa ghế sau, ở nơi đó chờ đợi một hồi lâu cũng không thấy người xuống xe.<br>Mạc Vân Sam nhìn Ân Như Ly, trong mắt đựng đầy ngôi sao nhỏ đáng thương.<br>\"Tôi không dám một mình đi thang máy lên, cô đưa đưa tôi?\"<br>\"Khách sạn có rất nhiều nhân viên công tác.\" Ân Như Ly nói.<br>Mạc Vân Sam chớp chớp mắt: \"Sao tôi biết được nhân viên công tác có thể thấy sắc nảy lòng tham hay không? Tôi cũng biết tôi thật sự quá dụ hoặc.\"<br>Tay trái Ân Như Ly xoa mặt Mạc Vân Sam, ngón tay cái dừng lại ở bên khóe môi.<br>\"Tôi đưa cô đi lên càng nguy hiểm hơn,\" Ân Như Ly môi đỏ nhẹ cong, \"Nếu như có người thấy sắc nổi lòng tham, tôi sẽ đẩy cô ra để bản thân tranh thủ thời gian chạy trốn.\"<br>Mạc Vân Sam nghiêng đầu cắn lấy ngón tay cái của Ân Như Ly, \"Sao cô có thể thiếu cắn như vậy?\" Mồm miệng hàm hồ.<br>Đầu ngón tay bị một tiểu gia hỏa mềm ấm hỏi thăm.<br>Đồng tử của Ân Như Ly có chút khuếch đại.<br>- ---------<br>Editor:<br>＼(￣▽￣)／.<br><br>"]