["<br>Trên mặt cỏ hai bàn tay nắm chặt lấy nhau, mười ngón đan xen.<br>Mạc Vân Sam đè thấp thân mình, chịu đựng nội tâm lôi kéo, nghiêng người qua chạm vào đôi môi một người khác.<br>Ân Như Ly dịch khai tầm mắt, nghiêng mặt sang một bên, cái hôn dừng lại nơi khóe môi.<br>\"Đừng lộn xộn.\" Mạc Vân Sam bá đạo mà giam cầm hai tay của Ân Như Ly trên đỉnh đầu, hai cánh tay vừa lúc cố định đầu cô.<br>Lại một lần nữa hôn đến.<br>Ân Như Ly không phối hợp, môi gắt gao mím chặt, rất khó cạy ra.<br>\"Tình cảm của chúng ta vẫn luôn là cậu là người dẫn dắt trước, tôi đuổi theo sau, cậu từng bước một đưa tôi vào động hồ ly lạnh lẽo của cậu, nơi đó giờ đã là địa bàn của tôi.<br><br>Cho dù là tôi đã từng rời đi, trong lòng cậu có oán hận đi chăng nữa, cho dù nơi đó đã từng có người khác bước vào, cũng phải chờ tôi cướp được địa bàn trở về rồi thì cậu mới có thể phát tiết bất mãn.\" Thanh âm của Mạc Vân Sam rất nhẹ, nhưng trong mắt ý vị xâm lược lại rõ ràng.<br>Ân Như Ly nhìn thẳng vào mắt nàng: \"Cô nói mười năm nay cô chỉ yêu tôi, thậm chí là thân thể cũng chỉ thuộc về tôi, chẳng lẽ không nghĩ đến chuyện tôi cũng giống như vậy sao? Tôi không chờ cô, có lẽ hiện tại cô sẽ cảm thấy không sao cả, vậy về sau thì sao, rất khó bảo đảm được chuyện này sẽ không trở thành một cây gai ở trong lòng cô.<br><br>Tôi rất hiểu cô, một người trong mắt chứa không nổi một hạt cát thì nói gì để thuyết phục bản thân mình, cũng sẽ phi thường để ý.<br><br>Kỳ thật mấy năm nay cô vẫn luôn ngầm thừa nhận rằng tôi chỉ có một mình cô, không phải sao?\"<br>Đúng không?<br>Hồ ly tinh đích xác rất hiểu nàng.<br>Nàng nhiều năm như vậy vẫn không dám trở về đối mặt chính là vì trong lòng luôn ảo tưởng hồ ly tinh có thể vẫn luôn chờ nàng, vẫn luôn lưu giữ vị trí thuộc về nàng kia, sợ hiện thực máu chảy đầm đìa đánh nát những ảo tưởng đó.<br><br>Nhưng nếu thật sự nát rồi, nàng vẫn sẽ tiêu sái xoay người rời đi.<br>Nhưng mà hiện tại, nàng đã suy sụp đến độ không đứng dậy nổi nữa rồi, vậy thì làm sao nàng xoay người cho được.<br>\"Đúng vậy, tôi để ý, tôi để ý muốn chết, tôi luôn hận bản thân vì sao lại buông cậu ra, vì sao phải cho người khác cơ hội.<br><br> <br>Trước đó là hoàn toàn thuộc về tôi, hiện tại có lẽ trái tim đã phân ra thành nhiều mảnh nhỏ, mà tôi cũng chỉ có thể ở trong một mảnh nhỏ trong đó.<br><br>Tôi thậm chí sợ rằng một ngày nào đó bạn gái cũ khác của cậu tìm tới cửa, hệt như tôi quấn lấy cậu, sợ rằng, sợ rằng đến cuối cùng cậu vẫn không lựa chọn tôi.\"<br>Mạc Vân Sam khép mắt lại, cật lực bình phục cảm xúc.<br>Nàng không ngày nào là không hận bản thân mình, thời điểm nên quý trọng lại không biết quý trọng, sau khi mất đi rồi mới phát hiện căn bản không có cách nào buông tay, không có cách nào tiêu tán, chỉ cần có thể tìm về lần rung động đầu tiên cũng như phần tâm động duy nhất trong cuộc đời này thì ngay cả kiêu ngạo cũng có thể vứt bỏ toàn bộ.<br>Không có cảm tình, nàng có thể sống rất tốt, có thể sống thành bộ dáng mà mọi người đều hâm mộ.<br><br>Nhưng mà hồ ly tinh đã cho nàng đoạn cảm tình quá mức tốt đẹp, nếu hiện tại không ra sức nắm lấy, có lẽ thời điểm một giây cuối cùng của nhân sinh, ngay cả mắt nàng cũng không cam lòng nhắm lại.<br>\"Cô luôn nói tôi mạnh miệng, nói tôi khẩu thị tâm phi, kỳ thật cô mới đúng là như vậy.\" Thần sắc Ân Như Ly bình tĩnh, \"Tôi không đáp lại cảm tình của cô, cô ủy khuất, cô khổ sở, mặc dù cô có dũng cảm quyết chí tiến lên, nhưng những cảm xúc chân thật trải qua đó có thể chân chính quên được sao?\"<br>Ân Như Ly quá mức hiểu Mạc Vân Sam của trước kia, quá hiểu phải làm thế nào để có thể khiến nàng rút lui có trật tự, làm cách nào để nàng có thể cao ngạo quay đầu không nhìn lại.<br>Nhưng mà những hiểu biết đó tựa hồ cũng theo thời gian mất đi hiệu lực của nó, Mạc Vân Sam chấp nhất đến ngoài dự kiến.<br>\"Trên núi gió lạnh, chúng ta trở về đi.\" Mạc Vân Sam đứng lên, làm như không có việc gì mà vươn tay, \"Tôi có lòng tốt kéo cậu lên, nếu muốn cảm ơn thì có thể phát bao lì xì.\"<br>Ân Như Ly không có đặt tay lên, tự mình dùng tay chống mặt đất đứng dậy, vỗ vỗ sạch bụi đất trên người.<br>Mạc Vân Sam liếc mắt nhìn Ân Như Ly một cái, \"Cái con người cậu thật đúng là làm ra vẻ!\"<br>Ân Như Ly lễ phép mỉm cười: \"Một lát nữa tôi phải đến lễ đường ở phía nam diễn thuyết, thời gian không còn sai biệt lắm, đi ăn một bữa cơm xong Mạc tiểu thư liền trở về khách sạn đi.\"<br>\"Cậu phải diễn thuyết?\" Mạc Vân Sam khoanh tay, \"Tôi đây vừa lúc đến nghe một lúc.\"<br>\"Chỗ ngồi hữu hạn, chỉ sợ Mạc tiểu thư không có nơi để ngồi.\"<br>Mạc Vân Sam lấy điện thoại từ trong túi ra, từ danh bạ gạt ra một dãy số<br>\"Alo, Ada tiểu mỹ nữ, Ân tổng của em chiều nay có diễn thuyết ở lễ đường đại học A à?\"<br>Giữa mày Ân Như Ly nhíu lại.<br>\"Vừa lúc tôi và Ân tổng của em đang đi dạo ở trường, muốn hỏi thử xem có còn chỗ trống nào không?\"<br>\"Giúp tôi để lại một vị trí nha, thân ái à em thật là tốt!\"<br>\"Một lát nữa gặp, yêu em moah moah!\"<br><br>Ân Như Ly nghe thấy mỗi chuỗi lời của Mạc Vân Sam với điện thoại mày càng ngày càng nhíu chặt hơn, cơ hồ là muốn xoắn thành một cái đinh ốc.<br>Mạc Vân Sam khoe khoang nhướng mày, \"Ada nói em ấy đã sớm giữ chỗ cho tôi rồi, Ân tổng diễn thuyết cho thật tốt phần của mình đi, không cần phải xen vào chuyện của tôi.\"<br>Ân Như Ly thu hồi buồn bực, câu môi: \"Nếu cô ấy muốn đi ăn máng khác làm trợ lý cho cô thì tôi cũng không phải không thể nhịn đau mà bỏ đi thứ yêu thích, rốt cuộc thì người đã ở cạnh tôi nhiều năm, lão bản như tôi vẫn hy vọng cô ấy tiền đồ như gấm.<br><br>Hy vọng Mạc tiểu thư không nên đãi ngộ quá đáng với cô ấy.\"<br>\"Cậu đừng có uy hiếp tôi.\" Mạc Vân Sam híp mắt cười, \"Loại cáo già như cậu, đào người từ chỗ của cậu có thể so với chuyện moi thịt từ khẽ răng còn muốn khó hơn, Ada là người tài giỏi như thế, cậu sẽ không bởi vì chút chuyện nhỏ này mà để em ấy chạy lấy người.<br><br>Huống chi em ấy làm việc không tồi, thu cho cậu không biết bao nhiêu là lợi.\"<br>Nàng thò lại gần, dùng chóp mũi cọ cọ vành tai của Ân Như Ly, \"Ân tổng phải phát thêm chút tiền thưởng nữa cho nỗ lực của nhân viên a!\" Nói đến ái muội, có loại cảm giác lão bản nương thổi gió bên gối.<br>Ân Như Ly không thèm để ý, đẩy Mạc Vân Sam ra đi về hướng sườn núi.<br>\"Xì!\" Mạc Vân Sam cong môi, bước nhỏ đuổi theo.<br>Nàng vẫn luôn biết, nếu hồ ly tinh quyết tâm cự tuyệt thì nàng căn bản không có cơ hội tới gần.<br>Tiểu hồ ly biệt biệt nữu nữu như vậy, cũng có một loại đáng yêu rất khác.<br>Có thể gần thêm một chút nữa hay không, cứ trước giao cho thời gian và ông trời quyết định đi.<br>..........<br>Bởi vì là ngày kỷ niệm thành lập trường nên có rất nhiều sinh viên đã tốt nghiệp trở về trường tham quan, người ở trong sân trường so với ngày thường nhiều hơn rất nhiều.<br>Đúng lúc thời điểm cây đào hai bên đường nở hoa, gió nhẹ thổi qua, cánh hoa theo gió bay lả tả như là những sợi lông tơ mềm mại màu hồng nhạt rơi xuống.<br>\"Tiểu Vân Vân!\" Trong một nhóm người, nữ nhân tóc xõa ngang vai, mang mắt kính tròn cao giọng gọi một tiếng, đưa tới rất nhiều ánh mắt nhìn qua.<br>Lỗ tai của Ân Như Ly động đậy hai cái, cơ bắp toàn thân đều khẩn trương cả lên.<br>Mạc Vân Sam nghe thấy thanh âm quen tai, đang muốn quay đầu nhìn lại lại bị Ân Như Ly giữ chặt đầu.<br>\"Đi nhanh chút, tôi đang vội.\" Ân Như Ly nói.<br>Mạc Vân Sam không rõ nguyên do, chỉ cảm thấy người bên cạnh có bệnh, bực nói: \"Cậu buông tôi ra thì tôi mới có thể đi nhanh được a!\"<br><br>Ân Như Ly mặt không đổi sắc: \"Ở đây có rất nhiều người, rất dễ bị nhận ra, tôi thay cô chắn chút.\"<br>Bước chân bên dưới nhanh hơn, hệt như là sợ bị quỷ đuổi theo.<br>Trong nháy mắt, lưng của cô bị người đánh một cái, cả người chúi về trước vài bước, suýt nữa thì ngã trên mặt đất.<br>!!!<br>\"Tại sao lại đánh -----\"<br>\"Tiểu Vân Vân cậu đã về rồi! Cậu là cái tên không có lương tâm, lâu như vậy cũng không liên lạc với mình, mình đau lòng lắm a!\" Sau khi Tân Nhuế tránh khỏi Ân Như Ly liền thay thế vị trí của cô, ôm lấy cánh tay của Mạc Vân Sam.<br>\"Nhuế Nhuế! Mình nhớ cậu muốn chết!\" Mạc Vân Sam gắt gao ôm Tân Nhuế, trong lòng chua xót.<br>Năm đó xuất ngoại quá đột ngột, các công cụ liên lạc cũng không có phát triển như bây giờ, hơn nữa nàng sợ biết được hiện trạng của Ân Như Ly cho nên ngay cả Tân Nhuế cũng cắt đứt liên lạc.<br>Sau đó lại sợ Tân Nhuế trách mắng nàng, lại thêm hồi lâu không có tin tức, càng thêm không biết nên liên lạc như thế nào.<br><br>Mỗi lần nhớ tới đều vô cùng hối hận.<br>\"Hừ, mình thấy cậu chỉ là ngoài miệng nói nhớ mình thôi!\" Tân Nhuế bĩu môi nói, \"Trở về lâu như vậy cũng không gặp mình một lần, có phải trở thành ảnh hậu rồi liền khinh thường giao thiệp với bạn bè phàm nhân không?\"<br>\"Nào có!\" Mạc Vân Sam liếc mắt nhìn Ân Như Ly một cái, \"Là cậu ấy nói cậu giận mình không muốn gặp mình.\"<br>\"Con người cậu sao mà âm hiểu quá vậy!\" Tân Nhuế hung hăng trừng Ân Như Ly, \"Bôi đen hình tượng của mình trong lòng Tiểu Vân Vân, có phải sợ mình phân đi yêu thích của cậu ấy không?\"<br>\"Chân của cậu đã tốt hơn chưa? Thương gân động cốt một trăm ngày, phải tĩnh dưỡng cho thật tốt, mình đưa cậu trở về.\" Một tay Ân Như Ly nắm lấy cổ tay Tân Nhuế, một tay khác đỡ lấy lưng cô ấy, mạnh mẽ mang người đi.<br>\"Vết thương nhỏ mà thôi, mình không đòi cậu tiền thuốc men đâu, cậu đừng khẩn trương.\" Tân Nhuế linh hoạt xoay người, thoát ly giam cầm, lại một lần nữa trở lại bên cạnh Mạc Vân Sam.<br>\"Tiểu Vân Vân, nhiều năm không gặp cậu sống có tốt không? Kết hôn chưa, con cái bao lớn rồi?\"<br>Mạc Vân Sam cười khẽ: \"Con nhỏ kêu cậu bằng mẹ nuôi luôn rồi!\"<br>Tân Nhuế: \"Con trai hay con gái a?\"<br>Mạc Vân Sam: \"Là bản mẫu tiểu hồ ly.\"<br>Tân Nhuế phối hợp vỗ vỗ tay, vui vẻ ra mặt: \"Ai u! Vậy khi nào mang đến cho mình xem, mẹ nuôi cho bé một bao lì xì.\"<br>Ân Như Ly an tĩnh nhìn hai người kia chạy xe lửa, một câu cũng không cắm.<br>\"Tân đạo.\" Hai nam sinh đi ngang qua xa xa đi tới.<br>\"Không phải các em có tiết mục à, sao còn ở chỗ này lắc lư?\" Tân Nhuế một giây đã lấy ra cái giá của đạo sư.<br>\"Không phải đến giờ cơm rồi sao ạ? Bọn em đến nhà ăn số ba ăn cơm.\" Nam sinh đầu ti cười rộ lên lộ ra hai cái lúm đồng tiền bên miệng.<br>Nam sinh thắt bím tóc bên cạnh nhìn chăm chăm Mạc Vân Sam một lúc lâu, mị mị nhãn tình, \"Tân đạo, vị mỹ nữ bên cạnh cô nhìn rất quen mắt a, luôn cảm giác là đã gặp qua ở đâu rồi.\"<br>\"Một tên tiểu tử mao đầu như em dám đùa giỡn bạn bè của lão sư, lá gan không nhỏ a!\" Tân Nhuế tàn nhẫn đánh một cái lên vai nam sinh, \"Nhanh đi ăn cơm của em đi!\"<br> <br>\"Được rồi a!\" Nam sinh thắt bím tóc nói, \"Tối này đừng quên tiết mục của bọn em đó!\"<br>Tân Nhuế hếch cằm: \"Nếu mà khó coi quá tôi sẽ trả vé a!\"<br>Nam sinh thắt bím tóc soái khí vuốt tóc: \"Nhìn đã đủ đẹp chưa ngài!\"<br>Hai nam sinh chào tạm biệt Tân Nhuế, hi hi ha ha mà rời đi.<br>Mạc Vân Sam cười nói: \"Ở Hollywood lâu rồi còn tưởng rằng bọn họ vừa gọi cậu là Tân đạo là kêu một đạo diễn nữa.\"<br>Tân Nhuế: \"Nếu không cậu bảo lão Ân đầu tư cho mình chút tiền đi, mình thử khai quật xem có thiên phú làm đạo diễn không, nói không chừng làm một lần liền nổi tiếng.\"<br>Mạc Vân Sam lắc đầu: \"Cậu ấy rất keo kiệt, mình muốn kéo đầu tư từ chỗ cậu ấy, sắp ba tháng rồi mà một phân tiền cũng không cho mình.\"<br>Tân Nhuế thở dài: \"Cậu cũng không phải ngày đầu tiên quen biết cậu ấy, sớm nên thấy rõ tướng mạo sẵn có, đương nhiên, hiện tại thấy rõ cũng không muộn.\"<br>\"Hai đứa nhỏ lúc nãy nhìn không giống sinh viên khóa chính quy lắm, Nhuế Nhuế hiện tại là bác đạo à?\" Mạc Vân Sam hỏi.<br>\"Tuy rằng mình rất lợi hại, nhưng vẫn nên khiêm tốn một chút, cho tiền bối một ít mặt mũi.<br><br>Mình là thạc đạo.\" Tân Nhuế đáp.<br>*Bác đạo và Thạc đạo: ở Việt Nam của mình gọi là Giáo sư Tiến sĩ (viết tắt hay thấy là GS.TS) và Giáo sư Thạc sĩ (GS.ThS)<br>\"Đều là người hơn ba mươi tuổi, mặt của Nhuế Nhuế vẫn căng mịn như vậy, mình thật là hâm mộ a!\"<br>\"Nào có nha! Khuôn mặt baby có rất nhiều cái khổ đó, nếu không cậu đổi với mình đi?\"<br>Hai người hệt như hai vị đại thẩm tương ngộ trên đường đi mua đồ ăn, chuyện lông gà vỏ tỏi gì cậu một câu tôi một câu nói đến cực kỳ vui vẻ.<br>Ân Như Ly một lát lại nhìn đồng hồ, một lát lại đỡ đỡ cổ áo, thập phần nôn nóng.<br>\"Lần này trở về còn đi nữa không?\" Tân Nhuế hỏi.<br>Mạc Vân Sam do dự vài giây, nói: \"Hiện tại còn chưa biết, nếu....\" Nàng liếc mắt nhìn Ân Như Ly một cái, nuốt câu kế tiếp vào trong.<br>Tân Nhuế cầm tay Mạc Vân Sam, đầy mặt tha thiết: \"Là cậu không biết, mấy năm nay lão Ân không có giao thủ với một đối tượng nào, lần trước uống rượu với mình cậu ấy còn nói bản thân sắp phát điên rồi, làm lòng mình cũng buồn thương theo.<br><br>Cậu cũng không thể thấy chết mà không cứu, nể mặt của mình, tốt xấu gì cũng giúp cậu ấy giải quyết xong rồi hẳn đi!\"<br>- -------<br>Editor:<br>Bạn này 10 đỉm.<br><br>"]