["<br>Tấn công liên tục một cách mù quáng rất dễ khiến bản thân lâm vào thế bị động.<br><br>Cho nên, trong kế hoạch của Mạc Vân Sam, phải phơi khô xú hồ ly kia mấy ngày, để cho xu hồ ly kia ý thức được nếu trong cuộc sống không có nàng sẽ là cỡ nào tịch mịch.<br>\"Alo, thân thân tiểu bảo bối của cô cô, đang làm gì đó?\" Không đi quấy rối hồ ly tinh thì nàng cũng rất tịch mịch, chỉ có thể duỗi ma trảo sang hướng tiểu chất nữ.<br>- ----- \"Cô nhỏ có việc thì nói.\"<br>\"Cô cô chỉ muốn biết tiểu chất nữ đáng yêu của cô cô hôm nay đang làm gì, quan tâm một chút, con lạnh nhạt như vậy cô cô sẽ rất thương tâm!\" Mạc Vân Sam nói, \"Hôm nay là cuối tuần, chắc không có việc gì đâu ha?\"<br>- ----- \"Cô nhỏ nếu có việc muốn nhờ con thì tốt nhất là nói thẳng, chờ đến khi con mất kiên nhẫn cúp điện thoại thì sẽ không còn cơ hội nữa.\"<br>Nhãi ranh thật đúng là cảm tình đạm mạc!<br>Mạc Vân Sam mềm giọng nói: \"Ngày đó để con một mình ở sân bay trong lòng cô cô cảm thấy rất áy náy, tối nay mời con ăn một bữa cơm được không?\"<br>- ---- \"Cô nhỏ không muốn ăn cơm một mình thì cứ nói thẳng, không cần phải quanh co lòng vòng như vậy.\"<br>\".....\"<br>Mạc Vân Sam ho khan hai tiếng, \"Con đứa nhỏ này nói cái gì vậy a! Là cô cô sợ tiểu hũ nút như con tịch mịch, con nghĩ cô cô như vậy, cô cô sẽ thương tâm!\"<br>- ---- \"Con không tịch mịch, con có vị hôn thê.\"<br>Biểu tình của Mạc Vân Sam dần dần biến mất.<br>Tiểu chất nữ hủ nút mặt thì như khối băng còn có vị hôn thê, mình phong tình vạn chủng vưu vật vạn người mê như vậy lại sắp chết khổ, thật sự là lệnh người sinh khí!<br>Sinh khí thì sinh khí, nàng vẫn rất cao hứng thay cho cháu gái mình.<br>Tin tức chất nữ Mạc Cảnh Vũ đính hôn trước đây đã tạo nên một trận oanh động rất lớn, đính hôn cùng thiên kim Kỷ gia giàu nứt đố đổ vách ở trong mắt rất nhiều người chính là \"trèo lên cành cao\".<br><br>Nhưng chất nữ có bao nhiêu ưu tú Mạc Vân Sam hiểu rất rõ, có mấy người ăn không được nho thì liền nói là nho chua.<br>Trước kia Mạc Vân Sam chưa từng nghĩ đến tiểu chất nữ cũng giống như mình thích nữ nhân, còn nhanh như vậy đã đính hôn.<br><br>Bất quá ở trong lòng nàng, đại đa số nam nhân hoặc là thích chinh phục nữ nhân, hoặc là thích làm một em bé khổng lồ, nhưng thật ra không có nam nhân nào có thể xứng với chất nữ của mình.<br>Chỉ là sinh ra ở trong Mạc gia có quá nhiều bất đắc dĩ.<br><br>Một khi động phải chân tình chỉ sợ là sẽ rất khổ sở.<br><br>Bản thân chính là như thế.<br>Mà thứ làm Mạc Vân Sam càng kinh ngạc hơn chính là thái độ của gia đình vị hôn thê của chất nữ, nghe nói là tiểu cô nương kia cầu cha của mình ra mặt bức hôn với Mạc lão gia tử.<br><br>Mạc lão gia tử có bao nhiêu ngoan cố nàng là người rõ ràng nhất, nếu không phải thái độ của đối phương cứng rắn, chỉ sợ là chất nữ sẽ giẫm lên vết xe đổ của mình.<br>Chỉ dựa vào điểm này thôi đã khiến cho nàng vô cùng hâm mộ.<br><br> <br>Nếu bản thân cũng có được một người cha như vậy thì tốt biết bao.<br><br>Nếu bản thân có thể cùng người mình yêu đính hôn thì tốt biết bao.<br>........<br>Trước đây Mạc Vân Sam từng gặp qua vị hôn thê của chất nữ một lần, lúc đó hai người vẫn chưa đính hôn.<br><br>Tiểu cô nương vừa đến đã gọi mình một tiếng \"Cô nhỏ\", gọi xong còn thẹn đến đỏ bừng mặt, vô cùng đơn thuần, dễ chọc cực kỳ.<br>Vừa lúc có thể giải buồn.<br>\"Vậy dẫn vị hôn thê tiểu bảo bối cùng đến ăn cơm với cô cô.\" Bên miệng Mạc Vân Sam hiện lên một mạc cười quỷ dị.<br>Dạy hư bạn nhỏ gì gì đó, là thú vị nhất.<br>- ---- \"Vị hôn thê của con còn nhỏ, không thích hợp tiếp xúc nhiều với cô cô.\"<br>\"Qua 20 rồi, không nhỏ.\" Mạc Vân Sam hậu tri hậu giác nhíu mày, \"Lời này của con là có ý gì?\"<br>- ----- \"Con không hy vọng em ấy sẽ học cái xấu của cô nhỏ.\"<br>\".....\"<br>Đứa nhỏ này là con giun trong bụng mình à?<br>Mạc Vân Sam tự bế.<br>- ---- \"Cô nhỏ không còn chuyện khác thì con cúp máy đây.\"<br>\"Cô cô ở trong nước chỉ còn có một mình con là người thân! Ngay cả con cũng không muốn ăn cơm với cô cô vậy thì cô cô ở bên này còn có ý nghĩa gì nữa! Để cô cô dứt khoát cuốn gói đi cho rồi, ở nước ngoài tha hương cô độc sống hết quãng đời còn lại!\" Mạc Vân Sam bắt đầu khóc lóc nức nở, khụt khịt vài cái, thiếu chút nữa còn muốn giả vờ ngất đi.<br>- ----- \"Cái chiêu này của cô nhỏ dùng rất nhiều lần rồi.\"<br>\"Mặc kệ dùng thủ đoạn gì, cô cô chỉ muốn ăn một bữa cơm với cháu gái của mình thôi, nếu con không cự tuyệt cô cô vậy thì cô cô tội gì đã cái tuổi này rồi còn ngồi đây bán thảm chứ! Cô cô chỉ muốn con quan tâm cô cô nhiều hơn một chút, nếu ngay cả cháu gái chảy cùng chung một dòng máu cũng không thèm để bụng đến cô cô vậy thì trên đời này còn có ai để ý đến cô cô nữa!\"<br>Mạc Vân Sam \"Ô ô ô\" khóc lóc, có thể nói là đứt từng khúc ruột.<br>- ----- \"Cô nhỏ không cảm thấy mình diễn có chút khoa trương sao?\"<br>\"6 giờ đón cô cô ở The Ritz, không gặp không về.\" Mạc Vân Sam nói xong liền cúp điện thoại.<br>Nhóc con muốn đấu với ta, đợi mười năm nữa đi!<br>........<br>Mạc Vân Sam vừa lên xe tiểu chất nữ liền không hề chớp mắt nhìn tiểu cô nương đang ngồi trên ghế lái phụ, phấn điêu ngọc trác, thật là khả nhân.<br>\"Cháu dâu bảo bối, đã lâu không gặp, có nhớ cô cô không?\" Mạc Vân Sam mắt cười doanh doanh, lơ đãng....liền để lộ ra một cổ khí thế làm người kính sợ.<br>\"Dì....Dì Mạc.\"<br>Từ ghế lái phụ truyền đến thanh âm mềm mềm mại mại, Mạc Vân Sam cũng ngại so đo với cái tiếng \"Dì\" gọi nàng già đi mấy tuổi.<br>Mạc Vân Sam ngậm cười nói: \"Gọi cô nhỏ như lần trước là được rồi, sắp thành người một nhà cả rồi, xa lạ như vậy làm gì! Cháu dâu đáng yêu như vậy, thật là muốn ôm vào lòng nựng nựng!\"<br>\"Cô nhỏ của tôi thích nói đùa, em đừng để ý.\" Chất nữ Mạc Cảnh Vũ nhìn không được nữa, vươn tay xoay mặt vị hôn thê về phía mình, che tai đối phương lại.<br>\"Không sao, cô nhỏ là trưởng bối, em có thể cho cô cô nựng.\"<br><br>\"Em như vậy sẽ cỗ vũ khí thế già không đứng đắn của cô cô.\"<br>\"Không sao, mẹ của em lúc nào cũng muốn được người dỗ dành, em quen rồi.\"<br>\"Vậy em muốn ăn cái gì? Ăn thịt nướng hành nhé?\"<br>\"Cô nhỏ muốn ăn gì?\"<br>\"Không cần hỏi ý kiến của người đó.\"<br>Mạc Vân Sam ngồi ở hàng ghế sau, cảm giác mình hệt như người vô hình, hay là người vô hình bị hai người phía trước làm cho mù mắt.<br>Vị hôn thê của chất nữ tên là Kỷ Linh, Linh trong lông trên cánh chim.<br>Cha mẹ đặt cho đứa nhỏ cái tên này hẳn là muốn nó giống như chim nhỏ có thể tự do bay lượn.<br><br>Nhìn tính cách của đứa nhỏ liền biết được, đây là một tiểu công chúa được người trong nhà bảo hộ rất tốt.<br><br>Giống như mình, rồi lại không giống như mình.<br>Đứa nhỏ này là chim nhỏ trên trời xanh, còn mình chỉ là một con chim hoàng yến, cá chậu chim lồng.<br>Mạc Vân Sam vỗ vỗ đầu, sao già vậy rồi mà còn đi hâm mộ người trẻ tuổi chứ!<br>Chim nhỏ nào có kiến thức rộng rãi như lão điểu, còn cần phải học tập nhiều từ trưởng bối.<br>\"Linh Linh bảo bối, Tiểu Vũ của chúng ta luôn một khuôn mặt lạnh băng như vậy, hai đứa buổi tối đóng cửa lại nó cũng như vậy sao? Chắc là rất không có tình thú nhỉ!\" Mạc Vân Sam hỏi.<br>\"Không đâu ạ, chị ấy ở trong nhà không giống vậy.\" Kỷ Linh thành thật cực kỳ.<br>\"Không giống như thế nào? Thủ pháp tốt sao? Hay là kỳ thật người xuất lực là con?\" Mạc Vân Sam hỏi liên tiếp.<br>\"Cô nhỏ!\" Mạc Cảnh Vũ siết chặt tay lái, hận không thể nhào qua vứt cái người đang ngồi ở ghế sau ra ngoài.<br>Mạc Vân Sam làm lơ cảnh cáo của chất nữ, tiếp tục bát quái: \"Thời điểm Tiểu Vũ vận động mặt cũng như khối băng sao?\"<br>\"Mạc Cảnh Vũ hiện tại rất thích cười, chị ấy cũng sẽ giống như con đỏ mặt, một chút cũng không băng.\" Thỏa thỏa một cái hộ thê cuồng ma.<br>Trên thực tế, hai người kia vẫn còn đang dừng lại ở giai đoạn nằm trong chăn bông thuần ngủ.<br>Kỷ Linh không hiểu \"vận động\" ở trong miệng Mạc Vân Sam là cái gì, chỉ là đơn thuần trả lời nửa đoạn vấn đề sau.<br>\"Cháu dâu thật đáng yêu a! So với nhãi con Tiểu Vũ đáng yêu hơn nhiều!\" Mạc Vân Sam cười như nở hoa, \"Thấy con đáng yêu như vậy, cô nhỏ nhất định sẽ đem tuyệt học cả đời này truyền thụ lại cho con.\"<br>\"Cô nhỏ còn muốn gặp đến mặt trời ngày mai sao?\" Mạc Cảnh Vũ hoàn toàn đen mặt, đỉnh đầu bốc lên khói đen.<br><br>Cảnh đại Boss hắc hóa trong mấy bộ phim hoạt hình đại để chính là như vậy.<br>\"Cháu dâu bảo bối ngoan ngoãn như vậy, sao con lại không học được một tí tẹo nào thế?\" Mạc Vân Sam thập phần ghét bỏ, \"Cô cô thấy mình với Linh Linh bảo bối mới là người một nhà.\"<br>\"Đúng vậy! Sao chị một chút cũng không giống em?\"<br>Ngữ khí của những lời này có vài phần cảm giác của đại tiểu thư, ngang ngược nhưng cũng không thiếu phần đáng yêu.<br><br><br>Lúc này Mạc Vân Sam mới nhớ tới tiểu cô nương là thiên kim của một gia đình giàu có bậc nhất.<br>Đồng dạng cũng là danh viện, cử chỉ lời nói và giáo dưỡng của người ta không biết vượt xa con gái của các chị nhà mình bao nhiêu con phố.<br>Mạc Cảnh Vũ nhìn vị hôn thê của mình mềm giọng, còn lộ ra ý cười sủng nịch: \"Đừng để bị cô nhỏ bắt đi, ngoan.\"<br>Kỷ Linh tiến đến bên tai Mạc Cảnh Vũ, nhỏ giọng: \"Nhưng mà cô nhỏ gọi em là cháu dâu, em nghĩ mình cũng nên dỗ dành cô nhỏ.\"<br>\".....\"<br>Mạc Vân Sam nhất thời không biết có nên giả vờ như không nghe thấy hay không.<br><br>Rõ ràng là mang theo mục đích dạy hư bạn nhỏ đến đây, sao lại có ảo giác mình biến thành bạn nhỏ vậy nhỉ?<br>Mạc Vân Sam mỉm cười, một lần nữa kéo trở về đề tài của người trưởng thành: \"Người trẻ tuổi rất thích tranh công thụ, cô cô là người từng trải cho nên hiểu rất rõ, hai người cùng nhau hưởng thụ mới có lạc thú.<br><br>Tiểu Vũ của chúng ta từ nhỏ đã như một cái hủ nút, có suy nghĩ gì đều thích nghẹn ở trong lòng mình, Linh Linh bảo bối phải yên tâm lớn mật dũng cảm nếm thử, có biết không?\"<br>\"A, vâng ạ.\" Kỷ Linh hàm hồ đáp, tựa hồ như không nghe hiểu những lời này là có ý gì.<br>Mạc Cảnh Vũ trầm giọng nói: \"Cô nhỏ không mở miệng không ai nói người câm đâu.\"<br>\"Cái đứa nhỏ này sao có thể nói chuyện như vậy với trưởng bối, xem ra cô cô giáo dục con chưa kỹ càng rồi!\" Mạc Vân Sam xụ mặt, \"Tân nương ở cổ đại trước một đêm xuất giá sẽ luôn đóng cửa lại nói rất nhiều chuyện phòng the với mẫu thân mình.<br><br>Tuy nói không nên có tư tưởng phong kiến nhưng mà không riêng gì cổ đại, cho dù là xã hội hiện đại cũng tính là chuyện quan trọng tạo thành bộ phân của nhân loại trong xã hội.<br><br>Trải qua rất nhiều lần thay đổi trong tư tưởng, chúng ta hiện tại đã có thể trực diện đối mặt với nó rồi.\" Có bài bản hẳn hoi, một chút cũng không giống như chỉ là thuận miệng nói hưu nói vượn.<br>\"Chi ------\"<br>Xe dừng lại ở ven đường.<br>Mạc Cảnh Vũ quay đầu lại, mặt vô biểu tình: \"Con nhớ ra tối nay có chút việc, cô nhỏ gặp lại sau.\"<br>\"Đứa nhỏ này sao ngay cả đùa chút mà con cũng không cho chứ! Cô cô chỉ đùa chút thôi!\" Mạc Vân Sam sờ sờ đầu chất nữ, \"Ngoan, lái xe đi, đừng chiếm đường của người ta.\"<br>Ngồi trên ghế điều khiểu Kỷ Linh nhìn Mạc Cảnh Vũ, đầy mặt nghiêm túc: \"Em cảm thấy cô nhỏ nói rất có đạo lý, chị chuyên tâm lái xe đi, em muốn tham khảo chút vấn đề sâu sắc cùng cô nhỏ.\"<br>Mạc Cảnh Vũ khẽ cắn môi, quả nhiên không nên để tiểu bạch hoa của mình nói nhiều lời với cô nhỏ, không, là không nên để hai người gặp mặt mới đúng!<br>Mạc Vân Sam cười tươi đến độ khóe miệng kéo rộng đến mang tai, \"Cô cô thật là càng ngày càng thích cháu dâu bảo bối! Con muốn bắt đầu tìm hiểu kiến thức từ chỗ nào?\"<br>Kỷ Linh tựa lưng trên ghế dựa, nhìn Mạc lão sư, thần sắc nghiêm túc, \"Cô nhỏ cứ tùy tiện nói là được rồi.\"<br>Thanh âm của tiểu cô nương mềm mại, làm tâm của một bà dì như Mạc Vân Sam cũng phải hóa mềm.<br>Bà dì già nháy mắt phải một cái, câu môi: \"Cô cô nhớ lần trước đã dạy con biết về pudding, lần này dạy con hầm thịt thế nào!\"<br>Nói thì chậm mà chuyện xảy ra thì nhanh, xe lảo đảo một cái, suýt chút nữa là đâm vào lan can phòng hộ bên đường.<br>Trên mặt Mạc Cảnh Vũ là băng sơn, biểu tình dần dần trở nên quái dị.<br><br>Lần trước cùng nhau ăn cơm, cô nhỏ nói linh tinh với bạn nhỏ nhà mình cái gì mà \"Miệng của nữ nhân tựa pudding\", hệt như khắc vào lòng bạn nhỏ.<br><br>Thế cho nên động một chút là bạn nhỏ liền muốn ăn pudding.<br><br>Mà trong chuyện này, cô ấy tựa hồ như phải cảm tạ cô nhỏ.<br> <br>\"Hầm thịt? Trong nhà có dì giúp việc rồi ạ, không cần tự mình hầm đâu.\" Tiểu cô nương vẫn quá đơn thuần.<br>Mạc Vân Sam xua xua tay: \"Thịt này không phải là thịt đó, hưởng qua mùi vị của loại thịt này rồi thì mỹ vị của thế gian hết thảy đều trở nên đần độn vô vị.\"<br>Lúc nói chuyên khóe mắt hơi cong, bên trong còn lộ ra một cổ cao thâm \"Vạn vật toàn thư ở trong lòng\", còn có chút hiền từ.<br>Mạc Cảnh Vũ dùng dư quang nhìn kính chiếu hậu, không ngừng hít sâu, bằng vào lực nhẫn nại cường đại mới không đem cái lão thần côn kia đuổi xuống xe.<br>\"Vậy phải hầm như thế nào?\" Bảo bảo ngồi ở trên ghế lái phụ tò mò thập phần cổ động.<br>\"Vấn đề này con nên hỏi người kế bên, sở trường đặc biệt của cô nhỏ chính là hầm thịt!\"<br>Nói tới đây, trong lòng Mạc Vân Sam như bị một tầng ưu thương nhàn nhạt bịt kín.<br>Bản thân còn chưa có thịt ăn, còn phải chỉ đạo người trẻ tuổi ăn thịt.<br>Thật là một người cô cô vĩ đại!<br>.......<br>Mạc Vân Sam sợ chọc cho tiểu chất nữ tức giận cho nên lúc nói đến vấn đề \"hầm thịt\" dùng từ rất hàm súc, nhưng cháu dâu ở phương diện này thiên tư ngu dốt, nói cả ngày trời nàng tựa hồ chỉ có thể từ trong mắt đối phương nhìn ra một cái dấu chấm hỏi cực lớn.<br>Mạc Vân Sam không khỏi lâm vào hồi ức, lúc trước hồ ly tinh làm cách nào mang mình lên trời ấy nhỉ?<br>.......<br>Trong một căn phòng nhỏ.<br>Ân Như Ly mang áo khoác và túi bỏ vào sọt tre, nói với Tân Nhuế: \"Mình đi toilet một lúc, cậu xem rồi gọi món đi.\"<br>Hai mắt Tân Nhuế nhìn chằm chằm thực đơn, vẫy vẫy tay có lệ đáp lại Ân Như Ly, \"Biết rồi biết rồi, mình sẽ gọi thêm mấy món mình thích ăn, ý kiến của cậu không quan trọng.\"<br>Đây là một nhà hàng thịt nướng mà Tân Nhuế rất thích, cứ rảnh rỗi là sẽ kéo Ân Như Ly tới, thường xuyên đến nỗi cả lão bản cũng quen mặt.<br>Ân Như Ly mở cửa phòng đi ra ngoài, liếc mắt một cái liền nhìn thấy ở cuối dãy hành lang là một thân ảnh quen thuộc đến nỗi không thể quen thuộc hơn.<br><br>Vì thế, lập tức lui trở về, đóng lại cửa phòng.<br>Ăn một bữa cơm cũng có thể gặp được Mạc Vân Sam, giữa các cô rốt cuộc là cái dạng nghiệt duyên gì a!<br>Còn cùng Tân Nhuế gặp được, quả thật là nghiệt duyên của nghiệt duyên.<br>\"Cậu không phải muốn đi WC à?\"<br>Tân Nhuế ngồi ở vị trí đối diện cửa.<br>Khuôn mặt Ân Như Ly trở nên nghiêm túc: \"Tân lão sư, đại sư nói gần đây mình không thể ngồi ở hướng bắc, nếu không khí vận khí sẽ trắc trở.\"<br>???<br>\"Nói gì vậy?\" Tân Nhuế nghiêng đầu ánh mắt như nhìn một đứa nhỏ bị thiểu năng trí tuệ.<br>\"Người làm ăn bọn mình thà rằng tin là có chứ không thể tin là không, hy vọng cậu có thể lại đây ngồi cùng bên với mình.\" Ân Như Ly không cho Tân Nhuế cơ hội cự tuyệt, trực tiếp nắm lấy cánh tay túm người qua phía mình, đưa lưng về phía cửa.<br>\"Được rồi, một cái chỗ ngồi mà thôi, cậu vui vẻ là được rồi.\" Tân Nhuế buông thực đơn trong tay xuống, \"Mình đột nhiên cũng muốn đi WC.\"<br>\"Không được đi!\" Ân Như Ly rống lên.<br>\"Cậu không cho mình đi WC là sợ mình rỗng bụng ăn nhiều thêm mấy đĩa thịt à?\" Tân Nhuế nhíu mày, \"Không nghĩ tới cậu đường đường là đại lão bản của một công ty niêm yết mà lại keo kiệt như vậy! Mời khách ăn cơm còn không cho người ta ăn nhiều thêm mấy đĩa thịt?\"<br>Ân Như Ly không được tự nhiên ho nhẹ hai tiếng, nói: \"Ý của mình là, cậu gọi xong đồ ăn rồi hẳn đi, bằng không lỡ mình gọi món cậu không thích, chút nữa lại không cao hứng.\"<br>\"Mình cũng không phải là tiểu công chúa, sẽ bởi vì chuyện này mà không cao hứng à? Cậu gọi gì mình ăn đó, mình không kén ăn.\" Tân Nhuế che bụng đứng lên, \"Không được không được, tới lắm rồi!\"<br>\"Mình mới ra thấy WC đang xếp hàng, đặc biệt dài, xếp tới tận hành lang, bằng không sao mình phải trở lại chứ!\" Ân Như Ly mở miệng là bắt đầu nói dối.<br>\"Không sao, mình có thể đi WC nam, không thể để bản thân bị nổ tung được!\"<br>Tân Nhuế nói xong liền đi về hướng bên ngoài..<br><br>"]