["<br>","<br>Mạc Vân Sam giơ đá vào gót chân Ân Như Ly.<br>\"Ngại quá, trượt chân.\" Xin lỗi nhưng lại không có chút thành ý nào.<br>\"Vừa rồi lúc nói chuyện với tiểu cô nương thì không trượt chân, ngồi ở cạnh tôi liền trượt chân,\" khóe môi Ân Như Ly giương lên, \"Có phải cô muốn tìm cơ hội tiếp xúc tứ chi với tôi không, cố ý?\"<br>Mạc Vân Sam mị nhãn như tơ: \"Ân tổng luôn chú ý tôi à, sao cô lại biết lúc tôi nói chuyện phiếm với tiểu cô nương không trượt chân? Cô còn nhìn chằm chằm chân tôi, đủ biến thái.\"<br>Ân Như Ly hiếm thấy bị nghẹn đến nói không nên lời.<br>Là cô nói chuyện thiếu suy xét.<br>Mạc Vân Sam đắc ý dương dương cằm.<br>Chân của Ân Như Ly cũng \"trượt\" một cái, đẩy chân của Mạc Vân Sam xuống dưới ghế.<br>\"Cô có ấu trĩ quá không vậy!\" Mạc Vân Sam đá trở về.<br>\"Tôi làm sao?\" Ân Như Ly vô tội, \"Chỉ là trượt chân một cái thôi, xin lỗi.\"<br>\"Đã là cái tuổi bà dì rồi, tôi cũng thay cô mất mặt!\" Mạc Vân Sam lè lưỡi làm mặt quỷ.<br>Ân Như Ly: \"Rất xấu.\"<br>Mạc Vân Sam: \"Cô nói nhiều quá!\"<br>Thư ký Tô nhìn hai người lại bắt đầu cãi nhau, trên mặt tràn ngập biểu tình \"một lời khó nói hết\", trong lòng lại có chút khó chịu.<br>Thích Ân Như ly lâu như vậy rồi, nói không khó chịu là giả.<br>Cô ấy rất rõ ràng, Ân Như Ly đối với bất luận người nào đều là uốn mình theo người, chính là trong lòng vô cùng chán ghét nhưng ngoài mặt lại có thể dùng tươi cười tương đãi.<br>Duy độc đối với nữ nhân bên cạnh này lại rất khác biệt.<br>\"Chuyện công việc cũng đã nói đến không sai biệt lắm rồi, để Mạc tiểu thư ngồi một mình ở chỗ này cũng không tốt lắm, tôi kỳ thật lại cảm thấy rất hứng thú với chuyện lúc trước của Như Ly.\" Tầm mắt của thư ký Tô chuyển hướng sang Mạc Vân Sam, \"Không phải Mạc tiểu thư nói muốn giúp tôi hiểu biết Như Ly là dạng người gì sao, không bằng nói một chút hai người ở bên nhau như thế nào, là ai theo đuổi ai?\"<br>Đôi mắt của Mạc Vân Sam chớp động hai cái, hiển nhiên là còn chưa có phản ứng lại.<br><br>Nhưng cho dù là có phản ứng lại thì chuyện này cũng không dễ nói.<br>Nàng và Ân Như Ly dường như không có trải qua quá trình ai theo đuổi ai, nhưng mà về chuyện ai là người thổ lộ trước, đều là lời nói một bên của hồ ly tinh, nàng cũng không rõ lắm.<br> <br>Đó là sau khi kết thúc kỳ thi cuối kỳ năm nhất, cả lớp tụ hội lại với nhau, khi đó nàng bị Ân Như Ly quấy đến tâm phiền ý loạn, lần đầu tiên trong cuộc đời uống rượu, cả người đều cảm thấy bay bay, cái gì phiền não tất cả đều quên mất.<br>Càng uống lại càng cảm thấy rượu là một thứ đồ tốt, kết quả uống không được mấy ly thì cái nhận định này đã bị phá vỡ.<br>Mà chuyện xưa, đều phát sinh ở lúc sau khi say rượu.<br>Theo lời hồ ly tinh nói thì là bản thân mình làm trò ở trước mặt bạn học toàn ban cưỡng hôn cậu ta, còn tức giận cậu ta không chịu mở miệng.<br>Sau khi bản thân trở lại ký túc xá còn vừa khóc vừa nháo, nước mũi một phen nước mắt một phen nhìn về phía cậu ta thổ lộ nói rất yêu cậu ta.<br>Mạc Vân Sam tuy vẫn luôn cảm thấy nghi ngờ đối với những lời này nhưng những bạn học khác cũng đã chứng thực, bản thân ở lần tụ hội đó trên bàn cơm thật là đã làm ra loại chuyện mất mặt như vậy.<br>Vì thế mơ màng hồ đồ đã quẹo vào động hồ ly.<br>\"Mạc tiểu thư?\"<br>Thanh âm của thư ký Tô vang lên đánh gãy suy nghĩ của Mạc Vân Sam.<br>Mạc Vân Sam cười cười: \"Xin lỗi, vừa rồi suy nghĩ về chuyện trước kia, ai thổ lộ trước....vẫn là Ân tổng càng có quyền lên tiếng hơn.\" Nàng nghiêng mặt nhìn về người đang ngồi bên phải.<br>Ân Như Ly tự nhiên mà tiếp lời: \"Thực hiển nhiên, tôi là người thổ lộ kia.\"<br>Mạc Vân Sam cho Ân Như Ly một ánh mắt \"Cô không cần mặt mũi à\".<br>Ân Như Ly: \"Cô chắc sẽ không muốn tôi đem tình huống đêm đó nói lại một lần nữa có đúng không?\"<br>Mạc Vân Sam nhanh chóng uống một ngụm nước chanh.<br>Rượu đích xác không phải là thứ tốt lành gì! Đặc biệt là loại thể chất đặc thù này của mình, phàm là uống say tất sẽ có chuyện.<br><br>Một mình ở nước ngoài nàng vô cùng thành thật không dám uống.<br>Khóe môi Ân Như Ly không khỏi giương giương.<br>Thư ký Tô nhìn thấy mạt cười kia, cảm thấy vô cùng chói mắt.<br>Mạc Vân Sam đột nhiên nói với nữ nhân bên tay trái: \"Em gái xinh đẹp, tôi còn chưa biết tên của em là gì.\"<br>\"Tô, trong tía tô; Tô Tần.\"<br>*Tô Tần (苏秦) ; tía tô (紫苏)<br>\"Tô tiểu thư,\" Mạc Vân Sam hỏi, \"Tôi cũng khá là tò mò hai người nhận thức nhau như thế nào? Hồ ly tinh có chỗ nào hấp dẫn em sao?\"<br><br>Giống như một dì quản sự thân cận.<br>Tô Tần nói: \"Chúng tôi nhận thức nhau đã nhiều năm, nói đến quan hệ của chúng tôi thì....Hẳn là đối tác hợp tác thân mật nhất.<br><br>Lực hấp dẫn của Ân tổng, tôi nghĩ Mạc tiểu thư so với tôi càng hiểu rõ hơn.<br><br>Chỉ cần nhìn thấy chị ấy, ánh mắt sẽ khó có thể dời đi, không cần bất luận lý do gì cả.\"<br>Mạc Vân Sam nghe thấy lời âu yếm trắng trợn như vậy, mặt cũng có chút trắng theo.<br>Hồ ly tinh tựa như một khối nam châm, chỉ cần đứng ở nơi đó là có thể hấp dẫn rất nhiều ánh mắt của người khác.<br>Lúc trước thời điểm bản thân vừa mới nhận thức cậu ta thấy cậu ta thế nào cũng không vừa mắt, nơi nơi phân cao thấp, sau đó không biết lúc nào thì bị trộm tâm, thất hồn lạc phách, còn trải qua một đoạn thời gian yêu thầm chua xót khó chịu.<br>Nào có lý do gì chứ?<br>Tiếng cười của Ân Như Ly đánh vỡ bầu không khí quỷ dị, \"Tôi còn tưởng rằng hai người hợp nhau tới công kích tôi chứ, không nghĩ tới là bài đội cùng nhau thổ lộ với tôi, đều là người đã hơn ba mươi tuổi rồi còn giống như tiểu cô nương đem tình tình ái ái treo ở bên miệng, tôi cũng phải ngượng ngùng.\"<br>\"Con mắt nào của cô nhìn thấy tôi xếp hàng tỏ tình cô?\" Mạc Vân Sam trợn trắng mắt nhìn Ân như Ly, \"Chỉ là tôi luôn cảm thấy lúc trước cô tỏ tình với tôi khẳng định là có chỗ nào không đúng.\"<br>Ân Như Ly nhướng mày: \"Vậy cô ngồi máy du hành thời gian trở về quá khứ xem thử tôi có lừa cô không.\"<br>Mạc Vân Sam nhanh chóng rũ mắt, giấu đi cảm xúc bên trong.<br>Nếu như thật sự có máy du hành thời gian, nàng nhất định sẽ trở lại trước ngày chia tay đó.<br><br>Cho dù chỉ có thể trở lại thời gian sau chia tay, chỉ cần vẫn là cái tuổi không sợ trời không sợ đất kia nàng vẫn có thể ôm lấy chân Ân Như Ly mặt dày chơi xấu, cũng sẽ không lại một lần nữa rời đi.<br>Khi đó tuy rằng vô dụng nhưng cũng sẽ không giống như hiện tại còn thêm cả nhát gan.<br>Nếu có máy du hành thời gian, nàng còn muốn hồ ly tinh yêu nàng cho nàng một cái ôm.<br>Tầm mắt của Tô Tần dừng lại ở trên mặt Ân Như Ly: \"Như Ly, tôi có chút không thoải mái, nhờ chị lái xe chở tôi về có được không?<br>Xe của Ân Như Ly hôm nay đã mang đi bảo dưỡng, là Tô Tần lái xe đến công ty đón cô.<br>Là thư ký, làm tài xế cho đối tác của lão bản cũng coi như là thuộc bổn phận công việc, nhưng dưới hoàn cảnh này lại rất dễ nghe ra một loại ý vị khác.<br><br>Mạc Vân Sam chính là như thế.<br>Những lời này nàng nghe thấy chính là Ân Như Ly lái xe chở thư ký Tô cùng nhau về nhà.<br>Dư quang của Ân Như Ly quét về phía Mạc Vân Sam, đối phương không chút để ý mà nhìn ngoài cửa sổ, ước chừng là không thèm để ý.<br>\"Được.\" Ân Như Ly đứng lên, \"Thời gian cũng không sai biệt lắm, đi thôi.\"<br>\"Mạc tiểu thư đi như thế nào, có cần chúng tôi tiễn cô một đoạn không?\" Tô Tần lễ phép khách khí.<br>\"Không cần.\" Mạc Vân Sam đứng lên, \"Không cần phiền toái như vậy, tôi tự mình gọi xe là được rồi.\" Bàn tay nhanh chóng mò vào trong túi tìm điện thoại.<br>\"Bang!\"<br>Một chiếc điện thoại màu đen nện xuống nền đất, màn hình úp ngược.<br>Mạc Vân Sam ngồi xổm xuống nhặt lên, điện thoại mới vừa đổi màn hình đã vỡ thành bông tuyết.<br>\"Gần đây mình bị khắc sản phẩm điện tử sao, tháng này đã là cái thứ hai rồi.\" Biểu tình trên mặt nàng bất đắc dĩ, tựa hồ như vừa rồi chỉ là nhất thời trượt tay mà không phải là nỗi lòng hoảng loạn.<br>Ân Như Ly lấy điện thoại của mình ra, mỉm cười: \"Để tôi gọi xe giúp Mạc tiểu thư.\"<br>\"Cảm ơn.\" Mạc Vân Sam xoay mặt nhìn về phía ngoài cửa sổ, hận bộ dáng chật vật của bản thân lúc này.<br>Nỗ lực lâu như vậy chính là vì thời điểm trở về không còn yếu đuối như trước, nhưng cố tình lại đến lúc ở trước mặt hồ ly tinh trưởng thành trong mấy năm nay đều giống như tiêu thất hoàn toàn bên trong hư không, ngay cả một chút cảm xúc cũng không che giấu được.<br>Vừa rồi lúc điện thoại rớt động tĩnh lớn đã đưa tới ánh mắt của một ít người nhìn qua, hình như có người nhận ra Mạc Vân Sam, kinh ngạc lấy điện thoại ra chụp ảnh, quay video ngắn.<br>\"Đi ra ngoài chờ đi.\" Ân Như Ly đổi đến một sườn khác của Mạc Vân Sam, ngăn trở camera của những người khác.<br>Mạc Vân Sam bước nhanh đi ra cửa, kéo cửa ra hít lấy được không khí mới mẻ, nhưng trái tim khó chịu lại không có nửa điểm chuyển biến tốt.<br>\"Xe đã gọi xong rồi, năm phút nữa sẽ đến.\" Ân Như Ly giơ điện thoại lên cho Mạc Vân Sam nhìn biển số xe.<br>\"Vậy hai người cứ đi trước đi, tôi một mình chờ xe là được rồi.\" Mạc Vân Sam nở một nụ cười với Ân như Ly.<br><br>Nàng cũng không biết có đẹp hay không, có lẽ so với vẻ mặt đau khổ tốt hơn một chút.<br>\"Vậy cô cẩn thận đừng để bị nhận ra.\" Ân Như Ly nói.<br>Mạc Vân Sam tìm kiếm trong túi một phen, không có kính râm và khẩu trang, đại khái là lúc ra cửa đã quên mang theo.<br>\"Không sao, tôi ở trong nước cũng không quá quen mặt, hai người nhanh đi đi, ba đại mỹ nữ cùng nhau đứng ở chỗ này mới tương đối dẫn người chú ý.\" Mạc Vân Sam lại ra vẻ thoải mái mà cười.<br>Ân Như Ly cũng không nói nhiều, hỏi Tô Tần muốn chìa khóa xe, đi về hướng một chiếc ô tô màu đen đậu ở ven đường, ngồi vào ghế điều khiển.<br>Mạc Vân Sam một mình lưu lại tại chỗ, tay phải nắm chặt dây đeo kim loại, lạnh băng đau đớn.<br>Người kia đã từng là hồ ly tinh của một mình nàng, trong mắt trong lòng đều chỉ có bóng dáng của nàng, tuy rằng luôn có ý xấu còn ái kịch bản với nàng nhưng chưa bao giờ để nàng khổ sở.<br> <br>Hiện tại đã là người khác.<br>Ân Như Ly khởi bước không nhanh, xe chậm rãi di chuyển về trước.<br>Cô giương mắt nhìn bóng người nho nhỏ bên trong kính chiếu hậu, bóng người đó như sắp khóc tới nơi.<br>Chậm rãi, xe lại dừng lại ở ven đường.<br>\"Biết là cô đang giả vờ,\" Ân Như Ly nhìn về phía Tô Tần, \"Xe đưa lại cho cô, tôi có chút việc phải xử lý.\"<br>Dứt lời liền tháo đai an toàn mở cửa xe.<br>\"Ân Như Ly!\" người ngồi trên ghế lái phụ bắt lấy tay cô.<br>\"Thư ký Tô còn có chuyện gì?\" Hỏi đến không nhanh không chậm.<br>\"Chị biết tôi sẽ rất thương tâm.\" Nữ nhân bề ngoài cường thế giờ phút này lại không chút nào che giấu yếu ớt.<br>\"Cô đã sớm biết tôi là dạng người gì không phải sao?\" Ân Như Ly nắm lấy tay của nữ nhân, đặt xuống, \"Trên đời này ai tôi cũng đều không tin tưởng, càng sẽ không phó thác chân tình.\"<br>Tô Tần từ trong ánh mắt của cô nhìn ra được một câu không nói ra kia.<br>- ----- người đó là ngoại lệ.<br>\"Ân tổng hôm nay thật đúng là để lại trong lòng tôi một miệng vết thương lớn.\" Tô Tần thu hồi cảm xúc, \"Bất quá tôi sẽ không dễ dàng từ bỏ.<br><br>Tôi nhìn ra được giữa hai người cũng không thể dễ dàng hòa hảo như mối quan hệ lúc đầu.<br><br>Tôi là một người kiên nhẫn.\"<br>Ân Như Ly chỉ để lại một câu: \"Đừng làm bản thân sống quá mệt mỏi.\" Liền xuống xe rời đi.<br>.....<br>\"Lần trước Mạc tiểu thư nói muốn mời tôi ăn cơm, hiện tại tôi vừa lúc có thời gian.\"<br>Ân Như Ly trở lại trước mặt Mạc Vân Sam.<br>Hai người lẳng lặng đối diện nhau.<br>- ---------<br>Editor:<br>( ˘ ³˘).<br><br>"]