["<br>\"Catharine, em sắp kết hôn rồi.\"<br>Kề vai chiến đấu lâu như vậy, cho dù hiện tại không còn làm việc cùng nhau nữa, Mạc Vân Sam vẫn muốn đem tin tốt này chia sẻ đầu tiên cho người đang ở đầu bên kia điện thoại.<br>- ----- \"Em phải biết rằng thứ mà em đang từ bỏ là những gì.\"<br>\"Em vẫn luôn biết bản thân đang từ bỏ những gì.<br><br>Đất nước của bọn em có một câu thế này có từ bỏ mới có nhận lại, có lẽ chuyện mà em muốn làm chỉ dựa vào bản thân mình là rất khó khăn, nhưng không thử thì làm sao biết được? Hollywood rất chuyên nghiệp, là nơi mà rất nhiều người đều mong phân được một miếng bánh ngon.<br><br>Nhưng từ bỏ nơi đó cũng không đại biểu cho việc em sẽ dừng lại bước chân.\"<br>Mạc Vân Sam cười nhạt, \"Bởi vì em biết chuyện em làm có bao nhiêu khó khăn, cho nên mới muốn tìm một nơi có thể ở thời điểm mà em bàng hoàng nhất để em tựa vào, để em không lo lắng bất kỳ thứ gì tiến về phía trước.\"<br>Mỗi năm nàng đều xem rất nhiều bộ phim được sản xuất trong nước, từ phim chiếu mạng cho đến phim truyền hình rồi đến phim điện ảnh, cũng như rất nhiều người trong nước, nàng cũng hệt như đi đào vàng từ trong rất nhiều bộ phim sản xuất cẩu thả đáng thương đó tìm ra được hai bộ xem lại vài lần.<br>Chú ý những nhà làm phim, đạo diễn còn có biên kịch của những bộ phim chất lượng tốt đó.<br>Ở Trung Quốc quá khó tìm thấy được những kịch bản hay, nhưng lại có rất nhiều công ty điện ảnh chấp nhận chi một khoản đáng kể cho rất nhiều kịch bản không tốt, kịch bản của những tác giả có năng lực thì lại trong một trăm cái không nhất định chọn lấy một cái.<br>Đơn giản thôi, bởi vì nghiêm túc mài giũa một kịch bản đòi hỏi phải có tinh lực và tài lực cùng chống đỡ, rất nhiều công ty sẽ không chấp nhận tiêu tiền để nuôi một đoàn đội biên kịch làm một chuyện không chắc chắn.<br><br>Họ thà rằng dùng tiền của mình đi mời một diễn viên lưu lượng thì hơn, tựa hồ như chỉ cần tuyên truyền đúng chỗ là có thể thu hồi lại toàn bộ số tiền mà giai đoạn trước đã quăng ra, vậy thì cốt lõi của một bộ phim là gì căn bản không hề quan trọng.<br><br><br>truyện ngôn tình<br>Mấy năm gần đây ngành giải trí trong nước xuống dốc đã là chuyện rõ như ban ngày, rất nhiều người đều cho rằng là do công ty điện ảnh không đi tìm diễn viên tốt, nhưng cho dù là một diễn viên lợi hại đến đâu đi chăng nữa thì cũng không thể cứu vớt một kịch bản xấu vô cùng.<br>Mạc Vân Sam cho rằng ở trong nước không thiếu diễn viên có thể nhập vai sống động, chỉ là thiếu những kịch bản có thể bắt lấy nhân tâm của khán giả mà thôi.<br><br>Cho nên bước đầu tiên khi nàng về nước chính là vơ vét hết những biên kịch đã để mắt, nàng muốn nuôi dưỡng những biên kịch tài hoa đó, làm nên một câu chuyện mà khán giả xem đến có thể hai mắt sáng ngời.<br>Loại chuyện cố sức này không nhất định khiến bản thân thỏa mãn nhưng khẳng định là chuyện phí tiền, nhưng nàng muốn làm.<br>Bất quá tư bản trong nước cũng rất kỳ lạ, bị rất nhiều lý tưởng của người mới lập nghiệp lừa dối, thời điểm đầu gió nhảy hố thì cả một đám mấy chục tỷ mấy chục tỷ đều quăng ra, cho đến lúc thật sự bắt đầu hạng mục rồi thì một người so với một người cũng moi không ra, không phải ngại thu hồi quá chậm thì cũng là thoái thác tài chính không đủ.<br>Mọi người cũng không có gì là lạ, trừ bỏ Trang Ninh ra, thật đúng là không có bao nhiêu người cho nàng mặt mũi.<br>Nếu trở thành Ân thái thái.....Chắc là có thể lừa được chút tiền nhỉ?<br>- ----- \"Nếu em nghĩ như vậy thì tôi chúc em hạnh phúc.<br><br>Có bất luận chỗ nào cần giúp đỡ thì có thể tìm tôi, em là người mà tôi rất thưởng thức, trước đó những chuyện không thoải mái đều quên hết đi.\"<br>\"Em biết chị sẽ không giận em lâu mà! Yêu chị!\"<br>- ---- \"Tôi phải đi mở họp kịch bản rồi, tạm biệt~\"<br>\"Tạm biệt ~\"<br>Mạc Vân Sam buông điện thoại, nhìn trần nhà, khóe môi không tự giác giương lên.<br>Thật sự muốn kết hôn sao?<br>Tuy rằng không có hoa tươi không có nhẫn cưới, bất quá lúc sáng hồ ly tinh nói như vậy chắc tính là cầu hôn rồi.<br>Khẳng định là vậy, cần gì phải nghĩ nữa!<br>Nàng kỳ thật muốn gọi điện thoại cho Tân Nhuế chia sẽ tin vui này, nhưng hiện tại vẫn còn chưa lãnh chứng, vạn nhất hồ ly tinh lại lừa nàng, cũng quá là mất mặt.<br>Không có nhẫn không có hôn lễ, chỉ có một tờ giấy hôn thú trụi lủi.<br>So với kết hôn trong tưởng tượng một chút cũng không giống!<br>Mạc Vân Sam lật tới lật lui trên giường, trong lòng có một đoàn lửa cứ hừng hực ở đó, thật là khó chịu!<br>...........<br>Ân Như Ly về nhà, trong nhà không một chút ánh sáng.<br>Cô mở đèn trần lên, nhìn quét một vòng, trong nhà so với lúc đi không có gì bất đồng.<br>Tuy nói hội nghị hôm nay kết thúc có chút muộn, nhưng kim đồng hồ cũng chỉ mới chỉ ở vị trí tám giờ.<br><br>Vẫn còn không thoải mái sao?<br>Ân Như Ly tay chân nhẹ nhàng lên lầu, đẩy cửa phòng ngủ ra, lúc đi vào liền bị một bóng đen ôm chặt cổ.<br>\"Bổn đại gia đã lâu rồi không dính tửu sắc, rất tịch mịch, tiểu nương tử bồi ta cùng sung sướng a?\" Ngữ khí của bóng đen ngả ngớn, tay cũng không thành thật.<br>Ân Như Ly nhíu mày, \"Đầu óc cháy hỏng?\"<br>Mạc Vân Sam cười to hai tiếng: \"Hôm nay cậu kêu rách cổ họng cũng không ai tới cứu cậu đâu, ngoan ngoãn cho bổn đại gia đi!\"<br>\"Buông ra, tôi đi thay quần áo.\" Ân Như Ly đầy mặt hắc tuyến, hối hận ngày hôm qua đã lãnh tên ngốc này vào cửa.<br>\"Hôm nay tôi xem được một đoạn phim nhỏ, chia sẻ cho cậu xem nhé?\" Mạc Vân Sam chép chép miệng, \"Nữ sơn tặc trong đó còn khá là xinh đẹp, có thể nói là bằng một phần mười của tôi.\"<br>Ân Như Ly xoay người ấn Mạc Vân Sam trên cửa, tay giữ chặt eo nàng, \"Tôi đã nói rồi, sau khi trở thành Ân thái thái cậu chỉ có thể nhìn một mình tôi.\"<br>\"Tôi tùy tiện nói bậy cậu cũng tin, máy tính của cậu có mật mã tôi lại mở không ra.\" Mạc Vân Sam thấp giọng nói thầm, \"Hơn nữa mật mã cũng không phải sinh nhật tôi, thử lỗi quá nhiều lần nên bị cảnh cáo rồi.\"<br>Ân Như Ly bật cười, \"Cậu cảm thấy trộm mở máy tính người khác là chuyện quang vinh sao?\"<br>\"Cậu nói muốn kết hôn với tôi, cũng không thể nói lời không giữ lời.\" Ngón tay Mạc Vân Sam vẽ vài vòng trên vai Ân Như Ly, \"Sắp kết hôn rồi, cậu sẽ không phải người ngoài nữa.<br><br>Cho nên mật mã khởi động máy tính là gì?\"<br>\"Cơ mật thương nghiệp, không thể phụng cáo.\" Ân Như Ly trả lời ngắn gọn, buông tay đi vào phòng tắm.<br>Mạc Vân Sam oán hận nói: \"Cậu thật sự là một lão hỗn đản không hơn không kém!\"<br>\"Chúng ta còn chưa lãnh chứng, Vân tiểu thư chú ý thái độ của mình.\"<br>Lời vừa dứt, cửa phòng tắm đóng lại, còn \"cùm cụp\" một tiếng khóa lại.<br>Mạc Vân Sam càng thêm tức giận: \"Xú hồ ly nhà cậu còn sợ tôi đi vào nhìn lén sao?!\"<br>\"Sợ.\"<br>Giây tiếp theo, tiếng nước thưa thớt vang lên, Mac Vân Sam cũng lười phí lời, kéo thân thể mệt mỏi của mình đi đến mép giường, hệt như nhảy cầu nện xuống giường.<br><br>.........<br>Ân Như Ly thổi tóc xong lên giường, Mạc Vân Sam nghiêng mình không để ý tới người kia.<br>Nàng muốn cho hồ ly tinh biết, mèo bệnh cũng có tính tình.<br>Ân Như Ly duỗi tay sờ sờ trán người bên cạnh, độ ấm so với mình không sai biệt lắm.<br>Cô hỏi: \"Còn có chỗ nào không thoải mái à?\"<br>Mạc Vân Sam không nói lời nào.<br>\"Nếu không có chỗ nào không thoải mái thì tôi hy vọng cậu có thể thực hiện nghĩa vụ của Ân thái thái.\"<br>Mạc Vân Sam nghi hoặc, xú hồ ly này lại đang tính toán cái gì a?<br>Ân Như ly cầm cổ tay Mạc Vân Sam, thanh âm trầm thấp: \"Cậu động hay là tôi tự mình động?\"<br>Mạc Vân Sam giật mình trong lòng.<br>Động?<br>Động cái gì?!<br>- -------------<br>Editor:<br>( ˘ ³˘).<br><br>"]