["<br>Trong phòng tối đen, Mạc Vân Sam nằm trong ổ chăn, màn hình điện thoại phát ra ánh sáng mỏng manh.<br>[ cáo già, Trang tổng lần trước gặp ở tiệc rượu mời tôi ăn cơm, hình như cảm thấy rất có hứng thú với bộ phim của tôi, tôi cũng xem qua hình thức làm việc của công ty cô ấy rồi, trông có vẻ rất thành thục, cậu cảm thấy thế nào? ]<br>Đánh xong một đoạn văn bản, \"Như vậy có phải quá cố tình không? Trông giống như mình rất để ý suy nghĩ của cậu ta vậy.<br><br>Mình hợp tác với ai thì có liên quan gì tới cậu ta!\" Mạc Vân Sam lầm bầm lầu bầu.<br>Từng chữ từng chữ xóa bỏ.<br>[ Ân tổng, xiên nướng hôm nay tôi rất vừa lòng, cảm ơn cậu đã khoản đãi.<br><br>]<br>Ừm....!\"Như vậy có vẻ giống mình không có gì để nói nên tìm lời nói đại, không được lắm.\"<br>Mạc Vân Sam lại đem đoạn văn bản vừa mới soạn xong xóa bỏ một lần nữa.<br>[ hồ ly tinh, cậu về đến nhà chưa? ]<br>\"Như vậy cậu ta sẽ hiểu lầm mình muốn cùng cậu ta làm chuyện gì ái muội.\" Mạc Vân Sam gãi gãi cằm, \"Nhưng mà vốn dĩ mình đã muốn cùng cậu ta làm mấy chuyện ái muội rồi mà.<br><br>Hay là cứ như vậy?\"<br>\"Không được không được, như vậy trông mình có vẻ quá rẻ mạt! Mình phải lạt mềm buột chặt, dục cự hoàn nghênh, muốn nói lại thôi.....\"<br>Mạc Vân Sam một bên xóa bỏ văn bản một bên nói thầm: \"Mình cũng thật bác học đa tài, biết nhiều câu thành ngữ như vậy.\"<br>Được rồi được rồi, không gửi tin nhắn cho cẩu hồ ly kia nữa, làm lơ cậu ta mấy ngày, để cho cậu ta biết cái gì gọi là nỗi khổ tương tư!<br>Mạc Vân Sam nhanh chóng nhét điện thoại xuống dưới gối đầu, để ngừa bản thân khống chế không được cái tay không biết cố gắng của mình.<br>.......<br>Ân Như Ly ngồi trên sô pha trong phòng khách, hai mắt nhìn chằm chằm vào một vật trang trí nhỏ trên bàn, ánh mắt không có tiêu điểm.<br>Lúc trước mua căn nhà này còn lo lắng có phải có chút nhỏ không, so với ngôi nhà Mạc gia mà Mạc Vân Sam đã lớn lên từ nhỏ xem như đã rất keo kiệt rồi.<br><br> <br>Nhưng khi đó cô cũng chỉ là một sinh viên, dựa vào bản thân mà có thể mua được một căn biệt thự như thế này đã là viễn siêu hơn bạn cùng trang lứa rất nhiều rồi.<br>Từ lúc Mạc Vân Sam rời đi cô mới cảm thấy căn nhà này quả thực quá lớn.<br><br>Trống trải khoáng đạt, bản thân trông có vẻ nhỏ bé mà vô lực.<br>Nhưng cho dù là trong mấy năm gian nan nhất kia cô cũng chưa từng nghĩ sẽ bán căn nhà này đi.<br><br>Mỗi một căn phòng trong đây đều chứa đầy hồi ức của hai người, cô không vứt bỏ hồi ức được.<br>Hiện giờ, căn nhà này lại trông càng thêm trống trải.<br><br>Rõ ràng là đã vào xuân nhưng trong phòng vẫn như cũ lạnh lẽo, không có hơi người.<br>Ân Như Ly ngốc một trận, lấy điện thoại ra, trên màn hình hiển thị mail công việc cần ý kiến phúc đáp.<br><br>Cô xoa xoa ấn đường, click mở, sau khi chậm rãi trả lời xong hết thảy mới đứng dậy lên lầu.<br>Nằm ở trên giường, Ân Như Ly nhắm mắt lại, trước mắt liền xuất hiện cảnh tượng đêm đó cùng Mạc Vân Sam dây dưa ngã xuống nơi này.<br><br>Cằm của cô ngưỡng ngưỡng về trước, đường cong cần cổ ưu uyển, yết hầu trượt động hai cái.<br><br>Ngón tay nắm chặt, ga trải giường bị nắm đến nỗi xuất hiện nếp gấp.<br>.....<br>Mạc Vân Sam gọi xe đi đến địa điểm đã ước định, liếc mắt một cái là có thể thấy Trang Ninh đang đứng ở trước cửa, hình như là đặc biệt đợi nàng.<br>Trên cửa sổ xe có treo một tầng màng màu đen, ở bên ngoài hẳn là nhìn không thấy được người ở trong xe, nhưng Trang Ninh lại giống như có thể biết trước, tiến lên mở cửa ghế sau xe, nhoẻn miệng cười với Mạc Vân Sam.<br>Mạc Vân Sam ngẩn ra một lúc mới xuống xe, cũng cười đáp lại: \"Trang tổng tự mình thay tôi mở cửa thật là khiến tôi thụ sủng nhược kinh.\"<br>Trang Ninh đóng cửa xe lại, \"Ngày thường hay cùng đồng nghiệp trong ngành tới đây, lúc đến xoay tới xoay lui ba vòng mới tìm được vị trí đỗ xe,\" Khóe miệng nhiều thêm một tia nghịch ngợm, \"Biển số của chiếc xe này là của nhà xe chuyên dụng Thanh Hành, tôi đoán thời gian này gọi xe đến hẳn là Mạc tiểu thư.<br><br><br>Nếu tôi đã đoán được người ngồi bên trong là ai rồi đương nhiên là không thể chỉ đứng chờ ở nơi này thôi.\" Cô ấy tiến lên một bước, đứng bên cạnh Mạc Vân Sam, trong mắt là ý cười doanh doanh.<br>Mạc Vân Sam gật đầu, cố ý dịch sang bên cạnh nửa bước, kéo ra chút khoảng cách với Trang Ninh.<br>Trang Ninh làm như không chú ý tới điểm này, cười làm động tác \"mời\".<br>Mạc Vân Sam lễ phép mà gật đầu, nhấc chân đi vào bên trong.<br>.....<br>Thương Vọng bước vào Lâm Hải Cư, nhân viên phục vụ phân ra đứng thành hai hàng, hai tay điệp lại đặt trước người, tươi cười chỉnh tề: \"Chào Thương tổng!\"<br>\"Chào mọi người chào mọi người.\" Thương Vọng tuy là tới thay lão gia tử nhà mình thị sát nhà hàng nhưng đối mặt với nhân viên vẫn cười tủm tỉm không chút làm giá.<br>Giám đốc của nhà hàng cười đi lên đón tiếp: \"Thương tổng, chúng ta đi khảo sát hoàn cảnh xung quanh hay là thử món trước ạ?\"<br>\"Vừa lúc cũng là giờ cơm, cứ thử món trước đi, đừng để nhiều người như vậy đón tiếp tôi, cứ để mọi người tiếp tục bận việc của mình đi, tiếp đón khách hàng thật tốt mới là chuyện nên làm.\" Thương Vọng nói.<br>\"Thương tổng nói chí phải.\"<br>Giám đốc nhà hàng xoay đầu sang hướng khác, thu lại gương mặt tươi cười, phân phó nói: \"Tất cả trở lại cương vị của mình nghiêm túc làm việc đi, đừng cô phụ chờ mong của Thương tổng đối với mọi người.\"<br>\"Vâng, giám đốc!\" Nhóm nhân viên phục vụ đứng nghiêm, xoay người, từng người phân tán.<br>Thương Vọng vừa lòng gật gật đầu: \"Giám đốc Vương rất có phong phạm hiệu lệnh tam quân a!\"<br>\"Nào có nào có!\" Giám đốc nhà hàng hai tay nắm lấy nhau, trên mặt tràn đầy ý cười, \"Mấy đại sư phụ vừa nghiên cứu ra được vài món mới, Thương tổng tới vừa lúc có thể gọi thử, ngài là người trời nam biển bắc thứ tốt gì cũng đã từng ăn qua, có thể được ngài gọi dùng đến, món ăn kia cũng xem như đã thành công rồi!\"<br>Thương Vọng giơ ngón trở quơ quơ trước mặt giám đốc nhà hàng, cười nói: \"Bản lĩnh vuốt mông ngựa của giám đốc Vương càng ngày càng lợi hại!\"<br>Giám đốc nhà hàng xua xua tay: \"Này cũng không phải là vuốt mông ngựa! Đều là lời thật lòng, lời thật lòng mà thôi.\"<br>\"Được rồi, vậy tôi cũng không khiêm tốn nữa, các anh cứ dọn lên đi!\" Hai tay Thương Vọng cắm trong túi quần, sải bước chân dài đi về phía trước.<br>\"Hoan nghênh đã đến Lâm Hải Cư, xin hỏi hai vị nữ sĩ có hẹn trước không ạ?\"<br>\"Bích Hoa Các.\"<br>\"Là Trang nữ sĩ hẹn trước đúng không ạ?\"<br>\"Đúng vậy.\"<br>\"Vâng, hai vị nữ sĩ mời đi bên này.\"<br>Thương Vọng nghe thấy thanh âm có chút quen tai liền quay đầu lại, nhướng mày.<br><br>\"Ui! Đây không phải là Trang tổng và Mạc ảnh hậu sao!\" Thương Vọng mỉm cười đi qua, \"Ai u thật là quá không khéo, nơi hai cô hẹn lại là nhà hàng của tôi, xem ra hôm nay tôi phải mời khách rồi!\"<br>\"Thương Tổng quá khách khí, là chúng tôi cố ý tới để ủng hộ anh, sao lại để anh mời được chứ? Anh như vậy lần sau tôi cũng không dám tới a!\" Trang Ninh vừa nói vừa vươn tay bắt tay với Thương Vọng.<br>\"Trang tổng trộm đến đây ủng hộ tôi làm tôi quá mức cảm động, hôm nay càng nên là tôi mời!\" Thương Vọng trực tiếp gọi người phục vụ, \"Chờ lát nữa dùng bữa xong thì đừng thanh toán cho Trang tổng, nếu không chính là đánh vào mặt tôi.\"<br>\"Vâng, Thương tổng.\"<br>Trang Ninh lắc đầu, rất là bất đắc dĩ: \"Vậy tôi phải cảm ơn Thương tổng trước.\"<br>Thương Vọng đem ánh mắt nhắm ngay Mạc Vân Sam, câu cười, có điểm tà khí: \"Lần trước nhìn thấy Mạc tiểu thư dưới ánh đèn hội trường có chút lóa mắt, không thể nào nhìn rõ được, hôm nay nhìn kỹ mới thấy quả thật là tuyệt sắc giai nhân, đẹp đến nỗi khiến trái tim tôi đập bịch bịch!\"<br>Anh ta quay đầu lại hỏi giám đốc nhà hàng: \"Cái câu thành ngữ ý chỉ nhìn thấy mỹ nữ, không cần ăn cơm cũng no là cái câu nào?\"<br>\"Ý của Thương tổng có phải là Tú sắc khả xan không?\" Giám đốc nhà hàng nói.<br>\"Đúng đúng đúng!\" Thương Vọng \"Ha ha\" cười hai tiếng, \"Tú sắc khả xan!\"<br>Mạc Vân Sam lễ phép mỉm cười: \"Cảm ơn khích lệ.\" Rồi cũng không nói thêm gì nữa.<br>Nhìn thấy người này nàng căn bản nói không nên lời, cây gai năm đó ở trong lòng kỳ thật vẫn chưa thể rút bỏ, vẫn lưu ở nơi đó, thời gian trôi qua lâu rồi chỉ là dần dần rơi vào quên lãng mà thôi.<br>Thương Vọng đánh giá Mạc Vân Sam một lát, mũi giật giật, \"Hương nước hoa trên người Mạc tiểu thư thật dễ ngửi, để tôi thử xem có thể ngửi ra được là loại nước hoa nào không?\"<br>Anh ta tới gần nàng, nhỏ giọng: \"Bởi vì cẩu cha của cô mà Ân hồ ly nợ nần chồng chất ngay cả thành phố A cũng không thể thoát ra được, nhưng cô thì lại khác, có thể ở nước ngoài tiêu dao vui vẻ! Tiêu dao đủ rồi thì trở lại liền lập tức xà vào vòng tay của người khác, thật là làm rất tốt! Đừng tưởng rằng trên đời này ai cũng sẽ thích cô, cô ấy không nói nhưng tôi lại cố tình muốn thay cô ấy chậm rãi đáp lại cô, chúng ta cứ chờ xem!\"<br>Mạc Vân Sam nhất thời không có cách nào nhanh chóng lý giải mấy lời này.<br>Nợ nần chồng chất là có ý gì, không thể rời khỏi thành phố A là có ý gì? Hồ ly tinh có chuyện gì không nói cho mình biết sao?<br>Rõ ràng là bản thân bị người nam nhân này làm hại chia tay, vì sao ngược lại trở thành bên đuối lý?<br>Thương Vọng thối lui, khóe miệng cong cong thành hình cung: \"Khoản nước hoa trên người Mạc tiểu thư hẳn là loại đánh mất người yêu của JQ, tôi đoán có đúng không?\"<br>Mạc Vân Sam đối diện với đôi con ngươi ý vị thâm trường của Thương Vọng, ký ức của quá khứ như bị xé rách một lỗ hổng, lỗ hổng đó càng lúc càng lớn, vô số mảnh vụn bay tứ tán, cho dù cố bắt như thế nào cũng không thể hợp lại với nhau.<br>Thương Vọng không chờ Mạc Vân Sam cho đáp án, cả giận nói: \"Tôi chỉ đến có một mình, cô độc tịch mịch, hai vị mỹ nữ nếu không thì cho chút ánh sáng cùng tôi dùng cơm đi?\"<br>\"Thương tổng muốn tìm người dùng cơm gọi một cuộc điện thoại nơi này sẽ xếp cả một hàng dài, lấy loại cớ này đi lừa mỹ nữ ăn cơm không phúc hậu lắm a!\" Trang Ninh cười vỗ một cái lên bả vai Thương Vọng, \"Hôm nay không được, chúng ta hẹn hôm khác đi.\"<br>\"Được rồi được rồi,\" Thương Vọng che lại địa phương bị đánh híp mắt cười nói, \"Cuối cùng cũng có thể để Trang tổng chủ động hẹn tôi cùng ăn cơm, lần này bị đánh cũng xem như là có giá trị!\"<br>Trang Ninh liếc anh ta một cái, chuyển hướng sang Mạc Vân Sam, ngậm cười: \"Mạc tiểu thư, chúng ta đi thôi.\"<br>Mạc Vân Sam cũng gật đầu với đối phương, đem suy nghĩ đã hỗn loạn thành một đoàn của mình tạm thời thu vào trong một góc.<br>.......<br>Đứng ở đó nhìn bóng dáng của hai người biến mất, Thương Vọng sờ sờ cằm, gọi điện thoại đi.<br>\"Ân tổng đang làm gì vậy a?\"<br>- ---- \"Có việc thì nói.\"<br>Thương Vọng: \"Cơm chiều không muốn ăn một mình, Ân tổng cho tí mặt mũi đi?\"<br> <br>- ---- \"Không đói, không có chuyện khác thì tôi cúp đây.\"<br>Thương Vọng thở hắt một hơi, nói: \"Tôi ở Lâm Hải Cư đụng phải bạn gái cũ ảnh hậu của cô và Trang tổng cùng nhau dùng cơm....Bây giờ Ân tổng đã đói bụng chưa?\"<br>- ---- \"Anh có thời gian thì làm nhiều chuyện chính sự chút cũng sẽ không mỗi ngày bị Thương bá phụ mắng.\"<br>\"Tôi khi nào thì không làm chính sự! Tôi thật đúng là bắt chó đi cày xen vào việc của người khác! Không đúng, tôi không phải là chó, cô mới là chó! Chó cắn Lã Động Tân, không biết tâm người tốt! Tôi đúng thật là làm chuyện dư thừa gọi cuộc điện thoại này cho cô, nếu không phải nhìn thấy trên đầu cô xăm lục quang vạn trượng tôi mới sẽ không.....\"<br>Thương Vọng nói một hồi, trong điện thoại một chút phản ứng cũng không có.<br><br>Anh ta nhíu nhíu mày, đưa điện thoại ra trước mặt nhìn xem, điện thoại đã bị cúp máy không biết từ lúc nào.<br>Mấy lời vừa nói là nói với không khí?!<br>Thương Vọng \"Tê ~\" một tiếng, có hỏa không chỗ phát, rất muốn tìm người xả giận.<br>\"Giám đốc Vương, tôi đứng ở chỗ này nửa ngày rồi sao anh ngay cả một miếng nước cũng không cho tôi vậy! Anh phục vụ khách như vậy sao?!\"<br>Này không phải còn đang ở trên đường đi sao?<br>Giám đốc nhà hàng ngây ngốc một lát, nhanh chóng nói: \"Tôi lập tức đi chuẩn bị cho ngài, nếu không mời ngài ngồi trước -----\"<br>\"Ngồi cái gì mà ngồi! Buổi tối ăn cái gì cũng dễ mập, đứng ăn mới tiêu hóa được!\"<br>\"Vâng vâng vâng, Thương tổng nói đúng!\" Giám đốc nhà hàng cúc cung, \"Mời Thương tổng dời bước đến Lâm Hải Các.\"<br>Thương Vọng nâng cằm lên, \"Ừm, dẫn đường đi.\"<br>\"Mời ngài đi bên này.\" Gíam đốc nhà hàng đi ở phía trước, trộm lau mồ hôi.<br>Thương Vọng vỗ vỗ ngực mình, cảm giác thoái mái hơn nhiều rồi.<br>........<br>Lúc Ân Như Ly nhận được điện thoại thì đang lái xe, xuất thần một cái suýt chút nữa đã vượt đèn đỏ.<br>Bên trong tai nghe ồn ào cực kỳ, cái gì mà lục quang, bạn gái cũ đã chia tay ăn cơm với ai thì có liên quan gì tới cô?<br>Ân Như Ly bực bội cúp điện thoại, chuyên tâm lái xe.<br>Đi được một đoạn, cách ngã tư đường ở phía trước còn một khoảng rất dài, nhưng trên đường thẳng lại có một hàng dài xe đỗ.<br><br>Ân Như Ly bật xi nhan, lái vào làn đường ngoài cùng bên trái.<br>Đánh một vòng tay lái, quay đầu.<br>Cùng hướng về nhà trống đánh xuôi, kèn thổi ngược, là hướng đến Lâm Hải Cư..<br><br>"]