["<br>","<br>Mạc Vân Sam che ngực lại ho khan vài tiếng, lấy tốc độ của con lười ấn xuống kiện nghe máy.<br>\"Alo, xin chào, xin hỏi là ai vậy?\" Thanh âm của Mạc Vân Sam kiều nhu, giả vờ như không biết đối phương là ai.<br>- ---- \"Không lưu số của tôi không biết Mạc tiểu thư làm cách nào mà gọi đến đây được? Hay là nói, số điện thoại của tôi cô đã sớm thuộc làu rồi?\"<br>Thanh âm bên trong điện thoại nghe sao có vẻ thiếu đánh như vậy nhỉ!<br>Mạc Vân Sam cong môi mỉm cười xấu hổ mà không mất phần lễ phép nói: \"Ân tổng thật không có khiếu hài hước nga! Nghe không hiểu người ta chỉ đang nói đùa với cô thôi sao? Hahahaha!\"<br>- ---- \"Cô còn chưa tỉnh rượu sao?\"<br>\"A, tỉnh rồi, đại muội tử, tìm tôi có chuyện gì?\" Mạc Vân Sam thuận nước đẩy thuyền giả vờ như vẫn còn say.<br>- ---- \"Mạc tiểu thư như vậy tôi sẽ cảm thấy giải nữ diễn viên chính xuất sắc nhất bên trong còn có điều mờ ám đó.\"<br>Mạc Vân Sam cắn chặt răng, lạnh nhạt nói: \"Mới sáng sớm tìm tôi có chuyện gì?\"<br>- ----- \"Sửa đúng lại, đã qua mười 12 giờ trưa rồi.<br><br>Đương nhiên, tôi cũng không có tâm tình ở chỗ này lãng phí thời gian làm loại chuyện nhỏ nhặt như vậy.<br><br>Mạc tiểu thư tối hôm qua đã làm ra hành động phá hoại tinh thần của tôi, không phải nên tiến hành bồi thường sao?\"<br>Trong lòng Mạc Vân Sam khẩn trương nhưng vẫn giả vờ bình tĩnh: \"Còn không phải chỉ là uống say tùy tiện gọi điện thoại mắng cô vài câu thôi sao, cũng không phải là tôi cố ý, cô đừng để trong lòng.\"<br>Nếu không có ký ức lưu lại, ai không biết nói bừa chứ?<br>- ----- \"Mạc tiểu thư không nhớ tối hôm qua đã nói những gì sao? Hay là cảm thấy mất mặt quá không dám thừa nhận?\"<br>Ngữ khí cao thâm khó đoán.<br>Mạc Vân Sam chợt toát ra một tầng mồ hôi mỏng, chẳng lẽ tối hôm qua khóc la cầu xin hồ ly tinh hợp lại sao?<br>Không thể đi?<br>Không....Có thể đi?<br>\"Khụ khụ, cô cũng biết người uống say lời nói không có logic, tôi nói rồi một chút tôi cũng không nhớ rõ, cô thật là ngốc a!\"<br>Mạc Vân Sam liếm liếm môi, thử nói: \"Tôi đem bí mật lúc ngủ tôi sẽ ngáy nói cho cô biết?<br>Loại thời điểm này còn quản cái gì mà hình tượng hay không hình tượng nữa, dời đi lực chú ý của đối phương mới là chuyện quan trọng nhất.<br> <br>- ----- \"Cô có biết lúc bản thân nói dối sẽ thích bịa chút chuyện khoa trương dời đi lực chú ý của người khác không?\"<br>\"......\"<br>Mạc Vân Sam bất chấp tất cả, thấy chết không sờn: \"Lúc tôi gọi điện thoại cho cô đã đánh rắm?\"<br>- ---- \"Mấy năm không gặp, Mạc tiểu thư cũng phóng khoáng hơn không ít.\"<br>Mạc Vân Sam: \"Đều đã qua nhiều năm như vậy rồi, người đương nhiên sẽ thay đổi, tôi không còn là thục nữ như trước cũng không có gì kỳ quái.\"<br>- ---- \"Nhưng mà tối hôm qua Mạc tiểu thư nói bản thân đối với tôi tình cũ khó quên, cầu tôi lại cho cô một cơ hội, khóc lóc than thở.\"<br>Trong một thoáng, linh hồn của Mạc Vân Sam thăng thiên.<br>\"Cô đừng có nhân tôi không nhớ rõ liền bịa chuyện dối gạt tôi, người theo đuổi tôi trải dài từ bán cầu Bắc đến bán cầu Nam, sao tôi có thể nói mấy câu mê sảng như vậy!\" Ngón tay Mạc Vân Sam nắm chặt khăn trải giường, mồ hôi lạnh ứa ra.<br>- ---- \"Đúng không? Nhưng tôi nghe lại thấy tình ý chân thành.\"<br>Mạc Vân Sam giả cười hai tiếng: \"Tuy rằng biết cô đang lừa tôi nhưng tôi cũng khá tò mò, cô đã trả lời như thế nào?\"<br>Dường như không chút để ý thử hỏi.<br>- ---- \"Mạc tiểu thư mở miệng ngậm miệng đều nói tôi lừa cô, vậy tại sao còn tò mò tôi đã trả lời như thế nào? Cô sẽ không....thật sự đối với tôi tình cũ khó quên thật đó chứ?\"<br>Một đoàn khí ở trong lòng Mạc Vân Sam lên không được mà hạ cũng không xuống, nhắm mắt lại thở sâu, câu ra một nụ cười: \"Ân tiểu thư dùng loại lời này nói với tôi, đây mới là biểu hiện đối với tôi nhớ mãi không quên.\"<br>Chờ mong, đối phương sẽ không phủ nhận.<br>- ---- \"Mạc tiểu thư đừng quên, là cô gọi điện thoại cho tôi, cô cảm thấy bản thân uống say liền có thể giả ngu cho qua sao? Hơn nửa đêm bị bạn gái cũ quấy rầy, tôi rất bối rối.<br><br>Rốt cuộc.....!tôi cũng không giống Mạc tiểu thư độc thủ không giường.\"<br>Cách một cái điện thoại cũng phảng phất có thể thấy được nụ cười trào phúng trên mặt người kia.<br>Nhưng thứ làm đau đớn trái tim nhất không phải là thái độ trào phúng của đối phương mà là ám chỉ giữa những ngôn từ đó.<br>Không phải độc thủ không giường sao?<br>Trong đầu Mạc Vân Sam tựa hồ như có mười mấy tiếng sấm đồng thời nổ tung, hai bên tai ầm ầm vang lên, trước mắt tối đen, phải mất một lúc ý thức cuối cùng mới đi ra từ bên trong hỗn độn mông lung.<br>\"Xem ra Ân tiểu thư đối với mị lực của tôi còn chưa có nhận thức chính xác, tôi chỉ cần ngoắc ngoắc ngón tay liền có vô sô người vì tôi mà thần hồn điên đảo, cần gì độc thủ không giường?\" Thanh âm Mạc Vân Sam phát lạnh, giống như một người giận dỗi muốn cùng bạn gái cũ phân cao thấp.<br>- ---- \"Nếu như vậy, hy vọng về sau sẽ không nhận được cuộc gọi giữa đêm nào của Mạc tiểu thư nữa.\"<br>Dạ dày của Mạc Vân Sam quặn lên, không nhịn được phát ra tiếng nôn khan.<br>Qua vài giây, \"Làm sao vậy?\" bên trong ống nghe truyền đến thanh âm dò hỏi không rõ cảm xúc.<br><br>\"Không có việc gì, say rượu nên có chút buồn nôn, nghỉ ngơi một lát là tốt rồi.<br><br>Nếu như không còn chuyện gì khác thì cúp đây.\" Mạc Vân Sam cũng không chờ đối phương trả lời đã trực tiếp ngắt điện thoại.<br>Ngay sau đó liền chạy nhanh đến nhà vệ sinh nôn vài cái, nhưng cái gì cũng không nhổ ra được.<br>Mạc Vân Sam đỡ bồn rửa tay đứng một lát, lấy bàn chải ra nặn một ít kem đánh răng, vừa ậm ừ giai điệu vừa đánh răng, dường như việc gì cũng chưa từng phát sinh.<br>Độ ấm của điều hòa trong phòng khách sạn vừa đủ nhưng Mạc Vân Sam vẫn cảm thấy toàn thân rét lạnh, rửa mặt xong liền bọc chăn ngồi trên sô pha.<br>Đại khái là do say rượu để lại di chứng đi.<br>Khẳng định là vậy rồi.<br>Người trên sô pha hai mắt trống rỗng, không biết là đang nghĩ cái gì.<br><br>Sau một lúc lâu lại tự giễu cười một tiếng, rõ ràng là tâm lạnh nhưng lại không muốn thừa nhận cũng không có biện pháp đi thừa nhận.<br>Nguyên lai, có chút lời phải chính miệng hồ ly tinh nói ra mới có thể khiến bản thân rơi vào hố sâu vạn trượng, không có dưỡng khí, lạnh lẽo phủ đầy thân thể.<br>......<br>Bên trong văn phòng trống trải sáng ngời, ánh mặt trời chiếu lên bàn làm việc đường cong góc cạnh lưu loát, phản chiếu lên bóng dáng nữ nhân đang ngồi trước bàn.<br>Nghiễm nhiên là một tác phẩm nhiếp ảnh hạng nhất với bố cục sáng tối hài hòa.<br>Hộp cơm còn ăn dở trên bàn đã lạnh thấu, còn chưa động mấy đũa.<br><br>Sắc vị không tính là cao cấp, bình thường như cơm nhà làm, hương vị cũng như vậy.<br>Tổng tài tập đoàn, cái danh hiệu này nghe qua có thể hù người ta nhưng kỳ thật lại thường xuyên bận rộn đến nỗi chân không chấm đất, cơm trưa qua loa ứng phó hẳn là chuyện thường thấy.<br>Tĩnh tọa hồi lâu Ân Như Ly mới hoàn hồn, đem đồ ăn còn thừa trên bàn bỏ lại vào túi, cầm lên đi ra ngoài vứt.<br>\"Ân tổng, lịch trình tiếp theo của cô là hai giờ chiều nay sẽ gặp gỡ Mạc tổng của quảng cáo Lam Tinh, cô có muốn ngủ trưa một lát không?\" Trợ lý Ada đứng dậy hỏi.<br>\"Không cần, tôi đi ra ngoài một lát.\" Ân Như Ly cười một cái, xoay người đi đến thang máy.<br>Ada nhíu mày, gần đây tổng tài hình như mất hồn mất vía, là gặp phải chuyện gì sao?<br>.....!Cô ấy của trước kia chưa từng có bộ dạng này.<br><br>......<br>Ân Như Ly đi lên sân thượng.<br>Đầu xuân gió thổi trên mặt vẫn còn mang theo chút buốt giá, nhưng trong gió đã mang theo nhàn nhạt hương hoa, là mùa của vạn vật sinh sôi.<br>Ân Như Ly đút tay vào túi áo khoác, cúi đầu, gót giày tế cao gõ gõ xuống nền gạch màu vàng đỏ, bước chân chậm rãi, như thể đang đếm từng ô lưới trên mặt đất.<br>Cô đi đến bên cạnh lan can thì dừng lại, trông về phía xa, lọt vào trong tầm mắt đều là những tòa nhà cao tầng chót vót.<br>Tầm mắt đi xuống, là chằng chịt những con đường đan xen dòng người và xe cộ qua lại, giống như vô số con kiến đang di chuyển trên bàn cát thu nhỏ, nhỏ bé mà bận rộn.<br>Mười năm trước, nơi này còn chưa có nhiều tòa nhà cao tầng như vậy, người cũng rất ít.<br><br>Đảo mắt một cái, nơi thành thị từ nhỏ lớn lên này đã thay hình đổi dạng.<br>Ân Như Ly cũng không còn là người biết yêu thích một ai nữa, ở trong thế giới của cô, có thời gian yêu thích cái gì đó không bằng dùng nó để làm nhiều việc hơn, nếu không chính là đang lãng phí thời gian.<br>Nhưng mà cô của hiện tại, gần đây lại bắt đầu làm chuyện lãng phí thời gian, làm chút chuyện vô vị.<br>Ân Như Ly rút tay từ trong túi ra nắm lấy lan can, lơ đãng liếc mắt, trong đầu liền vang lên thanh âm của Mạc Vân Sam: \"Ngần ấy năm tôi vẫn còn cảm thấy tay của cô là dùng tốt nhất, làm cho người ta khó có thể quên.\"<br>Dùng tốt nhất sao?<br>Ân Như Ly cười nhạo một tiếng, sắc mặt lạnh xuống.<br>........<br>Trong phòng trà tiếp khách, ấm nước đang đun vang lên tiếng \"ùng ục ùng ục\", toát ra ào ạt nhiệt khí.<br>Một lúc sau, một tiếng \"tích\" vang lên, hình như là âm thanh nhắc nhở nên tắt lửa đang đun nước.<br>Ân Như Ly đem nước nóng đổ đầy một cái bình hoa quế sa, đầu ngón tay giữ lấy nắp bình, cổ tay cong xuống một độ cung không lớn, động tác rót trà thập phần nhã nhặn.<br>Rõ ràng là một người minh diễm như vậy nhưng lúc làm những việc này lại trông có cảm giác mộc mạc của cao nhân lánh đời hơn.<br>Khoảng ba phút sau, Ân Như Ly đem một tách trà nhỏ đặt trước mặt khách nhân.<br><br>Sắc trà vàng nhạt, khí vị hơi ngọt.<br>Ân Như Ly ngậm một mạt cười đạm nhạt: \"Mạc tổng nếm thử xem.\"<br>Người ngồi đối diện bàn trà gật đầu, bưng cái tách trước mặt lên, tinh tế phẩm trà.<br>\"Trúc Diệp Thanh rất tốt.\" Khách nhân nói.<br>Mạc tổng này chính là chất nữ của Mạc Vân Sam.<br>Ân Như Ly lúc này mới cười hỏi: \"Mạc tổng đến thăm là có cơ hội kiếm tiền muốn chia sẻ với tôi sao?\"<br>Mạc Cảnh Vũ đáp: \"Khứu giác của Ân tổng quả thật nhạy bén.\"<br>Ân Như Ly: \"Chuyện Mạc tổng đang đối phó với Hồng thị tôi cũng biết, nhưng mà hiện tại lại có quá nhiều người đang chờ chia món chiến lợi phẩm này, cho nên tôi cũng không có hứng thú gì mấy.\"<br> <br>Mạc Cảnh Vũ trầm mặc một lát, nói: \"Nếu thêm một Mạc thị thì sao?\"<br>Trong mắt Ân Như Ly có biến hóa, nhưng lại bất động thanh sắc mà bưng tách trà lên nhấp một ngụm, nói: \"Tập đoàn Mạc thị là máu đầu quả tim của Mạc lão gia tử.\"<br>Mạc Cảnh Vũ: \"Ân tổng hẳn là biết ba của tôi có rất nhiều tư sinh tử nữ, tôi cũng nên phòng ngừa chu đáo một chút.\"<br>Ân Như Ly: \"Cô cô của cô có biết không?\"<br>Mạc Cảnh Vũ: \"Cô nhỏ đối với chuyện làm ăn không có hứng thú, tôi nghĩ cho dù cô cô có biết cũng sẽ không có ý kiến gì.\"<br>Ân Như Ly nhướng mày: \"Mạc tổng không sợ tôi qua cầu rút ván? Phải biết rằng, hiện tại cô cũng chỉ là một con chim non cánh còn chưa đủ dài ngạnh, làm giao dịch với một đám lão gia hỏa, nói không chừng bị nuốt đến xương cốt cũng không còn.\"<br>Mạc Cảnh Vũ không tỏ ý kiến, chỉ nói: \"Cho nên tôi mới tìm Ân tổng, tôi tin tưởng cô sẽ không làm như vậy.\"<br>Ân Như Ly cười thành tiếng: \"Không phải Mạc tổng đối với tôi không quá tin tưởng sao? Tôi không biết danh tiếng của bản thân lại tốt đến vậy.\"<br>Mạc Cảnh Vũ: \"Xét về thủ đoạn thì không có người nào giống như Ân tổng đây, chỉ ngắn ngủi mấy năm đã đem một xí nghiệp chết đi hồi sinh lại, còn thành lập một mạng lưới nhân mạch kiên cố như vậy.<br><br>Hơn nữa, tôi tin tưởng ánh mắt của cô cô.\"<br>Ân Như Ly nói: \"Nghé con mới sinh không sợ cọp là một ưu thế mà cũng là một sơ hở trí mạng, cho dù một lão già đã có mười mấy năm tắm máu thương trường làm giao dịch với tôi cũng phải cẩn cẩn thận thận ước lượng một phen, người trẻ tuổi dựa vào trực giác làm việc cũng không phải là thói quen tốt gì.\"<br>Mạc Cảnh Vũ nhìn thẳng vào mắt Ân Như Ly: \"Nếu tôi thật sự nhìn lầm, vậy thì tôi đây cam nguyện gánh vác hậu quả, sợ tay sợ chân không làm nên chuyện hay mạo hiểm nguy hiểm mở ra một con đường máu, Ân tổng sẽ lựa chọn cái trước hay vẫn là cái sau?\"<br>Khóe môi Ân Như Ly giương lên đánh giá tiểu cô nương trước mặt, mới lại một lần nửa mở miệng nói: \"Cho dù cô không tìm tôi, tôi cũng sẽ nuốt trọn Mạc thị, chỉ là vấn đề thời gian mà thôi.\"<br>Mạc Cảnh Vũ: \"Nhưng mà hợp tác với tôi có thể đẩy mạnh tiến độ của cô.\"<br>Ân Như Ly: \"Trên thương trường chú ý đôi bên cùng có lợi, cô phân cho tôi một khối bánh, muốn từ chỗ tôi có được cái gì?\"<br>Mạc Cảnh Vũ: \"Tôi đối với Ân tổng xác thật không phải không hề có sở cầu gì, bất quá là có chuyện riêng tư muốn thỉnh cầu.\"<br>Ân Như Ly: \"Nói nghe thử xem.\"<br>\"Chuyện này xem như là tôi yêu cầu quá đáng, cô nhỏ ở chỗ này chỉ có Ân cô cô là bằng hữu, tôi hy vọng trước khi cô cô rời đi người có thể chiếu cố cô cô một chút.\" Mạc Cảnh Vũ than nhẹ, \"Cô nhỏ luôn nói người tịch mịch, tôi thân là chất nữ cũng không làm được gì, tâm khó an.\"<br>Ân Như Ly đột nhiên không kịp phòng ngừa mà bị gọi một tiếng cô cô, rõ ràng là ngẩn ra vài giây.<br><br>Càng không nghĩ tới đối phương lại đề một yêu cầu không thành thục như vậy.<br>Thật giống như giây trước còn đang quay một bộ phim thương trường người lừa ta gạt, một giây sau lại chuyển sang quay một bộ phim truyền hình nói về gia đình.<br>- ---- Cái loại kịch bản như thế này biên kịch chắc chắn sẽ bị nước bọt của người xem phun thành cái sàng.<br>- ---------<br>Editor:<br>ヽ(∀°)人( °∀)ノ.<br><br>"]