["<br>Trong phòng bệnh, một lão nhân gia đang nằm ở trên chiếc giường màu trắng, gian nan hít thở, mặt nạ dưỡng khí trên mặt hà ra một tầng sương trắng.<br>Ân Như Ly tay cầm một lẵng hoa hai màu vàng trắng đi vào.<br>Tròng mắt lão nhân gia có thể miễn cưỡng hoạt động, nhìn thấy người tới, kích động muốn lên tiếng nhưng lại không thể phát ra bất cứ thứ gì giống dạng âm thanh.<br>Có loại cảm giác người câm rất sốt ruột không biết như thế nào để học nói được.<br>\"Lão gia tử bị bệnh lâu như vậy tôi mới đến thăm, lễ nghĩa không chu toàn, mong lão gia tử thứ lỗi cho.\" Ân Như Ly cong môi, \"Thấy lão gia tử còn có thể mở mắt, tảng đá nặng trong lòng của tôi cũng buông xuống một nửa.\"<br>Mạc lão gia tử từ trong cổ họng phát ra tiếng \"wu ~ wu ~\", hô hấp từ từ dồn dập.<br>Ân Như Ly đứng cạnh mép giường, từ trên cao nhìn xuống: \"Mạc lão gia tử bệnh nặng vừa khỏi đừng nên quá kích động, vạn nhất quá mức kích động cưỡi hạc về tây thiên*, tôi làm nhiều chuyện như vậy phải cho ai xem đây?\"<br>*Cưỡi hạc về tây thiên (驾鹤西去): ý là người đã khuất<br>Mạc lão gia tử trừng mắt nhìn gương mặt ở phía trên kia, hai mắt đỏ ngầu như xuất huyết.<br>\"Kỳ thật đấu với ông cũng không có gì thú vị,\" Ân Như Ly kéo một cái ghế lại ngồi xuống, \"Nếu không phải đời trước Mạc thị của cải phong phú thì chỉ dựa vào cái bao cỏ dạng người như ông, Mạc thị đã sớm biến mất.\"<br>\"Ông cũng đừng dùng loại ánh mắt này nhìn tôi, chuyện con trai của ông đi tù không liên quan đến tôi, tôi ngược lại còn hy vọng anh ta bị chính tôi đưa vào tù nữa kìa, nhưng người nhìn chằm chằm anh ta quá nhiều, tôi còn chưa kịp ra tay thì đã bị người khác hẫng tay trên rồi.<br><br>Loại cảm giác bị người chắn ngang thế này, tôi cũng phi thường không sảng khoái.\"<br>Cô lẳng lặng chăm chú nhìn lão gia tử, \"Mạc Vân Sam lớn lên có vài phần giống ông, nhưng trong xương cốt lại hoàn toàn bất đồng với người làm cha như ông.<br><br>Có đôi khi tôi rất thắc mắc, loại người như ông sao có thể dưỡng ra được một cô con gái thiện lương như vậy, có lẽ ông ở trước mặt cô ấy không thể hiện ra một mặt cáo già xảo quyệt này, tại điểm này, ông là một người cha đủ tư cách.\"<br>Phòng bệnh không có người trả lời, Ân Như Ly như là lầm bầm lầu bầu, cười khổ nói: \"Tôi ngược lại hy vọng cô ấy có thể giống ông một chút, ít nhất là sống ích kỷ hơn, tiêu sái hơn, phải chi ông hiểu cô ấy hơn một chút, ông cũng không nên đuổi tận giết tuyệt tôi, có lẽ các người về sau còn có khả năng giải hòa.<br><br>Cô ấy không có tôi, cũng còn có gia đình.\"<br>Nụ cười của cô chỉ duy trì một lúc, trên mặt lại bảo phủ một tầng sương lạnh giá: \"Bất quá trong từ điển của tôi không có nhân từ nương tay, Mạc thị là điểm yếu của ông, tôi muốn ông tận mắt nhìn thấy điểm yếu của mình từng chút từng chút một bị tôi cướp đi.\"<br>Mạc Khải Hiền trừ bỏ phát ra tiếng \"wu ~ wu ~ a ~ a ~\" thì hoàn toàn không thể phát ra thanh âm gì khác, hơn nữa mỗi lần phát ra tiếng đều phá lệ cố sức.<br> <br>Mặc dù ông ta đã khôi phục được trạng thái tốt nhất, nhưng nửa đời sau cũng chỉ có thể làm bạn cùng xe lăn.<br>\"Lão già,\" Sau khi Ân Như Ly gọi ông ta một tiếng, tầm mắt liền nhìn về phía bầu trời xanh thẳm bên ngoài cửa sổ, \"Lúc trước nếu không phải ông cứ khăng khăng muốn đưa Ân thị vào chỗ chết thì không qua một tháng nữa tôi đã dọn đến nước M cùng Vân tiểu thư rồi, chúng tôi sẽ sống trong một căn nhà hai tầng nhỏ ở vùng ngoại ô, cô ấy có thể vô ưu vô lự theo đuổi mộng tưởng của mình, tôi cũng sẽ chuyển hướng trọng tâm của Ân thị ra hải ngoại, Mạc thị của ông cũng không rời vào kết cục bị dồn đến một góc như ngày hôm nay.<br><br>Lúc trước ông thiếu chút nữa là bức chết cha tôi, hiện giờ đến lượt tôi bức ông cũng không có gì là quá đáng.\"<br>Ân Như Ly thở dài, \"Nhưng con chuột nhỏ chậm rãi chơi đùa mới thú vị, nếu ông thật sự chịu không nổi tôi sẽ cảm thấy rất đáng tiếc.<br><br>May mà ông còn có thể nghe hiểu lời tôi nói.\"<br>Cô cười lắc đầu, \"Tôi trước kia còn quá trẻ, ánh mắt thiển cận thật sự xem Mạc thị như mục tiêu phấn đấu, ông căn bản là nhỏ bé hệt như một con kiến, hơi chút không cẩn thận là bị dẫm chết.<br><br>Tôi thật đúng là không có cảm giác thành tựu gì.\"<br>\"Tiểu thư, nơi này là phòng bệnh tư nhân, cô có chuyện gì không ạ?\" Ngoài cửa truyền đến thanh âm của một nữ nhân.<br>\"Tôi....Tôi là con gái của người bệnh, tôi tới thăm bệnh.\"<br>Ân Như Ly nhìn về phía cửa, đỉnh mày hơi trầm xuống.<br>\"Để tôi vào xác nhận thân phận của cô với người bệnh đã ạ.\" Người nói chuyện ước chừng là y tá trực phòng, dường như rất không tin tưởng.<br>Cửa phòng bệnh bị đẩy ra, Mạc Vân Sam đi theo phía sau y tá tiến vào, ánh mắt trốn tránh.<br>\"Ân tổng.\" Y tá cười gọi một tiếng.<br>Bệnh viện này có hợp tác hạng mục với Ân thị, lần trước Ân Như Ly bị viêm dạ dày nhập viện viên trưởng còn cố ý công đạo là phải chăm sóc thật tốt, y tá phòng VIP phần lớn đầu nhận thức Ân Như Ly.<br>Mạc Vân Sam gượng cười vài tiếng với y tá: \"Hai người cũng quen biết nhau a, thật khéo quá, chúng tôi cũng quen biết nhau, cô ấy có thể chứng minh thân phận của tôi.\"<br>Thấy Ân tổng không phản bác, y tá lúc này mới tin người đứng ở cửa lén lút nghe lén là người nhà bệnh nhân.<br><br>Ngày thường cô ấy trong nhà bệnh viện hai điểm một đường, bận đến nỗi căn bản không có thời gian chú ý chuyện của minh tinh điện ảnh giải trí, với Mạc Vân Sam không chút quen biết.<br>Ân Như Ly cúi đầu liếc mắt nhìn Mạc lão gia tử một cái, nhấc chân đi ra bên ngoài, \"Tôi cũng thăm không sai biệt lắm rồi, đi trước đây.\"<br><br>Lúc hai người sát vai, Mạc Vân Sam nắm lấy cổ tay Ân Như Ly, ánh mắt tha thiết: \"Đợi tôi, được không?\"<br>Ân Như Ly cầm ngược lại tay của Mạc Vân Sam, kéo người vào trong lòng, hôn lên.<br>Trong nháy mắt Mạc Vân Sam hoảng hốt, không có động tác gì, tùy ý đối phương ở trên môi mình lưu luyến.<br>Ân Như Ly ôm eo Mạc Vân Sam, nhìn về phía lão nhân đang nằm trên giường, trong mắt lộ ra khiêu khích.<br>Lồng ngực Mạc lão gia tử kịch liệt phập phồng, mặt trướng đến đỏ bừng, nhưng chỉ có thể phát ra thanh âm \"wu~wu~wu~\", rất buồn cười.<br>Ân Như Ly buông Mạc Vân Sam ra, cười nói với y tá: \"Y tá tiểu thư tiến vào là có chuyện gì?\".<br><br>Truyện BJYX<br>\"À, là tôi thấy trước cửa có người nghe lén,\" Y tá đối diện với tầm mắt của Mạc Vân Sam, xấu hổ sửa miệng, \"Tôi đến xem Mạc tiên sinh có cần giúp gì hay không, nếu như Mạc tiểu thư đã ở chỗ này rồi thì hẳn là không cần đến tôi nữa.\"<br>Cô ấy cười một cái, xoay người đi ra ngoài.<br>Ân Như Ly dán môi sát bên tai Mạc Vân Sam, ái muội hồi lâu, dùng âm lượng đủ để Mạc Khải Hiền có thể nghe nói: \"Tôi ở trong xe chờ cô.\"<br>\"Ừm.\" Mạc Vân Sam cong môi cười, có một tia không được tự nhiên không dễ phát hiện.<br>......<br>Ân Như Ly dương cằm đi ra khỏi phòng bệnh, cửa vừa đóng lại liền phảng phất như mất đi toàn bộ sức lực, bước chân nhẹ tênh, không biết nên chạy đến nơi nào.<br>Cô không biết vừa rồi mình đã làm gì, ở trước mặt Mạc Khải Hiền khoe khoang cô có thể đùa giỡn con gái của ông ta trong lòng bày tay sao?<br>Đứa ngốc kia rõ ràng biết cô đang lợi dụng cô ấy, là đang khiến cho cha của cô ấy nan kham, nhưng vẫn phối hợp.<br>Nơi nào còn là bóng dáng từng cao ngạo?<br>Ân Như Ly đi đến trước ghế dài, ngồi xuống, chôn mặt giữa đầu gối.<br>Có một số việc, không phải ngoài miệng nói được vân đạm phong khinh thì liền thật sự có thể xóa bỏ toàn bộ.<br>Cô đã rất nỗ lực, nhưng vẫn đến một thời khắc nào đó không có cách nào khống chế bản thân mình, không chịu khống chế mà đi thương tổn người cô đã thề nguyện trân ái cả cuộc đời.<br>Trả thù chưa bao giờ là chuyện khiến người ta cảm thấy vui vẻ.<br><br>Chỉ biết một lần lại đến một lần xé mở miệng vết thương.<br>Chờ đến một ngày kia kết thúc hết thảy, chỉ còn lại hư không, ngay cả ý nghĩa sống trên thế gian này cũng không tìm thấy.<br>Những thứ đó, cô rõ ràng đều biết được.<br>.....<br>Mạc Vân Sam thong thả đi đến mép giường, cầm tay lão nhân gia, vỗ nhẹ hai cái.<br>\"Cho dù nhìn thấy ông suy yếu nằm ở chỗ này tôi cũng luôn nói với bản thân là nên hận ông, những lời mà vừa rồi nghe được Ân Như Ly nói, tôi hận ông, nhưng càng hận bản thân tôi hơn.\" Nàng rũ mi, \"Nhưng từ nhỏ đến lớn trừ bỏ chuyện tình cảm ra, ông chưa từng bạc đãi tôi, tôi có được cuộc sống mà rất nhiều người cho dù hâm mộ cũng không thể có được, tôi không có cách nào tha thứ cho ông nhưng cũng hy vọng ông sống lâu trăm tuổi.<br><br>Nếu không tôi không biết nên tiếp tục hận ông như thế nào, nếu tôi không hận ông, tôi làm sao xứng với người mẹ đã khuất của mình và người mà tôi yêu nhất.\"<br>Mạc Vân Sam lẩm bẩm nói: \"Con người quả thật là một sinh vật rất mâu thuẫn.\"<br>Khóe mắt Mạc lão gia tử chảy ra một giọt nước mắt, không biết là vì cái gì.<br>Mạc Vân Sam buông tay lão gia tử ra, thái độ trịnh trọng: \"Đây có lẽ là lần cuối cùng chúng ta gặp nhau, về sau ba ba thế nào cũng không có bất luận quan hệ gì với con.<br><br>Một tiếng ba ba cuối cùng này là gọi người khi còn nhỏ đặt con trên cổ cõng con xem pháo hoa, sẽ quỳ rạp trên mặt đất làm ngựa cho con cưỡi, nuôi dưỡng con như một cô công chúa nhỏ.\"<br>Cho đến một khắc vừa rồi kia nàng mới biết được hồ ly tinh có bao nhiêu yêu nàng, đó là một tình yêu nặng đến nỗi nàng không biết làm thế nào mới có thể tiếp nhận nó.<br>Hồ ly tinh không hy vọng nàng vĩnh viễn sống trong áy náy và hối hận, cho nên thà rằng đẩy nàng ra xa, để nàng có cơ hội một lần nữa lựa chọn.<br>Mạc Vân Sam đi ra khỏi phòng bệnh, trộm lau khóe mắt, treo lên nụ cười ý đẹp tình say.<br>Nàng vào thang máy đi thẳng xuống bãi đỗ xe, nhìn quanh một vòng cũng không nhìn thấy chiếc xe thế thao màu đỏ kia.<br>Mạc Vân Sam lấy điện thoại ra, vừa được tiếp máy liền dùng miệng lưỡi như thường quát: \"Không phải nói là ở trong xe chờ tôi sao? Xe cậu đâu? Có phải cậu chơi tôi không!\"<br>\"Quay đầu lại.\"<br>Mạc Vân Sam dựa theo mệnh lệnh hành sự, một chiếc xe hơi màu đen không mấy khoa trương chậm rãi tiến lại phía sau nàng.<br>Nàng mở cửa lên xe, chế nhạo nói: \"Hôm nay sao không đi chiếc kia nữa?\"<br>Ân Như Ly vừa nghe liền biết hàm nghĩa vấn đề, đáp: \"Chiếc xe kia đang được bảo dưỡng.\"<br>Mạc Vân Sam cười hì hì gật đầu, \"Vậy lái xe đi.\"<br>Ân Như Ly quét mắt nhìn nàng một cái, nói: \"Đai an toàn.\"<br>\"Đai an toàn phải tự tôi cài sao?\" Mạc Vân Sam ra vẻ không sao cả, \"Dù sao thì bị cảnh sát bắt người nộp phạt cũng không phải là tôi.\"<br> <br>Ân Như Ly cúi người, tay trái nắm lấy miệng khóa của đai an toàn, \"Cô biết vừa rồi tôi hôn cô ở trước mặt cha cô là cố ý.\"<br>\"Tôi cũng không ngốc, đương nhiên biết.\" Mạc Vân Sam nhìn vào mắt Ân Như Ly, \"Vậy thì sao? Tôi không kháng cự, là có tâm.\"<br>\"Cô mười năm trước, không phải thái độ này.\" Ân Như Ly nhét đai an toàn vào tay Mạc Vân Sam, ngồi trở lại vị trí.<br>Mạc Vân Sam cà lơ phất phơ nói: \"Tôi có chút ghen tị với tôi mười năm trước, cậu luôn đem ký ức dừng lại ở trên người cô ấy, cự tuyệt nhận thức tôi hiện tại, thật khiến cho người ta thương tâm.\"<br>\"Đi đâu?\" Ân như Ly hỏi.<br>Mạc Vân Sam cài đai an toàn, tay đặt trên đùi Ân Như Ly, \"Nhà cậu.\"<br>Ánh mắt Ân Như Ly dừng lại trên mặt nàng hồi lâu, khởi động xe, ước chừng là cam chịu.<br>.........<br>Một chiếc lại một chiếc xe ô tô vượt mặt các nàng.<br>Mạc Vân Sam nhịn không được nữa thúc giục: \"Trên đường có một chiếc xe lão gia như cậu, tài xế phía sau chắc tức lắm a, cậu có thể có đạo đức công cộng chút không?\"<br>\"Nói nhiều như vậy, cô lái đi?\" Ân Như ly hối hận mới vừa rồi không nhanh chóng quyết định cự tuyệt.<br>Dây dưa tới dây dưa lui như vậy, thương tổn chỉ càng lúc càng sâu.<br>Nhưng mà dục niệm đối với Mạc Vân Sam lại như một cái lưới, chặt chẽ vây khốn cô, lý trí không chút nào sử dụng được.<br>Mạc Vân Sam mỉm cười với Ân Như Ly: \"Cuối tuần này tôi sẽ xuất ngoại, Catharine, chính là vị giám đốc trước đó của tôi ấy, chị ấy cảm thấy hứng thú với kịch bản mà tôi đang coi trọng, muốn hợp tác với tôi.<br><br>Mấy năm nay tôi ở Hollywood cũng quen biết được không ít bạn bè, quay ở bên kia áp lực của tôi sẽ nhỏ hơn rất nhiều, lần này đi hẳn là rất lâu mới có thể trở lại.<br><br>Cậu coi như hôm nay là đêm chia tay đi.\"<br>Bàn tay đang nắm tay lái của Ân Như Ly đột nhiên buột chặt, cong cong môi: \"Mạc tiểu thư quyết định thật sáng suốt, tin rằng rất nhanh lại có thể nhìn thấy thân ảnh của cô trên báo quốc tế.\"<br>\"Vậy hiện tại có thể gia tốc chưa?\"<br>Ân Như Ly dẫm lên chân gia tăng tốc.<br>Mạc Vân Sam nhìn ra bên ngoài cửa sổ ---- nơi thành thị quen thuộc mà xa lạ này.<br>Năm đó bản thân chỉ thuận miệng nhắc tới mộng tưởng, hồ ly tinh liền nghiêm túc nhớ kỹ.<br>Hiện tại, nên đổi lại là mình thành toàn cho cậu ấy rồi..<br><br>"]