["<br>","<br>\"Ai nha, người trong nhà với nhau nào có chuyện thù oán cách cả đêm chứ, em gái thật vất vả mới trở về, chúng ta làm chị cũng nên nhường nhịn một chút.\"<br>Người đứng ra làm người hòa giải chính là chị ba của Mạc Vân Sam, trong ba người chị của Mạc Vân Sam thì chị ta được xem là người biết nhìn mặt đoán ý nhất, thời điểm nên câm miệng thì tuyệt đối sẽ không nói nhiều.<br>Mạc Van Sam cũng không cho chị ta mặt mũi, khóe môi cong cong: \"Lời nói trái lương tâm này của chị ba tôi nghe được cũng cảm thấy áy náy.<br><br>Bất quá quả thật giữa chúng ta đích xác không phải là thù oán cách đêm gì, nhưng mà mười năm qua tôi một ngày cũng quên không được.<br><br>Nếu như chị ba muốn nhường tôi, tôi cũng muốn được một tấc lại muốn tiến thêm một thước.<br><br>A, hiện tại chị không phải là chị ba của tôi, tôi thật ra không thích bị người ta chiếm tiện nghi.\"<br>Chị ba Mạc ngậm miệng lại, ngượng ngùng cười cười, không nói chuyện nữa.<br>Mạc lão gia tử thở phì phò mấy hơi cuối cùng sắc mặt cũng có chút hòa hoãn, lạnh lùng nói: \"Nếu như cô không muốn tiến vào cái nhà này nữa thì ra ngoài tự sinh tự diệt đi, tôi coi như là đang trả cái nợ oan nghiệt!\"<br>Mạc Vân Sam nghiêng đầu sang một bên, biểu tình thập phần vô tội: \"Tuy rằng hiện tại tôi không phải là người của Mạc gia, nhưng cũng không đến mức ngài phải nguyền rủa tôi như vậy chứ? Đúng là tôi hận ngài nhưng cũng sẽ chúc ngài sống lâu trăm tuổi, có câu nói như thế nào ấy nhỉ....!Cái gì mà ngàn năm.\"<br>\"Cút đi!\" Mạc lão gia tử mãnh liệt ho khan vài tiếng, thực sự là tức giận vô cùng.<br>Mâu thuẫn của Mạc Vân Sam và lão gia tử nguyên nhân kỳ thật cũng không chỉ có Ân Như Ly.<br>Năm đó lúc sinh Mạc Vân Sam, mẹ của nàng bởi vì khó sinh mà qua đời.<br>Mà nguyên nhân tạo thành bi kịch như ngày hôm nay lại là thời điểm mẹ Mạc mang thai, chồng của mình thế nhưng lại tính kế lên công ty của cha vợ ông ta, thế cho nên cha của mẹ Mạc, cũng chính là ông ngoại của Mạc Vân Sam ôm hận mà chết.<br>Không quá mấy ngày, bà ngoại của Mạc Vân Sam cũng buông tay nhân gian đi theo.<br>Chân tướng này là mấy năm trước Mạc Vân Sam mới biết được, dù có làm như thế nào cũng khó lòng tiếp thu được, thứ mà bản thân vô pháp tiếp thu nhất chính là nàng lại yên tâm thoải mái mà hưởng thụ tình yêu thương từ nam nhân mà nàng gọi là ba kia.<br>Nàng cảm thấy trong quá khứ bản thân mỗi một lần làm nũng với ba mình đều giống như đã phản bội người mẹ đã khuất của mình.<br>Mà mấy người chị gái tốt của nàng, rõ ràng đều biết chuyện này lại không có bất kỳ một người nào vì mẹ mình mà đòi lại công bằng.<br>Đơn giản chỉ là bởi vì ở chỗ của người đàn ông này có thứ mà bọn họ muốn, cho nên mới làm lơ người mẹ đã chết của mình sao?<br>Mạc Vân Sam không hiểu.<br>Nhưng chỉ bằng vào điểm này cũng đã khiến cho nàng hoàn toàn đối với người trong ngôi nhà này rét lạnh trái tim.<br>Cũng từ lúc ấy, nàng mới bắt đầu hoài nghi năm đó nàng cùng Ân Như Ly chia tay có phải cũng là do ba nàng gây khó dễ hay không.<br>Nhưng tất cả đều đã quá muộn.<br>Mạc Vân Sam không có cảm tình mà nói một câu an ủi: \"Lão gia tử lớn tuổi rồi, đừng có hở một chút là tức giận, như vậy đối với thân thể không tốt.\"<br>Dứt lời lại nhìn về phía chị cả của mình: \"Vị đại thẩm này, không thấy cha của chị tức đến thở không ra hơi rồi sao, đứng trơ ra ở chỗ này làm gì, đi qua giúp ông ta thuận khí đi a!\"<br>Con gái của chị cả Mạc gia cũng ngồi ở cách đó không xa, thấy mẹ mình bị người khác khi dễ, đứng dậy đi lại: \"Cô nhỏ, người không thể ỷ vào người trong nhà đều nhường người liền ngang ngược vô lý như vậy chứ?\"<br>Thời điểm Mạc Vân Sam rời nhà, đại chất nữ cũng rất nhanh đã thanh niên, sự tình năm đó cũng rõ rành rành.<br>Bất quá Mạc Vân Sam cũng không trong cậy gì vào cái đại chất nữ này, người trong nhà hướng về người trong nhà, cô ta chắc chắn lại hát đệm mẹ mình không có tật xấu gì.<br>Mạc Vân Sam cười khẽ: \"Tuy rằng tiểu Oánh Oánh không nhỏ hơn cô cô bao nhiêu tuổi, nhưng nói thế nào cũng là quan hệ cô cháu, cô cô cũng không muốn cùng một vãn bối so đo.<br><br>Chỉ là con phải biết rằng tính tình của cô cô cũng không phải là nhỏ, nếu như ngộ thương đến con thì cũng đừng trách cô cô ỷ lớn hiếp bé.<br> <br><br>Còn nữa, một tiếng cô nhỏ này của con, tôi thật sự gánh không nổi.\"<br>Đại chất nữ tên là Vu Oánh, năm nay 27 tuổi, thường xuyên bị mẹ của mình ghét bỏ bởi vì không tìm được nhà chồng nào tốt để gả đi.<br>Cố tình bản thân cô ta lại không cảm thấy mẹ mình có vấn đề gì đáng để oán trách, ngặt nổi người coi trọng cô ta thì cô ta lại chướng mắt, nhưng mà người cô ta coi trọng lại chướng mắt cô ta.<br>Không phải người nhà, không tiến một nhà môn.<br><br>Thượng bất chính mà hạ có thể không loạn đều phải cảm tạ nỗ lực của bản thân mình.<br>Đang nói chuyện, tiểu chất nữ Mạc Cảnh Vũ có quan hệ thân cận với Mạc Vân Sam nhất vào cửa.<br>Cô ấy hẳn là được xem như lớn lên ở trong cái nhà chướng khí mù mịt này, lại còn là trường hợp đặc biệt có thể bảo trì chính trực của bản thân.<br>\"Tiểu Vũ bảo bối.\" Vào cửa lâu như vậy rồi, Mạc Vân Sam cuối cùng cũng triển lộ một miệng cười thân thiện.<br>Mạc Cảnh Vũ cũng cười đáp lại: \"Cô nhỏ.\"<br>Mạc Vân Sam cười tủm tỉm nói: \"Gọi đến thật là dễ nghe, chút nữa phát cho con một cái bao lì xì.\"<br>Đại chất nữ cảm nhận được thái độ của vị cô nhỏ nhiều năm không gặp này đối với mình và em họ hoàn toàn bất đồng, răng đều đã cắn chặt.<br>\"Người đến đông đủ rồi vậy thì ăn cơm đi.\" Mạc Vân Sam tự giác mà đi về phía nhà ăn.<br>Hôm nay Mạc lão gia tử còn có chuyện quan trọng muốn nói cùng cháu gái Mạc Cảnh Vũ, sợ con gái nhỏ lại gây chuyện cho nên chỉ có thể nhịn xuống tức giận vừa rồi, đứng dậy nói với người giúp việc: \"Đi gọi phu nhân xuống ăn cơm.\"<br>\"Phu nhân\" ở trong miệng ông ta là mẹ của Mạc Cảnh Vũ, ngày thường đại đa số thời điểm đều ở trong phòng của mình đợi.<br>Ở trong ấn tượng của Mạc Vân Sam, chị dâu là một nữ nhân ôn nhu biết lễ.<br>Không bao lâu, một nữ nhân hơn bốn mươi tuổi từ thang lầu đi xuống, mới đầu cũng không có cái gì dị thường nhưng xuống đất đi chưa được mấy bước liền vọt tới trước mặt Mạc Cảnh Vũ, hung hăng đánh đấm lên người cô ấy, cuồng loạn: \"Ba của cô đi đâu rồi! Có phải lại đi tìm hồ ly tinh rồi không?! Cô mau tìm ông ta về đây!\"<br>Mạc Cảnh Vũ cũng không né tránh, ôn thanh trấn an: \"Mẹ, ăn cơm, người ngoan chút.\"<br>Phát tiết xong rồi, trong mắt chị dâu lại xuất hiện áy náy, hoảng loạn mà thu tay về, cúi đầu ngồi xuống vị trí gần Mạc lão gia tử nhất trên bàn ăn.<br>Đại thiếu gia Mạc gia ước chừng là lại ở nhà một tình nhân nào đó rồi, sẽ không trở về ăn cơm.<br>Mạc Vân Sam đem hết thảy những thứ đó thu vào trong đáy mắt, tâm kinh ngạc vạn phần, người chị dâu bên trong ký ức của nàng cùng với người của hiện tại căn bản chính là hai người.<br>Không thể không nói, đây cũng là những gì mà người trong cái nhà này ban tặng.<br>Rõ ràng chị cả chị hai của Mạc gia bản thân cũng sinh con gái nhưng lại luôn đối với em dâu của mình âm dương quái khí, châm chọc mỉa mai.<br><br>Hơn nữa thiếu gia Mạc gia ở bên ngoài nơi nơi lưu tình, trai gái tư sinh đầy một sọt.<br>Dần dà, tinh thần của chị dâu cũng có chút vấn đề, thời điểm khống chế không được bản thân mình sẽ giống như lúc nãy phát tiết trên người con gái.<br>Mạc Vân Sam nhìn về phía tiểu chất nữ, mãn nhãn đều là thương tiếc.<br>Đứa nhỏ này từ nhỏ đã phải mạnh mẽ, mọi việc đều phải làm đến tốt nhất, một đứa nhỏ ưu tú như vậy không nên sinh ra trong cái gia đình thối nát này.<br>Mạc Cảnh Vũ hướng cô nhỏ mỉm cười lắc đầu, tỏ vẻ bản thân cũng không để trong lòng.<br>Đều là nữ nhân, không những không đồng cảm với nhau mà ngược lại còn dùng sắc mặt con buôn cùng lời nói ác độc nhất tổn thương người đồng giới với mình, nàng chỉ cảm thấy bọn họ vừa buồn cười cũng thật đáng buồn.<br>Mệnh của mình là do mình nắm giữ, từ nhỏ nàng đã minh bạch đạo lý này.<br>Mạc Vân Sam hướng chất nữ nhướng nhướng lông mày, để cô ấy ngồi xuống trước.<br>Mạc gia có rất nhiều quy củ, thứ tự ghế ngồi trên bàn ăn cũng có những lưu ý nhất định.<br><br>Mạc lão gia tử ngồi ở đầu, con gái theo thứ tự ngồi ở bên tay phải, cháu ngoại gia ấn theo lớn nhỏ mà ngồi xuống; con trai không ở đây cho nên con dâu liền ngồi bên tay trái ông ta, tiếp theo là cháu gái.<br><br>Nhưng nếu như có cháu trai thì thứ tự sẽ được thay đổi.<br>Đến nỗi ăn cơm cũng phải là lão gia tử động đũa trước, những người khác mới có thể động.<br>Theo lý mà nói thì Mạc Vân Sam nên ngồi ở vị trí số bốn bên tay phải.<br><br>Nhưng nàng hiện tại cũng không thèm quan tâm Mạc gia có quy củ gì, tùy tiện ngồi bên cạnh tiểu chất nữ.<br><br>Còn không nói không rằng mà cầm lấy đũa hướng về phía dĩa trước mặt mình gắp một cái.<br>Cuối cùng còn nói một câu: \"Tôi chọn xong rồi, mọi người có thể ăn.<br><br>Mọi người đừng hiểu lầm, tôi chỉ tự ăn một dĩa nhỏ này của mình thôi, cũng không phải là bởi vì ở nước ngoài quá lâu rồi cho nên vậy, mà thuần túy là bởi vì ghét bỏ đũa của mấy người.\"<br>Biểu tình trên mặt của hai người chị gái lớn tuổi nhất phi thường ngoạn mục, ngược lại là chị ba, biểu tình trên mặt khống chế không được mà vui vẻ vô cùng.<br>Ba chị em nhà này, chị ba là người đánh bàn tính nhỏ rõ ràng nhất, từ trước đến nay đều chỉ xem nơi này là nhà mẹ đẻ ngẫu nhiên đến làm khách, mỗi lần tới đều cố ý vô tình mà khoe khoang nhà chồng cùng con trai của mình.<br><br>Chị ta rõ ràng còn rất thích xem hai người chị gái này của mình sinh khí lại giả vờ bộ dáng cao hứng vì nàng.<br>Tay của Mạc lão gia tử đang chuẩn bị cầm đũa treo giữa không trung, tức giận đến run rẩy.<br>Khóe miệng của tiểu chất nữ Mạc Cảnh Vũ ẩn ẩn lộ ra chút độ cung.<br>Người trong nhà như vậy, cô ấy cũng chỉ cảm thấy cô nhỏ mới là người có cùng huyết thống với mình.<br>......<br>Bởi vì chuyện lúc trước, không khí trên bàn cơm có chút quỷ dị, ba chị em gái này thường âm thầm muốn tranh cao thấp với nhau hôm nay lại ăn ý mà an tĩnh ăn cơm.<br>Mạc lão gia tử đột nhiên mở miệng: \"Cảnh Vũ, hạng mục với Công nghiệp nặng Ngọc Thanh là hạng mục trọng điểm của tập đoàn, con theo đi.\"<br>Trong mắt Mạc Cảnh Vũ hiện lên một tia hồ nghi, cũng không có lập tức trả lời.<br>Mạc lão gia tử tiếp tục nói: \"Công nghiệp nặng Ngọc Thanh là sản nghiệp trung tâm của Hồng gia, hiện tại do cháu trai của Hồng lão gia tử xử lý, các con vừa lúc mượn cơ hội này mà làm quen với nhau đi.\"<br>Mạc Vân Sam cười lạnh, mười năm trước là như thế này, mười năm sau vẫn là bộ dáng cũ, hôn nhân của con cái ở trong mắt ông ta bất quá chỉ là lợi thế thu hoạch lợi ích.<br>Người bị điểm danh còn chưa lên tiếng, chị cả Mạc gia đã đoạt trước nói: \"Con mắt của công tử Hồng gia rất cao, nhìn thấy Oánh Oánh của chúng ta cũng không cho nhiều thêm một ánh mắt.<br><br>Cảnh Vũ cũng đừng mặc quần áo như vậy, nên hảo hảo trang điểm mới được.\"<br>Mạc Vân Sam \"phụt\" một tiếng bật cười.<br>Nhất thời nàng thật đúng là không phân biệt được chị cả là quân đội bạn hay là quân đội địch nữa, tàn nhẫn đến mức ngay cả con gái của mình cũng không buông tha.<br>Cho đến hiện tại không có cảm giác tồn tại nhất nhị chất nữ che miệng nói: \"Chướng mắt đại biểu tỷ cũng không hẳn là do con mắt người ta cao.<br><br><br>Luận mỹ mạo, Cảnh Vũ biểu muội như thế nào cũng so với đại biểu tỷ thắng hơn rất nhiều.\"<br>Mới vừa rồi tiếng Mạc Vân Sam sặc đã làm cho đại chất nữ xấu hổ buồn bực nói: \"Tôi và anh ta cũng chỉ có duyên gặp mặt ở một cái Party, lúc ấy đã cảm thấy anh ta cao ngạo, căn bản là không có hứng thú!\"<br>\"Được rồi! Chỗ nào cũng có các cô, ăn cơm!\" Mạc lão gia tử trầm giọng cắt đứt đoạn ríu rít trên bàn cơm.<br>Mạc Vân Sam tự nhiên sẽ không trơ mắt đứng nhìn chất nữ của mình bị khi dễ, đôi tay ôm lấy cánh tay, lưng tựa vào sau ghế, cà lơ phất phơ nói: \"Lão gia tử, cơm thì thật ra cũng không vội ăn, vẫn là trước tiên nên nói đến chuyện tập đoàn Mạc thị cọ nhiệt tôi đi, giá cổ phiếu chắc cũng lên không ít, có phải cũng nên chia cho tôi chút hoa hồng hay không?\"<br>Mấy ngày hôm trước không biết truyền thông từ nơi nào biết được quan hệ của nàng và Mạc lão gia tử, dân mạng vô tri bị tùy tiện lừa dối liền sôi nổi góp vốn vào Mạc thị.<br>Nếu nói không có người của Mạc gia trộn lẫn trong đó, nàng không tin.<br>Mạc lão gia tử \"bang\" một tiếng đập đôi đũa trong tay xuống bàn, tức giận nói: \"Trước kia là tôi quá sủng cô cho nên mới khiến cho cô vô pháp vô thiên như vậy! Cô cho rằng tôi sẽ tiếp tục nuông chiều để cô làm xằng làm bậy sao!\"<br>Mạc Vân Sam cũng buông đũa trong tay xuống, đối diện với lão gia tử, trên mặt là vân đạm phong khinh: \"Dễ sinh khí như vậy a, thật là không thú vị.<br><br>Xem ra tôi không được các vị hoan nghênh lắm.<br><br>Tôi cũng không phải người da mặt dày, cho nên đi trước đây.<br><br>Không nhanh chạy ra hống gió khẳng định là bị bất lương làm cho khó tiêu.\"<br>Dứt lời, vỗ vỗ bả vai chất nữ: \"Bảo bối đưa cô cô trở về khách sạn đi.\"<br>Mạc Cảnh Vũ mới vừa đứng lên, Mạc lão gia tử liền dùng sức đập xuống bàn ăn: \"Cảnh Vũ ngồi xuống!\"<br>Mạc Vân Sam đặt tay lên vai chất nữ, một dạng nói không nên lời: \"Hiện tại đã là thế kỷ hai mươi mốt rồi, ngài cho rằng bản thân đang ngồi trên long ỷ sao? Chân trước vừa muốn bán cháu gái, chân sau liền hung dữ như vậy, lỡ như dọa sợ bảo bối của chúng ta thì đứa nhỏ cũng không còn giá tốt nữa!\"<br>Mạc lão gia tử không để ý tới lời nói ngỗ nghịch của con gái, chỉ cảnh cáo cháu gái: \"Hôm nay nếu cháu dám bước ra khỏi cái cửa này thì về sau cũng không còn là người Mạc gia nữa!\"<br>Mạc Vân Sam nhéo nhéo bả vai chất nữ, ý bảo cô ấy không cần lên tiếng.<br>Ngay sau đó liền liếc mắt nhìn lão gia tử: \"Lão gia tử đừng có hồ đồ, nếu như đem cái bánh trái thơm ngọt như vậy đuổi đi rồi, lỡ như đứa nhỏ này mà gả được cho hào môn thế gia nào đó thì cũng không còn quan hệ gì với ngài nữa! Trong chuyện này ai là người tổn thất lớn nhất, mắt thường nhìn cũng rõ ràng.<br><br>Vừa rồi tôi làm ngài tức điên thì cũng chỉ đơn giản là không hiểu chuyện mà thôi.\"<br>Mạc Vân Sam lại quét mắt nhìn những người khác: \"Các chị cũng đừng quên hảo hảo nịnh bợ đứa cháu gái chính thống duy nhất này của Mạc gia, nói không chừng về sau còn có thể thơm lây uống được chút canh ngon.<br><br>So với chuyện chờ tài sản còn đáng tin cậy hơn nhiều.\"<br>Chị cả Mạc gia không thể nhịn được nữa, lạnh lùng nói: \"Sao cô dám nói nhà mình như vậy!\"<br>Mạc Vân Sam lấy ngón út ngoáy ngoáy lỗ tai: \"Vừa rồi là chim gì kêu vậy, kêu đau cả lỗ tai của tôi.<br><br>Tôi phải nhanh chạy về tắm rửa một phen bằng không sẽ chảy mủ mất.\"<br>Nói xong cũng mặc kệ mọi người ở đây là có phản ứng gì, trực tiếp đi về phía cửa.<br>Nhưng lúc này chị dâu Mạc lại lần nữa phát bệnh, Mạc Cảnh Vũ đành phải trước tiên đưa mẹ về phòng.<br>Mạc Vân Sam trước đi bộ ra khỏi cổng Mạc gia, ở bên ngoài chậm bước.<br>Nếu như không gặp được Ân Như Ly thì nhân sinh của nàng sẽ như thế nào chứ?\"<br>Sẽ làm một tiểu công chúa điêu ngoa tùy hứng, sau đó đợi thời cơ thích hợp bị đưa đến một nhà giàu sang phú quý nào đó làm vợ người ta sao?<br>Có phải kết quả cuối cùng cũng sẽ trở thành bị kịch như chị dâu không?<br>Đối mặt với nhóm người trong cái nhà này, nàng có thể hùng hỗ dọa người, không chỗ nào sợ hãi, nhưng ngay cả dũng khí chân thật đối mặt với Ân Như Ly cũng không có, mặc dù đã nhiều năm như vậy qua đi cũng vẫn như cũ không thể rời bỏ cái vỏ ốc sên của mình.<br>Hốc mắt Mạc Vân Sam đỏ lên.<br>Ngẩng đầu lên nhìn trời, để cho gió thổi đi hơi nước bên trong hốc mắt.<br>Hồ ly tinh, tôi rất nhớ cậu, thật sự rất nhớ cậu.<br> <br>.........<br>Từ lúc cúp điệp thoại Ân Như Ly liền ngây ra nhìn điện thoại trước mặt mình.<br>Số điện thoại công việc rất nhiều năm trước đã đổi mới nhưng cái dãy số này nhân viên khách sạn căn bản là không thể nào biết được.<br>Nhưng cô không chọc thủng lời nói dối của Mạc Vân Sam.<br>Một năm, hai năm, ba năm......!mười năm.<br>Cuộc điện thoại này đã không còn bất luận ý nghĩa gì nữa.<br>Làm một tổng tài tập đoàn lưng đeo rất nhiều trách nhiệm, yêu đương bất quá chỉ khiến cho người ta hao tâm tốn sức lại rõ rõ ràng ràng là chuyện hoang phế thời gian.<br>Cô không có hứng thú lây dính vào.<br>........<br>Màn đêm mênh mông, ánh trăng lương bạc.<br>Bức màn chạy theo quỹ đạo bằng điện chậm rãi tiến lại, khép kín.<br>Trong phòng chỉ mở một trản đèn đầu giường nho nhỏ phát ra ánh sáng tối tăm ấm áp.<br>Ân Như ly kéo chăn ra nằm lên giường, cổ áo lỏng lẻo mà che lại nửa bên xương quai xanh, mái tóc xõa tung.<br>Mỹ nhân như vậy, làm sao có thể trốn thoát.<br>Nếu như Ân Như Ly cố ý thì trên đời này đại khái sẽ không có bao nhiêu người có thể tránh thoát khỏi lòng bàn tay của cô.<br>Chỉ là ký ức tựa như dây đằng có khả năng sinh trưởng mạnh mẽ, gắt gao quấn lấy Ân Như Ly.<br>Không còn do bản thân kiểm soát nữa.<br>\"Hồ ly tinh, cậu xem mình có giống một con cáo tuyết cao cấp không, chất thịt trắng nõn mềm mại.<br><br>Có phải cậu rất muốn ăn hay không?\" Mạc Vân Sam ghé vào trên giường, hai chân cong lên tạo thành góc 90 độ, trước sau đong đưa.<br>Ân Như Ly hơi nhướng mày, không bày tỏ thái độ, chỉ chờ câu tiếp theo.<br>Mạc Vân Sam mị nhãn như tơ, khóe miệng cong cong: \"Gọi một tiếng lão sư nghe chơi.\"<br>Lông mày của Ân Như Ly giật giật mấy cái: \"Hiện tại cậu là trò giỏi hơn thầy?\"<br>Mạc Vân Sam đong đưa ngón trỏ: \"No No No! Hôm nay mình xem được một bộ phim tuyệt mỹ, nói về tình yêu của những người tuổi trẻ, nữ chính có sự kết hợp giữa thông minh và kiêu ngạo, rất đáng để bắt chước, cậu đừng hiểu sai, là mình muốn ở trong cuộc sống tìm chút nghệ thuật thôi!\"<br>Ánh mắt Ân Như Ly nghiền ngẫm: \"Mình không biết là.....!Vân tiểu thư nguyên lai lại muốn dựa vào bắt chước phim cấp ba mà đăng đỉnh ảnh hậu.\"<br>Mạc Vân Sam mở to mắt: \"Cậu đừng có bôi nhọ mình! Thứ mình xem là phim điện ảnh đứng đắn! Hơn nữa diễn viên tự mình tu dưỡng là xem mọi bộ phim đều dưới góc nhìn nghệ thuật, cho dù là nhìn chút hình ảnh hạn chế thì cũng sẽ không có bất luận suy nghĩ xấu xa gì!\"<br>Ân Như Ly nheo mắt lại, đuôi mắt hẹp dài hơi hơi cong: \"Mình không phải diễn viên tu dưỡng, hành vi hiện tại của cậu ở trước mắt mình là đang cầu hoan.\"<br>Mạc Vân Sam chống cằm, cười khanh khách nói: \"Vậy cậu nói thử xem lão sư của cậu ngoan hay không ngoan, mình còn có thể chống chế mà cho cậu uống chút canh.\"<br>Ân Như ly chậm rãi tới gần, sau khi đem Mạc Vân Sam trêu chọc đến mất thần thất trí liền đột ngột dừng lại.<br>\"Bạn gái của mình có đam mê rất kỳ quái, mình muốn đầu hàng.\" Ân Như Ly nói xong câu này liền quay lưng lại, mặc kệ khe sâu sâu kín của người phía sau hồng thủy ngập trời.<br>\"Hồ ly tinh mình sai rồi, mình thật sự sai rồi!\" Vừa rồi còn khí thế kiêu ngạo, Mạc Vân Sam hiện tại cơ hồ là muốn quỳ gối xuống gọi ba ba.<br>Ân Như Ly xoay người, câu môi: \"Cậu phải nói là lão sư, em sai rồi.\"<br>\"Cậu cái tên vương bát đản này!\"<br>\"Học sinh như cậu là phải dùng cách xử phạt thể xác.\"<br>.....<br>Theo Mạc Vân Sam nở rộ, Ân Như Ly người ở bên ngoài màn hình cũng cùng ngẩng cổ.<br>Mồ hôi theo cằm chảy xuống, thấm xuống gối đầu.<br>\"Mạc Vân Sam.....!Mạc Vân Sam.....\" trong mắt Ân Như Ly là cảm xúc phức tạp, u oán lại khó nén khát vọng, ở bên trong mâu thuẫn mà giãy giụa..<br><br>"]