["<br>","<br>Trên đường trở về khách sạn, Mạc Vân Sam ngồi trên ghế lái phụ, đầu tựa vào cửa sổ xe, khó có được trầm mặc an tĩnh.<br>Thời điểm ăn cơm, Ân Như Ly giống như vì một người bạn cũ đón gió tẩy trần, chu đáo lại tự nhiên.<br><br>Thật giống như các nàng lúc trước là chia tay trong hòa bình, giống như chia tay rồi vẫn còn có thể làm bạn.<br>Loại cảm giác này, so với việc đối phương giả vờ như không quen biết nàng hay thậm chí là cuồng loạn cãi nhau một trận càng làm cho người ta thở không nổi hơn.<br>Con người thật sự là một sinh vật mâu thuẫn.<br>\"Con biết từ trời tối mong đến hừng động là loại tư vị gì không?\"<br>Mạc Vân Sam chậm rãi mở miệng, hơi thở mong manh.<br>Chất nữ đang lái xe vốn không nghĩ đáp lời nhưng xuất phát từ sự thương cảm đối với cô cô, cho nên vẫn là trả lời một câu: \"Không biết.\"<br>Mạc Vân Sam: \"Cô cô chỉ là đang tự mình nhẩm lời thoại thôi, không cần để ý đến, để cho cô cô một mình phiêu bạc, ở bên trong quên lãnh chìm nổi đi.\" Dừng một chút, \"Không nghĩ tới mình còn có thiên phú làm thơ a.\"<br>Chất nữ: \".....\"<br>Mạc Vân Sam nhìn ra bên ngoài cửa sổ, nhàn nhạt nói: \"Muốn nghe chuyện xưa của cô cô và Ân cô cô không?\"<br>Chất nữ: \"Có thể lựa chọn không?\"<br>Mạc Vân Sam thở dài: \"Được rồi, cô cô không miễn cưỡng con.\"<br>Dứt lời lại rũ mi liễm mắt, bộ dạng ảm đảm thương tâm như Lâm Đại Ngọc.<br>Chất nữ Mạc Cảnh Vũ bất đắc dĩ mà lắc đầu.<br>Tuy trông cô nhỏ thoạt nhìn rất muốn nói, nhưng trên thực tế mỗi lần lời đến bên miệng lại nhanh chóng nuốt trở về.<br>Có lẽ nàng không có biện pháp thật sự xem nó như chuyện xưa mà nói cho người khác nghe.<br>......<br>Trong phòng khách chỉ mở đèn tường, ánh sáng màu cam nhàn nhạt tỏa ra, ánh đèn lờ mờ.<br>Ân Như Ly mặc một tầng áo ngủ hơi mỏng, hai đôi chân thon dài xinh đẹp giao điệp nhau, chân trần đạp lên thảm lông trước sô pha.<br><br> <br>Tay cầm một ly rượu vang đỏ, bình thủy tinh trên bàn trà cơ hồ là đã thấy đáy.<br>Trước đó cô cũng đã uống không ít nhưng trên mặt lại không hiện lên chút gì, làn da trắng sáng không một chút ửng đỏ.<br>Ân Như Ly ngửa đầu uống cạn ly rượu trong tay, cúi người, nhẹ nhàng đặt cái ly chân dài trong tay xuống bàn, sau đó lại ngưỡng người ra sau, ỷ vào trên tay vịn sô pha.<br><br>Tay trái của cô đỡ lấy huyệt thái dương, hai mắt híp lại, tay phải duỗi về phía trước, như là muốn bắt lấy thứ gì đó.<br>\"Sao cậu có thể bỏ được mà trở lại? Nguyên lai cậu vẫn còn nhớ đến tôi, nhớ rõ tôi....!Nhưng cậu nhớ rõ tôi thì lại làm sao? Tôi đã sớm hoàn toàn quên đi cậu.<br><br>Cậu không tin tôi, vì sao lại không tin tôi? Tôi đã sớm biết, cảm tình là thứ không đáng tin nhất, tôi không cần.....!không cần.....\"<br>Người trên sô pha cau mày một hồi, chậm rãi nhắm mắt lại, hô hấp cũng từ từ vững vàng.<br>Mạc Vân Sam của năm mười sáu tuổi lại một lần nữa xông vào trong giấc mộng của cô.<br>Trên người là giáo phục học sinh xanh trắng, là cao nhị.<br>Ân Như Ly học lớp một cho nên phòng học của cô nằm ở đầu dãy hành lang, mà phòng học của Mạc Vân Sam cũng nằm ở một đầu dãy hành lang đó, bất quá lại là lớp mười cuối dãy ngay cửa nhà vệ sinh.<br>Giữa các cô vốn dĩ hoàn toàn không có bất kỳ giao thoa gì.<br>Ân Như Ly chú ý tới Mạc vân Sam là bởi vì trong lúc lơ đãng phát hiện ánh mắt đối phương nhìn mình mang theo địch ý.<br>Nếu như một lần thì chỉ là ngoài ý muốn, hai lần là trùng hợp, vậy thì ba lần bốn lần năm lần.....liền chứng minh Mạc Vân Sam rất chán ghét cô.<br>Hứng thú của một người đối với một người đa phần đều bắt đầu từ hảo cảm, cũng có thể là tò mò, Ân Như Ly đối với Mạc Vân Sam chính là loại phía sau.<br>Mỗi lần Ân Như Ly đi nhà vệ sinh ngang qua cửa lớp đều có thể nhìn thấy Mạc Vân Sam được một vòng nữ sinh vây quanh, thoạt nhìn nhân duyên rất tốt.<br>Chẳng qua, nếu như đối phương ngẫu nhiên xoay chuyển tầm mắt nhìn thấy mình, tất sẽ phiên một cái xem thường, đầy mặt khinh bỉ.<br>Câu đố này, thẳng đến khi hai người ngoài ý muốn vào học cùng một trường đại học, qua thật lâu mới cởi bỏ.<br>Trong mơ, nơi vườn trường đại học báo danh, Mạc Vân Sam mười sáu tuổi biến thành bộ dáng mười tám tuổi.<br>Khi đó các cô mới là lần thứ hai nói chuyện.<br>Ân Như Ly cúi người về phía trước, chậm rãi tới gần mặt của Mạc Vân Sam, khoảng cách giữa hai chóp mũi cơ hồ chỉ còn lại hai đốt ngón tay.<br>Thiếu nữ thanh hương cùng hương vị của ánh mặt trời, đan xen vào nhau xâm nhập vào nơi chóp mũi.<br><br>\"Có phải cậu không thích tôi không?\" Ân Như Ly hỏi ra câu hỏi mà bản thân đã tò mò từ rất lâu.<br>\"Không....Không có.\" Cô gái nhỏ trước mặt có chút hoảng loạn.<br>Ân Như Ly nhìn ra cô gái nhỏ trước mặt chột dạ, nhưng cũng không chọc thủng, dí dỏm nói: \"Không phải không thích vậy thì chính là thích rồi?\"<br>Mạc Vân Sam lúc này nhưng thật ra lại chém đinh chặt sắt: \"Kia không có khả năng.\"<br>Ân Như Ly câu cười: \"Tôi chỉ đùa với cậu một chút thôi, đừng kích động như vậy.\"<br>Trong nháy mắt kia, Ân Như Ly phát hiện-----<br>Dường như Mạc Vân Sam cũng rất đáng yêu.<br>.........<br>Đại sảnh của khách sạn The Ritz.<br>\"Thật ngại quá Lục tiểu thư, phòng tổng thống của chúng tôi đã có khách nhân vào ở rồi, tạm thời chỉ sợ là không có biện pháp để trống vào lúc này.\"<br>Giám đốc khách sạn trong bộ tây trang váy ống tròn đứng trước sô pha dành cho khách VIP, đang khom người giải thích cái gì đó.<br>\"Cô có biết tôi là người phát ngôn toàn tuyến cho The Ritz không, tôi đã thông tri hẹn trước vậy mà các cô còn để cho người khác vào ở phòng tổng thống, có phải không đem tôi đặt vào trong mắt hay không?\"<br>Một nữ nhân mang kính râm, mái tóc màu nâu nhạt đang ôm cánh tay ngồi trên sô pha, nhếch chân bắt chéo, thịnh khí lăng nhân*.<br>*Thịnh khí lăng nhân: Chỉ nét mặt giận dữ khiến ai nhìn thấy cũng khiếp vía.<br>Từ những lời này có thể biết được, đây hẳn là một minh tinh.<br>\"Lục tiểu thư, trong phần mềm quản lý của chúng tôi hiển thị ngày mà ngài hẹn trước là 30 tháng này, hôm nay ------\"<br>Lục Vân Vân ngắt lời, nói: \"Giám đốc Phương, ngày mà tôi hẹn trước là ngày 3 tháng này, có phải nhân viên bên các cô nhớ lầm hay không?\"<br>Giám đốc khách sạn vẫn kiên nhẫn duy trì tươi cười, ôn thanh nói: \"Lục tiểu thư, hệ thống bên chúng tôi đích xác hiển thị ngày mà ngài hẹn trước chính là ngày 30.\"<br>.......!Hơn nữa hai giờ trước mới đặt lịch hẹn.<br>Lục Vân Vân đề cao âm lượng: \"Ý của cô là trợ lý của tôi hẹn sai giờ? Là bên phía chúng tôi sai?\"<br>Giám đốc khách sạn thái độ cực kỳ tốt nói: \"Lục tiểu thư, tuy rằng phòng tổng thống tạm thời không thể trống được nhưng khách sạn của chúng tôi vẫn có rất nhiều phòng khác, cửa sổ trên phòng ngắm cảnh ở tầng 18 có thể thu hết phong cảnh của sông Lộ Hà vào đáy mắt, đã có rất nhiều minh tinh vì muốn ở cạnh cửa sổ này chụp ảnh mà vào ở.<br><br><br>Tôi sẽ nói lễ tân giảm giá cho ngài 20%, ngài xem có được không?\"<br>*Lúc đọc QT mình thấy thiếu cho nên đi tìm bản raw đọc thử thì chỗ này là 八折: phần thứ tám (bát chiết), có nghĩa là trong truyện chỗ này là được giảm giá 20%<br>Lục Vân Vân tháo kính râm trên mặt xuống, xuy thanh: \"Cô cảm thấy tôi thiếu chút tiền này sao? Hay là cô cảm thấy tôi cũng những tiểu minh tinh không có phẩm vị đó là cùng một bọn? Tôi không cần cô giảm giá, tôi hiện tại chỉ muốn nhanh chóng vào ở trong phòng tổng thống.<br><br>Mặc kệ cô tìm lý do gì, hy vọng cô có thể trong vòng nửa giờ cho vị khách đang ở phòng tổng thống kia dọn đi.<br><br>Gian phòng ở lầu 18 kia, giảm giá cho vị khách nhân đó đi, chính tôi sẽ thay người kia thanh toán hóa đơn đó OK, tóm lại, tôi chỉ muốn ở phòng tốt nhất.\"<br>Ý nghĩa của phòng tổng thống ở khách sạn không chỉ nằm ở chỗ cơ sở vật chất của nó có bao nhiêu tốt, có thể nhìn được phong cảnh ra sao, mà nó còn đánh dấu người ở trong đó là loại thân phận gì.<br>Hai ngày sau Lục Vân Vân sẽ tham dự một buổi lễ long trọng hàng năm của tạp chí thời trang nổi tiếng trong nước &lt; Nhất Thời Thượng &gt;, những minh tinh khác đều ở phòng bình thường, chỉ riêng cô ta lại là phòng tổng thống, cũng xem như là đã thắng từ vạch xuất phát.<br><br>Đó là lý do tại sao cho dù tự thân cô ta phải ra trận cũng muốn vào ở phòng tổng thống.<br>Giám đốc đại sảnh khó xử nói: \"Thông tin Lục tiểu thư hẹn trước đích xác là so với ngày mà ngài thực tế đến trễ hơn rất nhiều, vị khách kia là thông qua thủ tục bình thường mà vào ở, khách sạn chúng tôi không có quyền tùy ý đổi phòng mới cho khách.<br><br>Còn hy vọng Lục tiểu thư có thể hiểu cho.<br><br>Chỉ cần vị khách kia lui phòng rời đi, tôi lập tức an bài cho ngài vào ở, ngài xem có thể chứ?\"<br>Lục Vân Vân: \"Tôi không có nhà sao, phải mỗi ngày đến ở khách sạn? Hoặc là cô có thể đảm bảo vị khách kia ngày mai lui phòng cũng có thể, trễ nhất ngày kia là nhượng bộ lớn nhất của tôi.\"<br>Phía sau cô ta còn có một tiểu cô nương mang mắt kính đứng yên ở đó, trên người treo đủ loại túi hình dạng khác nhau, ước chừng là trợ lý.<br>Tiểu trợ lý cúi đầu trầm mặc không lên tiếng, không biết là cảm thấy đuối lý ngại hát đệm, hay là sợ tự tiện nói nhiều thêm mấy câu chọc nghệ sĩ của mình sinh khí.<br>\"Người trẻ tuổi hỏa khí thật lớn a!\"<br>Lúc này một nữ nhân chân dài thân xuyên một bộ quần áo hưu nhàn đi tới, chính là Mạc Vân Sam vừa mới ra ngoài dùng cơm trở về.<br>Lục Vân Vân ước chừng nhận thức nữ nhân này, mặt mang đầy kinh ngạc mà đứng lên: \"Mạc lão sư!\"<br>Mạc Vân Sam nhướng mày: \"Quen biết tôi?\"<br>Lục Vân Vân mỉm cười nói: \"Ảnh hậu tiền bối vừa mới cầm tượng vàng Oscar, sao em lại có thể không biết chứ?\"<br>Giám đốc khách sạn yên lặng nhẹ nhàng thở ra, thuận thế nói: \"Mạc tiểu thư chính là vị khách ở phòng tổng thống kia.\"<br>Biểu tình của Lục Vân Vân tức thì cứng đờ.<br>Nếu hiện tại bản thân đánh trống lui binh vậy chẳng phải là muốn nói cho người ta biết cô ta là kẻ yếu dễ bắt nạt, là một người danh lợi?<br> <br>Cũng bởi vì những thứ này mà thái độ Lục Vân Vân vẫn như cũ cường thế nói: \"Nếu hôm nay giám đốc không giải quyết vấn đề này cho tôi, tôi chỉ có thể nói cho Ân tổng các cô biết, tôi - người phát ngôn toàn tuyến của The Ritz phải chịu nhiều nghẹn khuất.\"<br>The Ritz là khách sạn dưới trướng tập đoàn Ân thị, Ân tổng ở trong miệng cô ta chính là tổng tài tập đoàn Ân thị Ân Như Ly.<br>Mạc Vân Sam trước khi đi tới cũng đã đem cuộc đối thoại giữa hai người nghe được rõ ràng, đơn giản là tiểu minh tinh chơi đại bài, nhất định phải khó xử giám đốc khách sạn để phòng tổng thống cho cô ta.<br>Tình huống như vậy, Mạc Vân Sam cũng không có hứng thú xen vào chuyện của người khác, nhưng vừa khéo mà cũng không khéo chính là người ở gian phòng đó là mình.<br>\"Vừa rồi tôi không cẩn thận nghe được chút đối thoại của các cô, theo ý tứ của vị tiểu thư này là hy vọng tôi đổi một phòng khác ở sao?\" Mạc Vân Sam ngậm cười, ngữ khí cũng thập phần ôn hòa.<br>Lục Vân Vân căng da đầu nói: \"Mạc lão sư, cũng không phải là em nhầm vào cô, chỉ là rõ ràng trước đó em đã hẹn trước với khách sạn, bọn họ lại ký lục sai thời gian, em cũng rất ủy khuất.\"<br>Tuy rằng cô ta đối với Mạc Vân Sam khách khách khí khí nhưng kỳ thật đáy lòng lại không có bao nhiêu kính ý.<br>Cô ta ở trong nước cũng được xem là tiểu hoa đáng lưu lượng bậc nhất, những đại ngôn mà cô ta sở hữu đều thuộc hàng top đầu, weibo mấy ngàn vạn fan.<br>Mạc Vân Sam tuy rằng có địa vị quốc tế cao nhưng trong nước còn có rất nhiều người căn bản là không quen biết gì vị ảnh hậu Oscar này, nếu như so lới lưu lượng hàng thật giá thật như cô ta thì đối phương không chừng cũng so không được với mình.<br>Nghĩ như vậy, tự tin của Lục Vân Vân cũng nhiều thêm vài phần.<br>Mạc Vân Sam gật đầu: \"Người cũng đã vào đại sảnh khách sạn rồi còn không có phòng để ở, đúng là nên ủy khuất.\"<br>\"Cô cũng cảm thấy như vậy thì thật tốt quá!\" Lục Vân Vân treo lên nụ cười giả tạo nói, \"Mới vừa rồi giám đốc khách sạn nói, phòng ngắm cảnh ở tầng 18 hiện tại vào ở có thể được giảm giá, cô là tiền bối, loại chiết khấu này em đương nhiên nên nhường cho cô, rốt cuộc nơi này phí phòng buổi tối cũng không thấp, tiền của ai đều không phải là gió to thổi tới, lúc tỉnh táo vẫn nên biết tiết kiệm chút.\"<br>Mạc Vân Sam vô tội mà chớp chớp mắt: \"Nhưng mà lão nhân tôi không muốn đổi phòng thì phải làm sao bây giờ? Nếu cô dựa vào bản thân là cái gì mà người phát ngôn toàn tuyến liền vô cớ gây rối muốn cướp phòng của tôi, tôi cũng sẽ tức giận.\"<br>Lục Vân Vân cũng không có cùng Mạc Vân Sam chính diện giao tranh mà là nhìn về phía giám đốc khách sạn, ý tứ là muốn cô ấy nghĩ cách.<br>Chuỗi khách sạn cao cấp The Ritz bao trùm mấy chục thành phố trong nước, giám đốc khách sạn ở đây cũng chỉ là một trong số những người làm công, đối phương lại là người phát ngôn toàn tuyến, không muốn chọc giận cô ta, nhưng dưới tình huống như vậy mời vị khách ở trước đổi phòng lại là vi phạm tôn chỉ phục vụ.<br>Nên chọn như thế nào.....giám đốc khách sạn lâm vào lưỡng nan.<br>Mạc Vân Sam không chút để ý nói: \"Khách sạn này là dưới trướng của Ân thị, nếu không thì gọi Ân tổng đến đây đi, hỏi một chút xem cô ấy nên làm cái gì bây giờ? Nếu như cô ấy cảm thấy tôi không xứng ở phòng tổng thống vậy thì tôi liền thu thập hành lý cút đi.\"<br>Lục Vân Vân tựa như vừa nghe xong một câu chuyện cười, khóe miệng hơi giương lên nói: \"Mạc lão sư, Ân tổng rất bận, em chính là làm không được dùng lại chuyện nhỏ này kinh động đến chị ấy.\"<br>Mạc Vân Sam lộ ra nụ cười nghiền ngẫm: \"Nghe ra cô rất săn sóc cô ấy.\"<br>Trên mặt Lục Vân Vân nhiều thêm vài phần ngượng ngùng.<br>Mạc Vân Sam đơn giản đi về phía sô pha ngồi xuống, nhếch chân bắt chéo, khí tràng bức người: \"Hôm nay nếu như Ân tổng không tới tôi liền ngồi ở chỗ này không dịch mông.\"<br>Mọi người còn lại: \"......\"<br>- --------<br>Editor:<br>( ˘ ³˘)♥.<br><br>"]