["<br>\"Tiểu thư, đây có phải là vé máy bay và hộ chiếu của cô không?\" Một nhân viên vóc người nho nhỏ đi tới, đưa đồ vật đang cầm trong tay cho Mạc Vân Sam.<br>\"Cảm ơn, nếu không phải anh nhặt được, tôi cũng không biết phải làm sao bây giờ.\" Mạc Vân Vân cong cong môi.<br>Kỳ thật nếu đánh mất vé máy bay và hộ chiếu thì nàng liền có cớ để ở lại rồi.<br><br>Đáng tiếc....Không được.<br><br>Có lẽ, đây là vận mệnh.<br>\"Không cần cảm ơn, đây là chức trách của tôi.\" Người nhân viên nói thêm, \"Kỳ thật cũng không phải là tôi nhặt, là một vị tiểu thư tốt bụng nhặt được giao lại cho tôi.\"<br>Mạc Vân Sam vội vàng nói: \"Xin hỏi vị tiểu thư kia đã đi xa chưa?\"<br>Nhân viên nói: \"Giao lại cho tôi xong thì liền rời đi, hẳn là đã đi rất xa rồi.\"<br>\"Có phải là một cô gái cao hơn tôi một chút, rất xinh đẹp có đúng không?\" Mạc Vân Sam cho tới bây giờ vẫn không từ bỏ ảo tưởng.<br>\"Tôi không dám nói chắc là có đẹp hay không, nhưng nếu người đẹp từ trong tâm hồn thì chắc là sẽ không kém.\" Người nhân viên thập phần tích cực.<br>Mạc Vân Sam có chút mất mát.<br>Nếu là đầu tiên nhìn thấy hồ ly tinh thì sẽ cảm thấy nét đẹp đó cực kỳ kinh diễm, khẳng định không phải là cậu ấy rồi.<br>Ảo tưởng chung quy cũng chỉ là ảo tưởng, cuộc sống thì làm sao phát triển giống như trong phim thần tượng được chứ?<br>........<br>Ân Như Ly nhìn Mạc Vân Sam đi vào đại sảnh chờ bay, ở phía sau xa xa đi theo một đoạn đường.<br>An an tĩnh tĩnh đưa nàng.<br>Sân bay có rất nhiều người, cho dù Mạc Vân Sam có quay đầu nhìn lại thì cũng có rất nhiều người che đi tầm mắt của nàng, Ân Như Ly không lo bản thân sẽ bị phát hiện.<br>Vừa đi, Mạc Vân Sam vừa bỏ tay từ trong túi ra, theo đó còn có một món đồ thẻ cứng và một quyển vở nhỏ rơi ra.<br><br>Nhưng nàng lại không phát hiện, không biết là đang nghĩ đến cái gì mà tập trung như vậy.<br>Ân Như Ly vừa muốn đi qua thì đã có một người phụ nữ đeo ba lô cúi xuống nhặt vé và hộ chiếu lên trước, đưa cho nhân viên bên cạnh.<br>Ân Như Ly cúi đầu nhìn vé máy bay và hộ chiếu trong tay mình, siết chặt.<br>.......<br> <br>Mạc Vân Sam nhìn thời gian, cách giờ cất cánh vẫn còn rất sớm.<br><br>Nàng ra khỏi cửa kiểm an, cúi đầu nhìn bước chân của mình, lang thang không có mục tiêu.<br>Lần này rời đi thì thật sự sẽ không trở lại nữa.<br>Sau này đi qua mỗi một con đường, mỗi một con hẻm nhỏ, mỗi một ngôi nhà cũng không thể nhìn thấy hồ ly tinh, ngay cả những hồi ức về nhau cũng sẽ không còn nữa.<br>Tàn nhẫn hạ quyết tâm rời đi cũng không có gì khó, chẳng qua là sau này không thể thường xuyên nhìn thấy hồ ly tinh nữa mà thôi, mười năm nay vẫn luôn như vậy, thêm vài chục năm nữa, nhoáng một cái là sẽ trôi qua.<br>Nhưng mà hai người rõ ràng còn rất yêu nhau, vì sao lại đi đến một bước như ngày hôm nay?<br>Thời niên thiếu một cuộc điện thoại xúc động, cướp đi mười năm thanh xuân của các nàng còn chưa đủ, còn muốn đoạt đi cả một đời sao?<br>Mạc Vân Sam đỡ rương hành lý ngồi xổm xuống, gân xanh trên mu bàn tay phá lệ rõ ràng, bả vai run rẩy không thôi.<br>Một đôi giày cao gót xuất hiện trong tầm mắt, chủ nhân của đôi giày cứ như vậy lẳng lặng đứng yên trước mặt nàng.<br>Mạc Vân Sam ngước mặt lên, trên cằm còn treo giọt nước trong suốt.<br>\"Tôi không muốn đi, tôi thật sự không muốn đi.\" Nàng nhìn người trước mặt, mãn nhãn ủy khuất.<br>Ân Như Ly vươn tay kéo Mạc Vân Sam lên, ôm lấy nàng, cánh tay siết chặt, \"Không muốn đi thì đừng đi, không đi nữa.\"<br>\"Tôi rất nhớ cậu, cho dù cậu đã đứng trước mặt tôi rồi nhưng tôi lại luôn nhớ đến cậu của mười năm trước, nhớ người cho dù tôi tùy hứng cũng sẽ không thật sự tức giận, người mà luôn dỗ dành tôi.<br><br>Cho dù biết cậu mệt rồi, tôi vẫn không có biện pháp nào rời xa cậu, vài chục năm tương lai không được gặp lại cậu, tôi không biết phải làm sao bây giờ.\" Khuôn mặt Mạc Vân Sam dính sát vào cổ Ân Như Ly, nước mắt cũng theo xương quai xanh thấm ướt cổ áo.<br>\"Không đi nữa, ở lại đây làm chuyện mà cậu muốn làm, không đi nữa.\" Ân Như Ly từng chút từng chút nhẹ nhàng vỗ về đầu tóc Mạc Vân Sam, thanh âm so với bất luận thời điểm nào đều mềm nhẹ hơn.<br>\"Chúng ta về nhà có được không? Tôi hôm nay không muốn ở lại khách sạn.\" Mạc Vân Sam gắt gao ôm chặt eo Ân Như Ly, thanh âm nhẹ tế lệnh người đau lòng.<br>\"Ừm.\" Ân Như Ly lùi về sau một chút, thay Mạc Vân Sam lau nước mắt.<br>Mạc Vân Sam nhẹ hôn lên khóe môi cô, nắm lấy tay cô, mười ngón đan nhau, không chừa lại chút khe hở nào.<br>Ân Như Ly giật mình, dời đi tầm mắt, nắm tay Mạc Vân Sam đi ra khỏi cửa ra vào, còn không quên kéo theo rương hành lý bên cạnh, hết thảy đều thập phần tự nhiên, thật giống như đã từng có vô số lần đến sân bay đón Mạc Vân Sam về nhà vậy.<br>Chung quanh người đến người đi, so với ngày thường không có gì bất đồng.<br><br>Nhưng kỳ thật nhân viên an ninh được Ân Như Ly thuê đã sớm chặn lại linh tinh mấy paparazi, phóng viên và người của truyền thông lại, cho dù vẫn có camera của người qua đường chỉa về phía bên này thì cũng đều sẽ có người đi qua nhắc nhở.<br>.........<br><br>Vừa vào cửa, Mạc Vân Sam đã lập tức câu cổ Ân Như Ly hôn lên.<br>Nói gì mà phân rõ giới hạn không đến quấy rầy, nàng căn bản không làm được.<br>Cho dù mỗi khi hồ ly tinh nhìn thấy nàng đều sẽ nhớ lại đủ loại ký ức không tốt đẹp, nàng cũng không có biện pháp buông tha cô.<br>Cái gì mà \"Yêu một người thì phải học được cách buông tay\", đều là chó má.<br>Ân Như Ly không kháng cự, ngược lại đè Mạc Vân Sam bên tường, không ngừng gia tăng nụ hôn này.<br>Hai tay Mạc Vân Sam ôm lấy lưng Ân Như Ly, hô hấp khó khăn, liền không tự giác mà dùng móng tay cào mấy cái.<br><br>Trên mặt vải tơ lụa rất nhanh đã bị túm thành nhiều nếp gấp.<br>Dây dưa hồi lâu, Ân Như Ly hôn xuống yết hầu của Mạc Vân Sam, nắm lấy cổ tay nàng, hai người không ngừng thay đổi vị trí, bất tri bất giác chuyển đến cạnh bàn ăn.<br>Mạc Vân Sam đột nhiên bị một cổ lực nâng lên, hai chân cách mặt đất, ngồi trên bàn ăn.<br>Hai người đối diện một lát, lửa nóng bắt đầu bùng lên.<br>Trong phòng khách trống trải tiếng vang thật lớn, may mà hiệu quả cách âm của ngôi nhà khá tốt, hàng xóm cũng cách khá xa.<br>......<br>\"Hắt xì!\"<br>\"Hắc xì!\"<br>\"Hắc xì!\"<br>Mạc Vân Sam hắt xì liên tiếp mất cái, mặt cũng đỏ rực theo.<br>Ân Như Ly mang ly nước đặt ở trên tủ đầu giường, chậm rãi nâng Mạc Vân Sam dậy, \"Đây, uống thuốc đi.\"<br>\"Tôi không muốn uống.\" Mạc Vân Sam lùi vào trong chăn, hệt như một bạn nhỏ mới hơn ba tuổi.<br>Ân Như Ly xốc chăn lên chút, \"Cậu đang sốt.\"<br>Mạc Vân Sam nắm lấy tay Ân Như Ly áp lên mặt, \"Cậu giúp tôi hạ nhiệt là được rồi, đừng uống thuốc.\"<br>Ân Như Ly uy hiếp nói: \"Uống thuốc nhanh lên, bằng không bây giờ tôi cuốn cậu và chăn lại ném ra ngoài.\"<br>\"Tôi cảm mạo là bị ai làm hại, cậu còn hung dữ với tôi như vậy!\" Mạc Vân Sam giọng mũi dày đặc, \"Nếu không phải do bàn ăn quá lạnh, tôi cũng sẽ không bị bệnh.\"<br>Ân Như Ly ngại ngùng ho nhẹ hai tiếng, \"Chuyện này cũng không thể nói tất cả đều là trách nhiệm của tôi.\"<br>\"Chẳng lẽ là trách nhiệm của tôi?\" Mạc Vân Sam hất tay Ân Như Ly ra, xoay người không thèm để ý cô nữa.<br><br>Ân Như Ly bưng ly vòng qua bên kia, ngồi xổm xuống, \"Vân tiểu thư, cậu hơn ba mươi tuổi rồi, có thể để người ta bớt lo hơn được không?\"<br>\"Không thể.\" Mạc Vân Sam gấp gáp trả lời, mãnh liệt ho hai tiếng.<br>Ân Như Ly nhanh chóng buông ly xuống vỗ lưng giúp Mạc Vân Sam, \"Cậu xem cậu cảm mạo nghiêm trọng như vậy, còn không ngoan ngoãn uống uống!\"<br>Mạc Vân Sam nắm cổ áo Ân Như Ly kéo về phía mình, \"Tôi ăn cậu là có thể khỏe ngay, không cần uống thuốc.\"<br>\"Cậu đừng chọc tôi tức giận.\" Chân mày Ân Như Ly nhíu chặt, nhìn rất hung ác, nhưng ngữ khí lại so với trước đó ôn nhu hơn rất nhiều.<br>\"Có phải tôi bị bệnh thì cậu sẽ đối xử tốt với tôi không?\" Mạc Vân Sam nâng mặt Ân Như Ly, \"Vậy tôi vĩnh viễn không khỏi bệnh cũng không sao.\"<br>Ân Như Ly im lặng một lát, xoa xoa đầu Mạc Vân Sm, \"Bị bệnh rất khó chịu, ngoan một chút.\"<br>\"Vậy cậu đút tôi đi.\" Mạc Vân Sam há miệng, hai tay vòng ra sau lưng, tựa như không tồn tại.<br>Ân Như Ly thở dài, đưa thuốc vào miệng Mạc Vân Sam, lại đút nước.<br>Nói thât, tư vị bị người ta đút thuốc không dễ chịu lắm.<br>Mạc Vân Sam bị nước làm sặc, nước mắt một phen nước mũi một phen.<br>Ân Như Ly lấy hộp giấy lại, hệt như một tiểu nha hoàn ở một bên hầu hạ.<br>Khóe môi Mạc Vân Sam nhếch lên.<br>Nếu có thể vĩnh viễn như vậy, bị một chút bệnh vặt cũng không sao.<br>......<br>Mạc Vân Sam nằm thẳng, Ân Như Ly ngồi cạnh mép giường, hai người tay cầm tay, hai đôi mắt đối diện nhau.<br>Mạc Vân Sam: \"Tôi có chút mệt, có khi nào cậu nhân lúc tôi ngủ mà ném tôi ra ngoài không?\"<br>Ân Như Ly: \"Cậu đánh giá quá cao lực cánh tay của tôi hay là quá xem nhẹ thể trọng của mình?\"<br>Mạc Vân Sam bĩu môi: \"Cậu không trêu tôi thì sẽ chết à?\"<br>Ân Như Ly lắc đầu.<br>\"Vậy sao cậu phải đáng ghét như vậy! Con gái luôn thích được người ta khích lệ đó.\" Mạc Vân Sam bị bệnh có chút ngang ngược, không chút nào giống người ở cái tuổi này.<br>Ân Như Ly vươn tay vén tóc mái trước mắt Mạc Vân Sam, ôn thanh nói: \"Cậu rất xinh đẹp.\"<br>\"Thật có lệ.\" Mạc Vân Sam đươc một tất lại muốn tiến thêm một thước, \"Cậu không thể nói mấy câu khen tôi có chiều sâu hơn sao?\"<br>\"Không phải cậu nói cậu mệt rồi sao?\" Ân Như Ly hỏi.<br>\"Không muốn khen thì cứ nói là không muốn khen, xoay chuyên đề tài cứng nhắc như vậy làm gì.\" Mạc Vân Sam nắm chặt tay Ân Như ly, \"Tôi sợ tôi ngủ dậy chỉ còn lại một mình tôi, tôi sợ cậu hiện tại chỉ là một giấc mộng, tôi sợ rất nhiều rất nhiều chuyện.<br><br>Nói ra chắc chắn chậu sẽ chê cười tôi.\"<br>Bàn tay của Ân Như Ly vỗ về từ đỉnh đầu đến sau tai nàng, ôn nhu nói: \"An tâm ngủ đi, tôi ở cạnh cậu.\"<br>\"Tôi muốn cậu ngủ cùng tôi.\" Mạc Vân Sam lắc lắc tay Ân Như Ly, \"Tôi là người bệnh, cậu cho tôi một ngày nhé, được không?\"<br> <br>Ân Như Ly nhéo nhéo mặt Mạc Vân Sam, \"Cậu muốn lây bệnh cho tôi à?\"<br>Mạc Vân Sam chắc chắn: \"Thân thể của cậu tốt như vậy, không dễ bị tôi lây bệnh đâu.\"<br>Ân Như Ly không có biện pháp với cái người đang bệnh này, xốc chăn lên nằm xuống.<br>\"Cậu ôm tôi ngủ, được không?\" Mạc Vân Sam chọc chọc bả vai Ân Như Ly, mãn nhãn chờ mong.<br>Ân Như Ly nhíu mày, chần chờ một lát, ôm lấy người bên cạnh.<br>Mạc Vân Sam đổi tư thế, tựa lưng rúc vào lòng Ân Như Ly, hai tay nắm lấy ngón tay của đối phương, nhắm mắt lại.<br>Nàng đã rất lâu rất lâu rồi không được đi vào giấc ngủ như thế này, cảm thấy có chút xa lạ.<br>Ân Như Ly siết chặt tay, môi mỏng khẽ chạm một chút sau cổ Mạc Vân SAm.<br>Rốt cuộc cô nên làm gì bây giờ?<br>Đây là nan đề khó nhất mà Ân Như Ly gặp được.<br>.......<br>Thời điểm Mạc Vân Sam tỉnh lại bên cạnh đã lạnh, có lẽ hồ ly tinh đã dậy từ lâu.<br>Nàng sờ sờ chiếc bụng bẹp dí của mình, đứng dậy xuống lầu.<br>Lầu một không có người, trên bàn ăn có một cái hộp giữ ấm, bên cạnh có đặt một tờ giấy.<br>- ------ \"Tối nay tôi có việc, cậu ngoan ngoãn ăn cơm.<br><br>Trong hộp giữ nhiệt là cháo thịt nạc, múc vào chén bên cạnh là có thể ăn ngay, đừng chạm vào đồ điện trong phòng bếp.\"<br>\"Tôi cũng không phải là con nít, có thể làm hỏng đồ điện trong bếp à?\"<br>Mạc Vân Sam hừ nhẹ một tiếng, đầy mặt ngạo kiều, lật qua lật lại tờ giấy mấy lần, trong mắt tất cả đều là ý cười.<br>.......<br>Nhà hàng tại gia Nguyên Tâm.<br>Phòng ghế lô của nơi đây mang nồng đượm phong cách cổ xưa, trên một chiếc bàn tròn hai người ngồi đối diện nhau, khoảng cách có chút xa.<br>\"Lần trước dùng cơm với Trang tổng cũng đã là một đoạn thời gian rồi, tôi hiện tại mới lời lại, mong Trang tổng không lấy làm phiền lòng.\" Khóe môi Ân Như Ly treo nụ cười nhất quán.<br>Trang Ninh cũng cười đáp lại: \"Đương nhiên là không rồi, chút tiếc nuối duy nhất đó là Mạc tiểu thư không tới cùng.\"<br>Lông mi Ân Như Ly hơi liễm, nhàn nhạt nói: \"Biếc rõ Trang tổng có tâm tư riêng, nếu tôi còn gọi cô ấy theo, không phải là có chút ngốc nghếch rồi sao?\"<br>Trang Ninh than nhẹ: \"Lời này của Ân tổng nói ra làm tôi rất thương tâm.\"<br>\"Trang tổng sẽ không cảm thấy dựa vào một chút chuyện phiếm không đâu thì sẽ khiến cho Mạc Vân Sam hiểu lầm tôi đó chứ, loại phương thức châm ngòi ly gián này, không giống như chuyện mà Trang tổng làm.\" Ân Như Ly nhìn chằm chằm Trang Ninh, ánh mắt sắc bén, mang theo tìm tòi nghiên cứu.<br>\"Ân tổng nói đúng, tôi sẽ không làm vậy.\" Trang Ninh mỉm cười, \"Này không phải là châm ngòi, là cảnh cáo.\".<br><br>"]