["<br>Ân Như Ly một lần lại một lần hôn lên gương mặt của Mạc Vân Sam, một lần lại một lần đẩy nàng lên tận đỉnh núi, chỉ có tại thời khắc này đây, hai người mới có thể không cố kị hết thảy mọi thứ, chỉ đơn thuần đắm chìm bên trong sung sướng mà đối phương mang đến cho mình.<br>Mạc Vân Sam đầy mặt mồ hôi, cả người thoát lực.<br><br>Mỗi một thứ thuộc về hồ ly tinh tựa như mang theo ma lực, chỉ vài giây ngắn ngủi để nghỉ ngơi nàng cũng không muốn.<br><br>Rõ ràng là đã mệt đến mức tận cùng nhưng vẫn thắng không nỗi ôn nhu lưu luyến của hồ ly tinh, một lần lại một lần mất khống chế.<br>\"Tôi tắm xong rồi.\" Ân Như Ly từ phòng tắm đi ra, trên người mang theo thanh hương của dầu gội sữa tắm.<br>\"Tôi không còn sức nữa.\" Mạc Vân Sam tò mò, \"Vì sao cậu lại không mệt?\"<br>Ân Như Ly lời ít ý nhiều nói: \"Ăn nhiều thịt, ít vận động, thiếu ngủ.\"<br>\"Cậu hệt như một cụ ông đang khuyên người trẻ tuổi đừng nên thức khuya vậy.\" Mạc Vân Sam cảm giác như mình chỉ nói nói mấy câu đã dùng hết một chút sức lực cuối cùng của mình.<br>Ân Như Ly xoay người đi ngược trở lại phòng tắm, xả một chậu nước ấm mang trở ra.<br>\"Cậu....Cậu làm gì vậy?\" Mạc Vân Sam xấu hổ đến cả gương mặt nóng lên, \"Tôi nghỉ ngơi một lúc là có thể tự đi tắm rồi, không cần cậu....không cần cậu làm cho tôi....\"<br>\"Tôi chỉ muốn được nghỉ ngơi sớm một chút.\"<br>Ân Như Ly thả khăn lông vào chậu thấm nước, vắt khô, trực tiếp hành động.<br>Tuy Mạc Vân Sam da mặt dày, nhưng bộ dáng này bị nhìn thấy rõ ràng dưới ánh đèn cũng khiến nàng rất là thẹn thùng.<br>Trong mắt Ân Như Ly không có nửa điểm gợn sóng, cứ giống như là đang lau xe.<br>Mạc Vân Sam ngẩng đầu, nhìn thấy vẻ mặt này của cô thập phần buồn bực.<br>\"Tôi không có chút lực hấp dẫn nào với cậu à? Lau đến độ không có cảm tình như vậy, rất đả thương tự tôn người khác đó có biết không!\"<br>Ân Như Ly ngừng lại động tác trên tay, \"Có lẽ cô còn chưa đủ mệt.\"<br>\"Tôi không nói nữa.\" Mạc vân Sam thành thật ngậm miệng lại.<br>Nàng không muốn về sau có một quyển truyện ký danh nhân viết linh tinh rằng \"Một thế hệ ảnh hậu hồng nhan ngã xuống, lại là chết ở trên giường!\".<br>Ân Như Ly bưng chậu nước lên đi vào phòng tắm đổ bỏ.<br>Mạc Vân Sam nhảy xuống giường loạng choạng chạy đến phòng ngủ phụ bên cạnh.<br><br> <br>Mệt đến không còn sức tắm rửa, cũng quá mức mất mặt rồi.<br>.......<br>Nửa đêm, Ân Như Ly lâm vào giấc ngủ say, một thân ảnh màu đen trộm sờ lên.<br>Người ngủ say mơ một giấc mơ hỗn độn quái dị, ngoài miệng đột nhiên nhiều thêm chút cảm giác khác lạ, mềm mại, ấm ấm, rất thoải mái.<br>Ân Như Ly hé miệng, mời tiểu gia hỏa đang bồi hồi ở bên ngoài tiến vào làm khách.<br>Hai tiểu gia hỏa hồng phấn vui đùa ầm ĩ với nhau, vặn thành một đoàn.<br>Mạc Vân Sam nhắm mắt lại, khứu giác phá lệ nhanh nhạy, khí vị trên người hồ ly tinh làm nàng mê muội, say mê, lại điên cuồng.<br>Chỉ hôn thôi là chưa đủ.<br>Nàng muốn nhiều hơn nữa.<br>Ân Như Ly tỉnh dậy, bắt lấy cái tay không an phận của Mạc Vân Sam, nhíu mày: \"Cô muốn làm gì?\"<br>\"Mới vừa rồi là thể năng của tôi theo không kịp, cậu giúp tôi tôi lại chưa hồi báo, hiện tại thể năng của tôi khôi phục rồi.\" Mạc Vân Sam in một nụ hôn lên khóe môi Ân Như Ly, \"Tôi tới báo ân.\"<br>\"Đừng hồ nháo, ngoan ngoãn ngủ đi.\" Ý thức của Ân Như Ly cũng không hoàn toàn trở về, nhắm mắt lại kéo Mạc Vân Sam vào trong lồng ngực giữ chặt, không cho nàng lộn xộn.<br>Mạc Vân Sam ngơ ngẩn, rất nghe lời, không tiếp tục động đậy nữa.<br>Đây có lẽ là lần cuối cùng được hồ ly tinh ôm trong lòng.<br>Nếu đêm nay có thể trôi qua chậm một chút, lại chậm thêm một chút nữa, chậm đến nỗi thời gian dừng lại ở một khắc này thì tốt quá.<br>Nàng nhắm mắt lại, đầu chui vào trong lồng ngực Ân Như Ly, cánh tay ôm chặt lấy eo đối phương.<br>.......<br>Hôm sau, Mạc Vân Sam rất sớm đã rời khỏi giường.<br>Trước khi đi còn đặt một nụ hôn lên đầu vai Ân Như Ly.<br>Nếu nhìn hồ ly tinh thêm vài lần nữa thì sẽ đổi ý mất.<br>Rõ ràng đã là tháng năm, có thể mặc áo ngắn tay rồi.<br><br>Đi ra khỏi cửa, Mạc Vân Sam lại cảm thấy cả người rét run.<br>Mấy lời ngày hôm qua đã chuẩn bị tốt hôm nay lại không thể nói được một câu nào, nhưng mà nếu thật sự nói được thì lại tựa như một lưỡi dao, kéo qua kéo lại cõi lòng.<br>.....<br><br>Mạc Vân Sam đứng dậy, Ân Như Ly biết.<br>Nàng đặt một một nụ hôn lên vai cô, Ân Như Ly cũng biết.<br>Đây có phải là kết quả tốt nhất không, Ân Như Ly không biết.<br>Nhìn từ góc độ của thương nhân, đây là giải pháp tối ưu nhất mà hai người các cô có thể làm.<br>Là một người có máu có thịt, cô mãn nhãn mê mang.<br>.......<br>\"Ân tổng, đã nhận được tin tài khoản đăng bài viết kia có giao dịch với một công ty tư vấn trong nước, từ hồ sơ giao dịch của công ty kia tra ra được sau khi bài viết được đăng tải có một tài khoản nước ngoài đã gửi một khoản tiền cho công ty kia, tuy rằng là tài khoản nặc danh nhưng có nhiều dấu hiệu cho thấy tài khoản kia thuộc về Điện ảnh Thiên Ninh.\" Ada báo cáo lại.<br>\"Điện ảnh Thiên Ninh.\" Hai mắt Ân Như Ly hơi hơi nheo lại, \"Chính xác không?\"<br>Ada trả lời: \"Thư ký Tô nói đây là văn phòng thám tử mà cô ấy hợp tác đã lâu, cô ấy rất chắc chắn.\"<br>Đầu ngón tay Ân Như Ly gõ nhẹ vài cái lên bàn, \"Những ảnh chụp trước đó có tìm được nơi tung ra chưa.\"<br>Ada: \"Cũng là từ Điện ảnh Thiên Ninh ạ.\"<br>Ân Như Ly ngắm nhìn mô hình địa cầu nhỏ trước mặt, trầm tư một lát, nói: \"Giúp tôi tra chuyến bay sắp tới của Mạc tiểu thư là khi nào.\"<br>\"Vâng, Ân tổng.<br><br>Còn có chuyện gì khác không ạ?\"<br>Ân Như Ly lắc đầu.<br>.......<br>Mạc Vân Sam thu thập xong một rương hành lý, ngồi bên cạnh thật lâu cũng không động đậy.<br>Lúc này, điện thoại đặt ở đầu giường vang lên.<br>Nàng hoàn hồn, đi qua nghe máy.<br>- ----- \"Mạc tiểu thư, còn nghe ra tôi là ai không?\" <br>Khóe miệng Mạc Vân Sam giương lên, miễn cưỡng bảo trì tươi cười, lễ phép nói: \"Trang tổng.\"<br>- ----- \"Gần đầy tôi tìm được một kịch bản không tồi, mấy diễn viên trong công ty cũng rất thích hợp, muốn ăn một bữa cơm với Mạc tiểu thư tán gẫn chút, không biết cô có tiện hay không?\"<br><br>\"Thật là xin lỗi Trang tổng, gần đầy tôi có chút bận rộn, chỉ sợ là không có biện pháp.<br><br>Vòng nhân mạch của Trang tổng lớn, hạng mục có thể được Trang tổng để mắt đến nhất định có rất nhiều người muốn lao đầu vào tham gia, thiếu tôi cũng không mất đi phần náo nhiệt.\" Mạc Vân Sam thật sự không có sức lực tiếp tục ứng phó loại chuyện này.<br>Huống chi có quan hệ với Trang tổng, hồ ly tinh nhất định sẽ không vui, chuyện khiến hồ ly tinh không vui, nàng không muốn làm.<br>Trong mắt Mạc Vân Sam đột nhiên tràn ra hai hàng nước mắt, làm sao cũng không khống chế được.<br>- ------ \"Mạc tiểu thư đây là đang cố ý trốn tránh tôi?\"<br>\"Không nói tới việc trốn tránh, ở trong ngành chế tác điện ảnh này tôi vẫn là một người mới, Trang tổng vừa ra tay đều là hạng mục lớn, vẫn nên giao lại cho tiền bối có thâm niên thì sẽ càng tốt hơn.\" Lúc Mạc Vân Sam nói chuyện nỗ lực ổn định hô hấp, tận lực không cho đối phương nghe ra cái gì khác thường.<br>- ----- \"Vậy nếu không dựa vào việc bàn chuyện hợp tác, chỉ đơn thuần là mong Mạc tiểu thư nhận lời cùng tôi dùng một bữa cơm thì sao?\"<br>\"Vậy tôi càng phải cự tuyệt.\" Mạc Vân Sam cong môi mỉm cười, \"Tôi có bạn gái, nhận lời mời dùng bữa cùng người khác cô ấy sẽ ghen.\"<br>- ----- \"Bạn gái ở trong miệng Mạc tiểu thư là Ân tổng?\"<br>Mạc Vân Sam nói: \"Trang tổng và tôi chỉ là sơ giao, thứ cho tôi không thể phụng cáo.\"<br>Lời này nói ra không chừa một lối thoát nào.<br>- ------ \"Xem ra tâm tình hôm nay của Mạc tiểu thư không tốt.\"<br>Mạc Vân Sam nói thẳng: \"Tôi đích xác là tâm tình không tốt, vừa rồi nếu có mạo phạm Trang tổng chỗ nào, còn mong đừng để trong lòng.<br><br>Tôi còn có chút việc, chúc hạng mục mới của Trang tổng gặp nhiều thuận lợi, gặp lại sau.\"<br>Nói xong liền nhanh chóng cúp máy.<br>Mạc Vân Sam cúi đầu, thanh âm mất đi khống chế, run rẩy, nức nở, cho dù nàng đã nói với bản thân rất nhiều lần rằng phải kiên cường, nhưng kết quả vẫn là làm không được.<br>Nếu hồ ly tinh đã sớm không còn yêu mình nữa, buông tay có lẽ sẽ dễ dàng hơn một chút.<br><br>Nhưng mà mỗi một thứ, mỗi một việc đều chứng minh rằng hồ ly tinh chưa từng ngừng yêu.<br>Con người chính là như vậy, có một chút niệm tưởng thì sẽ càng ngày càng tham lam.<br>Nếu nói thời điểm mới vừa về nước nàng chỉ nghĩ ở xa xa lén lút dõi theo hồ ly tinh là được rồi, nhưng hiện tại lòng nàng tràn đầy đều là hy vọng xa vời rằng mỗi sớm mai thức dậy có thể nhìn thấy sườn mặt say ngủ của người kia, hy vọng còn một người bao dung nàng ngẫu nhiên muốn làm một đứa trẻ tùy hứng hồ nháo.<br>Cho du hết thảy không thể trở thành sự thật thì ở trong lòng nàng, hồ ly tinh vẫn là bạn gái của nàng.<br>Không có bất luận người nào có thể đuổi tiểu hồ ly ôn nhu, đa tình và đôi khi hay cáu kỉnh ra khỏi nơi đó.<br>........<br>Ga T1 sân bay quốc tế thành phố A.<br>Một chiết xe màu đen dừng lại ở trước cửa ra vào, tài xế từ cốp xe lấy ra một cái rương hành lý nhỏ.<br>Mạc Vân Sam nói một tiếng cảm ơn với tài xế, lôi kéo rương hành lý đi vào trong.<br> <br>Thời điểm thu thập hành ly Mạc Vân Sam cũng không để bụng quá nhiều thứ, cũng không biết bản thân mang cái gì và quên mang cái gì, có rất nhiều đồ trực tiếp bỏ lại khách sạn, nhân viên công tác muốn xử lý thế nào đều được, nàng không còn sức nữa, là thật sự không còn sức nhọc lòng vì những chuyện không có ý nghĩa đó nữa.<br>Thế cho nên lúc rời đi hành lý ít hơn rất nhiều so với lúc trở về.<br>Cũng có thể trong lòng nàng chưa bao giờ từ bỏ ảo tưởng.<br>Nàng ảo tưởng có thể có một người tới ngăn nàng lại, muốn nàng đừng đi nữa.<br>Mạc Vân Sam đi đến quầy làm thủ tục VIP, đưa hộ chiếu của mình cho nhân viên công tác.<br>Một lúc sau, một nữ nhân viên mặc đồng phục màu đỏ đưa vé máy bay bằng cả hai tay, lộ ra nụ cười tiêu chuẩn, \"Tiểu thư chào cô, đây là vé máy bay của cô ạ.\"<br>\"Cảm ơn.\" Mạc Vân Sam cũng mỉm cười đáp lại.<br>Nữ nhân viên ở quầy thò người ra, trộm nói: \"Kỳ thật em là fan của chị, chị ở ngoài đời thật sự rất xinh đẹp, nếu như em không phải đang làm việc thì đã sớm kích động thét ra tiếng rồi.\"<br>Mạc Vân Sam mỉm cười: \"Có thể có được một fan hâm mộ đáng yêu như em, chị cũng rất vui.<br><br>Cảm ơn em đã yêu thích.\"<br>\"Mạc tiểu thư, chúc chị có chuyến bay vui vẻ.\" Nữ nhân viên cười càng thêm ngọt.<br>Mạc Vân Sam vẫy vẫy tay với cô ấy, kéo hành lý đi qua cửa kiểm an.<br>Kích cỡ của hành lý có thể mang theo bên người, không cần phải ký gửi.<br>Mang một cái rương hành lý nhỏ như vậy làm sao không phải là nghĩ xa, vạn nhất hồ ly tinh khóc la cầu xin mình đừng đi thì cũng có thể suy xét ở lại.<br>Nếu như thật sự không đi, vậy hành lý đã ký gửi kia sẽ rất phiền toái, vì không để cho người của sân bay thêm phiền phức, vẫn là mình tự mang theo thì tương đối tốt hơn.<br>Mạc Vân Sam lộ ra nụ cười tự giễu.<br>Luôn muốn ôm một chút ảo tưởng không thực tế, thật là ngốc mà.<br>Nàng nhìn mũi chân của mình, bước chân cực chậm.<br>Trong lúc xuất thần, hộ chiếu và vé máy bay liên quan cùng rơi xuống đất.<br>Mạc Vân Sam đi vào cửa kiểm an, hai bên túi đều sờ qua một lần, không tìm thấy vé.<br>Nàng tưởng là đã để ở đâu đó, lại mở túi ra tìm một lượt nữa, vẫn không có.<br>\"Vé may báy của cô rời này.\"<br>Mạc Vân Sam theo tiếng quay đầu lại.<br>- ---------<br>Editor:<br>Có lỗi thì nói toy nhé ( ˘ ³˘).<br><br>"]