["<br>Động tác tay ở phía dưới bàn của Ân Như Ly dừng lại một lúc, sau mới đưa điện thoại lên đặt trên bàn.<br>\"Tình Vũ làm sao vậy?\"<br>An Tình Vũ muốn nói lại thôi, cúi đầu lắc lắc: \"Không có gì ạ.\"<br>\"Chắc là Mạc lão sư lại vui đùa quá trớn rồi, trong lòng bạn nhỏ ủy khuất mà khó nói ra.\" Ân Như Ly nhẹ liếc mắt nhìn Mạc Vân Sam một cái, \"Mạc lão sư quá bướng bỉnh.\"<br>\"Tôi sai tôi sai, để tôi tự phạt một ly.\" Mạc Vân Sam bưng ly lên buồn uống.<br>Ân Như Ly không kịp ngăn cản nàng, đồng tử cũng bởi vì kinh hách mà thu lại một vòng.<br>Mạc Vân Sam say rượu.....cô không muốn trải qua thêm một lần nào nữa.<br>Hai tay An Tình Vũ đặt lên bàn, ngón tay nắm lấy nhau, không nói chuyện nữa.<br><br>Dáng vẻ này chính là rõ ràng có chuyện muốn nói nhưng bởi vì đại cục mà nghẹn lại toàn bộ ở trong bụng, chỉ có thể ủy khuất bản thân.<br>Mạc Vân Sam vẫy gọi, \"Phục vụ, phiền toái giúp tôi thêm rượu.\"<br>Ân Như Ly thấp giọng nói: \"Cô còn muốn uống?\"<br>\"Mới ba ly thôi, tửu lượng của tôi rất tốt.\"<br>Mạc Vân Sam duỗi đũa gắp một ít đậu phộng ngâm giấm cũ, thời điểm thu tay lại không cẩn thận đụng phải cái ly trên bàn.<br><br>Rượu vang đỏ họa ra một đường hình cung rất có mỹ cảm, đổ một ít lên trên ống quần của Ân Như Ly.<br>\"Xin lỗi xin lỗi, tôi không cố ý!\" Mạc Vân Sam lập tức lấy khăn giấy ra lau vài cái lên đùi Ân Như Ly, nhân cơ hội ăn bớt.<br>\"Không sao, tôi đi toilet xử lý một chút.\" Ân Như Ly treo nụ cười giả dối lên môi đứng dậy đi ra ngoài.<br>Cô cực độ hoài nghi là Mạc Vân Sam cố ý.<br>Không bao lâu, An Tình Vũ cũng đứng lên đi ra theo.<br>Mạc Vân Sam ngay cả một ánh mắt cũng không lãng phí, thảnh thảnh thơi thơi ăn đậu phộng trước mặt.<br>.....<br>An Tình Vũ chờ ở cạnh bồn rửa tay, nhìn thấy người đến liền nhỏ giọng gọi một câu: \"Ân tổng!\"<br>Ân Như Ly gật đầu với cô ta, mở vòi nước rửa tay.<br>Dính phải một ít rượu vang đỏ chiếc quần này xem như là bỏ đi rồi, vừa rồi cô cũng chỉ đơn giản lấy khăn giấy lau vài cái, để không đến mức ướt lộc cộc quá khó chịu.<br><br>Trở về thế nào cũng phải để cái tên đầu sỏ gây tội kia bồi thường một cái quần khác!<br>\"Ân tổng, kỳ thật vừa rồi em đúng là có chuyện muốn nói nhưng lại sợ là chọc cho ngài sinh khí.\" Hai tay An Tình Vũ xoa xoa lại với nhau, trông rất bất an.<br>Ân Như Ly ôn nhu cười nói: \"Có chuyện gì cứ nói thẳng là được rồi, không sao đâu.\" <br>An Tình Vũ giương mắt, đối diện với ánh mắt của Ân Như Ly, thấp thỏm mở miệng: \"Kỳ thật thời điểm ghi hình tiết mục buổi chiều Mạc lão sư đã biết tối nay em sẽ dùng cơm với chị.\"<br>\"Ân tổng\" biến thành \"chị\", rất thú vị.<br>Ân Như Ly cho cô ta một ánh mắt ý bảo cô ta tiếp tục.<br>\"Em vốn là nói với người đại diện về chuyện an bài tối nay, muốn để chị ấy giúp em giữ lại đủ thời gian, nhưng cách âm ở phòng trang điểm không tốt lắm, Mạc lão sư hình như ở bên ngoài nghe được, còn cố ý gõ cửa phòng em.<br><br>Lúc ấy em không nghĩ tới chị ấy lại bởi vì vậy mà ghi thù với em, sau đó thời điểm ghi hình em cảm giác được Mạc lão sư đối với em có địch ý nên em mới nghĩ đến.\"<br>An Tình Vũ sợ nói quá dài Ân Như Ly sẽ mất kiên nhẫn, ngay cả hơi cũng không kịp lấy liền vội vàng dẫn vào trọng điểm: \"Sau khi bọn em ghi hình xong ở hậu trường đụng mặt nhau, Mạc lão sư nói đồ mà chị ấy dùng qua không phải ai cũng có thể dùng, cho dù là có bỏ đi cũng chỉ có thể là tự mình ném đi.<br><br>Cho dù có người muốn nhặt cũng phải xem tâm tình của chị ấy.\"<br>\"Đây đều là cô ấy nói?\" Biểu cảm của Ân Như Ly cũng không nhiều lắm, nhìn không ra cảm xúc.<br>\"Vâng.\" Thanh âm của An Tình Vũ bắt đầu run, \"Em vốn dĩ không muốn để những lời này ảnh hưởng đến tâm tình của chị, nhưng mà chị tốt như vậy, em không muốn có người nói chị như thế.<br><br>Em từ ánh mắt đầu tiên nhìn thấy chị đã rất thích chị, chị nên được quý trọng mới đúng.\"<br>\"Tôi thật đúng là đã nhìn lầm cô ấy.\" Ân Như Ly lau khô tay, vo khăn giấy ném vào thùng rác, bước nhanh về phòng ghế lô.<br>An Tình Vũ chạy chậm theo, không biết Ân Như Ly tính làm cái gì.<br>Ân Như Ly đẩy cửa phòng ghế lô ra, ánh mắt của người trên bàn đều không tự giác bị hấp dẫn qua.<br>Cô một đường đi đến trước mặt Mạc Vân Sam, đem những lời An Tình Vũ đã nói ở toilet một năm một mười mà lặp lại một lần nữa.<br>Người toàn bàn đều như bị ấn phải cái nút tạm dừng, động tác biểu cảm toàn bộ đều dừng lại.<br>\"Mạc lão sư, cô chính là nghĩ tôi như vậy?\"<br> <br>Trong phòng an tĩnh cực kỳ, câu hỏi này tựa như một viên đá to ném vào mặt nước yên tĩnh, gây ra một trận chấn động cực lớn.<br>Mọi người thở cũng không dám thở.<br>Mạc Vân Sam tùy ý câu cười, cà lơ phất phơ nói: \"Nếu đúng là vậy thì sao?\"<br>Ân Như Ly cũng cong môi cúi người, một bàn tay đỡ lấy lưng ghế: \"Sao cô lại không chính miệng nói với tôi? Không hy vọng người khác nhặt tôi đi chứng minh trong lòng cô vẫn còn để ý đến tôi có phải không? Tôi nghe xong thật cao hứng.\"<br>An Tình Vũ đứng ở phía sau người Ân Như Ly, mỗi một thớ cơ trên mặt đều không ngừng run rẩy.<br>Nghe xong loại lời này còn có thể cao hứng!<br>Một tổng tài được nhiều người phủng như vậy ở trước mặt Mạc Vân Sam chẳng lẽ lại hèn mọn như vậy sao?!<br>Những người khác đồng dạng cũng ngốc ra, mỗi người đều như biến thành cọc gỗ không biết nói, không động đậy.<br>Ân Như Ly quét mắt nhìn những người biểu tình giống hệt nhau đang ngồi ở đây, ý cười càng sâu: \"Có phải đều bị lừa rồi không? Chỉ là tôi thấy không khí quá nặng nề cho nên đùa một chút mà thôi.<br><br>Tôi và Mạc lão sư nhận thức nhau đã mười mấy năm, cô ấy đương nhiên sẽ không nói mấy lời này.\"<br>Khóe miệng Chu Nại cũng xả ra, đi đầu cười thành tiếng: \"Ân tổng thật là có khiếu hài hước!\" Còn không quên tâng bốc.<br>Ân Như Ly nhìn về phía An Tình Vũ: \"Em cũng là vì quá nhàm chán cho nên mới nói giỡn với tôi sao?\"<br>Lòng bàn tay An Tình Vũ thấm ra một tầng mồ hôi, chộp lấy làn váy, lưu lại nếp uốn.<br>Mạc Vân Sam híp mắt cười nói: \"Cậu cũng biết em gái nhỏ không có nhàm chám như vậy cùng cậu vui đùa loại chuyện này, còn một hai phải hỏi cho rõ, dọa hư bạn nhỏ rồi! Bất quá cũng là vì em gái nhỏ quá thích cậu mà làm sai chút chuyện, cậu đại nhân đại lượng, xem mặt mũi của tôi đừng so đo với em ấy.\"<br>Không hổ là chính cung nương nương, độ lượng lớn như vậy!<br>Quần chúng vậy xem nghiêm nghị kính sợ.<br>Những người đang ngồi ở đây tuy không có hồng đến nỗi không người không biết nhưng trên Weibo cũng có mấy ngàn vạn fan, ngày thường đều bị người khác ăn dưa, hiện tại ở hiện trường ăn được một quả dưa lớn như vậy, rốt cuộc cũng thật sâu lý giải được vì sao mọi người lại ham thích bát quái chuyện yêu hận tình thù của minh tinh như vậy.<br>Thật sự là quá kích thích!<br>\"Chị, chị ta hiện tại là đang giả vờ! Chị ta biết em thích chị, cho nên từ lúc vào cửa đã cố tình kích thích em, chị đừng bị chị ta lừa!\" Hốc mắt An Tình Vũ lăn xuống lớn nhỏ mấy hạt trân châu nước mắt, để người nhịn không được muốn ôm vào trong ngực an ủi một phen.<br>Mạc Vân Sam gật gật đầu, thản nhiên thừa nhận: \"Em gái nhỏ không nói sai, tôi thật sự đã sớm nhìn ra em ấy đối với cậu có tâm tư, cho nên mới đùa dai thêm chút.\"<br>\"Bất quá a,\" nàng nhìn về phía An Tình Vũ, nghiêng đầu, mắt cười cong cong, \"Ân tổng là người thông minh như vậy, chỉ có thời điểm cam nguyện bị người ta lừa mới có thể bị lừa.<br><br>Tiểu nghịch ngợm như em cũng không thể xem Ân tổng như một đứa ngốc dễ lừa, có biết hay không?\"<br>\"Chị, em không phải như thế, là chị ta vẫn luôn nói dối!\" Nước mắt An Tình Vũ càng rơi hung hơn.<br>Ân Như Ly nhàn nhạt nói: \"Nói dối cũng phải phân người, có một số người thật sự là tính trẻ con, có một số người lại là ngu ngốc.\"<br>\"Vừa rồi tôi đã muốn sửa lại cho em,\" Mạc Vân Sam nhíu mày, \"Không phải ai cũng có thể gọi Ân tổng là chị, nếu cậu ấy thật sự muốn nhận làm em gái, Tình Vũ là tiểu đồ ngốc như vậy cũng không phải đồ ăn của cậu ấy, lấy hiểu biết của tôi với cậu ấy, cậu ấy không thích tiểu bạch thỏ, nhớ kỹ chưa?\"<br>\"Ân tổng, em -----\"<br>\"Nữ nhân muốn đến gần tôi có rất nhiều, tôi từ trước đến nay khinh thường nhúng tay vào nhân sinh của người khác, càng không thích lắm miệng thuyết giáo.\" Khuôn mặt Ân Như Ly lộ vẻ tức giận, \"Nhưng tôi muốn nói cho An tiểu thư biết, đối với tiền bối chi tâm kính sợ cơ bản cũng không có, tinh đồ sẽ không lâu dài.\"<br>Dứt lời liền nhìn về phía Chu Nại, \"Tôi có thể nhìn ra được Chu tổng rất coi trọng tiểu cô nương này, là một người đầu tư tôi có nghĩa vụ nhắc nhở Chu tổng, nếu ngày nào đó An tiểu thư họa là từ trong miệng mà ra, liên lụy đến toàn bộ công ty, tôi cũng chỉ đành phải kịp thời ngăn cản tổn thất, từ bỏ Anh Quả.\"<br>\"Mạc lão sư, chúng ta đi thôi.\" Ân Như Ly vươn tay, đưa lòng bàn tay ra.<br>Mạc Vân Sam đáp lên, ưu nhã đứng dậy, một cái tay khác vãn trụ cánh tay Ân Như Ly.<br><br>Bóng dáng hai người hài hòa cực kỳ.<br>Một bà già chỉ biết chơi tâm cơ thủ đoạn mà thôi, rõ ràng tôi trẻ tuổi xinh đẹp hơn nhiều! Có bao nhiêu phú hào xếp hàng để thể hiện tình cảm với tôi, một Ân Như Ly thì tính là gì?!<br>Móng tay An Tình Vũ cắm vào da thịt trong lòng bàn tay, nhưng một chút đau cũng không cảm nhận được.<br>Vừa rồi Ân Như Ly nói ngắn ngủi mấy đủ để tình cảnh của An Tình Vũ về sau ở công ty trở nên phi thường gian nan.<br><br>Chu Nại sợ chọc Ân Như Ly không cao hứng, tài nguyên trong tay nhất định là sẽ nghiêng về một nghệ sĩ nổi tiếng khác, hợp đồng của An Tình Vũ với Anh Quả vẫn còn, muốn kết thúc hợp đồng phải chi trả một khoản tiền vi phạm hợp đồng kết xù, bằng thực lực của cô ta hiển nhiên là không có khả năng.<br><br>Mà những người khác trong công ty sợ có quan hệ với cô ta sẽ bị nhắm vào, cũng sẽ tự động cô lập cô ta.<br>Mặc kệ tương lai như thế nào, ít nhất một đoạn thời gian kế tiếp đây chắc chắn sẽ không quá tốt đẹp.<br>.......<br>\"Kỳ thật em gái An cũng không làm ra chuyện gì khiến người ta thật sự tức giận, chắc sẽ không đến nỗi để công ty tuyết tàng em ấy.\" Mạc Vân Sam vừa đi vừa nói chuyện.<br>Ân Như Ly liếc xéo nàng một cái: \"Tôi không có thiện lương như Mạc tiểu thư đây, phạm nhân tôi một thước, tôi đáp lễ một trượng.<br><br>Người không biết giữ miệng thì phải có người giúp cô ta bớt mở miệng lại một chút.\"<br>\"Cậu thật gợi cảm.\" Khẩu môi của Mạc Vân Sam dán sát gần vành tai của Ân Như Ly, còn cố ý nhả nhiệt khí.<br><br>\"Mạc lão sư thỉnh tự trọng, có phải cô đã quên mới vừa rồi tôi đã nói người không biết giữ miệng -----\"<br>\"Tôi say rồi a!\" Trong nháy mắt Mạc Vân Sam đã như không có xương cốt, nghiêng một cái ngã vào người Ân Như Ly.<br>\"Mạc lão sư không phải mới vừa rồi diễn kịch diễn đến nghiện rồi đó chứ?\" Ân Như Ly ngoài miệng nói như vậy nhưng tay vẫn vững chắc giữ lấy eo Mạc Vân Sam, không để người trượt xuống.<br>\"Vừa rồi cậu sinh khí có phải là bởi vì em gái An nói bậy về tôi không? Rõ ràng là sủng tôi như vậy sao lại không chịu thừa nhận chứ?\" Mạc Vân Sam gác cằm lên đầu vai Ân Như Ly, thổi mấy hơi khí vào cổ cô.<br>Ân Như Ly dùng sức thu cánh tay lại, người trong lòng ngực toàn bộ thân mình đều dán lên.<br>\"Hiện tại cô đang câu dẫn tôi?\" Cô nhếch môi, tươi cười nghiền ngẫm.<br>\"Tôi đã nói Ân tổng rất thông minh, sao có thể tùy tiện bị người lừa cho được?\" Mạc Vân Sam câu lấy cổ Ân Như Ly, mị nhãn như tơ, \"Tôi chính là đang câu dẫn cậu.\"<br>\"Ở trước mặt mọi người ôm tôi như vậy, nếu bị paparazi chụp được ngày mai chắn chắn lên trang đầu.\"<br>\"Vậy thì làm sao? Tôi không ngoại tình cũng không chen chân, ôm ôm ấp ấp với người mình thích cũng không phạm pháp, không phải sao?\"<br>\"Buông ra.\"<br>\"Cậu đỏ mặt.\"<br>\"Trong vòng ba giây không buông tay tôi liền đưa cô về khách sạn.\"<br>Những lời này có ý là.....<br>Buông ra thì sẽ không đưa mình về khách sạn.....<br>Mạc Vân Sam hệt như lò xo căn lớn, bắn một cái là bắn xa hai mét.<br>\"Đi nhanh đi nhanh, tôi chờ không kịp!\" Nàng một bên phất tay một bên thúc giục, như là nghe thấy nơi nào đang giảm giá nhanh đi tranh mua, mã lực thêm đủ bắn thẳng về trước.<br>Ân Như Ly không nhịn được mà bật cười.<br>Sao lại hệt như quỷ đói đầu thai thế này!<br>.....<br>Cửa vừa mới mở ra, Mạc Vân Sam đã đẩy Ân Như Ly đến ven tường, gấp gáp hôn lên.<br>Ân Như Ly bắt lấy cổ tay Mạc Vân Sam, khẩu môi thối lui, \"Vào cửa đã làm, có phải quá không có tình thú không?\"<br>\"Đều không còn là tiểu nữ sinh, chẳng lẽ còn muốn thêm vài ngọn nến cho lãng mạn? Dùng chút thời gian này để hưởng thụ không phải tốt hơn sao?\" Mạc Vân Sam chống lên chóp mũi Ân Như Ly, \"Đã lâu không ăn thịt, tôi thật sự sắp chết đói rồi.<br><br>Mấy lời trong điện thoại không lừa cậu.\"<br>Ân Như Ly cũng không nói thêm mấy câu vô nghĩa nữa, cắn lấy cánh môi gần trong gang tấc, đầu lưỡi tinh tế nhấm nháp.<br>Mới đầu Mạc Vân Sam còn rất thanh tỉnh nhưng chờ đến khi vào phòng ngủ cảm giác say mới chậm rãi thấm vào, động tác cũng không dừng lại, trong đầu lại là một mảnh hồ nhão.<br>Nàng chỉ biết bản thân bị một đôi tay đẩy mạnh vào phòng tắm, bên trong ấm áp cực kỳ.<br>Ngoài cửa phòng tắm, tiếng nước từ vòi sen trộn lẫn với vài thanh âm kỳ quái vang vọng toàn bộ biệt thự.<br>........<br>Hai cánh tay của Mạc vân Sam mở ra, nhìn từ bên cạnh, cả người tựa như một cái tượng điêu khắc hình chữ \"Z\".<br>Tuy thần trí không rõ ràng thanh minh lắm nhưng cảm giác du đãng đến tận phía chân trời lại tràn ngập toàn thân, trong mắt bao một uông nước mắt kể hết rơi xuống gối đầu, hiện ra một vệt nước sẫm màu.<br>Khăn trải giường tơ tằm bong ra vài sợi tơ nhỏ, cơ hồ là muốn nức toạc ra một mảng lớn.<br>.......<br>Thời điểm Mạc Vân Sam một lần nữa mơ mơ màng màng mở mắt ra, dưới khuôn mặt là gối đầu mềm mại, cả người như bị đè dưới ngũ hành sơn, ngột ngạt đến khó thở.<br>Nhưng đỉnh đầu lại tê tê nhè nhẹ, rất thoải mái.<br>......<br>Nắng sớm trộm tiến vào qua khe hở của bức màn.<br>Mạc Vân Sam giật giật cánh tay.<br>Tê.....đau quá!<br>Nàng mở ra mí mắt nhăn dúm dó, nhìn khuỷu tay, có mấy chỗ bị trầy da.<br>Trong đầu toàn bộ đều là dấu chấm hỏi.<br>Da bị cọ trầy khi nào nhỉ?<br>Nửa đêm bị người đánh à?<br>Không đúng không đúng, tối hôm qua hình như về nhà cùng hồ ly tinh, sau đó....có phải cùng nhau tắm rửa không?<br>Mạc Vân Sam có một ít ấn tượng như vậy, hẳn là đã xảy ra rất nhiều chuyện.<br><br><br>Nhưng mà cụ thể đã phát sinh chuyện gì lại không nhớ rõ, cảm giác gì.....cũng không nhớ kỹ.<br><br>Thậm chí không biết lúc ấy rốt cuộc có cảm giác hay không, không ngủ như chết đó chứ?!<br>Mạc Vân Sam đột nhiên bật dậy, chăn theo động tác của nàng cũng xốc lên, người bên cạnh run lên một cái, chậm rãi nhấc mí mắt.<br>Mạc Vân Sam ôm đầu lâm vào tuyệt vọng, một chút cũng không chú ý tới khuôn mặt đen xì bên cạnh.<br>Ăn xong đồ ăn lại không nhớ rõ là hương vị gì, này so với việc không ăn cái gì có khác gì nhau!<br>Rõ ràng đã ăn nhiều đậu phộng ngâm giấm như vậy, vì sao vẫn say!<br>Đây là nhân gian thảm sự gì!<br>Nhưng mà.....Trong trí nhớ hỗn loạn hình như có chút hình ảnh kỳ quái, chẳng lẽ đã phát sinh chuyện hồ ly tinh bị đè ở trên giường anh anh khóc thúc thít sao? Chẳng lẽ tối hôm qua mình đã làm cậu ta rồi?<br>\"Mạc tiểu thư như vậy là muốn cho tôi bồi cô cùng cảm mạo à?\"<br>Mạc Vân Sam đang lâm vào suy nghĩ bị thanh âm này đáng gãy, quay đầu, nhìn thấy một bả vai đơn bạc.<br>\"Lại đến!\" Nàng mang theo chăn ngã xuống, quấn lấy chủ nhân bả vai kia.<br>Da đầu và tay Ân Như Ly tê dại từng trận.<br>\"Nên rời giường.\" Làm bộ như nghe không hiểu.<br>\"Tối hôm qua vì sao cậu phải chuốc rượu tôi? Đều tại cậu khiến tôi uống rượu!\" Mạc Vân Sam hệt như vô lại đè lại tứ chi Ân Như Ly, gắt gao vây khốn người.<br>\"Mạc tiểu thư đừng vô cớ gây rối, đã nói rõ là sẽ không chịu trách nhiệm với nhau, buổi sáng thức dậy thì nên tôn trọng nhau như khách, ai đi đường nấy.\"<br>\"Cậu nói mấy lời hỗn trướng gì vậy! Không quan tâm bạn giường của mình là rất không có đạo đức!\"<br>\"Tôi không thèm để ý cái nhìn của Mạc tiểu thư về tôi có đạo đức hay không đạo đức.\"<br>Ân Như Ly muốn đứng dậy, Mạc vân Sam không cho.<br>Vặn vẹo vật lộn một lát, Mạc Vân Sam cảm giác eo như không còn của mình nữa.<br><br>Tựa như bị bẻ gãy, mỗi một cái khớp xương ở thắt lưng đều đau đến tê dại.<br>Đầu gối cũng đau, rõ ràng là va vào đệm mềm mại nhưng lại mạc danh cảm thấy như đụng vào góc bàn.<br>Tối hôm qua kịch liệt như vậy sao?<br>Nhưng mà không nhớ rõ!<br>Một ngọn lửa từ bàn chân của Mạc Vân Sam nhảy lên tới tận Thiên Môn.<br>Ân Như Ly chặt chẽ chú ý Mạc vân Sam, đối phương vừa thất thần cô liền nhận cơ hội đứng dậy.<br><br>Nhưng Mạc Vân Sam cũng không phải dễ đối phó, phản ứng cực kỳ nhanh.<br>Hai người giống như chơi trò vật tay, Ân Như Ly dùng chút lực lập tức ấn ngã cả người Mạc Vân Sam, sau mấy hiệp, sức lực Mạc Vân Sam không theo kịp, Ân Như Ly tìm đúng sơ hở, ném người sang bên cạnh một cái, nhảy dựng lên vọt vào phòng tắm.<br>\"Cậu đến nỗi trốn giống trốn ôn thần như vậy sao?! Lão hỗn đản!\" Mạc Vân Sam rống lên một câu, vô lực tê liệt ngã xuống.<br>Tuổi ngày một lớn thân thể cũng ngày càng yếu ớt theo.<br><br>Cũng không biết đã phát sinh qua chuyện gì, cả người hệt như bị xe lu cán qua tán thành từng mảnh từng mảnh nhỏ.<br><br>truyện kiếm hiệp hay<br>Thật! Mệt! A!<br>......<br>\"Mạc tiểu thư muốn ở nhà của tôi tới khi nào?\" Ân Như Ly khoanh tay đứng bên cạnh sô pha.<br>Trên đầu Mạc Vân Sam là một cái gối ôm, trong lòng ngực là một cái gối ôm, chân vắt trên tay vịn sô pha, trong TV đang phát chương trình hòa giả quan hệ tên là &lt; Luyến ái bảo vệ chiến &gt;.<br>Nàng ngẩng đầu, chớp chớp mắt: \"Dù sao hôm nay cũng là thứ bảy, cậu cũng không cần phải đến công ty.\"<br>\"Không đến công ty tôi cũng có chuyện khác cần phải làm.\"<br>\"Vậy cậu cứ bận việc của cậu là được rồi, không cần ở đây tiếp đón tôi.\"<br>\"Cô cảm thấy cô mở tiếng TV lớn như vậy thì tôi có thể chuyên tâm làm cái gì?\"<br>\"Cậu sớm nói là điều chỉnh tiếng nhỏ lại chút không phải là tốt rồi sao!\" Mạc Vân Sam dùng chân muốn với điều khiển từ xa lại, nhưng với không tới.<br>\"Có thể lấy điều khiểu từ xa lại giúp tôi không? Cảm ơn.\" Nàng chớp chớp đôi mắt to mê người.<br>Huyệt thái dương của Ân Như Ly nhảy lên hai cái, \"Tôi hy vọng Mạc tiểu thư có thể tự giác rời đi.\"<br>\"Nguyên lai thứ ảnh hưởng đến cậu không phải là TV mà là tôi a! Tôi cũng không biết bản thân ở trong lòng cậu lại quan trọng như vậy.\" Khóe mắt Mạc Vân Sam cong cong, cười đến vừa ngọt vừa mỹ, \"Vậy cậu muốn làm việc ở phòng nào, tôi ngồi ở phòng đó bồi cậu, như vậy cậu đã có thể chuyên tâm chưa?\"<br>\"Cô không nên ép tôi ném cô ra ngoài.\" Ngữ điệu Ân Như Ly thường thường nhưng ánh mắt lại dị thường sắc bén, đây là điềm báo muốn nổi bão.<br>Mạc Vân Sam chỉ chỉ TV: \"Này nguyên nhân chia tay với người yêu là bởi vì nam sinh lúc ngày nghỉ lễ lén ăn vụng bánh kem của bạn gái, quả thực là không thể tha thứ! Hiện tại đang là thời khắc mấu chốt, tôi xem xong bọn họ chia tay thì sẽ đi.\"<br>Ân Như Ly khom lưng, luồng tay xuống lưng và đầu gối của Mạc Vân Sam, chặn ngang bế lên, lập tức đi về phía cửa.<br>\"Eo eo eo eo eo!\"<br>Mạc Vân Sam kêu la thảm thiết, không biết còn tưởng rằng đang bắn rap.<br>Ân Như Ly chậm rãi buông người xuống, thanh âm hòa hoãn chút: \"Vậy cô tự đi đi.\"<br>\"Nói thể nào thì eo của tôi cũng là do cậu lộng hư, dù sao cũng phải chịu chút trách nhiệm đi chứ? Tôi cũng không yêu cầu gì nhiều, cậu lấy rượu thuốc xoa giúp tôi một lúc, không đau nữa thì tôi đi.\" Mạc Vân Sam hếch cằm, \"Yêu cầu này hợp tình hợp lý.\"<br>Ân Như Ly nhếch môi, ngón trỏ nhẹ lướt qua sườn má Mạc vân Sam, \"Tối hôm qua thời điểm cầu tôi đừng ngừng lại thì nên biết phải tự gánh lấy hậu quả.\"<br> <br>\"Cậu đừng ngậm máu phun người! Tôi không có khả năng cầu cậu!\" Trên mặt Mạc vân Sam \"ùng ục ùng ục\" bốc lên hơi nước.<br>Ân Như Ly nói: \"Cô cũng không nên dùng cái cớ sứt sạo uống say không nhớ rõ gì đó, đều là người trưởng thành, cầu thì nói là cầu, hào phóng thừa nhận còn đáng giá tôn kính chút.\"<br>\"Nếu nói như vậy thì, tối hôm qua tôi còn nhớ cậu cầu tôi buông tha cho cậu kìa! Có phải tối hôm qua tôi phi thường dũng mãnh, cậu chịu không nổi?\" Mạc Vân Sam nheo mắt, bắn ra hai đường tia laser.<br>Ân Như Ly trầm mặc một lát, hừ lạnh: \"Tôi thấy cô uống nhiều quá nên nằm mơ rồi!\"<br>Đối chọi gay gắt một lát.<br>\"Tôi đói bụng.\" Mạc Vân Sam ngồi trở lại sô pha, hệt như một đại lão gia nằm xuống.<br>\"Đói bụng thì tự mình đi ra ngoài ăn cơm!\" Ân Như Ly nhắc nhở, lại nghĩ tới khuất nhục lần trước, bực bội cực kỳ.<br>\"Sao chỉ có chút chuyện cậu đã tức giận rồi, không phải cậu là cáo già giảo hoạt âm hiểm sao?\" Hai mắt Mạc Vân Sam lộ ra vẻ vô tội, \"Có phải bởi vì quá để ý đến tôi cho nên mới như vậy không? Có một câu cổ ngữ nói như thế nào ấy nhỉ, ái chi thâm trách chi thiết*.\"<br>*Ái chi thâm, trách chi thiết (爱之深责之切): Có nghĩa là khi yêu một người đến mức sâu nặn thì họ sẽ rất quan tâm và có yêu cầu cao đối với người đó.<br>\"Cô tốt xấu gì cũng là ảnh hậu, có thể khống chế da mặt của mình một chút không? Quá dày sẽ trông rất khó coi!\" Ân Như Ly hoàn toàn mất khống chế cảm xúc, một đôi mắt đào hoa trừng lớn.<br>Có chút đáng yêu.<br>Mạc Vân Sam đứng lên, đi vài bước đến trước mặt Ân Như Ly, hôn một cái lên môi cô.<br>Ân Như Ly trợn tròn mắt, \"Cô đây là đang làm gì?\"<br>Mạc Vân Sam câu lấy cổ Ân Như ly, hôn một cái lại tiếp một cái, \"Cậu có muốn không? Tôi tùy thời đều có thể thỏa mãn cậu.\"<br>Ân Như Ly đẩy Mạc Vân Sam ra, một câu cũng không nói liền lên lầu, đi vào thư phòng khóa cửa lại.<br>\"Tôi cũng sẽ không ăn cậu!\" Mạc Vân Sam cong hai cái vuốt, hệt như sư tử rít gào nhe răng trợn mắt về phía thang lầu.<br>Thật muốn ăn hồ ly tinh a!<br>Sau một lúc lâu, sư tử rít gào mệt rồi, chậm rãi dịch đến cạnh sô pha, hệt như bùn lầy ngã xuống.<br>Ai ô ô ô! Xương chậu thế nào cũng đau! Bả vai đụng phải đâu a? Sao mà lại có sức chịu đựng như vậy nhỉ?!<br>Loại thời điểm này càng nên ăn một con hồ ly tinh bồi bổ thân thể mới đúng.<br>Mạc Vân Sam chép chép miệng, trong đầu xuất hiện một số cảnh sắc phế thải.<br>.......<br>Tuy rằng Mạc vân Sam rất nỗ lực chơi xấu nhưng ăn xong cơm trưa Ân Như Ly vẫn một khắc không ngừng kéo người lên xe đưa về khách sạn.<br>Chân cẳng của Mạc Vân Sam không nhanh nhẹn, muốn phản kháng cũng phản kháng không được.<br>Trên giường lớn màu trắng, hai mắt Mạc Vân Sam nửa híp, nhìn chằm chằm trần nhà, tròng mắt nửa ngày cũng không chuyển động một cái.<br>Là thời điểm nên tiến vào giai đoạn mới.<br>Nắm được một tay nữ nhân rồi thì bước tiếp theo chính là bắt lấy cô ta....<br>Mạc Vân Sam giơ hai tay lên, ngón tay linh hoạt cuộn tròn rồi lại mở ra, như là bắt được một cái đầu nóng hầm hập.<br>Hừ hừ hừ!<br>Hắc hắc hắc!<br>Không qua bao lâu, người ở trên giường mí mắt đã dần khép lại, tay cũng rơi xuống, không bao lâu, tiếng hít thở đều đều vang lên, ngủ rồi.<br>.......<br>Một tấm chăn tơ tằm màu xanh đậm củng khởi hình dáng một người.<br>Ân Như Ly nhắm mắt lại, trong đầu tất cả đều là bộ dáng đỏ mặt của Mạc Vân Sam, cắn môi, tùy ý, ẫn nhẫn, thích ý, khó có thể nhẫn nại....<br>Theo người trong đầu, cô cũng cùng nở rộ.<br>Nhưng mà còn chưa đủ.<br>Ân Như Ly một lần lại một lần đẩy mình lên đỉnh núi, cho đến khi kiệt sức cũng vẫn cảm thấy trống rỗng như cũ.<br>Dục vọng thật sự giống như một cái vực sâu không thấy đáy, có làm cách nào cũng không lấp đầy.<br>......<br>[ đêm nay làm không? ]<br>Mạc Vân Sam gửi tin nhắn này đi liền ném điện thoại sang một bên, đi vào phòng vệ sinh, tỉ mỉ rửa mặt, đắp một cái mặt nạ lành lạnh.<br>Thời điểm nàng trở lại đã có tin nhắn trả lời.<br>Ân Như Ly: [ Một giờ sau đến.<br><br>]<br>Mạc Vân Sam không thể tin được hai mắt của mình.<br><br>Hồ ly tinh cư nhiên không có làm bộ làm tịch cự tuyệt trước một phen, cứ như vậy trực tiếp đáp ứng rồi?<br>Sảng khoái như vậy là tốt nhất, đỡ phải lãng phí miệng lưỡi.<br>Mạc Vân Sam hừ một cái mỉm cười vui vẻ, tự mình nhảy vòng vòng.<br>Nhảy trong chốc lát liền dừng lại, cúi đầu trầm tư: \"Mình như vậy trông hệt như một tên bị bệnh tâm thần.....Nhưng vậy thì sao?\"<br>Trầm tư xong lại tiếp tục xoay tròn.<br>......<br>Ân Như Ly lẳng lặng nhìn chằm chằm màn hình điện thoại, đồng dạng không thể tin vào mắt mình.<br>Càng không thể tin được tay mình..<br><br>"]