["<br>Ân Như Ly lắc lắc tách trà đang cầm trong tay, lá trà bên trong tách cuốn theo dòng nước xoáy.<br>\"Lời này của Trang tổng tôi không hiểu cho lắm?\"<br>\"Lần đầu tiên gặp Mạc tiểu thư tôi đã nói rồi, tôi là fan của cô ấy.\" Trang Ninh cười nói, \"Ân tổng cảm thấy fan hâm mộ sẽ hy vọng diễn viên mà mình thưởng thức rời khỏi màn ảnh, trầm mê bên trong tình tình ái ái sao?\"<br>Ân Như Ly: \"Nếu tôi nhớ không lầm, Trang tổng từng bày tỏ tình cảm với Mạc Vân Sam.\"<br>Trang Ninh: \"Có một câu ngạn ngữ thế này Nghiêm khắc với bản thân, khoan dung với người khác.<br><br>Nhưng kỳ thật đại đa số mọi người đều thích nghiêm khắc với người khác hơn là khoan dung với bản thân mình.<br><br>Tôi cũng không ngoại lê.\"<br>\"Trang tổng nói trắng ra như thế, thật khiến cho người ta kinh ngạc.\" Ân Như Ly nhẹ gật đầu, \"Chỉ sợ là tôi phải đổi mới tư liệu của Trang tổng thôi.\"<br>Trang Ninh nhún vai, \"Đạo đức giả thì nên để lại cho những nhân tài đang tìm không ra, Ân tổng có một đôi hỏa nhãn kim tinh thế kia, trực tiếp nói ra không phải là càng đỡ tốn công sức hơn sao?\"<br>Ân Như Ly uống một ngụm trà, \"Trang tổng nói với tôi những chuyện đó là có dụng ý gì? Không phải là đang hảo tâm nhắc nhở tôi nên chú ý an toàn đó chứ?\"<br>Trang Ninh nói: \"Ân tổng là người thông minh, biết lựa chọn thế nào là tốt cho mình nhất.<br><br>Cha của Ân tổng năm đó thiếu chút nữa là bị Mạc lão gia tử bức chết, người ta luôn nói thù giết cha không đội trời chung.....Tôi thập phần bội phục độ lượng của Ân tổng.\"<br>Ân Như Ly câu cười: \"Cuộc sống hiện thực không phải thế giới võ hiệp trong phim, cho dù Ân gia và Mạc lão gia tử có chút ân oán thì đó cũng là ân oán của thế hệ trước, Trang tổng quá khen rồi.\"<br>\"Ân tổng dùng bữa đi.\" Trang Ninh chỉ chỉ bàn, \"Chỉ lo nói chuyện, một bàn mỹ thực này sắp nguội cả rồi.\"<br>Ân Như Ly cầm đũa, cười nói: \"Trang tổng nếm thử xem tay nghề của đầu bếp nhà hàng này có tốt hơn nhà hàng lần trước không.\"<br>Hai người đều vân đạm phong khinh, phảng phất như đoạn đối thoại mới vừa rồi chưa bao giờ tồn tại.<br>.......<br>Thời điểm Ân Như Ly về nhà nhìn thấy trong nhà tối đen, ngay cả đèn đầu giường trong phòng ngủ cũng không sáng một cái nào.<br>Thời gian không tính là trễ, đã ngủ rồi sao?<br> <br>Cô đấy cửa đi vào phòng ngủ, mở đèn nhỏ đầu giường lên, Mạc Vân Sam đang cuộn tròn rút vào trong chăn, cau mày, bộ dáng rất không thoải mái.<br>\"Mạc Vân Sam? Mạc Vân Sam?\" Ân Như Ly đẩy đẩy chăn.<br>Người bên trong vẫn nhắm chặt mắt, môi phát run, hình như là đang rất lạnh.<br>Ân Như Ly sờ trán nàng, vô cùng nóng.<br>Trước khi đi đã đo nhiệt độ cơ thể một lần, đã gần như bình thường rồi, hiện tại sao lại nóng lợi hại như vậy, Ân Như Ly có chút hoảng hốt.<br>Cô đẩy chăn ra một lổ nhỏ, đưa tay vào cầm tay Mạc Vân Sam, \"Chúng ta đi bệnh viện có được không?\"<br>\"Không đi, không đi bệnh viện!\" Mạc Vân Sam có chút ý thức.<br>Cả người đều rất khó chịu.<br>\"Cậu rất nóng, đừng tùy hứng nữa.\" Ân Như Ly tăng thêm ngữ khí.<br>\"Tôi rất lạnh, hồ ly tinh tôi rất lạnh, cậu ôm tôi ngủ đi.\" Mạc Vân Sam chặt chẽ ôm cánh tay Ân Như Ly vào ngực, mí mắt nhăn lại, mơ mơ màng màng, đáng yêu lại chọc người đau lòng.<br>Cách một lớp quần áo Ân Như Ly cũng có thể cảm nhận được lòng bàn tay đối phương nóng hệt như một cái bếp lò.<br>Cô mềm giọng dỗ dành nói: \"Cậu buông tôi ra trước, tôi gọi điện thoại cho bác sĩ đến xem cậu.\"<br>\"Tôi muốn ôm cậu,\" Cả người Mạc Vân Sam lao tới, treo ở trên người Ân Như Ly, \"Hồ ly tinh tôi bị bệnh, khó chịu.\" Hai mắt mê ly, cực kỳ câu nhân.<br>Ân Như Ly đưa tay gãi gãi cổ họng, nắm lấy cổ tay Mạc Vân Sam ấn người trở lại giường, bọc chăn lại.<br>\"Cậu ngoan ngoãn ở đây một lát, tôi đi ra ngoài gọi điện thoại, không được lộn xộn.\"<br>Mạc Vân Sam phồng má, khóe miệng phiết xuống dưới, nghiễm nhiên là một bạn nhỏ đang cáu kỉnh.<br>\"Cậu nhanh trở lại đó.\" Nàng nói.<br>\"Đã biết.\" Ân Như Ly đứng thẳng dậy, xoay người, bất đắc dĩ xoa xoa huyệt thái dương.<br>Mạc đại tiểu thư cả đời bị bệnh là cứ hệt như một đứa trẻ thích nháo tính tình, hai mươi tuổi như vậy, không nghĩ tới ba mươi tuổi vẫn còn như vậy.<br>Mười năm qua, thời điểm cô ấy bị bệnh đã kiên trì như thế nào đây?<br>Ở trong một hoàn cảnh lạ lẫm, chỉ có thể bức bách bản thân võ trang thành mình đồng da sắt, không lộ ra nửa điểm mềm yếu đi.<br>Lòng Ân Như Ly từng trận từng trận thắt lại đau đớn, nếu nhiều năm tương lai sắp tới tiểu công chúa của cô cũng chỉ có thể tự mình kiên cường, vậy thì phải làm sao bây giờ?<br>.......<br><br>Bác sĩ tư nhân của Ân Như Ly là một người phụ nữ tóc ngắn, gọn gàng hơn bốn mươi tuổi, từ khí chất là có thể cảm giác được đây là một người rất nghiêm túc.<br>\"Bác sĩ Vương, từ sáng nay cô ấy đã bắt đầu phát sốt, lần đo nhiệt độ đầu tiên lúc mười giờ là 37.6 độ, lần đo thứ hai lúc mười hai giờ là 38 độ, lần thứ ba lúc ba giờ chiều là 37 độ, lần thứ tư lúc năm giờ là 36.7 độ, nhưng tôi ra khỏi nhà một chuyến trở về thì lại biến thành 39.1 độ, có cần đến bệnh viện không?\" Ân Như Ly có vẻ có chút nôn nóng.<br>\"Đây là chuyện bình thường, nhiệt độ cơ thể đột nhiên lên cao có thể là do bạch cầu phản ứng quá kích, loại cảm mạo khiến cho sốt cao này cũng không cần quá lo lắng, tôi xem số liệu cơ bản đo được, vấn đề không tính là quá lớn, theo ý của tôi thì chỉ cần dựa vào vật lý hạ nhiệt độ là được rồi.\" Bác sĩ Vương cười cười, \"Vậy thì phải vất vả cho cô, tối nay cô phải thức canh đổi túi chườm đá thường xuyên cho người bệnh.\"<br>\"Được, có thuốc gì cần phải uống không?\" Ân Như Ly hỏi.<br>\"Năng lực chịu đựng của người trưởng thành so với tưởng tượng của chúng ta mạnh hơn rất nhiều, có đôi khi uống thuốc chỉ có tác dụng an tâm.<br><br>Trong tình huống bình thường, nhiệt độ cơ thể của Mạc tiểu thư sáng mai sẽ khôi phục lại như cũ.<br><br>Chỉ cần dưới 39 độ cũng có thể coi như là bình thường rồi, muộn nhất là đêm mai sẽ hạ sốt hoàn toàn.\" Bác sĩ Vương nói, \"Nếu sáng mai vẫn còn giữ nhiệt độ này thì cần phải đến bệnh viện làm một ít kiểm tra tổng quát.\"<br>\"Đã hiểu, trễ như vậy, vất vả bác sĩ Vương rồi.<br><br>Tôi đưa cô ra ngoài.\" Ân Như Ly giúp Mạc Vân Sam chỉnh lại chăn, lúc này mới nhẹ tay nhẹ chân đi ra ngoài.<br>.......<br>Tiễn bác sĩ đi rồi, Ân Như Ly từ tủ đông lấy ra hai cái túi chườm cứng ngắc, trực tiếp cầm trong tay, khớp xương bị đông lạnh đến nỗi ẩn ẩn phát đau.<br>Cô đi vào toilet lấy ra hai cái khăn lông sau đó đặt túi chườm đá vào.<br>Lên lầu, một cái túi đặt trên trán Mạc vân Sam, một cái khác để nàng ôm trong tay.<br>Mạc Vân Sam thoáng có chút thoải mái, không còn ầm ĩ như vừa rồi nữa.<br>Chỉ là cảm giác phát lạnh trên người vẫn chưa tiêu tán, cả người của nàng không ngừng run rẩy.<br>Ân Như Ly xoa nóng tay, từ bên cạnh ôm lấy Mạc Vân Sam, đặt tay lên bụng nàng.<br>\"Bây giờ có thấy đỡ hơn chút nào không?\" Ân Như Ly hỏi.<br>Mạc Vân Sam ném túi chườm đá trong tay xuống đất, xoay người ôm lấy Ân Như Ly, túi chườm đá trên trán trượt xuống, khăn lông rơi ra.<br><br>Ân Như Ly cảm nhận được lạnh lẽo, run lập cập.<br>Cô một lần nữa bao túi chườm đá lại, giơ lên trán Mạc Vân Sam, \"Cậu ngoan ngoãn nằm yên, hạ nhiệt độ thì sẽ không khó chịu nữa.\"<br>\"Tôi muốn ôm ngủ.\" Mạc Vân Sam nói xong câu đó thì không còn động tĩnh gì nữa, nhưng lực đạo trên tay thật sự không nhỏ.<br>Ân Như Ly không có biện pháp, đành phải dùng tay nâng túi chườm đá gần trán Mạc Vân Sam.<br>Hai giờ trôi qua, mí mắt của Ân Như Ly bắt đầu đánh nhau.<br>Cô giật mình, xuống lầu đổi một cái túi chườm mới lên.<br>Có lẽ là bởi vì đã ngủ say, lúc Ân Như Ly đặt lại túi chườm lên trán Mạc Vân Sam nàng cũng không xoay người nữa, an an tĩnh tĩnh, hệt như một nàng công chúa đoan trang.<br>Ân Như Ly chăm chú nhìn gương mặt kia, thời gian lặng lẽ chạy trốn.<br>Không biết là đã qua bao lâu, người bên mép giường kiên trì không nổi nữa ngáp một cái, nằm xuống một bên sườn khác, nắn chặt bàn tay nóng hôi hổi của Mạc Vân SAm.<br>.......<br>Nửa đêm Mạc Vân Sam tỉnh lại, mơ mơ màng màng nắm lấy thứ đang đặt trên đầu, món đồ vật vừa lạnh vừa cứng đó bị nàng ném xuống đất.<br>Ân Như Ly bừng tỉnh.<br>Mạc Vân Sam hệt như một con bạch tuột nhào đến đây, tay sờ lên mặt cô, ngón trỏ và ngón giữa nhét vào lỗ mũi cô, tựa hồ như muốn nghẹn chết cô.<br>Ân Như Ly nắm lấy cái tay không thành thật của Mạc Vân Sam, lấy khỏi mặt mình.<br>Không quá vài phút, tặc thủ kia lại một lần nữa đi lên, vẫn là xông thẳng vào lỗ mũi.<br>Ngủ thích chọc lỗ mũi người khác, cũng không biết là làm sao dưỡng thành cái tật xấu này!<br>Lần này sau khi Ân Như Ly lấy tay Mạc Vân Sam xuống thì liền chặt chẽ giữ chặt giam cầm nàng, không cho nàng lộn xộn nữa.<br>Nhưng tay không động được thì lại có địa phương khác muốn động.<br>Hai mắt Mạc Vân Sam nhắm chặt, nhưng lại cực chuẩn tìm được vị trí, mặt thấu về trước liền chạm đến môi Ân Như Ly.<br>Mềm mại mịn màng, giống hệt như pudding xoài.<br>Mạc Vân Sam hút một cái, còn dùng răng cắn cắn, hệt như đang thật sự ăn một món đồ ngọt nào đó.<br>Mày Ân Như Ly nhăn lại, cổ dùng sức lui về sau, muốn né tránh khuôn mặt ác ma trước mặt.<br>\"Hồ ly tinh, cậu ăn ngon thật, để tôi ăn thêm một miếng nữa.\" Mạc Vân Sam lẩm bẩm.<br>Làm người ta không phân biệt được rốt cuộc là thật sự đang ngủ hay là giả vờ ngủ nữa<br>Ân Như Ly vỗ vỗ mặt Mạc Vân Sam: \"Cậu tỉnh lại.\"<br>\"Phiền người!\" Mạc Vân Sam rầm rì đem cái tay đáng ghét kia nhét vào trong miệng, rất có bộ dáng muốn biểu diễn màn một ngụm nuốt hết nắm tay.<br> <br>\"......\"<br>Ân Như Ly nâng âm lượng: \"Thành thật ngủ một chút.\"<br>\"Nóng quá a!\" Mạc Vân Sam giơ chân đá văng chăn ra, lăn long lóc lăn long lóc, lăn đến bên mép giường, kéo ra khoảng cách với Ân Như Ly.<br>\"Trở lại, đắp chăn lên.\" Ân Như Ly nói xong mới ý thức được này căn bản là đàn gảy tai trâu.<br>Cô giữ chặt chăn dịch về phía bên Mạc Vân Sam, bọc người lại.<br>Mạc Vân Sam nâng mặt cô, chóp mũi thò qua cọ cọ, \"Hồ ly tinh, hồ ly tinh, chừng nào thì cậu mới đến đón tôi về nhà? Có phải cậu không cần tôi nữa không? Tôi biết sai rồi, cậu đã giận lâu lắm rồi, cũng nên nguôi giận rồi có đúng không?\"<br>Ân Như Ly xoa xoa đầu Mạc Vân Sam, bất đắc dĩ cười: \"Đây là đang nói mớ sao?\"<br>\"Giấc mơ như vậy tôi đã mơ rất nhiều rất nhiều lần, nhưng hiện tại không phải đang nói mớ.<br><br>Tức giận lâu như vậy, rốt cuộc thì khi nào cậu mới có thể tha thứ cho tôi?\" Mạc Vân Sam ôm cổ Ân Như Ly, trán chạm trán, vẫn còn rất nóng.<br>\"Vừa rồi là cậu cố ý chơi tôi?\" Ân Như Ly nhíu mày, \"Lúc chọc lỗ mũi tôi đã tỉnh rồi?\"<br>\"Cậu đừng nói bậy, không có việc gì tôi chọc lỗ mũi của cậu làm gì!\" Lúc Mạc Vân Sam nói chuyện mãnh liệt ho mấy tiếng.<br>\"Tôi thấy cậu hiện tại trung khí mười phần, cũng không giống bộ dáng có việc gì.\" Ân Như Ly ngồi dậy, xuống giường.<br>\"Cậu không thể bỏ tôi lại, tôi còn đang bệnh rất nghiêm trọng đây!\" Mạc Vân Sam càng thêm ho kịch liệt hơn.<br>\"Tôi đi rót nước cho cậu.\" Ân Như Ly đi ra ngoài.<br>Rõ ràng là rất để ý tôi, Mạc Vân Sam nghĩ, trái tim của hồ ly tinh rốt cuộc thì khi nào mới có thể chân chính mở ra đây?<br>Chờ đến một ngày kia, nhất định là không quên lời từng thề, ép cậu ta thành một quả bóng đánh tennis!<br>......<br>Phòng bếp dưới lầu.<br>Nước trong ly tràn ra, đổ đầy đất, Ân Như Ly hoàn hồn, lui về sau hai bước.<br>Không tha thứ sao?<br>Nếu không tha thứ, ngay từ đầu đã không để cô ấy tới gần rồi.<br>- --------<br>Editor:<br>Còn một cú twist nữa thì gia đình này mới ấm êm nha (￣▽￣).<br><br>"]