["<br>Lông tơ trên cổ Ân Như Ly đều bị trận gió nóng này thổi cho dựng cả lên, yết hầu trượt động, tiếng nuốt khan trong bóng đêm phá lệ rõ ràng.<br><br>Một bàn tay cô đỡ lấy sau cổ Mạc Vân Sam, khẩu môi dừng lại ở dưới cằm nàng, hư hư dựa gần, \"Chuyện ý nghĩa là chuyện gì?\" lúc nói chuyện đồng dạng của a một cổ hơi ấm áp, đáp lễ lại Mạc Vân Sam.<br>\"Rõ ràng cậu biết còn muốn hỏi tôi, thật lãng phí thời gian.\" Mạc Vân Sam nhích cằm lại phía trước, dán lên môi Ân Như Ly, phát ra mời chào không tiếng động.<br>Ân Như Ly nhích về trước sờ soạng môi Mạc Vân Sam, cũng không dừng lại quá lâu liền đi đến chóp mũi, nhẹ điểm vài cái, lại trở lại trên cằm, đặt xuống mấy cái hôn.<br>Duy độc lại không chạm vào đôi môi mềm mại kia.<br>\"Cô phải biết, tôi cố ý nhắc nhở cô khóa mật mã là ngày cô xuất ngoại chính là vì muốn cho cô áy náy, làm cô khó chịu.\" Ân Như Ly nói.<br>\"Vậy thì sao?\"<br>\"Cô cảm thấy tôi sẽ không đem oán khí trút lên người cô sao?\"<br>\"Vậy thì sao?\" Vẫn là ba chữ này.<br>\"Tôi đã cảnh cáo cô rồi.\"<br>\"Ừm, tôi nghe thấy rồi.\"<br>Mạc Vân Sam khuynh thân về trước, kề sát lại, hôn lấy Ân Như Ly.<br><br>Không quá hai giây Ân Như Ly đã thối lui, không cho Mạc Vân Sam đuổi tới môi cô.<br>Sau mấy lần như vậy.<br>\"Ân Như Ly!\" Mạc Vân Sam tức giận gọi một tiếng, thanh âm có thể khiến cho xương cốt người ta rã rời.<br>Ân Như Ly giữ lấy eo Mạc Vân Sam, nâng nàng lên, hai chân của Mạc Vân Sam cách mặt đất, theo bản năng ôm lấy cổ người trước mặt.<br>Ân Như Ly ngửa đầu hôn lên, dưới chân thì hoạt động, trong bóng đêm chuẩn xác tìm được vị trí của ghế sô pha.<br>......<br>Nửa đêm, cổ họng của Mạc Vân Sam khô khốc, rất cần chút nước thanh giọng.<br>\"Hồ ly tinh, tôi khát ~\" nàng nhắm mắt lại lẩm bẩm, bộ dạng làm nũng giống như đúc với trước đây.<br>Ân Như Ly xoay người đi, tiếp tục ngủ.<br>\"Hồ ly tinh, tôi khát ~ cổ họng sắp bốc khói rồi ~\" Thanh âm của Mạc Vân Sam khàn khàn, như có một đoàn giấy ráp hung hăng ma sát qua lại mấy trăm lần.<br>\"Hồ ly tinh ~ hồ ly tinh ~ hồ ly tinh ~\"<br>Ân Như Ly thật sự nghe không được nữa, mở đèn đầu giường lên, đứng dậy đi rót nước cho tiểu tổ tông.<br>Mạc Vân Sam cũng không phải cố ý muốn sai sử Ân Như Ly nhưng nàng hiện tại một chút sức lực cũng không có, lại khát đến lợi hại.<br><br> <br>Trước đó từ sô pha đến thang cuốn, lại đến phòng ngủ, ngay cả nóc nhà gần như cũng bị nàng chọc thủng rồi.<br><br>Lượng vận động và lượng hô hấp đều đột phá đến độ cao xưa nay chưa từng có.<br><br>Hiện tại nằm ở trên giường nàng cũng khó có thể tưởng tượng được bản thân ăn chay mười năm sao có thể sống được đến giờ phút này!<br>\"Đây.\" Ân Như Ly đưa nước qua, \"Trước đó tôi đã nói rõ, cho dù chúng ta phát sinh chuyện gì tôi cũng sẽ không chịu trách nhiệm với cô, ly nước này là xuất phát từ chủ nghĩa nhân đạo quan tâm người khác.\"<br>\"Cái tên rút chỉ vô tình như cậu thật khiến cho người hận!\" Mạc Vân Sam khàn giọng, lúc nói chuyện phá lệ gian nan.<br>\"Đừng nói chuyện.\" Ân Như Ly theo bản năng giúp Mạc Vân Sam vén tóc mái đang dính trên mặt ra sau tai, nhưng rất nhanh lại xụ mặt, thu hồi tay của mình lại, thật sự rất là biệt nữu*.<br>*Biệt nữu là kiểu \"Con gái nói có là không, con gái nói không là có.<br><br>Con gái nói một là hai, con gái nói hai là một.\"<br>Ân Như Ly giơ ly lên một hồi lâu cũng không có người nhận, \"Không phải cô muốn uống nước sao?\" Cô hỏi.<br>\"Tay của tôi không nâng nổi nữa, cậu đút tôi đi.\" Mạc Vân Sam chớp chớp mắt, nhu nhược đáng thương.<br>\"Đừng có một tấc lại muốn tiến một thước.\" Ân Như Ly dừng một lúc, \"Người nói nâng tay không nổi phải nên là tôi mới đúng.\"<br>\"Có cần tôi giúp giúp cậu không?\" Khóe môi Mạc Vân Sam giương lên, \"Nếu cậu cầu xin tôi, tôi còn có thể thử nâng lên chút.\"<br>\"Không uống thì tôi cầm đi.\" Ân Như Ly nói xong liền muốn thu tay lại.<br>Mạc Vân Sam lập tức cướp cái ly đi, \"ừng ực ừng ực\" đem cả một ly đầy uống hết, sau đi nhét cái ly ngược lại vào tay Ân Như Ly, \"Có thể cho thêm một ly nữa không?\"<br>Ân Như Ly không nói chuyện, yên lặng đi rót thêm một ly nữa.<br>Mạc Vân Sam giải khát xong rồi liền đem cái ly đưa lại cho Ân Như Ly, lùi về trong ổ chăn, chỉ để lộ hai bờ vai ra bên ngoài, trắng nõn mềm mại trơn trượt, chọc người mơ màng.<br><br>Ân Như Ly lại rót đầy một ly nước nữa đặt trên tủ đầu giường cạnh Mạc Vân Sam.<br>Lên giường tắt đèn.<br>Hai ba phút sau, trong chăn vang lên tiếng sột soạt sột soạt, Mạc Vân Sam từ phía sau tiến lại gần, dán lên lỗ tai Ân Như Ly: \"Cậu thật sự không muốn sao?\"<br>\"Cô thành thành thật thật ngủ cho tôi, đừng ép tôi đuổi cô ra ngoài!\" Thanh âm của Ân Như Ly lãnh lệ, không thương lượng đường sống.<br>Mạc Vân Sam nắm lấy eo cô: \"Vậy cậu có muốn thêm một lần nữa không?\"<br>\"Không muốn.\" Ân Như Ly thờ ơ, bẻ ra cánh tay đang đặt bên hông mình.<br>Mạc Vân Sam hôn sau cổ Ân Như Ly một cái, rõ ràng cảm giác được đối phương rung động.<br>\"Cậu muốn.\" Mạc Vân Sam dùng chân câu lấy cẳng chân Ân Như Ly, lòng bàn tay chi vào lòng bàn tay đối phương, không nhẹ không nặng nhéo vài cái.<br>Ân Như Ly xoay người đè lại cái tay không an phận của Mạc Vân Sam, nhếch môi: \"Tôi thật sự xem nhẹ thể lực của Mạc tiểu thư rồi.\"<br><br>Mạc Vân Sam: \"Sao lại gọi Mạc tiểu thư nghe xa lạ như vậy? Còn nữa, nói thế nào thì chúng ta cũng có nhiều tầng quan hệ thân thể, cậu có thể gọi tôi là Tiểu Vân, Tiểu Sam, tiểu bảo bối, hoặc là.....Vân tiểu thư.\"<br>Ân Như Ly: \"Thận và tim thì có quan hệ gì với nhau*, cũng không có bao nhiêu thân cận.<br><br>Mặc quần áo lên thì ai đi đường nấy, gọi là gì thì có liên quan gì?\"<br>*Ý để chỉ những người \"yêu bạn\" và những người \"muốn ngủ với bạn\".<br>Mạc Vân Sam: \"Cậu vội vã phân rõ giới hạn với tôi như vậy có phải sợ sách lược ma quỷ của tôi không a?\"<br>Ân Như Ly: \"Cô đoán thử xem bây giờ tôi có khả năng ném cô ở chỗ này không?\"<br>\"Tôi không nói nữa được chưa?\" Mạc Vân Sam ngửa đầu mổ một cái lên môi Ân Như Ly, quay đầu trở lại gối, an tĩnh chờ đợi.<br>Một lát sau, Ân Như Ly hôn xuống.<br>......<br>Lại là một màn đánh nhau kịch liệt nữa.<br>Mạc Vân Sam không còn chi lực xoay người.<br>......<br>Ngày hôm sau.<br>Xương cốt trên người Mạc Vân Sam hệt như tan rã, cảm giác mỗi một cây xương trên người đều không thuộc về mình nữa.<br><br>Thời điểm mở mắt ra đã không còn ai bên cạnh.<br>Một tia nắng mặt trời từ khe hở của bức màn tiến vào, xem ra thời gian đã không còn sớm, Mạc Vân Sam chậm rãi ngồi dậy, nhìn thấy trên tủ đầu giường có đặt một tờ giấy.<br>- ---- Mạc tiểu thư rời giường rồi thì mời tự mình rời đi, mật mã khóa cửa tôi sẽ tiến hành đổi mới, đừng động những ý niệm không thực tế nữa.<br>Giỏi cho cậu cái tên xú hồ ly! Rút chỉ thì không nhận người, lãnh khốc vô tình!<br>Ngoan ngoãn nghe lời là không có khả năng, Mạc Vân Sam bò dậy, rửa mặt một lúc liền đi ra ngoài, trên bàn ăn cư nhiên cái gì cũng không có.<br>Quá phận!<br>Nàng sờ sờ bụng mình, hình như cũng không đói lắm.<br><br>Rõ ràng tối hôm qua thể lực bị tiêu hao rất lớn nhưng mà trừ bỏ lúc vừa mới tỉnh lại khung xương có chút rã rời ra thì hình như cũng không có gì không khỏe khác.<br><br>Ngược lại tinh thần còn rất dư thừa, thần thanh khí sảng.<br>Trên người Mạc Vân Sam khoác một kiện áo tắm dài lỏng lẻo, lười nhác vươn vai, tay áo từ cổ tay trượt xuống tới bắp tay, khuỷu tay lộ ra ngoài không khí, cốt cách rõ ràng.<br><br>Hồ ly tinh không ở đây đúng là cơ hội tốt, hay là nhìn thử xem trong nhà có tàng đồ vật nào của nữ nhân khác không.<br>Trên mặt Mạc Vân Sam mang theo ý cười, bả vai run rẩy hai cái, lén lún đi tuần tra từng căn phòng một trong nhà.<br><br>Dạo qua một vòng, trừ bỏ một phòng cho khách còn chứa một ít quần áo và đồ dùng học sinh ra thì những phòng khác đều không có dấu vết của người khác.<br><br>Hiện tại Mạc Vân Sam cũng đã nhớ ra, quần áo hẳn là của tiểu nha đầu họ Nguyễn kia.<br>Trong nhà không có dấu hiệu sống cùng với người khác, đến nỗi tin đồn cùng heo sữa nướng tuôn ra trên Weibo trước đó đã càng nghĩ càng cảm thấy không phải thật rồi.<br><br>Mặc kệ mấy năm trước là như thế nào, ít nhất hiện tại, họ Ân tựa hồ không có mối quan hệ nào với người khác.<br>Mạc Vâm Sam giơ nắm tay, quyết tâm: \"Tiểu hồ ly sớm muộn gì cũng là của mình!\"<br>Đúng rồi, phòng chiếu phim còn chưa đi qua, nơi đó chính là địa phương tốt nhất từng phát sinh rất nhiều chuyện xưa.<br><br>Nếu như phát hiện thứ gì không nên thấy thì sẽ trực tiếp đánh gãy chân của hồ ly tinh!<br>Mạc Vân Sam hùng dũng oai vệ, khí phách hiên ngang mà đi đến trước cửa một căn phòng ở góc lầu một, chuyển động then cửa.<br>Cửa khóa.<br>Nàng nhíu mày, lại thử thêm vài lần nữa, không thể mở được cửa.<br>Đang êm đẹp vì sao phải khóa lại? Khẳng định là có điều bất thường!<br>Lòng hiểu kỳ của nàng bị bật lửa lên, rất muốn biết bên trong có thứ đồ gì mà không thể để cho người khác biết.<br><br>Nhưng mà cạy cửa chuồn vào trong hiển nhiên là không tốt lắm.<br>Mạc Vân Sam hệt như một cây cột đứng tại chỗ không nhúc nhích, hai mắt nhìn chằm chằm khóa cửa, dùng ý niệm hòa tan tâm khóa.<br>Cánh cửa một chút cũng không sứt mẻ.<br>......<br>Mạc Vân Sam từ bỏ phân cao thấp, đi đến tủ lạnh lấy ra hai cái trứng gà.<br>Tạm thời chỉ có thể dùng trứng luộc để đối phó với bữa sáng này thôi.<br>Mạc Vân Sam ngồi ở trên bàn ăn, một bên lột vỏ trứng một bên ai khóc: \"Vận động một đêm chỉ có thể đáng thương ngồi ăn hai quả trứng luộc, mình thật là một nữ nhẫn thảm hại mà!\"<br>\"Ưm ~ trứng luộc ăn ngon thật đó!\" Mạc Vân Sam kinh ngạc cảm thán một tiếng, trên mặt lộ ra biểu cảm vô cùng hạnh phúc.<br>Nếu bên cạnh còn có người thứ hai nhất định sẽ bị đoạn độc thoại hệt như bị tâm thần phân liệt này của nàng dọa cho cả kinh không khép miệng được.<br>.......<br>Sau khi Mạc Vân Sam \"ăn uống no đủ\" rồi lại một lần nữa bắt đầu thực hiện kế hoạch bỏ mặc xú hồ ly tinh, sau khi rời khỏi biệt thự thì rốt cuộc cũng không liên hệ với Ân Như Ly nữa.<br>Suốt hai ngày.<br>Vì để không làm một người thất bại, Mạc Vân Sam quyết định tìm chút chuyện cho bản thân.<br>Lần thứ hai nàng đến nói chuyện với Catharine đã giải quyết được một số vấn đề liên quan đến hợp đồng, hiện tại đã có thể ở trong nước nhận một số tống nghệ và thông cáo.<br> <br><br>Trốn ở khách sạn quá lâu rồi, cũng nên đi ra ngoài giãn gân giãn cốt.<br><br>Vừa lúc, một show tuyển tú vũ đạo sinh trù tính hết mọi trắc trở liên hệ với nàng, hy vọng nàng có thể đảm nhiệm vị trí chỉ đạo sư tạm thời của họ.<br><br>Ước chừng là bởi vì lần đó Mạc Vân Sam và JK biểu diễn vũ đạo leo thẳng lên hot search, tổ chương trình muốn mượn cái này để xào một đợt nhiệt độ.<br><br>Mạc Vân Sam đã xem thử qua kỳ đầu tiên của chương trình này, cảm thấy rất thú vị cho nên liền đáp ứng.<br>Trước khi tham gia chương trình nàng đã phỏng vấn nhận một trợ lý, người bạn là diễn viên Hollywood Hathaway đã cật lực đề cử với nàng, nói là thời điểm cô ấy tới Trung Quốc đóng phim đã dùng cô trợ lý lâm thời này.<br><br>Hathaway rất thích văn hóa Trung Quốc, thường xuyên nương theo công tác mà tới đây du lịch, mức độ nổi tiếng ở trong nước cũng rất cao.<br><br>Thời điểm Hathaway đề cử có nói tiểu cô nương kia là \"tiếng Anh lưu loát, làm việc đáng tin cậy, lớn lên rất Q, là một cô chim cánh cụt nhỏ đáng yêu\".<br>Thời điểm Mạc Vân Sam vừa nghe còn không hiểu \"cô chim cánh cụt nhỏ đáng yêu\" là có ý gì, sau khi nhìn thấy thì thập phần đồng tình với cái miêu tả này, thật là một cô chim cánh cụt nhỏ đáng yêu.<br><br>Vóc người không cao, khuôn mặt tròn tròn, mang một đôi mắt cũng tròn xoe, lúc đi đường thì ngọ nguậy, hệt như chim cánh cụt.<br>Hai người chỉ hàn huyên một giờ Mạc Vân Sam liền ấn định chim cánh cụt nhỏ này chính là trợ lý của mình, nàng từ giữa lời nói của tiểu cô nương có thể cảm giác được đối phương nhận được một sự giáo dục rất tốt, hơn nữa còn rất có cảm giác đúng mực, đương nhiên chủ yếu vẫn là nói chuyện rất hợp nhau.<br>Chim cánh cụt nhỏ, không, tiểu cô nương tên là Tề Dĩnh Nhi, ngay cả cái tên cũng đã mang theo phát âm của \"chim cánh cụt\".<br><br>Mạc Vân Sam hoài nghi chính là bởi vì cái tên này mới khiến người ta nói em ấy giống chim cánh cụt.<br><br>Lại nói tiếp, Tề Dĩnh Nhi và Mạc Vân Sam cũng tính là bạn cùng trường, là học muội nhỏ hơn nàng mười cấp.<br><br>Tốt nghiệp đại học A ngành tài chính, đặt ở bên trong thị trường nhân tài tuyệt đối là một miếng bánh thơm.<br><br>Nhưng tiểu cô nương lại cố tình không đi theo con đường bình thường, đối với tuyển dụng vị trí nhân viên tài chính của người ta không hề có chút hứng thú, mộng tưởng là trở thành một người đại diên kim bài, làm trợ lý cho minh tinh chỉ là vì em ấy muốn hiểu biết về ngành giải trí, làm phong phú thêm kinh nghiệm sống của em ấy.<br>Ở trong mắt của người thường, một loạt hành vi này quả thật không thể tưởng tượng nhưng ở trong mắt của Mạc Vân Sam, người như vậy chính là dũng sĩ có gan sống theo cuộc sống chân chính mà mình muốn, nàng rất thích.<br>\"Mạc lão sư, phòng trang điểm của cô ở bên này.\"<br>Mạc Vân Sam được tổ nhân viên công tác của chương trình dẫn đi, xuyên qua dãy hành lang thật dài đi đến phòng trang điểm dành cho một người.<br>Đang muốn đi vào liền nghe thấy phòng trang điểm bên cạnh truyền ra một giọng nữ: \"Tổng tài tập đoàn Ân thị Ân Như Ly chắc chị cũng biết nhỉ? Tối nay em phải cùng chị ấy dùng cơm, chị giúp em khống chế tốt thời gian thông cáo, để người ta đợi thì không tốt lắm!\"<br>- ---------<br>Editor:<br><br>"]