["<br>Mạc Vân Sam mỉm cười hung tợn mà không mất phần lễ phép: \"Nhà của Ân tổng cũng thật lớn, động một chút là có thể biến ra một người sống, có phải nếu ở lâu thêm lát nữa thì sẽ có cả một quân đoàn nữ tử đi ra từ trong phòng ngủ không?\"<br>Nguyễn Khinh Ngữ xuy thanh: \"Đại thẩm thật không có kiến thức mà, dì Ân toàn thân ngập tràn hormone nữ nhân thành thục như vậy có nhiều người xếp hàng chờ sủng hạnh cũng không phải là chuyện lạ gì, nếu dì ấy dẫn thêm mấy người nữa về nhà cũng là đang làm việc thiện, bằng không những người đó sẽ tìm sống tìm chết!\"<br>\"Họ Ân kia, đúng là để tôi mở mang tầm mắt, kỹ năng dạy hư bạn nhỏ của cậu toàn điểm đủ đầy ha!\" Mạc Vân Sam cắn răng nói, \"Tôi cho cậu năm phút giải quyết hết hai người dư thừa trong phòng này, nếu không tới lúc tôi nổi chứng cuồng bạo lên rồi, mấy cái chai lọ vại bình rồi bình phòng tranh chữ gì gì đó trong nhà cậu biến thành cái dạng gì thì trong lòng cậu tự điểm số đi!\"<br>\"Dì Ân, vị đại thẩm này cũng đã lên tiếng rồi, dì mau đuổi người dư thừa ra ngoài đi!\" Nguyễn Khinh Ngữ lau nước mắt, \"Tuổi này của con dễ bị xúc động, dì cũng đâu có muốn biến nhà của mình thành hung trạch có đúng không?\"<br>Mạc Vân Sam cau mày, \"Không muốn biến nhà này thành hung trạch\" mấy lời này sao nghe lại quen thuộc như vậy? Có phải mấy lời lần trước nàng dùng uy hiếp họ Ân không?<br>Cư nhiên lấy trộm câu của mình!<br>Giá trị của lửa giận dường như tăng trưởng gấp bội rồi!<br>Mạc Vân Sam \"ha ha ha\" vài tiếng, như là vừa nghe phải một câu chuyện cười, nhướng mày nói: \"Tiểu nha đầu ở chỗ này uy hiếp ai vậy? Cũng không nhìn xem trước mặt mình là người nào, phóng nhãn ra trong ngoài nước, chơi xấu cũng không đùa được tôi!\"<br>Nguyễn Khinh Ngữ nhướng mày, thanh âm mềm xuống: \"Ai muốn chơi xấu với dì, dì Ân chỉ thích người ngoan ngoãn đáng yêu như tôi thôi.\"<br>Nói xong lại nhìn về phía Tô Tần: \"Đặc biệt là không thích mấy bà dì như thế này!\"<br>Tô Tần còn đang lọt trong sương mù không tìm được lối ra, ấn đường ninh chặt đến nỗi có thể kẹp chết một con muỗi.<br>Ân Như Ly không thể nhịn được nữa, trầm giọng nói: \"Các người dư tin lực thì ra ngoài chạy bộ đi, đừng ở đây quấy rầy tôi nghỉ ngơi.\"<br>Nguyễn Khinh Ngữ hít hít mũi hai cái, lại một bộ như muốn khóc đến nơi.<br><br>Tô Tần thấy Nguyễn Khinh Ngữ thật sự đáng thương, thở dài đi đến trước mặt đứa nhỏ, vừa muốn mở miệng đã bị một phen đẩy ra ngoài cửa.<br>\"Dã nữ nhân cách dì Ân của tôi xa một chút! Dì ấy đêm nay muốn ngủ với tôi! Cô về sau đừng có đến quấy rầy dì ấy nữa!\"<br>Nguyễn Khinh Ngữ rít gào một phen, \"Phanh\" một tiếng đóng cửa lại, thể xác và tinh thần cực độ sảng khoái.<br>Ân Như Ly sửng sốt, qua một lúc lâu cũng chưa phục hồi lại tinh thần.<br>.......<br>Ngoài cửa.<br>Tô Tần nhìn chằm chằm cánh cửa đóng chặt, càng nghĩ càng nghẹn khuất, bị một cô bạn gái cũ dỗi đến nói không nên lời cũng liền thôi đi, một đứa nhỏ cả ngày lẽo đẽo theo nàng cũng đi theo gây náo nhiệt, phong thủy của căn nhà này có vấn đề!<br> <br>Cô ấy dùng ngón trỏ chọc vài cái lên chuông cửa.<br><br>Cô bạn gái cũ càn quấy kia đến bất quá cũng vừa khéo, gom cả đứa nhỏ đó lại cùng mang ra đánh một lượt luôn cũng được.<br>Nguyễn Khinh Ngữ cầm lấy điện thoại trực tuyến trước cửa, vẻ mặt nghiêm túc: \"Dì Ân là của tôi, cô mơ tưởng động đến một đầu ngón tay của dì ấy! Thức thời thì chạy nhanh đi, nếu không tôi cho cô biết cái gì gọi là chó săn hộ thực!\"<br>\"Nguyễn -----\" Tô Tần vừa mới rống lên một chữ, bên trong đã treo điện thoại.<br>Mặc cho cô ấy có ấn chuông cửa như thế nào cũng không có ai đáp lời.<br><br>Tô Tần nhắm mắt lại vỗ vỗ ngực mình, một lúc sau gót giày \"đốc đốc đốc đốc\" nên trên nền gạch, gọi xe rời đi.<br>......<br>Nguyễn Khinh Ngữ nhốt người ở bên ngoài, đương nhiên Ân Như Ly sẽ không nhiều chuyện thỉnh người trở vào, chỉ vỗ vỗ đầu tiểu cô nương, ôn nhu nói: \"Mau đi rửa mặt rồi đi ngủ, đừng náo loạn nữa.\"<br>\"Con không, con muốn ngủ với dì!\" Nguyễn Khinh Ngữ gắt gao ôm lấy cánh tay Ân Như Ly không buông.<br>Mạc Vân Sam nắm chặt nắm tay, lửa giận bừng bừng: \"Hồ ly tinh cậu nghĩ cho kỹ hiện tại có lại đây hay không!\"<br>Ân Như Ly đối diện với Mạc Vân Sam một lát, nói: \"Tôi đi thu thập phòng khách cho cô.\"<br>Nguyễn Khinh Ngữ lôi kéo cánh tay của Ân Như Ly đi về hướng thang lầu, \"Dì ấy có tay có chân không biết tự thu thập sao? Con muốn dì bây giờ bồi con về phòng ngủ! Đây là lúc cơ thể của con phát triển, thức đêm sẽ không cao lên được!\" Hệt như hùng hài tử ngang ngược vô lý.<br>\"Ân Như Ly!\" Trong mắt Mạc Vân Sam là nồng đượm phẫn nộ.<br>Người bị gọi tên thẳng tắp nhìn vào đôi mắt phẫn nộ kia, thanh âm lãnh đạm: \"Mạc tiểu thư, chúng ta hiện tại là quan hệ gì có phải cô đã quên rồi không?\"<br>Đỉnh đầu của Mạc Vân Sam bị giội một chậu nước lạnh, an tĩnh nhìn Ân Như Ly vài giây, sau đó xoay người đi vào phòng cho khách ở lầu một.<br>Cửa đóng lại, phát ra một tiếng \"cùm cụp\".<br>Ân Như Ly cũng nhắm mắt nâng bước lên lầu.<br>Nguyễn Khinh Ngữ nhìn cánh cửa đóng chặt kia, lại nhìn theo bóng dáng của dì Ân, bước nhanh theo sau.<br>Ngay lúc Ân Như Ly đang muốn đóng cửa lại, một bóng người hệt như cá chạch chui vào, trở tay giữ cửa khóa lại.<br><br>\"Tự mình tìm một phòng khác ngủ, nếu không dì gọi tài xế Trương đến đưa con về nhà.\" Ân Như Ly cảnh cáo nói.<br>Nguyễn Khinh Ngữ lắc đầu: \"Nếu con không tự mình canh chừng, vạn nhất đêm khuya dì bị người ta bò lên giường thì phải làm sao?\"<br>Ân Như Ly hung hăng vỗ lên đầu Nguyễn Khinh Ngữ một cái: \"Sau này con ít đọc mất quyển tiểu thuyết lung tung chút.\"<br>Nguyễn Khinh Ngữ ôm đầu tiếp tục nói: \"Dì Ân phải đánh đòn phủ đầu, để cho dì ấy biết dì rất có giá, như vậy dì ấy sẽ bị giấm chua đến nổi điên, sau này mới không tùy tiện vứt bỏ dì nữa.\"<br>Ân Như Ly trầm mặc: \"Con nít con nôi như con trong đầu chỉ biết chứa cái gì không vậy? Mau trở về ngủ đi!\"<br>\"Con không!\" Nguyễn Khinh Ngữ vòng qua Ân Như Ly, chạy nhanh bò lên giường, \"Con ở dưới mí mắt của dì ấy ngủ với nữ nhân của dì ấy mà dì ấy cũng mặc kệ, vậy thì không xứng làm dì của con.\"<br>\"Dì không phải là nữ nhân của cô ấy.\" Kiên nhẫn của Ân như Ly dần hao hết.<br>Nguyễn Khinh ngữ: \"Thời điểm con học sơ trung đã từng thấy dì trộm xem ảnh của dì ấy, dì cho rằng con tuổi còn nhỏ ngây ngốc không nhớ được sao?\"<br>Ân Như Ly rốt cuộc cũng bùng nổ, xách cổ áo Nguyễn Khinh Ngữ bứt người lên: \"Đừng có ở đây nói hươu nói vượn, con còn không về ngủ thì ra ngoài úp mặt vào tường suy nghĩ cho dì, không đứng đủ một đêm thì không được nghỉ ngơi! Dì Ân của con cũng biết đánh người.\"<br>Nguyễn Khinh Ngữ đứng cạnh mép giường, khuôn nhỏ nhắn tràn đầy ủy khuất: \"Dì một chút cũng không hiểu con dụng tâm lương khổ.\"<br>\"Đi ra ngoài!\"<br>Một lát lại bổ sung thêm một câu: \"Giúp dì tắt đèn.\"<br>Ân Như Ly quần áo còn chưa đổi đã lên giường, loại tình huống như thế này lúc bình thường căn bản là không có khả năng phát sinh.<br>Nguyễn Khinh Ngữ khoanh tay thở dài: \"Người lớn mấy người thật là khó hiểu, dì ấy giống y như thuốc cao bôi da chó, dì ỡm ờ đáp ứng không phải là được rồi sao? Không phải so với con theo đuổi Tô Tần còn dễ hơn à?\"<br>Trầm mặc một hồi lâu Ân Như Ly mới nhẹ giọng nói: \"Con còn nhỏ không hiểu là chuyện bình thường, hai người đã chia tay muốn ở bên nhau lần nữa so với chuyện con theo đuổi Tô Tần còn khó hơn ngàn vạn lần.\"<br>\"Được rồi,\" Nguyễn Khinh Ngữ vểnh tai nghe động tĩnh ở bên ngoài, \"Vị đại thẩm kia hình như thật sự đi ngủ rồi, xem ra dì ấy cũng không thích dì nhiều lắm.<br><br>Dì không đáp ứng cũng không mất gì.\"<br>Nghe được kết luận đương nhiên như vậy Ân Như Ly rất muốn cười nhưng lại cười không nổi.<br>\"Nếu cảm thấy hạnh phúc bạn hãy vỗ vỗ tay! Nếu cảm thấy hạnh phúc bạn hãy dậm chân một cái! Bên đây là bạn, bên kia cũng là bạn!\"<br>Ngoài cửa đột nhiên vang lên tiếng hát karaoke rung trời dậy đất.<br><br>Ân Như Ly cau mày ngồi dậy.<br>Nguyễn Khinh Ngữ xoa xoa đôi mắt sưng đau, \"Hình như lúc nãy nói sai rồi, vị đại thẩm kia hẳn là vẫn rất để ý dì, nhưng mà đầu óc thì lại không được tốt lắm.\"<br>Tiếng hát ngoài cửa vẫn còn đang tiếp tục, một bài hát xong lại tiếp một bài khác.<br>\"Chân trời bao la là tình em ~ Hoa nở dưới chân đồi xanh ~ Đung đưa theo nhịp nào...!Này! Ở lại đi!\"<br>Âm hưởng từ microphone phát ra lớn cực kỳ, người kia cũng rất có năng lực, chỉ một lần đã đem thiết bị karaoke đã rất lâu rồi không dùng lộng vang.<br>Ân Như Ly xoa xoa cái trán, cầm lấy buột tóc da gân đặt trên tủ đầu giường thúc tóc lên gọn gàng, xuống giường.<br>\"Dì Ân làm đại thẩm kia an tĩnh chút, con buồn ngủ rồi.\" Nguyễn Khinh Ngữ ngáp một cái, năm ngón tay mở ra vỗ vỗ miệng, \"Con đi ngủ trước đây.\"<br>Ân Như Ly cắn răng nói: \"Đầu sỏ gây tội là ai?\"<br>\"Người lớn mà vu con nít là không tốt đâu.\" Nguyễn Khinh Ngữ nói xong liền mở cửa, màng tai thiếu chút nữa là bị đâm thủng.<br><br>Xem ra phòng ngủ cửa gỗ hiệu quả cách âm rất tốt.<br><br>Cũng không biết hiệu quả cách âm nhà hàng xóm như thế nào, chắc không báo cảnh sát đâu ha?<br>Ân Như Ly bước nhanh xuống thang lầu.<br>Mạc Vân Sam tay trái cầm microphone màu đen, tay phải cầm lấy khăn trải bàn múa may quay cuồng.<br>\"Tựa như một cây hải tảo hải tảo hải tảo hải tảo lắc lư theo sóng biển, hải tảo hải tảo hải tảo hải tảo nhảy múa trong bọt sóng -----\"<br>Microphone đột nhiên mất tiếng, trong phòng an tĩnh đến độ có chút không thích hợp.<br>\"Mạc tiểu thư, cô có biết bây giờ là mấy giờ rồi không, đêm khuya quấy nhiễu người dân là hành vi không có đạo đức, cô là nhân vật của công chúng, không biết sao?\" Những lời này cơ hồ là từ kẽ răng rít ra.<br>Mạc Vân Sam đi vài bước tới trước mặt Ân Như Ly, hai tay đẩy bả vai cô một cái, người sau không có phòng bị, lưng đụng vào tường.<br>\"Chim hoàng yến nhỏ của cậu phục vụ không tốt à, sao mà đã đi lên nửa ngày rồi mà ngay cả quần áo cũng chưa thoát vậy?\" Mạc Vân Sam nắm lấy cổ tay Ân Như Ly, nâng qua đầu, chặt chẽ đè lại, không cho đối phương có cơ hội tránh thoát.<br>Ánh mắt Ân Như Ly lạnh băng, \"Tôi nghĩ tôi không có nghĩa vụ phải báo lại cho Mạc tiểu thư những chuyện đó.\"<br>\"Cậu có thể không trả lời nhưng mà không quản được tôi hoài nghi.\" Thân mình Mạc Vân Sam khuynh về trước, kề sát người trước mặt, \"Hình như chưa lần nào cậu chính diện đáp lại về mối quan hệ bao dưỡng của hai người, vẫn luôn là tiểu cô nương kia chủ động, đây không phải là phong cách của Ân tổng.<br><br>Còn cái cô tên Tô Tần kia, thời điểm nhìn thấy tôi cái miệng nhỏ bá bá rất lợi hại, nhìn thấy cậu bao dưỡng tiểu cô nương sao có thể nén lửa được? Chẳng lẽ cô ta không ngại ba người cùng làm sao? Ngẫm lại thật là có chút kích thích.\"<br>\"Cô ồn ào quá.\" Ân Như Ly nói.<br> <br>\"Muốn tôi câm miệng rất dễ, dùng phương pháp như thế nào có muốn tôi trộm nói cho cậu biết không?\" Khẩu môi của Mạc Vân Sam dán sát lỗ tai Ân Như ly, từ trên xuống dưới miêu tả hình dáng của nó.<br>Cánh tay của Ân Như Ly phát lực muốn đẩy nàng ra, trên môi đột nhiên lại nhiều thêm hai mảnh mềm mại.<br>Lý trí và dục vọng lôi kéo nhau.<br>Vài giây qua đi, Ân Như Ly cuối cùng vẫn đẩy Mạc Vân Sam ra.<br>Ngón tay phải của Mạc Vân Sam dừng lại trên môi cô, trái phải nhẹ vuốt, \"Hình như không có hương vị của người khác.\" Đôi mắt cong cong, \"Hai người ở trong đó nửa ngày, đi vào đắp chăn nói chuyện phiếm a?\"<br>Ân Như Ly vô tâm đáp lời, vòng qua Mạc Vân Sam đi trở về.<br>Mạc Vân Sam đuổi theo vài bước, kéo lấy cánh tay của Ân Như Ly, đẩy người một cái, hai người ngã xuống sô pha, mặt kề mặt.<br><br>Nàng nâng gương mặt giống như hồ ly tinh kia, ngón trỏ và ngón giữa nhẹ nhàng kẹp lấy lỗ tai đối phương, \"Cậu trộm thích video của cp của chúng ta chẳng lẽ không phải là đang mời gọi tôi sao?\"<br>\"Công ty của chúng tôi đã làm sáng tỏ, trượt tay mà thôi.\" Ân Như Ly bằng phẳng đối diện với tầm mắt của Mạc Vân Sam.<br>Mạc Vân Sam nắm lấy cánh tay của Ân Như Ly, lướt qua mu bàn tay của cô, nắm lấy ngón tay: \"Tay của cậu thật mịn, tay mịn như vậy, có thể trượt nhầm đến chỗ nào không?\"<br>Ân Như Ly lật lại cầm lấy cổ tay Mạc Vân Sam, ánh mắt trở nên sắc bén: \"Sao cô biết tôi sẽ không cự tuyệt cô dây dưa, là bởi vì cô nghĩ tôi đối với cô còn cảm tình mà không nghĩ là bởi vì tôi muốn trả thù cô sao? Nếu tôi thật sự làm chút gì đó với cô, tôi cũng hoàn toàn không có hại gì không phải à? Nhưng thứ đồ dễ dàng có được thì sẽ trở nên rẻ mạt, tay của tôi cũng như vậy.\"<br>Mạc Vân Sam vọng tiến vào trong con ngươi sâu thẳm của Ân Như Ly, nhẹ giọng nói: \"Nếu cậu muốn trả thù thì sẽ không hết lần này đến lần khác cự tuyệt tôi.<br><br>Hủy hoại tôi rất dễ, đặc biệt người muốn hủy hoại tôi là cậu thì càng dễ hơn.<br><br>Tôi đã từng không tin cậu một lần, một lần ngã xuống đó khiến tôi đau rất đau, đời này tôi cũng không muốn tái phạm sai lầm đó một lần nào nữa.\"<br>\"Nếu tôi hy vọng cô có thể đừng quấy rầy cuộc sống của tôi thì sao?\" Ân Như Ly hỏi.<br>\"Tôi lúc nào thì biết nghe lời của cậu?\" Mạc Vân Sam hỏi lại.<br>\"Khuya rồi, nghỉ ngơi sớm một chút đi.\" Ân Như Ly dời đi tầm mắt, muốn đứng dậy.<br>Hai khuỷa tay của Mạc Vân Sam ấn trên vai Ân Như Ly, dùng tay cố định đầu cô, \"Tôi ở trên máy bay đã ngủ rất lâu, mơ một giấc mơ, cậu có muốn biết là gì không?\"<br>\"Tôi không có hứng thú.\"<br>\"Hôn tôi một cái tôi liền thả cậu đi,\" Hơi thở của Mạc Vân Sam càng ngày càng gần, \"Hoặc là, hôn tôi hai cái tôi liền nói cho cậu biết, hôn tôi ba cái tôi liền biến giấc mơ thành sự thật.\".<br><br>"]