["<br>","<br>Ân Như Ly cúi đầu, kinh ngạc.<br>\"Cô làm gì?\" Cô hỏi.<br>\"Hửm?\" Mạc Vân Sam dường như mới từ trong mộng tỉnh lại, mê mang nhìn người mới hỏi chuyện.<br>Ân Như Ly: \"Sờ tay của tôi, là muốn làm gì?\" Bốn chữ một tổ, thanh âm không có cảm tình.<br>Lúc này Mạc Vân Sam mới phát hiện tay của mình không biết khi nào lại đặt trên tay của Ân Như Ly.<br>\"......\"<br>Hai giây sau.<br>\"Ai nha! Con nha đứa nhỏ xui xẻo này không ngoan ngoãn ở nhà đợi, chạy loạn cái gì?!\" Mạc Vân Sam thu tay trái đang đặt trên tay Ân Như Ly về, còn hung hăng mà dùng cái tay khác đánh một cái.<br>Ân Như Ly: \".....\" Đóng phim nhiều quá có phải sẽ khiến cho người ta xuất hiện chứng thần kinh phân liệt không?<br>\"Cô đừng hiểu lầm.\" Mạc Vân Sam nói.<br>Ân Như Ly: \"Cô cũng biết là chọc người hiểu lầm.\"<br>Mạc Vân Sam tiến đến bên tai Ân Như Ly nhẹ giọng nói: \"Bà dì của tôi sắp tới.\"<br>Ân Như Ly: \"???\"<br>Mạc Vân Sam tiếp tục: \"Cô có từng xem tạp chí khoa học không? Nữ nhân đang trong thời kỳ rụng trứng rất dễ sinh ra một cổ xúc động nào đó, khống chế không được dục vọng của mình.\"<br>Biểu tình của Ân Như Ly trở nên quái dị: \"Mạc lão sư đúng là học rộng tài cao, bác học nhiều kiến thức.\"<br>Mạc Vân Sam: \"Không cần nịnh bợ tôi, tôi chỉ hiểu biết một ít chuyện nữ nhân nên biết thôi.\"<br>Ân Như Ly: \".....\"<br>Cô hoài nghi lúc nãy Mạc Vân Sam không nói lời nào là đang đi thăng cấp \"da mặt\", độ dày và độ cứng cũng được nâng cao hơn.<br>Mạc Vân Sam thối lui, nhìn Ân Như Ly, ánh mắt lộ vẻ đương nhiên: \"Nơi này chỉ có một mình cô là người sống.\"<br>Tài xế: Hình như bị mạo phạm rồi.<br>Ân Như Ly đột nhiên giương khóe môi, cười có mười phần thâm ý: \"Tôi có chút tò mò, Mạc tiểu thư muốn làm thế nào để giải quyết nhưng thứ......\" Xúc động và dục vọng, \"khống chế không được kia.\"<br>\"Hiện tại? Ở chỗ này?\" Đôi mắt nửa híp, tựa hồ như đang ấp ủ cái âm mưu gì đó.<br>\"Con người cô mỗi ngày trong đầu đều chứa thứ gì vậy?\" Mạc Vân Sam trả đũa, \"Sao có thể ở trong xe làm loại sự tình này?\" Bên cạnh còn có người đó<br>Huyệt thái dương của Ân Như Ly \"thình thịch\" nhảy lên vài cái, xoay mặt sang nơi khác, không hề đáp lời.<br>\"Vậy....\" Mạc Vân Sam khó có thể mở miệng, \"Cô có suy xét đến chuyện cho thuê tay không? Tôi sờ một lát liền trả lại, giá cả tùy cô.\"<br>Ân Như Ly nhắm mắt lại, nỗ lực hồi ức lại có phải vừa rồi có một khe hở thời không nào không, người bên cạnh là hàng giả sao? Hay là bị nhập? Hay là đột phát bệnh mất trí nhớ?<br>Các cô mới vừa rồi còn trải qua một đoạn đối thoại phi thường không thoải mái, tất cả đều quên rồi sao?<br>\"Cô không nói lời nào tôi cũng không khách khí a.\" Mạc Vân Sam vừa nói xong liền thật sự nắm lấy tay Ân Như Ly, cuộn lại như quả hạch đào.<br>\"Cô bảo dưỡng rất tốt, mềm mại mịn màng, so với tiểu cô nương mới hơn hai mươi tuổi sờ còn thích hơn.\"<br>\"Cô cảm thấy tay của tôi thế nào? Có phải cũng trơn trơn mềm mụp hay không?\"<br>\"Tiểu cô nương mà cô bao dưỡng khẳng định là sờ không thích bằng của tôi.\"<br>\"Chân của heo sữa nướng có lông không?\"<br>\"Lúc hai người tiền diễn có phải cũng hôn môi không? Phải hạ miệng xuống sao?\"<br>Ân Như Ly không nhịn được nữa, muốn làm cho Mạc Vân Sam câm miệng lại, nhưng vừa mới quay đầu lại, trên mu bàn tay đồng thời cũng có một giọt nước rơi xuống, là nóng.<br>Mạc Vân Sam lập tức xoay mặt ra bên ngoài cửa sổ, ném trả tay lại cho Ân Như Ly: \"Cô cũng không thèm để ý tôi, tôi cũng chỉ đùa một chút mà thôi.\"<br>Khuỷu tay đặt trên tay cầm cửa xe, giả vờ đỡ mặt, lại dùng mu bàn tay trộm lau đi nước mắt không biết cố gắng của mình.<br>Lại làm cho xú hồ ly kia chê cười.<br>Không! Dùng! Được! A<br>Ánh mắt của Ân Như Ly ngừng lại ở sau gáy của Mạc Vân Sam ba phút, cái gì cũng không nói, lại nhìn về phía cửa sổ của mình.<br>.......<br>Sau khi xuống xe, Mạc Vân Sam giả vờ như trên xe chuyện gì cũng chưa từng phát sinh, ngẩng đầu nhìn nhìn bảng hiệu trên đỉnh đầu.<br>- ---- Đường Thục Khó.<br>Đất Thục núi non hùng vĩ tráng lệ, đường Thục gập ghềnh tranh vanh, khó trèo khó với.<br>Tên này hình như không may mắn lắm?<br> <br>Cuộc sống đã đủ khó khăn rồi, chắc đến nhà hàng ăn một bữa cơm cũng không thể nào lại phải leo núi đâu nhỉ.<br>Nhưng thực tế là, tiến vào nhà hàng món cay Tứ Xuyên này đúng thật là phải leo núi.<br>Nếu là ở đại sảnh lầu một dùng cơm chỉ cần bình thường vào cửa thôi, bên trong là những chiếc bàn vuông đã được sắp xếp chỉnh tề.<br><br>Nhưng nếu như lên phòng ghế lô trên lầu hai, vậy thì phải đi qua một đoạn thang lầu tựa như đường mòn núi giả, nếu như đi không cẩn thận thì có thể sẽ trượt chân vấp ngã.<br>Nhưng cố tình bởi vì như vậy mà có rất nhiều người tới nơi này check in, kèm theo mấy câu đại loại như \"Hôm nay vận động thật nhiều\", \"Đã có kỹ năng leo núi từ trước\", \"Muốn ăn một bữa cơm là điều không dễ dàng\", tựa hồ như là càng lên lầu không dễ cơm ăn có thể càng thơm hơn.<br>Mạc Vân Sam lập tức đi về hướng bàn vuông trong đại sảnh lầu một, bị Ân Như Ly một phen túm lại.<br>\"Tôi đặt phòng ghế lô, Mạc tiểu thư đi nhầm đường rồi.\" Lễ phép lại khách khí.<br>Mạc Vân Sam hít sâu một hơi, quay đầu lại: \"Cô dẫn tôi đến chỗ này ăn cơm là vì muốn nhục nhã tôi?\"<br>Ân Như Ly thở dài: \"Bị cô phát hiện rồi.\"<br>\"Cô có nghe tôi nói là rất nhàm chán không, cô có ấu trĩ quá không vậy!\" Môi dưới của Mạc Vân Sam trề ra, thổi lên một ngụm khí, mấy sợi tóc trên trán cũng theo gió này mà bay lên.<br>\"Mạc tiểu thư đừng đem lòng tiểu nhân đo dạ quân tử,\" Ân Như Ly nói, \"Là bởi vì nhà hàng này có món cá hầm ớt cho nên tôi mới dẫn Mạc tiểu thư tới.\"<br>\"Vậy thì ăn ở lầu một.\" Mạc Vân Sam rất kiên trì.<br>Ân Như Ly: \"Mạc tiểu thư là người nổi tiếng, như vậy không tiện lắm.<br><br>Tôi nhưng không muốn đang ăn lại phải bỏ bàn chạy trốn.\"<br>Mạc Vân Sam cảm giác như có một ngụm máu ngạnh ở trong cổ họng, muốn trực tiếp phun vào mặt Ân như Ly.<br>Muốn nói Mạc Vân Sam vì cái gì lại kháng cự như vậy, thật sự là bởi vì leo núi đối với nàng mà nói chính là ác mộng, là mục tiêu chết vĩnh viễn không có khả năng hoàn thành.<br>Nguyên nhân ngược lại không phải là do sợ độ cao hay là thể lực không đủ mà là Mạc Vân Sam chỉ cần theo đường núi đi lên thì tay chân sẽ tự động hoạt động cùng một lượt, là trời sinh, làm cách nào cũng không sửa lại được.<br>Khóe môi Ân Như Ly nhẹ giương lên nụ cười xấp xỉ khiêu khích, nói: \"Chẳng qua chỉ là một cái thang lầu hơi dốc, chỉ như vậy thôi mà Mạc tiêu thư đã không dám leo rồi à?\"<br>Mạc Vân Sam nhìn chằm chằm Ân Như Ly: \"Hiện tại cô đã khiến người chán ghét như vậy, về sau già rồi sẽ có rất nhiều người tìm cô trả thù!\"<br>\"Vậy cũng là chuyện không liên quan đến Mạc tiểu thư, rốt cuộc ăn xong bữa cơm này chúng ta cũng chính thức một phách hai tán.\" Ân Như Ly nhắc nhở nói, \"Đã quên?\"<br>Mạc Vân Sam vòng qua người Ân Như Ly, đi về phía cái thang lầu xiêu xiêu vẹo vẹo kia.<br>Ân Nhu Ly nhìn theo bóng dáng của Mạc Vân Sam, nụ cười trên mặt cũng biến mất.<br>Có lẽ, bản thân đúng là rất ấu trĩ.<br>Cho rằng làm Mạc Vân Sam xấu hổ thì liền có thể trả thù nàng.<br>Đã ấu trĩ lại còn nhàm chán.<br>Càng là lãng phí thời gian.<br>.......<br>Thời không đan xen.<br>\"Mở rộng huấn luyện dã ngoại vì sao cũng phải leo núi a! Học kỳ cuối cùng rồi cũng không thể để cho người ta tận hứng trôi qua mùa hè sao?\"<br>Mạc Vân Sam nhìn đường núi gập ghềnh trước mặt, tâm sinh tuyệt vọng.<br>\"Cậu cứ đứng mãi ở chỗ này hỏi loại vấn đề này thì có ích lợi gì?\" Ân Như Ly ở một bên nói.<br>\"Cậu đây là đang không kiên nhẫn sao?\" Mạc Vân Sam nheo mắt lại.<br>Ân Như Ly cong cong môi: \"Cậu là tiểu công chúa, mình nào dám không kiên nhẫn.\"<br>\"Hai người các cậu đủ chưa a! Mình không phải người sao? Tại sao cứ phải cho mình xem cái cảnh tượng chướng tai gai mắt như vậy!\" Bạn học Tân Nhuế cùng ký túc xá hai mắt trừng to như hai cái chuông đồng, đỏ đến độ nhỏ máu.<br>Mạc Vân Sam nghiêng đầu, nháy mắt: \"Cái gì mà chướng mắt, chẳng lẽ cậu không cảm thấy đây là hình ảnh dưỡng mắt sao? Mình xinh đẹp như vậy cho cậu xem miễn phí, cậu phải biết quý trọng.<br><br>Về sau nói không chừng mình còn phải thu tiền vé vào cửa đó.\"<br>Tân Nhuế trợn mắt, trong con ngươi chỉ còn lại một màu trắng, hai tay quơ quơ lần mò hướng về phía Mạc Vân Sam: \"Tròng mắt của mình rớt đâu mất rồi, cậu trả lại mắt cho mình!\"<br>Mạc Vân Sam lập tức trốn ra sau người Ân Như Ly, vui vẻ đến độ cười vang \"khanh khách\".<br>\"Cậu có bệnh không? Có thể học theo mấy học bá khác tự mình tu dưỡng trầm ổn một chút được không!\"<br>\"Sao cậu có thể đeo kính màu mà nhìn người khác chứ! Chỉ cho các cậu phóng pháo phát sáng không cho mình bị kích thích đến độ tinh thần thất thường sao?!\" Mười đầu ngón tay của Tân Nhuế cào cào không khí, thẳng tắp tấn công về phía Ân Như Ly.<br>Mạc Vân Sam một tay túm Ân Như ly sang một bên, buột miệng thốt ra: \"Địa phương mình còn chưa sờ qua cậu cũng dám nhúng chàm!\"<br>\"......\"<br><br>Tân Nhuế thu tay lại, tròng mắt đã quay lại, ghét bỏ đến tột đỉnh: \"Cậu xem quá nhiều tiểu thuyết tổng tài bá đạo rồi hả, còn ở đó mà nhúng chàm? Câu tiếp theo có phải là nữ nhân của cậu chỉ có cậu mới có thể nhúng chàm không?\"<br>Dừng một chút, trên mặt lại xuất hiện nụ cười quỷ dị, bả vai đều bởi vì cười quá nhiều mà run rẩy.<br>\"Cậu điên rồi hay là bị quỷ chiếm thân?\" Mạc Vân Sam lùi về sau một bước, \"Mình sợ a.\"<br>Tân Nhuế gật gật đầu: \"Thật là nhúng chàm.<br><br>Đứa nhỏ cũng rốt cuộc trưởng thành rồi, mẹ già như mình cũng cảm thấy vui mừng.\"<br>\"Cậu đang nói cái gì vậy?\" Mạc Vân Sam ngốc ra.<br>Ân Như Ly không được tự nhiên mà ho hai tiếng, xoay mặt Mạc Vân Sam sang một hướng khác: \"Cậu ấy chưa từng yêu đương, tinh thần thất thường, đừng để ý cậu ấy.\"<br>Tân Nhuế vỗ vỗ bả vai Ân Như Ly: \"Cậu không thể để A Sam tiếp tục làm đóa hoa nho nhỏ trong nhà kính nữa, phải để mưa rền gió dữ nhanh chóng tàn phá cậu ấy, không phải, là trợ giúp cậu ấy trưởng thành!\"<br>Ân Như Ly mỉm cười mị hoặc: \"Bạn học Tân Nhuế, có phải cậu đang lo lắng thái quá rồi không?\"<br>Tân Nhuế bày ra một bộ biểu tình ủy khuất \"Chó cắn Lã Động Tân, không hiểu lòng người tốt\": \"Người ta chính là suy nghĩ cho cậu, thật thương tâm a.\"<br>Chân mày Mạc Vân Sam nhăn lại với nhau, hoàn toàn nghe không hiểu hai người kia đang làm chuyện bí hiểm gì.<br>Cái ký túc xá này cô lập nàng sao?<br>Hay là đang kỳ thị chỉ số thông minh?<br>\"Được rồi được rồi, các cậu xem các bạn học khác đều nhanh lên đến đỉnh núi rồi, nếu còn không đi thì ông mặt trời sẽ tan tầm đó.\"<br>Tân Nhuế nắm chặt nắm tay, giơ qua đỉnh đầu, sau đó lại chỉ về trước, \"Các đồng chí, tiến lên!\"<br>Cô ấy bước từng bước nhỏ lên sườn dốc, trong miệng còn lẩm cẩm bài ca dao \"Hôm nay thời tiết thật sáng sủa\".<br>Nhưng mà leo được một đoạn lại cảm giác được có điểm không đúng.<br>Nhìn về phía bên cạnh liền thấy ngay cả thân ảnh một người cũng không có.<br>Quay đầu lại, hai người kia còn đứng ở tại chỗ.<br>\".....\"<br>Tân Nhuế hô: \"Các cậu còn muốn chờ Doraemon gửi cánh cửa thần kỳ đến sao?\"<br>Mạc Vân Sam ôm bụng ngồi xổm xuống, \"Ai u\" kêu một tiếng, \"Bụng của mình đau quá!\"<br>\"Leo không đến đỉnh núi học kỳ sau sẽ bị trừ tín chỉ đó!\" Tân Nhuế lớn tiếng nhắc nhở nói.<br>Mạc Vân Sam dần dần mất đi biểu tình hiện có, mất đi kỹ thuật diễn xuất, giống như một người không có việc gì mà đứng lên.<br>\"Leo chậm một chút, sẽ không quá mệt.\" Ân Như Ly dỗ dành nói.<br>Cậu căn bản không hiểu, không phải là vấn đề có mệt hay không!<br>Mạc Vân Sam lẩm nhẩm lầm nhầm trong lòng, khóc không ra nước mắt.<br>\"Cậu và Tân Nhuế lên trước đi, mình leo từ từ lên.\" Hai tay Mạc Vân Sam chống sau lưng Ân Như Ly, muốn đẩy cô về trước một phen.<br>Nhưng đối phương lại không chút sứt mẻ.<br>Ân Như Ly quay đầu lại khó hiểu nhìn nàng.<br>Mạc Vân Sam rầm rì nói: \"Dù sao cậu cũng đi lên trước đi, đợi một chút mình sẽ đuổi kịp.\"<br>Ân Như Ly lắc đầu: \"Mình không thể bỏ cậu lại một mình.\"<br>Đồng tử của Mạc Vân Sam phóng đại, vì những lời này mà trong lòng như nai con chạy loạn một phen.<br>\"Vậy.....Vậy cậu không thể chê cười mình.\" Mạc Vân Sam lộ vẻ mặt ủ rũ nói.<br>\"Hai người các cậu muốn ở dưới sinh khỉ con sao? Rốt cuộc là có đi hay không!\" Tân Nhuế ở phía trước phát ra tiếng rít gào.<br>Mạc Vân Sam vẫy vẫy tay, \"Cậu đi trước đi! Bọn mình sinh khỉ con xong liền theo sau!\"<br>Nói xong liền \"phi phi phi\" ba tiếng.<br>Cái gì mà sinh khỉ con! Đều là bị cái tên bệnh tâm thần Tân Nhuế dẫn chạy trật.<br>Đôi mắt Ân Như Ly mang theo ý cười: \"Vân tiểu thư nửa ngày không đi lên nguyên lai là muốn cùng mình sinh khỉ con.<br><br>Cậu nói thẳng là được rồi, mình cũng sẽ không cự tuyệt.\"<br><br>\"Cậu yếu như vậy! Có thể cùng cậu sinh ra khỉ con sao?!\" Mạc Vân Sam tức giận đến nói không lựa lời.<br>\"Không thử sao biết được?\" Ân Như Ly đầy mặt chờ mng, \"Cậu muốn sinh khỉ đực hay khỉ cái?\"<br>Mạc Vân Sam dựng lông, bực bội nói: \"Lên núi của cậu đi!\"<br>Ân Như Ly lộ vẻ tiếc nuối, \"Vậy thôi.\" Dắt lấy tay Mạc Vân Sam, để cho nàng đi trước.<br>Mạc Vân Sam nhắm mắt lại hít sâu một hơi, cất bước.<br>Trái phải trái, trái phải trái, trái....<br>Ân Như Ly dần dần cũng phát hiện không đúng.<br>Mạc Vân Sam ở phía trước tựa như một con chim cánh cụt trên đường rẽ, bị những con chim cánh cụt khác vây quanh, nàng nhất thời không biết nên đi như thế nào.<br>\"Sao cậu lại không đi?\" Mạc Vân Sam cảm giác được bước chân của người ở phía sau dừng lại.<br>\"Cậu cố ý?\" Ân Như Ly nói, \"Leo như vậy sẽ rất mệt, còn nguy hiểm.<br><br>Đừng náo loạn nữa, ngoan.\"<br>\"Mình không phải là con nít, ngoan cái gì mà ngoan!\" Mạc Vân Sam xấu hổ đến nỗi mặt đỏ như một viên pháo, \"Mình đương nhiên biết như vậy rất mệt, trời sinh đã vậy rồi mình còn có thể làm gì!\"<br>Âm lượng giọng nói của nàng cũng tỉ lệ thuận với mức độ xấu hổ hiện tại, giọng càng cao, trong lòng càng là xấu hổ.<br>\"Đó là mình trách oan cậu.\" Ân Như Ly có chút sửng sốt, \"Mình chưa từng gặp qua người như vậy.\"<br>\"Vậy cậu là do kiến thức của cậu quá ít! Hiện tại không phải đã gặp được rồi sao? Nhanh lên đi!\" Giọng nói của Mạc Vân Sam càng ngày càng thô, không biết còn tưởng là thiết huyết sơn phỉ mặc nữ trang lao ra.<br>Ân Như Ly nỗ lực nghẹn cười lại: \"Không có gì buồn cười, cậu đi đi, đừng có gánh nặng tâm lý.\"<br>Ngoài miệng tuy là nói như vậy nhưng biểu tình trên mặt lại xuất sắc cực kỳ.<br>Nhưng điều khiến cô cười không phải là bộ dáng này của Mạc Vân Sam, mà là bởi vì cảm thấy rất đáng yêu.<br>Vân tiểu thư của cô tựa hồ như so với trong tưởng tượng còn đáng yêu hơn.<br>Hổ giấy Mạc Vân Sam nhắm mắt lại, trong lòng như có một đứa trẻ đang điên cuồng nhảy loạn.<br>Hồ ly tinh khẳng định là sẽ lấy chuyện này chê cười mình cả đời!<br>Thuở thiếu thời đó, cứ nghĩa rằng nắm được tay nhau là sẽ cùng đi qua cả một đời.<br>.......<br>Khó khăn lắm mới leo được đến đoạn đường bình thẳng, Mạc Vân Sam khom lưng thở hổn hển mấy hơi, \"Mệt quá a!\"<br>Đoàn quân đã kéo ra được khoảng cách xa hơn vạn dặm, không cần phải đuổi theo nữa.<br>\"Có muốn nghỉ ngơi một chút hay không?\" Ân Như Ly hỏi.<br>\"Đương nhiên muốn!\" Mạc Vân Sam một bụng khí không chỗ phát tiết, hung hăng liếc mắt trừng cô một cái.<br>Ân Như Ly ôm lấy eo Mạc Vân Sam, mũi chạm mũi nàng: \"Vân tiểu thư tức giận lớn như vậy nhất định là leo núi thiếu oxy, phải để người khác tiếp hơi mới có thể tốt lên được.\"<br>\"Cậu muốn hôn mình thì cứ hôn đi, còn tìm lý do đường hoàng, có thấy dối trá quá không?\" Ánh mắt Mạc Vân Sam trốn tránh, một bộ dáng thiếu nữ thẹn thùng.<br>Ân Như Ly: \"Không phải mình tìm lý do cho bản thân, là tìm lý do cho cậu, sợ cậu xấu hổ.\"<br>Không cho người trước mặt có cơ hội dựng lông, trực tiếp hôn xuống.<br>Một nụ hôn qua đi.<br>\"Cậu cõng mình đi! Giá!\" Mạc Vân Sam nhảy lên lưng Ân Như Ly, vẫy vẫy \"roi da nhỏ không khí\" trong tay.<br>Ân Như Ly không nói chuyện, còn làm rất giống lão mã chịu thương chịu khó.<br>\"Mình nói giỡn thôi, cậu thả mình xuống đi, rất nặng.\" Mạc Vân Sam vỗ vỗ cánh tay đang nâng nàng lên của Ân Như Ly.<br>\"Còn có thể cõng được.\" Lão mã trả lời.<br>\"Không cần! Mình sẽ đau lòng cậu.\" Mạc Vân Sam nói xong lại tự đỏ mặt trước.<br>Ân Như ly cũng nghe lời thả người xuống, dắt lấy tay Mạc Vân Sam, câu cười: \"Vân tiểu thư quá nhiên là quá yêu mình, một chút khổ cũng luyến tiếc để mình chịu.<br><br>Cũng đúng, dù sao cũng là cậu theo đuổi mình, phải bảo vệ thành quả lao động.\"<br>\"Tuổi của cậu không lớn nhưng da mặt thật ra không mỏng ha!\" Mạc Vân Sam ghét bỏ quăng vài cái, \"Đem móng vuốt của cậu thu lại đi!\"<br>\"Đi nhanh lên thôi, bằng không Tân Nhuế khẳng định cho rằng chúng ta thật sự muốn sinh khỉ con đó.\" Ân Như Ly giữ chặt tay Mạc Vân Sam trong tay, chậm rãi đi về phía trước.<br>Mạc Vân Sam vừa đi vừa dỗi nói: \"Hai người các cậu chính là lang chuột một ổ, cá mè một lứa!\" Suy nghĩ một chút cũng không thuần khiết.<br>Mặt trời lặn dần về phía tây, thân ảnh của hai người nghiêng đổ thật dài trên mặt đất.<br>........<br>Hai bên chân mày của Mạc Vân Sam giống như hai cuộn sóng, nửa ngày cũng không lấy hết can đảm mà lên lầu.<br>Cố tình lúc này lại có một nữ nhân viên phục vụ bước lại nghênh đón: \"Nữ sĩ, có chỗ nào cần giúp đỡ sao ạ? Tôi nhìn thấy cô đã đứng ở chỗ này rất lâu rồi.\"<br>\"Không có việc gì,\" Mạc Vân Sam thuận miệng nói nhăng nói cuội, \"Tôi đang đợi người.\"<br>\"Người cô chờ tới rồi.\" Ân Như ly ở phía sau tai Mạc Vân Sam sâu kín lên tiếng.<br>Nữ nhân viên phục vụ nói vào bộ đàm: \"Lầu hai lầu hai, hai vị nữ sĩ mời lên đây.\" Tiện đà dùng tươi cười chức nghiệp lẳng lặng nhìn Mạc Vân Sam, nhìn theo nàng.<br>\".....\"<br> <br>!!!!<br>Mạc vân Sam sinh khí, nhấc chân, nghiêng về phía sau hung hăng đạp xuống.<br>\"Tê ~\" Các thớ cơ trên mặt Ân Như Ly nhăn lại.<br>May mà hôm nay mang giày đế bằng, nếu không một đạp giày cao gót giẫm xuống dưới chân chắc chắn là thêm một lỗ thủng.<br>\"A, cô không sao chứ, người ta không phải cố ý đâu!\" Thanh âm của Mạc Vân Sam nũng nịu, biểu tình trên mặt cũng là một bộ vô tội cực kỳ.<br>Ân Như Ly ổn định hô hấp, giả cười: \"Không sao, Mạc tiểu thư mời đi trước.\"<br>Mạc Vân Sam hừ lạnh một tiếng, căng da đầu nhích ra nửa bước chân, cùng lắm thì bị cười nhạo hai tiếng, nàng coi như là đang diễn một đoạn hài kịch thôi, không có gì là làm không được.<br>Ân Như Ly tiến đến bên tai phục vụ thấp giọng nói cái gì đó, người phục vụ lúc này xoay người rời đi.<br>Người xem còn lại cũng chỉ có một mình Ân Như Ly.<br>Nơi cuối cùng của tầm mắt là bóng dáng Mạc Vân Sam tay chân di chuyển cùng lúc ---- vẫn vụng về giống như trước.<br>Ân Như Ly chậm rãi đuổi kịp, cách Mạc Vân Sam chỉ hai bậc thang lầu.<br>Mạc Vân Sam leo một tầng lầu phảng phất như rớt mất năm cân thịt, nhìn thấy thắng lợi đã ở ngay trước mắt, trong mắt cũng chảy ra nước mắt kích động.<br>Hiện tại bị hồ ly tinh nhìn thấy tư thế đi đường như chim cánh cụt của mình căn bản chính là khổ hình không hề có nhân tính.<br>Nàng mới vừa bước lên một bậc thang cuối cùng, không biết là do không đứng vững hay là như thế nào mà ngã về sau một cái.<br>Cũng may ở phía sau có người kịp thời đỡ lấy mới không trượt chân lăn xuống.<br>Mạc Vân Sam bước một bước nhanh nhảy lên đất bằng, vỗ vỗ ngực, kinh hồn chưa định.<br>\"Mạc tiểu thư đi đường cẩn thận, thiếu chút nữa là tôi đã phải lăn xuống cùng cô rồi.\" Ân Như Ly nói, \"Cô chuẩn bị báo đáp ân nhân cứu mạng của mình như thế nào đây?\"<br>\"Báo đáp thế nào à?\" Mạc Vân Sam gãi gãi lông mày, một bộ dáng nghiêm túc tự hỏi, \"Chờ tôi ngẫm lại rồi nói cho cô biết.\"<br>Không có lấp lửng không có khinh thường, đáp ứng nhanh như vậy khiến Ân Như Ly có chút kinh ngạc.<br>...........<br>Trong phòng ghế lô đặt một cái bàn tròn không quá lớn, khăn trải bàn thêu hoa màu đỏ thẫm, là tranh thêu Thục.<br>Sau khi ngồi xuống Ân Như Ly liền hỏi: \"Mạc tiểu thư muốn ăn cái gì?\"<br>Mạc Vân Sam nhìn thực đơn trước mặt, khép lại.<br>\"Nếu là tôi mời khách dùng cơm, đương nhiên là phải tôn trọng ý kiến của khách nhân.\"<br>Ân Như Ly không khách khí, nói với người phục vụ: \"Chỗ này món nào mắc nhất?\"<br>\"Cô là nhà giàu mới nổi sao?\" Khóe miệng Mạc Vân Sam giật giật.<br>Ân Như Ly: \"Người trả tiền là cô mà.\"<br>Mạc Vân Sam: \"Cho nên cô xem tôi là nhà giàu mới nổi?\"<br>Ân Như ly: \"Mạc tiểu thư cứ xuyên tạc ý tứ của tôi như vậy tôi không biết nên nói cái gì để phản bác nữa.\"<br>Mạc Vân Sam xuy một tiếng, nói với người phục vụ: \"Một phần cá hầm ớt, một bát canh rau dưa trộn theo mùa, lại thêm một lần salad hoa quả, trước cứ như vậy, cảm ơn.\"<br>\"Vâng nữ sĩ, làm phiền chờ một lát.\" Người phục vụ thu lại thực đơn đi ra ngoài.<br>\"Cô thay đổi không ít.\" Ân Như Ly thẳng thắn thành khẩn nói.<br>Mạc Vân Sam của trước kia không có quyết đoán như vậy, cũng không có độc lập như vậy.<br>Mạc Vân Sam vén tóc ra sau tai, cười nói: \"Ân tổng, tôi đã hơn ba mươi rồi, nếu cứ giống trước kia điêu ngoa tùy hứng sẽ bị xã hội vùi dập mất.\"<br>Ân Như Ly không nói gì nữa.<br>Trong phòng lâm vào yên tĩnh.<br>Khuỷa tay của Mạc vân Sam chống lên trên bàn, cúi người: \"Không phải Ân tổng nói muốn tôi báo đáp ân cứu mạng của cô sao?\"<br>Ân Như Ly cười nhạt: \"Vui đùa mà thôi, Mạc tiểu thư không cần để ở trong lòng, dù sao sau khi ăn xong bữa cơm chia tay này chúng ta liền sẽ mỗi người đi một ngã, hà tất gì thêm nhiều liên hệ vô vị.<br>Mông của Mạc Vân Sam từ trên ghế nâng lên, thân mình càng ngày càng nghiêng về trước, hai tay đỡ lấy bả vai Ân Như Ly, khẩu môi dán lên vị trí bên tai đối phương: \"Cứu một mạng người còn hơn xây bảy tháp phù đồ, được người cứu một mạng đương nhiên cũng không thể nhận không ân tình.<br><br>Nếu không sẽ thành người vong ân phụ nghĩa.\"<br>Ân Như Ly lù lù bất động: \"Nếu Mạc tiểu thư muốn lấy thân báo đáp vậy thì hiện tại tôi cần phải chạy trốn.<br><br>Phần hậu lễ này thật sự là không muốn thu.\"<br>Mạc Vân Sam không để ý đến lời này, khẩu môi chuyển tới bên môi Ân Như Ly.<br>Ân Như Ly nghiêng mặt sang một bên, cái hôn rơi xuống trật phương hướng.<br>Mạc Vân Sam xoay mặt Ân Như Ly lại, hai tay cố định mặt cô, lại một lần nữa hôn đến.<br>- ----------<br>Editor:<br>( ˘ ³˘).<br><br>"]