["<br>Nước ấm cuồn cuộn không ngừng xả vào bồn tắm, Mạc Vân Sam quỳ gối ở bên trong, bả vai tựa vào thành cứng của bồn, khuỷu tay thỉnh thoảng chạm vào đáy bồn.<br><br>Cả người được ấm áp bao lấy, dường như giây tiếp theo sẽ bay lên tận trời xanh.<br>Cuối cùng cũng biết vì sao ngày hôm đó tỉnh lại bả vai, đầu gối và khuỷa tay đều đau như vậy rồi!<br>Quả nhiên kích thích.<br>Ân Như Ly ôm lấy Mạc Vân Sam, khẩu môi dừng lại sau cổ nàng, tạo thành một màu đỏ gợn sóng.<br>Trên cánh đồng cỏ bát ngát, có gió ấm nhẹ nhàng thổi qua, hai đóa hoa gần kề nhau, tách ra, lại kề sát vào nhau, rồi lại tách ra, gió lớn thêm chút nữa, hai đóa hoa gắt gao gần kề, ma sát nhau, cuối cùng cũng không tách ra nữa.<br>.........<br>Phòng ngủ không chút ánh sáng, Mạc Vân Sam vùi mình trong lòng ngực Ân Như Ly, mệt đến nỗi mí mắt cũng nhấc không lên.<br><br>Ân Như Ly nhẹ nhàng vuốt ve phần nhổ lên trên xương sườn của nàng, xúc cảm so với làn da bên cạnh rất không giống nhau.<br>\"Chỗ này bị sao vậy?\" Cô hỏi.<br>\"Là lúc đóng phim có một động tác yêu cầu độ khó cao, không cẩn thận cho nên ngã khỏi cương giá.\" Mạc Vân Sam nói đến vân đạm phong khinh, tựa hồ như chuyện kia không phải chuyện đáng để trong lòng.<br>Ngón tay của Ân Như Ly lại trượt xuống, \"Vậy chỗ này thì sao?\"<br>\"Cũng giống vậy, làm diễn viên bị thương cũng không có gì hiếm lạ.\"<br>\"Không phải cô rất sợ đau sao? Động tác nguy hiểm như thế sao không dùng thế thân?\"<br>\"Thời điểm diễn nhân vật nhỏ không có thế thân, những động tác độ khó cao đều là tự mình làm, cậu không làm có rất nhiều người chờ để thay thế vị trí của cậu.<br><br>Chờ đến khi cậu có thành tựu có thể dùng thế thân rồi thì lại cảm thấy hẳn là tự mình làm thì nhân vật sẽ trông càng hoàn thiện hơn, có thể không cần thế thân thì không dùng.\" Mạc Vân Sam cọ cọ chóp mũi Ân Như Ly, \"Có phải rất đau lòng tôi không?\"<br>\"Cô nghĩ nhiều rồi, chỉ là tò mò thôi.\"<br>Ước chừng một phút sau Ân Như Ly lại hôn hôn khóe môi Mạc Vân Sam, \"Lại thêm một lần nữa?\"<br>\"Tôi không được!\" Mạc Vân Sam có chút hoảng sợ, cũng không còn bộ dạng hệt như chết đói giống lúc trước nữa.<br>Ân Như Ly không để ý đến, hôn lên vết sẹo trên xương sườn của nàng, mỗi một động tác đều mềm nhẹ cực kỳ.<br><br>Rất nhanh, Mạc Vân Sam đã quên mất mình đã nói không được, chủ động đón ý hùa theo.<br>Eo không xót, chân cũng không đau, cả người lại trở nên tràn đầy sinh lực.<br> <br>........<br>Hôm sau.<br>Thời điểm Mạc Vân Sam tỉnh lại trong phòng chỉ còn một mình nàng, trên tủ đầu giường có đặt một tờ giấy ghi chú để lại.<br>Cảnh tượng này hình như đã từng thấy ở đâu rồi.<br>Cái tên vương bát đản đó lại rút chỉ vô tình!<br>Mạc Vân Sam vươn tay một cái, ê ẩm không có sức lực, nỗ lực hồi lâu nàng rốt cuộc cũng lấy được tờ ghi chú đó, xém xíu tự thưởng cho bản thân một tràng pháo tay.<br>- ----- trong nồi có cháo, ăn xong tự mình trở về.<br>Tốt xấu gì cũng để lại bữa sáng, cũng coi như là có tiến bộ.<br>Mạc Vân Sam xoa tờ giấy ghi chú thành một đoàn, vô cùng chuẩn xác ném thẳng vào thùng rác.<br>Ai u, cánh tay thật mỏi!<br>Nàng rửa mặt đơn giản, đứng trước gương, ánh mắt dừng lại ở trên những dấu vết loang lổ trên cổ, giống như đang thưởng thức một tác phẩm nghệ thuật gì đó.<br><br>Mà ở địa phương không nhìn thấy trên người lại so với nơi này không ít hơn bao nhiêu.<br>........<br>Mạc Vân Sam gian nan dịch bước đi xuống thang lầu, đến nỗi hít thở cũng vô cùng gian nan.<br>Quả nhiên là do tuổi lớn à? Sao mỗi lần đều hệt như thương gân động cốt thế này.<br><br>Không không, khẳng định là hồ ly tinh quá thèm khát thân thể của mình, túng dục vô độ.<br><br>Cho dù đổi lại là một người hai mươi mấy tuổi cũng không nhất định chịu được.<br>Mình thật đúng là ưu tú!<br>Mạc Vân Sam mỉm cười tràn đầy tự tin, mở nồi cơm điện trên bếp ra.<br>\"Vất vả cả đêm mà chỉ cho mình ăn cháo trắng! Tốt xấu gì cũng phải cho một ít đậu vào chứ!\" Mạc Vân Sam phồng má, ủy khuất nhưng cuối cùng nàng vẫn \"khò khè\" một ngụm ăn sạch hơn phân nửa chén.<br><br>Hai ngụm, cả một chén đầy hết sạch.<br>Mạc Vân Sam nheo mắt, ghét bỏ nhìn mấy hạt gạo còn tàn lưu lại trong chén sứ: \"Cái chén này thật là nhỏ quá, còn không đủ nhét kẽ răng.\"<br>\"Cô là một nữ minh tinh a! Sao có thể dùng chén lớn ăn cháo!\"<br><br>\"Nhưng mà người ta rất đói a!\"<br>\"Đói thì làm cho hồ ly tinh uy cô no lâu chút, còn có thể đốt cháy calo.\"<br>\"Cô thật xấu nga!\"<br>\"Nữ nhân xấu thì mới có người yêu!\"<br>\".....\"<br>Mạc Vân Sam chuyển động thân mình trái phải để đối thoại với mình, rất giống một bệnh nhân tâm thần quên uống thuốc.<br>......<br>Lúc Ân Như Ly mở camera theo dõi trong nhà lên thì liền nhìn thấy một màn như vậy.<br><br>Camera kết nối với điện thoại, microphone cũng như vậy.<br><br>Cô mở công năng đối thoại lên, ngữ khí lạnh nhạt: \"Mạc tiểu thư còn chưa đi à, ở trong nhà tôi làm chuyện thần kinh gì vậy?\"<br>\"Cậu là biến thái a! Cư nhiên giám thị tôi!\" Mạc Vân Sam ngẩng đầu nhìn khắp nơi xung quanh, \"Vạn nhất tôi không mặc quần áo chẳng phải là cậu kiếm lớn rồi sao!\"<br>Ân Như Ly: \"Nguyên lai nhiều năm không gặp Mạc tiểu thư còn có sở thích kỳ quái không mặc quần áo đi khắp nơi.\"<br>Mạc Vân Sam: \"A, nhiều năm không gặp cậu cũng có thêm sở thích kỳ quái thích giám thị bạn gái ở nhà đang làm gì, như nhau như nhau.\"<br>Ân Như Ly: \"Tôi và Mạc tiểu thư cũng không phải quan hệ tình lữ, sợ cô đã quên, nhắc lại một lần nữa.\"<br>Mạc Vân Sam: \"Tôi cũng không nói cậu chuyên môn giám thị tôi, những cô bạn gái khác của cậu chắc cũng bị rình coi như vậy nhỉ?\"<br>Ân Như Ly trầm mặc một lát, cười khẽ: \"Camera là dùng để đề phòng trộm, để Mạc tiểu thư ở nhà một mình tôi thật sự không an tâm.\"<br>\"Cắt! Muốn nhìn tôi thì cứ nói thẳng, lấy cớ làm gì!\" Mạc Vân Sam đứng lên, cười một cái với camera gần mình nhất, \"Tôi phải đi rồi, cậu muốn nhìn cũng không nhìn được nữa, vội chết cậu!\"<br>\"Camera tôi mở ở sau lưng cô.\"<br>\".....\"<br>\"Quản cậu mở cái nào, bệnh tâm thần!\" Mạc Vân Sam quay đầu lại mắng một câu, kéo thân thể sắp rụng rời của mình lên lầu.<br>......<br>Cửa văn phòng tổng giám đốc để mở, Ada đứng đó gõ hai cái lên cửa.<br>\"Chuyện gì?\" Thời điểm Ân Như Ly ngẩng đầu, tươi cười trên mặt còn chưa rút hết.<br>\"Lư giáo thụ ở đại học A gửi thư mời tới ạ, hy vọng ngày 10 tháng 5 là lễ kỷ niệm ngày thành lập trường cô có thể trở về đại học A diễn thuyết trước học đệ học muội.\" Ada nói, \"Trước mắt tới xem, ngày kia không có lịch trình nào không thể đẩy lùi, cô có muốn đi không ạ?\"<br><br>\"Diễn thuyết.\" Đầu ngón tay của Ân Như Ly nhẹ nhàng gõ vài cái lên mặt bàn, \"Có thể, vừa lúc sinh viên năm ba cũng đang tìm nơi thực tập, nói không chừng còn có thể thu được chút lý lịch sơ lược.\"<br>Ada: \"Vâng, tôi sẽ để trống thời gian hôm đó cho cô, cô ở thể đi dạo ở trường nhiều thêm lúc.\"<br>Ân Như Ly: \"Tôi không có ý đi cùng bạn học.\"<br>Ada giật mình, lời này của Ân tổng là có ý gì? Không cần mình đi cùng cô ấy sao? Vậy tư liệu diễn thuyết ai sẽ cầm giúp cô ấy?<br>\"Biểu cảm này của Ada là không hiểu được lời tôi nói sao?\" Ân Như Ly hỏi.<br>Ada gượng cười hai tiếng: \"Một chút ạ, thật sự chỉ một chút.\"<br>Ân Như Ly: \"Tôi sẽ không mời Mạc tiểu thư cùng đi, cho nên không cần để trống thời gian cả một ngày cho tôi, chỉ chừa lại thời gian đủ diễn thuyết là được rồi, hiểu chưa?\"<br>Minh bạch không? Không minh bạch lắm a!<br>Tổng tài đi diễn thuyết thì có liên quan gì đến Mạc tiểu thư?<br>Nhưng mà làm một trợ lý đặc biệt.....tổng tài nói gì thì chính là cái đó.<br>\"Vâng, Ân tổng.\" Ada gật đầu, \"Trước một ngày bắt đầu lịch trình ngày hôm đó tôi sẽ xác nhận thời gian với cô lại một lần nữa.\"<br>\"Ừm.\"<br>Ada rời khỏi văn phòng tổng giám đốc, trái lo phải nghĩ.<br>Những lời Ân tổng vừa mới nói chính là nói ngược chăng? Chẳng lẽ muốn mình giúp cô ấy hẹn với Mạc tiểu thư cùng nhau tham gia kỷ niệm ngày thành lập trường?<br>Trường học cũ kỷ niệm ngày thành lập.....thật là một cái cớ rất tốt a.<br>......<br>Thời gian luôn ở bên trong thời không lơ đãng chạy trốn, chỉ chớp mắt một cái đã tới cuối tháng tư.<br><br>Trong khoảng thời gian này Ân Như Ly và Mạc Vân Sam có gặp nhau vài lần, đều bắt đầu bằng trên giường và kết thúc ở dưới giường.<br>Thân thể rất phù hợp với nhau, nhưng giao lưu lại không nhiều lắm.<br>Mạc Vân Sam năm lần bảy lượt muốn phản công nhưng lại không thể thành công, cuối cùng còn rơi vào kết cục thảm thiết sức lực mất hết, không thể xuống được giường.<br><br>Nhưng trong đầu của nàng vẫn luôn có một đoạn hình ảnh mơ mơ hồ hồ, giường lớn màu trắng, rất giống như giường trong phòng khách sạn đang ở hiện tại, hồ ly tinh nằm ở trên đó.....phong cảnh vô hạn.<br>Nếu không phải là mơ vậy thì cũng không khỏi quá chân thật.<br>Chân thật đến mức hệt như đã phát sinh ở một thế giới song song nào đó.<br>........<br>Cao lầu chót vót, trong đó có một tòa cao ốc thiếp vàng bốn chữ \"Cao ốc Bạc Sư\" rực rỡ lấp lánh dưới ánh mặt trời.<br>Bạc Sư là tên đồng âm với Ân thị*, trong đoạn thời gian khó khăn nhất của Ân thị, tòa cao ốc này từng bị Mạc lão gia tử Mạc thị chiếm một đoạn thời gian, nhưng cũng không lâu lắm.<br>*Bạc Sư (Yinshi) - Ân thị (Yin)<br>Thứ thuộc về Ân thị, Ân Như Ly đều nhất nhất đoạt về, thứ không thuộc về Ân thị, Ân Như Ly cũng không có hứng thú đoạt.<br><br> <br>Ân Như Ly đi đến bên cửa sổ, từ một đầu này đi đến một đầu khác, theo mỗi một bước chân, cảnh sắc bên ngoài đều sẽ phát sinh một ít biến hóa rất nhỏ.<br><br>Mỗi một biến hóa nho nhỏ đó dần tích tụ lại với nhau sẽ sinh ra một sức mạnh rất lớn.<br>Tựa như Ân thị và Mạc thị.<br>Mười năm trước, Ân thị với Mạc thị chỉ như một con kiến với một con voi, nhỏ bé đến mức có thể bị một chân giẫm chết.<br><br>Nhưng hiện tại Ân thị đã là sư tử, mà Mạc thị chỉ như một con voi già đang gắng sức kéo dài chút hơi tàn, chỉ còn đợi bị cắn xé ra thành từng mảnh.<br>Điện thoại đặt trên bàn vang lên thanh âm điện báo, Ân Như Ly đi tới tiếp máy.<br>- ---- \"Ân tổng, vừa lúc tôi cũng đang có việc ở phụ cận cao ốc Bạc Sư, có thể mong cô nhận lời cùng ăn một bữa tối không?\" Người trong điện thoại là Trang tổng của Điện ảnh Thiên Ninh.<br>Thực làm cho người ta cảm thấy ngoài ý muốn.<br>\"Trang tổng chính là khách quý, nói cái gì mà mong nhận cho, nên nói là thơm lâu mới đúng.\" Ân Như Ly ngậm cười, \"Bất quá tôi phải xác nhận lại thời gian với trợ lý đã, nếu không mời Trang tổng đến công ty của chúng tôi uống tách trà trước?\"<br>- ----- \"Vậy tôi cung kính không bằng tuân mệnh.\"<br>\"Một lát nữa gặp.\"<br>Ân Như Ly buông điện thoại, dùng điện thoại nội tuyến gọi Ada vào.<br>\"Bữa tối tôi có an bài gì không?\" Ân Như Ly hỏi.<br>\"Bữa tối thật ra cô không có an bài gì ạ, nhưng bất quá.....\" Ada dừng lại, không biết nên mở miệng thế nào.<br>Ân Như Ly nghi hoặc: \"Làm sao vậy? Ấp a ấp úng không phải là tác phong của cô.\"<br>\"Mạc tiểu thư gọi điện tới nói nửa giờ sau sẽ đến, nói xong thì liền cúp máy.\" Ada không xác định nói, \"Hẳn là đã hẹn trước thời gian với cô rồi ạ.\"<br>Ân Như Ly thẳng tắp nhìn chằm chằm người trước bàn làm việc: \"Người có hẹn trước với tôi hay không, đương sự cũng không cần phải đồng ý à?\"<br>Ada nở một nụ cười rạng rỡ: \"Mạc tiểu thư hẹn trước không phải làm theo hình thức ạ, cô đồng ý hay không đồng ý có quan trọng đâu?\"<br>\"Cô nói cái gi?\"<br>Ada làm bộ làm tịch giơ điện thoại lên, biểu tình nghiêm túc: \"Mạc tiểu thư hẹn trước 6 giờ tối này cùng cô dùng bữa tối, hết thảy sự vụ công ty đều giao cho tôi, cô có thể tan tầm trước rồi ạ.\"<br>Ân Như Ly quả thực không thể tin vào lỗ tai mình.<br>Hai người đối diện một lúc lâu, Ân Như Ly xụ mặt nói: \"Trang tổng của Điện ảnh Thiên Ninh đang có việc ở phụ cận, tôi và cô ấy đã hẹn với nhau cùng dùng cơm tối, đẩy lùi hết những cái hẹn khác đi.\"<br>\"Lịch trình của Ân tổng vẫn luôn là do tôi an bài, có người hẹn dùng cơm với cô sao có thể không nói cho tôi biết chứ? Cô như vậy sẽ khiến cho công tác của tôi rất khó tiến hành a!\" Vẻ mặt Ada trở nên nghiêm túc, \"Mạc tiểu thư hẹn trước đã ở trong lịch trình của cô, mong cô từ chối lời mời của Trang tổng ạ.\"<br>Ân Như Ly không thể tin vào lỗ tai mình x2!<br>\"Cô muốn tạo phản?\" Chân mày tổng tài gắt gao nhíu chặt lại.<br>Ada đỉnh uy áp nói: \"Vừa rồi Ân tổng hỏi tôi an bài bữa tối, thuyết minh cho việc cô còn chưa ước định với Trang tổng, tôi hiện tại chỉ thực hiện nghĩa vụ của một trợ lý, nói cho cô lịch trình của tối nay thôi ạ.\"<br>Ân Như Ly chăm chú nhìn Ada một hồi lâu, mở miệng: \"Trang tổng nói muốn lên uống trà, cô dẫn cô ấy vào phòng khách trước đi.\"<br>\"Vâng, Ân tổng, vậy Mạc tiểu thư tôi sẽ trực tiếp đưa đến văn phòng của cô.\" Lời vừa dứt, người vừa nói chuyện đã chạy trốn so với con thỏ còn nhanh hơn..<br><br>"]