["<br>Trong một con hẻm nhỏ của phố thương mại Mộ Hoa, quán bar Trụ Vương nơi đây đèn đuốc sáng ngời, đang trong giờ đón khách.<br>\"Cậu đừng có ở đó chê bai nữa, rượu của Chú rượu vương bát đã là rất không tồi rồi, đã vượt xa mặt bằng chung của mấy quán bar mà mình từng đến.\" Bạn tốt đại học Tân Nhuế nghiêng đầu lắc lư theo tiếng nhạc.<br>Vừa thấy chính là bộ dáng người bị áp lực xã hội đè nén rất lâu uống chút rượu vào liền lộ ra thiên tính.<br>Lão bản Thương Vọng sâu kín đi ngang qua: \"Tân lão sư, là quán bar Trụ Vương, nếu cô còn nói sai nữa thì lần sau sẽ không được miễn phí rượu đâu.\"<br>*Quán bar Trụ Vương (纣王酒吧) đọc là Zhòu wáng jiǔbā, còn Chú rượu vương bát (咒酒王八) đọc là Zhòu jiǔ wángbā<br>\"Lão bản cũng thật soái a!\" Tân Nhuế một giây sau đã thay đổi sắc mặt, cười đến vô cùng ân cần.<br>Ân Như Ly không có hứng thú nói: \"Tân lão sư gọi mình ra đây là có chuyện quan trọng gì cần nói? Mình còn rất nhiều báo cáo phải xem đó.\"<br>\"Ân tổng, cậu phát đạt phú quý rồi thì liền ngại bạn cũ làm chuyện không đứng đắn à? Cho dù là bạn cũ có làm chuyện không đứng đắn đi chăng nữa thì muốn tìm cậu tán gẫu chút cũng bị vô tình cự tuyệt sao? Cậu có nhớ trước kia mình từng nói gì không? Cẩu phú quý chớ tương quên! Cậu quên hết rồi à?!\" Tân Nhuế lòng đầy căm phẫn, thật giống như người đang ngồi đối diện đã làm nên chuyện thương thiên hại lý gì.<br>Ân Như Ly híp mắt giả cười: \"Cũng nhờ Tân lão sư nhắc nhở, sau hôm nay trở về mình liền quên cậu.\"<br>\"Cậu là cái người không có lương tâm, hôm nay mình tìm cậu là có chuyện đứng đắn!\" Biểu tình của Tân Nhuế trở nên nghiêm túc.<br>Ân Như Ly đan hai tay vào nhau, chống cằm: \"Hửm?\"<br>\"Chính là a, hai ngày nay mình gặp phải chuyện quan trọng trong cuộc đời một người phải đưa ra sự lựa chọn, cần cậu giúp mình tham mưu.\" Trong mắt Tân Nhuế là lập lòe quang mang cần lời khuyên từ người tín nhiệm.<br>Ân Như Ly nghiêm túc lên, hỏi: \"Lựa chọn gì?\"<br>\"Cậu cũng biết có một câu tục ngữ là Nam sợ chọn sai nghề, nữ sợ gả sai chồng, mình muốn gia nhập trận doanh của một cp, nhưng mà trong khoảng thời gian ngắn lại rất khó đưa ra được quyết định.\"<br>Ân Như Ly nghe thấy những thứ này liền cảm thấy phía trước chắc chắn đã có một cái hố đang đợi mình.<br>Tân Nhuế chà sát hai tay, \"Mình nên vào trạm Vân Anh cp hay là trạm Ưng Sơn cp đây? Quá khó chọn!\"<br>Ân Như Ly nắm chặt cái ly, cố nén xúc động muốn hất ly rượu vào người Tân Nhuế giúp cô ấy thanh tỉnh.<br>\"Cậu gọi mình ra đây chính là vì chuyện cười này?\" Cô cắn chặt răng, cảm xúc chân thật hoàn toàn biểu lộ.<br> <br>Tân Nhuế là một trong số ít những người kết giao mà cô có thể thả lỏng, không cần lúc nào cũng phải mang theo mặt nạ.<br>Tân Nhuế không chút nào sợ uy thế của tổng tài, tiếp tục lảm nhảm: \"Là một người biết nội tình bên trong mình đương nhiên sẽ vào trạm Ưng Sơn cp, nhưng mà &lt; Bá đạo ảnh hậu và tiểu kiều thê tổng tài của nàng &gt; thật sự quá dễ đập, mình nhịn không được muốn nghịch công thụ!\"<br>Nghe thấy cái tên video phát ra từ trong miệng của Tân Nhuế, chân mày của Ân Như Ly nhẹ nhíu lại, bưng cái ly lên trầm giọng nói: \"Video trên mạng chỉ là vui đùa mà thôi, Tân lão sư nên làm tấm gương tốt, dùng nhiều thời gian cho phương diện nghiên cứu học thuật hơn.\"<br>\"Nghiên cứu học thuật thì không thể có hoạt động giải trí à? Cậu đây là có thành kiến, có kỳ thị! Làm học thuật thì không thể đu cp sao?!\" Tân Nhuế dùng khí thế lấy được chiến thắng áp đảo.<br>Ân Như Ly từ bỏ tranh luận, chỉ hỏi: \"Cái gì mà nghịch công thụ?\"<br>Loại người suốt ngày chỉ biết ở nhà lo chuyện làm ăn buôn bán như cô hoàn toàn không có quan hệ với mấy kiểu từ ngữ của thế giới giả tưởng bên ngoài, Ân tổng ngày thường không có cơ hội tiếp xúc, ba chữ này ở trong phần bình luận cô lại nhìn thấy có rất nhiều, cũng không biết là có ý gì.<br>Tân Nhuế ngồi lại nghiêm chỉnh, lấy ra bộ dáng lão sư nói: \"Nghịch công thụ chính là nhân vật lúc chơi mấy trò buổi tối sẽ được phân phối lại, nguyên lai mình cảm thấy cậu ở trên, nhưng mà hiện tại thì sửa lại chủ ý rồi, đánh cược một bao que cay cậu nằm dưới.<br><br>Có phải rất thông tục dễ hiểu không?\"<br>Dứt lời, vẻ mặt ghét bỏ, \"Sao ngay cả thường thức đơn giản như vậy mà cậu cũng không biết? Mệt cho cậu ở trong vòng giao tế vẫn làm một tiểu mẫu đơn!\"<br>Ân Như Ly đang bưng cái ly bỗng đập xuống bàn: \"Cậu đừng có tự tiện đặt tên cho mình!\"<br>\"Cậu thật hung dữ nga!\" Hai ngón tay Tân Nhuế chọt chọt nhau, rất là ủy khuất.<br>Ân Như Ly thở hắt một hơi: \"Tân lão sư, người cũng hơn ba mươi tuổi rồi có thể ổn trọng chút được không?\"<br>\"Bạn học Ân, thời gian mình ở trường ổn trọng đã đủ lâu rồi, buổi tối cuối tuần chính là khoảng thời gian để mình ra ngoài tạo tác, cậu còn ở đó nói ổn trọng với mình?!\" Lông mày Tân Nhuế chặn ngang, hung thần ác sát, hệt như bá vương của nơi đây.<br>Nhưng hung ác bất quá chỉ vài giây lại biến trở lại vẻ mặt bát quái: \"Lão Ân, tình huống của cậu và tiểu Vân Vân rốt cuộc là như thế nào, dẫu lìa ngỏ ý còn vương tơ lòng, gương vỡ lại lành, lửa tình trọng châm?\"<br>Ân Như Ly lộ ra nụ cười giả dối: \"Không có tình huống gì cả, nước sông không phạm nước giếng, mỗi người đi con đường riêng của mình.\"<br>\"Thôi đi! Có phải trong lòng cậu còn nhớ thương người ta không?\" Hai mắt Tân Nhuế sáng ngời, phảng phất giống như bị Sherlock Holmes nhập vào người, không có tội ác nào có thể tránh được đôi mắt của cô ấy.<br>\"Mình thấy Tân lão sư đêm nay là không có chuyện gì quan trọng,\" Ân Như Ly vỗ vỗ mặt của mình, \"Lớn tuổi thức đêm không tốt, mình trở về ngủ dưỡng nhan đây.\"<br>Tân Nhuế tựa như không nghe được mấy lời Ân Như Ly nói, cầm lấy điện thoại lên, tựa hồ như đang nói \"Chỉ cần mình không cáo biệt cậu nghĩ cũng đừng nghĩ chạy được\".<br><br>Ân Như Ly vỗ vỗ đầu, rõ ràng không uống rượu, sao đầu lại đau như vậy nhỉ?<br>\"Oa oa oa!\" Tân Nhuế kêu lên sợ hãi, \"A Sam và Mellon cùng nhau tham dự một buổi tiệc tối thời trang! Mellon a! Siêu mẫu Mellon dáng người hình thang ngược vai rộng eo thon, cơ bụng tám múi rõ ràng, làn da hoàng kim màu lúa mạch a! Ôi chúa ơi! Bàn tay to như vậy nắm lấy tay nhỏ, ngẫm lại cũng cảm thấy thật hạnh phúc!\"<br>Tân Nhuế ngao ngao nửa ngày, ánh mắt nhìn về phía Ân Như Ly mang theo vài phần đồng cảm, \"Bản thân cậu ăn chay niệm phật hơn mười năm, A Sam ngay cả xu hướng tính dục cũng thay đổi, thật là thảm a, cậu có cần mình cho mượn bờ vai dựa dựa không?\"<br>Ân Như Ly cắn răng, mỉm cười: \"Mình không cần cậu thương hại mình, mình cũng không có ăn chay niệm phật!\"<br>Tân Nhuế thong thả chớp chớp mắt: \"Chúng ta thật sự rất thân thuộc với nhau đó, nói dối không tốt lắm đâu, mình là lão sư phải biết làm gương, phải làm bạn với những người thành thật chính trực.\"<br>\"Rượu cũng không lấp được miệng cậu!\" Ân Như Ly đem ly rượu của mình đưa đến trước mặt Tân Nhuế, \"Mình không muốn uống nữa, ly này cho cậu.\"<br>Tân Nhuế tiếp nhận cái ly, một bên lắc đầu một bên thở dài.<br>Ân Như Ly nhìn điện thoại trên bàn, lại nhìn Tân Nhuế, nhìn một cái không đủ liền tay mắt lanh lẹ giấu điện thoại xuống dưới bàn, con ngươi chậm rãi di chuyển xuống dưới, trộm mở Weibo ra, trên hot search không có tin tức về Mạc Vân Sam.<br><br>Cô cau mày, lại mở web tìm kiếm ra nhập cụm \"Mạc Vân Sam Mellon\" vào bắt đầu tìm kiếm.<br>Tân Nhuế ở phía đối diện thanh âm sâu kín: \"Bạn học Ân, cậu giấu điện thoại dưới bàn thì nghĩ lão sư không nhìn thấy sao? Có phải đang trộm tìm tên Mạc Vân Sam không?\"<br>Ân Như Ly hoảng sợ, một người hơn ba mươi tuổi lại bị cảm giác sợ hãi khi đi học lén chơi điện thoại bị lão sư phát hiện chi phối.<br>\"Có phải không tìm được không, bởi vì là mình lừa cậu a!\" Nói xong, Tân Nhuế lại thở dài, mở miệng muốn nói cái gì nữa nhưng lại nuốt trở về.<br>Các thớ cơ trên mặt Ân Như Ly cứng đờ, cố gắng nhếch môi, ra vẻ trấn định: \"Vừa rồi Tân lão sư mới nói cái gì? Mình đột nhiên nhận được mail liên quan đến công việc, không nghe thấy.\"<br>\"Tiểu Vân Vân!\" Tân Nhuế che miệng lại, kinh ngạc cực kỳ, không chớp mắt nhìn về phía sau lưng Ân Như Ly, không thể tin được vào mắt mình.<br>Ân Như Ly cười gượng một tiếng: \"Kỹ thuật diễn xuất vụng về này của Tân lão sư mình kiến nghị nên trở về tập lại.\"<br>\"Tiểu Vân Vân và Mellon! Không phải mình đang nằm mơ chứ!\" Đôi tay Tân Nhuế run rẩy, tròng mắt như biến thành hình trái tim.<br>Ân Như Ly đột nhiên quay đầu lại.<br>\".....\"<br><br>Mel - long đong chang - lon! (tiếng kêu của chiêng trống ấy)<br>\"Còn ở đó mà ai đi đường ai, ai đi đường ai sao cậu còn kích động như vậy?\" Tân Nhuế châm chọc.<br>Bóp giọng hát mấy câu kinh kịch gà mờ của mình: \"Nữ nhân a, sao cô có thể mở miệng ra là nói dối như vậy, một câu nói thật cũng không có ~ a ~ ha ~\"<br>Khuôn mặt Ân Như Ly lạnh băng, ngậm miệng không nói, dùng hành động thực tế nói cho Tân Nhuế biết: Cô tức giận.<br>Tân Nhuế đúng lúc xoay chuyển đề tài: \"Tiểu Vân Vân đúng thật là không có lương tâm, trở về cũng không thèm liên lạc với mình, quá phận!\"<br>Ân Như Ly nghĩ nghĩ, vẫn là giải thích một câu: \"Cô ấy hỏi mình xin phương thức liên hệ của cậu, mình chưa cho.\"<br>\"Vì sao?!\"<br>\"Mình không tin cái miệng của cậu.\"<br>\"......\" Tân Nhuế giả vờ nức nở hai tiếng, \"Cậu ích kỷ, máu lạnh, vô sỉ!\"<br>\"Mình thật muốn tiến hành chứng thực mấy cái từ này!\" Ân Như Ly gõ gõ mặt đồng hồ trên cổ tay, \"Tân lão sư rốt cuộc chuẩn bị mấy giờ thì đi về?\"<br>Tân Nhuế nhìn chằm chằm người trước mặt, nghiêm túc trở lại: \"Lão Ân, cậu nói thật với mình, nếu không có Mạc Vân Sam có phải cậu tính cô độc trôi qua một đời không?\"<br>Ân Như Ly \"phụt\" cười một tiếng: \"Cậu như vậy đặc biệt giống với mấy dì trong tiểu khu muốn giới thiệu đối tượng cho mình, Tân lão sư tính mở thêm nghề phụ làm Hồng Nương sao?\"<br>\"Người khác không biết nhưng mình là người bị đút cẩu lương suốt bốn năm, cậu có bao nhiêu để ý Mạc Vân Sam,\" Tân Nhuế vỗ vỗ vị trí nơi trái tim, \"Chỗ này của mình có thể cảm nhận được.\"<br>Ân Như Ly vừa muốn mở miệng lại bị ngắt lời: \"Cậu đừng có nói với mình mấy câu như thời gian lâu rồi cảm tình sẽ phai nhạt, mười năm trước cậu có thể buông hết thảy đến nước M bồi Mạc Vân Sam hoàn thành mộng tưởng của cậu ấy, cảm tình như vậy cho dù phai nhạt cũng sẽ để lại một cây gai.<br><br>Nếu cậu gặp lại Mạc Vân Sam một lần nữa chẳng lẽ trong lòng không có một chút gợn sóng nào?\"<br>Ân Như Ly bình tĩnh nói: \"Ân thị vốn dĩ đã có kế hoạch phát triển thị trường hải ngoại, sau đó lại phải gác lại, mình cũng không đi không phải sao?\"<br>\"Cậu lừa mình dối người như vậy không cảm thấy nhàm chám sao! Lúc trước thời điểm cậu cho mình xem căn chung cư kia có bao nhiêu vui vẻ, mình không phải người mù.\" Tân Nhuế do dự một lát, \"Có phải Mạc Vân Sam đến bây giờ còn chưa biết chuyện cậu có kế hoạch muốn bồi cậu ấy xuất ngoại thực hiện mộng tưởng không?\"<br>Cô ấy quan sát phản ứng của Ân Như Ly, có được đáp án.<br>Tân Nhuế tiếp tục hỏi: \"Cũng không biết cậu vì cậu ấy chuẩn bị kinh hỉ, có phải không?\"<br>Một bàn tay của cô ấy nắm chặt, đặt dưới mũi, hít sâu một hơi, \"Càng không biết ba của cậu ấy hủy hoại tất cả tính toán của cậu?\"<br> <br>\"Đều đã là chuyện của quá khứ rồi.\" Ân Như Ly đối diện với ánh mắt nghiền ngẫm của người bạn tốt nhất của mình, \"Biết những thứ đó sẽ chỉ làm cô ấy không có cách nào đối mặt với mình.<br><br>Cậu hiểu cô ấy, cô ấy thoạt nhìn không kiên cường như vậy.\"<br>\"Hình như mình say rồi!\" Tân Nhuế đỡ lấy đầu, \"Ân công công nhanh tới dìu ai gia trở về nghỉ ngơi đi!\"<br>Ân Như Ly đứng dậy, vươn tay.<br>Tân Nhuế bắt lấy cánh tay của Ân Như Ly, mượn lực đứng lên, ôm lấy bả vai đối phương: \"Đêm nay ai gia cho phép ngươi lên phượng thạp, bồi ai gia ngắm trăng!\"<br>\"Cậu an tĩnh một chút đi, phiền chết đi được!\"<br>Sau một lúc lâu, Ân Như ly vỗ vỗ mu bàn tay Tân Nhuế, nhẹ giọng nói: \"Cảm ơn.\"<br>Vì sao lại phải cảm ơn, ước chừng chỉ có người nói và người nghe biết.<br>.......<br>Mạc Vân Sam ở bên kia hơn hai tuần liền bay về nước, không có đại ngôn, không có chụp bìa tạp chí, còn có rất nhiều sự tình lung tung rối loạn cần phải xử lí, không có khả năng lập tức giải quyết tất cả trong một lần được, đoạn thời gian sau đại khái còn phải lăn lộn thêm rất nhiều lần nữa.<br>Mặc dù còn rất nhiều chuyện phiền toái như vậy nhưng nàng lại cảm thấy nhẹ nhàng chưa từng có, vừa ra khỏi sân bay liền gấp không chờ nổi gọi taxi đi gặp một người.<br>Màn đêm dần dần bao trùm lên tất cả, trong tiểu khu rất an tĩnh, bánh xe của hành lý lăn quay trên mặt đất phát ra tiếng \"lộc cộc lộc cộc\" dị thường vang dội.<br><br>Mạc Vâm Sam nắm lấy tay cầm hành lý, cúi đầu nhìn mũi chân, một bước, hai bước, ba bước, bắt đầu đếm từng bước một, khóe môi cũng càng ngày càng giương cao.<br>Như hoa nở mùa xuân ngoài thửa đất khu vườn, như thiếu nữ thẹn thùng chờ mong lần hẹn hò đầu tiên.<br>......<br>Mạc Vân Sam ấn xuống chuông cửa.<br>Leng keng.<br>Tiếng chuông vang thanh thúy.<br>Cửa mở ra, nhưng lại không phải là người như trong mong đợi..<br><br>"]