["<br>\"Tôi và ông ấy đã đoạn tuyệt quan hệ từ rất lâu rồi.<br><br>\" Mạc Vân Sam nói.<br><br>\"Tôi có thể rõ ràng nói cho cô biết, cho dù hai người không đoạn tuyệt quan hệ, ông ta xảy ra chuyện gì cô vẫn sẽ khổ sở, tôi cũng sẽ không có bất luận áy náy gì với cô.<br><br>\" Ân Như Ly nói, \"Đây là thứ khác nhau lớn nhất giữa chúng ta.<br><br>\"<br>Mạc Vân Sam xoay người, \"Nếu cậu biết tôi áy náy với cậu, vậy vì sao cậu không mượn chuyện này trả thù tôi? Luyến tiếc?\"<br>\"Tôi nói rồi, tôi không có kiên nhẫn với cô.<br><br>\" Ân Như Ly đặt tay trên then cửa, \"Cho nên, mong Mạc tiểu thư đừng lãng phí tâm tư trên người tôi nữa.<br><br>\"<br>Mạc Vân Sam giữ chặt bàn tay đang đặt trên cửa của Ân Như Ly, \"Cậu cảm thấy cả đời này tôi có khả năng yêu người khác không? Nếu cậu đẩy tôi ra với cái danh là muốn tốt cho tôi, vậy thì tôi không cần thứ tốt này, cho dù là tra tấn lẫn nhau, tôi cũng muốn bám lấy cậu.<br><br>Tôi nói như vậy, cậu đã hiểu hay chưa?\"<br>\"Cô dựa vào cái gì cho rằng tôi đẩy cô ra là vì muốn tốt cho cô? Là tôi mệt mỏi, tôi không muốn dây dưa, nếu cô thật sự cảm thấy có lỗi với tôi vậy thì hy vọng cô cách xa tôi một chút, càng xa càng tốt, tôi nói như vậy, cô đã hiểu hay chưa?\" Ân Như Ly thu tay về, cảm xúc vững vàng hơn rất nhiều, \"Chúng ta cứ không ngừng tranh chấp như vậy không có bất luận ý nghĩa gì, nếu Mạc tiểu thư sợ trời tối ở bên ngoài không an toàn thì có thể tùy tiện tìm một gian phòng ngủ.<br><br>\"<br>Mạc Vân Sam không dị nghị, nàng nhìn theo Ân Như Ly lên lầu, đi vào gian phòng dành cho khách vẫn thường xuyên ngủ lại.<br><br>Kỳ thật vừa rồi nói nhiều như vậy nhưng nàng lại không có bất luận tự tin gì.<br><br>Nàng không biết bản thân nên tiếp tục lì lợm đeo bám hay là nên buông tay.<br><br>Nếu nàng chỉ có thể là gánh nặng của hồ ly tinh vậy thì nên đi xa một chút, không bao giờ bước vào cuộc sống của cô nửa bước.<br><br>Nhưng mà nàng đi rồi, hồ ly tinh có còn giống như mười năm nay không, ăn cơm đi ngủ một mình, thương tâm khổ sở cũng một mình, vậy thì phải làm sao bây giờ?<br>Bản thân muốn ở cạnh hồ ly tinh, làm sao không phải bởi vì do ích kỳ, bởi vì những ngày không có cậu ấy mỗi phút mỗi giây trôi qua đều vô cùng gian nan, bởi vì không có cách nào tùy ý hóa giải áy náy trong lòng.<br><br>\"Luôn nói hồ ly tinh thật đáng ghét, kỳ thật người đáng ghét mới chính là mình.<br><br>\" Mạc Vân Sam lẩm bẩm, trực tiếp ngã mình lên giường, nhắm mắt lại.<br><br>! ! ! <br>Sáng sớm hôm sau Ân Như Ly đã ra ngoài, không gặp Mạc Vân Sam.<br><br>Lúc này, ngay cả một tờ giấy ghi chú cũng không để lại.<br><br> <br>Trong một căn phòng của tiệm trà nào đó, Ân Như Ly đang ngối đối diện với Tô Tần.<br><br>\"Ân tổng thật hiếm lạ, tìm không được người bày mưu tính kế đăng bài thì lại tới tìm tôi?\" Tô Tần cong môi, giả vờ không biết.<br><br>Ân Như Ly mỉm cười: \"Nguyễn thị ở phương diện này có kinh nghiệm hơn so với chúng tôi, hy vọng thư ký Tô có thể hỗ trợ.<br><br>\"<br>Tô Tần cười lắc đầu: \"Lúc yêu đương ngọt ngào không nhớ đến tôi, đến lúc cần hỗ trợ mới nhớ đến, Ân tổng như vậy thật sự là không có đạo đức.<br><br>\"<br>Ân Như Ly rót một tách trà nóng cho Tô Tần, \"Chúng ta cho tới nay hợp tác đều vô cùng ăn ý, thư ký Tô không nên trộn lẫn tình cảm cá nhân vào.<br><br>\"<br>\"Thật là ngại quá, tôi không phải là chị, không thể phân công và tư rõ ràng như vậy.<br><br>\" Tô Tần hừ lạnh, \"Huống chi giúp chị tra cái này chẳng phải là đang biến tướng thành tôi giúp tình địch? Loại mua bán không có lời này tôi vì sao phải làm?\"<br>\"Cô giúp tôi một chuyện tôi tự nhiên sẽ hồi báo cô một chuyện, nhất định là một khoản làm ăn có lợi.<br><br>\" Ân Như Ly nói.<br><br>Tô Tần cầm trong tay tách trà, khóe môi câu cười: \"Nếu không như vầy đi, tôi giúp chị tra ra người làm chủ ở phía sau màn, chị yêu đương với tôi.<br><br>\"<br>Ân Như Ly: \"Thư ký Tô lại nói đùa rồi, tôi sẽ không nói chuyện yêu đương với đối tác làm ăn.<br><br>\"<br>Tô Tần khẽ thở dài: \"Làm sao bây giờ đây, có đôi khi tôi ngẫm lại, thứ bản thân thích chính là cái gương mặt ngàn năm ý cười xu nịnh bên ngoài, nhưng kỳ thật lại là cự người ngàn dăm của chị, cực kỳ mâu thuẫn với vẻ bề ngoài.<br><br>Cứ luôn nói không đến mới là tốt nhất, có lẽ bởi vì do tôi làm cách nào cũng không chiếm được cho nên mới không cam lòng.<br><br>\"<br>Ân Như Ly đột nhiên xoay chuyển đề tài: \"Dạo này Khinh Ngữ thế nào rồi?\"<br>Cẩn thận ngẫm lại, tiểu cô nương kia đã rất lâu rồi không quấn lấy cô.<br><br>\"Tôi không biết a, đã rất lâu rồi em ấy không tới tìm tôi.<br><br>\" Tô Tần tùy ý suy đoán, \"Chắc là phát hiện đại học có nhiều thứ mới mẻ thú vị hơn, so với việc theo đuổi tôi chơi vui hơn nhiều.<br><br>\"<br>Ánh mắt Ân Như Ly nghiêm túc: \"Tuy rằng tôi không xem trọng chuyện nó theo đuổi cô, nhưng mà cảm tình của trẻ nhỏ luôn thuần túy, hy vọng thư ký Tô đừng đến một ngày kia hối hận bản thân đã không nắm chắc.<br><br>\"<br><br>Tô Tần: \"Ân tổng hiện tại lại trông có chút không giống chị.<br><br>\"<br>Ân Như Ly: \"Tôi là dạng người gì, thư ký Tô thật sự biết sao?\"<br>Tô Tần: \"Tôi đúng thật không biết, cho nên mới tò mò Ân Như Ly chân chính là dạng người gì, tò mò hồ ly ở trong mắt người khác ở trước mặt người đặc biệt sẽ là dạng người gì.<br><br>\"<br>Ân Như Ly nhún nhún vai: \"Thực xin lỗi, chỉ sợ là cả đời này của thư ký Tô cũng không giải được phần tò mò này.<br><br>\"<br>Tô Tần đứng dậy, \"Ân tổng muốn biết tôi sẽ tra giúp chị, bất quá chị cần phải chuẩn bị tốt tinh thần sẽ bị tôi hung hăng hút một bụng máu.<br><br>\"<br>Khóe mắt Ân Như Ly cong cong, mị nhãn câu nhân: \"Loại chuyện này chỉ cần có tiền, không lo tra không được, là tôi bởi vì tín nhiên thư ký Tô mới muốn cô hỗ trợ, hướng về tình cảm như vậy, thư ký Tô không cảm động sao?\"<br>Tô Tần líu lưỡi: \"Da mặt của Ân tổng đúng là dày.<br><br>\"<br>Ân Như Ly cười cười: \"Trong sân chơi tư bản này, da mặt không dày sẽ chịu thiệt.<br><br>\"<br>Tô Tần trợn trắng mắt, đẩy cửa đi ra khỏi phòng ghế lô.<br><br>Biểu tình trên mặt Ân Như Ly đột ngột biến hóa, ánh mắt u trầm khó dò.<br><br>! ! !.<br><br>.<br><br>[ Tổng tài tập đoàn Ân thị Ân Như Ly mới cùng ảnh hậu hợp lại đã thường xuyên cùng với người theo đuổi nhiều năm ra vào nhiều nơi tư mật, hư hư thực thực ngoại tình.<br><br>]<br>Đoạn thời gian tiếp theo Ân Như Ly liên tục xuất hiện trên hot search, đối với người thường xuyên lên mạng đã không tính là xa lạ nữa.<br><br>Một lần hai lần còn mới mẻ, nhưng liên tiếp nhiều lần bởi vì chuyện vấn đề tình cảm mà nhảy vào tầm mắt của mọi người, bình luận cũng nhiều hơn rất nhiều câu từ nhục mạ.<br><br>\"Nữ nhân này không muốn kinh doanh công ty nữa muốn đổi nghề sang làm minh tinh à?\"<br>\"Người anh em à, nói như thế nào cũng là nữ nhân, khoan dung chút đi.<br><br>\"<br>\"Công ty lớn để nữ nhân lãnh đạo đúng thật là xong đời, mỗi ngày không nghĩ đến chuyện chính sự, còn làm ra mấy trò bàn môn tà đạo!\"<br><br>\"Lầu trên mỗi câu mỗi chữ đều xem thường nữ nhân, mấy người không phải do nữ nhân sinh ra à?\"<br>\"Nhìn đi, điền viên nữ quyền nói tôi kỳ thị nữ nhân lại tới nữa rồi kìa!\"<br>\"!.<br><br>.<br><br>\"<br>Ngoài ra còn có mấy bình luận mắng nhiếc càng khó nghe hơn nhưng đã bị cộng đồng mạng lý trí tiện tay báo cáo, qua một đoạn thời gian đã bị xóa, tuy là như thế nhưng dư lại cũng có rất nhiều bình luận vũ nhục.<br><br>! ! !.<br><br>.<br><br>\"Đã điều tra ra ảnh chụp được đăng lên từ đâu chưa?\" Ân Như Ly hỏi.<br><br>Ada trả lời: \"Là của một phòng làm việc trước đây chưa từng nghe qua, từ những ảnh chụp đó có thể nhìn ra, hẳn là đã theo cô và Tô tiểu thư một đoạn thời gian rồi ạ.<br><br>Ảnh bọn họ chụp được không liên hệ với chúng ta chào giá hẳn là tồn tâm tư muốn bạo chuyện cô và thư ký Tô.<br><br>\"<br>Ân Như Ly xoa xoa ấn đường: \"Trước tiên bắt đầu điều tra từ những công ty đang cạnh tranh với chúng ta gần đây, tôi muốn nhìn xem là ai đang dùng thủ đoạn ti tiện tìm không thoải mái.<br><br>\"<br>\"Vâng, Ân tổng.<br><br>\" Ada tiếp tục, \"Tô tiểu thư nói sắp tới sẽ không tiện gặp cô, chuyện mà cô phó thác cho cô ấy, có kết quả sẽ hẹn gặp mặt với tôi ạ.<br><br>\"<br>\"Ừm.<br><br>\"<br>Ada khom người đi ra ngoài.<br><br>! !.<br><br>Mạc Vân Sam đã rất nhiều ngày không đi tìm Ân Như Ly, hai người các nàng đều cần có thời gian làm lạnh.<br><br>Nhưng mặc dù nàng không đi tìm Ân Như Ly thì tin tức trên mạng vẫn có thể nhìn thấy.<br><br>Lại là tai tiếng.<br><br>Cái này nếu được tung ra hơn mười ngày trước, mặc kệ là hai người kia bởi vì cái gì mà bị chụp được, nàng nhất định sẽ không nói hai lời gọi điện thoại thóa mạ Ân Như Ly trước một cái.<br><br>Nhưng hiện tại, nàng cầm lấy điện thoại, làm cách nào cũng không gọi đi được.<br><br>Nàng có tư cách gì mà gọi cuộc điện thoại này? Không nói trên ảnh chụp hai người kia không có bất kỳ hành động thân mật gì, cho dù là thật sự có quan hệ mật thiết thì nàng lấy thân phận gì mà tức giận? Bạn gái Ân Như Ly? Nàng không phải.<br><br>Những chuyện mà cha đã làm tựa như một ngọn núi nặng nề, đè ép nàng tới mức không thở nổi.<br> <br><br>Cho dù nàng đã rời khỏi ngôi nhà kia từ rất lâu thì huyết thống có sẵn từ khi sinh ra cũng không thể thay đổi được, sao nàng có thể nói những chuyện đó không có một chút quan hệ nào với mình.<br><br>Lại dựa vào cái gì muốn Ân Như Ly ngoan ngoãn phục tùng nàng, trung trinh như một.<br><br>Nếu có một ngày Ân Như Ly thật sự thích một người khác không phải là nàng, nàng có lẽ vẫn phải làm bộ rộng lượng mà mở lời chúc phúc.<br><br>Tựa như trò chơi ghép hình, chỉ cần một khối không đúng thì cũng sẽ khiến toàn bộ các khối tiếp theo sai vị trí.<br><br>Mạc Vân Sam cất điện thoại đi, lộ ra nụ cười tự giễu.<br><br>Muốn giống như quá khứ quả nhiên là một loại hy vọng xa vời.<br><br>Hồ ly tinh luôn có thể trước nàng một bước nghĩ đến bộ dáng của tương lai.<br><br>Cho dù tiếp tục đuổi theo mười năm nữa, nàng vẫn không thể đuổi kịp.<br><br>! ! ! <br>\"Ân tổng,\" Ada gõ gõ cửa văn phòng tổng giám đốc đi vào, \"Mạc Khải Hiền tỉnh rồi ạ.<br><br>\"<br>Ánh mắt Ân Như Ly khẽ nhúc nhích, \"Giúp tôi chuẩn bị một lẵng hoa, tôi sẽ đại diện cho Ân thị tự mình đi thăm hỏi lão gia tử.<br><br>\"<br>\"Lẵng hoa đã chuẩn bị xong rồi ạ.<br><br>\" Ada trả lời.<br><br>Ân Như Ly đứng dậy, một bên khóe miệng hơi nhếch lên.<br><br>Lão gia tử nằm lâu như vậy, nói vậy chắc là rất quan tâm tình huống hiện tại của Mạc thị, nếu ông ta không tỉnh lại thì không còn gì thú vị rồi.<br><br>! !.<br><br>.<br><br>- ----- \"Cô nhỏ, ông nội tỉnh rồi ạ, con nghĩ hẳn là nên nói với cô nhỏ một tiếng.<br><br>\"<br>Mạc Vân Sam nghe thanh âm trong điện thoại, có thất thần trong nháy mắt.<br><br>Có nên đi nhìn người kia một cái không? Nếu như đi, có thể đại nghịch bất đạo chọc ông ấy tức chết không?<br>Nàng không biết.<br><br>- --------<br>Editor:<br>Dạo này mình đi làm đến tối cho nên ra chương có thể khuya khá muộn nhé (￣▽￣).<br><br>"]