["<br>\"Mạc tiểu thư đây là lại làm cái gì vậy a?\" Ân Như Ly nói, \"Tôi nghĩ nếu đây không phải hiểu lầm thì chắc là cô đang cố ý tán tỉnh tôi.\"<br>\"Không phải hiểu lầm, tôi đích xác là đang tán tỉnh cô.\" Mạc Vân Sam híp mắt câu cười, cực kỳ giống biểu cảm mà Ân Như Ly hay làm.<br>\"Chia tay nhiều năm như vậy rồi bản lĩnh của Mạc tiểu thư cũng nhiều hơn không ít.\" Ân Như Ly khẽ nâng cằm, môi mỏng cơ hồ là dán lên môi Mạc Vân Sam, \"Tôi đang nghĩ, có phải bản thân trước kia không đủ nỗ lực cho nên mới không khai quật được hết tiềm năng của Mạc tiểu thư không.\"<br>Mười năm trước tuy Mạc Vân Sam đang trong giai đoạn mưa dầm thấm đất không có thẹn thùng như lúc mới yêu nhưng vẫn sẽ thường xuyên bị trêu chọc đến mặt đỏ tai hồng, cố tình lại rất thích khiêu khích người khác, nhưng cuối cùng cũng chỉ là một con hồ ly giấy, chọc một cái đã lòi đuôi.<br>Mạc Vân Sam của hiện tại, rất thong dong.<br>\"Ân tổng không cần khiêm tốn, ít nhiều gì cũng được Ân tổng tay cầm tay dạy dỗ tôi mới có thể biến thành bộ dạng gợi cảm mê người như ngày hôm nay, cô cảm thấy tôi đáp đề như thế nào? Ân lão sư.\" Mạc Vân Sam đi về trước hai bước, trong mắt là ngọn lửa cháy rực.<br>Mười năm, đủ lâu để một người phát sinh rất nhiều thay đổi, Mạc Vân Sam ở bên trong bất tri bất giác đã dần bắt chước theo thần thái của Ân Như Ly, bắt chước hết thảy những thứ thuộc về Ân Như Ly, hiện tại cũng đã có đến năm phần giống.<br>\"Nếu Mạc tiểu thư đã xuất sư vậy thì nên đi ra thế giới bên ngoài nhìn nhiều hơn chút, đừng luôn lúc nào cũng quấn lấy lão sư của cô.\" Ân Như Ly vươn tay đem mấy sợi tóc của Mạc Vân Sam vén ra sau tai, \"Tôi còn có rất nhiều học trò phải dạy, rất bận.\"<br>Mạc Vân Sam: \"Có một câu thế này Nhân tài thi giáo*, Ân tổng là người có văn hóa như vậy hẳn là cũng biết.<br><br>Có một ít học sinh thiên tư thông minh, chỉ cần đặt nhiều chút tâm tư, dạy dỗ nhiều hơn như vậy học sinh đó đã có thể lấy được phi phàm tạo nghệ.<br><br>Đến nỗi những học sinh trời sinh đã ngu dốt thì không nên để bọn họ gánh thêm nhiều gánh nặng, phải khởi xướng học tập vui vẻ.\"<br>*Nhân tài thi giáo: có nghĩa là \"Tùy theo tài năng của từng người mà dạy\", đây là một trong quan niệm của Khổng Tử<br>Ân Như Ly: \"Vậy Mạc tiểu thư có từng nghe một câu thế này chưa Hữu giáo vô loại*, mặc kệ thông minh hay là ngu dốt, đắt rẻ sang hèn đều cần phải chỉ dạy nhiều thêm.<br><br>Nghĩa thường thì chính là phải Giăng lưới rộng bắt nhiều cá, nếu như đem thời gian tiêu tốn duy độc trên một người vậy thì đối với những người khác chẳng phải là rất không công bằng sao?\"<br>*Hữu giáo vô loại: có nghĩa là \"Ai cũng đều được dạy dỗ không phân biệt\", đây cũng là một trong những quan niệm của Khổng Tử.<br>Mạc Vân Sam cười lạnh: \"Nếu Khổng Tử lão tiên sinh biết Ân lão sư giải nghĩa quan niệm của ông ấy như vậy chỉ sợ là bật dậy khỏi quan tài nhảy ra đánh cô.\"<br>Ân Như Ly cầm lấy tay Mạc Vân Sam, đem cà vạt từ tên cổ tháo xuống.<br>\"Có chút đồ là để điểm xuyến, có chút đồ lại là trói buột, cảm tình đối với tôi mà nói chính là trói buột lớn nhất, mà sự hài lòng từ người khác đối với tôi mới là điểm xuyến rạng rỡ nhất.\"<br>Rõ ràng lời nói mang theo ý cự tuyệt nhưng trong vô thức cô lại phân Mạc Vân Sam thành một loại cảm tình.<br> <br>Chỉ là lúc này hai người đều đang phân cao thấp, không ai phát hiện được điều bất thường này.<br>Ân Như Ly dẫn đầu đi ra ngoài, Mạc Vân Sam đứng ở tại chỗ dùng sức kéo cà vạt trong tay, còn chưa hết giận, trực tiếp quấn ở trên cổ mình, hô lớn với cửa: \"Cô không phải là cuồng ma kiếm tiền sao? Tôi thắt cổ chết trong nhà của cô để cho căn nhà này bị phá hủy trong tay cô! Cô có sợ không!\"<br>\"Giảm giá bán ra tổng hội có người muốn cướp, cũng chỉ ở có mấy năm, coi như là phí khấu hao.\" Ngoài cửa truyền đến thanh âm bàn tính của Ân Như Ly.<br>Mạc Vân Sam bởi vì nghĩ hồ ly tinh đi xa không nghe được cho nên mới nói mấy lời như vậy, hiện tại không chỉ bị nghe được mà còn mang theo trào phúng trả lời nàng, càng tức!<br>Nàng đem cà vạt vừa mới quấn quanh cổ mình bỏ vào trong miệng, dùng răng cắn cắn, dùng sức xé rách.<br>Một cái cà vạt giá trị xa xỉ biến thành một sợi dây lưng rách nát.<br>Bên ngoài hành lang truyền đến tiếng người: \"Cắn hỏng đồ ở nhà tôi là phải đền tiền, cái cà vạt kia là phiên bản giới hạn của CG, không còn bản khác đâu, cho cô giá khởi điểm là hai vạn, lát nữa sẽ gửi số tài khoản cho cô.\"<br>\"Sao cô còn chưa xuống lầu, có phải là luyến tiếc tôi không!\" Mạc Vân Sam thở phì phì chạy ra, chân giẫm trên nền đất mạnh đến nỗi muốn sụp.<br>\"Là tôi sợ cô phát rồ, trong phòng ngủ có rất nhiều đồ cổ phải bảo đảm giữ nguyên giá trị.\" Ân Như Ly từ trong tay Mạc Vân Sam lấy được một mảnh vải đã nhăn nhúm, \"Tôi cũng không muốn đồ vật bên trong cũng biến thành cái đức hạnh này.\"<br>Mạc Vân Sam nhắm mắt lại hít sâu một hơi, thời điểm mở mắt trên mặt đã kèm theo nụ cười tươi: \"Có một ít nữ nhân a, chính là ngoài miệng công phu lợi hại, đến nỗi trong lòng cô nghĩ như thế nào chúng ta cứ chờ xem.<br><br>Nếu như tôi không chứng minh mị lực của mình với cô thì tôi không còn là Mạc Vân Sam nữa.<br><br>Tôi cũng không thích nữ nhân đã từng là của tôi nói với tôi mấy lời này.\"<br>\"Tùy cô.\" Ân Như Ly xoay người xuống lầu, \"Thay quần áo nhanh lên, tôi đưa cô trở về khách sạn.\"<br>Khóe môi Mạc Vân Sam giương lên, luôn mồm nói để tôi về một mình, cuối cùng còn không phải muốn đưa tôi về sao.<br>Đúng là xú hồ ly mạnh miệng!<br>.........<br>Ân Như Ly ngừng xe ở trước cửa khách sạn, quay đầu nói: \"Mấy ngày gần đây sẽ thường có mưa, ra ngoài nhớ mang theo ô.\"<br>Mạc Vân Sam gật gật đầu.<br>\"Trời mưa nhiệt độ giảm, cô mặc quá ít.\" Ánh mắt Ân Như Ly quét trên dưới, \"Lớn tuổi rồi đừng cậy mạnh.\"<br>Mạc Vân Sam không có vặn lại, vẫn là gật gật đầu, khóe môi hơi hơi giương lên, trong mắt ánh lên bóng dáng của người đang nói chuyện.<br><br>Ân Như Ly tháo đai an toàn của Mạc Vân Sam, thúc giục nói: \"Mau xuống xe, tôi còn phải đến công ty.\"<br>Mạc Vân Sam bắt lấy tay Ân Như Ly cắn một cái: \"Ân tổng đi thong thả, chúng ta sẽ còn gặp lại.\"<br>Mở cửa xuống xe, tâm tình không hiểu tại sao lại rất thoải mái.<br>........<br>Mạc Vân Sam mở Weibo ra, muốn xem thử xem hôm nay có đề tài nóng gì không.<br>Cuộc sống trong nước so với cuộc sống mà bản thân đã sống trong một khoảng thời gian dài hoàn toàn không giống nhau, về nước phát triển có rất nhiều chuyện nàng phải bắt đầu tìm hiểu lại từ con số 0.<br>Lúc mở thanh tìm kiếm ra Mạc Vân Sam liền nhìn thấy tên của mình, một cái đang treo trên vị trí thứ sáu: Cầu xin Mạc Vân Sam ra ngoài buôn bán.<br>Mạc Vân Sam nói thầm trong miệng: \"Mình không xứng nằm ở top 1 hot search sao?\"<br>Trời cao như nghe thấu được tâm nguyện của nàng, thời điểm làm mới tin tức một lần nữa nhiệt độ của đề mục đã tăng lên một vị trí, ước chừng sẽ còn tăng thêm.<br>Mạc Vâm Sam click vào lướt lướt, nội dung của Weivo thuần một màu đều là ngóng trông nàng có thể ở trong nước làm chút việc, cho fan một khẩu phần ăn.<br>Còn có fan không chịu nổi tịch mịch mà tự mình động thủ cắt nối biên tập lại những đoạn phim ngắn trong quá khứ của Mạc Vân Sam, hơn nữa còn phối âm soạn cốt truyện, thoạt nhìn tựa như một tác phẩm mới.<br>Mạc Vân Sam thầm nghĩ, là đang suy xét đến vấn đề hợp đồng, không được sự đồng ý của đoàn đội, nhiều chuyện muốn làm ở trong nước sẽ bị hạn chế, muốn làm những chuyện đó không thể không xuất ngoại một chuyến.<br><br>Nhưng mà nếu hiện tại xuất ngoại chẳng phải là cho hồ ly tinh và người khác có cơ hội khanh khanh ta ta cộng độ lương tiêu sao?<br>Vạn nhất có dã nữ nhân nào đó nhân cơ hội câu dẫn hồ ly tinh, bên cạnh cậu ta lúc đó không có tiểu yêu tinh như mình chay mặn không kỵ thì phải làm sao?<br>Mạc Vân Sam đấm đấm ngực.<br>Tình yêu là một đạo quang, xanh đến làm tôi hốt hoảng a!<br>..........<br>Người hâm mộ thật sự của Mạc Vân Sam kỳ thật cũng không tính là nhiều, không giống như lưu lượng, động một chút liền có hơn mấy trăm fan tiếp ứng đón bay, thậm chí là rất nhiều người qua đường nhìn thấy cũng không nhất định có thể nói được tên.<br>Minh tinh điện ảnh đại bộ phận đều là như thế, địa vị cao trong ngành, danh tiếng tốt nhưng rất nhiều người lúc mặt đối mặt gặp gỡ, thứ đầu tiên nhớ tới đều là tên nhân vật của họ trong phim, nhiều nhất cũng coi như là fan phẩm phim mà không phải là fan hỗ động sinh động.<br>Đương nhiên, đại bộ phận những diễn viên cũng không phải là theo đuổi chuyện có bao nhiêu fan hâm mộ mà chỉ đơn giản là muốn hưởng thụ quá trình này.<br><br>Hot search này của Mạc Vân Sam sở dĩ có thể có độ nóng cao như vậy cũng là bởi vì một đoạn video mà fan chế tác được rất nhiều người chia sẻ, rất nhiều người không biết Mạc Vân Sam là ai cũng xem nó với vẻ thích thú.<br><br>Còn có rất nhiều người sau khi xem xong đoạn video này trực tiếp rơi vào bể tình với Mạc Vân Sam, thẳng hô: \"Nếu lão bà của tôi tiếp tục đóng phim điện ảnh tôi nhất định là người mua vé đầu tiên!\"<br>Cái video kia có tên là \"Tôi yêu tôi của một thời không khác\", hình ảnh trong video được cắt nối chủ yếu dựa trên nhân vật mà nàng nhận được giải nữ diễn viên chính xuất sắc nhất, những nhân vật trong các phim khác chỉ là để bổ sung.<br>Người cắt nối biên tập câu chuyện logic, hiệu chỉnh video phải nói là rất chuyên nghiệp, hai nhân vật tuy là một người diễn nhưng cá tính lại rất rõ ràng, cho dù những mặt khác có giống nhau như đúc cũng có thể phân rõ là nhân vật nào.<br>Đương nhiên, điểm mấu chốt chính là lúc Mạc Vân Sam đắp nặn nhân vật vốn dĩ đã không tương đồng, vừa thiện vừa ác, vừa có thể thành thục gợi cảm lại có thể đơn thuần đáng yêu, vô luận là thêm một loại khí chất nào trên thân cũng đều bất giác không nhất quán với nhau.<br>Câu chuyện bắt đầu bằng hình ảnh một thiếu nữ 20 tuổi tỉnh lại từ trên giường, ánh mặt trời thuần túy nhưng lại so với ngày thường có chút gì đó không giống nhau.<br><br>Nàng mơ thấy bản thân yêu một người, nhưng trước sau lại không nhớ ra khuôn mặt của người kia trông như thế nào.<br><br>Ngay cả chuyện các nàng đã cùng nhau trải qua những gì cũng đều quên hết.<br><br>Thứ khắc sâu duy nhất có lẽ chính là cảm giác đau đớn nơi ngực trái.<br>Thiếu nữ vẫn giống như ngày thường rời giường, rửa mặt, ăn bữa sáng, ra ngoài, bắt đầu trôi qua một ngày nhạt nhẽo buồn tẻ.<br><br>Đúng vậy, nàng cảm thấy mỗi một ngày của bản thân đều rất nhạt nhẽo buồn tẻ, lão sư nhàm chán, bạn học nhàm chán, chương trình đại học nhàm chán.<br><br>Có đôi khi, nàng thậm chí còn cảm thấy bản thân không thuộc về thế giới này.<br><br>Có đôi khi, nàng sẽ cảm thấy ở một thế giới khác trước sau luôn có một người đang đợi nàng.<br>Hình ảnh thiếu nữ ngồi trên chiếc xe đạp chạy trên con đường thẳng tắp dần dần kéo xa, thời gian chảy ngược.<br><br>Đó là một đêm hè có tiếng ve kêu minh vang, thời không thác loạn, thiếu nữ nguyên bản đang nằm ngủ trên chiếc giường đơn của mình sau khi tỉnh lại lại phát hiện bản thân đang nằm trên một chiếc giường rộng lớn, có một người từ ngoài cửa tiến vào, lớn lên giống nàng như đúc.<br><br>Không chỉ có một mình nàng sửng sốt mà người ở cửa cũng thập phần kinh ngạc.<br><br> <br>Chủ nhân của căn phòng này là đặc công cấp cao của Cục An ninh, trong nhà an toàn phòng hộ nghiêm mật lại bỗng dưng xuất hiện một người đã là chuyện không thể tưởng tượng được rồi, vậy mà người ở trước mắt lớn lên lại giống mình như đúc.<br><br>Phản ứng đầu tiên của nàng là có phải tổ chức đã lợi dụng kỹ thuật clone để tạo ra một nàng khác, đến nỗi vì cái gì lại đặt ở trong nhà mình, có lẽ là muốn ra oai phủ đầu.<br>Câu chuyện cứ như vậy mà bắt đầu, hai người có cùng diện mạo, có cùng tên ở bên trong sai lầm tương ngộ nhau rồi lại dần dần bị lẫn nhau hấp dẫn.<br>Kết cục cũng không tốt đẹp lắm, có một ngày trật tự của thời không lại khôi phục trở về bình thường, thiếu nữ kia bị đưa trở về thế giới của mình, ngay cả ký ức cũng hóa thành một cảnh trong mơ mơ hồ dần dần rơi vào quên lãng.<br>Đột ngột như vậy, hai người đều không kịp cáo biệt nhau.<br>Nhưng ở một thời không khác, có một người trước sau đều nhớ rõ hết thảy những chuyện đã phát sinh cùng tiểu cô nương kia, cho rằng sẽ có một ngày nào đó có thể chờ được nàng trở về.<br>Cốt truyện rõ ràng hơn nữa lại không thuộc nền tảng chế tác lớn cho nên đã khiến cho đoạn video này nhanh chóng thổi quét toàn bộ mạng xã hội, có không ít người vì nó mà khóc đến rối tinh rối mù.<br>Thần kỳ chính là đại đa số mọi người đều tự động xem nhẹ sự thật đây là cùng một người, chỉ vây hãm bên trong tiếc nuối kết cục không có cách nào tự kiềm chế.<br>Còn có người ra huyết thư yêu cầu ra nửa sau còn lại của câu chuyện, để cho nữ đặc công xuyên đến thời không của cô gái, từ bình phàm cho đến mở ra bàn tay vàng chiến thắng nhân sinh, cùng tiểu tức phụ vui vẻ mà sống ở bên nhau.<br>Mạc Vân Sam ôm điện thoại xem video hai lần, khóc đến nỗi nước mắt một phen nước mũi một phen, trong miệng còn lẩm bẩm: \"Sao mình lại có thể diễn đạt đến như vậy! Nếu như mình diễn thiếu chút nữa thì đã không cảm thấy các nàng thảm như vậy rồi, đều tại mình!\"<br>Nàng lại rút một tờ khăn giấy, hanh hanh nước mũi, lúc mở mắt ra lại bị một hot search khác dời đi lực chú ý.<br>Mất một lúc sau Mạc Vân Sam mới click vào cụm từ Tìm kiếm thời gian thực, tên của Ân Như Ly xuất hiện, còn không chỉ một cái hot search.<br># Ân Như Ly Vương Đắc Phúc tình biến #<br># Ân Như Ly bạn gái cũ #<br># Ân Như Ly quan hệ hào môn tam giác #<br># Chuyện cũ liên hôn của Ân gia #<br>Chói mắt nhất chính là ----<br># Ân Như Ly Thương Vọng #<br>Thương Vọng, mười năm trước dẫn đến một vòng hiểu lầm của Mạc Vân Sam.<br>Hiện tại nhìn thấy Mạc Vân Sam đã không còn hoài nghi quan hệ của người kia và Ân Như Ly nữa, chỉ còn lại hối hận.<br>- -------<br>Editor:<br>Dạo này thi nên hơi trễ nải, mọi người thông cảm nhá （￣ε￣ʃƪ）.<br><br>"]