["<br>Eo của Ân Như Ly cong ra phía sau gần 90 độ, chỉ có thể gắt bao bám lấy cổ Mạc Vân Sam cố gắng bảo trì thăng bằng.<br><br>Mạc Vân Sam ôm lấy eo Ân Như Ly, tùy ý đoạt lấy dưỡng khí từ trong miệng cô, bá đạo cực kỳ.<br><br>Nhưng Mạc Vân Sam vẫn cảm thấy không đủ, muốn tiến thêm một bước nữa, môi dần di chuyển xuống, tay cũng bắt đầy thay đổi vị trí.<br>\"Trang tổng còn ở bên ngoài chờ, ở trong đây lâu sẽ khiến người ta hiểu lầm.\" Ân Như Ly đẩy Mạc Vân Sam ra, thân mình cũng trở về vị trí cũ, ánh mắt dần dần khôi phục thanh minh, hô hấp vẫn còn chưa đều đặn trở lại.<br>Mạc Vân Sam lại tiến đến gần một lần nữa, ôm lấy cổ Ân Như Ly, rất là bất mãn: \"Mới vừa rồi cậu đối với tôi như vậy thì không sợ bị hiểu lầm, bây giờ lại sợ?\"<br>Ân Như Ly nhếch môi: \"Nếu cô muốn để tôi hiện tại làm như vậy với cô, tôi ngược lại rất vui lòng cống hiến sức lực, chỉ sợ là một lát nữa cô sẽ đi không nổi.\"<br>\"Cậu biết cậu là loại người gì không?\"<br>\"Không muốn biết.\"<br>\"Không muốn biết cũng phải biết, cậu chính là cẩu tiêu chuẩn kép!\"<br>Ân Như Ly xoa bóp khuôn mặt Mạc Vân Sam, \"Mạc tiểu thư thật là đáng yêu.\"<br>\"Tôi phát hiện cậu thật đúng là cái tên lòng dạ hẹp hòi!\" Mạc Vân Sam ghét bỏ nói, \"Tôi véo cậu một cái cậu cũng phải véo lại tôi một cái, cậu là bạn nhỏ ở nhà trẻ à?\"<br>Ân Như Ly lại nhéo khuôn mặt mềm mại của Mạc Vân Sam: \"Cô nói sai rồi.<br><br>Cô véo tôi một cái, tôi phải véo lại hai cái, tôi không thích chịu thiệt.\"<br>\"Ấu trĩ!\"<br>\"Mạc tiểu thư ở đây đấu miệng lưỡi mới là ấu trĩ, một người thành thục hiện tại nên đứng dậy sửa sang lại quần áo đi ra ngoài, đừng để cho khách nhân chờ sốt ruột.\" Ân Như Ly nắm lấy góc áo của Mạc Vân Sam kéo xuống dưới, dùng tay vuốt phẳng nếp nhăn trên đó, lại giúp nàng chỉnh lại cổ áo, vén tóc rối ra sau tai.<br>Đánh giá một lượt mới lui về phía sau nửa bước, \"Đi thôi.\"<br>Mạc Vân Sam nâng mặt Ân Như Ly, môi đối lên, dùng sức giảo hợp một phen, sau khi thối lui hai mắt mị cười: \"Bộ dáng cậu sửa sang lại quần áo giúp tôi thật gợi cảm.\"<br>Ân Như Ly nắm lấy cổ tay Mạc Vân Sam, gỡ khỏi cổ mình, \"Vậy mời Mạc tiểu thư cũng gợi cảm một chút, đem địa phương cô vò nát khôi phục lại nguyên dạng.\"<br>Đầu ngón tay của Mạc Vân Sam dừng lại trên đầu vai Ân Như Ly, sửa sang ngay ngắn lại vải dệt nơi đó, lại chuyển qua cổ áo, giúp cô cài thêm một cúc áo nữa, che kín xương quai xanh bên trong.<br>Ân Như Ly cúi đầu: \"Cô làm gì?\"<br>Mạc Vân Sam điểm điểm chóp mũi Ân Như Ly, tiếu cười nói: \"Che lại dâu tây nhỏ tôi để lại cho cậu.\"<br> <br>Ân Như Ly nhẹ liếc người trước mặt một cái, đẩy nàng ra, lấy túi đi ra ngoài.<br>Mạc Vân Sam hầm hừ đuổi theo: \"Cậu có biết ngạo kiều quá nhiều sẽ cô độc sống hết quãng đời còn lại không?!\"<br>\"Tôi nhưng thật ra rất muốn cô độc sống hết quãng đời còn lại, hy vọng Mạc tiểu thư có thể cho tôi cơ hội này.\"<br>\"Dựa theo lời cậu nói, nếu tôi không quấn lấy cậu thì cậu tính là sẽ cô độc sống hết quãng đời còn lại à?\" Mạc Vân Sam nhướng mày, \"Có phải cậu cảm thấy trừ bỏ tôi ra không ai có thể xứng với cái danh Ân thái thái không?\"<br>Ân Như Ly bị không khí làm sặc, \"khụ khụ khụ khụ\" ho khan mấy tiếng.<br>Mạc Vân Sam vội vàng vỗ vỗ lưng giúp Ân Như Ly, \"Không phải tôi chỉ nói có hai câu nói thật thôi sao, phản ứng lớn như vậy....nhìn thật sự đáng yêu!\"<br>Ân Như Ly trừng mắt liếc nàng một cái: \"Cô có thể câm miệng lại không?\"<br>\"Được được được, biết tiểu hồ ly thẹn thùng rồi, tôi không nói nữa.\" Mạc Vân Sam làm động tác kéo khóa miệng lại.<br>Ân Như Ly tức đến mức hai mắt bốc lửa, chỉ muốn đem Mạc vân Sam của hiện tại nhét trở về mười năm trước cải tạo lại một lần nữa.<br>\"Nhanh lên đi, đừng để cho khách nhân chờ sốt ruột.\" Mạc Vân Sam đan tay vào tay Ân Như Ly.<br>Ngón tay Ân Như Ly khẽ run, trái tim mãnh liệt co rút, ma xui quỷ khiến lại giữ lấy bàn tay ấm áp kia, gắt gao nắm chặt.<br><br>Thời điểm một lần nửa trở lại thang máy, hai người đã tay trong tay.<br><br>Trang Ninh đem những thứ đó thu vào đáy mắt, lại xem như cái gì cũng không nhìn thấy.<br>\"Mạc tiểu thư gọi xe tới nhỉ, hay là ngồi xe tôi đi?\" Cô ấy hỏi.<br>\"Không cần phiền toái Trang tổng đâu, tôi đưa cô ấy là được rồi.\" Ân Như Ly ấn nút mũi tên xuống, cửa thang máy mở ra.<br>\"Trang tổng mời vào trước.\" Cô lễ nhượng nói.<br>Trang Ninh đi vào, đứng yên ở một vị trí bên trong.<br><br>Mạc Vân Sam cũng đi về trước hai bước, đứng ở trước màn hình điều khiển, tay còn chặt chẽ nắm lấy tay Ân Như Ly, Ân Như Ly tiến vào thang máy cuối cùng, đứng bên cạnh Trang Ninh.<br><br>Ba người tạo thành một hình tam giá vuông.<br>Mạc Vân Sam ấn xuống bãi đỗ xe tầng một, rồi sau đó nhìn về phía Trang Ninh: \"Xe của Trang tổng có đỗ ở tầng này không?\"<br><br>Trang Ninh lắc đầu: \"Tôi đỗ ở bãi đỗ xe đối diện.\"<br>Mạc Vân Sam lại ấn xuống nút đại sảnh tầng một.<br>\"Cảm ơn.\" Trang Ninh cười khẽ gật đầu.<br>\"Không cần khách sáo.\" Mạc Vân Sam trả lời một câu.<br>Không khí trong thang máy lược hiện nặng nề.<br>Đinh.<br>Thang máy đến tầng một.<br>\"Tôi đi lấy xe trước, chúng ta gặp nhau ở địa điểm đã định.\" Trang Ninh cười với hai người một cái, nhấc chân đi ra khỏi thang máy.<br>Cửa thang máy vừa đóng lại Mạc vân Sam đã nghiêng đầu hôn một cái lên khóe môi Ân Như Ly.<br>\"Nơi công cộng, mong Mạc tiểu thư tự trọng.\" Ân Như Ly buông tay Mạc Vân Sam ra, kéo ra khoảng cách một mét với nàng.<br>???<br>Người trước người sau sao lại có hai khuôn mặt khác nhau như vậy?!<br>Mạc Vân Sam bực nói: \"Cậu có ý gì?\"<br>Cửa thang máy vừa vặn mở ra lần thứ hai, Ân Như Ly trực tiếp đi ra ngoài, một chút phản ứng cũng không cho.<br>\"Lão vương bát đản cậu chơi tôi có phải không?!\" Mạc Vân Sam đuổi theo, chân mày nhíu thành hình chữ bát.<br>\"Mạc tiểu thư mong cô chú ý thân phận của mình, đừng có thô lỗ như vậy.\" Ân Như Ly lấy chìa khóa xe ra, một chiếc xe thể thao màu đỏ cách đó không xa phát ra một tiếng \"pi\", đèn xe cũng theo lấp lóe vài cái.<br>Mạc Vân Sam đứng trước cửa xe, hếch cằm nói: \"Nếu là cậu mời tôi ngồi xe thì có phải nên giúp tôi mở cửa xe không?\"<br>Ân Như Ly lo cho bản thân ngồi vào ghế điều khiển, ấn hạ cửa kính xe xuống: \"Cô có thể lựa chọn chạy cùng xe, hoặc là tôi thay cô chuyển cáo lại với Trang tổng là lâm thời cô vắng hẹn bữa tối hôm nay.\"<br>\"Cậu thật đúng là một tên vương......\" Mạc Vân Sam đem hai chữ phía sau nuốt trở về, tự mình mở cửa lên xe, lạnh mặt không phản ứng người bên cạnh.<br>\"Đai an toàn.\" Ân Như Ly nhắc nhở nói.<br>Mạc Vân Sam bất động cũng không nói lời nào.<br>Ân Như Ly nhìn về phía nàng, biểu tình lạnh nhạt: \"Không cài đai an toàn thì xuống xe.\"<br>Mạc Vân Sam nhìn lại: \"Cậu có bản lĩnh thì đuổi tôi xuống xe đi.\"<br><br>Ân Như Ly đưa tay đặt lên đầu gối Mạc Vân Sam, chậm rãi di chuyển lên trên.<br>\"Cậu.....Cậu làm gì vậy.....Thật.....Thật kích thích.\" Mạc Vân Sam nhắm mắt lại, \"Đừng có ngừng.\"<br>\".....\"<br>Chưa bao giờ thấy người nào mặt dày như vậy!<br>Ân Như Ly kéo đai an toàn ở phía sau Mạc Vân Sam xuống, cài lại.<br><br>Sau khi cài xong rồi liền giẫm chân ga, xe lập tức chạy ra xa mấy mét.<br><br>Mạc Vân Sam vẫn còn nhắm mắt không kịp phòng bị, thiếu chút nữa là bị vặn trẹo cổ.<br>\"Cậu muốn mưu sát thân thê à?\" Nàng hung ba ba chất vấn.<br>Ân Như Ly nhàn nhạt nói: \"Mong cô chú ý tìm từ.\"<br>Mạc Vân Sam nghiêng đầu liếc nhìn cô, ngoài cười nhưng trong không cười: \"Tôi nói là việc của tôi, cậu có thể không cần để ý tôi.\"<br>\"Tôi thấy nhiều năm trôi qua như vậy cô cũng chỉ có da mặt dày hơn, đầu óc vẫn còn đơn giản như cũ.\"<br>\"Những lời này tôi cũng có thể dành cho cậu, nhiều năm trôi qua như vậy cậu cũng chỉ mồm mép lợi hại hơn, công phu trên tay vẫn giống y như cũ.\"<br>Đỉnh mày Ân Như Ly trầm xuống, căm tức nhìn người bên cạnh: \"Tôi không làm cô vừa lòng?\"<br>\"Ý của tôi là công phu trên tay của cậu vẫn tốt giống như trước.\" Mạc Vân Sam cười hì hì nói, \"Để ý như vậy a?\"<br>Ân Như Ly mím môi, đầu chuyển nhìn thẳng phía trước, quyết tâm cho dù đối phương nói cái gì mình cũng tuyệt đối không đáp lời nữa.<br>Tiểu bạch thỏ dễ khi dễ khi đó biến thành bộ dáng không biết xấu hổ như hiện tại, thật sự là làm người sinh khí!<br>\"Cậu không để ý tôi sao?\" Mạc Vân Sam khều khều ngón út Ân Như Ly, \"Tôi đây giả trang một chút thành tiểu bạch thỏ thanh thuần, cậu sẽ để ý tôi một chút chứ?\"<br>Ân Như Ly mắt nhìn phía trước, chuyên tâm lái xe.<br>Mạc Vân Sam tiếp tục ngoắc lấy ngón út Ân Như Ly lắc lư, \"Ân lão sư cậu đừng nóng giận nha, tôi biết là tôi học được quá nhiều làm cho cậu sinh ra cảm giác nguy cơ, tôi sẽ nỗ lực áp chế thiên phú.\"<br>Ân Như Ly một phen nắm lấy ngón tay nghịch ngợm kia, cảnh cáo nói: \"Nếu cô không muốn một xe hai mệnh thì đừng lộn xộn!\"<br>Mạc Vân Sam đan năm ngón tay vào tay Ân Như Ly: \"Nếu cậu vẫn luôn nắm lấy tôi như vậy, tôi sẽ không lộn xộn nữa.\"<br>Ân Như Ly biết chính mình đã thua cuộc hoàn toàn rồi.<br><br>Bắt đầu từ một khắc khi Mạc Vân Sam bắt đầu xuất kích kia, cô đã biết bản thân không có phần thắng gì, chỉ có thể đi lùi về sau từng bước một, cho đến khi bị buộc đến góc tường không thể lùi được nữa.<br>Nhưng mà nếu khúc mắt dễ dàng cởi bỏ như vậy, các cô cũng không tách ra mười năm.<br>Một năm, hai năm.....năm năm, sáu năm.....tám năm, chín năm....<br> <br>Tựa như một quả cầu tuyết, tận cùng ở bên trong nói đã sớm kết thành một khối băng kiên cố rồi.<br>Hiện tại các cô có thể ngồi ở chỗ này bình thường nói chuyện bất quá đều là bởi vì ai cũng không có dũng khí chạm đến vết sẹo trong quá khứ kia.<br><br>Các cô đều chỉ đang đắm chìm bên trong vui thích ngắn ngủi, ai cũng không muốn chọc phá tầng bao nước gói kẹo đắng chát kia.<br>\"Nếu tôi làm cô thất vọng thì sao?\" Ngữ khí của Ân Như Ly trịnh trọng, \"Nếu tôi vô luận thế nào cũng không có biện pháp đối xử với cô giống như trước thì sao, cô có khổ sở không?\"<br>\"Tôi yêu cậu.\" Mạc Vân Sam chăm chú nhìn sườn mặt của Ân Như Ly, dị thường nghiêm túc, \"Ân Như Ly tôi yêu cậu.<br><br>Từ 18 tuổi cho đến tận bây giờ tôi vẫn luôn yêu cậu, tôi chỉ yêu cậu, tôi rất muốn biểu hiện rằng tôi không yêu cậu như vậy, không để ý cậu có yêu tôi như vậy hay không, nhưng tôi lại không có cách nào lừa được bản thân mình.<br>Lúc trước là tôi quá kiêu ngạo, tôi không có cách nào chịu đựng được cho dù chỉ là một chút khả năng cậu không yêu tôi, thậm chí thời điểm mới về nước tôi còn liều mạng nói với bản thân mình rằng nếu cậu không yêu tôi, tôi cũng không thể không phải cậu thì không được, nhưng mà tôi làm không được, cho dù cậu thật sự cùng heo sữa nướng ở bên nhau, còn bao dưỡng nữ sinh, tôi cũng không có cách nào rời khỏi cậu.\"<br>Ân Như Ly lẳng lặng nghe, ngón tay đang nắm tay lái trở nên trắng bệch.<br>\"Nhưng mà tôi lại nghĩ, cậu cũng không phải là một người sẽ một chân đạp hai ba thuyền, tôi biết cậu hiện tại không có đối tượng yêu đương, nếu như vậy, coi như là tôi đang theo đuổi một người mà tôi thích đi, cho dù là quá trình theo đuổi có gian nan hơn một chút, thời gian dài hơn một chút, bằng vào mị lực cá nhân của tôi, người kia sẽ không thể nào không thích tôi.\" Mạc Vân Sam kéo tay Ân Như Ly đến bên miệng, đặt một nụ hôn lên mu bàn tay.<br>\"Tôi cảm thấy tiến triển như hiện tại cũng không tệ lắm, không có gì thất vọng khổ sở.\"<br>\"Cô.....cùng người khác....Thôi đi, không có gì.\" Chân mày Ân Như Ly nhíu chặt, không biết bản thân hiện tại đang làm cái gì.<br>\"Từ 15 năm trước cho đến tận bây giờ, tôi chỉ thuộc về cậu.\" Mạc Vân Sam phảng phất như có thể nhìn thấu trái tim Ân Như Ly, chỉ một chút cũng đã đoán ra cô muốn hỏi gì, không tiếp tục dùng bộ dạng cà lơ phất phơ đối mặt, \"Tuy rằng nghe có vẻ không thể tưởng tượng được, nhưng mà đời này, trên đời này, cậu là người mà bất luận kẻ nào cũng không thể thay thế, trong lòng tôi nghĩ đến cậu, thân thể cũng chỉ có thể tiếp thu một mình cậu.<br><br>Tôi cũng muốn khẩu thị tâm phi cho mình chút mặt mũi, nhưng mà làm không được.\"<br>Ân Như Ly không nói chuyện nhưng biểu cảm đã mềm mại hơn rất nhiều.<br>\"Vậy....cậu thì sao?\" Mạc vân Sam chỉ dám ôm một tia chờ mong.<br>Nói không thèm để ý một chút nào là giả, nhưng cũng sẽ không để ý nhiều như vậy.<br>Mười năm, lâu lắm, nàng biết chứ.<br>\"Tôi nói rồi, tôi không thiếu người bên gối.\" Ân Như Ly nói, \"Tôi không có lý do gì phải chờ một người tự tiện chạy đi.\".<br><br>Ngôn Tình Tổng Tài<br>\"À.\"<br>Mạc Vân Sam nhìn ra bên ngoài cửa sổ, không nói chuyện nữa.<br>Kỳ thực, vẫn là rất để ý..<br><br>"]