["<br>\"Tôi đi về.\" Ân Như Ly xụ mặt duỗi tay đẩy Mạc Vân Sam ra, nhưng vẫn như cũ hệt như một đại thạch đầu, đẩy không đi.<br>\"Rõ ràng là cậu rất muốn, tại sao phải mạnh miệng như vậy? Có sẵn lao động lại không cần, nghẹn hỏng rồi thì hối hận không kịp đâu.\" Mạc Vân Sam nhẹ nhàng chạm vào môi của Ân Như Ly, chạm nhẹ lại rời đi, rồi lại chạm vào một lần nữa, lại rời đi.<br>Mỗi một lần chạm vào, hô hấp của hai người đều xảy ra biến hóa rất nhỏ.<br>\"Tôi không có nhu cầu kia.\" Thanh âm của Ân Như Ly so với bình thường phù phiếm hơn rất nhiều, nhưng vẫn cắn chặt răng không mở miệng.<br>\"Nhưng tôi có.<br><br>Tôi muốn nhìn thấy cậu vì tôi mà đỏ mặt, vì tôi mà trầm luân, vì tôi mà thể hiện ra bộ dáng phóng đãng, muốn đến sắp phát điên rồi.<br><br>Tôi đã sớm nói rồi, cậu thuộc về một mình tôi, ai cũng đừng mơ tưởng phân đi một phân nào, nếu trước kia đã không có vậy thì về sau cũng liền không có khả năng có.<br><br>Cậu muốn dùng mấy món đồ chơi đó đi qua nửa đời còn lại à?\" Trong mắt Mạc Vân Sam là liệt hỏa thiêu đốt, nắm lấy lỗ tai Ân Như Ly, không nhẹ không nặng xoa nắn, trêu chọc rất có kỹ xảo.<br>\"Nếu cô một hai phải hỏi rõ như vậy thì tôi đây liền nói cho cô biết, tôi có thể tự mình đạt được bất luận cảm giác gì mà bản thân mong muốn, không cần mượn tay của người khác, so với người khác, tôi càng tin tưởng bản thân hơn.\" Ân Như Ly kiềm giữ tay Mạc Vân Sam, \"Mấy năm nay tôi chưa từng có sinh hoạt cảm tình đơn thuần chỉ là bởi vì ngại phiền toái, cô đừng vì vậy mà hiểu lầm.\"<br>Mạc Vân Sam không nói nhiều, trực tiếp hôn lên, môi lưỡi không cho đối phương có bất luận cơ hội tránh thoát nào.<br>Ân Như Ly đột nhiên xoay người một cái, vị trí của hai người tráo đổi, đầu của Mạc Vân Sam gối lên trên sô pha.<br>Mất đi quyền khống chế, Mạc Vân Sam không có biện pháp dễ dàng tiếp tục bắt giữ cánh môi của Ân Như Ly nữa.<br><br>Nàng ngưỡng mặt đối diện với Ân Như Ly, bên trong đôi mắt như uông tuyền.<br>Ân Như Ly lại hôn đến, cánh tay khoanh lấy eo Mạc Vân Sam, không ngừng buộc chặt, hệt như muốn dung nhập người vào trong thân thể của mình.<br> <br>Hai người không biết khi nào đã chuyển dời đến phòng ngủ, Mạc Vân Sam hoàn toàn mất đi quyền chủ động.<br>.......<br>Một lần lại một lần, cuối cùng phải bất đắc dĩ làm nũng xin tha với Ân Như Ly.<br>Ân Như Ly chôn mặt trên cần cổ của người trong lòng ngực hít sâu một hơi, buông nàng ra, hỏi: \"Cô tắm trước hay là tôi tắm trước?\"<br>Mạc Vân Sam mệt đến kiệt lực, lười nhác nói: \"Cậu trước đi, tôi nghỉ ngơi thêm một lúc nữa.\"<br>Ân Như Ly đứng dậy đi vào phòng tắm.<br>Nghe được tiếng nước \"rào rạc\", trong đầu Mạc Vân Sam lại trồi lên một ý niệm, cộng thêm chuyện không thể phản công thành công, thập phần không cam lòng, dứt khoát trực tiếp mở cửa đi vào.<br>Nàng bước nhanh nhào về phía Ân Như Ly, nhưng vừa đụng đến nước vòi sen xối đến lại kêu lên sợ hãi lùi về phía sau.<br>Nước kia băng băng lương lương, làm người ta nổi cả một tầng da gà.<br>Mạc vân Sam lần thứ hai tới gần, tắt vòi nước đi.<br>\"Cậu tắm nước lạnh làm gì?\" Nàng vừa đau lòng vừa tức giận, ôm chặt người trước mặt, trên người cũng băng băng lương lương.<br>\"Tôi nóng.\" Ân Như Ly ngại ngùng xoay mặt sang một bên.<br>Nhìn thấy Mạc Vân Sam nở rộ nhiều lần như vậy, hoàn toàn không có cảm giác gì là không có khả năng.<br><br>Cô xác thực rất nóng, nhưng dựa vào tắm nước lạnh lại tựa hồ cũng không có bất luận giảm bớt gì.<br>\"Nữ hài tử chạm vào nước lạnh vốn dĩ đã hại thân thể, cậu một phen tuổi thế này còn tắm nước lạnh, có phải ngại thân thể của mình quá tốt rồi không?!\" Mạc Vân Sam mãn nhãn thương tiếc, sau khi nhìn chằm chằm Ân Như Ly một lúc lâu, rũ mắt, \"Nếu cậu thật sự không muốn tôi chạm vào thì cứ tự mình giải quyết đi, tôi sẽ không chê cười cậu.\"<br>Nói xong, xoay người đi ra ngoài.<br>Ân Như Ly bước mấy bước, từ phía sau vòng lấy eo Mạc Vân Sam, đặt một nụ hôn lên bả vai của nàng, \"Cô giúp tôi đi.\"<br>Cơ bắp toàn thân của Mạc Vân Sam cứng đờ, làm cách nào cũng không có biện pháp lập tức cử động.<br><br>\"Tức giận sao?\" Ân Như Ly nhẹ giọng hỏi.<br>\"Đương nhiên là tức giận!\"<br>\"Vậy cô không muốn giúp tôi à?\"<br>\"Tôi muốn giận thêm một lát nữa.\"<br>\"Vân tiểu thư, giúp giúp tôi, nhé?\"<br>\"Tôi suy nghĩ đã.\" Mạc Vân Sam một bên nói chuyện một bên nỗ lực bắt đầu hoạt động ngón tay, dần dần, cánh tay có thể động, chân có thể động, cẳng chân có thể động, vài giây sau, cuối cùng toàn thân cũng có thể động.<br>\"Vậy thôi đi.\" Ân Như Ly buông tay ra.<br>\"Tôi suy nghĩ xong rồi!\" Mạc Vân Sam xoay người ôm chặt Ân Như Ly, vài bước đã áp cô đến ven tường.<br>Một bàn tay khớp xương rõ ràng sờ đến chốt mở vòi sen, vòi sen một lần nữa chảy ra nước, ôn nhiệt ấm áp, bốc lên hơi nước màu trắng.<br>........<br>Mặt trời dần lên cao, trong phòng đã có chút ánh sáng.<br>Trên giường lớn màu trắng, hai đôi chân mảnh dài tùy ý đan vào nhau, lộ ra bên ngoài chăn.<br>Mạc Vân Sam gối đầu lên khuỷu tay của Ân Như Ly, mặt bị ép đến biến dạng.<br>Ân Như Ly thức dậy trước, muốn rút cánh tay về, nhưng người trong lòng ngực vẫn còn ngủ ngon lành, cô do dự một lát, không động đậy nữa.<br><br>Cánh tay kia bị gối cả đêm, máu huyết không lưu thông, chủ nhân của nó cơ hồ là không cảm giác được nó tồn tại nữa.<br>Hai con ngươi màu nâu nhạt của Ân Như Ly hiện lên bóng dáng nho nhỏ của Mạc Vân Sam.<br><br>Người đang ngủ say vô cùng ngoan ngoãn, rất an tĩnh, cũng rất đáng yêu.<br>Cô nhìn một hồi liền xuất thần.<br>Ước chừng hơn hai mươi phút sau Mạc Vân Sam mới chậm rãi tỉnh dậy, mở mắt ra, phát hiện hồ ly tinh đang chăm chú nhìn mình.<br>\"Buổi sáng tốt lành.\" Nàng bị ánh mắt đó làm cho ngượng ngùng, thanh âm chào hỏi nghiễm nhiên là của một tiểu cô nương thẹn thùng.<br>\"Cô có thể nâng đầu của mình lên một chút không?\" Ân Như Ly nói.<br>\"Cái gì?\"<br>\"Đầu của cô nặng quá, cánh tay của tôi rất tê.\"<br>\".....\"<br>Mạc Vân Sam dùng sức đập đầu vài cái lên cánh tay Ân Như Ly, \"Bây giờ còn tê không? Còn tê nữa thì nói tôi, tôi trị cho cậu!\"<br>Bị Mạc Vân Sam nháo như vậy, cánh tay nguyên bản không có tri giác gì cũng đồng thời như bị dây thép và lông ga phủi qua lại, khó chịu cực kỳ.<br>\"Cô ác độc!\" Ân Như Ly nhắm mắt lại, một cái tay khác nắm chặt thành quyền, qua một lúc mới hòa hoãn lại.<br>\"Ai bảo cậu nói tôi nặng! Người chọc tôi sẽ phải chịu báo ứng.\" Mạc Vân Sam làm mặt quỷ, rất không có ý tứ.<br>Ân Như Ly cắn răng bảo trì tư thế vừa rồi nằm một lúc nữa, cánh tay cuối cùng cũng giảm bớt ê dại một chút.<br>Cô mở mắt chuẩn bị xuống giường, kết quả là bị Mạc Vân Sam đè lại.<br>\"Cậu có muốn hôn không? Tôi rất muốn.\" Mạc Vân Sam càng dựa càng gần.<br><br>Nhưng vừa chạm tới môi Ân Như Ly đã bị một chân đá văng ra.<br>\"Cậu làm gì?!\" Nàng méo miệng, không biết là bởi vì bị đạp hay là bởi vì hôn không đủ mà ủy khuất.<br>Ân Như Ly: \"Phải là tôi hỏi cô làm gì mới đúng, nếu tôi nhớ không lầm thì Mạc tiểu thư có nói là ăn xong bữa cơm tan vỡ sẽ không quấn lấy tôi nữa.\"<br>Mạc Vân Sam cười nhạo một tiếng, \"Cậu nghiêm túc với tôi có đúng không?\"<br>Ân Như Ly: \"Lời này chẳng lẽ không phải là nghiêm túc?\"<br>\"Được thôi, nếu cậu đã nói như vậy, tôi cũng không thể không biết xấu hổ, không quấn lấy cậu thì không quấn lấy cậu.\" Mạc Vân Sam vươn tay làm động tác giãn thân mình, cổ hoạt động trái phải, chân cũng chuyển động vài vòng.<br> <br>Ân Như Ly bị một bộ động tác này của nàng làm cho không hiểu ra sao.<br>Mạc Vân Sam nhếch nhếch môi, thân mình xoay chuyển, hai chân đồng thời phát lực, thẳng tắp đá người bên cạnh một phát rơi xuống đất.<br>\"Mạc Vân Sam!\" Tối hôm qua Ân Như Ly vốn dĩ đã tiêu hao thể lực thật lớn, đột nhiên bị đá như vậy nơi nào chịu được, eo hệt như ẩn ẩn có biểu hiện của bị trật gân.<br>Mạc Vân Sam hếch cằm, kiêu căng ngạo mạn: \"Cậu cũng thấy rõ, đây là giường của tôi, tôi không quấn lấy cậu, cậu cũng không thể ăn vạ ở trên giường của tôi?\"<br>\"Cô có thể đừng ấu trĩ như vậy không?\" Nguyên bản thanh âm của Ân Như Ly đã có chút khàn, cảm xúc kích động một cái, trực tiếp phá âm.<br>Mạc Vân Sam ngoáy ngoáy tai: \"Sao mới sáng sớm đã có một con gà ở trong phòng của tôi cãi cọ ầm ĩ rồi, thật là phiền.\"<br>Ân Như Ly đứng lên đi đến mép giường, hơi cong eo đối diện với tầm mắt của Mạc Vân Sam, khóe môi nhếch lên, \"Dù sao đây cũng là lần gặp mặt cuối cùng của Mạc tiểu thư, tôi cũng rộng lượng một chút, không vì những việc nhỏ thế này mà so đo với cô.\"<br>Mạc Vân Sam dùng hổ khẩu* kiềm trụ cằm của Ân Như Ly, cười tủm tỉm nói: \"Lời này Ân tổng nói thật tự tin, cậu có dám đánh cược với tôi không, đánh cược xem có thể có một ngày nào đó cậu chạy đến cầu tôi vươn tay cứu viện.\"<br>*Hổ khẩu: giữa ngón cái và ngón trỏ<br>Ân Như Ly cười khinh miệt: \"Cô cho rằng ai cũng đều như cô?\"<br>Mạc Vân Sam buông tay: \"Tư vị mười năm không mở van xả lũ tôi hiểu rất rõ, không mở thì thôi, mở một lần thì khó lòng đóng lại.\"<br>\"Vậy đành phải khiến cho Mạc tiểu thư hoàn toàn thất vọng rồi, tự chủ của tôi so với cô tốt hơn rất nhiều.\" Ánh mắt Ân Như Ly lộ vẻ khiêu khích, \"Huống chi kỹ thuật tối qua của Mạc tiểu thư chỉ là thường thôi, ngay cả uống say lần đó cũng không bằng, còn không đến mức để tôi nhiều nhớ thương.\"<br>\"Uống say lần đó? Lúc tôi uống say từng làm cái gì à?\" Mạc Vân Sam nhíu mày, \"Chuyện mười năm trước cậu có thể nhớ rõ như vậy, sao tôi một chút ấn tượng cũng không có.\"<br>Các thớ cơ trên mặt Ân Như Ly cương hai giây, trấn định nói: \"Tóm lại tôi tuyệt đối sẽ không giống như nguyện vọng của Mạc tiểu thư làm ra chuyện cầu xin cô.\"<br>\"Từ từ, cầu tôi.....cầu tôi.....\" Mạc Vân Sam vỗ vỗ đầu, \"Sao tôi lại có cảm giác cậu đã từng cầu tôi rồi? Có phải là cầu tôi buông tha cậu không?\"<br>Yết hầu Ân Như Ly trượt động, không nói một câu, thẳng tắp đi về hướng phòng tắm.<br>\"A! A a a a a! Uống say! Cầu tôi!\" Mạc Vân Sam từ trên giường nhảy dựng lên, chỉ vào Ân Như Ly, hai mắt trợn to cả một vòng.<br>- ---------<br>Editor:<br>Trả nợ 5 chương nhé!!.<br><br>"]