["<br>Trên cửa kính thủy tinh in lên hình bóng của một người, bóng dáng ấy nâng tay lên, lấy vòi sen từ trên giá xuống cầm trên tay, mới đầu là vị trí trên vai, chậm rãi, di động dần đến địa phương kỳ quái.<br>Trước một chút, sau một chút, trước một chút.....cái quái gì thế này!<br>Trong đầu Mạc Vân Sam tự động nhảy ra rất nhiều hình ảnh hạn chế.<br>Loại trường hợp này, không xem không phải là người!<br>Nàng giờ phút này nghiễm nhiên là một ngốc cẩu trước mũi treo một khúc lạp xưởng, thẳng tắp đi về phía trước, một phen đẩy cửa phòng tắm ra.<br>Nhìn thấy toàn cảnh.<br>.....Nguyên lai chỉ là đang tưới nước lên người, là do vấn đề góc độ, hiểu lầm thôi.<br>Còn tưởng rằng hồ ly tinh ở trong phòng tắm dùng vòi sen....khụ khụ.<br>Người đứng bên trong hơi nước nhìn qua, đuôi mắt hẹp dài cong cong, \"Muốn tắm cùng nhau à?\" Như là mê mang lại như là cười nhạo.<br>\"Không phải, tôi chỉ là nhìn xem cậu có cần giúp đỡ không thôi, sợ cậu uống nhiều choáng váng trượt chân té ngã!\" Mạc Vân Sam cười gượng hai tiếng, \"Cậu tiếp tục, tiếp tục đi.\"<br>Nói xong liền nhanh chóng đóng cửa lại, ngũ quan ninh chặt, hệt một cái giẻ lau nhúng nước mang vắt nhăn dúm dó.<br>Ân Như Ly tẩy sạch bọt sữa tắm trên người, đặt vòi sen trở lại vị trí cũ, nhất phái thản nhiên.<br>......<br>Mạc Vân Sam trở lại ngồi lên ghế quý phi, cả người đều không tốt.<br><br>Tuy rằng hồ ly tinh không làm chuyện gì kỳ quái nhưng bị tẩm đến thủy linh tinh, da trắng thịt non, nhìn liền cảm thấy ngon miệng.<br>Nàng ngã về phía sau, hệt như sâu lông ngo ngoe mấy cái, lại lật qua úp mặt xuống dưới, cuộn thành một con tôm lớn.<br>Tuyệt không thể để bị du hoặc như vậy!<br>........<br>\"Cô tắm chưa?\"<br>Thanh âm của Ân Như Ly từ trên đỉnh đầu truyền đến.<br>Mạc Vân Sam ngẩng đầu: \"Tắm rồi.\"<br> <br>Từ từ, tại sao phải thành thật trả lời?<br>Ân Như Ly chống ghế quý phi đánh giá qua lại một lát: \"Lên giường đi, cái này sẽ sụp.\"<br>\"Khụ khụ khụ khụ khụ khụ!\" Mạc Vân Sam bị nước miếng của mình làm sặc, ho đến không thở nổi.<br>\"Làm sao vậy?\" Khuôn mặt Ân Như Ly lộ vẻ nghi hoặc.<br>\"Lên giường làm gì? Tôi nằm bình thường ở chỗ này thì sụp thế nào?\" Mạc Vân Sam lưu lại một chút quật cường cuối cùng.<br>Ân Như Ly nhíu mày: \"Cái kia của cô tới?\".<br><br>||||| Truyện đề cử: Xiềng Xích Dịu Dàng - Thư Kỳ |||||<br>\"Không có a.\"<br>Mạc Vân Sam dùng sức vỗ miệng mình một cái, vẻ mặt ủ rũ nhìn Ân Như Ly, \"Liên quan gì đến cậu?\"<br>Ân Như Ly lại hỏi: \"Hôm nay không làm?\"<br>\"Tôi....Tôi không hiểu cậu đang nói gì cả! Đi ra ngoài, đừng quấy rầy tôi nghỉ ngơi!\" Mạc Vân Sam một lần nữa vùi đầu xuống, trong đầu là một đống dây nhợ rối tung cả lên.<br>Bất thình lình trở nên nhiệt tình như thế là có ý gì? Có phải còn có âm mưu gì khác không? Chẳng lẽ lại muốn trêu chọc đến thân thể của mình nhũn rồi chạy trốn? Rất có khả năng, cái tên này đã có tiền án rồi!<br>Nhưng mà hồ ly tinh vừa uống rượu xong, nói không chừng hiện tại say đến không biết bản thân đang làm gì? Cậu ấy có say rượu hay không cũng rất khó để nhìn ra.<br>Quản cậu ta làm gì.<br>Mạc Vân Sam ôm đầu rút lại thành một đoàn, dù sao mình cũng kiên quyết không thể nhanh như vậy đã bị vả mặt rồi!<br>\"Không làm thì tôi đi đây.\" Theo những lời này nói ra, tiếng bước chân càng ngày càng xa.<br>Mạc Vân Sam tức giận đến hàm răng phát ngứa.<br>Một người chính trực tráng niên như tôi sao có thể ngăn được một tên không y đưa đến tận cửa như cậu!<br>Người đang rúc ở trên ghế quý phi nhanh chóng nhảy dựng lên, vài bước chạy đến cửa, túm lại con vịt đang sắp bay đi trở về.<br>Cốt khí gì đó, vẫn là ăn no rồi mới tính đi.<br>Ân Như Ly cầm ngược lại cổ tay Mạc Vân Sam, khóe môi hơi câu, mỉa mai nói: \"Không phải nói muốn phân rõ giới hạn với tôi, không quấn lấy tôi nữa sao?\"<br>\"Cậu hỗn đản!\" Trong lòng Mạc Vân Sam biết lại bị lừa nữa rồi, càng tức giận càng ủy khuất.<br><br><br>Mũi một trận chua xót, hốc mắt cũng phát trướng theo.<br>Giây tiếp theo là dày đặc những cái hôn rơi xuống trên trán nàng, hốc mắt, mũi, bên môi.<br>Những cái hôn này hệt như một sợi dây dẫn đường, hoàn toàn kích nổi toàn bộ cảm xúc tồi tệ trong khoảng thời gian này của Mạc Vân Sam.<br>Nàng dùng sức đẩy Ân Như Ly ra: \"Tôi không cần những cái hôn như bố thí của cậu! Cậu không thích tôi thì tại sao phải miễn cưỡng bản thân mình! Tôi đúng thật chịu không nổi dụ hoặc, tôi muốn cậu, tôi mỗi ngày mỗi đêm đều khống chế không được mà tưởng tượng đến bộ dáng cậu động tình, nhưng mà tôi không phải là gấu Teddy, không phải cả ngày chỉ biết ở trên giường nghĩ về những chuyện này! Chỉ là tôi quá nhớ cậu, nhớ cậu đến nỗi tôi có thể buông bỏ hết thảy kiêu ngạo, hết thảy tôn nghiêm dùng mọi loại phương thức buồn cười để tới gần cậu, nhưng tôi không còn là tôi ở cái tuổi 20 vô tri không sợ hãi nữa, không còn nhiều dũng khí như vậy để tiêu xài nữa, thật sự không còn.\"<br>Ngẩng đầu lên, nàng muốn để nước mắt lưu ngược lại trong hốc mắt.<br><br>Nàng không muốn bị thương hại bị đồng cảm.<br>Nhưng mà những thứ như nước mắt thế này sao có thể tùy vào con người được, thậm chí là còn thích đối nghịch với con người.<br>Nàng càng muốn khống chế, thì nước mắt càng rơi nhiều hơn.<br>\"Vậy tôi thì sao? Tôi phải cần bao lớn dũng khí mới có thể một lần nữa mang cậu ủng tiến vào trong lòng ngực? Cậu đương nhiên không biết, ngay cả bản thân tôi cũng không biết thì làm sao mà cậu biết được? Cậu cũng đồng dạng không biết được nhiều năm như vậy tôi ngay cả việc hận cậu cũng không làm được!\" Hai mắt Ân Như Ly đỏ bừng, trong hốc mắt hơi nước tích tụ, nhưng trước sau lại không rơi một giọt nào.<br>\"Thực xin lỗi, thật sự xin lỗi.\" Mạc Vân Sam bị chọc trúng chỗ uy hiếp, cúi thấp đầu.<br>\"Tôi rất nhiều lần muốn quay trở về mười năm trước mắng tỉnh bản thân mình, nhưng tôi không thể quay về được.<br><br>Tôi chưa từng nghĩ bọn họ lại hội hợp nhau lừa gạt tôi, bọn họ là người nhà của tôi, là người nhà luôn đối tốt với tôi, cùng tôi đi qua hơn hai mươi năm nhân sinh cuộc đời a! Tôi đã từng rất nỗ lực nhẫn nại, nhẫn nại không tới quấy rầy cậu, nhưng mà thế nào cũng làm không được.\" Nàng nhắm mắt lại, từng giọt nước mắt to lớn lăn dài trên gương mặt, lồng ngực ngăn không được trừu động.<br>Ân Như Ly đi tới ôm chặt Mạc Vân Sam, bàn tay dừng lại ở sau đầu nàng, nhẹ nhàng trấn an.<br>\"Từ thời điểm tôi nhận thức cậu thì cậu đã là một tiểu công chúa đơn thuần thiện lương, cái gì cũng viết ở trên mặt, sẽ không che dấu.<br><br>Bởi vì cậu bất đồng với tôi như vậy cho nên tôi mới thấy cậu hệt như một ngôi sao sáng, để cho tôi không dời nổi tầm mắt của mình.<br><br>Cậu không cần phải ôm thua thiệt với tôi, chúng ta chia tay không phải là ai sai, chỉ là quỹ đạo vận hành bất đồng nhau mà thôi.\"<br>Mạc Vân Sam chôn mặt trên cần cổ Ân Như Ly, không hề che giấu bản thân yếu ớt.<br><br>\"Mười năm này, chúng ta từng người có cuộc sống riêng, cũng rất tốt không phải sao? Cậu có mộng tưởng của cậu, tôi có trách nhiệm của tôi, không có tình yêu, cậu và tôi vẫn còn có nhân sinh.<br><br>Chúng ta đều không còn là những đứa trẻ nữa, lặn lộn tới lặn lộn lui thì có ý nghĩa gì, để ký ức dừng lại ở thời khắc tốt đẹp này không phải rất tốt sao?\" Thanh âm của Ân Như Ly rất nhẹ, rất nhu, cũng có chút tàn nhẫn.<br>\"Tôi lưu lại cho cậu ký ức tốt đẹp sao?\" Hai tay của Mạc Vân Sam gắt gao ôm chặt lấy eo Ân Như Ly, \"Tôi trước kia tùy hứng không hiểu chuyện như vậy, ký ức của cậu về tôi sao có thể dừng lại ở thời khắc tốt đẹp được?\"<br>\"Cậu lưu lại cho tôi mỗi một đoạn ký ức đều rất tốt đẹp, rất nhiều lần hồi ức lại tôi cũng không thể chọn ra nửa điểm không tốt.\" Khóe môi của Ân Như Ly cong lên độ cung nhợt nhạt, \"Cậu thật sự rất dễ lừa, cho nên tôi luôn nhịn không được muốn lừa cậu, nhìn bộ dáng ngây ngốc tin tưởng của cậu, những tâm tình không tốt của tôi toàn bộ đều sẽ biến mất.<br><br>Khi đó tôi nghĩ, không biết đến già rồi cậu có còn dễ lừa như vậy nữa không, hiện tại xem ra, vẫn giống vậy.<br><br>Người tôi thích lúc trước là một người ngốc nghếch, nếu đã là như vậy, thì không nên trách cô ấy.\"<br>\"Nhưng cậu làm không được, có phải không?\" Mạc Vân Sam cũng nở nụ cười, tươi cười bị chua xót lấp đầy, \"Kỳ thật tôi hẳn là nên vui vẻ, vui vì cậu đẩy tôi ra là bởi vì không muốn thương tổn tôi.<br><br>Nhưng mà tôi vui không nổi, hình như tôi thật sự sắp mất cậu rồi.\"<br>Cánh môi của Ân Như Ly đảo qua xương gò má của Mạc Vân Sam, tìm được vành tai, đụng vào, thối lui, lại đụng vào, cứ như thế lặp lại nhiều lần.<br>\"Muốn không?\" Cô hỏi.<br>Mạc Vân Sam hít hít cái mũi, mỉm cười: \"Đây là làm tình chia tay à?\"<br>\"Là tình chi sở chí.\" Ân Như Ly nhẹ giọng nói.<br>Mạc Vân Sam chủ động hôn lên, chặt chẽ bám lấy cổ hồ ly tinh, như sợ đây chỉ là một giấc mộng, nháy mắt sẽ không thấy tăm hơi nữa.<br>Ân Như Ly dùng sức nâng người trong lòng ngực lên.<br><br>Đầu của Mạc Vân Sam hơi cao hơn một ít, đành phải cúi đầu mới có thể chạm tới bờ môi mềm mại kia.<br>Ân Như Ly ngưỡng cổ, nhắm mắt lại, buông thả bản thân trầm luân bên trong vui thích.<br>.........<br>Sắc trời vừa hừng sáng, người ở trên giường bị ánh sáng mỏng manh đánh thức.<br><br>Mạc Vân Sam theo bản thân đưa tay ra bên ngoài dò xét, người bên cạnh vẫn còn ở đây, nóng hầm hập, tựa gần thực sự rất thoải mái.<br><br>Nàng nghiêng thân mình, mở mắt, hồ ly tinh vẫn còn đang ngủ, cánh môi hơi mỏng không hoàn toàn khép lại, theo hô hấp thỉnh thoảng sẽ run lên hai cái, có chút đáng yêu.<br> <br>\"Sao cậu là xinh đẹp như vậy? Đẹp như vậy, tôi muốn nhìn cả đời.\"<br>Qua một lát nữa, Mạc Vân Sam lại nắm lấy đầu ngón tay của Ân Như Ly, thưởng thức từng cái, \"Tôi đã nói tay của cậu là dùng tốt nhất, nói ra không sợ cậu kiêu ngạo, tối hôm qua tôi cảm thấy bản thân sắp chảy khô.\"<br>\"Sáng sớm đã ở bên tai tôi nói mấy lời thô tục, Vân tiểu thư không biết xấu hổ sao?\" Mí mắt của Ân Như Ly khẽ nâng, chậm rãi nghiêng mặt sang.<br>Mạc Vân Sam khẽ cắn môi dưới, cúi người lại gần rồi nở nụ cười: \"Ra ngoài nói mấy lời này với người khác đương nhiên là xấu hổ, nhưng đóng cửa lại nói với cậu, đó là tình thú.\" Con ngươi lộ ra vẻ gian ác.<br>Ân Như Ly đưa cằm về trước, chạm vào đôi môi mềm mại trước mặt.<br>Đồng tử của Mạc Vân Sam chợt mở rộng, so với bình thường lớn hơn vài lần.<br><br>Con ngươi đen nhánh sáng trong, đẹp đến mức thắng qua cả hắc diệu thạch đẹp nhất thế gian này.<br>Ân Như Ly chỉ dừng lại vài giây liền thối lui: \"Tôi nghĩ lúc này cần phối hợp chút.\"<br>\"Cậu như vậy tôi sẽ hiểu lầm.\" Ngón tay của Mạc Vân Sam nhẹ điểm lên đầu vai trơn bóng của Ân Như Ly, nhẹ nhàng vẽ vòng, \"Tôi biết bản thân quá mức ưu tú, khó tránh khỏi sẽ khiến cho bạn gái cũ nhớ thương, cậu đối với tôi dư tình nan liễu, khóc la muốn một lần nữa cùng tôi ở bên nhau, tôi kỳ thật cũng có thể thành toàn cho tâm nguyện của cậu.\"<br>\"Hoặc là.....\" Nàng cắn lỗ tai Ân Như Ly, đầu lưỡi nhẹ cong, \"Tôi mặt dày mày dạn hợp lại với cậu, cậu ỡm ờ đáp ứng là được rồi.\"<br>Đoạn đối thoại tối hôm qua bị diệt không còn lại gì.<br>Thả cho nữ nhân trước mặt này chạy mất.....nàng không cam lòng, cũng không làm được.<br>Ân Như Ly xoay người qua, bỗng nhiên thu eo Mạc Vân Sam, đồng dạng tiến đến bên tai nàng: \"Tôi không thích bạn gái cũ quá mức quấn quýt si mê.\" Lúc nói chuyện còn phun ra nhiệt khí, không biết có phải là cố ý hay không.<br>\"Những cô bạn gái cũ khác làm như vậy mới gọi là quấn quýt si mê, tôi như vậy, là số mệnh cậu trốn không thoát.\" Mạc Vân Sam cong đầu gối, trêu chọc vào cái, \"Tôi sẽ làm cho cậu biết, hạnh phúc của cậu chỉ có thể do tôi nắm giữ.\"<br>Ân Như Ly nhướng mày: \"Cô từ nơi nào lấy được tự tin như vậy?\"<br>\"Cậu yêu tôi, tôi vô cùng tin tưởng cậu còn yêu tôi.\" Mạc Vân Sam nắm lấy cằm Ân Như Ly, chạm chóp mũi, ánh mắt tàn nhẫn, \"Tôi mặc kệ trong đầu cậu loanh quanh lòng vòng cái gì, cũng mặc kệ cậu có thiếu người bên gối hay không, tôi đã trở về, cậu cũng chỉ có thể thuộc về một mình tôi, tôi mới không quay trở lại sinh hoạt không thủ đâu!\"<br>Giằng co hồi lâu, Ân Như Ly nhàn nhạt mở miệng: \"Cho dù đến cuối cùng chúng ta trở thành một đôi oán ngẫu?\"<br>\"Thứ mà tôi muốn, vỡ đầu chảy máu cũng phải có được.<br><br>Huống chi là một số thứ tôi vốn dĩ đã có được.\" Đầu ngón tay của Mạc Vân Sam bắt đầu hỏi thăm ngực của Ân Như Ly, \"Mặc kệ cậu mạnh miệng thế nào, nơi này không lừa được tôi, giờ khắc này nó đập vì tôi, về sau cũng chỉ có thể vì một mình tôi mà đập.\"<br>\"Thứ bảy tuần sau Đại học A tổ chức lễ kỷ niệm, trường học hoan nghênh sinh viên đã tốt nghiệp trở về tham dự, đã từng là bạn cùng trường, tôi có nghĩa vụ thông tri cho cô một tiếng.\" Ân Như Ly xốc chăn lên, đứng dậy đi về hướng phòng tắm.<br><br>Lưng cô không có gì che đây, lộ ra rất nhiều dấu vết loang lổ, là điên cuồng của tối hôm qua lưu lại.<br>Mạc Vân Sam nhìn đến kiệt tác của mình, khóe môi giương lên, tâm tư khó dò..<br><br>"]