["<br>\"Thực xin lỗi! Mình đỡ cậu lên!\" Ân Như Ly khom lưng động tác lược hiện cứng nhắc, so với bình thường rất không giống nhau.<br>\"Đừng đừng đừng! Cậu đừng làm bậy!\" Toàn thân Tân Nhuế đều viết hai chữ cự tuyệt.<br>\"Cậu ngã là do lỗi của mình, mình phải đưa cậu về nhà mới an tâm.\" Nếu là người quen thuộc với Ân Như Ly sẽ biết, đây không phải là phương thức nói chuyện của cô.<br>Nhất định là say đến lợi hại rồi.<br>Tân Nhuế cười gượng hai tiếng: \"Thật sự không cần, mình thân cường thể kiện, có thể tự mình đứng dậy, cậu đừng động đậy mới là chịu trách nhiệm tốt nhất với mình.\" Hiện tại chỉ trật có một chân, để cậu ấy đỡ lại quăng ngã thêm một cái nữa, hai chân đều phải đoạn.<br>\"Cậu không tin mình.\" Giữa mày Ân Như Ly phồng lên, có chút ủy khuất.<br>\"Cậu đừng bán manh, mình đúng là không tin cậu!\" Tân Nhuế tự mình đỡ ghế đứng dậy, bảo trì khoảng cách một mét với Ân Như Ly.<br>\"Mình đưa cậu về nhà.\"<br>\"Mình tự gọi xe được, không cần để ý đến mình, thật sự.\"<br>\"Cậu bị thương, mình phải tự mình đưa cậu trở về mới có thể an tâm được.\"<br>Tân Nhuế vỗ vỗ bả vai Ân Như Ly, \"Có lực thì dùng với Mạc Vân Sam đi, đừng lãng phí, cậu đi nhanh đi!\"<br>Vẻ mặt Ân Như Ly nghiêm túc: \"Có phải cậu không xem mình là bạn không?\"<br>Tân Nhuế giơ nắm tay, \"Không phải mình bận tâm nhiều năm tình cảm chị em thì hiện tại đã một quyền đánh ngất cậu trực tiếp nhét lên xe rồi!\"<br>\"Chân của cậu không tiện, mình đưa cậu về nhà.\" Ân Như Ly như là quên mất đoạn đối thoại vừa rồi, vòng qua mở cửa.<br>\"Cậu là bá đạo tổng tài, cậu không thể say đến tự phụ một chút sao?\" Tân Nhuế đỡ ghế dựa lò cò nhảy về phía cửa, chỉ ra hướng bên ngoài cửa, \"Hiện tại đi tìm Mạc Vân Sam, một câu cũng đừng nói, trực tiếp hôn cậu ấy!\"<br>Ân Như Ly chớp chớp mắt, không nói gì, không biết là nghe hiểu hay là không nghe hiểu.<br><br>Năm giây sau.<br>Ân Như Ly bỏ Tân Nhuế lại, tự mình ra cửa.<br>\"Hai cái người này không bớt lo được, mệt chết người làm mẹ như mình!\" Tân Nhuế vươn tay quạt quạt cho mặt mình chút gió, nghỉ ngơi một lát liền mở điện thoại gọi xe về.<br>Hai cái người đó ấp ấp ôm ôm, còn mình thì phải tự bôi thuốc.<br>Đều là con người với nhau, mệnh của mình sao lại không có một đoạn nhân duyên triền miên lâm li có một không hai chứ?<br>Giống như Ân Như Ly và Mạc Vân Sam vậy.....<br>Thôi đi thôi đi.<br>Tân Nhuế lắc đầu, khập khiễng đi ra ngoài.<br>.........<br>\"Leng keng ~\"<br>\"Leng keng leng keng ~\"<br>\"Tới đây!\"<br>Mạc Vân Sam bị tiếng chuông cửa dồn dập làm ồn đến phiền lòng, thời gian này thì hẳn là chỉ có tên bệnh tâm thần nào đó uống say đi nhầm đến gõ cửa phòng nàng thôi.<br><br>Nàng nhìn vào mắt mèo xem ra bên ngoài, ngoài ý muốn rồi lại cũng không tính là ngoài ý muốn.<br>Mới bị vắng vẻ một chút đã không chịu nổi, hồ ly tinh cũng nên biết cái gì là phong thủy luân chuyển!<br>Mạc Vân Sam cách một cánh cửa hô: \"Muộn như vậy còn tìm tôi có chuyện gì?\"<br>Ân Như Ly không đáp lại, còn từng cái từng cái ấn chuông cửa.<br>Mạc Vân Sam nhíu mày: \"Cậu đừng nghĩ rằng cậu giả câm là tôi sẽ thả cho cậu vào!\"<br>Không người trả lời.<br>Mạc Vân Sam có chút bực: \"Một đại mỹ nhân như hoa như ngọc như tôi buổi tối sẽ không tùy tiện mở cửa cho người khác, cậu không nói rõ ràng tới để làm gì thì ở bên ngoài đợi đi!\"<br>Ân Như Ly tựa như không nghe thấy, chỉ máy móc lặp lại động tác ấn chuông cửa.<br>Tiếng chuông cửa thật sự quá lớn, Mạc Vân Sam nghe đến lỗ tai phát đau, mở cửa ra vừa muốn mắng người thì đã bị một đôi tay hữu lực đẩy lên tường, môi lưỡi luân hãm.<br>Có mùi rượu, nhưng rất thơm ngọt.<br>\"Ân.....Ân Như Ly cậu....Cậu làm gì.....Làm gì vậy?!\" Mạc Vân Sam đứt quãng nói, tay dùng lực như thế nào cũng không thể đẩy được người trước mặt ra.<br>Ân Như Ly nắm được cổ tay Mạc Vân Sam, chặt chẽ cố định ở trên tường, một câu cũng không nói, dùng hết toàn bộ sức lực hôn nàng.<br>Cô say.<br>Nhưng không phải say đến mức thần chí không rõ.<br>Cô tinh tường biết được bản thân đang làm cái gì, nhưng vẫn tùy ý để cồn tác quái, làm ra chút chuyện mà cô không nên làm.<br>Mạc Vân Sam chống đẩy vài cái liền bị kiềm giữ.<br><br>Nàng đã luôn luôn không có tiền đồ như vậy.<br>Ân Như Ly thu eo Mạc Vân Sam, dẫn đường nàng đi về phía phòng ngủ.<br><br>Giữa lúc Mạc Vân Sam thở dốc, ý thức cũng trở về được một chút, nhớ tới mấy lời tàn nhẫn mà bản thân nói trong điện thoại.<br>.....Không thể mất mặt như vậy!<br>Nàng ra sức đẩy Ân Như Ly, hếch cằm nói: \"Tôi không phải là người tùy tiện, trước đây Ân tổng luôn muốn phân rõ giới hạn với tôi, hiện tại đêm muộn lại xông vào phòng của tôi là muốn làm gì?\"<br>Ân Như Ly bảo trì im lặng không nói, thần sắc khó lường.<br>Mạc Vân Sam hừ lạnh: \"Cậu đừng tưởng rằng giả câm thì có thể muốn làm gì thì làm, tôi nói sẽ không quấn lấy cậu thì sẽ không quấn lấy cậu, bất quá nếu cậu thừa nhận hối hận vì đã vắng vẻ tôi lâu như vậy, tôi nhưng thật ra có thể suy xét về mối quan hệ làm bạn giường với cậu.\"<br>Ân Như Ly cởi áo khoác ném sang một bên, từng bước tới gần.<br>\"Cậu, cậu đây là muốn cưỡng sao? Tôi nói cho cậu biết, tôi....tôi sẽ kêu cứu đó!\" Mạc Vân Sam lùi về sau một bước, hai tay đặt ở sau lưng, gắt gao nắm chặt thành quyền.<br><br>Ngược lại cũng không phải là sợ Ân Như Ly làm gì nàng, mà là sợ bản thân không cầm giữ được nhào đến.<br>Ân Như Ly giống như một mỹ nhân câm, không nói một lời, con ngươi sâu thẳm ở dưới ánh đèn phá lệ câu nhân.<br>\"Cậu đừng nghĩ rằng cậu bày ra bộ dáng gợi cảm thì tôi sẽ đổ cậu, tôi có tôn nghiêm của mình!\" Cổ họng của Mạc Vân Sam khô khốc, không nhịn được nuốt khan một cái, yết hầu trượt động.<br>Ân Như Ly mở một cúc áo, ngón tay lại đưa xuống mở cúc tiếp theo, dừng lại, chậm chạp bất động.<br><br>Người đối diện hai mắt đăm đăm: \"Sao không tiếp tục?\"<br>Mỹ nhân câm nhẹ liếc Mạc Vân Sam một cái, xoay người, biến mất ở cửa phòng tắm.<br>???<br>Đây là có ý gì, tới cửa chơi mình?!<br>Mạc Vân Sam nắm lấy gối ôm trên sô pha lên, nắm tay nhỏ đấm từng hồi từng hồi.<br><br>.........<br>Trong phòng tắm tiếng nước chảy róc rách, kính mờ nửa trong suốt mơ hồ ánh lên hình người.<br><br>Mạc Vân Sam nửa nằm trên ghế quý phi, hai mắt híp lại, bình yên thích ý.<br>Từ thời điểm mới vào đây ở nàng đã cảm thấy vị trí này là một vị trí tốt để thưởng thức cảnh đẹp, đáng tiếc vẫn luôn vô cảnh nhưng thưởng.<br>Trong phòng tắm, dòng nước lướt qua lông mi của Ân Như Ly, theo khuôn mặt rơi xuống, biến mất.<br>Hai bình rượu gạo đối với cô mà nói không tính là gì, men say tới cũng nhanh mà đi cũng nhanh.<br><br>Thời điểm tới đây có lẽ có thể dùng say rượu ngụy trang, nhưng hiện tại, cô cực kỳ thanh tỉnh.<br>Cô thậm chí có thể đoán được Mạc Vân Sam đang ngồi trên ghế bên ngoài quang minh chính đại mà nhìn lén mình, có thể đoán được trên mặt cái người nhìn lén kia đang là biểu tình gì.<br><br>Ở bên nhau nhiều năm như vậy, hiểu biết của cô với người bên ngoài tựa như hiểu biết của mình đối với bản thân vậy.<br>Ân Như Ly lau sạch nước trên mặt, mở to mắt, lấy một ít dung dịch tắm gội cho vào lòng bàn tay, xoa ra thành nhiều bọt trắng.<br>Ở bên ngoài, hai mắt Mạc Vân Sam càng mở to hơn, tròng mắt cơ hồ muốn trừng rớt ra ngoài, thân thể cũng không ngừng khuynh về trước, thiếu chút nữa là từ trên ghế ngã xuống.<br>Hồ ly tinh ở....ở bên trong đang làm cái gì vậy?!.<br><br>"]