["Chương 1: Dại gì không cưới<br> Edit: phuongchuchoe<br> \"Hoa đán showbiz Kỷ Khanh Khanh, bởi vì tội danh tổn thương người khác bị cảnh sát bắt giữ, hôm nay là ngày nộp tiền bảo lãnh, thêm một tin nữa, một khi chính thức khởi tố, Kỷ Khanh Khanh có nguy cơ bị cưỡng chế 5 năm tù giam!\" <br> Kỷ Khanh Khanh nhìn lên màn hình di động dòng chữ cực lớn trên báo mạng, chớp chớp mắt, nhìn người phụ nữ ngồi trước mặt mình, \"Cô nói, tin tức này đang viết về Kỷ Khanh Khanh, chính là tôi?\"<br> Người phụ nữ mặc một thân âu phục già dặn, có chút ý tứ nói với cô, \"Ngày hôm nay tôi đến tìm cô, là muốn nói cho cô biết, Thẩm tiểu thư quyết định muốn cùng cô hoà giải, nhưng cô nhất định phải bồi thường cô ấy 20 triệu tiền mặt, thời hạn trong vòng một tháng.\" <br> (20 triệu NDT ~ hơn 65 tỷ VNĐ) <br> Người phụ nữ ngồi trước mặt cô, chính là người đại diện Mạnh Tầm, trong miệng nhắc tới Thẩm tiểu thư là Thẩm Vi Vi, cũng là nghệ sỹ của cô ta. <br> Một tuần trước, Thẩm Vi Vi và Kỷ Khanh Khanh cùng ở trong đoàn phim quay phim, hai người nảy sinh tranh chấp, Thẩm Vi Vi bị Kỷ Khanh Khanh đẩy tới gò núi, thân thể nhiều chỗ bị gãy xương, trên mặt khắc sâu vết sẹo, gần như là huỷ dung, điều này đối với minh tinh mà nói, không thể nghi ngờ chính là đả kích rất lớn. <br> Thẩm Vi Vi sau đó báo cảnh sát, Kỷ Khanh Khanh trong cục cảnh sát chờ mấy ngày, chính Thẩm Vi Vi tố cáo, kết cục thứ chờ Kỷ Khanh Khanh trước mắt chính là năm năm tù giam. <br> Nhưng Thẩm Vi Vi biểu lộ nguyện ý tự hoà giải, nhưng Kỷ Khanh Khanh phải bồi thường cô 20 triệu.<br> \"Khanh Khanh, tôi theo cô nhiều năm như vậy, nên cũng không nói vòng vo với cô nữa, chuyện này cấp trên công ty rất mất hứng, những phát ngôn và nhân viên công ty quản lý nghệ sỹ, khoảng thời gian này, cô trước hãy tự giải quyết chuyện này đi.\"<br> Kỷ Khanh Khanh suy nghĩ dấy lên cảm xúc khiếp sợ.<br> \"Nếu hôm nay không còn chuyện gì nữa, tôi đi trước đây.\" <br> Kỷ Khanh Khanh đưa mắt nhìn Mạnh Tầm rời đi.<br> Ngay sau khi Mạnh Tầm rời khỏi, cô lôi kịch bản trong đầu ra xem một lần.<br> Kỷ Khanh Khanh biết năm này là năm tuổi, phạm sao Thái Tuế, nhưng cũng không nghĩ đến lại phạm đến triệt để cỡ này, ngủ một giấc tỉnh lại còn có thể xuyên đến trong cuốn tiểu thuyết, trở thành nữ phụ làm đủ trò xấu xa độc ác.<br> Đây là một tiểu thuyết thể loại showbiz ngọt sủng.<br> Trong tiểu thuyết, nhân vật nữ chính Thẩm Vi Vi sinh ra trong gia đình nghèo khó, nhưng bản tính lạc quan cố gắng, thiện lương hay giúp đỡ mọi người, bởi vì thích diễn xuất và dung mạo xinh đẹp nên được người săn tìm ngôi sao kéo vào showbiz, nhưng nữ chính lại không có gia thế cũng không có chỗ dựa, trong showbiz liên tục gặp nhiều khó khăn, hết gian nan này lại đến gian nan khác, cuối cùng đạt được cả tiền tài lẫn danh vọng, bước tới đỉnh cao của nhân sinh.<br> Về phần nữ phụ độc ác trong tiểu thuyết, Kỷ Khanh Khanh nhờ dáng vẻ ngọt ngào tiến vào showbiz, đóng vai nữ hai trong một bộ phim truyền hình lại trở nên nổi tiếng, được đón chào liên tục, nếu Kỷ Khanh Khanh có thể nghiêm túc trong sự nghiệp diễn xuất,&nbsp; cộng thêm thái độ khiêm tốn, nói không chừng có thể đứng vững gót chân trong showbiz.<br> Dù sao showbiz sóng lớn đãi cát, người mới thay đổi liên tục, có thể đứng ở vị trí bất bại, từ trước đến nay đều là người có tài hoa thật sự.<br> Nhưng mà trong tiểu thuyết Kỷ Khanh Khanh chính là loại người trọng giàu khinh nghèo, mặc dù gương mặt và ngoại hình xinh đẹp, nhưng lại không nổi danh được.<br> Sau khi tiến vào giới showbiz lại không muốn rèn luyện kỹ năng diễn xuất, tạo tiếng vang tốt, lại có tai tiếng xấu với nhiều nam thần tượng trong giới, cho nên bây giờ nghệ sỹ trong giới showbiz nhìn thấy Kỷ Khanh Khanh đều đi đường vòng, tuyệt đối không muốn dính vào cô.<br> Về sau Kỷ Khanh Khanh câu được một kẻ có tiền phú nhị đại, cô lợi dụng hắn lại còn tự cho mình là bạn gái của hắn ta, trong showbiz hoành hành bá đạo, đắc tội không ít người, nhưng không nghĩ đến tên phú nhị đại này chỉ chơi đùa với cô mà thôi, sau này bị sự lương thiện và cố gắng phấn đấu của nữ chính hấp dẫn ánh mắt, vào một lần chứng kiến Kỷ Khanh Khanh gây khó dễ với nữ chính, hắn công bố Kỷ Khanh Khanh chỉ là đồ chơi mà hắn bao nuôi, từ đó về sau chính là hộ giá và hộ tống cho nữ chính, mà Kỷ Khanh Khanh nhờ vậy lại nhận thêm tiếng xấu: bị bao nuôi.<br> Về phần nam chính, chính là bạn trai nâng đỡ nữ chính trưởng thành, càng oan trái nhất là, nam chính lại là mối tình đầu tiểu tử nghèo kiết xác bị Kỷ Khanh Khanh đá hồi đó.<br> Rõ ràng hắn ta đâu phải tên tiểu tử nghèo, lại chính là thiếu gia trong gia tộc hào môn tự trốn nhà ra ngoài tự lực cánh sinh, bị Kỷ Khanh Khanh tham giàu khinh nghèo đá một phát tỉnh ngộ, kể từ đó tính tình biến hoá lớn, bạc tình lạnh lùng cho đến khi gặp được nữ chính.<br> Nữ chính không chê nam chính nghèo, một mực lặng yên làm bạn với nam chính, trong giới showbiz cô gặp đủ người gây khó dễ, đều nhờ có nam chính trong bóng tối giải quyết giúp cô, nam chính cho rằng không nên giấu giếm thân phận với nữ chính nữa nên công khai thân phận với cô.<br> Sau khi biết thân phận thật sự của nam chính, nữ chính xoắn xuýt chiến tranh lạnh với hắn ta, nhưng cuối cùng cũng tha thứ cho nam chính.<br> Về phần nữ phụ Kỷ Khanh Khanh, biết nam chính là người thừa kế của tập đoàn, về sau hối hận đến phát điên.<br> Trong giới giải trí còn khắp nơi xa lánh nữ chính, nhằm vào hãm hại cô ấy, còn đem chuyện năm đó nam chính theo đuổi cô trắng trợn rêu rao khắp nơi, tiếp cận với nam chính ý đồ muốn hợp lại với hắn, sử dụng đủ các thủ đoạn bỉ ổi, đến nỗi nam chính chịu không nổi chán ghét liền phong sát. Tuổi già hâm mộ và chua xót viết lách kiếm ăn qua ngày, nhưng vài lần không đủ tiền đóng tiền nhà, sống bằng nghề viết lách cả đời. <br> Sự tồn tại của nữ phụ Kỷ Khanh Khanh chính là để tôn lên sự mỹ lệ và lương thiện của nữ chính, kiên cường dốc lòng vì nhân sinh. <br> Kỷ Khanh Khanh chính là cô gái trời sinh đã thích hưởng thụ, mua rất nhiều quần áo, giầy dép, túi xách, mỹ phẩm dưỡng da cao cấp, tất cả đều là hàng tiêu dùng, không đáng tiền, thứ đáng giá nhất chính là căn hộ ở trung tâm thành phố trị giá vài triệu.<br> Đối với số tiền bồi thường 20 triệu, cô căn bản không có khả năng đào ra.<br> Cái này rõ ràng muốn chơi chết cô mà!<br> Để giải quyết vấn đề này, nguyên chủ làm cách gì vậy?<br> Ha.<br> Bởi vì bị bạn trai phú nhị đại đá, hiện tại trong giới showbiz đều đang chờ trò hay của Kỷ Khanh Khanh, Kỷ Khanh Khanh không có chỗ dựa, không thể diễu võ dương oai, đại diện&nbsp; quảng cáo bị cướp, nhân vật phim bị đổi, hiện tại ai cũng có thể đạp một phát.<br> Đến đường cùng, chỉ có ông chú trung niên mập mạp bụng phệ mới có thể giúp cô.<br> Trước khi xuyên vào thân thể Kỷ Khanh Khanh, vốn nhà nghèo đến nỗi suýt bán thân, cha mẹ ông bà cô, thêm người anh trai bất tài vô dụng, tất cả đều sống nhờ vào cô. Vừa mở mắt có nhà lớn, xe sang còn chưa kịp mở party ăn mừng thì cõng trên lưng 20 triệu, kết cục chỉ có nước bán thân hoặc cho ông chú già bao nuôi? <br> Kỷ Khanh Khanh nhắm mắt muốn xỉu ngay tại chỗ.<br> 20 triệu! Cả cuộc đời cô tích lại còn chưa ra được số tiền đó!<br> Cô thử tính toán sơ lược tài sản trên danh nghĩa của nguyên chủ, cho dù bán hết đồ vật và bất động sản đi chăng nữa cũng chỉ được khoảng 10 triệu, còn thiếu rất nhiều.<br> Kỷ Khanh Khanh đứng trước gương, nhìn gương mặt không trang điểm so với trên TV còn đẹp hơn gấp mấy lần, cô cho dù chết cũng không bán thân! <br> Tự dưng lại tới ngay cái chỗ quỷ quái xui xẻo này không biết!<br> \"Cần tiền gấp?\" <br> Trên TV đang phát quảng cáo cho vay nợ.<br> \"Chỉ cần làm theo lời tôi nói, bạn sẽ có tiền tiêu cả đời không hết!\" <br> \"Đầu tiên dowload app Tán Gia Bại Sản, chỉ cần một bước, dựa trên số tiền bạn cần có, bạn sẽ có tiền tiêu xài cả đời không hết!\" <br> Kỷ Khanh Khanh \"...\"<br> Thế giới thần kỳ dữ vậy.<br> <i>~~\"Cần tiền gấp sao?\"</i><br> <i>~~\" Lục Lệ Hành tài sản bạc triệu, đại nạn sắp tới, chỉ cần ở bên hắn ta, cô sẽ nhận được khoản di sản* kết xù!\"</i><br> *tài sản của người quá cố sẽ để di chúc cho người thân<br> \"...?\" Đây là từ quảng cáo đúng không.<br> Kỷ Khanh Khanh quay người tắt màn hình TV.<br> <i>~~\" Lục Lệ Hành sắp chết, chỉ cần gả cho hắn ta, cô sẽ có được tài sản kết xù!\"</i><br> \"Ai vậy?\" Trong phòng vắng vẻ vang lên tiếng của Kỷ Khanh Khanh.<br> <i>~~\" Xin tự giới thiệu một chút, tôi chính là hệ thống riêng của cô, hướng dẫn cô thoát khỏi cảnh khốn cùng, cô có thể gọi tôi là Tiểu A\"</i><br> \"Tiểu A? Là cái gì vậy?\"<br> <i>~~\" Thật ra vốn dĩ cô có thể đến thế giới này, là nhờ tôi đó.\" </i> "]