["Chương 18: Quẹt thẻ của tôi.<br> Edit: phuongchuchoe<br> Sau khi xuyên qua, Kỷ Khanh Khanh đã một lần kiểm tra tài sản của nguyên chủ, nếu có thể quy toàn bộ ra tiền mặt, thêm cả căn hộ ở trung tâm thành phố kia, ước chừng trên dưới cũng được chục triệu.<br> Không cần bồi thường hai mươi triệu cho Thẩm Vi Vi, cô hiện tại là cực kỳ xa hoa.<br> \"Anh yên tâm, hai ngày nữa tôi sẽ ra ngoài đi làm, trên tay tôi có đại ngôn, mặc dù không phải nhãn hiệu nổi tiếng, nhưng phí đại diện không thấp, về sau có cơ hội nhận thêm hai kịch bản, Lục tiên sinh, tôi có tiền, sinh hoạt của tôi sẽ ổn thôi.\"<br> Kỷ Khanh Khanh cảm thấy lời nói của mình đặc biệt có khí thế, vô cùng kiêu ngạo, vô cùng có mặt mũi.<br> Có câu nói thế nào, lao động là vinh quang!<br> \"Bản thân tôi có thể kiếm tiền tiêu, hoàn toàn không cần anh nuôi tôi, cho nên Lục tiên sinh, anh thu lại thẻ của mình đi.\"<br> Lục Lệ Hành nhìn Kỷ Khanh Khanh một phen miệng lưỡi sắc bén, nhìn biểu tình dương dương đắc ý của cô, đúng là làm cho anh dở khóc dở cười.<br> \"Tự mình đa tình à?\"<br> Kỷ Khanh Khanh khó hiểu nhìn anh.<br> Lục Lệ Hành vuốt ve thẻ tín dụng trong lòng bàn tay, trầm tư một lát, cố tình bày ra điệu bộ không chút để ý nói, \"Tội định tặng cho ông nội một chuỗi Phật châu, nhưng sáng mai công ty có nhiều việc, không có thời gian đi, bây giờ cô là cháu dâu của ông nội, lấy cho ông một chuỗi Phật châu có phiền không?\"<br> Lấy Phật châu?<br> \"Nhưng mà anh vừa nói thẻ tín dụng không giới hạn, muốn tiêu xài bao nhiêu cũng được mà.\"<br> \"Tôi chỉ thanh toán tiền đặt cọc cho chuỗi Phật châu, số tiền còn lại cụ thể bao nhiêu tôi đã quên mất, cho nên tôi mới nói, cô muốn quẹt thẻ bao nhiêu thì tuỳ.\" Lục Lệ Hành kiệt lực tìm lý do cho mình bậc thang leo xuống, không để lộ sơ hở.<br> Kỷ Khanh Khanh sững sờ, \"Vậy sao anh không nói sớm.\"<br> \"Sao tôi biết cô sẽ hiểu lầm chứ.\"<br> Kỷ Khanh Khanh mặt đỏ đến tận mang tai, nhớ tới mình một phen lẫm liệt đại nghĩa, luôn miệng nói mình không cần anh bỏ tiền, mình có thể kiếm tiền, cô liền hận không thể ăn luôn đầu lưỡi của chính mình.<br> Cô suy nghĩ cái quái gì chứ?<br> Làm sao lại ảo tưởng Lục Lệ Hành đưa tấm thẻ kia cho cô, đúng là tự mình đa tình.<br> Lục Lệ Hành lại đem tấm thẻ kia đẩy về phía cô, \"Cầm.\"<br> Kỷ Khanh Khanh luống cuống tay chân tiếp lấy, đỏ mặt hỏi: \"Vậy đi, đi đâu lấy Phật châu?\"<br> \"Đợi lát nữa tôi đưa địa chỉ cho cô, chỉ cần nói tên tôi là được.\"<br> \"... À.\" Cô cẩn thận cất tấm thẻ đi, càng nghĩ càng thấy chột dạ, càng thấy khó xử, \"Tôi đi tắm trước.\"<br> Lục Lệ Hành nhướn mày, ừ một tiếng.<br> Lý không thẳng, lẽ không ngay, Kỷ Khanh Khanh vội vàng chạy vào nhà tắm.<br> Sau khi cửa phòng tắm đóng lại, Lục Lệ Hành lập tức cầm điện thoại bấm số.<br> \"Nửa tiếng sau làm cho tôi một chuỗi Phật châu, không dưới năm trăm ngàn, làm xong đưa địa chỉ cho tôi, sáng mai tôi kêu người đến lấy.\"<br> Người bên kia điện thoại nghe xong sửng sốt.<br> \"Lục, Lục tổng? Anh chưa chết?\"<br> Lục Lệ Hành gằn từng tiếng, \"Làm ngay đi!\"<br> \"À à à, tôi hiện tại sẽ đi, ngay lập tức!\"<br> Lục Lệ Hành mặt lạnh lùng cúp máy, đồng thời trong lòng cũng nhẹ nhàng thở ra.<br> Rắc rối, cuối cùng cũng có thể bỏ ra năm trăm ngàn rồi.<br> Chỉ trong một buổi sáng.<br> Lục Lệ Hành vui vẻ nghĩ.<br> Trong phòng tắm, Kỷ Khanh Khanh đang ngâm mình trong bồn tắm lớn đầy bọt biển, bên tai là âm thanh 3D lập thể lập lờ xung quanh là giọng nói đầy khí thế của cô khi nãy, mang tai không biết do ngâm nước hay thẹn thùng mà đỏ lên, thở dài, soạt một tiếng vùi đầu vào trong bồn tắm.<br> Mắc cỡ muốn chết, nghẹn chết cô rồi.<br> Nhưng mà sao trách cô được chứ? Ai bảo tên Lục Lệ Hành kia nói chuyện không rõ ràng, làm hại cô hiểu lầm.<br> Cố ý đúng không? Nhất định là cố ý muốn cô mất mặt mà!<br> Nếu không làm sao lại lừa cô? Tên Lục Lệ Hành này đoán chừng là muốn chỉnh cô, cười nhạo cô mà!<br> Nhưng nhắc đến Phật châu, Kỷ Khanh Khanh nghiêm túc suy nghĩ, giải quyết chuyện này không thể để Lục Lệ Hành xem thường.<br> Ông nội đối xử với cô rất tốt, làm một cháu dâu, từ ngày vào cửa đến bây giờ chưa từng đưa món quà nào, không hiểu lễ nghĩa cấp bậc, không nên.<br> Mà bây giờ cô cùng với Lục Lệ Hành là vợ chồng, anh ta đặt tiền cọc nói cô thanh toán số còn lại, nếu như tặng cho lão tiên sinh&nbsp; một phần lễ vật như vậy cũng tốt.<br> Lão tiên sinh lớn tuổi, cầu thần bái Phật chủ yếu để cầu tâm bình an, Phật châu đúng là thích hợp.<br> Ừm, làm như vậy đi.<br> Kỷ Khanh Khanh quyết định, sáng mai không cần quẹt thẻ của Lục Lệ Hành, kể cả mấy triệu cô cũng trả được!<br> Ngâm mình hơn nửa giờ, có chút buồn ngủ, Kỷ Khanh Khanh lúc này mới lề mề từ trong phòng tắm bước ra.<br> \"Địa chỉ ngày mai tôi gửi cho cô, sáng mai đi lấy, trở về trước bữa tối .\"<br> \"Được.\"<br> Hai người mặt đối mặt, bốn mắt nhìn nhau.<br> Đêm đã khuya, đến lúc đi ngủ.<br> Đồng hồ trên tường đã điểm mười giờ, cả phòng chỉ nghe thấy tiếng tích tắc tích tắc.<br> Bầu không khí dần dần xấu hổ, hai người không hẹn mà cùng nhìn về phía chiếc giường rộng hai mét.<br> Kể từ lần trước bị mọi người phá vỡ, hai người một lần nữa gặp vấn đề xấu hổ, đồng giường cộng chẩm, chung chăn chung gối.<br> Kỷ Khanh Khanh trong đầu đều là dáng vẻ sau khi tỉnh dậy sáng nay, tay chân quấn trên người Lục Lệ Hành.<br> Lục Lệ Hành trong đầu đều là dáng vẻ Kỷ Khanh Khanh một đêm lăn qua lộn lại.<br> Hai người giằng co cuối cùng Kỷ Khanh Khanh ngáp một tiếng chấm dứt.<br> \"Quy tắc cũ, nam trái nữ phải, ranh giới là gối đầu ở giữa cấm vượt qua.\"<br> Lục Lệ Hành lấy ánh mắt không biết tự lượng sức mình nhìn cô, \"Cô cảm thấy đường ranh giới kia có tác dụng với cô?\"<br> \"... Anh yên tâm, tôi ngủ luôn rất thành thật, tôi hôm qua là ngoài ý muốn.\" Nói xong liền lên giường, nhìn Lục Lệ Hành vẫn đứng yên tại chỗ, cô vỗ vỗ lên gối đầu, \"Đi lên đi.\"<br> Lục Lệ Hành thở dài, nhận mệnh, lên giường đi ngủ.<br> Một người ngồi, một người nằm bên phải, ở giữa Kỷ Khanh Khanh và Lục Lệ Hành có khoảng cách.<br> Nhưng dần dần, khoảng cách này càng lúc càng ngắn.<br> Đồng hồ trên tường đã chuyển hướng 12 giờ, Lục Lệ Hành nằm trên giường mở to mắt, hai mắt vô thần nhìn trên trần nhà.<br> Quả nhiên không ngoài suy đoán của anh, người nằm bên cạnh vừa nằm xuống chưa đến năm phút đã ngủ say như chết, mười phút sau liền bắt đầu lăn qua lăn lại, hai mươi phút sau liền ôm chặt lấy anh.<br> Lục Lệ Hành lạnh nhạt đem người đẩy ra, nội tâm vô cùng ảo não nghĩ, anh có thời gian rảnh như vậy, làm việc thêm một chút có phải tốt hơn không? Thế nào lại bỏ thời gian đi ngủ tự tra tấn mình?<br> Huyệt thái dương của Lục Lệ Hành thình thịch đau nhức, thừa dịp Kỷ Khanh Khanh còn chưa tới đây, nhắm mắt lại, tận lực xem nhẹ sự tồn tại của cô.<br> Một cái chân vượt tới.<br> \"...\"<br> Lục Lệ Hành trong lòng thầm chửi thề một câu.<br> Vô cùng thô tục.<br><br> ***<br><b><i>Update lịch đăng truyện:</i></b><br> <i>•Mình sẽ up chương mới vào 20:00 mỗi ngày từ thứ Hai đến Chủ Nhật luôn nhé </i>❤️<i> cảm ơn mọi người đã ủng hộ</i><i> nhé. I love you</i> "]