["Chương 43(2)<br> Edit: phuongchuchoe<br> Kỷ Khanh Khanh thở dài.<br> \"Cô khoẻ là tốt rồi, tôi không làm chậm trễ cô đọc kịch bản nữa, đợi lát nữa đến cảnh của cô nếu có gì không hiểu thì cứ hỏi tôi nhé.\"<br> \"Cảm ơn chị, Tĩnh Vân.\"<br> May mà hôm nay lời thoại của cô không nhiều lắm, dù yết hầu không khoẻ cũng không có vấn đề gì lớn, chủ yếu là bộc lộ nội tâm như tro tàn của nhân vật khi bị phản bội, gắng sức thì lại quá giả tạo, còn nếu không đủ thì cơ mặt như bị đơ, cô không biết điều chỉnh như thế nào mới tốt.<br> Đạo diễn Chu dù bận rộn cũng đến giảng giải cách diễn cho cô, biết rõ cảnh quay kế tiếp là cảnh quan trọng nhất, Kỷ Khanh Khanh có thể cảm giác được ngay cả ông cũng có mấy phần lo lắng. Nhưng cô nghĩ đến đêm mưa của ngày đó , sự bất an trong lòng cũng thoáng yên lại.<br> \"Này Khanh Khanh, cô diễn cũng đừng quá lo lắng, cô hãy dẫn dắt mình vào nội tâm của nữ hai, tưởng tượng cảm giác bị người mình tin tưởng bỏ rơi là như thế nào...\" Đạo diễn Chu ngẫm nghĩ, \"Nếu như cô vẫn chưa tìm được cảm giác ấy, vậy cô thử nhớ lại cảm giác chia tay với bạn trai cũ xem.\"<br> Kỷ Khanh Khanh đúng là chưa từng trải qua cảm giác bị người ta bỏ rơi, nhưng vẫn thử cảm nhận cảm xúc của nữ hai, có lẽ cũng đoán được đại khái nên có tâm trạng cảm xúc thế nào, cô gật đầu, \"Để tôi thử xem.\"<br> Kỷ Khanh Khanh vừa dứt lời, ánh mắt của đạo diễn Chu đã rơi xuống cổ của cô, nhìn thấy mấy vết hồng hồng, ông lớn tiếng nói: \"Thợ trang điểm đâu rồi!\"<br> Một người thợ makeup vội vã chạy lại.<br> Đạo diễn Chu chỉ vào cổ Kỷ Khanh Khanh, \"Cô nhìn cô trang điểm kiểu gì thế hả, mấy vết đỏ trên cổ là như thế nào? Một lát nữa trước máy quay phim thì phải làm sao bây giờ?\"<br> Thợ makeup bị mắng cũng không dám cãi lại, chỉ tranh thủ lấy hộp trang điểm dậm phấn lại cho Kỷ Khanh Khanh, nhưng bởi vì đạo diễn Chu lớn tiếng đã thu hút không ít ánh mắt nhìn về phía này.<br> Kỷ Khanh Khanh vội vàng nói: \"Đạo diễn Chu, không liên quan đến cô ấy, tôi bị dị ứng nhẹ, buổi sáng đã nói cô ấy che lại rồi nhưng có lẽ khi thay quần áo làm cọ mất phần phấn lót.\"<br> Thợ makeup cảm kích cười, nhưng dấu đỏ bởi vì dặm thêm phấn lót lại không tệp với màu da, nên cô lại lau phần phấn trên cổ của Kỷ Khanh Khanh đi rồi dặm phấn lại lần nữa.<br> Bởi vì phải bôi đi, từng chấm đỏ trên cổ của Kỷ Khanh Khanh bị hiện lên rất rõ.<br> Kỷ Khanh Khanh nhìn xung quanh, vài người nhân viên hậu cần nhìn thấy ánh mắt của cô vội vàng cúi đầu xuống, hoặc vờ như bận rộn với công việc của mình, dáng vẻ đó cứ như nhìn thấy thứ không nên nhìn vậy.<br> Đạo diễn Chu hơi cong người ho khan một tiếng, ông thúc giục thợ makeup, \"Tranh thủ thời gian làm nhanh lên.\"<br> Thợ makeup nhanh chóng phủ phấn lót đều ra, che đi những dấu đỏ.<br> \"Đạo diễn, đã xong rồi.\"<br> Đạo diễn Chu xem xét, gật đầu, ông có vẻ muốn nói lại thôi, nhưng sau nửa ngày ông mới nói bâng quơ một câu: \"Tuổi trẻ thật tốt.\"<br> Nụ cười trên mặt Kỷ Khanh Khanh lập tức cứng đờ.<br> Có vẻ là đã hiểu lầm thật rồi.<br> Hơn nữa, cho dù giải thích thì người ta càng hiểu lầm nhiều hơn.<br> Nhưng mà cô vẫn là hoàng hoa khuê nữ mà!<br> Kỷ Khanh Khanh vắt hết óc cũng không biết nên nói gì cho phải, lại nhìn thấy Thẩm Vi Vi đang đi đến hướng này.<br> Đạo diễn Chu ngẩng đầu nhìn cô ta, có vẻ như muốn hoá giải sự lúng túng vừa rồi, ông cười nói: \"Tôi nhớ cảnh cuối là cảnh diễn của cô và Khanh Khanh à?\"<br> \"Vâng!\" Cô nhìn Kỷ Khanh Khanh cười, \"Một lát nữa nhờ chị Khanh Khanh chỉ bảo ạ.\"<br> Kỷ Khanh Khanh cũng mỉm cười, \"Không dám không dám.\"<br> \"Hôm nay xong phần diễn của cô khi nào thì cô đi?\"<br> \"Có lẽ là hôm nay tôi đi.\" Thẩm Vi Vi nhắc đến chuyện này vẻ tươi cười càng sâu, \"Một lát nữa có người đến đón tôi.\"<br> Một nữ diễn viên có vẻ khá thân thiết với cô ta đi ngang qua trêu chọc nói: \"Có phải bạn trai đến đón không?\"<br> Bạn trai? Kỷ Khanh Khanh nghe nói thế nhướn mày lên.<br> Dáng vẻ của Thẩm Vi Vi bẽn lẽn cười, không nói lời nào.<br> Xem như cô ta ngầm thừa nhận.<br> Không ít người đến trêu ghẹo Thẩm Vi Vi.<br> Nói được vài câu, điện thoại của Thẩm Vi Vi vang lên, cô ta nói hai câu, sau đó cúp máy nói với đạo diễn Chu, \"Đạo diễn Chu, bạn trai tôi đã đến rồi, không biết có thể để bạn trai tôi vào phim trường chờ tôi một chút được không? Diễn xong tôi sẽ đi ngay.\"<br> Đây cũng không phải việc gì to tát, đạo diễn Chu cười nói: \"Được, không thành vấn đề, để cho cậu ta vào đi.\"<br> Thẩm Vi Vi cảm kích cười, bước chân nhẹ nhàng đi ra ngoài.<br> Kỷ Khanh Khanh híp mắt lại, thứ đồ khốn nạn Lục Lệ Đình muốn tới đây?<br> Ánh mắt cô lạnh lùng nhìn vẻ mặt của Thẩm Vi Vi ngượng ngùng dẫn Lục Lệ Đình đi vào phim trường.<br> Như mọi người vẫn thường nói, anh em Lục Lệ Hành và Lục Lệ Đình giống nhau đến sáu phần, khi đứng cạnh nhau mọi người sẽ luôn tò mò bọn họ có phải anh em hay không.<br> Hắn ta kề vai Thẩm Vi Vi đi tới, người ngoài nhìn thấy cảm thán, đúng là đôi trai tài gái sắc, một cặp trời sinh.<br> \"Đạo diễn Chu, anh ấy là Lục Lệ Đình, bạn trai của tôi, ngài yên tâm, khi quay xong chúng tôi sẽ đi ngay, sẽ không làm phiền đến buổi quay hình của đoàn phim đâu.\"<br> Đạo diễn Chu cảm thấy người trước mặt mình có hơi quen mắt, khi ông nghe thấy Thẩm Vi Vi giới thiệu thì lại nhìn nhiều hơn vài lần, trong lòng ông âm thầm nghi hoặc mối quan hệ của hắn ta và Lục Lệ Hành.<br> \"Được, không sao, cậu cứ tự nhiên ngồi đi, đừng quấy rầy mọi người là được.\"<br> Dù khí chất của Lục Lệ Đình không bằng Lục Lệ Hành, nhưng ngược lại vẻ kiêu căng lại cao hơn không ít, hắn ta lạnh lùng nhìn xung quanh, cứ như mọi người không cùng đẳng cấp với hắn ta, trong ánh mắt là vẻ cao ngạo bề trên, nhưng khi hắn nhìn về phía Thẩm Vi Vi thì thoáng hiện lên vẻ dịu dàng.<br> \"Lệ Đình, cảm ơn anh hôm nay đến đón em nhé.\"<br> Lục Lệ Đình nhìn Thẩm Vi Vi, hắn dịu dàng mỉm cười, ánh mắt lạnh lẽo hơi tan đi, sau đó hắn nhẹ giọng nói: \"Anh là bạn trai của em, đây là việc nên làm mà.\"<br> Kỷ Khanh Khanh ngồi trên ghế, liếc Lục Lệ Đình và Thẩm Vi Vi, sau đó lại cặm cụi xem kịch bản.<br> Tiếng bàn tán như có như không truyền vào tai.<br> \"Ôi chao, cô có thấy bạn trai của Thẩm Vi Vi chưa, có vẻ khá giống ngài Lục đúng không? Kể cả tên cũng không khác mấy.\"<br> \"Cô không nói tôi còn không chú ý, có vẻ là vậy đấy. Không lẽ trùng hợp đến vậy, hai bọn họ là anh em?\"<br> \"Vậy Thẩm Vi Vi muốn gả vào nhà giàu à?\"<br> \"Cô ta và Kỷ Khanh Khanh...\"<br> Kỷ Khanh Khanh dời mắt nhìn qua, giọng nói lập tức im bặt.<br> \"Khanh Khanh ơi!\" Đạo diễn Chu đứng trước máy quay lớn tiếng gọi: \"Chú ý hai mươi phút sau ghi hình nhé.\"<br> Kỷ Khanh Khanh buông kịch bản xuống, cô lên tiếng, \"Vâng, đạo diễn.\"<br> Nhưng mà giọng nói ấy lại hấp dẫn sự chú ý của Lục Lệ Đình, hắn nương theo âm thanh ấy nhìn qua, lập tức nhìn thấy hai chân trắng nõn đặt trên ghế, dưới lớp quần áo lộ ra mắt cá chân nhỏ gầy và ngón chân hơi cong cong.<br> Lục Lệ Đình hơi sững sờ.<br> Thẩm Vi Vi chú ý đến ánh mắt của hắn, cô ta hỏi: \"Lệ Đình, anh làm sao thế?\"<br> Lục Lệ Đình phục hồi tinh thần, \"Không sao, ở đoàn phim có ai gây khó dễ với em không?\"<br> Thẩm Vi Vi biến sắc, khoé môi gắng nở nụ cười, \"Làm sao có thể, anh đừng đoán mò...\"<br> Lục Lệ Đình trầm giọng, \"Anh biết rồi.\"<br> Bên cạnh Thẩm Vi Vi nhiều năm, biểu hiện trên mặt của Thẩm Vi Vi thể hiện cho điều gì anh cũng nhận ra.<br> \"Vi Vi, cô cũng lại đây đi.\"<br> Thẩm Vi Vi lên tiếng, sau đó nói với Lục Lệ Đình, \"Em đi trước đây, anh ngồi đợi một lát đợi em 'chết' xong sẽ lập tức quay lại.\"<br> Lục Lệ Đình bất đắc dĩ bật cười, \"Cố gắng lên.\"<br> \"Em sẽ cố gắng!\"<br> Thẩm Vi Vi mỉm cười đi đến phía đạo diễn Chu. "]