["Chương 31 (1)<br> \"Ưmーー!\"<br> Hơi thở nóng rực mang theo mùi hương ngọt lịm phả vào mặt, môi dưới của anh bị Kỷ Khanh Khanh cắn không chút lưu tình. Xúc cảm mềm mại truyền đến, trái tim của Lục Lệ Hành nhảy lên, khiến cho anh ngơ ngẩn một lúc lâu. Nhưng chỉ là một lúc thôi, lập tức thay thế bằng cảm giác đau đớn trên môi, anh nhíu mày thật chặt.<br> Hai tay anh nắm lấy bả vai của Kỷ Khanh Khanh, muốn đẩy cô ra, nhưng Kỷ Khanh Khanh khi say rượu tựa như con rồng độc ác tham lam, xem bản thân anh như là bảo bối giấu trong hang ổ của cô. Càng đáng ghét hơn, chính là hai hàm răng của cô đang cắn lấy môi dưới của anh, còn nghiến qua nghiến lại.<br> Hai hàm răng dùng sức, Lục Lệ Hành đẩy cô ra, người chịu đau vẫn là anh.<br> Hôm nay Lục Lệ Hành đã chính thức lĩnh hội được cái gọi là \"miệng lưỡi bén nhọn\".<br> \"Kỷ Khanh Khanh! Cô mau tỉnh lại!\"<br> Kỷ Khanh Khanh sau khi say rượu tất nhiên là không thể thanh tỉnh, lúc nghiến răng lại cảm giác có vẻ rất khó bị cắn đứt. Hàm răng thả lỏng ra, cúi người xuống nhìn Lục Lệ Hành, \"Anh sao lại như vậy nhỉ, sao lại cắn không đứt?\"<br> Trên tay của Lục Lệ Hành dùng sức, ấn Kỷ Khanh Khanh đang ngồi bên hông anh ngồi lại xuống giường. Sau đó anh đưa tay dò xem khoé môi, trên đầu ngón tay của anh còn thấy vết máu mờ nhạt, cẩn thận sờ sờ, còn có cả vết răng lõm xuống.<br> Kỷ Khanh Khanh chóng mặt nằm trên giường, đầu óc mơ hồ, giật mình ngẩn ngơ nhìn trần nhà thật lâu. Cô xoay người lại nhìn thấy tấm lưng rộng lớn, không chút suy nghĩ, vươn tay vòng qua eo của Lục Lệ Hành, đôi gò má dụi dụi vào phần eo của anh.<br> Lục Lệ Hành đang chuẩn bị muốn bước đến toilet, muốn nhìn xem môi mình đã ra nông nổi nào. Bất ngờ anh bị hai tay của Kỷ Khanh Khanh ôm lấy, vừa chuẩn bị kéo hai tay của Kỷ Khanh Khanh ra, một âm thanh trong đầu anh lại vang lên.<br> ~~ \"Cảnh báo tử vong, xin hãy ôm vợ ngài ngủ trong vòng 1h, nhiệm vụ thất bại hoặc từ bỏ sẽ khấu trừ 10 điểm HP.\"<br> Cánh tay đang ôm eo của anh siết chặt, Lục Lệ Hành có thể cảm nhận được Kỷ Khanh Khanh đang xê dịch đến gần anh hơn.<br> \"Một tiếng 10 điểm HP? Ta nhớ ngươi đã từng nói, ta cùng cô ấy chung chăn chung gối sẽ không bị trừ điểm HP mà.\"<br> ~~ \"Đó là vào buổi tối, còn bây giờ là ban ngày. Nhiệm vụ ôm cô ấy ngủ, không giống nhau, nhưng nếu như nhiệm vụ thành công, có thể thưởng thêm 10 điểm HP. Còn buổi tối ngủ cùng nhau thì không thưởng thêm HP nào nữa.\"<br> Cảm nhận luồng hơi thở nóng rực ở trên eo, Lục Lệ Hành cúi đầu chăm chú nhìn vào cánh tay đang ôm ngang hông mình. Giọng nói của anh trầm lại, giữ nguyên quần áo rồi nằm xuống.<br> Kỷ Khanh Khanh thoải mái dụi dụi vào người anh, nghiêng người đối mặt với anh, dùng cả tay chân quấn lấy anh.<br> Cả lúc ngủ hay lúc say cũng mang hạnh kiểm xấu.<br> ~~ \"Xin ngài chú ý, không phải Kỷ Khanh Khanh ôm ngài, mà là ngài ôm Kỷ Khanh Khanh!\"<br> Lục Lệ Hành lại nhíu mày, một tay khoác lên lưng của Kỷ Khanh Khanh.<br> Cành cạch, cửa mở ra.<br> Dì Bùi bưng ly nước từ ngoài cửa đi vào, \"Thiếu gia, cậu cho phu nhân uống thêm một chút...\"<br> Lời còn ở trên môi, bà ngẩng đầu lên, nhìn thấy hai người Lục Lệ Hành và Kỷ Khanh Khanh đối diện bà đang ôm nhau ngủ.<br> Nhất thời, sắc mặt dì Bùi kinh hãi, dừng bước lại, bà che miệng, sợ sẽ đánh thức hai người trên giường. Bà nhón từng bước lùi về phía sau, đến khi bà đã lùi đến tận cửa, đôi mắt vẫn không dịch chuyển khỏi hai người họ. Trong lòng của bà đang ngập tràn niềm vui và kích động, chậm rãi đóng cửa phòng lại.<br> \"Lão tiên sinh! Lão tiên sinh ơi! Tin tốt! Tin cực kỳ tốt!\"<br> Lục Lệ Hành mở mắt, thấp thoáng có thể nghe thấy giọng của dì Bùi dần dần đi xa.<br> \"...\"<br> Anh thở dài, cúi đầu nhìn Kỷ Khanh Khanh đang tựa vào lòng mình ngủ say, vô cùng nhức đầu.<br> Với tốc độ truyền bá thông tin của dì Bùi, chỉ một lát nữa thôi là tất cả mọi người ai ai cũng sẽ biết. Nhưng điều này ngược lại cũng không có gì đặc biệt, anh và Kỷ Khanh Khanh là vợ chồng, đây là chuyện nên làm.<br> Nhưng đợi đến khi Kỷ Khanh Khanh tỉnh dậy, anh biết phải giải thích thế nào đây?<br> Hơi thở đều đặn của Kỷ Khanh Khanh truyền đến, sức lực ôm lấy tay và chân anh cũng dần dần thả lỏng, chỉ để hờ lên hông của anh. Lục Lệ Hành cầm lấy tay cô nắm thật chặt, trong đầu nhớ lại những lời cô đã nói khi say rượu.<br> Mỗi tháng gửi 30 vạn tệ, em trai nghiện cờ bạc, tất cả mọi người mọi việc trong gia đình cô đều phải gánh vác hết.<br> Theo như lời cô nói, cô đã hết lòng quan tâm giúp đỡ gia đình, không còn mắc nợ nữa. Nếu Kỷ Khanh Khanh đã quyết định cắt đứt quan hệ với gia đình mình, cũng không có gì gọi là sai lầm.<br> Lục Lệ Hành có rất ít tình cảm với cha mẹ. Sau khi cha mẹ mất đi, anh là do Lục lão tiên sinh một tay nuôi lớn, không thiếu thốn thứ gì, cũng không thể thấu hiểu được sự bất đắc dĩ của Kỷ Khanh Khanh.<br> Anh nhắm mắt lại, hồi tưởng thật lâu, nhớ lại Kỷ Khanh Khanh khó chịu tự chuốc bản thân mình say khướt, và cả biểu tình nghiến răng nghiến lợi kia.<br> Vậy nên, Ngô Ngạn Tổ là ai?<br> (Edit: ủa ... liên quan gì.... anh Hành bắt chuyện xa quá =))))<br> (Beta-er: Suy nghĩ đã đi xa quá xa rồi anh ơi :))))<br> Đêm khuya thanh vắng, Kỷ Khanh Khanh mở mắt, lý trí nhanh chóng trở về, lập tức cảm nhận được hậu quả của việc buông thả uống say mèm.<br> --- Đầu đau đến mức muốn vỡ tung.<br> Hoảng hốt trợn mắt một lúc lâu, cũng không thể làm cho đầu óc bớt đau được, miễn cưỡng ngồi ở đầu giường, bật điện thoại lên nhìn thời gian, 9:30 PM.<br> Trong phòng vắng vẻ, chỉ có ánh sáng le lói của hai chiếc đèn ở đầu giường, tầm nhìn yếu, nhìn lại chỉ thấy một màu đen kịch.<br> Kỷ Khanh Khanh vỗ vỗ sau gáy.<br> Ngủ một giấc dài như vậy, mới nhận ra được rằng, rượu không phải thứ tốt lành gì.<br> Cô thất tha thất thiểu bước xuống giường, mở đèn sáng lên, lập tức đầu trở nên choáng váng, ánh sáng chói mắt làm cho cô vô thức nhắm nghiền mắt lại, bước chân mềm nhũn vịn vào tường, lung lay bước từng bước một, dạ dày vẫn còn cảm giác buồn nôn, khi đến toilet rửa mặt, lúc này mới có thể tỉnh táo lại một chút.<br> Lục Lệ Hành bước vào phòng, nhìn thoáng qua thấy Kỷ Khanh Khanh đang ở trong toilet, dù anh bận nhưng vẫn thong thả chờ cô đi ra.<br> \"Cô còn nhớ rõ khi say rượu đã làm những gì không?\"<br> Kỷ Khanh Khanh vừa mới bước ra khỏi toilet, bước chân bỗng nhiên trì trệ, cảm thấy giọng điệu của Lục Lệ Hành có vẻ không đúng lắm, vô thức lùi bước.<br> \"Ra ngoài đi.\"<br> Kỷ Khanh Khanh cười gượng, bước ra khỏi toilet.<br> \"Anh...\" Cô ngẩng đầu lên, lập tức bị dấu răng nơi khoé môi của anh hấp dẫn ánh mắt.<br> Nhìn thấy mà giật cả mình.<br> Trong lòng của Kỷ Khanh Khanh hoảng hốt, lập tức dấy lên nỗi lo sợ bất an.<br> Nhìn hình dạng của dấu răng ở khoé miệng này, có vẻ như còn mới, còn chưa kết vảy, có lẽ mới bị cắn cách đây không lâu.<br> Ở Lục gia không nuôi mèo cũng không nuôi chó, ai có thể có thể có dấu răng trên môi của Lục Lệ Hành nhỉ?<br> Hơn nữa, cô nhớ vào buổi trưa nhìn thấy anh cũng không có, mới có mấy tiếng mà đã...<br> Kỷ Khanh Khanh chỉ có thể tận lực nhớ lại hành động của bản thân lúc say rượu, cô suy nghĩ một lúc, chỉ nhớ đến rượu kia thanh khiết và rất thơm, uốn nhiều hơn vài ly, sau đó liền im bặt.<br> Sau đó thì sao?<br> Sau đó cô đã làm trò gì thế?<br> Kỷ Khanh Khanh hoàn toàn không hề có chút ấn tượng nào.<br> Ánh mắt âm trầm của Lục Lệ Hành nhìn cô, cô cảm thấy nhưng có tảng đá đè trên lưng.<br> Uống rượu say rồi phát điên không phải cô chưa từng chứng kiến, đúng là chuyện gì cũng dám làm, nhưng đây là lần đầu tiên cô say rượu, chưa có kinh nghiệm nào, không lẽ dấu răng trên khoé môi của Lục Lệ Hành, là do cô làm?<br> Không thể nào chứ?<br> Tay chân của cô nhỏ nhắn như vậy, sao có thể tác oai tác quái trên người Lục Lệ Hành, muốn làm gì thì làm được chứ?<br> Sau khi loại bỏ hàng loạt nghi vấn, đáy lòng của Kỷ Khanh Khanh lộp bộp một tiếng, bỗng nhiên nhíu mày, hai tay xoa xoa huyệt Thái dương, yếu ớt thống khổ, cô dời mắt không dám nhìn thẳng vào người anh, thử thăm dò hỏi, \"Thật ngại quá, khi đó tôi uống rượu say, tôi có nói những điều gì hay ... Đã làm những việc gì không?\"<br> \"Cô không nhớ rõ?\"<br> Kỷ Khanh Khanh cười cười , \"Tôi không nhớ rõ.\"<br> Cô ở đâu thì nhớ, uống bao nhiêu cũng nhớ.<br> Lục Lệ Hành chỉ khoé miệng của mình, \"Cô biết cái này làm sao mà có không?\"<br> Kỷ Khanh Khanh hoàn toàn không đam ngẩng đầu lên nhìn, \"Không lẽ... Là tôi...\"<br> \"Đúng, là cô làm.\"<br> \"... ...\" "]