["Chương 30(1)<br> Chương 30: Tại sao Ngô Ngạn Tổ lại ở trên giường của tôi?<br> Vừa bước vào bên trong thang máy, Kỷ Khanh Khanh nhanh tay bấm nút thật mạnh. Trước khi cửa thang máy lập tức khép lại, một bàn tay chen vào khe hở giữa hai cánh cửa thang máy.<br> Cửa thang máy đang đóng lại thì lại được một lần nữa mở ra.<br> Ngu Dương đứng trước thang máy, nhìn hai người đang đứng trong thang máy, gã thở hổn hển, lại chứng kiến Kỷ Khanh Khanh đang nắm tay Lục Lệ Hành. Đôi mắt gã co lại, thậm chí hít một ngụm khí lạnh.<br> Vừa rồi gã nhìn thấy bóng dáng người này ở trước cửa, nhìn hơi quen mắt. Ngay tức thời gã cũng không thể nhớ ra được người này là ai, nhưng ngay lúc xoay người mang giầy vào, như có bóng đèn soi rọi vào tâm trí, trong đầu gã bất chợt hiện lên hình ảnh của một người.<br> Tuy nhiên trong tiềm thức của Ngu Dương hầu như lập tức loại bỏ nghi vấn này. Nhưng mà tay nhanh hơn não, chưa kịp ý thức được là đã xông tới, chặn cửa thang máy.<br> \"Lục...\" Ngu Dương tiến lên một bước định vào thang máy.<br> Lục Lệ Hành nhướn mí mắt lên: \"Cậu đi ra ngoài.\"<br> Bước chân Ngu Dương khựng lại, chân phải bước vào thang máy cũng phải rút ra.<br> \"Đợi đã! ! !\"<br> Một giọng nói chói tai truyền đến. Cửa thang máy đang đóng lại thêm một lần nữa mở ra vì có người chặn lại.<br> Mẹ Kỷ đứng bên ngoài thang máy, một phát đá vào giữa hai cánh cửa. Nhìn thấy Kỷ Khanh Khanh đang ôm cánh tay của Lục Lệ Hành, ánh mắt bà không ngừng dò xét từ trên xuống dưới.<br> Ánh mắt của Lục Lệ Hành sâu thẳm, cũng đang dò xét mẹ Kỷ.<br> Không một ai lên tiếng.<br> Cho đến tận khi thang máy vang lên tiếng thông báo, mẹ Kỷ mới thu lại ánh mắt của mình. Giọng điệu có vẻ không tập trung lắm hỏi Kỷ Khanh Khanh, \"Khanh Khanh à, đây là ai vậy?\"<br> Kỷ Khanh Khanh chần chừ, bối rối về việc nên xưng hô với anh như thế nào. Cô nên giới thiệu anh là bạn bè, hay là bạn trai hay là nói đây là ông xã của mình đây? <br> Lục Lệ Hành mở miệng: \" Chào bác gái, cháu là bạn trai của Khanh Khanh.\"<br> \"Bạn trai?\"<br> Mẹ Kỷ cười lạnh liếc mắt nhìn Lục Lệ Hành, \"Nếu cậu là bạn trai nó, vậy vào nhà ăn bữa cơm nhé.\"<br> Giọng điệu như thế này, không thể không nói là quá mức khách sáo, thậm chí còn có vài phần chế giễu.<br> \"Nếu cháu từ chối thì đúng là bất kính.\"<br> Mẹ Kỷ lại dời mắt nhìn Ngu Dương, \"Thật là, Ngu Dương cháu xem, cháu đường xá xa xôi đến đây, cơm còn chưa ăn xong còn muốn đi đâu chứ? Món tủ của cha Kỷ Khanh Khanh là món cua hấp. Cháu còn chưa được ăn bao giờ, sao lại bỏ đi về sớm được chứ? Nào nào, vào nhà ăn vài miếng nhé.\" Nói xong còn mở cửa giúp Ngu Dương, Ngu Dương quay người lại, ánh mắt vẫn một mực nhìn Lục Lệ Hành.<br> \"Khanh Khanh từ nhỏ đã bị bác và cha nó chiều hư. Vì vậy con bé mới càng ngày càng tuỳ hứng giống như bây giờ.\" Mẹ Kỷ tiếp tục nói luyên thuyên với Ngu Dương, không hề chú ý đến vẻ mặt khiếp sợ của gã. <br> \"Cháu đừng hiểu lầm, Khanh Khanh nhà bác đây rất đơn thuần. Còn bé không thích giao thiệp với nhiều bạn bè khác, người trong thang máy bác đã nhìn sơ qua, nhìn thế nào cũng thua kém cháu...\"<br> Ngu Dương phục hồi tinh thần, nghe thấy mẹ Kỷ nói như thế, không dám tỏ thái độ nào: \"Bác quá khen rồi ạ.\"<br> Thậm chí gã còn không dám so sánh mình với Lục Lệ Hành đâu...<br> Ngu Dương nhớ đến người lớn trong nhà đều lấy người này ra làm gương cho hắn học tập. Rồi luôn luôn trách mắng gã không bằng một góc của Lục Lệ Hành, nghĩ lại gã liền bật cười bất đắc dĩ.<br> Tuy rằng cùng một thế hệ, nhưng không một ai thật sự có thể sánh bằng Lục Lệ Hành.<br> Trong thang máy, Kỷ Khanh Khanh buông cánh tay đang nắm lấy tay Lục Lệ Hành ra.<br> \"Hay là anh khoan hãy đi, tôi sợ nếu một lát nữa hai ông bà lão trông thấy, không chừng sẽ lột da của anh mất.\"<br> Kỷ Khanh Khanh ngẩng đầu, nhìn vào ánh mắt nghi hoặc của anh, cô thở dài: \"Hai người họ từ trẻ đến giờ rất cực khổ, bây giờ họ rất thích việc có được nhiều tiền. Anh lại có nhiều tiền như thế này, hai người họ mà biết được thì... Hai người họ nhất định sẽ bám lấy anh không buông đâu, lần này anh muốn đi vào vũng nước đục đó sao.\"<br> Lục Lệ Hành cười, \"Đến cũng đã đến, sao lại không vào chứ?\"<br> Nói xong, anh bước ra khỏi cửa thang máy.<br> \"Vậy, một lát nữa bọn họ có nói gì anh cũng đừng để bụng nhé!\"<br> Kỷ Khanh Khanh vội vã chạy theo, sớm muộn gì cũng phải giải thích mọi chuyện rõ ràng với Lục Lệ Hành, \"Hai người họ cảm thấy gia cảnh Ngu Dương rất giàu có, cho nên muốn bức bách tôi phải bên cạnh hắn ta. Nhưng mà tên khốn kiếp Ngu Dương lúc trước đã tống khứ tôi đi! Trước đó hắn ta còn theo đuổi tôi khắp nơi, dùng hết các loại mánh khoé, đến khi theo đuổi được thì đá tôi đi. Bây giờ còn quay đầu lại tìm tôi, tôi cũng không tin hắn ta là lãng tử quay đầu mà còn nhớ đến tôi.\"<br> Lục Lệ Hành nhíu mày thật chặt: \"Cô cùng với Ngu Dương...\"<br> \"Chuyện đã qua rồi, lúc còn trẻ, ai mà không có mắt như mù chứ? Gặp phải tên đàn ông cặn bã tôi đúng là xui tám kiếp.\"<br> Lục Lệ Hành thấp giọng \"ừ\" một tiếng.<br> Hai người bước vào cửa, mẹ Kỷ không thèm quản hai người bọn họ đang làm trò khỉ gì. Chỉ hết lòng mời mọc Ngu Dương, đặt toàn bộ những con cua hấp để ở trước mặt gã.<br> Lục Lệ Hành ngồi xuống, đối diện với Ngu Dương, anh lạnh lùng nhìn gã.<br> Dáng vẻ Ngu Dương trước mặt Lục Lệ Hành có vẻ phục tùng, gã cười cười lấy lòng, so với khi nãy thì trở nên khiêm tốn hơn không ít.<br> \"Ngu Dương, cháu mới vừa rồi đã nói, nhà cháu đang làm gì vậy? Bác thường nghe người ta nói đến Tập đoàn Quốc tế Hưng Thịnh, rất có danh tiếng. Không biết cháu đang làm ngành nào nhỉ?\"<br> Ngu Dương nhìn Lục Lệ Hành, cười nói: \"Chỉ là công ty Internet bình thường thôi ạ.\"<br> \"Internet? Bây giờ ngành Internet kiếm được rất nhiều tiền! Cháu còn trẻ như vậy đã nắm được tài sản đến 2 tỷ. Cháu quả là tuổi trẻ tài cao, nhân tài kiệt xuất, ai có thể so được với cháu chứ!\" <br> Mẹ Kỷ nói xong, ánh mắt nhìn Lục Lệ Hành, cười nói: \"Cậu là bạn trai của Khanh Khanh đúng không?\"<br> Lục Lệ Hành gật đầu, \"Đúng vậy ạ.\"<br> \"Vậy cậu đang làm gì thế?\"<br> \"Cháu làm ở công ty khoa học công nghệ bình thường, thường ngày chỉ phê duyệt một ít tài liệu thôi ạ.\"<br> Kỷ Khanh Khanh đang uống nước thiếu chút nữa là đã phun ra.<br> Miêu tả của Lục Lệ Hành rất thích hợp. Cả ngày bận trăm công nghìn việc, không phải cũng là xử lý 'một ít' tài liệu sao?<br> \"Xử lý tài liệu?\" Đáy mắt của mẹ Kỷ có ý xem thường, \"Là một thư ký nhỏ? Một tháng lương của cậu thì được bao nhiêu tiền chứ? Cậu có thể chăm lo cho Khanh Khanh nhà tôi thật tốt được sao?\"<br> ________<br> （＾ν＾）tụi mình đã trở lại đây, chúc mọi người có một buổi tối vui vẻ, mát mẻ nhé! ❤️ "]