["Chương 30(3)<br><br> (3)<br> Editor: @phuongchuchoe<br>Beta-er: @unkimhana<br> Kỷ Khanh Khanh cảm thấy khá nhẹ nhõm sau khi nôn hết lên người Lục Lệ Hành. Nhưng khi cô ngửi thấy mùi vị này, vô cùng ghét bỏ mà đẩy anh ra xa mình.<br> \"Hôi quá...\"<br> Tài xế kinh hãi quay đầu lại: \"Tiên sinh...\"<br> \"Cậu cứ lái xe đi!\" <br> Lục Lệ Hành đen mặt, cởi áo khoác đã bị Kỷ Khanh Khanh làm bẩn ra, kéo kéo cà vạt nói với tài xế.<br> Tài xế nhanh tay mở cửa sổ xe, toàn bộ cửa sổ trên xe đều được mở ra hết. Gió bên ngoài lùa vào, xua đi bớt mùi rượu trong xe.<br> Thân thể của Kỷ Khanh Khanh rất khó chịu, muốn thò đầu ra ngoài cửa xe hóng gió, Lục Lệ Hành tóm lại.<br> \"Kỷ Khanh Khanh, cô yên tĩnh một chút đi!\"<br> Kỷ Khanh Khanh không còn khí lực nào nữa, mềm nhũn như không xương dựa vào trong ngực của Lục Lệ Hành. Đại não của cô hoàn toàn hỗn loạn, bị cơn gió thổi đến, lấy được mấy phần thanh tỉnh.<br> \"Để tôi nói anh nghe, sau này nếu như chúng ta kết hôn, làm đám cưới, nếu bọn họ có tìm tới anh, anh tốt nhất đừng nên để ý đến bọn họ!\"<br> Lục Lệ Hành biết rõ \"bọn họ\" trong miệng Kỷ Khanh Khanh là ai, mặt trầm lại, \"Tôi biết rồi.\"<br> Kỷ Khanh Khanh nghiêng đầu nhìn anh, nhìn vào đôi mắt của anh, cô hỏi: \"Anh có phải cảm thấy tôi rất bất hiếu không?\"<br> Lục Lệ Hành trầm mặc nhìn cô.<br> \"Anh biết không? Nếu như là ông nội, tôi sẽ rất vui vẻ mà hiếu thuận, chăm sóc ông cả đời, nhưng mà bọn họ... Mỗi tháng tôi đều đưa tiền cho họ, mỗi tháng tôi đều phải tích cóp tiền mình kiếm được đưa cho họ. Nhưng họ vẫn cảm thấy không đủ! Khi đó tôi đã biết, họ rất tham lam, dù cho tôi có đưa bao nhiêu tiền họ cũng đều bất mãn, cho dù cả một triệu hay vài trăm triệu, họ cũng vẫn thấy chưa đủ! Cho nên, anh đừng có lúc nào tiêu tiền như rác, biết chưa?\"<br> \"Cô đây là đang tiết kiệm tiền cho tôi à?\"<br> \"Đương nhiên, cho dù anh có đưa ra bao nhiêu, họ càng muốn nhiều hơn!\"<br> \"Bọn họ đối xử với cô không tốt?\"<br> Kỷ Khanh Khanh cảm thấy có hơi đau đầu, nhớ lại việc lúc trước, cười ha ha hai tiếng, \"Cho tôi đi học, nuôi tôi khôn lớn, tôi sống cũng không thiếu thốn thứ gì, họ không để tôi đói cũng không để tôi lạnh. Vậy là tốt hay không tốt đây?\"<br> Lục Lệ Hành im lặng.<br> \"Thôi đừng nhắc tới nữa, đừng để ý đến việc đó nữa. Mỗi tháng đưa cho họ 30 vạn tệ tôi cảm thấy Kỷ Khanh Khanh đã dành hết tấm lòng quan tâm giúp đỡ họ rồi. Dù cho có mắc nợ họ, trả nhiều năm như vậy chắc là trả xong, không còn nợ nần gì hết!\"<br> \"Lục Lệ Hành, tôi rất hâm mộ anh, có một người ông tốt đến như vậy...\" <br> Giọng nói của Kỷ Khanh Khanh có phần chua xót, ghen tỵ, \"Vì sao tôi không có người ông tốt như anh?\"<br> \"Bây giờ cô đã có rồi.\"<br> Kỷ Khanh Khanh mỉm cười, \"Đúng thế, tôi cũng có, mỗi người ai mà không có đâu? Tôi chỉ có cha mẹ ngày nào cũng đòi tiền tôi, tất cả số tiền đó tôi rất vất vả mới có được, tôi để dành mua nhà... Lúc trước tôi kiếm tiền đưa cho bọn họ còn chưa tính, cứ xem như là tôi báo đáp công ơn sinh thành nuôi tôi khôn lớn. Nhưng đó là tiền của tôi để mua nhà mà, tại sao họ lại cầm lấy đi trả nợ thua bạc của con trai bọn họ chứ?\"<br> Lục Lệ Hành trấn an, nắm lấy bàn tay không ngừng run rẩy của cô.<br> \"Anh biết không? Những kẻ đòi nợ kia, họ cầm dao, đặt kế tay của em trai tôi, nó quỳ gối trước mặt tôi, nếu không trả nợ cho nó thì tay nó sẽ bị chặt bỏ. Tôi có thể làm gì bây giờ, tôi còn có thể làm gì bây giờ...\"<br> Kỷ Khanh Khanh nghiến răng nghiến lợi, \"Khi đó tôi đã thề, đây là lần cuối cùng, tôi đã trả hết nợ cho bọn họ. Sau này, đừng hòng lấy một phân tiền nào từ tôi!\"<br> Lục Lệ Hành trầm mặc nhìn cô huyên thuyên, giữ im lặng.<br> \"Nhưng cuối cùng tôi cũng đã thoát khỏi bọn họ rồi, đã thoát được rồi! Tôi rất vui, thật sự rất vui ...\"<br> Nhưng thoát khỏi điều gì đây, Kỷ Khanh Khanh lặng lẽ nói: \"Tôi nỗ lực nhiều năm như vậy, chỉ vì muốn thoát khỏi họ. Nhưng bây giờ, tôi không cần vì chuyện của họ mà phiền lòng nữa, cũng không bao giờ gặp lại bọn họ. Hiện tại tôi đã có thể tuỳ thích làm những chuyện mà mình yêu thích rồi!\"<br> Giọng nói của cô nhỏ dần, khoé môi kéo ra một nụ cười mãn nguyện, mệt mỏi nhắm mắt lại.<br> \"... Tôi vui lắm.\"<br> Chiếc xe dần dần giảm tốc độ.<br> \"Thưa tiên sinh, đã đến nơi.\"<br> Lục Lệ Hành nhìn Kỷ Khanh Khanh bên cạnh, lấy lại tinh thần \"ừ\" một tiếng.<br> Vừa bước xuống xe, Lục Lệ Hành giao Kỷ Khanh Khanh cho dì Bùi, để dì Bùi giúp cô tắm rửa sạch sẽ và thay đồ. Ánh mắt trách móc của dì Bùi nhìn Lục Lệ Hành, nhưng không thể nói thẳng, chỉ đành thở dài đỡ lấy cô vào phòng tắm.<br> Lục Lệ Hành cũng đến phòng tắm, trên người anh cũng bị dính không ít vết nôn, tắm rửa sạch sẽ mới bước ra.<br> Dì Bùi cũng đã lau chùi sạch sẽ cho Kỷ Khanh Khanh, bà đỡ cô đến phòng ngủ nằm xuống.<br> \"Thiếu gia, phu nhân uống nhiều đến nông nỗi này, sao cậu không khuyên nhủ một chút? Khi cô ấy tỉnh dậy chắc sẽ mệt mỏi lắm.\"<br> Giọng điệu của Lục Lệ Hành hơi trầm xuống, \"Tâm trạng của cô ấy không tốt, uống vài ly giải toả một chút. Chung quy cũng phải trút hết nỗi buồn phiền đi.\"<br> Dì Bùi thở dài, \"Vậy cậu hãy chăm sóc cho cô ấy thật tốt nhé. Tôi đã nấu cho cô ấy một chén canh giải rượu, nếu còn có chuyện gì thì gọi tôi nhé.\"<br> Lục Lệ Hành gật đầu, bước vào phòng.<br> Trong phòng, Kỷ Khanh Khanh đang nằm trên giường, có vẻ như đã say giấc.<br> \"Này ma men, tỉnh dậy!\"<br> Kỷ Khanh Khanh mơ mơ màng màng mở mắt.<br> \" Cô phải uống hết chén canh này trước đi.\"<br> Kỷ Khanh Khanh không thèm để ý đến anh, trở mình tiếp tục ngủ.<br> Lục Lệ Hành bất đắc dĩ, đành phải vòng tay ôm cổ cô, để cô nửa nằm nửa ngồi dậy, đặt chén canh sát bên miệng cô.<br> Kỷ Khanh Khanh thuận theo khẽ hé miệng, nuốt một ngụm canh ngọt ngọt.<br> \"Cái gì vậy?\"<br> \"Súp ngọt*.\"<br> (*Súp ngọt (糖水): Hay còn gọi là món chè của Việt Nam mình, là món tráng miệng của Trung Quốc. Mỗi vùng của Trung Quốc có mỗi cách chế biến khác nhau, thường có các loại đậu, sữa, nước cốt dừa, thạch...<br> _ Xuất xứ: Chè vốn dĩ có nguồn gốc từ Trung Quốc. Tiếng Trung là 糖水 (Bính âm: Tángshuǐ; Hán Việt: đường thủy, hiểu theo nghĩa đen được dịch là \"nước đường\". Nó là một đặc sản của người Hoa,nhất là ở vùng Quảng Đông Trung Quốc và hiếm khi được tìm thấy trong các món ăn địa phương khác của Trung Quốc<br> _ Được dịch từ tiếng Anh là Tong Sui, còn được gọi là \"Tim Tong\". Là một thuật ngữ tập thể cho bất kỳ món súp ngọt hoặc ấm áp nào được dùng làm món tráng miệng vào cuối bữa ăn trong ẩm thực Quảng Đông. Tong Sui là một đặc sản của Quảng Đông và nhiều loại hiếm khi được tìm thấy trong các món ăn khu vực khác của Trung Quốc. <br> =&gt; Nguồn lấy từ Wikipedia &amp; Baidu.)<br> Kỷ Khanh Khanh \"à\" một tiếng, nhưng đột nhiên nghĩ ra điều gì đó, \"Á! Nguy rồi!\"<br> Lục Lệ Hành quay đầu lại, anh thấy Kỷ Khanh Khanh vén chăn muốn xuống giường, anh vội đi tới đỡ lấy người cô. Đúng là anh đã đánh giá thấp sức lực của một cô gái say rượu, anh trực tiếp bị Kỷ Khanh Khanh xô té lên giường.<br> Lục Lệ Hành nằm ở dưới còn cô ở trên, dang chân ngang bên hông của Lục Lệ Hành.<br> Hai tay của Kỷ Khanh Khanh chống lên ngực của Lục Lệ Hành, cúi thấp đầu xuống, kề mặt mình lại gần mặt anh. Cô nhìn anh híp mắt lại, ánh mắt say mơ hồ mông lung nhìn anh.<br> Hơi thở nóng rực phả lên mặt Lục Lệ Hành, hương thơm ngọt ngào vấn vít theo hơi thở cô. Anh cảm thấy không khí xung quanh tự dưng sôi trào.<br> \"Đứng lên đi.\"<br> Hai mắt Kỷ Khanh Khanh vô thần sững sờ, trí óc của cô như bị gỉ sét khó khăn suy nghĩ. Mất nửa ngày cô mới giật mình kỳ quái hỏi: \"Ngô Ngạn Tổ, sao anh lại ở trên giường của em?\"<br> Lục Lệ Hành nghe thấy một cái tên xa lạ, nhíu mày, \"... Ngô Ngạn Tổ là ai?\"<br> (*Là anh đẹp trai này nè anh ((//∇//)<br> ","<img src=\"https://img.wattpad.com/ae7a1ca397e067573f8d1ad7dfe8e0bcb857ec4f/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f35385a41364a33474632743178773d3d2d3838323339363532362e313630643864303136326664346538333533343734323137323139302e6a7067\" data-original-width=\"320\" data-original-height=\"439\"><br> Kỷ Khanh Khanh cẩn thận chạm vào mặt của Lục Lệ Hành, nhìn lên nhìn xuống, nhìn trái nhìn phải, chọc chọc lên cánh mũi cao thẳng tấp của anh. Sau đó cô phụt một tiếng bật cười: \"Tôi nhìn nhầm rồi, anh không phải Ngô Ngạn Tổ, anh là Lục Lệ Hành! Anh là chồng của tôi!\"<br> ~~ \"HP +1, HP hiện tại 19 tiếng.\"<br> \"Đúng thế, tôi là chồng của cô, gọi thêm một tiếng đi.\"<br> \"Ông xã\"<br> ~~ \"HP +2, HP hiện tại 20 tiếng.\"<br> \"Gọi nữa đi.\"<br> \"Ông xã.\"<br> ~~ \"HP +1, HP hiện tại 21 tiếng.\"<br> \"Thêm một lần nữa.\"<br> Kỷ Khanh Khanh nhíu mày, không kiên nhẫn được nữa, \" Ông xã ông xã ông xã ông xã ông xã ông xã ông xã ông xã ông xã ông xã.\"<br> ~~ \"HP +10, HP hiện tại 31 tiếng.\"<br> Cô ngừng lại, mỉm cười nhìn vào mắt của Lục Lệ Hành, đột nhiên ngây ngô đứng dậy, \"Tôi rất muốn... Rất rất muốn...\"<br> \"Cô muốn cái gì?\"<br> Cô bưng lấy mặt của Lục Lệ Hành, cúi người xuống, lẩm bẩm nói: \"Muốn ăn anh!\"<br> Cô nói xong, hung hăng cắn lên môi của Lục Lệ Hành.<br> _________<br> (Editor: Á aaaaa, phi lễ chớ nhìn =)))<br> Beta-er: Lỡ nhìn mất rồi, phải làm sao đây ta!? :))) "]