["Sáng sớm hôm sau, nắng từ ngoài cửa sổ chiếu vào, xuyên qua tấm rèm cửa soi sáng khắp căn phòng.<br> Kỷ Khanh Khanh thần thanh khí sảng mở mắt ra, bên gối đã không còn ai.<br> Ngẩng đầu nhìn thời gian, tám giờ đúng.<br> Phòng đặt quần áo vang lên một tiếng.<br> Kỷ Khanh Khanh xuống giường, đi đến phòng chứa quần áo, liền nhìn thấy Lục Lệ Hành mặc áo sơmi, đang cài cúc áo, vạt áo chưa cài lên hết mơ hồ nhìn thấy khối cơ bụng rắn chắc.<br> Nếu như có thể chạm vào, xúc cảm nhất định rất tốt.<br> Lục Lệ Hành nghe thấy tiếng bước chân, quay người lại, nhìn thấy Kỷ Khanh Khanh, không thèm để ý tới cô chọn một cà vạt màu xám thắt lên cổ áo.<br> Kỷ Khanh Khanh ngẩng đầu thưởng thức nhìn Lục Lệ Hành, thân hình đứng trước gương lớn mắt hơi híp lại, còn có đường cong cơ bắp ẩn hiện trong lớp áo sơmi.<br> Người đàn ông này thật là đẹp trai!<br> Lục Lệ Hành lấy áo vest mặc vào.<br> Cô khẽ liếc mắt qua tủ quần áo, bên trái treo đầy áo sơmi áo vest dì Bùi đã ủi thẳng thớm cho anh, bên phải là dì Bùi chuẩn bị cho cô những quần áo mới rất đẹp.<br> Nhưng dì Bùi chuẩn bị quần áo cho cô quá nhiều, có mấy bộ còn phải treo bên trái của Lục Lệ Hành.<br> Quần áo nam nữ treo cùng một chỗ, Kỷ Khanh Khanh có loại cảm giác kỳ diệu.<br> Giống như là, trong tủ quần áo của cô lại xuất hiện quần áo của nam giới, cô đột nhiên có loại cảm giác cảm mến bắt đầu bén rễ đâm chòi.<br> \"Tôi cảm thấy cà vạt màu xanh dương kia thích hợp với âu phục của anh hơn.\"<br> Lục Lệ Hành vô thức muốn phản bác Kỷ Khanh Khanh, nhưng trong nháy mắt nhịn lại được.<br> Suy nghĩ một lát mắt nhìn về phía Kỷ Khanh Khanh, sau đó tháo cà vạt màu xám ra, nhẹ nhàng hỏi cô, \"Thắt cà vạt này sao?\"<br> \"Đúng.\"<br> \"Lại đây.\"<br> Kỷ Khanh Khanh bước tới.<br> Lục Lệ Hành lấy cà vạt trong tủ ra, đưa cho cô, \"Giúp tôi.\"<br> Kỷ Khanh Khanh cầm lấy cà vạt, giống như đang cầm củ khoai lang nóng.<br> \"... Anh không phải biết thắt sao?\"<br> \"Cô là vợ tôi, không muốn giúp chồng mình thắt cà vạt?\"<br> Kỷ Khanh Khanh nghĩ nghĩ, \"Vậy anh cúi đầu thấp xuống.\"<br> Lục Lệ Hành cúi đầu, Kỷ Khanh Khanh nhón chân lên, đem cà vạt vòng qua cổ anh.<br> Hai người cách nhau rất gần, ngay lúc Kỷ Khanh Khanh nhón chân lên, Lục Lệ Hành lại cúi đầu xuống, trong nháy mắt mũi của cô suýt nữa chạm vào mặt của Lục Lệ Hành.<br> Người đàn ông này bình thường mặc quần áo ở nhà còn được, nhưng mặc âu phục vào giống như biến thành người khác, khí thế uy nghiêm nặng nề, chỉ cần nhìn một chút, làm cho tim cô không có tiền đồ mà đập rộn lên, sắc mặt đỏ bừng.<br> Lục Lệ Hành rũ mày lạnh nhạt nhìn cô thắt cà vạt, ánh mắt chuyển từ đầu ngón tay trắng nõn thon thả đến mí mắt rũ xuống của cô.<br> \"Hôm nay nhớ phải lấy Phật châu, ban đêm về sớm một chút.\"<br> \"Tôi biết rồi.\"<br> \"Quẹt thẻ của tôi.\" Lục Lệ Hành bồi thêm một câu, \"Nếu cô thích cái gì, cũng có thể quẹt thẻ của tôi.\"<br> Kỷ Khanh Khanh không để tâm đến lời nói của anh, giúp anh thắt cà vạt, \"Xong rồi.\"<br> Lục Lệ Hành mắt nhìn tấm gương, tự mình sửa sang một lần, lấy đồng hồ đeo vào cổ tay và mấy vật phẩm tuỳ thân mang theo, xuống lầu ăn cơm.<br> Lục lão tiên sinh đã quen dậy sớm, đang ngồi trên bàn ăn điểm tâm, nhìn Lục Lệ Hành mặc âu phục nghiêm túc, nhíu mày nói, \"Cháu vừa mới khỏi bệnh, sao không ở nhà nghỉ ngơi thêm vài ngày?\"<br> Lục Lệ Hành ngồi xuống, \"Ông nội, cháu cảm thấy mình rất khoẻ, không có gì đáng ngại, công ty còn nhiều việc, cháu không yên lòng.\"<br> Lục lão tiên sinh khẩu khí nhẹ nhàng, biết mình không có cách nào can thiệp vào quyết định của Lục Lệ Hành, \"Việc của cháu trong lòng cháu đã quyết định, ông không nói nhiều nữa, chẳng qua tối về sớm một chút, hiện tại cháu không còn độc thân, trong nhà đã có vợ rồi đừng quên.\"<br> \"Cháu biết rồi ạ.\"<br> Ăn sáng xong, Lục Lệ Hành ngồi xe đến công ty.<br> Kỷ Khanh Khanh từ trên lầu bước xuống, tuỳ tiện ăn vài miếng.<br> Lục lão tiên sinh nhìn cô ăn mặc tỉ mỉ, hoà ái hỏi vài câu, \"Khanh Khanh đây là muốn đi ra ngoài?\"<br> \"Dạ đúng ạ.\" Kỷ Khanh Khanh định cho Lục lão tiên sinh một kinh hỉ, nên che giấu kế hoạch hôm nay, \"Cháu phải đến công ty một chuyến.\"<br> \"Vậy để ông cho người lái xe chở cháu.\"<br> \"Cảm ơn ông nội.\"<br> Một tiếng sau, Kỷ Khanh Khanh dựa theo địa chỉ mà Lục Lệ Hành đưa cho đi vào tiệm bán đồ cổ, nhân viên phục vụ dẫn vào phòng.<br> Người phục vụ kia nhận biết Kỷ Khanh Khanh, lại nhìn thêm nhiều lần, cười nói, \"Kỷ tiểu thư xin ngài chờ một lát, quản lý chúng tôi sẽ đến ngay.\"<br> \"Được.\"<br> Cũng không lâu lắm, một người mặc vest đen từ trong phòng bước ra, cầm một hộp làm từ gỗ Đàn hương đưa đến trước mặt Kỷ Khanh Khanh, \"Kỷ tiểu thư, xin chào, tôi là quản lý ở đây, ngài gọi tôi là Tiểu Trần là được rồi, đây là Phật châu hôm qua Lục tổng đã đặt, mời ngài xem qua.\"<br> Kỷ Khanh Khanh còn đang tường tận xem xét hoa văn tinh xảo trên hộp gỗ, nghe thấy lời nói của quản lý, hoài nghi hỏi.<br> \"Ngày hôm qua?\"<br> Quản lý cười nói, \"Đúng vậy, hôm qua Lục tiên sinh đã đặt, sao vậy? Có vấn đề gì sao?\"<br> Kỷ Khanh Khanh nghĩ nghĩ, Lục Lệ Hành không phải nói đã đặt trước từ lâu rồi sao? Sao lại thành mới đặt ngày hôm qua rồi?<br> Người đàn ông này rõ là gạt mình mà.<br> Lục Lệ Hành giống như đang che giấu gì đó.<br> Cô mở hộp gỗ đàn hương ra, bên trong là chuỗi Phật châu 49 viên lẳng lặng nằm đó.<br> Cô tuy rằng với chuỗi Phật châu hiểu biết rất ít, không nhìn ra được chất liệu gì, cũng không đoán được giá trị bao nhiêu, nhưng nhìn ánh sáng phản chiếu màu sắc trên chuỗi Phật châu, liền biết giá cả nhất định rất xa xỉ.<br> \"Quản lý, chuỗi Phật châu này bao nhiêu?\"<br> \"Kỷ tiểu thư, chuỗi Phật châu này tổng cộng 49 viên, là Phượng Nhãn Bồ Đề rất quý hiếm...\"<br> Thế là Kỷ Khanh Khanh phải nghe quản lý giới thiệu Phật châu gần mười phút, nụ cười trên mặt không thể gượng được nữa, ngắt lời hắn hỏi: \"Quản lý, chuỗi Phật châu này bao nhiêu tiền?\"<br> Quản lý mỉm cười nói: \"Tổng cộng là sáu trăm bảy mươi nghìn.\"<br> Kỷ Khanh Khanh mở túi ra, chạm vào thẻ tín dụng của Lục Lệ Hành, tay lại chuyển, sau đó cầm thẻ tiết kiệm cá nhân lên, đưa cho quản lý.<br> \"Quẹt thẻ, cảm ơn.\" "]