["<b>Chương</b><b> 43(3): </b><b>Diễn</b><b> </b><b>kịch</b><b> </b><b>ư</b><b>, </b><b>ai</b><b> </b><b>mà</b><b> </b><b>không</b><b> </b><b>biết</b><b> </b><b>diễn</b><b>?</b><br> Cô ta diễn vai nha hoàn bên cạnh nữ hai, nhưng sau này bị nam chính thu làm kẻ thân tín, một lòng thay nhân vật nam chính truyền tin tức đi.<br> Vai trò kế tiếp của cô ta trong cốt truyện chính là bị nam chính giết, nam chính cho rằng tuy phụ thân của nữ hai làm chuyện ác tày trời nhưng người thiện lương như nữ hai lại không nên chết đi, quyết định cho nữ hai một con đường sống.<br> Nhưng vai trò của nhân vật Thẩm Vi Vi thủ vai lại cho rằng phải nhổ cỏ tận gốc, vì vậy ả ta lén lút đưa thuốc độc cho nữ hai, cuối cùng lại bị nữ hai phát hiện rồi giết chết.<br> \"Được rồi, những điểm quan trọng tôi nói các cô đã nhớ rõ chưa?\"<br> Kỷ Khanh Khanh và Thẩm Vi Vi khẽ gật đầu.<br> \"Tốt, bắt đầu nào, mọi người cùng giữ vững tinh thần, mọi người vào vị trí và làm tốt vai trò nào! Action!\"<br> Kỷ Khanh Khanh mặc quần áo rách rưới nằm trên đống củi, nhìn tia sáng bên ngoài hắt vào khi Thẩm Vi Vi đẩy cửa bước vào, ánh mắt nàng kinh ngạc tan rã khi thấy ả ta, nàng vô cùng kinh ngạc xen lẫn nghi hoặc, cảm xúc đau khổ nơi khoé mắt dần dần tích tụ lại, \"... Ngươi, tại sao lại là ngươi?\"<br> Trên tay Thẩm Vi Vi bưng chén cháo, ngồi xổm trước mặt nàng, ả cười, \"Tiểu thư, tại sao không thể là ta?\"<br> \"Ta đối xử với ngươi...\" Hốc mắt của Kỷ Khanh Khanh ngân ngấn lệ, \"...Đâu có tệ.\"<br> \"Không tệ? Vậy ngươi có biết rằng ta cũng từng là tiểu thư khuê các, vậy mà lưu lạc đến nỗi làm nha hoàn hầu hạ cho người?\" Trên mặt Thẩm Vi Vi tuy cười nhưng lại hiện lên vài phần thê lương, \"Chuyện này giờ đây ta cũng không còn sợ ngươi biết, có lẽ ngươi không biết rõ lai lịch của ta, vậy ta cho ngươi biết.\"<br> \"Tên thật của ta là Trần Vân Uyển, mười ba năm trước cha ngươi vu oan hãm hại cả nhà ta, tịch thu hết tài sản còn gán cho Trần Thuật Hoài tội danh giết người, ta may mắn thoát chết chạy trốn. Nhưng trời xui đất khiến đưa đẩy mà ta bị bán làm nha hoàn trong phủ của ngươi!\"<br> \"Ta...\"<br> Thẩm Vi Vi bưng chén cháo lên, \"Đúng thế, hôm nay cũng là do Tây Thần phái ta đến.\"<br> Ánh mắt Kỷ Khanh Khanh hoảng sợ nhìn chén cháo, lắc đầu không ngừng, \"Không... Không thể nào, không thể nào...\"<br> \"Uống đi, dù sao người thân của ngươi không ai còn trên nhân thế, ngươi sẽ lẻ loi hiu quạnh... Ta cũng chỉ muốn tốt cho ngươi.\"<br> Ả ta nắm lấy cầm nàng, đưa chén cháo đến bên miệng yếu ớt của Kỷ Khanh Khanh, rót cháo vào.<br> Kỷ Khanh Khanh giãy giụa trong vô thức, chén cháo trong tay Thẩm Vi Vi đột nhiên đổ xuống trước ngực cô.<br> \"Á－\"<br> \"Cắt!\" Đạo diễn Chu đứng bên ngoài hô ngừng, \"Chuyện gì xảy ra vậy? Đang diễn tốt đến thế mà...\"<br> Thẩm Vi Vi đứng dậy đầu tiên, không ngừng xin lỗi đạo diễn Chu, \"Xin lỗi ngài đạo diễn Chu, là lỗi của tôi, vừa rồi tôi cầm chén cháo không chắc, xin ông cho tôi thêm một cơ hội nữa, lần này nhất định tôi sẽ diễn thật tốt!\"<br> \"Được rồi được rồi! Thêm một lần nữa, lần này chú ý diễn cho tốt đấy!\"<br> Nhân viên hậu cần tiến lại lau chùi cháo trước ngực cô, Kỷ Khanh Khanh chỉnh trang lại, khoé mắt nhìn qua sau đó nghiêng người.<br> Vừa rồi làm cô lãng phí cảm xúc, bây giờ còn phải quay thêm một lần nữa.<br> \"Mọi người chuẩn bị, Action!\"<br> Kỷ Khanh Khanh tập trung cảm xúc, nước mắt khẽ khàng rơi xuống, ánh mắt nàng tuyệt vọng không thể tin nhìn Thẩm Vi Vi, \"Không... Không thể nào, không thể nào...\"<br> \"Uống đi, dù sao người thân của ngươi không còn ai còn trên nhân thế, ngươi sẽ lẻ loi hiu quạnh... Ta cũng chỉ muốn tốt cho ngươi.\"<br> Thẩm Vi Vi một lần nữa đưa chén cháo đến bên môi Kỷ Khanh Khanh, ả nắm lấy cầm nàng, nhưng khi Kỷ Khanh Khanh vùng vẫy, chén cháo kia lại bị dội ngược lại vào người Thẩm Vi Vi.<br> \"Cắt cắt cắt! Tại sao lại bị bắn ngược lại hả?!\"<br> Thẩm Vi Vi oán hận liếc Kỷ Khanh Khanh, cô ta chậm rãi xoay người nhỏ giọng nói với đạo diễn Chu, \"Xin lỗi đạo diễn, là lỗi của tôi.\"'<br> \"Lỗi của cô, tất nhiên là lỗi của cô rồi, thế nào mà cả chén cháo cũng cầm không xong hả?\"<br> \"Lần này tôi sẽ diễn thật tốt, ngài đừng giận, chúng ta bắt đầu thêm một lần nữa, nhất định sẽ đạt!\"<br> Đạo diễn Chu nhìn cô, không còn cách nào khác đành phải nói: \"Thêm một lần nữa! Mọi người chuẩn bị... Action!\"<br> Hai người họ nhanh chóng nhập vào vai diễn, nói ra lời kịch đã được học thuộc trong đầu, sau đó Thẩm Vi Vi đưa chén cháo đến bên miệng Kỷ Khanh Khanh.<br> \"Uống đi, dù sao người thân của ngươi không ai còn trên nhân thế, ngươi sẽ lẻ loi hiu quạnh... Ta cũng chỉ muốn tốt cho ngươi.\"<br> Một giây sau－<br> \"Cắt!\" Sắc mặt của đạo diễn Chu càng lúc càng khó coi, nhìn trên bàn không có vật gì để ném, ông kích động đập lên người phó đạo diễn, \"Thẩm Vi Vi rốt cuộc cô có chuyện gì? Bưng cháo cũng bưng không xong? Có cần tôi tìm người thay tay cầm cháo giúp cô không?\"<br> Thẩm Vi Vi cúi gầm đầu xuống, tay chân luống cuống đứng đó nghe đạo diễn Chu mắng, một lúc sau cô ta mới nhỏ giọng nói xin lỗi, \"Xin lỗi đạo diễn Chu.\"<br> Một chén cháo cũng bưng không xong, một lần còn chưa tính, đến hai ba lần sau cũng sai lầm cùng một chỗ như thế.<br> Mọi người trong phim trường đều là người từng trải, có chuyện gì mà chưa thấy qua, nhìn qua nguyên nhân cũng không phải là sai lầm của Thẩm Vi Vi.<br> Kỷ Khanh Khanh đang chỉnh trang lại, đột nhiên ý thức được ánh mắt rơi lên người mình, vui nhỉ.<br> Cô biết rõ nguyên nhân của Thẩm Vi Vi khi diễn như vậy, vừa muốn chốt xong vai diễn còn muốn cả trận này.<br> Được thôi, cái vỏ này, cô đổ!<br> \"Được rồi, cô đừng có lại xin lỗi tôi, cô nói xem, tại sao lại diễn không ổn vậy?\"<br> Thẩm Vi Vi đưa mắt nhìn Kỷ Khanh Khanh, đáy mắt tràn đầy sự tủi thân, \"Có lẽ là do chén quá trơn, khi chị Khanh Khanh vùng vẫy tôi cầm không chắc được...\"<br> Giống như người ta đang ăn hiếp cô ả vậy.<br> Đạo diễn Chu nhìn Kỷ Khanh Khanh, trầm giọng nói: \"Khanh Khanh à, khi cô vùng vẫy thì nhẹ một chút, phối hợp với nhau đi.\"<br> Kỷ Khanh Khanh lên tiếng.<br> Sau đó hai người đã nhập vai rất nhanh, Thẩm Vi Vi đưa chén cháo đến bên miệng Kỷ Khanh Khanh, một tay nắm lấy cằm của nàng, \"Uống đi, dù sao người thân của ngươi không ai còn trên nhân thế, ngươi sẽ lẻ loi hiu quạnh... Ta cũng chỉ muốn tốt cho ngươi.\"<br> Kỷ Khanh Khanh không vùng vẫy nữa, nhìn chén cháo trong tay Thẩm Vi Vi, cô đưa tay tiếp lấy, cảm nhận được Thẩm Vi Vi chuẩn bị dùng sức hất cháo lên người mình, ánh mắt của cô tràn ngập vẻ trào phúng, \"Muốn ăn cháo à? Cho cô ăn hết nhé.\"<br> Cô nói xong, nâng tay lên, toàn bộ chén cháo đổ vào trong cổ áo của ả ta.<br> \"Đạo diễn Chu, xin lỗi! Là lỗi của tôi! Tôi chỉ muốn giúp Thẩm Vi Vi bưng chén cháo nên lén đỡ dưới đáy chén, thật xin lỗi, đạo diễn Chu cho tôi thêm một cơ hội đi, chỉ một lần thôi!\" Kỷ Khanh Khanh thiếu chút thở than khóc lóc, so với diễn xuất khi nãy còn giỏi hơn, cô không ngừng nói với Thẩm Vi Vi : \"Cô không sao chứ? Tôi không cố ý, tôi không thể tin được chén cháo này cả hai ta đều không bưng được.\"<br> Đạo diễn Chu: \"... Được rồi được rồi, thêm một lần nữa.\"<br> Sắc mặt của Thẩm Vi Vi lúc xanh lúc trắng, chỉ có thể gượng cười để cho nhân viên hậu cần lau sạch cho ả, có người bưng chén cháo đến cho ả ta.<br> Diễn được phân nửa, khi Thẩm Vi Vi bưng chén cháo đến bên môi Kỷ Khanh Khanh: \"... Ta chỉ muốn tốt cho cô.\"<br> Kỷ Khanh Khanh khoát tay, chén cháo trực tiếp đổ trên người cô, có vài giọt còn văng lên mặt cô.<br> Thẩm Vi Vi rối bời.<br> Đạo diễn Chu tức điên: \"Lại có chuyện gì nữa!\"<br> \"Xin lỗi đạo diễn Chu, là lỗi của tôi, chén cháo này thật sự rất nặng, chẳng trách Thẩm Vi Vi lại bưng không xong.\"<br> \"Kỷ Khanh Khanh, cô... Được, tổ đạo cụ, tìm một cái chén nhẹ hơn lại đây!\"<br> Tổ đạo cụ thay cái chén thứ hai đến.<br> Kỷ Khanh Khanh đi đến sau lưng Thẩm Vi Vi, kề bên tai cô ả nhỏ giọng mà ác liệt cười: \"Đây là lần thứ hai, cô còn kém tôi một lần, một lát nữa tôi muốn đổ cháo lên mặt cô.\"<br> Thẩm Vi Vi chợt quay đầu lại.<br> \"Mọi người chuẩn bị!\"<br> Kỷ Khanh Khanh nằm dưới đất nhướn mày nhìn cô ta.<br> Tổ đạo cụ bưng một chén cháo đến, Thẩm Vi Vi cầm lấy, sau khi cầm vững ả từng bước lại từng bước đi về phía Kỷ Khanh Khanh.<br> Ả thấp giọng nói: \"... Ta chỉ muốn tốt cho ngươi.\"<br> Thẩm Vi Vi nhìn Kỷ Khanh Khanh, một tay tập trung bưng chén cháo, tay kia nắm lấy hàm dưới của Kỷ Khanh Khanh, trong đầu ả ta suy ngẫm cách đối phó, đắn đo hết lần này tới lần khác, nhưng một giây trước khi Kỷ Khanh Khanh vươn tay, ả vô thức ném chén cháo đi.<br> Chén bị tan vỡ thành từng mảnh nhỏ, cháo rơi tung toé đầy đất.<br> Tay Kỷ Khanh Khanh ở giữa không trung, đột nhiên nở nụ cười, \"Cô khẩn trương như vậy làm gì? Tôi chỉ doạ cô một chút thôi mà.\"<br> Diễn kịch ư, ai mà không biết diễn?<br> __________ "]