["Chương 44(1): May mắn cô có người chồng thông minh nhất thế giới này!<br> Edit: phuongchuchoe<br> Toàn bộ phim trường lặng ngắt.<br> Khi Thẩm Vi Vi ép Kỷ Khanh Khanh phải nuốt cháo, camera cách hai người hai mét đã quay lại toàn bộ cử chỉ của họ.<br> Hai người cameraman nhìn rất rõ, họ đã quay phim ở phim trường nhiều năm cũng nhìn ra được mâu thuẫn của các minh tinh, chuyện khuất tất đến đâu cũng đều đã được tận mắt chứng kiến, có thể xem như họ có kinh nghiệm khá phong phú với những xung đột bất chợt như thế này.<br> Việc Thẩm Vi Vi đập vỡ chén rõ ràng đã được ghi lại trong máy quay, khi Kỷ Khanh Khanh vùng vẫy tay của cô chưa từng chạm vào chén cháo trên tay Thẩm Vi Vi , rõ ràng chính là do Thẩm Vi Vi tự mình cầm chén cháo ném đi.<br> Thích Tĩnh Vân và Tưởng Tố ngồi một bên nghỉ ngơi cũng chú ý đến tiếng động phía bên này, nhưng dù sao họ cũng ở trong showbiz được một thời gian, đạo lý đối nhân xử lý thế nào cũng hiểu, bạn lừa tôi, tôi gạt bạn đều đã trải qua. Chút chuyện diễn kịch ấy chỉ nhỏ như hạt cát.<br> \"Anh thấy thế nào?\"<br> Tưởng Tố cười nói: \"Chỉ là chuyện của hai cô gái nhỏ, cô cũng đừng nhúng tay vào, không khéo sẽ bị đạo diễn Chu mắng lây đấy, nên ở đây trao đổi kịch bản với tôi còn hơn.\"<br> Thích Tĩnh Vân trợn mắt liếc nhìn anh, \"Ít nhiều gì thì tôi cũng được đề cử giải Nữ diễn viên chính xuất sắc nhất đấy?\" Cô nói xong, rồi đàng hoàng ngồi trao đổi lời thoại.<br> \"Lại làm sao thế?\" Đạo diễn Chu thở hồng hộc đi đến trước mặt hai người họ, chỉ vào từng mảnh vỡ trên mặt đất: \"Cái chén này chọc giận các cô chỗ nào hả, làm sao lại ném nó vỡ tan tành đến như thế?\"<br> Thẩm Vi Vi cúi gầm đầu giữ im lặng, trong lòng ả âm thầm tức giận bản thân mình không giữ bình tĩnh, lại còn làm cho Kỷ Khanh Khanh có cơ hội đùa ả một vố.<br> Nhưng dù cho tất cả những người khác đang suy nghĩ thế nào ả cũng không quan tâm, kể cả đạo diễn Chu suy nghĩ thế nào ả cũng không thèm quan tâm, nhưng ả quan tâm nhất chính là Lục Lệ Đình.<br> Ánh mắt Thẩm Vi Vi nhìn Lục Lệ Đình ngồi xa xa bên ngoài.<br> Chỉ cần Lục Lệ Đình tận mắt nhìn thấy, và tin tưởng ả bị Kỷ Khanh Khanh hãm hại, tin tưởng ả bị tất cả những người trong đoàn phim này ăn hiếp, vậy là đủ rồi.<br> \"Xin lỗi đạo diễn, thật xin lỗi, vừa rồi tôi lỡ tay.\"<br> \"Lỡ tay?\" Đạo diễn Chu chỉ vào Kỷ Khanh Khanh, \"Khi nãy tôi e tay của hai người vướng phải nhau đụng vào chén cháo, nhưng tôi đã cố nhìn kỹ, rõ ràng tay của Kỷ Khanh Khanh còn chưa chạm vào cô, tại sao cô còn ném cả chén cháo đi thế? Rốt cuộc là thế nào? Là do cái chén nó quá nặng hay là do cô bị bỏng tay đây?\"<br> \"Không phải, đạo diễn Chu, vừa rồi tôi...\"<br> \"Sao lại bưng chén cháo cũng không ổn thế?\" Cho dù có tốt tính cũng bị chọc tức điên, huống hồ tính tình đạo diễn Chu vốn dĩ đã rất nóng nảy, \"Thẩm Vi Vi, đây là cảnh quay cuối cùng của cô, cô không thể cứ quay mòng mòng với những sai sót như thế được chứ?\"<br> \"Không phải đâu đạo diễn, tôi...\"<br> Một giọng nói sau lưng đạo diễn Chu bất chợt vang lên, mang đầy vẻ nặng nề áp bức và phẫn nộ, \"Nếu không phải do Kỷ Khanh Khanh, làm sao Vi Vi lại mắc phải nhiều sai lầm như thế?\"<br> Kỷ Khanh Khanh nhướn mi, nhìn Lục Lệ Đình nhíu mày hung ác sau lưng đạo diễn Chu.<br> \"Cậu nói cái gì?\" Đạo diễn Chu hỏi.<br> Kỷ Khanh Khanh khẽ cười, \"Đạo diễn Chu, hắn ta nói Thẩm Vi Vi vì tôi nên mới phạm sai lầm, tôi nói vậy có đúng không?\"<br> Lục Lệ Đình cười lạnh hỏi lại cô, \"Bằng không thì thế nào?\"<br> \"Nhưng mà rõ ràng chính cô ta ném cái chén đi, sao lại đổ lên người tôi được?\"<br> \"Chính cô đã làm cái gì, trong lòng cô rõ nhất!\"<br> \"Lệ Đình, đừng như vậy mà anh, đây là lỗi của em không liên quan gì đến Khanh Khanh hết, là do em lỡ tay ...\" Ả nói đến đây còn gượng cười với hắn, ánh mắt còn đầy vẻ khẩn cầu, ý bảo hắn ta đừng nhúng tay vào, \"Chỉ còn một cảnh quay cuối cùng, anh để em diễn thuận lợi được không?\"<br> Lục Lệ Đình quyết tâm nắm chặt tay.<br> Hắn biết Thẩm Vi Vi chỉ là một diễn viên nhỏ, ở đoàn phim ít nhiều cũng sẽ bị xem thường thậm chí là bị ăn hiếp. Lần trước bị ngã xuống gò núi đã minh chứng cho suy đoán của hắn, mơ ước của Thẩm Vi Vi là được diễn xuất, dù sao hắn yêu Thẩm Vi Vi nên cũng không thể cướp đoạt đam mê của Vi Vi được.<br> Nhưng hắn không ngờ đến, ngay dưới mí mắt của hắn lại chứng kiến Kỷ Khanh Khanh bắt nạt Vi Vi trước mặt bao nhiêu người!<br> Lục Lệ Đình trợn mắt nhìn Kỷ Khanh Khanh, đôi mắt nhanh chóng phát ta tia lửa.<br> \"Kỷ Khanh Khanh, đến bây giờ tôi không ngờ cô sẽ biến thành một người như vậy!\"<br> Kỷ Khanh Khanh lắc đầu, cũng thất vọng nói: \"Lục Lệ Đình, đến bây giờ tôi cũng không ngờ anh sẽ biến thành cái dạng này.\"<br> Ngu xuẩn, mê muội, không có đầu óc.<br> Một tên con trai có chỉ số thông minh thấp đến như vậy mà được làm nhân vật chính ư? Đúng là gia sản bạc tỷ của Lục Lệ Hành thật sự tiện nghi cho hắn.<br> Nhưng mà ngẫm lại thì loại phụ nữ như Thẩm Vi Vi vậy mà là khắc tinh của vô số thằng đàn ông, không một tên nào không bị Thẩm Vi Vi hấp dẫn bị che mờ bởi lửa dục vọng.<br> May mà ở thế giới này cô có một ông chồng thông minh lại cơ trí, chỉ cần liếc mắt có thể nhìn thấu những âm mưu quỷ kế của những ả Hoa Sen Trắng*!<br> (*Những cô gái lúc nào cũng xem như mình thuần khiết, vô tội.)<br> Ừm... Kể cả cô. =____=<br> Kỷ Khanh Khanh đi tới trước mặt Lục Lệ Đình, \"Có nhiều lời muốn nói với cậu nhưng có lẽ cậu sẽ không muốn nghe và cũng sẽ không hiểu, nên tôi không muốn nói gì với cậu nữa.\" Cô hạ giọng, âm thanh chỉ có hai người nghe nói với Lục Lệ Đình: \"Cậu cảm thấy là tôi đổ lên người Vi Vi của cậu, vậy tôi để cậu nhìn cho rõ đây, Vi Vi của cậu đã hất đổ thế nào nhé.\"<br> Cô bước từng bước đi đến trước mặt Lục Lệ Đình, cuối cùng đã đứng trước mặt hắn, khoảng cách hai người rất gần.<br> Trong vô thức Lục Lệ Đình lui về phía sau, hắn ta cau mày. Khi hắn định nói gì đó thì Kỷ Khanh Khanh mỉm cười, sắc mặt của hắn lập tức thay đổi, chỉ thấy Kỷ Khanh Khanh đột nhiên ngã về phía hắn, khi hắn đột nhiên lấy lại ý thức định giơ tay đỡ cô thì Kỷ Khanh Khanh né hai tay của hắn lại lảo đảo vài bước, sau đó cứ như bị người ta đẩy ngã, vẻ mặt không thể tin được nhìn Lục Lệ Đình.<br> Lục Lệ Đình nhìn hành động không chút sơ hở của Kỷ Khanh Khanh, hắn ta giận đến nỗi không thể nén lại, \"Kỷ Khanh Khanh, cô...\"<br> Ôn Nhu bước đến đỡ Kỷ Khanh Khanh, cô bé tức giận nhìn Lục Lệ Đình, \"Anh còn muốn ra tay đánh phụ nữ? Chị Khanh Khanh, chị có sao không?\"<br> Nhân viên hậu cần xung quanh vội ngăn trước mặt Lục Lệ Đình, sợ rằng hắn ta sẽ làm ra chuyện quá khích.<br> Đạo diễn Chu lớn tiếng nói: \"Bảo vệ đâu? Bảo vệ!\"<br> Thẩm Vi Vi vội vàng giải thích: \"Đạo diễn, không phải như vậy, Lệ Đình anh ấy không phải người như thế, nhất định khi nãy là có hiểu lần, anh ấy tuyệt đối không làm gì Khanh Khanh hết!\" "]