["<i>Edit: phuongchuchoe</i><br> Lục Lệ Đình này cũng rất ác độc, trong tiểu thuyết kể trong tiệc rượu, đó là thời khắc nghèo túng của Kỷ Khanh Khanh, ai cũng có thể một phát dẫm đạp cô, hắn ta còn bỏ đá xuống giếng, để Kỷ Khanh Khanh phải quỳ xuống lau khô rượu vang trên đôi cao gót của nữ chính.<br> Hiện tại Lục Lệ Hành bệnh nặng, Lục lão tiên sinh phái người tìm Lục Lệ Đình trở về, anh trai sắp chết, cũng là thời điểm em trai trở lại Lục gia.<br> Rầm!<br> Trên lầu tựa hồ có vật gì đập vào cửa, dì Bùi bận rộn lên lầu, vừa đến cửa thấy cửa thư phòng đang mở ra, tia sáng yếu ớt chiếu lên người đàn ông đang đứng yên, ánh sáng chói trong thư phòng bị hắn cản hơn phân nửa, đối mặt với dì Bùi đang bước lên lầu.<br> Dì Bùi rưng rưng nhìn hắn, \"Nhị thiếu gia, cậu rốt cuộc cũng trở về...\"<br> Lục Lệ Đình dáng dấp khá giống anh trai Lục Lệ Hành, ngũ quan phong mang, so với Lục Lệ Hành lúc trẻ tuổi, thân lệ khí và uy thế của hắn không thể so với anh trai.<br> Có lẽ vừa bị Lục lão gia mắng, hơi thở của Lục Lệ Đình không thuận, hít sâu vài lần, \"Dì Bùi, anh tôi đâu?\"<br> \"Đại thiếu gia trong phòng, bác sĩ nói... Có lẽ mấy hôm nay có khả năng sẽ... cậu có muốn nhìn anh một chút không.\"<br> Lục Lệ Đình gật đầu.<br> Hai anh em cũng không có nhiều lời muốn nói, mặc dù cùng nhau lớn lên, nhưng mối quan hệ cũng không gần gũi, sở thích và tính cách hoàn toàn tương phản nhau, hàn huyên vài câu, Lục Lệ Đình chờ không đến mười phút liền ra khỏi phòng Lục Lệ Hành.<br> Lục Lệ Đình cảm thấy có chút kỳ quái, Lục lão gia nói bệnh tình Lục Lệ Hành nguy kịch, dì Bùi có nói sẽ có sự tình kia, nhưng hắn nhìn tinh thần của Lục Lệ Hành, cùng hắn nói chuyện sơ sơ không giống bệnh nhân đang hấp hối.<br> Đến cùng là xảy ra chuyện gì, Lục Lệ Đình không còn tinh lực suy nghĩ, hắn bị Lục lão tiên sinh tìm về, phong trần mệt mỏi không ngủ một đêm, vừa rồi còn quỳ ở thư phòng lâu như vậy, thể xác lẫn tinh thần đều mệt mỏi, hiện tại rất muốn nhanh chóng tắm rửa rồi ngủ một giấc.<br> Ánh mắt rơi đến góc rẽ hành lang, bóng lưng quen thuộc nhanh chóng rơi vào mắt Lục Lệ Đình, hắn xoa xoa mi tâm, đáy lòng cười lạnh mình hèn, lâu như vậy còn nhớ đến con nhỏ lẳng lơ kia!<br> Tiếng bước chân vang lên, một bóng lưng xuất hiện ở chỗ rẽ hành lang, Lục Lệ Đình nhìn càng quen mắt, mi tâm hơi nhíu, như nghĩ đến chuyện gì đó, sau đó tự cười giễu một tiếng, ở đây là Lục gia, làm sao có thể nhìn thấy nữ nhân kia!<br> Ngay lúc Lục Lệ Đình tự cho là hắn hoa mắt, bóng lưng xoay người lại, nhìn về phía Lục Lệ Đình, đáy mắt Lục Lệ Đình kinh ngạc hoàn toàn.<br> Hai người đều có phần yên lặng.<br> \"Kỷ Khanh Khanh!\" Ánh mắt Lục Lệ Đình vô cùng dữ tợn đáng sợ, một tay đẩy Kỷ Khanh Khanh vào tường, nghiến răng nghiến lợi gặng từng chữ, \"Sao cô ở đây!\"<br> Trái tim của Kỷ Khanh Khanh đập liên hồi.<br> Cô thật nghi ngờ một ngày nào đó bị suy tim mà chết, chỉ có một ngày bị hai anh em này làm cho kinh hãi.<br> \"Vì sao tôi không thể ở đây?\" Bị ép vào tường Kỷ Khanh Khanh buộc mình phải tỉnh táo, ngẩng đầu nhìn hắn, ngôn từ chính nghĩa nói , \"Hiện tại tôi là chị dâu của cậu, làm phiền cậu có thể tôn trọng một chút được không?\"<br> \"Chị dâu?\" Trên gương mặt Lục Lệ Đình vô cùng giận dữ, nắm chặt nấm đấm bên cạnh khuôn mặt của Kỷ Khanh Khanh, \"Cô nói gì?\"<br> Kỷ Khanh Khanh nuốt mạnh nước miếng, hai chân run run, cố tỏ vẻ trấn định, \"Tôi nói tôi là chị dâu, vợ của anh trai cậu, chị dâu trưởng như mẹ, xin hãy tôn trọng!\"<br> \"Cô gả cho anh trai tôi!?\" Lục Lệ Đình không thể tin nổi giận.<br> \"Đúng, gả ngày hôm nay! Về sau gặp mặt, xin hãy gọi tôi một tiếng chị dâu!\" Kỷ Khanh Khanh ngẩng mặt, gương mặt mộc xinh đẹp, hai mắt có hơi nước trừng lên không có cảm giác uy hiếp.<br> Trong lòng Lục Lệ Đình chỉ hận không thể xé nát mặt nạ của nữ nhân này, bộ dạng gương mặt lương thiện thuần khiết là thứ cả đời hắn không bao giờ muốn gặp lại!<br> Đời này hắn sẽ không bao giờ bị nữ nhân nào lừa gạt nữa!<br> Lục Lệ Đình thu liễm tức giận trên mặt, cười lạnh nói, \"Tôi biết rồi, cô ghét bỏ tôi nghèo, liền dụ dỗ anh ta? Muốn chờ sau khi anh ta chết sẽ kế thừa di sản của hắn, đúng không?\"<br> Tâm tư nhỏ bé bị đoán trúng nhưng Kỷ Khanh Khanh không chút chột dạ, lý luận hùng tráng, \"Đúng, tôi chính là vì tiền của anh trai cậu, thế nào? Cậu có ý kiến cũng nên kiềm chế, bây giờ tôi là Chị dâu của cậu, anh trai của cậu cho dù về sau có mất đi tôi cũng vẫn là Chị dâu, đừng có không biết phân biệt lớn nhỏ!\"<br> Lục Lệ Đình bóp chặt tay, cuối cùng cắn răng giễu cợt, \"Làm sao? Bị phú nhị đại kia đá, nhanh như vậy đã tìm được niềm vui mới rồi? Thế nhưng anh hai sắp chết, cô tuổi còn trẻ lại thành quả phụ, có chút khó khăn nha.\"<br> Lục Lệ Đình nhục nhã cô, \"Không nghĩ đến cô cao tay như vậy! Tôi rất muốn biết cô câu dẫn anh hai tôi thế nào vậy?\"<br> Kỷ Khanh Khanh bỗng nhiên đẩy hắn ra, \"Không liên quan đến cậu! Lục Lệ Đình, chúng ta đã sớm chia tay rồi, tôi gả cho ai có liên quan gì đến cậu sao?\"<br> \"Liên quan chuyện gì?\" Lục Lệ Hành đứng trước cửa thư phòng, mặt mày trầm xuống, con ngươi đen bình tĩnh tĩnh mịch, bộ dạng hững hờ uể oải, cũng không biết đã nhìn tuồng vai này bao lâu rồi.<br> Tâm Kỷ Khanh Khanh lộp bộp một tiếng.<br> Tuy nói quan hệ vợ chồng của cô và Lục Lệ Hành chưa được một ngày, có thể chiếm được danh xưng Lục phu nhân, ngay trước mặt trượng phu mắt đi mày lại với em chồng! Lục Lệ Hành còn chưa chết!<br> Hai anh em đứng đối diện, chiều cao không mấy chênh lệch, thần khí ngang nhau, kẹp ở giữa là Kỷ Khanh Khanh đang bị doạ đến cứng đờ.<br> Lục Lệ Đình âm thanh lạnh lùng nói, \"Anh hai, anh có rõ lại lịch của người phụ nữ này không? Vậy mà cưới cô ta!\"<br> \"Ừm, rõ.\" Lục Lệ Hành không mấy để ý.<br> \"Đã rõ, vậy anh hai hẳn phải biết cô ta lúc trước ...\"<br> Kỷ Khanh Khanh vội vàng chen vào Lục Lệ Đình giải thích, \"Anh đừng hiểu lầm, tôi và hắn không có gì với nhau!\"<br> Hai mắt Lục Lệ Hành nhắm lại, tuy đối thoại giữa Kỷ Khanh Khanh và Lục Lệ Đình anh không nghe rõ, nhưng hai người này biểu lộ cho anh biết, lúc trước hẳn đã từng có một đoạn quá khứ không ai biết.<br> Loại cảm giác giống như để mắt đến thứ mình thích, cũng đang chờ mình bỏ đi, để đoạt lấy.<br> \"Chúng tôi&nbsp; chỉ là quen biết từ trước...\"<br> Chúng tôi?<br> Anh lạnh lùng nhìn Kỷ Khanh Khanh ,\"Không cần giải thích với tôi, tôi không có hứng thú muốn biết.\"<br> Mặc dù trong miệng nói như vậy nhưng trong lòng rất khó chịu, lại không thể nói không khó chịu hắn tự dưng lại u ám.<br> Nữ nhân không biết quy củ!<br> Thân là thê tử của mình còn do dự với em chồng của cô, coi anh là người chết!?<br> \"Trong nhà này, trước kia tôi không quản hai người có thân phận gì, nhưng tôi hy vọng hai người có thể làm tròn bổn phận.\"<br> Lục Lệ Hành mặt lạnh rời đi.<br> ~~\"Cảnh báo tử vong, mời ngài trong vòng nửa canh giờ hiểu rõ tình sử của Kỷ Khanh Khanh, nếu không sẽ qua đời tại chỗ.\"<br> Kỷ Khanh Khanh hô to, \"Lục tiên sinh, anh thấy thế nào? Bác sĩ! Mau gọi bác sĩ!\"<br> Sau đó trở nên hỗn loạn, Lục Lệ Hành được Kỷ Khanh Khanh và Lục Lệ Đình đỡ vào phòng lên giường nằm xuống, thể hiện cự tuyệt không buồn nói chuyện, chỉ muốn an tường chờ chết.<br> Tác giả có lời: <br> Lục Lệ Hành: Đừng trị nữa chờ chết đây [an tường nằm xuống] "]