["Chương 19: Thích gì cứ tuỳ ý chọn! <br> Edit: phuongchuchoe<br> Lục Lệ Hành đến công ty làm mọi người rất kinh ngạc, trừ mấy cổ đông cấp cao ngoài công ty, cả công ty trên dưới đều không biết được hôm nay anh sẽ đến.<br> Dù sao người bị tai nạn giao thông một tháng trước, thương thế rất nghiêm trọng, nghe kể thời điểm đưa lên xe cấp cứu, máu nhuộm đỏ cả băng ca.<br> Lời đồn trong công ty bay đầy trời, nói cái gì mà người này đã chết, chỉ là phong toả tin tức việc làm đám tang, để tránh nhân tâm trong công ty bất ổn. Còn nói Lục tổng bị tai nạn trở thành tàn phế, về sau chỉ có thể ngồi trên xe lăn hoặc nằm liệt giường.<br> Mọi việc cứ đồn thổi như thật, giống như chính tai nghe mắt thấy.<br> Lục Lệ Hành lúc đến công ty, vào ngay giờ cao điểm, nhân viên trong toà cao ốc vội vã qua lại, tốp năm tốp ba ra ra vào vào lũ lượt.<br> Chiếc Bentley dừng ngay toà nhà cao tầng, không có mấy người chú ý, nhưng sau khi Lục Lệ Hành bước xuống xe, đám người tứ phía bỗng dưng chậm lại, không hẹn mà cùng đem ánh mắt hoảng hốt kinh dị đặt trên người Lục Lệ Hành, từng biểu lộ giống như nhìn thấy ma.<br> \"Lục Lục Lục... Lục tổng? !\"<br> \"Lục tổng? Đừng đùa, không phải Lục tổng chết rồi sao?\"<br> \"Đừng có nói hươu nói vượn, Lục tổng chỉ bị tàn tật mà thôi.\"<br> \"Thật sự là Lục tổng! Các người nhìn đi!\"<br> \"Má ơi... Đúng là Lục tổng!\"<br> \"...Lục tổng buổi sáng tốt lành!\"<br> ...<br> Lục Lệ Hành bình tĩnh, đối diện với ánh mắt kinh ngạc nghiên cứu tìm tòi xem như không thấy, đồng tử ánh lên màu đen sắc bén như mũi tên, nhìn thẳng phía trước, đối với nhân viên xung quanh mình thoái nhượng và chào hỏi cũng chỉ có ý gật đầu đáp lại.<br> Tần Thiệu ở phía trước chờ anh, vừa thấy người liền nghênh đón, \"Lục tổng, tư liệu ngài bảo tôi chuẩn bị đã đặt trên bàn, mặt khác cũng đã thông báo mọi người ở các ban phụ trách mở cuộc họp, đúng 10 giờ tiến hành.\"<br> Tần Thiệu đã được Lục lão tiên sinh bồi dưỡng từ nhỏ, được lão tiên sinh coi trọng, mấy năm nay không chỉ làm việc cho Lục lão tiên sinh, còn làm cho Lục Lệ Hành, thật làm người khác yên tâm.<br> Lục Lệ Hành gật đầu.<br> Thang máy vừa đến, tất cả công nhân viên đều né ra một bên, chờ Lục Lệ Hành đi trước, Lục Lệ Hành bước vào thang máy nội bộ, cửa đóng lại, Tần Thiệu ấn nút tầng 22, và nói đến việc hắn sắp xếp hôm nay.<br> Lục Lệ Hành là người cuồng công việc, công việc trước giờ đều có cường độ cao, mỗi một phút đều phải tính toán an bài, ngoài trừ công tác bên ngoài, anh đều cho rằng mình đang lãng phí thời gian.<br> Leng keng một tiếng, cửa thang máy mở ra, Lục Lệ Hành bước ra khỏi thang máy, nhân viên đang ừng ực uống nước không kịp phản ứng, cứ như vậy trơ mắt nhìn anh bước ngang qua.<br> Các loại tin đồn lúc trước của Lục Lệ Hành, lúc này mới bùng nổ, tốp năm tốp ba tụ tập lại&nbsp; xì xào bàn tán.<br> \"Không chết! Lục tổng thật sự không chết!\"<br> \"Tôi đã sớm nói Lục tổng không chết mà, các người không tin tôi.\"<br> \"Anh nói Lục tổng không chết, nhưng anh nói Lục tổng bị tàn phế, nhìn bộ dạng anh ta, có chỗ nào giống như tàn tật hả?\"<br> \"Mấy người thua hết, đưa tiền!\"<br> ...<br> Lục Lệ Hành đẩy cửa phòng làm việc của mình ra, phòng làm việc của anh có thể nói là rộng rãi sáng sủa nhất trong toà cao ốc này, lầu 22 tuy không phải là tầng cao nhất, nhưng đứng bên cửa sổ, có thể quan sát phong cảnh của đô thị.<br> Lục Lệ Hành y theo thói quen đến bàn làm việc, mở máy tính nhập mật mã, cả chồng lớn văn kiện liền bày trong tay anh, lật lật hai trang liền nói với Tần Thiệu, \"Không có việc gì cậu ra ngoài trước đi.\"<br> \"Được.\"<br> Tần Thiệu ra khỏi phòng, đóng cửa lại.<br> Lục Lệ Hành thì vùi đầu trong mớ văn kiện, bắt đầu xử lý những việc mà anh để lại.<br> Xử lý văn kiện đến 9:50, trợ lý đến gõ cửa, nói cho anh biết các trưởng ban đã chờ ở phòng họp, Lục Lệ Hành xem hết văn kiện cuối cùng, 9:55 , lúc này mới rời phòng đến phòng họp, đúng 10 giờ, cửa lớn phòng họp được đẩy ra.<br> Cuộc họp tiếp diễn đến 12 giờ trưa, nửa chừng có trợ lý gõ cửa mới tạm thời tan họp. Thời gian dùng cơm nửa tiếng, nửa tiếng sau các trưởng phòng quản lý lại tiếp tục trở lại phòng họp, trình bày các hạng mục trong một tháng tới nay , cho đến tận 5 giờ chiều, hội nghị mới thuận lợi kết thúc.<br> Xong một ngày, Lục Lệ Hành trở lại văn phòng, thần sắc có chút mỏi mệt.<br> Điện thoại trong tay vang lên, Lục Lệ Hành thuận tay bắt máy.<br> \"Lệ Hành, buổi sáng cháu đã đáp ứng ông nội, về sớm ăn cơm tối.\"<br> Lục Lệ Hành mắt nhìn thời gian, đồng hồ đã điểm 5:20 chiều, cách thời gian tan tầm chỉ còn 1 tiếng, nhưng anh nhìn văn kiện chồng chất trên bàn hơn phân nửa còn chưa duyệt xong, anh vô thức muốn từ chối.<br> \"Ông nội, cháu...\" Lục Lệ Hành đột nhiên ngừng lại.<br> Anh trước giờ làm việc đều rất nhập tâm, rất khó phân tâm đi làm việc khác hoặc nghĩ chuyện khác, hiện tại trong thời gian rảnh ngắn ngủi, thần kinh căng thẳng hơi thư giãn, trong đầu đột nhiên nghĩ đến một việc.<br> Hệ thống chưa nhắc nhở anh đã hoàn thành nhiệm vụ, HP cũng chưa tăng.<br> Kỷ Khanh Khanh không có xài tiền?<br> Lục Lệ Hành trong nháy mắt lấy lại tinh thần.<br> \"Ông nội, Kỷ Khanh Khanh về nhà chưa?\"<br> \"Chưa về, ông vừa mới gọi điện cho con bé, chắc hẳn hiện tại đang trên đường về.\"<br> \"Cháu biết rồi, tối nay cháu sẽ về sớm một chút, không có việc gì cháu cúp máy trước nhé.\"<br> Nói xong, Lục Lệ Hành cúp điện thoại, thuận tay bấm số di động Kỷ Khanh Khanh.<br> Ngay lúc Lục Lệ Hành gọi điện thoại cho Kỷ Khanh Khanh, cô đang ở trung tâm thương mại.<br> Từ tiệm đồ cổ bước ra, nghĩ tới nghĩ lui, chỉ tặng mỗi một món quà cho Lục lão tiên sinh tựa hồ không đủ, dì Bùi mấy ngày nay rất quan tâm cô, mặc dù không phải người Lục gia, nhưng ở Lục gia đã nhiều năm, Lục lão tiên sinh sớm đã xem bà như người nhà mà đối đãi, cô cũng nên mua một phần quà cho dì Bùi.<br> Thế là sau khi mua xong Phật châu, Kỷ Khanh Khanh nói tài xế chở cô đến thương mại gần nhất, trong trung tâm thương mại đi tới đi lui chọn lựa, cuối cùng nhìn trúng một sợi dây chuyền, rất hợp với dì Bùi.<br> Nhưng đối với phái nữ đã mua sắm liền không dừng lại được, mắt thấy thời gian còn sớm, Kỷ Khanh Khanh lại đi dạo thêm vài chỗ, nghĩ đã mua cho cả lão tiên sinh và dì Bùi, dứt khoát cũng mua luôn cho Lục Lệ Hành một món, chỉ là đi dạo hồi lâu cũng không biết mua món gì, tuỳ tiện đi dạo vài vòng thời gian nhoáng cái thời gian điểm 5 giờ, cuối cùng quyết định mua cho Lục Lệ Hành chiếc thắt lưng.<br> Mới vừa từ trong tiệm bước ra, liền nhận được điện thoại của Lục Lệ Hành.<br> \"Lấy Phật châu rồi sao?\"<br> Vừa mở miệng đã hỏi, giọng điệu còn có vẻ không tốt lắm.<br> Nhiệt tình Kỷ Khanh Khanh mua quà cho anh liền trở nên không tốt lắm.<br> \"Tôi lấy rồi, sao thế?\"<br> Lục Lệ Hành lại lập lại từng từ hỏi, \"Cô thật sự lấy rồi?\"<br> \"Đương nhiên, tôi lừa anh làm gì?\"<br> \"Dùng thẻ ai?\"<br> Kỷ Khanh Khanh nghĩ nghĩ, quyết định giấu diếm chuyện này, đợi về nhà mới nói cho Lục Lệ Hành, đây là cô dùng tiền của mình, tặng cả Phật châu và quà cho dì Bùi và anh, ông nội nhất định sẽ cao hứng.<br> \"Anh.\"<br> \"Nói dối!\"<br> Kỷ Khanh Khanh trong lòng lộp bộp một tiếng, Lục Lệ Hành làm sao lại biết được?<br> \"Làm sao anh biết?\"<br> Lục Lệ Hành tận lực khắc chế lại khắc chế, mới có thể để mình tâm bình khí hoà nói, \"Vì cái gì không cần thẻ của tôi?\"<br> Kỷ Khanh Khanh lý lẽ hùng hồn, \"Ông nội mấy ngày qua đối xử với tôi rất tốt, tôi cũng muốn mua một phần lễ vật tặng ông, Phật châu kia không phải anh đặt tiền cọc rồi sao? Tôi trả số còn lại, tựa như hai vợ chồng chúng ta cùng nhau mua, không phải anh muốn tạo ân ái để ông nội vui vẻ sao? Ông nội biết việc này nhất định sẽ rất vui, có vấn đề gì sao?\"<br> ~~ \"Cảnh báo tử vong, mời trong vòng 1 tiếng cùng với vợ ngài tiêu xài năm trăm ngàn, nếu nhiệm vụ thất bại, đột tử tại chỗ.\"<br> Lục Lệ Hành câm nín, \"Tôi nhớ hôm qua mình đã tích được 35 tiếng rồi mà.\"<br> Hệ thống tiểu A tính toán một chút.<br> ~~ \"Là như thế này, 6 giờ chiều ngày hôm qua đã thống kê HP của ngài được 35 giờ, hiện tại đã trôi qua 24 tiếng, nếu nhiệm vụ không hoàn thành sẽ khấu trừ 10 điểm HP, số HP ít ỏi của ngài không đủ, ngài sắp đi đến điểm cuối cùng của cuộc đời, cho nên bây giờ ngài chỉ còn lại một tiếng đồng hồ để hoàn thành nhiệm vụ này.\"<br> Lục Lệ Hành bóp chặt điện thoại trong tay, \"Kỷ Khanh Khanh, ngay bây giờ, cô lấy thẻ của tôi, mua một kiện quà tặng hơn năm trăm ngàn, tôi muốn tặng cho dì Bùi.\"<br> Kỷ Khanh Khanh đắc ý nói, \"Không cần, tôi đã mua tặng dì sợi dây chuyền, tôi cảm thấy rất hợp với dì ấy.\"<br> Lục Lệ Hành hít một hơi thật sâu, \"Vậy cô gọi tôi mười tiếng ông xã.\"<br> Kỷ Khanh Khanh: \"...\"<br> Bíp----<br> Điện thoại bị ngắt.<br> Lục Lệ Hành nhìn màn hình điện thoại tối đen ngẩn người ba giây, bỗng nhiên đứng dậy, cầm lấy áo khoác ra ngoài.<br> Trợ lý cầm văn bản đến muốn anh ký tên, Lục Lệ Hành nói thẳng: \"Tan làm.\"<br> \"Nhưng mà Lục tổng, văn bản này rất quan trọng.\" Với lại bây giờ cũng chưa đến lúc tan sở mà.<br> Tất nhiên là, câu nói phía sau trợ lý nào dám nói ra.<br> Lục Lệ Hành cầm điện thoại bước nhanh ra ngoài, con mắt toé ra lửa, \"Sáng mai lại nói!\"<br> Nói xong, anh tiếp tục bấm gọi cho Kỷ Khanh Khanh, thật lâu sau mới kết nối được.<br> Kỷ Khanh Khanh không kiên nhẫn, hoàn toàn không muốn nhận, tên khốn này hở một tí là muốn cô gọi ông xã thì thôi đi, nhưng bây giờ đang ở ngoài đường đó, coi có được không hả!<br> \"Lục tiên sinh, lại có chuyện gì?\"<br> \"Cô đang ở đâu?\"<br> \"Chi vậy?\"<br> Lục Lệ Hành nghiến răng, \"Có, chuyện, gấp!\"<br> \"Làm gì dữ dằn vậy chứ?\" Kỷ Khanh Khanh nói thầm, đọc tên bảng hiệu gần đây nhất cho anh.<br> \"Chờ một lát, tôi lập tức tới ngay.\"<br> Lục Lệ Hành vừa ra khỏi cửa, lại đụng phải mấy tên nhân viên đang đi tới, \"Lục tổng, tổng thanh tra bộ tài vụ để tôi hỏi thăm ngài, việc an bài sáng mai...\"<br> \"Chuyện ngày mai thì để sáng mai lại nói.\"<br> \"Lục tổng, phần hiệp nghị này...\"<br> \"Cứ để đó.\"<br> Lục Lệ Hành không quay đầu tiến vào thang máy, để lại một đám người trố mắt nhìn nhau.<br> Đây là có chuyện gì?<br> Bình thường cuồng công việc lại cũng có một ngày về sớm à?<br> Lục Lệ Hành xuống lầu, lái xe chạy đến cửa hiệu ở chỗ Kỷ Khanh Khanh.<br> Nhưng bây giờ chính là giờ cao điểm lúc tan tầm, đường xá chật như nêm không thể nhúc nhích, quay đi vòng lại, một chút lại dừng, thật vất vả mới đến được cửa hàng chỗ Kỷ Khanh Khanh, nhưng đó là chuyện của 40 phút sau rồi.<br> Vừa xuống xe Lục Lệ Hành liền gọi cho Kỷ Khanh Khanh, \"Cô ở đâu?\"<br> \"Đợi quý ngài lâu quá tôi đã nhàm chán vào trong xem đồ rồi.\" Kỷ Khanh Khanh đọc tên nhãn hiệu của shop.<br> Lục Lệ Hành cắn chặt hàm, cần phải nhẫn nhịn lại cần phải nhẫn nhịn, lập tức chạy tới shop đó.<br> Đó là shop nhãn hiệu quốc tế, trong tiệm có không ít model mới, thời điểm này trong shop cũng không có nhiều khách hàng, Kỷ Khanh Khanh chưa từng bước vào nơi này, hôm nay không có dự định mua gì chỉ muốn tuỳ ý đi dạo một chút, giá tiền toàn là bốn năm sáu chữ số, cho dù hiện tại trong tài khoản cô có vài triệu, cũng làm cho cô chùn bước.<br> Quý ngài Lục Lệ Hành chạy đến, Kỷ Khanh Khanh đang đứng xem xét một cái váy.<br> Nhân viên trong tiệm có người bước đến, bước lên phía trước vội vàng mời chào.<br> ~~\"Còn lại 10 phút.\"<br> Kỷ Khanh Khanh quay người nhìn thấy anh, cười nói: \"Anh đã đến rồi? Tìm tôi có chuyện gì?\"<br> Lục Lệ Hành hít sâu, \"Thích chiếc váy này?\"<br> Kỷ Khanh Khanh nhìn xuống xem giá, 6 chữ số!<br> Mãnh liệt lắc đầu, \"Không thích.\"<br> Lục Lệ Hành khoé miệng cứng ngắc cố gắng kéo ra một nụ cười ôn hoà, \"Thích thì mua, tôi tặng cô, xem như... quà tân hôn của chúng ta.\"<br> Kỷ Khanh Khanh nghi ngờ nhìn anh, \"Quà tân hôn? Cho tôi?\"<br> Lục Lệ Hành tự tin nói, \"Quần áo ở đây cô cứ tuỳ ý chọn!\"<br> Nghĩ đến mình vừa chọn thắt lưng cho Lục Lệ Hành, có qua có lại, vậy cô cũng nhận lấy y phục Lục Lệ Hành tặng mình hẳn là cũng không có chuyện gì.<br> Bất quá cái váy trước mắt rất đẹp, chỉ là quá đắt tiền, cô mua thắt lưng cũng không đắt đến như vậy, giá cả không ngang nhau, cô không thể nhận lấy.<br> Thế là cô trong shop lựa chọn xung quanh, chọn cái này rồi chọn cái kia, Lục Lệ Hành đi theo phía sau nhìn cô.<br> Anh từ trước đến nay chưa từng cùng người con gái nào dạo phố, tất cả quần áo trên người anh đều do dì Bùi chuẩn bị, quả thực không thể tin được, phụ nữ dạo phố sao lại lề mề chậm chạp như thế?<br> Một bộ thì nhìn cổ áo, nhìn ống tay áo, lại nhìn bên trong, nhìn dài nhìn ngắn, nhìn kiểu dáng rồi lại nhìn kiểu thiết kế, nhìn tới nhìn lui một hồi lại lắc đầu, sau đó... Cầm quần áo treo lại.<br> Ngay sau đó, Lục Lệ Hành cứ trơ mắt nhìn cô từ quầy váy áo trị giá 6 con số đi tới quầy bán khăn lụa.<br> \"...\"<br> Không mua?<br> Không mua còn nhìn lâu như vậy làm gì?<br> Lục Lệ Hành cảm thấy đầu mình ẩn ẩn đau nhói.<br> \"... Cô thích khăn lụa?\"<br> Kỷ Khanh Khanh tại khu khăn lụa chọn chọn một hồi, mới thoả mãn lấy ra một cái có nhãn hiệu phổ thông, \"Đúng vậy, tôi thích. Lấy cái này đi.\"<br> Lục Lệ Hành cứ như vậy mà nhìn cô chọn chiếc khăn lụa chỉ có 4 chữ số, \"... Không thích món nào nữa sao? Lấy thêm vài món đi.\"<br> Kỷ Khanh Khanh lại lựa chọn một hồi, dưới ánh mắt cổ vũ của Lục Lệ Hành, kiên trì chọn thêm một kiểu váy không quá mới, hai cái áo khoác và một túi xách model cũ.<br> Cô cũng không chọn quá đắt, tận lực tìm giá cả phù hợp, miễn cho số tiền thanh toán cao quá làm cô xấu hổ.<br> ~~ \"Còn lại 5 phút cuối cùng.\"<br> Lục Lệ Hành nhìn mấy bộ trang phục lẻ tẻ kia, nhanh chóng tính toán trong đầu giá trị của trang phục, \"Không mua nữa?\"<br> \"Đủ rồi, về thôi.\" Kỷ Khanh Khanh cảm thấy có chút ngượng ngùng, cô đoán chừng những bộ này cộng lại phải lên đến 6 chữ số, cô mua thắt lưng cho Lục Lệ Hành cũng chỉ đến 5 chữ số, làm sao cô có thể vô ý tứ cầm nhiều đồ của Lục Lệ Hành như vậy.<br> Lục Lệ Hành thở dài, chỉ vào một nhân viên cửa hàng đang mỉm cười, \"Trừ những món cô ấy chọn ra, tất cả những món khác trong shop gói lại hết cho tôi.\" "]