["Edit: phuongchuchoe<br> Trong phòng bệnh tĩnh mịch, yên ắng chỉ nghe thấy tiếng 'tít tít ...' vang lên từ điện tâm đồ, phía trước bệ cửa sổ đặt chậu cây xanh lá, dưới ánh mặt trời xanh mướt ướt át.<br> Kỷ Khanh Khanh đi đến trước giường bệnh, vô cùng tiếc nuối nhìn người đàn ông đang hấp hối trên giường bệnh.<br> Trong tiểu thuyết người đàn ông này đúng ra đã chết mấy ngày rồi, nam chính cũng nhờ vậy mà không mai danh ẩn tích sống khổ cực mà trở về Lục gia.<br> Đó là một người ưu tú, tuy vậy anh lại không thể chống lại sinh lão bệnh tử.<br> Người bình thường là đã chết trong 3 ngày, nhưng anh lại có thể cầm cự một tháng.<br> Cho dù nói tiền tài là vật ngoài thân, sống không mang chết không đem đi thứ gì, nếu mua không được tính mạng, thì cũng trở nên vô dụng.<br> Dù anh ta có cả trăm tỷ, mua không được số mạng, nhưng lại có vô số giáo sư chuyên gia toàn lực cứu chữa cho anh, để anh có thể cầm cự tình trạng nguy hiểm này trong một tháng!<br> Bởi vậy mới thấy, \"thứ\" mà sống không mang theo chết không đem đi, vẫn là quan trọng!<br> Kỷ Khanh Khanh ngồi xuống bên cạnh, nhìn gương mặt tinh tế như điêu khắc, lạnh lùng thâm thuý, lần nữa cảm thán tạo hoá thần kỳ.<br> Có người phụ nữ nào nhìn thấy người này mà không động lòng cho được!<br> Người đàn ông này trời xui đất khiến lại thành chồng của mình, Kỷ Khanh Khanh có cảm giác kỳ diệu như đang mơ vậy.<br> \"Anh yên tâm, tôi sẽ thay anh hiếu thuận với ông, chăm sóc ông lúc tuổi già.\"<br> Trên giường bệnh, người đàn ông mí mắt nhấp nhô, nhíu mày lại, ngay sau đó hai mắt hé mở, có lẽ do ánh sáng mạnh, không thể mở lớn, mơ mơ màng màng nhìn thấy Kỷ Khanh Khanh .<br> Kỷ Khanh Khanh đối mặt với cặp mắt mệt mỏi kia, tim nhảy thót lên.<br> Tỉnh?<br> \"Anh... anh tỉnh rồi?\"<br> Kỷ Khanh Khanh không thể tin nỏi nhìn người đàn ông trước mặt, \"Anh đừng vội, tôi gọi lão tiên sinh đến!\"<br> Thương thế nghiêm trọng, trưởng khoa nói, các cơ quan bắt đầu suy kiệt, tử vong, chỉ là sớm muộn mà thôi. <br> Hôn mê hơn một tháng, nhưng bây giờ lại tỉnh dậy, Kỷ Khanh Khanh đoán chừng, chắc là hồi quang phản chiếu*.<br> *sự minh mẫn cuối cùng trước khi ra đi.<br> Kỷ Khanh Khanh còn chưa kịp kéo cửa phòng bệnh ra, anh ta phát ra một tiếng rên rỉ thống khổ, ngay sau đó trong phòng vang lên một tràng tiếng \"Tít\" thật dài, như muốn phá vỡ màng nhĩ người khác.<br> Hiển thị điện tâm đồ đang bình ổn nhưng sau đó kéo dài một đường thẳng.<br> Người này lại hôn mê lần nữa.<br> \"Bác sĩ!\" Kỷ Khanh Khanh ra ngoài hô lớn.<br> Bác sĩ và y tá từ ngoài tiến vào, \" Nhanh! Cấp cứu!\"<br> \"Không có nhịp tim!\"<br> \"Chuẩn bị shock điện!\"<br> Kỷ Khanh Khanh giật mình đứng ngơ ngác trong phòng nhìn đường thẳng kia, đầu óc mơ màng.<br> Anh ta, cứ như vậy mà chết trước mặt mình?<br> Mới rồi còn thở, tim còn đập, chưa đến một phút đã die rồi?<br> Đầu óc Kỷ Khanh Khanh trống rỗng, trong đầu đầy ấp tiếng điện tâm đồ bén nhọn kia, va vào tai bỗng dưng hoảng hốt.<br> Thêm ba y tá vội vàng chạy đến đụng trúng cô, thân thể Kỷ Khanh Khanh trọng tâm không vững cả người té về phía trước, nhào trúng người đàn ông trên giường bệnh.<br> Tất cả mọi người trợn mắt nhìn.<br> \"Kỷ tiểu thư, mời cô ra ngoài...\"<br> --- Tít tít tít<br> Điện tâm đồ lại đo được nhịp tim, ngay lúc Kỷ Khanh Khanh té ngã vào người bệnh nhân trong nháy mắt, nhịp tim quỷ dị nhảy lên, dần dần bình ổn lại, người đàn ông trên giường bệnh đang trên đường đến cái chết hấp hối một tháng trời, chậm rãi mở mắt, khôi phục lại sức lực và sinh mệnh.<br> <i>~~\" Tôi nói, chỉ cần để Kỷ Khanh Khanh và anh có bất kỳ tiếp xúc nào với thân thể, anh có thể sống sót.\"</i><br> Âm thanh máy móc vang lên trong đầu giống như của Kỷ Khanh Khanh, giờ phút này cũng xuất hiện trong đầu Lục Lệ Hành ngay tại lúc khải tử hoàn sinh.<br> Thời gian quay ngược lại 10 phút trước.<br> Kỷ Khanh Khanh sau khi ký tên mình trước cửa phòng bệnh, trong này đầu ngón tay của Lục Lệ Hành khẽ nhúc nhích.<br> Tai hoạ sắp tới, suy nghĩ của người đàn ông quay lại, trong đầu vang lên âm thanh giống như của robot.<br> <i>~~\"... Kỷ Khanh Khanh trẻ tuổi xinh đẹp, sức sống mãnh liệt, bên cạnh cô ấy, anh có thể sống sót.\"</i><br> Lục gia không có truyền thống tin vào chuyện huyền học, Lục Lệ Hành tốt nghiệp thạc sĩ nghiên cứu sinh , càng muốn tin tưởng đây là di chứng mà anh bị đụng trúng khi bị tai nạn giao thông.<br> <i>~~\" Cơ quan nội tạng của anh đã bắt đầu suy yếu, trong vòng 10 phút nếu không cùng với thê tử của anh Kỷ Khanh Khanh có bất kỳ tiếp xúc nào trên thân thể, như vậy hô hấp sẽ suy kiệt, chỉ còn 10 phút chờ anh tử vong.\"</i><br> Thân thể mình bản thân cũng rõ ràng, hô hấp của Lục Lệ Hành đã tốn sức, cả người lâm vào mảnh hỗn độn không sử dụng được một chút sức lực.<br> Anh chậm rãi mở hai mắt, ánh sáng chói chang khiến anh không tự chủ nheo lại, nhìn thấy người con gái ngồi bên giường.<br> Gương mặt không trang điểm, con ngươi đen nhánh lộ ra tâm tình đang khẩn trương.<br> Tay của cô ấy vịn vào mép giường của anh, anh có thể chạm vào tay cô.<br> ~~\"Cảnh báo tử vong, mời trong vòng 1 phút cùng vợ anh Kỷ Khanh Khanh có bất kỳ tiếp xúc thân thể, nếu không hô hấp sẽ suy kiệt!\"<br> \"Anh ... anh tỉnh rồi?\"<br> \"Anh đừng vội, để tôi gọi lão tiên sinh đến.\"<br> ~~\" Còn 30 giây.\" <br> \"A...\" Lục Lệ Hành kêu lên một tiếng đau đớn, mỗi tấc da thịt trên thân thể, mỗi tấc xương cốt như bị nghiền đi nghiền lại vô cùng đau đớn, không cách nào kháng cự, không thể chịu đựng nổi chỉ có thể bất lực run rẩy.<br> Ngay sau đó, như có một mảnh lớn đem linh hồn rã rời của anh kéo vào vực sâu đen tối.<br> Anh nhắm hai mắt.<br> Mệt mỏi quá.<br> Tất cả cảm giác chỉ còn một âm thanh duy nhất, Kỷ Khanh Khanh thất kinh la lớn muốn phá màng nhĩ : \"Bác sĩ!\"<br> Sau đó là tiếng bước chân lộn xộn vang lên.<br> \"Nhanh! Cấp cứu!\"<br> \"Không có nhịp tim!\"<br> \"Chuẩn bị shock điện!\"<br> Ong----<br> Lục Lệ Hành cảm giác thân thể vô cùng nhẹ nhàng, tựa hồ như muốn rời khỏi nhân thế huyên náo này.<br> Ngay một giây trước khi mất đi tất cả cảm giác , tựa hồ có người ôm lấy anh, đem linh hồn của anh kéo lại trong thân thể.<br> \"Kỷ tiểu thư, mời lập tức ra ngoài...\"<br> <i>~~\" Cùng Kỷ Khanh Khanh tiếp xúc thân thể, HP + 0.5, mỗi một điểm HP tương đương một giờ.\"</i><br> Trong phòng bệnh lại một hồi rối loạn.<br> Thiết bị giám sát điện tâm đồ lại trở nên bình ổn, Lục Lệ Hành một lần nữa mở mắt. "]