["Chương 54<br> \"Cô nói không đồng ý cái gì hả?\" Mẹ Kỷ dường như không thể tin được mà nhìn vào Kỷ Khanh Khanh, \"Khanh Khanh, con còn chưa gả ra ngoài mà cùi chỏ đã hướng về bên ngoài rồi sao?\"<br> Kỷ Khanh Khanh dứt khoát trả lời, \"Con vẫn chưa gả, nhưng mà lúc trước con đã đưa cho mẹ rất nhiều tiền rồi mà.\"<br> \"Công lao tôi sinh cô ra nuôi cô khôn lớn, cô chỉ đưa một ít tiền cho tôi thì đã làm sao?\"<br> \"Dạ vâng, mẹ sinh con ra còn nuôi con lớn khôn, đưa tiền cho mẹ đúng là không thành vấn đề, nhưng khi con còn bé mẹ và cha bận rộn kiếm tiền, vốn dĩ không có thời gian và sức lực để chăm lo cho tụi con. Con vẫn cho rằng, lúc trước đưa tiền cho mẹ đã trả công lao mẹ nuôi dưỡng con. \"<br> \"Còn về phần tấm lòng con dành cho mẹ, con đành phải thành thật nói cho mẹ biết rằng thanh danh của con gần đây không được tốt lắm, tối hôm qua con trở về nhà còn bị phóng viên chụp được, trên mạng đang ầm ĩ cả lên, con nghĩ không còn công ty quảng cáo nào dám mời con làm người đại diện nữa đâu, lợi nhuận không có, và bản thân con cũng chẳng đáng giá 1000 vạn.\" <br> \"Không thể được! 1000 vạn không thể thiếu một phân! Nếu như cậu không đồng ý, tôi sẽ... Tôi sẽ quậy tung lên mạng!\"<br> Kỷ Khanh Khanh nhìn bà.<br> Thật sự cô đối với mẹ Kỷ không có máu mủ tình thâm, nếu như không phải vì bà là mẹ của 'Kỷ Khanh Khanh', cô vốn dĩ không có ý định đến nơi này.<br> \"Vậy, mẹ cứ ầm ĩ đi, dù sao thanh danh bây giờ của con đã rất tệ rồi, mẹ có tạo thêm cũng vậy mà thôi, hơn nữa con đã hết lòng quan tâm giúp đỡ mẹ, mẹ thích làm gì thì làm, sau này mẹ hãy giữ gìn sức khoẻ.\" Cô nói xong liền nắm lấy tay Lục Lệ Hành rồi đứng dậy.<br> \"Con đứng lại!\" Mẹ Kỷ vừa thấy cô đi đã tức giận, \"Khanh Khanh, lời con nói là có ý gì?\"<br> \"Mẹ biết đó là ý gì. Mẹ hơi quá mức rồi đấy, con đưa cho mẹ bao nhiêu tiền mẹ cũng không bao giờ thấy đủ!\" Kỷ Khanh Khanh cao giọng, \"Hôm nay con đến chỉ muốn nói với mẹ rằng con muốn kết hôn, chứ không phải trưng cầu ý kiến của mẹ, càng không phải đến để hỏi mẹ muốn tiền lễ cưới nhiều bao nhiêu. Đối với con mà nói, nếu mẹ đồng ý thì hôn lễ sẽ cử hành trong vui vẻ, còn nếu như mẹ không đồng ý, trong hôn lễ của con chỉ ít đi một người mà thôi! Hơn nữa mẹ đã biết rõ anh ấy không có tiền còn buộc anh ấy phải đưa cho mẹ đến 1000 vạn tiền cưới, chẳng lẽ hạnh phúc của con còn không quan trọng bằng tiền sao? Mẹ hỏi con có ý gì à, tụi con sẽ không đưa một phân tiền nào đâu!\"<br> Mẹ Kỷ chưa từng thấy thái độ Kỷ Khanh Khanh cứng rắn dứt khoát đến vậy.<br> Hơn nữa, con bé nói rằng thà cắt đứt quan hệ cũng không đưa 1000 vạn?<br> \"Con ngồi xuống đi, ý của mẹ không phải như thế.\" Bà nhìn Lục Lệ Hành, tên này không tiền bạc không gia thế chỉ có mỗi khuôn mặt không biết đã lừa con gái bà như thế nào mà nắm chắc trong lòng tay, \"Mẹ chỉ muốn... Tuổi già còn có thể dựa dẫm, nếu như con cảm thấy 1000 vạn quá nhiều, chúng ta thương lượng lại.\"<br> Kỷ Khanh Khanh nhìn bà, \"Mẹ cho rằng bao nhiêu mới là phù hợp?\"<br> Mẹ Kỷ thấp giọng, \"Nếu như điều kiện của nó không thể chi ra 1000 vạn, vậy thì 100 vạn đi, một phân cũng không thể thiếu.\"<br> 1000 vạn hay 100 vạn, đối với Lục Lệ Hành cũng không có khác biệt quá lớn, gương mặt anh vẫn giữ vẻ bình tĩnh.<br> Kỷ Khanh Khanh nhìn mẹ Kỷ, cô ngồi xuống.<br> Mẹ Kỷ ngẩng đầu uống hai ngụm nước mới có thể đè nén tính bực bội trong người lại.<br> Sau một hồi lâu, bà mới trầm mặc nói chuyện với Lục Lệ Hành, \"Trong nhà cậu có mấy người, tình hình trong nhà thế nào cậu kể ra một chút xem.\"<br> \"Cha mẹ cháu đã mất, chỉ có ông nội và một thằng em trai.\"<br> \"Cha mẹ cậu đã qua đời?\" Mẹ Kỷ vội vàng nói. \"Vậy hai người sau này có con rồi thì đừng có đem qua đây, cha của con bé sức khoẻ không tốt, tôi chăm sóc ông ấy còn không xuể đây.\"<br> Gương mặt Lục Lệ Hành vẫn vô cảm, \"Bác yên tâm, sẽ không làm phiền bác đâu.\" Anh tiếp tục nói, \"Khi nãy bác mới nói gả con gái như tát nước ra ngoài, cháu hy vọng bác sẽ nhận 100 vạn, sau này nếu không có chuyện gì hệ trọng xin bác đừng làm phiền Khanh Khanh.\"<br> Dựa vào thái độ của Kỷ Khanh Khanh, bây giờ mẹ Kỷ có cả trăm lá gan cũng không dám, nhưng bà cũng không nói thẳng: \"Tôi còn có chuyện gì hệ trọng chứ!\"<br> Bà nói xong, chuông cửa tức thì vang lên.<br> Cha Kỷ ra mở cửa, trước cửa là Kỷ Thành Hề.<br> \"Thành Hề, con về rồi à? Bà xã, Thành Hề về rồi này.\"<br> \"Nó còn dám về đây!\" Mẹ Kỷ la lớn, ánh mắt tìm đồ xung quanh, \"Ông Kỷ, ông bắt nó lại cho tôi, hôm nay tôi nhất định sẽ đánh gãy chân nó!\"<br> \"Cha, cha ơi cứu con... Chị! Anh rể!\" Kỷ Thành Hề chạy xộc vào trong nhà, bỗng nhiên nhìn thấy Kỷ Khanh Khanh và Lục Lệ Hành đang ngồi trên ghế sopha như bắt được cọng rơm cứu mạng, \"Vợ chồng hai người cứu em với!\"<br> Mẹ Kỷ một tay cầm chổi lông gà, một tay chỉ vào Kỷ Thành Hề, \"Con vừa gọi hắn ta là gì? Con biết hắn?\"<br> \"Hai ngày trước đã gặp nhau rồi ạ, là chuyện con nói với mẹ, con đi vay nặng lãi, may mà có...\"<br> \"Khụ khụ!\" Kỷ Khanh Khanh ho khan hai tiếng, cắt lời Kỷ Thành Hề.<br> Nhắc tới vay nặng lãi, mẹ Kỷ tức muốn tăng xông, \"Mày còn có mặt mũi nhắc đến chuyện cho vay nặng lãi à! Mau cút ra ngoài cho bà, bà không có đứa con không ra hồn như mày!\"<br> Kỷ Thành Hề nhìn vào ánh mắt của chị mình, vội vàng nói: \"Đã giải quyết xong! Chuyện vay nặng lãi đã giải quyết xong rồi mà mẹ!\"<br> \"Hơn 300 vạn, mày đã giải quyết xong? Mày định lừa ai hả?\"<br> \"Thật mà mẹ!\" Kỷ Thành Hề vô cùng lo lắng bất an mà nhìn cây chổi lông gà chết tiệt, cậu nói: \"Hai ngày trước con đã báo cảnh sát, hôm nay cảnh sát liên lạc với con nói đã lập án điều tra, con không có vấn đề gì nữa.\"<br> Mẹ Kỷ nghi ngờ hỏi: \"Thật không?\"<br> \"Tất nhiên là thật ạ!\"<br> Mẹ Kỷ đặt chổi lông gà xuống, \"Mẹ nói cho mày biết, nếu dám gạt mẹ là mẹ đánh chết mày!\"<br> Kỷ Thành Hề nhẹ nhõm thở hắt ra, nhìn hai người Kỷ Khanh Khanh, \"Chị, anh rể, tại sao hai người lại đến đây?\"<br> Kỷ Khanh Khanh cũng không có ý định muốn ở lại nhà này, \"Không có chuyện gì, tụi chị đang chuẩn bị đi đây.\"<br> Cha Kỷ một bên nhìn hai người, \"Sao không ở lại ăn cơm rồi hẵng đi?\"<br> Mẹ Kỷ hung dữ trừng mắt với cha Kỷ, muốn làm tôi tức chết đúng không?<br> \"Không được, hai tụi con còn có việc, tụi con xin phép đi trước ạ.\"<br> Cô nói xong, nắm lấy tay Lục Lệ Hành rời khỏi nhà họ Kỷ.<br> Cửa vừa đóng lại, mẹ Kỷ quăng chổi lông gà, ngồi phịch lên ghế sopha trầm ngâm một lúc rồi bật khóc.<br> \"Cuộc đời tôi gây nên tội lỗi thế nào mà sinh ra đứa con gái như thế hả trời!!?\"<br> Cha Kỷ nhỏ giọng kể lại mọi chuyện cho Kỷ Thành Hề.<br> Kỷ Thành Hề nghe xong, bất đắc dĩ nhìn mẹ mình.<br> Bởi vì tiền mà xảy ra tranh cãi không chỉ một hai lần. Bây giờ so với lần trước còn quá đáng hơn.<br> Cậu ngồi cạnh mẹ mình, thở dài, \"Mẹ à, mẹ đừng như thế nữa. Chị đã đưa cho mẹ rất nhiều tiền rồi cơ mà, bây giờ chị ấy muốn kết hôn, lập gia đình, bắt đầu cuộc sống mới. Mẹ còn ép chị phải đưa 1000 vạn, chẳng lẽ mẹ bán con gái à?\"<br> \"Đó là tiền cưới! Chị của con ưu tú hơn người, chẳng lẽ không đáng 1000 vạn sao?\"<br> \"Nhưng mà mẹ đòi quá nhiều, chị ấy muốn kết hôn, mẹ đừng gây thêm phiền muộn cho chị nữa.\"<br> Mẹ Kỷ ngẩng đầu, không thể tin được nhìn con trai mình, \"Đó là chị của con! Cũng là con gái của mẹ! Dựa vào đâu mà mẹ không thể tìm gặp nó?\"<br> \"Mẹ có thể đi gặp chị ấy, nhưng mẹ đừng tìm chị ấy đòi tiền nữa được không? Bây giờ mẹ không thiếu thốn bất cứ thứ gì, tại sao mẹ còn cảm thấy không đủ chứ?\"<br> \"Không đủ? Mẹ là mẹ nó, nó đưa tiền cho mẹ mình mới đúng!\"<br> \"Mỗi lần mẹ đòi tiền con đều nghe thấy, 30 vạn 40 vạn thậm chí 100 vạn, kể cả tiền mua nhà, có thứ nào không phải từ tiền của chị ấy? Bây giờ chị muốn lập gia đình mẹ còn đòi 100 vạn tiền cưới, mẹ quá đáng thật đấy!\"<br> \"Mẹ quá đáng? Mẹ là người đẻ ra nó, mẹ...\"<br> \"Mẹ đúng là sinh ra chị, nhưng cũng một tay chị chăm con lớn khôn, lúc trước mẹ và cha đều ở bên ngoài bận rộn kiếm tiền, đến cơm trưa cũng không có thời gian nấu cho chúng con, tất cả đều do chị nấu.\"<br> \"Được lắm, mẹ sinh ra nó, ... Mà nó sao có thể nhẫn tâm bỏ mặc mẹ chứ!!?\"<br> Kỷ Thành Hề biết mẹ mình như thế nào, tuổi trẻ cực khổ không có tiền nên bây giờ dường như phải nắm được nhiều thật nhiều tiền để bù đắp nỗi lo âu lúc trẻ.<br> Cậu là một người đàn ông, đó giờ luôn luôn là chị cậu chăm sóc cậu, bây giờ cậu đã trưởng thành nên cậu sẽ gánh vác.<br> \"Sau này con sẽ chăm sóc mẹ! Mẹ không đi được con sẽ dìu mẹ!Con sẽ kiếm thật nhiều tiền để phụng dưỡng mẹ! Mẹ để chị thoải mái một chút đi, để chị ấy sống hạnh phúc bên anh rể đi thôi, được không mẹ? Mẹ như thế sẽ làm cho anh rể có thành kiến với chị mất.\"<br> \"Thằng đó... Nó còn dám đối xử không tốt với chị cậu! Mẹ quyết không tha cho nó!\" Mẹ Kỷ nói xong nước mắt tuôn rơi, từng giọt lăn dài bên gò má đầy nếp nhăn của bà, \"Con không hiểu, người con gái nếu không thể gả cho người đàn ông tử tế, thì cả đời này chỉ còn bất hạnh.\"<br> \"Anh rể là người đàn ông tốt, chị gả cho anh ấy chắc chắn sẽ hạnh phúc, mẹ cứ yên tâm. Nếu như anh ta dám đối xử tệ bạc với chị, con nhất định sẽ không tha cho anh ấy.\"<br> Mẹ Kỷ muốn nói gì đó, nhưng bà nhìn đứa con trai cuối cùng cũng đã trưởng thành, bà đành im lặng, chỉ gục trên vai cậu rồi bật khóc.<br> Trên chiếc xe đang chạy về nhà họ Lục, Kỷ Khanh Khanh trầm mặc một lúc cuối cùng mới mất kiên nhẫn hỏi anh: \"Anh vừa rồi bị sao thế? Đến 1000 vạn lận đó ! Anh đã đồng ý?\"<br> Lục Lệ Hành cười lạnh bạc, \"Chỉ 1000 vạn mà thôi, nếu như có thể để cho bên tai cô về sau trở nên thanh tịnh cũng rất đáng giá, hơn nữa, việc có thể dùng tiền bạc giải quyết cô không cảm thấy rất đơn giản lại tiết kiệm thời gian sao?\"<br> \"....\" Quả là người ngốc lắm tiền.<br> \"Tôi vẫn cảm thấy không đáng.\"<br> \"Đáng.\"<br> \"Không đáng.\"<br> \"Tiền của tôi, tôi nói đáng giá chính là đáng giá.\"<br> Kỷ Khanh Khanh bĩu môi.<br> \"Đúng rồi, nghe nói cô muốn tham gia chương trình tình yêu?\" Lục Lệ Hành dùng giọng điệu bình thản hỏi cô, \"Có chuyện này à?\"<br> Kỷ Khanh Khanh khẽ gật đầu, \"Tôi vẫn còn đang cân nhắc.\"<br> Lục Lệ Hành nheo mắt, \"Cân nhắc?\"<br> \"Để xem quyết định cuối cùng của mọi người trong nhóm thế nào.\" Kỷ Khanh Khanh ngừng một lúc, \"Anh không hy vọng rằng tôi sẽ tham gia đúng không?\"<br> Lục Lệ Hành quay đầu đi, làm ra bộ dạng không hề quan tâm, \"Tôi đã từng nói, không xen vào công việc của cô.\"<br> Kỷ Khanh Khanh gật đầu, nhìn đôi mắt Lục Lệ Hành, có vẻ như anh rất trầm tư.<br> Cho đến khi Lục Lệ Hành cau mày thật chặt, Kỷ Khanh Khanh lúc này mới cười nói: \"Nhưng mà tôi cảm thấy, với tư cách là một cô dâu sắp cưới, tôi nên yên ổn đợi gả cho anh thì hơn, chương trình này không thích hợp cho người chuẩn bị làm cô dâu.\"<br> Ánh mắt Lục Lệ Hành vẫn nhìn ngoài cửa sổ xe, khoé môi khẽ cong lên.<br> Kỷ Khanh Khanh nhích lại gần, hai tay đặt trên cánh tay của Lục Lệ Hành, mỉm cười: \"Ông xã, hôm nay thật sự rất cảm ơn anh.\"<br> \"Cảm ơn tôi cái gì?\"<br> \"Vì anh đứng về phía tôi! Vì có anh nên tôi không còn sợ hãi nữa!\"<br> Lục Lệ Hành nhướn mi, \"Cảm ơn tôi thế nào?\"<br> Kỷ Khanh Khanh hé môi cười, ý cười ngập tràn trong ánh mắt, \"Ông xã ông xã ông xã ông xã ...\"<br> Người tài xế lái xe biết thân biết phận kéo vách ngăn, trong khoảng không gian phía sau xe lập tức yên tĩnh.<br> Hệ thống: 1 ông xã 2 ông xã 3 ông xã... Khoan đã, vừa rồi Kỷ Khanh Khanh gọi mấy tiếng ông xã nhỉ?<br> Hệ thống: A...<br> Hệ thống: ... Thôi thêm bừa là được.<br> －『HP+32, HP hiện tại 38 tiếng.』<br> \"Sai rồi.\" Lục Lệ Hành buồn rầu nói: \"Là 34 tiếng.\"<br> －『... Thật ngại quá, HP +34, HP hiện tại 40 tiếng.』<br><br> __________<br> ❤️❤️❤️ "]