["Chương 17: Nghe nói cô muốn ly hôn với tôi? (1)<br> Edit: phuongchuchoe<br> Quả đúng là Lục Lệ Đình không có tiền.<br> Lục lão tiên sinh trước đó đã giao Lục thị cho Lục Lệ Hành, còn công bằng hỏi qua hai anh em có bằng lòng gánh vác Lục thị hay không, Lục Lệ Hành đồng ý, nhưng còn Lục Lệ Đình lại cảm thấy Lục lão tiên sinh đây là giam cầm tự do của hắn, thế là cự tuyệt.<br> Lục Lệ Hành những thời gian đó đều hy sinh thời gian của bản thân, đem Lục thị càng ngày càng lớn mạnh, không có nửa điểm liên quan đến Lục Lệ Đình.<br> Bất quá chờ Lục lão tiên sinh trăm tuổi, Lục Lệ Đình có lẽ sẽ được chia một chút tài sản.<br> Nhưng hiện tại mà nói, Lục Lệ Hành không mở miệng, Lục Lệ Đình hắn liền không lấy được một đồng của Lục thị.<br> \"Cậu muốn cùng với Thẩm Vi Vi hoạn nạn gặp chân tình cũng không thành vấn đề, về sau cũng đừng có giở trò ở Lục thị, tạo thuận lợi cho Thẩm Vi Vi.\"<br> Chuyện này Lục Lệ Đình cũng không còn cách nào khác, hắn không thể thờ ơ nhìn Thẩm Vi Vi trong showbiz bị bắt nạt được.<br> Lục Lệ Hành lạnh lùng nhìn hắn, \"Đừng tưởng rằng những việc kia cậu làm tôi đều không biết, nếu như cậu cho rằng Thẩm Vi Vi không tham tiền tài, vậy chúng ta cùng rửa mắt mà xem, chẳng qua về sau, tôi không cho phép cậu đem tài nguyên ở Thiên Ngu giao cho cô ta, nếu như cậu thật sự muốn nâng cô ấy, thì nâng bằng chính bản lĩnh của mình.\"<br> Lục Lệ Đình trầm mặc một lát.<br> \"Sau này em sẽ không đem tài nguyên Lục thị nâng cô ấy lên, nhưng mà, chuyện Thẩm Vi Vi bị thương, nếu không phải do Kỷ Khanh Khanh tìm cô ấy gây phiền phức, cô ấy sẽ không sơ sót mà ngã xuống gò núi, chuyện này Kỷ Khanh Khanh cũng có một phần trách nhiệm, vì cái gì còn muốn kiện cô ấy?\"<br> Lục Lệ Hành buông đũa xuống, \"Thẩm Vi Vi không biết Kỷ Khanh Khanh đẩy thì thôi, nhưng một tiểu minh tinh tuyến mười tám, bắt Kỷ Khanh Khanh bồi thường hai mươi triệu, dựa vào ai mà cô ta có thể đòi nhiều tiền như vậy?\"<br> \"Cô ấy chỉ là...\"<br> \"Cô ta chỉ là có người làm chỗ dựa nhưng vẫn yêu tiền như mạng?\"<br> \"Anh hai, anh chưa từng gặp Vi Vi, cũng chưa tiếp xức với Vi Vi, anh không hiểu rõ cô ấy, cô ấy không phải là người như thế!\"<br> \"Cậu nói cô ta không tham tiền, nhưng vừa mở miệng liền đòi bồi thường hai mươi triệu, tôi không cho rằng cô ta không tham tiền.\" Lục Lệ Hành đặt đôi đũa xuống, \"Chuyện này tôi đã giao cho cấp dưới, giải trí Thiên Ngu sẽ không có người nào nhúng tay vào, nếu cậu còn muốn thay cô ta giải quyết, vậy thì mời luật sự giúp cô ta đi, cả tiền bạc và tài nguyên của Lục gia, cậu không được chạm vào.\"<br> \"Nhưng...\"<br> \"Không có nhưng nhị gì hết, nếu cô ta đúng là người con gái như trong lời cậu nói, thì nên biết rằng, một câu xin lỗi qua loa không giải quyết được vấn đề đâu.\"<br> Lục Lệ Đình có ý đồ vì Thẩm Vi Vi biện giải, nhưng lời vừa định nói đến khoé miệng, tựa hồ như nghĩ ra gì đó, đột nhiên im bật.<br> \"Ông nội, cháu ăn no rồi, ông cứ từ từ ăn.\"<br> Lục lão tiên sinh gật nhẹ đầu.<br> Lục Lệ Hành đứng dậy rời đi. <br> Lục Lệ Đình biết, Lục Lệ Hành nói những lời này nhưng Lục lão tiên sinh nhất định sẽ nghe lọt, hắn có ý đồ thay Thẩm Vi Vi giải thích, \"Ông nội, Vi Vi là người con gái tốt.\"<br> Lục lão tiên sinh trầm giọng nói, \"Một cô gái tốt phải giữ lời chịu trách nhiệm mình đã làm.\"<br> Lục lão tiên sinh tuổi tuy đã cao, nhưng tinh thần vẫn còn minh mẫn, có kinh nghiệm nhìn vô số loại người, Kỷ Khanh Khanh và Thẩm Vi Vi, ngày đầu tiên đã điều tra rõ ràng, cũng đã hiểu rõ trong lòng.<br> Lục Lệ Đình trầm mặc không nói lời nào, đem ánh mắt nhìn Kỷ Khanh Khanh.<br> Kỷ Khanh Khanh nhìn hắn một cái, cũng đặt đôi đũa xuống. \"Ông nội, cháu cũng ăn no rồi, ông cứ chậm rãi ăn nhé.\"<br> Lục Lệ Đình ngồi đối diện nhìn cô, cô không thể nào nuốt trôi cơm.<br> Lục lão tiên sinh xua xua tay, \"Vừa mới cơm nước xong ra ngoài tản bộ một chút, dễ tiêu hoá.\"<br> \"Vâng ạ.\"<br> Lục Lệ Đình nhìn bóng dáng của Kỷ Khanh Khanh, sắc mặt âm trầm, \"Ông nội, cháu cũng...\"<br> Lục lão tiên sinh nhìn chén cơm, \"Cháu ngồi xuống cho ông, ăn cơm đi.\"<br> \"Ông nội!\"<br> \"Ngồi xuống!\"<br> Lục Lệ Đình nén giận ngồi xuống, bưng chén cơm cầm đôi đũa tiếp tục ăn.<br> Biệt thự Lục gia phía sau có xây hồ nước nhân tạo, ngày thường Lục lão tiên sinh rảnh rỗi thì rất thích dành thời gian ngồi câu cá ở đây, hiện giờ nắng chiều dần buông xuống, Kỷ Khanh Khanh đứng bên bờ hồ, gió khẽ lướt trên mặt hồ, làm làn tóc sau lưng khẽ bay lên rối bời, tầm mắt phút chốc mơ hồ, chỉ thấy được bóng lưng mảnh mai.<br> Trong lòng cô luôn có chút bất an, vô luận thế nào, Kỷ Khanh Khanh cũng từng có mối quan hệ người yêu với Lục Lệ Đình, đây là sự thật, bây giờ còn chung một mái nhà, Lục Lệ Hành không lo lắng người vợ anh không có tình cảm này, sẽ có một ngày cùng chính em trai mình nối lại tình xưa sao?<br> Em trai ruột và vợ mình từng có một đoạn tình, mặc kệ có tình cảm hay không, trong lòng mỗi người đàn ông đều sẽ khó chịu đúng không?<br> Huống chi còn là Lục Lệ Hành, một người đàn ông có tính chiếm hữu cao.<br> Tuy rằng anh ta không làm ầm ĩ lên.<br> Nhưng vạn nhất có hiểu lầm, trong lòng tồn tại khúc mắc, cuộc sống sau này, đoán chừng sẽ không dễ chịu lắm đâu.<br> Bất quá... Lục Lệ Hành thích nghe người khác gọi mình là ông xã, vậy cô chỉ có thể về sau bất đắc dĩ gọi vài tiếng ông xã dỗ dành anh.<br> Ngay tại lúc Kỷ Khanh Khanh nghĩ đến giả thuyết anh sẽ làm ầm lên, ánh mắt liếc qua trông thấy một bóng người từ phía biệt thự đi tới.<br> Tập trung nhìn kỹ, là Lục Lệ Đình.<br> Kỷ Khanh Khanh nhíu mày, đêm hôm khuya khoắt, Lục Lệ Đình còn tới nơi này làm gì?<br> Cô không muốn dây dưa với hắn ta, lỡ như bị người khác trông thấy, thêm mắm dặm muối, cho dù có cả trăm cái miệng cũng không thể giải thích rõ.<br> Kỷ Khanh Khanh quay người muốn đi khỏi.<br> \"Kỷ Khanh Khanh, cô đứng lại.\"<br> Kỷ Khanh Khanh không những không đứng lại, ngược lại còn bước đi nhanh hơn.<br> \"Kỷ Khanh Khanh!\" Lục Lệ Đình cực kỳ nổi giận, bước nhanh đến níu lấy cánh tay cô.<br> Bóng đêm quá mờ, cô không nhìn rõ sắc mặt của Lục Lệ Đình lắm, \"Cậu làm gì?\"<br> \"Cô thế nào mới bỏ qua cho Thẩm Vi Vi?\"<br> Kỷ Khanh Khanh không kéo tay ra được, rất không kiên nhẫn nói, \"Lục Lệ Đình, cậu có thể ăn nói có đạo lý một chút được không? Cậu nói tôi bỏ qua cho cô ta, vậy tại sao lúc trước cô ta không buông tha cho tôi? Còn bắt tôi phải bồi thường hai mươi triệu, tôi cho dù có bán tất cả tài sản cũng vẫn thiếu mười triệu, nếu như tôi không bồi thường đủ hai mươi triệu cho cô ta cậu có biết tôi sẽ có hậu quả thế nào không?\"<br> Lục Lệ Đình nói năng đầy lý lẽ hùng hồn, \"Cô ấy chỉ hiểu lầm cô mà thôi, hiện tại cô ấy đang bị thương nằm trong bệnh viện, sẹo trên mặt không chừng còn ảnh hưởng đến tiền đồ về sau, hai ngày trước còn áy náy cắt cổ tay tự sát, cô không thể rộng lượng bỏ qua cho cô ấy được sao?\"<br> \"Hiểu lầm?\" Kỷ Khanh Khanh trợn mắt nhìn hắn, \"Là chính cô ta nói, bằng lòng gánh chịu tất cả trách nhiệm, chính cô ta cũng không tìm tôi, cậu còn cùng Cô Thiếu Ngu vì cô ta ra mặt?\"<br> \"Cô Thiếu Ngu?\"<br> Lục Lệ Đình giọng điệu kinh ngạc biểu tình mờ mịt, hiển nhiên không biết đến chuyện này.<br> \"Đúng vậy đúng vậy, Cô Thiếu Ngu không phải nhất kiến chung tình với cô ta sao? Thẩm Vi Vi xảy ra chuyện lớn như vậy, đương nhiên sẽ vì cô ta ra mặt, đừng nói việc này cậu không biết, đúng là thiếu hiểu biết.\"<br> Thẩm Vi Vi đã thanh cao không xem trọng tiền bạc, vì cái gì trong tiểu thuyết còn cùng với nhiều đàn ông có quyền thế dây dưa mập mờ? Đây không phải loại người ngoài miệng nói không muốn, nhưng thân thể rất thành thật Bạch Liên Hoa sao? "]