["Chương 9: Cảnh báo tử vong<br> Edit: phuongchuchoe<br> Cửa phòng bị đẩy ra, một đám người đứng ngoài cửa, trên mặt mang vẻ bi thương, đáy mắt còn rơi lệ, miệng hé mở, nhưng lời định nói ra, lại im bật.<br> Tiếng khóc đinh tai nhức óc trong chốc lát.<br> Chỉ thấy Lục Lệ Hành đang đứng ở góc tường, vây Kỷ Khanh Khanh vào ngực, Kỷ Khanh Khanh xấu hổ tột độ không dám ngẩng đầu lên.<br> Ngược lại Lục Lệ Hành kịp thời phản ứng, điềm nhiên như không nhìn về phía Lục lão tiên sinh,\"Ông nội, sao vậy?\"<br> \"Thiếu gia vẫn còn sống...\" Lời nói này hiển nhiên không thích hợp, vừa mới nghĩ trong đầu liền nuốt ngược trở lại.<br> Dì Bùi nhìn thiếu gia vẫn còn êm đẹp đứng đó, vừa khóc vừa cười:\"Lão tiên sinh, thiếu gia không có chuyện gì, thiếu gia không có chuyện gì!\"<br> Lục lão tiên sinh thấy Lục Lệ Hành vẫn còn sống, run run rẩy rẩy, nhẹ nhàng thở dài.<br> Bác sĩ vội vã chạy đến, kiểm tra thân thể cho Lục Lệ Hành.<br> Lão tiên sinh đi đến bên giường, nắm tay Lục Lệ Hành thật chặt, ánh mắt lo sợ mà hồi hộp ,\"Đứa nhỏ, cháu không sao chứ?\"<br> Gần một tháng này Lục lão tiên sinh vì Lục Lệ Hành mà tận tâm tận sức, mái đầu vốn đen nhánh giờ trở nên phiếm bạc.<br> Lục Lệ Hành nắm tay ngược lại Lục lão tiên sinh: \"Ông nội, ông đừng lo, cháu vẫn ổn.\"<br> \"Không có chuyện gì là tốt rồi, không có chuyện gì là tốt rồi...\"<br> Lão nhân gia một tháng trước nghe bác sĩ dặn dò chuẩn bị tâm lý làm hậu sự, ông sống đến từng tuổi này, đều đã xem nhẹ chuyện sinh tử, nhưng lần nhìn thấy dì Bùi mặt mày khóc ròng rã, chân mềm nhũn, ông vẫn không cách nào tiếp thu sự thật này.<br> May mắn, thật là may mắn...<br> Đám người thối lui trước cửa, Kỷ Khanh Khanh nhìn Lục lão tiên sinh, tâm tư không khỏi khẽ động, \"Lão tiên sinh, ông cũng để bác sĩ kiểm tra đi ạ.\"<br> Thay đổi quá nhanh, đại bi đại hỉ, cô thật sự lo cho thân thể của Lục lão tiên sinh.<br> Lục lão tiên sinh lại không để ý nói,\"Ta không cần, thân thể ta rất tốt.\"<br> \"Lão tiên sinh, ngài nghe phu nhân đi ạ, để bác sĩ kiểm tra một chút.\" Dì Bùi cũng khuyên nhủ, \"Thân thể thiếu gia không tốt, ngài cũng không thể ngã xuống.\"<br> \"Lão tiên sinh, chỉ là kiểm tra một chút thôi, bác sĩ giỏi đều ở đây.\"<br> \"Ngài mấy ngày nay ăn không ngon ngủ không yên, sao tôi có thể yên tâm được!\"<br> \"Ta thật sự...\"<br> \"Lão tiên sinh!\"<br> Lục lão tiên sinh thấy Kỷ Khanh Khanh và dì Bùi sắc mặt kiên trì, thở dài, \"Được!\"<br> Ước chừng nửa canh giờ sau, bác sĩ từ phòng lão tiên sinh bước ra, nói thân thể lão nhân gia không có gì đáng ngại, nhưng tinh thần không tốt lắm, không thể vất vả quá mức, nên thêm nhiều chất dinh dưỡng trong thực đơn.\"<br> Kỷ Khanh Khanh nhớ kỹ, quay đầu hỏi dì Bùi, \"Dì Bùi, Lục Lệ Đình đâu rồi?\"<br> Dì Bùi thở dài, \"Nhị thiếu gia buổi sáng hôm nay nhận điện thoại liền ra khỏi nhà, phu nhân, cô nói xem, có chuyện động trời cỡ nào lại quan trọng hơn cả chuyện trong gia đình cơ chứ? Thiếu gia bệnh nặng, thân thể Lục lão tiên sinh lại không tốt, chuyện khẩn yếu như vậy, cậu ta sao có thể nói đi là đi.\"<br> Có thể đem Lục Lệ Đình đi ra khỏi Lục gia, Kỷ Khanh Khanh suy đoán, ngoại trừ Thẩm Vi Vi, cũng không còn ai khác.<br> Liên quan đến việc này, suy đoán của Kỷ Khanh Khanh thật chính xác.<br> Lúc trước Kỷ Khanh Khanh và Thẩm Vi Vi có xô xát dẫn đến bị thương, công ty vì trấn an Thẩm Vi Vi, đem tất cả đại ngôn trong tay Kỷ Khanh Khanh đưa cho Thẩm Vi Vi hết, hiện nay Giải trí Thiên Ngu đã điều tra việc này rõ ràng, video tung ra, Thẩm Vi Vi không phải bị Kỷ Khanh Khanh đẩy, những đại ngôn và vai diễn kia cũng đều trả lại cho Kỷ Khanh Khanh.<br> Không chỉ như thế, giải trí Thiên Ngu còn sáng tỏ chuyện này lên internet.<br> Mắt nhìn tâm huyết của mình hoá thành hư không, Mạnh Tầm không cam tâm, nói Thẩm Vi Vi điện thoại cho Lục Lệ Đình.<br> \"Phu nhân, tôi đi trước nấu canh cho lão tiên sinh, thiếu gia bên này nhờ cô chăm sóc.\"<br> Kỷ Khanh Khanh gật đầu, \"Dì Bùo cứ yên tâm.\"<br> \"Haizz...\" Dì Bùi thở dài&nbsp; bỏ đi.<br> Sau khi kiểm tra thân thể của Lục Lệ Hành, Kỷ Khanh Khanh hỏi han vài câu, lời của bác sĩ vẫn giống như trước, mang vẻ bất đắc dĩ.<br> Kỷ Khanh Khanh cách một cánh cửa, thấp thoáng&nbsp; nhìn Lục Lệ Hành nằm trên giường, lặng lẽ rời đi.<br> Sáu giờ chiều, Kỷ Khanh Khanh rón rén vào phòng Lục Lệ Hành, bác sĩ nói thân thể Lục Lệ Hành suy yếu, cần giấc ngủ bổ sung thể lực, Kỷ Khanh Khanh cũng không lập tức đánh thức anh, chỉ cách mỗi canh giờ dò xem hơi thở của Lục Lệ Hành.<br> Đang chuẩn bị bước tới, điện thoại cô vang lên.<br> Kỷ Khanh Khanh vội vàng chạy ra ngoài phòng, nửa khép cửa nghe điện thoại.<br> \"Cô là Kỷ Khanh Khanh đúng không?\" Âm thanh của đàn ông.<br> Kỷ Khanh Khanh thấp giọng, \"Là tôi, xin hỏi anh là?\"<br> \"Tôi họ Tần, gọi là Tần Việt, đại diện của giải trí Thiên Ngu, về sau cũng là đại diện của cô.\"<br> \"Đại diện của tôi?\" Kỷ Khanh Khanh nhíu lông mày khó hiểu, \"Có chuyện gì vậy? Người đại diện của tôi không phải là Mạnh Tầm sao?\"<br> Tần Việt trong điện thoại lời ít ý nhiều nói, \"Cái này là cấp trên công ty quyết định, còn có, trước đó ký đại ngôn vẫn là cô, thông cáo tôi sẽ báo cho cô.\"<br> \"Đại ngôn? Này này, không phải tôi vì vụ việc với Thẩm Vi Vi...\"<br> \"Một tháng trước, tập đoàn đã điều tra rõ ràng việc cô đẩy Thẩm Vi Vi trong đoàn phim, trong video hiển thị Thẩm Vi Vi sở dĩ bị thương là chính cô ta không cẩn thận rơi xuống, không có liên quan đến cô.\"<br> Tần Việt thanh âm lãnh đạm, thái độ giải quyết việc công, có thể nói là không khách khí.<br> Nhưng Kỷ Khanh Khanh cũng không để ý, toàn bộ tâm tư đặt ở lời nói trước đó của Tần Việt, \"Video? Nói như vậy? Tôi bây giờ là trong sạch? Tôi không cần bồi thường tiền cũng không phải ngồi tù?\"<br> \"Không cần, công ty đã làm sáng tỏ trên Weibo, cô xem đi.\"<br> Kỷ Khanh Khanh thở dài một hơi, nở nụ cười, \"Được rồi, cảm ơn Tần ca, về sau hợp tác vui vẻ.\"<br> \"Hợp tác vui vẻ.\"<br> Nói xong, cúp điện thoại.<br> Không có cục nợ hai mươi triệu và nguy cơ ngồi tù, Kỷ Khanh Khanh thấy toàn thân nhẹ nhàng.<br> Cô khoanh tay tâm tình kích động, hận không thể nhảy nhót tưng bừng.<br> Chân tướng cuối cùng cũng sáng tỏ, cô bây giờ trong sạch, cuối cùng cũng có thể thẳng lưng khí hùng, ngẩng đầu ưỡn ngực, ngẩng cao đầu làm người!<br> Kỷ Khanh Khanh suy đoán hết thẩy đều là Lục lão tiên sinh an bài, mặc dù ở giữa cô và Lục lão tiên sinh có hiệp định, nhưng vẫn không ảnh hưởng thiện cảm của cô với hình tượng ông lão hiền lành hoà ái.<br> Về phần đại diện trước của Kỷ Khanh Khanh là Mạnh Tầm, cô không có nửa phần lưu luyến, dù sao Mạnh Tầm kia đều tập trung trên người Thẩm Vi Vi, nếu vẫn làm chung với Mạnh Tầm, đoán chừng cũng không lấy được tài nguyên gì, lấy thái độ chán ghét của Mạnh Tầm đối với Kỷ Khanh Khanh, về sau không chừng còn muốn chèn ép cô.<br> Kỷ Khanh Khanh mang tâm tình vui thích đi đến bên giường Lục Lệ Hành, theo thường lệ đem ngón trỏ hướng đến mũi Lục Lệ Hành, vừa cảm nhận được hô hấp, Lục Lệ Hành đột nhiên mở mắt, hai người bốn mắt nhìn nhau, doạ Kỷ Khanh Khanh nhảy dựng.<br> Lục Lệ Hành ngủ một giấc này thẳng đến sáu giờ chiều, trọn vẹn mười tiếng đồng hồ.<br> Trừ lúc tai nạn giao thông hôn mê bất tỉnh, anh cho tới bây giờ chưa bao giờ ngủ lâu như vậy, quét sạch thân thể mỏi mệt do thức thâu đêm hôm qua, mở mắt ra, liền thấy Kỷ Khanh Khanh đang đứng ngoài cửa thấp giọng nghe điện thoại, đang chuẩn bị nhắm mắt dưỡng thần một lúc, Kỷ Khanh Khanh liền tiến tới, duỗi tay ra.<br> \"Anh... anh tỉnh rồi?\"<br> \"Ừm.\" Lục Lệ Hành phát ra giọng mũi, vén chăn muốn rời giường.<br> \"Ài, anh làm gì vậy?\"<br> Lục Lệ Hành ánh mắt nhìn trước cửa sổ ở bàn làm việc.<br> \"Không được!\" Kỷ Khanh Khanh lại cầm chăn đắp cho anh, \"Tôi đã đáp ứng lão tiên sinh chăm sóc anh thật tốt, bây giờ anh là bệnh nhân, không có chuyện gì cần làm, chỉ cần nằm nghỉ ngơi trên giường thật tốt.\"<br> \"Tôi có việc.\"<br> \"Anh có chuyện gì tôi làm giúp anh.\" Kỷ Khanh Khanh mười phần cường thế, không nhượng bộ nửa bước, \"Lão tiên sinh bởi vì bệnh tình của anh đã mệt mỏi quá độ, anh nên để ông yên tâm một chút đi.\"<br> \"Ông nội không sao chứ?\"<br> \"Không có việc gì, bác sĩ nói mệt mỏi trong một thời gian dài, nghỉ ngơi là ổn rồi.\"<br> Lục Lệ Hành nhẹ gật đầu, giữ yên lặng, sau đó ngồi trên giường nghỉ ngơi lấy sức, nhìn khoé miệng Kỷ Khanh Khanh kiềm không được mỉm cười, hỏi:\"Có chuyện gì vui vẻ vậy?\"<br> \"Tôi trước đó không phải có vụ kiện cáo với Thẩm Vi Vi sao?\" Kỷ Khanh Khanh ngồi bên giường anh, thấp giọng, thần thần bí bí, đôi mắt lấp lánh híp lại hình bán nguyệt, \"Công ty hiện tại đã giúp tôi tra rõ chân tướng, còn lên Weibo sáng tỏ, tôi không cần bồi thường tiền cũng không phải vào tù.\"<br> Nhìn nét cười trên mặt Kỷ Khanh Khanh, Lục Lệ Hành cũng chưa phát giác ý cười cất giấu nơi đáy mắt mình, giữ yên lặng không nói một lời.<br> \"Khẳng định là lão tiên sinh đã giúp tôi!\" Nói xong không nhịn được, Kỷ Khanh Khanh liền mở Weibo ra.<br> Quả nhiên khi có giải trí Thiên Ngu sáng tỏ vụ việc, mới một tháng trước tới nay, trên mạng đã mắng Kỷ Khanh Khanh đến máu chảy đầy đầu, mắng cô là độc phụ, ác độc.<br> Kỷ Khanh Khanh trong giới showbiz, chỉ là tiểu minh tinh hạng hai, nhưng năm này lẫn lộn ôm đùi, thêm các loại ăn hiếp nữ minh tinh khác sớm đã bị fan hâm mộ mang hận.<br> Sự tình Thẩm Vi Vi một tháng trước, các fanclub nhiều năm đối chọi gay gắt dưới tình huống này lại thống nhất mọi mặt trận, đem hoả lực tấn công Kỷ Khanh Khanh, cơ hồ muốn đem Kỷ Khanh Khanh dẫm trong bùn, hận không thể đạp mạnh hai cước, làm cô không thể thoát thân.<br> Kỷ Khanh Khanh cảm giác không chân thực, hơn phân nửa là mua zombie*, có lẽ cũng có mấy người tuệ nhãn biết phân biệt phải trái, nhưng đối mặt với trên mạng oanh tạc khắp nơi, cơ bản bị đánh thành người qua đường.<br> *Tài khoản ảo<br> Về sau Thẩm Vi Vi thức tỉnh, Mạnh Tầm mua marketing đem chuyện này thêm mắm dặm muối làm lớn chuyện, trực tiếp đem Thẩm Vi Vi từ một tiểu minh tinh tuyến mười tám nâng thành hot search, fan hâm mộ Weibo tăng điên cuồng lên một triệu<br> Đương nhiên, một triệu follows trong đó cũng có người không mấy yêu thích Thẩm Vi Vi, bất quá lại đối lập với Kỷ Khanh Khanh bên trên, thương xót cô.<br> Dư luận dấy lên một tháng, mắt thấy chuyện này dần hết hot, không còn nhiều người chú ý, lại lật ngược tình thế!<br> Kỷ Khanh Khanh nhìn bình luận dưới bài đăng của giải trí Thiên Ngu, Thẩm Vi Vi phát bình luận được chú ý top đầu.<br> Thẩm Vi Vi ✔️: Liên quan đến chuyện này tôi chân thành xin lỗi, lúc ấy tưởng lầm Thẩm Vi Vi đẩy tôi, trong một tháng này đã mang đến nhiều phiền phức cho Kỷ tiểu thư làm tôi rất bối rối và áy náy, nếu Kỷ tiểu thư muốn truy cứu trách nhiệm, tôi nguyện ý tự mình gánh vác.<br> Bởi vì đoạn bình luận của Thẩm Vi Vi, bình luận bên dưới đa số đều thành an ủi nàng ta.<br> \"Chuyện này không liên quan đến cô mà, trong video Kỷ Khanh Khanh hùng hùng hổ hổ doạ người, cô vì luống cuống mới không cẩn thận té ngã, hiểu lầm mà thôi.\"<br> \"Lúc ấy tình huốn trong video nhất thanh sở thị, nếu như Kỷ Khanh Khanh không tìm cô, cô cũng không bị té, huống hồ Kỷ Khanh Khanh không có việc gì, cô không cần thiết phải xin lỗi.\"<br> \"Dưới tình huống đó ai cũng cho rằng bị người khác đẩy, đáng đời Kỷ Khanh Khanh, tiện nhân trêu chọc cô, nếu ả ta không tìm đến cô, sẽ không có chuyện gì.\"<br> Hello? Gì vậy? Kỷ Khanh Khanh là người vô tội nhất có được không?<br> \"Mặc dù không phải Kỷ Khanh Khanh đẩy, nhưng tôi nhìn video kia, không chừng Kỷ Khanh Khanh cũng có tâm tư như vậy, ả ta có chuyện gì không dám làm?\"<br> \"Tôi cảm thấy Thẩm Vi Vi đẹp hơn ả ta nhiều, công ty đại diện bây giờ đều không có mắt vậy sao? Thẩm Vi Vi lại không nâng, nâng một cái bình hoa*?\"<br> *ngực to óc trái nho<br> \"Bình hoa? Excuse me, tôi thực không biết Kỷ Khanh Khanh giống bình hoa chỗ nào, rõ ràng là phẩu thuật thẩm mỹ, tôi dám cam đoan, trên mặt ả ta không biết đã động dao kéo bao nhiêu lần.\"<br> \"Kỷ Khanh Khanh xinh đẹp? Nói đùa gì vậy? Rất phổ thông được không? Tôi có bắt gặp ả ta trên đường nhận điện thoại, trên mặt là mụn bọc mấp mô, phấn không che lấp hết, thật không biết tự tin đâu ra dám vào showbiz.\"<br> \"Thật sự rất mập, nhan sắc thuộc dạng người qua đường, tôi hoàn toàn không thể get được nhan sắc cô ta, nghe nói chỉ nhờ trang điểm, thật muốn nhìn xem cô ta để mặt mộc sẽ ra sao.\"<br> Kỷ Khanh Khanh lướt Weibo, vuốt ve da thịt tinh tế trơn bóng này, lắc đầu thở dài.<br> Đáng tiếc những em gái nhỏ này, tuổi còn trẻ mà mắt bị mù.<br> Đi đâu có thể tìm gương mặt phổ thông như này không?<br> Kỷ Khanh Khanh @Thẩm Vi Vi trên Weibo: Tốt, tôi sẽ nhanh chóng liên hệ luật sư, truy cứu trách nhiệm của cô.<br> Trồng dưa được dưa trồng đậu được đậu, Thẩm Vi Vi đã nói như vậy, cô đương nhiên sẽ thoả mãn cô ta, sao có thể để cô ta độc diễn được.<br> Kỷ Khanh Khanh không có tick xanh của Weibo nên chưa gây ra nhiều sóng gió, tắt Weibo trên điện thoại.<br> Cô hướng Lục Lệ Hành mỉm cười câu nhân, \"Lục tiên sinh, anh có cảm thấy tôi dung mạo xinh đẹp không?\"<br> Lục Lệ Hành gặp không ít nữ nhân xinh đẹp, nhưng trong mắt anh, tất cả nữ nhân đều y chang nhau.<br> \"Bình thường.\"<br> Bình thường?<br> Sao là bình thường?<br> \"Anh nhìn kỹ một chút đi!\"<br> Lục Lệ Hành nhấc mi mắt lên, \"Tạm được.\"<br> Tạm được?<br> Kỷ Khanh Khanh nản lòng.<br> Là ánh mắt cô quá thấp hay ánh mắt của thế giới này vốn dĩ đã cao?<br> Khuôn mặt cô đẹp như vậy, sao có thể là tạm được chứ?<br> Cô vẫn có thể gọi là có dáng vẻ mỹ nhân kia mà? Thẩm Vi Vi hình như về sau được phong làm Nữ thần lớn lên xinh đẹp?<br> ~~\"Cảnh báo tử vong, mời trong mười phút tán dương thê tử Kỷ Khanh Khanh của ngài xinh đẹp trong vòng năm phút đồng hồ, nếu không lập tức chết bấc đắc kỳ tử.\"<br> Lục Lệ Hành nhíu mi tâm, nhìn gương mặt Kỷ Khanh Khanh rồi chỉnh đồng hồ một chút, sau đó cầm điện thoại di động lên, bấm vào thanh tìm kiếm 'Làm thế nào để khen phụ nữ gương mặt xinh đẹp'<br> --- Kết quả hiển thị tương quan của Baidu: 26,700,000 kết quả.<br> \"Đôi mắt của nàng như cất giấu núi non sông suối, đôi môi của nàng ửng đỏ ma lực thần kỳ, mỹ mạo của nàng làm cho chúng sinh cơm nước không vào, hàng đêm ngủ không yên giấc! Rất nhiều đàn ông vừa gặp được nàng đã suy nghĩ đến tột cùng làm thế nào để có được nàng!\"<br> . . .<br> \"Tôi ghen tị nàng hôm qua cùng tên đàn ông kia gặp nhau, bởi vì hắn đã thấy được khuôn mặt xinh đẹp của nàng, tôi ghen ghét sáng mai nàng gặp nam nhân, bởi vì hắn sẽ gặp được khuôn mặt đẹp nhất nắng mai, nhưng tôi là người đàn ông may mắn nhất thế gian, bởi vì được gặp nàng! Nàng hôm nay, bây giờ, chính là người đẹp nhất!\"<br> . . .<br> \"Mỹ mạo của em để cho tôi vô cùng xấu hổ, cầu em đừng phát ra mị lực chết tiệt kia dụ hoặc tôi!\"<br> . . .&nbsp; &nbsp;&nbsp; . . .<br> \"A! Cô gái! Em là khóm hoa hồng, là hoa bách hợp, là ngôi sáng lộng lẫy nhất giữa bầu trời đêm, là Mỹ Nhân Ngư gương mặt đẹp nhất biển sâu, em là thiên sứ có dung nhan thánh khiết, là Nữ Thần đẹp nhất lòng tôi!!!\"<br> Lục Lệ Hành run tay, kém chút là bóp nát điện thoại.<br> =)))<br> Tác giả có lời muốn nói:<br> Lục Lệ Hành: Tôi chọn chết bất đắc kỳ tử... A! Không đúng! Suýt nữa quên mất, bà xã QAQ "]