["Chương 41: Lục Lệ Hành nấu ăn (3)<br> Edit: phuongchuchoe<br> Tiếng gõ cửa vang lên.<br> Kỷ Khanh Khanh mở cửa ra, người đến là Ôn Nhu và Tần Việt.<br> \"Chị Khanh Khanh, chị đỡ bệnh chưa?\"<br> \"Chị khoẻ hơn nhiều rồi, tại sao hai người lại đến đây?\"<br> Ôn Nhu nhìn cô cười thần bí, \"Em và anh Tần đi chợ mua vài nguyên liệu nấu ăn bổ dưỡng, để cho phòng bếp nấu vài món ạ, sau đó mang đến đây cho chị đấy.\"<br> Lúc này Kỷ Khanh Khanh mới phát hiện trong tay của Tần Việt cầm mấy ngăn giữ nhiệt.<br> \"Phòng bếp khách sạn à? Không phải thiết bị có vấn đề nên đầu bếp đều nghỉ hết rồi sao?\"<br> \"Thiết bị có vấn đề? Đầu bếp nghỉ? Không có, em và anh Tần vừa mới từ phòng bếp đến đây nè.\"<br> Nhưng mà, không phải Lục Lệ Hành đã nói phòng bếp khách sạn tạm nghỉ rồi sao?<br> \"Ai vậy?\" Giọng nói của Lục Lệ Hành vang lên phía sau lưng.<br> Kỷ Khanh Khanh mở rộng cửa để hai người họ bước vào.<br> \"Là Tần Việt và Ôn Nhu, hai người họ đưa cơm đến cho tôi.\" Kỷ Khanh Khanh nhìn anh, \"Không phải anh đã nói phòng bếp nghỉ rồi sao?\"<br> Lục Lệ Hành vừa đem cá Sú mì đi hấp, sắc mặt của anh lập tức xụ xuống, sau đó lại điềm nhiên như không có việc gì xoay người, nghiêm trang nói dối: \"Có lẽ sau khi tôi gọi điện họ đã sửa chữa xong rồi.\"<br> Kỷ Khanh Khanh nghĩ thầm, nhưng cô cũng không có quá nhiều nghi ngờ, chỉ gọi Ôn Nhu và Tần Việt vào trong.<br> Lục Lệ Hành đứng ở bàn ăn nhìn hai người, anh híp mắt lại: \"Hai người đưa cơm đến à?\"<br> Bước chân của Ôn Nhu và Tần Việt lập tức khựng lại, tương đối ăn ý mà dừng bước.<br> Dưới hai cặp mắt nhìn chăm chú vào anh, Lục Lệ Hành bình tĩnh cởi chiếc tạp dề màu hồng trên người xuống, sau đó anh lạnh lùng nhìn hai người họ.<br> Tần Việt có thể gắng gượng khống chế vẻ mặt của mình, nhưng còn ánh mắt của Ôn Nhu khi nhìn theo động tác cởi tạp dề của anh, trên mặt còn hiện lên vài chữ 'Thì ra Lục tổng biết nấu ăn'.<br> \"Tới sớm không bằng đến đúng lúc, chúng tôi cũng đang nấu ăn đây, hai người đứng thất thần gì đó, ngồi xuống đi.\"<br> Hình như, đối với Ôn Nhu và Tần Việt có vẻ không ổn lắm đâu.<br> Kỷ Khanh Khanh đưa tay nhận ngăn giữ nhiệt trong tay Tần Việt, cô mở ngăn ra, bên trong ngăn là canh gà hầm cách thuỷ, thịt cá hấp, còn có tôm bóc vỏ màu sắc sáng tươi, còn có cả rau xanh, cả sắc lẫn hương vị đều có làm cho người ta thèm nhỏ dãi.<br> Kỷ Khanh Khanh bị khơi dậy cơn đói, cô đứng dậy, \"Đều là món tôi thích ăn, cảm ơn anh Tần nhé.\"<br> Sắc mặt của Lục Lệ Hành dần dần trầm xuống.<br> \"Hai người ngồi xuống ăn chung đi, đồ ăn nhiều như vậy tôi không ăn hết, những món này đều là Lục tiên sinh nấu cả đấy, hai người may mắn lắm đấy nhé, tôi đi lấy cho hai người vài đôi đũa.\" Kỷ Khanh Khanh đứng dậy đi đến phòng bếp.<br> Tần Việt nhìn trên bàn ăn, không cảm nhận được 'may mắn của mình' được ăn món mà Lục tiên sinh nấu là thế nào.<br> Kỷ Khanh Khanh từ trong phòng bếp đi ra, đưa bát đũa cho Tần Việt và Ôn Nhu, \"Đừng khách sáo nhé.\"<br> Tần Việt và Ôn Nhu cùng nhìn ba món ăn trên bàn, nhìn qua dĩa kia miễn cưỡng cũng nhìn ra được đó là bắp xào tôm, hai người gắp lấy một con tôm bỏ vào miệng, nhai được hai cái, sau đó rất ăn ý mà dừng động tác nhai, rồi sau đó hai người nhìn nhau, đều nhìn thấy được ánh mắt tuyệt vọng của đối phương.<br> Cổ họng hơi chuyển, hai người nuốt con tôm xuống, không dám nhai thêm một tẹo nào nữa.<br> Lục Lệ Hành nhìn hai người, ánh mắt hơi tối lại, không nghi ngờ hiển lộ ra mũi nhọn, \"Ăn có ngon không?\"<br> \"Ngon!\"<br> \"Rất ngon! Lục tổng, tay nghề của anh thật sự tốt quá!\"<br> Kỷ Khanh Khanh cười, \"Ăn ngon vậy thì ăn nhiều một chút đi.\"<br> Hai người đặt đũa xuống không hẹn mà cùng nhau có suy nghĩ tương tự, hai người họ vừa ăn cái quỷ gì vậy?<br> Là tôm à?<br> Tại sao một con tôm ngon lành lại có khẩu vị như thế được, làm cách nào vậy?<br> \"Khi nãy chúng tôi đã ăn rồi.\"<br> \"Dạ đúng đúng, chị Khanh Khanh, tụi em đã ăn rồi.\"<br> Kỷ Khanh Khanh nhướn mày, \"Vậy hai người ăn thêm vài con tôm đi.\"<br> \"Tôi đã no rồi!\"<br> \"Đúng thế, chúng em đã no căng rồi!\"<br> Sau đó hai người đứng dậy.<br> Ba mươi sáu kế chuồn là thượng sách, nếu như ăn thêm nữa, có lẽ họ sẽ sớm được gặp ông bà tổ tiên mất!<br> \"Khanh Khanh, không còn việc gì nữa tôi không làm chậm trễ cô và Lục tổng ăn cơm, hai chúng tôi còn có công chuyện nên xin phép đi trước nhé.\"<br> \"Dạ vâng, tụi em đi trước đây, Lục tổng, chị Khanh Khanh, hẹn gặp lại.\"<br> Ngay khi Lục Lệ Hành gật đầu, hai người họ lập tức chạy trối chết.<br> Đồ ăn đó đúng là như muốn mạng người mà.<br> May mà hôm nay bọn họ đưa đồ ăn tới, nếu không sợ rằng ngày mai sẽ có án mạng chết người mất!<br> Kỷ Khanh Khanh ngồi bên bàn ăn, ngập ngừng gắp một con tôm bỏ vào miệng nhai, nhai được hai cái mới hiểu rõ biểu cảm của hai người họ là như thế nào, cô nhìn Lục Lệ Hành, gắng gượng nở nụ cười, nuốt trọng cả con tôm xuống.<br> Nhìn biểu hiện trên gương mặt cô biến hoá, Lục Lệ Hành có thể đoán được hương vị của con tôm trong món này là thế nào.<br> \"Không thể ăn sao?\"<br> Kỷ Khanh Khanh cố gắng động viên anh, \"Thật ra, lần đầu tiên có thể nấu được như vậy cũng không tồi.\"<br> Lục Lệ Hành gắp một con tôm, nhai được một miếng thì ngừng, nuốt không thể nuốt trôi, nhả cũng không thể nhả ra, sau đó vẻ mặt vô cảm nuốt trọng luôn cả nguyên con tôm vào bụng.<br> Kỷ Khanh Khanh lại gắp một miếng cá Sú mì, \"... Anh để dấm chua vào à?\"<br> \"Dấm chua?\" Lục Lệ Hành nhớ lại lọ gia vị màu đen, anh không chú ý lắm, giờ phút này anh cũng không rõ tâm tình của mình là như thế nào nữa rồi, \"Không phải xì dầu sao?\"<br> Thật lòng Kỷ Khanh Khanh không dám nhìn một bàn đồ ăn này, nhưng không thể để anh mất mặt, cô dũng cảm nhai nhai lại nuốt nuốt, sau đó câm nín đưa phần đồ ăn mà Tần Việt và Ôn Nhu mang đến để trước mặt anh, \"Những món này không tệ lắm, trưa nay chúng ta ăn cái này nhé.\"<br> Lục Lệ Hành nấu ra những món gần như cháy xém, có đánh chết cô cũng không dám ăn!<br> －『Cảnh báo tử vong, phải ăn hết 50% đồ ăn mới được tính nhiệm vụ thành công.』<br> Lục Lệ Hành dùng ánh mắt nguy hiểm nhìn về phía Kỷ Khanh Khanh.<br> －『Ai ăn cũng được tính nhé.』<br> _________ "]