["Chương 28: Bàn chuyện hôn lễ (1)<br> *Ngày lễ mọi người có đi đâu chơi không ('⊙ω⊙')<br> Editor: @phuongchuchoe<br>Beta-er: @unkimhana<br> Vào lúc Kỷ Khanh Khanh được Lục Lệ Hành bế vào nhà, hù doạ cả Lục lão tiên sinh và dì Bùi nhảy dựng lên, tưởng lầm là đã xảy ra chuyện gì. Sau khi nghe Lục Lệ Hành giải thích, lúc này mới yên tâm.<br> Sau khi ôm người vào phòng, Lục Lệ Hành bị Lục lão tiên sinh gọi đến thư phòng.<br> \"Lệ Hành, ông nội hôm nay tìm cháu, là muốn cùng cháu nói về chuyện của Khanh Khanh.\"<br> \"Vâng.\"<br> Hai ông cháu ngồi xuống ghế salon.<br> Tay Lục lão tiên sinh quấn Phật châu 49 viên mà Kỷ Khanh Khanh và Lục Lệ Hành cùng nhau mua cho ông, trầm tư một lát rồi lại nói: \"Từ khi cháu tỉnh lại, ông vẫn chưa tìm cháu trò chuyện. Mấy hôm nay thật vất vả cho cháu, ông muốn hỏi cháu một chút, cháu cảm thấy con bé Khanh Khanh thế nào?\"<br> \"Ông nội, ông...\"<br> \"Cháu đừng có trước mặt ông đánh trống lảng, cháu chỉ cần thành thật nói cho ông biết, cảm thấy Khanh Khanh thế nào.\"<br> Lục Lệ Hành trầm mặc một lát.<br> Lục lão tiên sinh nhìn biểu tình trầm mặc của anh, thở dài: \"Ngày đó cháu từ bệnh viện về, ông cũng đã ngay trước mặt Kỷ Khanh Khanh hỏi cháu, cháu có bằng lòng cưới nó hay không, cũng phải chăm sóc con bé cả đời, cháu lúc đó đã nói với ông cháu nguyện ý.\"<br> \"Vâng, là cháu nguyện ý.\"<br> \"Vậy mấy ngày nay chung sống bên nhau, cháu có thể nói cho ông biết cháu nghĩ thế nào về Khanh Khanh?\"<br> Lục Lệ Hành suy nghĩ, \"Cô ấy rất tốt, có chút tinh ranh, mặc dù đôi khi có chút không đứng đắn. Nhưng nói chung, cô ấy là một cô gái tốt, hoạt bát, lương thiện.\"<br> \"Cháu không bài xích con bé?\"<br> \"Cháu không ghét cô ấy.\"<br> Lục lão tiên sinh gật gật đầu, \"Vậy tận đáy lòng cháu có chấp nhận con bé không?\"<br> Lục Lệ Hành rũ mắt, hàng lông mày và lông mi dày đậm che đi chút dịu dàng trong mắt.<br> \"Cô ấy rất tốt.\"<br> Mặc dù bình thường hay ồn ào, nhưng so với những người phụ nữ anh từng tiếp xúc khi trước. Lục Lệ Hành thừa nhận, cô ấy là người dễ chịu nhất.<br> Dễ ở chung, không có chút áp lực nào, thậm chí còn thấp thoáng cảm thấy có mấy phần vui vẻ và thoải mái nữa. <br> \"Ông cho cháu thời gian để hiểu biết thêm về con bé. Ông tin rằng trong hai ngày qua, cháu cũng có hiểu biết đại khái về Khanh Khanh. Khanh Khanh là vợ của cháu, là người sẽ sống cả đời với cháu trong tương lai, phàm chỉ cần đáy lòng cháu có chút chán ghét con bé, không nguyện lòng chấp nhận nó. Như vậy cả tương lai của cháu và con bé sẽ không có được hạnh phúc. Con bé sẽ trở nên đau khổ khi ở bên cạnh cháu, ông cũng không ép buộc con bé phải ở lại Lục gia, hay là ở lại bên cạnh cháu.\"<br> \"Ông nội là người đã từng trải qua rất nhiều chuyện thăng trầm trong cuộc sống này. Vì thế, ông nội biết được rất nhiều thứ hơn cả cháu, đặc biệt là nhân sinh quan* của con người.\"<br> *Nhân sinh quan: là quan niệm về sự sống con người. Theo Phật giáo thì nhân sinh quan là quan niệm thành hệ thống về cuộc đời, ý nghĩa, mục đích sống. Nhìn chung, nhân sinh quan là cách nhìn nhận về cuộc đời , về sự sống con người.<br> Nói đến đây, Lục lão tiên sinh mặt mày hớn hở cười nói, \"Lúc trước bà cháu cũng như thế, ông và bà ấy kết hôn cũng không có cơ sở tình yêu. Nhưng bà ấy và ông tiếp xúc chưa đến một tháng, bà ấy đã không thể rời xa ông. Chỉ cần năm đó bà ấy có chút bài xích ông, chán ghét ông, ông và bà ấy cũng sẽ không thể ở bên nhau.\"<br> Lục Lệ Hành biết Lục lão tiên sinh đã già rồi. Ông nội hay nhớ lại tình xưa, khi không có việc gì liền thích đem chuyện năm đó kể ra. <br> \"Nhưng nếu cháu thật lòng đồng ý tiếp nhận con bé, như vậy việc cầu hôn, cũng nên chuẩn bị đi.\"<br> \"Cầu hôn?\"<br> \"Đương nhiên, cháu chẳng lẽ muốn Khanh Khanh cả đời không danh không phận ở Lục gia? Cháu là thằng nhóc thối tha, lúc trước ông và bà nội đã dạy cháu thế nào? Sự trong sạch của người con gái quan trọng bao nhiêu? Con bé bây giờ không danh không phận ở chung phòng với cháu. Cháu còn không nghĩ đến chuyện kết hôn ư?\"<br> \"Ông nội, ý cháu không phải là như vậy. Cháu chỉ cảm thấy... hơi bất ngờ.\"<br> \"Không bất ngờ, có một số việc nên chuẩn bị sớm. Khanh Khanh mặc dù đã ở bên cạnh cháu, nhưng còn chưa đến nhà thông gia, con bé cũng có cha mẹ và gia đình. Hai cháu kết hôn, không còn là việc của riêng hai cháu nữa, mà là của cả hai nhà, cha mẹ của con bé cũng trở thành cha mẹ của cháu. Vì vậy cần chuẩn bị hôn lễ sớm một chút, bên ngoài sợ rằng có không ít lời đàm tiếu rồi.\"<br> Gia đình của Kỷ Khanh Khanh...<br> Lục Lệ Hành có hơi ngơ ngác, cũng có chút hiếu kỳ Kỷ Khanh Khanh từ nhỏ sống ở gia đình thế nào.<br> \"Ông đã điều tra, Khanh Khanh là một đứa bé hiếu thuận, những năm này tiếp sức giúp đỡ gia đình không ít. Cháu thương lượng với Khanh Khanh một chút, xem lúc nào thì phù hợp để đến cửa bái phỏng*.\"<br> *Bái phỏng (拜訪): thăm hỏi. <br> Lục Lệ Hành mấp máy môi, muốn lên tiếng. Liền lập tức lại bị Lục lão tiên sinh chặn đường lui.<br> \"Công việc của cháu trước cứ để qua một bên đi. Công ty nuôi nhiều người như vậy không phải chỉ đến nhận lương mà không làm. Mọi chuyện còn cần cháu phải tự mình xử lý sao? Lúc trước còn độc thân thì thôi vậy, bây giờ đã là người sắp có gia đình rồi. Cháu không được lơ là gia đình của bản thân nữa, tan làm phải về nhà ngay, không được xẹt ngang xẹt ngửa hay là qua đêm ở bên ngoài. Cuối tuần cũng phải ở nhà nghỉ ngơi, đừng có giống như trước đến rạng sáng mới trở về nhà, đi sớm về trễ, mười ngày nửa tháng cũng không nhìn thấy mặt cháu đâu cả.\"<br> Nhìn thấy Lục Lệ Hành không nói lời nào, Lục lão tiên sinh mày ngưng trọng, lại nói: \"Kiếm tiền đúng là phải bỏ ra rất nhiều công sức. Nhưng đối với việc cháu phải quản lý một công ty lớn, một tháng cháu không đến cũng không dễ dàng bị sụp đổ, không cần cháu phải quan tâm hết thảy mọi chuyện.\"<br> Bị Lục lão tiên sinh dạy dỗ một lúc lâu, Lục Lệ Hành bất đắc dĩ thở dài: \"Ông nội yên tâm, chuyện này cháu nhất định sẽ thương lượng kỹ càng với Khanh Khanh.\"<br> \"Ừ, vậy chuyện này cứ quyết định như vậy đi.\" <br> Lục lão tiên sinh xoay xoay chuỗi Phật châu, \"Cụ thể như thế nào tự các cháu bàn bạc với nhau. Hai đứa đều đã là người trưởng thành rồi, chút chuyện này không cần ông phải giúp các cháu.\"<br> Lục Lệ Hành đứng dậy, \"Vậy không còn việc gì nữa, cháu ra ngoài trước nhé.\"<br> Lục lão tiên sinh khoát khoát tay, trên mặt hài lòng nở nụ cười.<br> Lục Lệ Hành bước ra khỏi thư phòng, vừa mở cửa đã đụng phải dì Bùi.<br> \"Dì Bùi, bà đang...\"<br> Dì Bùi mắt nhìn trong thư phòng, lại hướng mắt về phía Lục Lệ Hành thần bí cười cười, đóng cửa thư phòng lại, thấp giọng hỏi: \"Lão tiên sinh có phải nói với cậu về chuyện kết hôn với phu nhân đúng không?\"<br> Lục Lệ Hành gật đầu.<br> Dì Bùi thấy anh gật đầu, nụ cười trên môi càng sâu, \"Tôi đã sớm dự liệu trước rồi. Cho nên, tôi đã giúp cậu chuẩn bị xong lễ vật để gặp mặt trưởng bối. Dì Bùi làm việc cậu cứ yên tâm, lễ vật chuẩn bị sẽ không có bất cứ sơ sót nào cả, cứ việc trực tiếp mà mang đi là được, rất dễ dàng.\"<br> Dì Bùi đã chăm sóc Lục Lệ Hành từ lúc anh còn nhỏ cho đến khi lớn lên, cũng không kết hôn sinh con, đã sớm đối xử với anh như con ruột. Tâm nguyện duy nhất chính là được nhìn thấy anh thành gia lập nghiệp*, người vợ này rất vất vả mới có được, vì chuyện kết hôn này mà bận tới bận sau, luôn cảm thấy Lục Lệ Hành là một người đàn ông, làm việc không được chu đáo. <br> *Thành gia lập nghiệp: kết hôn sinh con, lập nên sự nghiệp thành công hoặc là có công ăn việc làm ổn định. <br> Lục Lệ Hành cũng biết ý tốt của dì Bùi, bất đắc dĩ cười cười, \"Thật sự đã làm phiền dì rồi.\"<br> \"Gì mà phiền phức hay phiền toái cho dì Bùi chứ? Hôn lễ của thiếu gia cần phải nhanh chóng định ra, cũng xem như cho Lão tiên sinh yên tâm, cũng cho phu nhân một danh phận. Cho dù cậu có nói nhiều lời ngon ngọt với phu nhân, hứa hẹn hay làm bao nhiêu việc tốt dành cho phu nhân đi chăng nữa. Thế nhưng cũng không quan trọng bằng việc cho phu nhân một cái hôn lễ.\"<br> \"Dì yên tâm, tôi biết nên làm thế nào.\"<br> Dì Bùi vừa ý mãn nguyện rời đi.<br> Lục Lệ Hành trở lại thư phòng, nhìn thoáng qua lý lịch của Kỷ Khanh Khanh đã điều tra được từ giải trí Thiên Ngu.<br> Cha mẹ mạnh khoẻ, có em trai và em gái, hoàn cảnh gia đình.<br> Gặp cha mẹ của Kỷ Khanh Khanh...<br> Trong miệng lẩm nhẩm ba từ này, nhìn ảnh chụp một nhà năm người, Lục Lệ Hành trầm mặc thật lâu. "]