["<b>Chương</b><b> 36(2): </b><b>Buổi</b><b> </b><b>tối</b><b> </b><b>anh</b><b> </b><b>muốn</b><b> </b><b>làm</b><b> </b><b>gì</b><b> </b><b>thì</b><b> </b><b>làm</b><b>, </b><b>được</b><b> </b><b>chưa</b><b>?</b><br> Edit: phuongchuchoe<br> Ánh mắt của Lục Lệ Hành không quá thân thiện dừng trên người của hai người họ, Tưởng Tố và Thích Tĩnh Vân đang chuẩn bị đứng dậy thì bị một cơn gió lạnh thổi qua làm cho da gà của họ dựng lên.<br> \"Anh Tưởng Tố, tối nay tôi và anh có cảnh quay, anh có thời gian rảnh không, tôi có thể cùng anh diễn tập trước được không?\"<br> Buổi trưa cũng có cảnh quay của Tưởng Tố và Thích Tĩnh Vân, còn bị đạo diễn Chu mắng vô số lần ngay trước mặt mọi người, Kỷ Khanh Khanh cảm thấy nếu không sớm diễn tập trước với Tưởng Tố, đến tối quay hình sợ rằng đạo diễn Chu sẽ mắng cô đến máu chó chảy đầy đầu mất.<br> Bị chửi trước mặt mọi người, thật sự là xấu hổ muốn chết.<br> \"Không thành vấn đề.\"<br> Tưởng Tố thoải mái đồng ý, thái độ của anh ta cũng rất hiền hoà, người đã sống trong giới showbiz nhiều năm, trong lòng tự khắc rõ ràng nên nói lời gì với từng người khác nhau.<br> Anh ta nói xong cũng kêu trợ lý cá nhân của mình lấy một cái ghế ra ngồi bên cạnh Kỷ Khanh Khanh, \"Lời thoại trong kịch bản cô có chỗ nào không hiểu có thể hỏi tôi.\"<br> Kỷ Khanh Khanh gật đầu.<br> Tưởng Tố vào ngành đã được 10 năm, đóng phim 9 năm, cầm được giải thưởng Nam chính xuất sắc nhất, có không ít người tán dương kỹ năng diễn xuất của anh.<br> Ôn Nhu đã dọn dẹp sạch sẽ chén đũa trên bàn, Kỷ Khanh Khanh cũng không khách khí với Tưởng Tố nữa mà tập trung thảo luận kịch bản với anh ta.<br> Ánh mắt của Lục Lệ Hành rơi lên người của Tưởng Tố, u ám tối tăm.<br> Đạo diễn Chu cùng với Thích Tĩnh Vân từ trong nhà dựng phim đi đến trước mặt Kỷ Khanh Khanh, vẻ mặt tối tăm phiền muộn buổi sáng của ông đã được quét sạch, ông cười ha hả nói: \"Khanh Khanh ơi, các cô xế chiều và cả buổi tối còn có cảnh quay nhé.\" Nói xong ông nhìn về phía Lục Lệ Hành, \"Lục tổng, tôi dẫn ngài đi dạo xung quanh phim trường nhé.\"<br> HP chỉ còn 0,5 giờ, Lục Lệ Hành mặt vô cảm cứng ngắc nói ra ba chữ, \"Tôi không đi.\"<br> Anh lại nói thêm một câu: \"Đạo diễn Chu còn bận rộn nhiều việc, tôi ở đây thưởng thức tài năng diễn xuất của mọi người mở rộng tầm mắt.\"<br> Đạo diễn Chu cười cười, \"Vậy được, tôi ở đây bàn luận về kịch bản với mọi người một chút, ngài cứ tự nhiên nhé.\"<br> －『Cảnh báo tử vong, ngài chỉ còn 15 phút, đề nghị hãy tự cứu lấy bản thân.』<br> Tự cứu bản thân?<br> Còn không bằng cho anh nhiệm vụ đếm ngược cảnh báo tử vong!<br> \"Bảo...\" Bảo bối? Cục cưng?<br> Yết hầu của Lục Lệ Hành nghẹn khuất, mày nhíu chặt đến nỗi có thể kẹp chết một con ruồi.<br> Cục cưng, bảo bối, em yêu, tình yêu của anh...<br> Nên thốt ra từ nào bây giờ?<br> Kỷ Khanh Khanh nhìn mọi người thảo luận kịch bản đến khí thế hừng hực, cô quay đầu lại nhìn anh nói, \"Lục tiên sinh, khi nào thì anh về khách sạn?\"<br> Lục tiên sinh?<br> Hai mắt Lục Lệ Hành híp lại, rất không hài lòng với xưng hô như thế này.<br> \"Chờ một lát rồi đi.\"<br> Kỷ Khanh Khanh 'ồ' một tiếng, lại quay đầu tiếp tục thảo luận lời thoại.<br> Nhìn mọi người thảo luận không ngừng nghỉ, Lục Lệ Hành đột nhiên đứng bật dậy, ánh mắt của bốn người đồng loạt dừng trên người anh.<br> Sau đó Kỷ Khanh Khanh mới nhận ra cũng ngẩng đầu lên nhìn anh.<br> Lục Lệ Hành nhìn cô, anh nói: \"Cô đến đây, tôi có lời muốn nói với cô.\"<br> Kỷ Khanh Khanh mờ mịt đặt kịch bản trên tay xuống, đi theo Lục Lệ Hành đến chỗ kia cách khoảng 3 mét.<br> \"Có chuyện gì mà anh thần bí như vậy?\"<br> Lục Lệ Hành thấp giọng nói: \"Thức ăn vừa rồi có ngon không?\"<br> \"Rất ngon.\"<br> \"Sau đó thì sao?\"<br> Kỷ Khanh Khanh giật mình ngây ngốc một lúc, đầu óc xoay mòng mòng sau đó mới chợt nhận ra, \"Ông xã, cảm ơn anh nhé, bữa trưa hôm nay ăn rất ngon!\"<br> －『HP+1, HP hiện tại 1 giờ.』<br> \"Gọi thêm một lần nữa.\"<br> Kỷ Khanh Khanh nhìn khắp nơi xem có nhân viên hậu cần nào không, \"Đây là phim trường, tối nay trở về khách sạn rồi lại nói được không?\"<br> \"Khụ khụ khụ...\" Nhân viên hậu cần đang ngửa cổ uống nước bị sặc đến nỗi đỏ bừng mặt, sau khi gây ra tiếng động không dám ngẩng đầu nhìn hai người Lục Lệ Hành và Kỷ Khanh Khanh, lập tức bỏ chạy không dám ngoảng đầu lại.<br> Kỷ Khanh Khanh xấu hổ đến nỗi muốn bùng nổ: \"Tôi còn có việc gấp phải đi trước, có việc gì đến tối chúng ta lại nói.\"<br> \"Cô đợi đã!\" Lục Lệ Hành nắm chặt cổ tay của cô, \" Em yêu...\" Dấu?<br> (*亲爱 / thân ái) <br> Hai gò má của Kỷ Khanh Khanh 'xoạt' một thoáng lập tức đỏ bừng lên.<br> Tại sao Lục Lệ Hành ngay trước mặt bàn dân thiên hạ lại thoáng như vậy? Còn muốn mình \"yêu\" anh ta?<br> (Bản raw 亲 (thân) nghĩa là thân mật bao gồm những hành động thân thiết, như hôn, ôm ấp... Mình edit thuần Việt để mọi người dễ hình dung.)<br> \"Rốt cuộc là có chuyện gì anh tranh thủ thời gian nói nhanh lên, buổi tối tôi còn có cảnh quay quan trọng, tôi vẫn còn rất nhiều chỗ trong kịch bản vẫn chưa rõ phải đi hỏi đạo diễn đấy.\"<br> Giọng nói của Lục Lệ Hành chìm xuống, tiến đến trước mặt cô, nói ra âm lượng chỉ hai người nghe, \"Hôm nay tôi lặn lội đường xa đưa cơm đến đây mà cô chỉ gọi một tiếng 'ông xã' là xong?\"<br> Kỷ Khanh Khanh thật sự phục anh luôn, có lẽ hôm nào cô phải đi hỏi bác sĩ tại sao Lục Lệ Hành lại có đam mê nghe người khác gọi mình là 'ông xã', bệnh này còn có thuốc trị không.<br> \"Ông xã.\"<br> －『HP +1, HP hiện tại 2 giờ.』<br> Cả thể xác lẫn tinh thần của Lục Lệ Hành đều vui vẻ.<br> Khấu trừ HP thì sao chứ? Chỉ cần Kỷ Khanh Khanh lại gọi thêm nhiều lần, còn sợ nó trừ 3 HP mỗi ngày sao?<br> \"Ông xã...\" Bình thường khi không có người còn có thể gọi Lục Lệ Hành như vậy, bây giờ cả rất nhiều người xung quanh, Kỷ Khanh Khanh không thể mặt dày mà thốt ra được hai từ 'ông xã' , gọi được hai câu đã không muốn gọi tiếp, \"Hay là anh về khách sạn trước đi, buổi tối anh muốn làm gì cũng được, được chưa?\"<br> －『HP+1, HP hiện tại 3 tiếng.』<br> Kỷ Khanh Khanh nói xong quay đầu bước đi.<br> Ba người đạo diễn Chu ngồi bên đó giống như bức tượng điêu khắc, ánh mắt ai nấy cũng đều khiếp sợ, trân trối nghẹn họng nhìn nhau.<br> Là do bọn họ nghe lầm hay thế giới này sai rồi?<br> Hai người Kỷ Khanh Khanh và Lục Lệ Hành đã xảy ra chuyện gì thế? Quan hệ hiện tại của bọn họ đã đạt đến trình độ thân mật 'tình nồng ý mật' trước mặt mọi người đến cỡ này rồi à?<br> Không phải paparazzi thích nhất đào bới chuyện tình cảm nhất sao? Tại sao cả một tin đồn cũng không nghe thấy thế?<br> Kỷ Khanh Khanh vừa quay đầu đã nhìn thấy ánh mắt không bình thường của ba người đạo diễn Chu, cô khựng người lại, dưới ánh mắt biết ý lảng tránh của bọn họ, cô đã biết rõ bọn họ đã nghe thấy đối thoại giữa mình và Lục Lệ Hành, chỉ cách nhau 3 mét, làm sao không nghe thấy được.<br> Cổ của Kỷ Khanh Khanh đã đỏ ửng đến nỗi lan đến tận mang tai, \"Đạo diễn Chu, chúng ta vừa nói đến đâu rồi?\"<br> Đạo diễn Chu phục hồi tinh thần, ông cười gượng, \"Nói đến ông xã... Á, không phải, nói đến đoạn cô tỏ tình.\"<br> Mà bên này do Lục Lệ Hành nhất thời không chú ý để Kỷ Khanh Khanh trốn thoát, anh đã từng nghĩ, với bữa cơm trưa anh đã dày công chuẩn bị thì Kỷ Khanh Khanh còn phải gọi anh ít nhất hai mươi tiếng 'ông xã' còn chưa đủ nữa cơ?<br> Chỉ gọi có 3 tiếng 'ông xã', còn vừa đủ để bị hệ thống trừ hết?<br> Lục Lệ Hành nhìn bóng lưng của Kỷ Khanh Khanh, giữa trán đã kéo mây đen mù mịt.<br> Kỷ Khanh Khanh đang say mê đọc kịch bản không hề phát giác.<br> Lục Lệ Hành đứng sau lưng, từ trên cao nhìn xuống cô.<br> Trải qua một lúc mâu thuẫn giữa lý trí và mong muốn của bản thân, Lục Lệ Hành hít một hơi thật sâu, anh đắng chát phát ra hai từ trong cổ họng: \"Bảo Bảo...\"<br> Ba người đồng loạt quay đầu lại nhìn.<br> Dù cho giờ phút này Lục Lệ Hành đang trong tình cảnh mưa máu gió tanh*, xấu hổ đến nỗi một câu cũng không dám phát ra.<br> Một chú chó nhỏ xíu trắng như tuyết ngoe nguẩy đuôi chạy đến, chậm rãi đi đến bên chân của Lục Lệ Hành.<br> Lục Lệ Hành thuận thế cúi xuống ôm lấy bé chó nhỏ, cố gắng tự trấn định bản thân, anh điềm nhiên như không có gì nói: \"Con chó này giống như chó mà dì Bùi nuôi từ bé đến lớn, thường hay gọi là Bảo Bảo.\"<br> *Bảo Bảo: cách gọi em bé hay người yêu (đồng nghĩa: cục cưng, bé cưng, bé bi...)<br> __________<br> Tác giả có lời muốn nói:<br> Lục Lệ Hành : Hứ, cứ trừ đi, trừ hết đi! ! ! Vợ của tôi nói tối nay tôi muốn làm gì cũng được kia kìa! Chỉ cần vợ của tôi gọi tôi là 'ông xã' nhiều thật nhiều lần, thì tôi có thể sống tự tiện thoải mái như thế đấy! "]