["Chương 49<br> Editor: Chương mới edit xong đăng ngay cho mọi người luôn hihi (*'꒳'*). <br> Khoé môi của Lục Lệ Hành treo một nụ cười lạnh, cũng như khoé môi tay chân anh cũng lạnh lẽo cứng ngắt.<br> Kỷ Khanh Khanh bước ra khỏi phòng để quần áo, cô nhìn thấy tư thế Lục Lệ Hành vẫn không thay đổi, sau đó cầm đồ ngủ bình thản bước vào phòng tắm.<br> Không phải do cô tự mình đa tình, như cô đã từng nói, hành động của Lục Lệ Hành một tháng nay có chăng có triển vọng chút nào không? Bình thường thì anh hay nói cô không biết xấu hổ, mỗi ngày đều phải làm dáng vẻ đứng đắn nghiêm trang anh có cảm thấy mệt mỏi không?<br> Kỷ Khanh Khanh nhìn vào gương trong phòng tắm, cô vén tóc lên nhận ra gương mặt mình tiều tuỵ và cả quầng thâm nơi đáy mắt.<br> Quay phim hơn một tháng, mỗi ngày đều phải diễn đến tối muộn, thậm chí còn phải thức thâu đêm, làm cho làn da trở nên tệ đi rất nhiều.<br> Cô đóng cửa lại, chuẩn bị đi tắm thì nghe tiếng đập cửa truyền đến.<br> Kỷ Khanh Khanh mở cửa, nhìn thấy Lục Lệ Hành mặt cứng đơ đứng bên ngoài.<br> \"Sao vậy?\"<br> Dưới ánh mắt của Kỷ Khanh Khanh, Lục Lệ Hành đang cắn chặt răng, dưới cằm lộ ra độ cong dường như anh đang căng thẳng, dưới ánh sáng trong phòng tắm chiếu lên mặt Lục Lệ Hành, lại không nhìn ra sắc mặt của anh, chỉ thấy môi anh mím lại thành một đường thẳng tắp, ánh mắt sáng rực nhìn cô chằm chằm, tựa như một con sói.<br> Hôn môi à? Ngoài hôn môi còn phải hôn ở ba nơi khác nhau?<br> Lục Lệ Hành từ trên nhìn xuống chỉ thấy Kỷ Khanh Khanh quấn khăn tắm, lọn tóc dài khẽ rũ xuống bên bả vai, lộ ra cần cổ trắng nõn, xương quai xanh lỗi lõm, phong cảnh trước ngực như ảnh như hiện, càng che lấp càng thấy quyến rũ, dưới ánh đèn vàng nhạt, thoạt nhìn cô như vừa ngọt vừa mềm mại.<br> Lục Lệ Hành vốn đang căng thẳng, sau khi nhìn cũng dần dần thả lỏng.<br> Lục Lệ Hành im lặng càng làm cho Kỷ Khanh Khanh bất an, cô có cảm giác Lục Lệ Hành không nói một lời nhìn chằm chằm mình tựa như trong lòng đang có suy nghĩ xấu.<br> Đồ buộc tóc phía sau của cô hơi lỏng, cô định vươn tay buộc chặt Lục Lệ Hành lại thừa cơ tiến lên một bước, khom người chạm lên má của cô.<br> Tay buộc tóc khựng lại, trên gương mặt trắng nõn của Kỷ Khanh Khanh dưới mắt thường cũng nhận ra nó đang đỏ ửng lên, cô chợt bước lùi về sau, không thể tin nổi nhìn Lục Lệ Hành.<br> \"Anh... Anh làm gì thế?\"<br> Lục Lệ Hành tiến một bước đến gần cô, hai mắt vẫn đặt trên người cô, từ trên mặt chạy đến cổ rồi đến bả vai, dọc xuống cánh tay, sau đó rơi đến cánh tay đang ở sau lưng của cô.<br> \"Không làm gì cả.\"<br> Anh nói xong, vươn tay cầm lấy tay Kỷ Khanh Khanh để trước mặt, sau đó anh lại khom người hôn lên mu bàn tay của cô.<br> Làn tóc phía sau rơi như thác nước, rũ xuống bên vai.<br> Cái hôn tựa như chuồn chuồn lướt qua trên mu bàn tay, Kỷ Khanh Khanh phảng phất như cảm thấy đau chợt rút tay về, cô dùng ánh mắt khiếp sợ không thể tin được nhìn Lục Lệ Hành, tim đập rộn ràng, vệt đỏ trên má đã lan rộng đến tận thính tai.<br> \"Anh... Anh biết mình đã làm gì không?\"<br> \"Biết.\"<br> Dáng vẻ của Lục Lệ Hành khá thản nhiên, Kỷ Khanh Khanh gần như cảm thấy anh đang trả thù cô!<br> \"Nhưng mà anh đã nói rằng anh không có hứng thú với tôi, giữa chúng ta càng không thể tiến thêm một bước nữa mà!\" Hai tay cô che ngực, lui bước đến không còn đường lui, cảnh giác nhìn người đàn ông thân thể khoẻ mạnh trước mặt.<br> Gian phòng này cách âm rất tốt, lỡ như Lục Lệ Hành làm ra loại chuyện gì đó, cô tay không tấc sắt nào có khả năng phản kháng chứ?<br> Lục Lệ Hành không lên tiếng, ánh mắt lại rơi trên cổ của cô, Kỷ Khanh Khanh vươn tay che lấy cổ, anh nhìn lên thính tai của cô, cô lại che lấy tai của mình, ánh mắt lại nhìn đến trán, cô lại che chắn trán của mình không còn khe hở, nhìn ánh mắt của cô tựa như trước mặt cô là một con sói đói hung ác.<br> Lục Lệ Hành: ....<br> \"Anh... Chuyện vừa rồi tôi không muốn tính toán với anh nữa, nếu anh không có việc gì thì anh mau ra ngoài đi, tôi muốn đi tắm.\" Kỷ Khanh Khanh đuổi anh.<br> Lục Lệ Hành ngược lại không lùi mà còn tiến tới, anh bước một bước, chỉ còn cách Kỷ Khanh Khanh một thước, anh cúi đầu xem xét, cuối cùng ánh mắt tập trung tại cằm, anh nhướn mày, cúi người định hôn lên cằm của cô.<br> Kỷ Khanh Khanh nhanh tay lẹ mắt, một tay che lấy miệng, Lục Lệ Hành trực tiếp hôn lên mu bàn tay của cô.<br><br> Cái hôn nóng hổi của Lục Lệ Hành còn chưa lui đi, một giây sau như làm cho cả mặt đất đều như muốn bốc hơi, đồng tử của Kỷ Khanh Khanh co lại, tim đập rộn ràng không còn theo nhịp điệu vốn có nữa, cô hoảng hốt cảm nhận cả cơ thể mình như đang bị thiêu cháy.<br> Đã hôn lên mu bàn tay, Lục Lệ Hành bắt lấy cái tay vướng víu kia, ngay lúc Kỷ Khanh Khanh như bị hoá đá, anh thừa cơ tiến đến , hôn lên cánh môi hồng nhuận mềm mại của cô.<br> Kỷ Khanh Khanh tựa lưng lên tường, dây buộc tóc trên tay rơi xuống sàn, trong đầu chỉ còn lại tiếng 'oong oong', trống rỗng, thậm chí cái gì cũng không thể nghĩ ra, cái gì cũng không thể nghe thấy, ngập tràn trong đôi mắt chỉ còn hình ảnh gương mặt của Lục Lệ Hành gần trong gang tấc.<br> Tim đập chợt như ngừng lại, một giây sau lại đập rộn ràng kịch liệt, cô như bị điện giật, dòng điện lan từ lòng bàn chân đến tận đỉnh đầu, da đầu của cô run lên, tay chân thì mềm nhũn. Khi hai cánh môi chạm vào nhau, khiến cho cô quên cả hô hấp, khắp người như có luồng nhiệt bao vây, từng sợi tóc từng tế bào cũng như đang bị thiêu cháy.<br> Nụ hôn chỉ chạm nhẹ rồi dừng lại.<br> Khi tách ra, Lục Lệ Hành cũng không hề nhận ra ánh mắt của mình cũng nhuốm màu dục vọng.<br> Kỷ Khanh Khanh thu hồi lại tư tưởng của mình, vẻ mặt ngơ ngác nhìn Lục Lệ Hành.<br> Nhưng kỳ lạ thay, tuy trong đầu cô vẫn còn trống rỗng nhưng lại có thể thốt ra một câu hỏi: \"Anh nói không thích tôi, vì sao lại hôn tôi?\"<br> Lục Lệ Hành nhìn cánh môi mềm mại đỏ mọng của cô, ánh mắt hơi tối lại, yết hầu khẽ động, tiếng nói như lạc giọng: \"Môi cô hồng là tôi mua.\"<br> Sau khi Kỷ Khanh Khanh đến nhà họ Lục, những đồ dùng thường ngày đều là đồ Lục gia mua.<br> Ví dụ như son môi, mỹ phẩm hàng hiệu được đặt tại bàn trang điểm.<br> \"Thì sao?\"<br> \"Trả lại cho tôi.\"<br> Kỷ Khanh Khanh cúi đầu, cô chỉ ngoài phòng tắm: \"Bàn trang điểm trong phòng để đồ đấy.\"<br> \"Tôi không cần những thứ kia.\" Lục Lệ Hành một tay nâng cầm Kỷ Khanh Khanh lên, \"Tôi chỉ muốn thứ trên môi cô.\"<br> Anh nói xong lại cúi người xuống, hôn lên đôi môi kia một lần nữa.<br> Nụ hôn này so với nụ hôn lướt qua ban nãy càng hăng hơn, càng hôn càng sâu, tràn đầy tính ép buộc, anh tiến quân thần tốc cạy mở đôi môi của Kỷ Khanh Khanh, buộc cô phải tiếp nhận, khoảng cách càng lúc càng gần, tay chân cô như nhũn ra tựa như không còn đứng trên mặt đất nữa.<br> Hai tay Lục Lệ Hành vây lấy eo của cô, Kỷ Khanh Khanh hoàn hồn, vô thức muốn đẩy anh ra, nhưng lại bị Lục Lệ Hành cắn lên khoé môi không nặng không nhẹ, Kỷ Khanh Khanh bị đau, trừng mắt nhìn anh. Sau đó cô lật lại cũng cắn lên khoé môi của anh, đổi bị động thành chủ động, cô nhón chân hai tay ôm lấy cổ Lục Lệ Hành, muốn tuyên bố chủ quyền.<br> Không như sự dịu dàng của Lục Lệ Hành, Kỷ Khanh Khanh hôn rất bá đạo, tựa như trả đũa, hoặc như muốn phân rõ thắng bại, cô vừa tập trung vừa cẩn thận, trọng tâm cơ thể rơi lên người Lục Lệ Hành, dùng tư thế mạnh mẽ khiến cho Lục Lệ Hành thối lui về phía sau, lui ra khỏi phòng tắm.<br> Hai người khó buông cũng khó phân, cũng không biết trong trận đấu này là ai thắng ai thua, cũng không biết hai người họ đã hôn bao lâu, chẳng qua khi tách ra khỏi Lục Lệ Hành, Kỷ Khanh Khanh thở hồng hộc cả người kiêu ngạo như Khổng Tước xoè đuôi.<br> \"Không phải chỉ là hôn môi thôi sao? Đừng tưởng rằng chỉ mình anh biết, tôi cũng biết!\"<br> Dục vọng trong Lục Lệ Hành vừa dâng lên, bất thình lình nghe thấy câu nói này như bị tạt một gáo nước lạnh, dập tắt tất cả tình cảm và dục vọng của anh, anh chỉ cảm thấy từ đầu đến chân lạnh lẽo như trong hầm băng.<br> Chỉ một câu, đã đánh anh tan nát.<br> \"Là học từ Tưởng Tố kia?<br> Kỷ Khanh Khanh ngây ngốc, cô nhìn vẻ mặt và ánh mắt nghiêm trọng của Lục Lệ Hành, đột nhiên nhướn mày bật cười.<br> \"Anh đây là đang ghen đúng không?\"<br> Lần đầu tiên Lục Lệ Hành lại không phản bác, mà anh chỉ cẩn thận nhìn Kỷ Khanh Khanh, trên mặt không có bất kỳ biểu lộ đùa cợt.<br><br> Kỷ Khanh Khanh cẩn thận suy nghĩ, nguyên nhân gây ra một đêm này, dường như bởi vì cái hôn giữa cô và Tưởng Tố.<br> Quả là một hiểu lầm tươi đẹp.<br> \"Cảnh quay hôn nhau cuối cùng kia chỉ là giả thôi.\" Kỷ Khanh Khanh giải thích, \"Hoàn toàn không như nụ hôn khi nãy, tôi không có chạm vào Tưởng Tố, về phần anh hỏi tôi học được ở đâu...\"<br> Lục Lệ Hành đứng ngoài cửa nghe Kỷ Khanh Khanh nói, tựa như có ngọn lửa bắt đầu bùng lên trong lồng ngực, nương theo tiếng tim đập, mạch máu bên dưới bắt đầu khởi dậy, sôi trào cháy rực, một luồng lửa cực nóng lan toả khắp thân thể anh, đưa thân thể anh từ lạnh lẽo trở lại trời quang mây tạnh, bừng bừng sức sống.<br> Trong lúc Kỷ Khanh Khanh đóng cửa phòng tắm lại, cô tựa lưng lên cửa, nhẹ giọng ngập tràn nét cười, \"Là anh dạy.\"<br> Cô vậy mà là thông minh, học một biết mười.<br><br> Lục Lệ Hành nhìn bóng lưng sau cửa phòng tắm, anh vuốt ve khoé môi, trầm khàn cười hai tiếng.<br> \"Nhưng mà 'thầy giáo' lại cảm thấy, vừa rồi dạy không tốt, 'thầy' cảm thấy có nghĩa vụ dạy lại một lần nữa.\"<br> Kỷ Khanh Khanh không nghe theo anh, ai bảo khi nãy anh lại chọc tức cô chứ?<br> Không phải anh nói không vui sao? Lại còn giở trò đánh lén.<br> Kỷ Khanh Khanh nhướn mày, cô đắc ý nói: \" 'Học trò' thông minh, đã có thể tự mình lĩnh hội được tinh hoa, không cần dạy nữa.\"<br> Lục Lệ Hành không cần nhìn, chỉ dựa vào tưởng tượng cũng có thể đoán được nét cười tinh nghịch trên mặt của Kỷ Khanh Khanh.<br> Khẳng định giống như Hồ ly nhỏ, Hồ ly chỉ thiếu cái đuôi.<br> Bất quá cũng phải nói rằng, nhóc Hồ ly này còn rất thông minh, học rất nhanh.<br> －『Nhiệm vụ hoàn thành, HP+30, HP hiện tại 52 tiếng.』<br> Trong phòng tắm truyền đến tiếng nước chảy tí tách, khoé môi Lục Lệ Hành khẽ nhếch lên, quay người bước ra khỏi phòng.<br> Kỷ Khanh Khanh tắm xong bước ra, trong phòng không còn một bóng người, cô nhìn về phía cửa được khép hờ, mỉm cười lên giường ngủ.<br> Ánh trăng ngoài cửa sổ sáng trong, đêm nay nhất định là một đêm thật đẹp.<br> Sáng hôm sau, Kỷ Khanh Khanh mở mắt, Lục Lệ Hành bên cạnh không biết sớm như vậy đã đi đâu mất, cô rời giường xuống lầu ăn sáng, rất nhàn nhã và thư thái.<br> \"Phu nhân dậy rồi à? Cô có muốn ăn gì không?\"<br> \"Tôi ăn gì cũng được, cảm ơn dì Bùi.\"<br> Dì Bùi mỉm cười bước đến phòng bếp bưng đồ ăn lên, Lục lão tiên sinh cười nhìn cô, \"Khanh Khanh à, tối qua cháu ngủ có ngon không?\"<br> \"Rất ngon ạ, còn ông nội thế nào?\"<br> \"Ông à? Ông lúc nào cũng ngủ ngon, vậy chúng ta ăn sáng xong nói chuyện một chút nhé?\"<br> Nhìn dáng vẻ của Lục lão tiên sinh, Kỷ Khanh Khanh đoán không ra ông có gì muốn nói với cô, \"Vâng ạ.\"<br> Sau khi ăn sáng, Kỷ Khanh Khanh đi theo Lục lão tiên sinh đến thư phòng.<br> \"Là thế này.\" Lục lão tiên sinh tủm tỉm cười nhìn Kỷ Khanh Khanh, \"Có chuyện ông muốn thương lượng với cháu.\"<br> \"Ông cứ nói đi ạ.\"<br> \"Chuyện ông muốn nói với cháu, chính là chuyện hôn lễ của cháu và Lục Lệ Hành.\"<br> Kỷ Khanh Khanh nghe vậy hơi sửng sốt, cô xấu hổ cười: \"Chuyện này...\"<br> Kỷ Khanh Khanh cười cười, không lên tiếng.<br> Lục lão tiên sinh thở dài, chuyện lớn như kết hôn thằng nhóc Lục Lệ Hành lại không nói, lại để cho ông già lọm khọm nói.<br> \"Khanh Khanh, ông với tư cách là ông nội của Lệ Hành, thời gian qua ông rất biết ơn cháu.\"<br> \"Ông nội, lời này ông đã nói nhiều lần rồi, ông đừng cảm ơn cháu, cháu thật sự cái gì cũng chưa làm.\"<br> \"Không chỉ là việc Lệ Hành có thể tỉnh dậy.\" Lục lão tiên sinh mỉm cười nhìn cô, \"Là cháu cho Lệ Hành được sống một cuộc sống khác, ngoại trừ đi làm, dường như đã có gì đó thay đổi.\"<br> Kỷ Khanh Khanh ngơ ngác.<br> \"Ông sống cùng Lệ Hành 30 năm, từ khi nó bắt đầu hiểu chuyện thì đã tập trung học hành, lớn lên chỉ có công việc. Bây giờ cháu đến đây, cuối tuần cũng có ngày nghỉ, nó bắt đầu ở nhà nghỉ ngơi, cũng bắt đầu nghỉ phép.\" Nói đến đây, Lục lão tiên sinh thở dài, \"Ông thường xuyên cảm thấy hối hận, từ khi nó còn nhỏ đã bắt nó gánh vác vực dậy Lục gia, đến nỗi 30 năm trời nó không có thời gian cho bản thân mình, càng không có thời gian để nghỉ ngơi, so với tập đoàn của họ Lục, ông hy vọng nó có thể tạm gác lại Lục thị một thời gian ngắn, sống cuộc sống thuộc về mình.\"<br> \"Ông nội biết rõ cháu không có cảm tình với Lệ Hành, tiến hành hôn lễ tương đương với việc công khai mối quan hệ của hai cháu, nhưng tận sâu trong lòng ông hy vọng cháu có thể ở bên Lệ Hành, như vậy đi, ông cho cháu thời gian để cân nhắc nhé.\"<br> \"Ông nội ơi, cháu...\"<br> \"Bây giờ cháu không cần phải trả lời ngay lập tức.\" Lục lão tiên sinh cắt ngang lời cô, \"Khanh Khanh à, đây là chuyện liên quan đến cả đời cháu, nên tập trung cân nhắc, suy nghĩ thật kỹ, cháu không nên kết luận đơn giản.\"<br> Ý cười trong mắt Kỷ Khanh Khanh càng sâu, \"Ông hiểu lầm ý của cháu rồi, cháu muốn nói, chuyện này để ông quyết định là tốt rồi.\"<br> Lời này xem như trả lời Lục lão tiên sinh, nguyện ý công khai mối quan hệ đám cưới.<br> Lục lão tiên sinh kinh ngạc nhìn cô, khoé miệng cười tươi, \"Cháu đồng ý kết hôn với Lệ Hành?\"<br> Kỷ Khanh Khanh gật đầu.<br> \"Nếu như cháu đã đáp ứng, làm sao lại lấy mỗi chủ ý của ông được chứ? Đây chính là chuyện lớn của các cháu! Thời gian ông giúp hai cháu định, nhưng còn những việc cụ thể, các cháu phải tự mình kiểm soát, trước tiên là phải giáp mặt gia đình.\"<br> Nét cười trên môi Kỷ Khanh Khanh lập tức ngưng trệ, sau nửa ngày cô mới gượng cười: \"Ông nội, gia đình của cháu...\" Cô không biết nên nói thế nào để Lục lão tiên sinh không hiểu lầm.<br> Lục lão tiên sinh nhìn biểu cảm của Kỷ Khanh Khanh, đột nhiên hiểu ra.<br> \"Cháu yên tâm, ông mặc dù đã già, nhưng chưa hồ đồ, cháu có băn khoăn gì có thể nói cho ông.\"<br> \"Thật ra cũng không có gì ạ...\" Kỷ Khanh Khanh kể lại chuyện của gia đình Kỷ từ gốc tới ngọn cho Lục lão tiên sinh, không bất công, cũng không thêm mắm dặm muối.<br> Nếu như cha mẹ Kỷ biết cô gả cho người tên Lục Lệ Hành, chỉ sợ sẽ sống chết nắm chặt Lục gia không buông, sau này đến thăm chỉ sợ sẽ không nhàn nhã như thời gian đã qua.<br> Lục lão tiên sinh nghe vậy trầm ngân, ông gật đầu: \"Thì ra là thế.\"<br> Nhìn sắc mặt Kỷ Khanh Khanh không tốt, Lục lão tiên sinh lại nói: \"Cháu đừng lo lắng, cháu chỉ cần yên lòng làm cô dâu, nếu có chuyện gì, cứ giao cho chú rể Lệ Hành đi làm, cô dâu mới cưới nên thật vui vẻ thật xinh đẹp chuẩn bị xuất giá mới tốt.\"<br> Đáy mắt của Kỷ Khanh Khanh hiện lên nét vui vẻ, trong lòng như có dòng nước ấm chảy qua, lập tức trở nên yên lòng.<br> Sau khi ăn cơm trưa, Kỷ Khanh Khanh cùng Lục lão tiên sinh đến hồ câu cá, cô triệt để mở cửa lòng với Lục lão tiên sinh, nói ra sự băn khoăn trong lòng mình cho ông biết, Lão tiên sinh trải đời, kinh nghiệm phong phú, chuyện lớn đối với người trẻ tuổi nhưng trong mắt ông tất cả chỉ là việc nhỏ không đáng nhắc đến.<br> Đã có Lục lão tiên sinh, Kỷ Khanh Khanh hoàn toàn yên tâm.<br> Điện thoại vang lên, cô lấy điện thoại ra nhìn thấy hàng chữ 'Em Trai' liên tiếp gửi tin nhắn thoại đến cho cô.<br> Đối với gia đình của nguyên chủ, sau khi được Lục lão tiên sinh khai thông Kỷ Khanh Khanh đã không còn cảm thấy gánh nặng nữa, cô ấn mở tin nhắn thoại.<br> \"Chị ơi!!!!\"<br> Trong loa điện thoại truyền ra tiếng gào khóc thảm thiết, âm lượng lớn không chỉ doạ cô nhảy dựng lên mà cũng doạ luôn con cá đang mắc câu của Lục lão tiên sinh.<br> Kỷ Khanh Khanh cười trừ nhìn Lục lão tiên sinh, ông tiếc nuối nhìn con cá đang sắp sửa cắn câu lại vẫy đuôi chạy mất, phẫy phẫy tay: \"Cháu đi đi, hôm nay ông nhất định sẽ câu được cá cho cháu ăn.\"<br> Kỷ Khanh Khanh cười ra khỏi bờ hồ, cô đi đến phòng ngủ mở tin nhắn thoại.<br> \"Chị ơi! Chị cứu em với! Chị nhanh nhanh đến cứu em đi mà! Nếu chị không giúp em em sẽ chết thật đấy!\"<br> Kỷ Khanh Khanh nhíu mày, lại mở mấy tin nhắn kế tiếp.<br> Tới lui đều là câu cầu cứu của nó.<br> Nói thằng nhóc không vội thì nghe giọng nơi thiếu điều gấp đến độ muốn thắt cổ, nhưng nếu nói nó có việc cấp bách thì nó lại không nói ra được việc gì khẩn cấp đến như vậy.<br> Kỷ Khanh Khanh trả lời: \"Em làm sao thế?\"<br> Một phút sau lập tức có tin gửi tới: \"Cuối cùng chị cũng nhận rồi! Lần này chị nhất định phải cứu em! Nếu không em sẽ chết mất!\"<br> \"Đến cùng là em xảy ra chuyện gì rồi?\"<br> \"Em vay ít tiền trên mạng...\"<br> Kỷ Khanh Khanh nhướn mày, \"Em vay nặng lãi?\"<br> \"Không phải, em không vay nặng lãi, bọn họ là công ty chính quy, trên TV cũng có quảng cáo kìa.\"<br> Kỷ Khanh Khanh ngẫm nghĩ, một sinh viên 20 tuổi còn có thể mượn được bao nhiêu tiền.<br> Kỷ Khanh Khanh hỏi: \"Em mượn bao nhiêu?\"<br> \"380 vạn\"<br> (3,800,000 NDT)<br> Kỷ Khanh Khanh sững sờ, cô không còn tin vào lỗ tai của mình nữa rồi: \"380 vạn! Em mượn nhiều tiền thế làm gì!\"<br> \"Em cũng không biết, bọn họ lừa gạt em!\" Giọng nói ấm ức từ trong điện thoại truyền đến, \"Chị ơi cứu em với, đến cả cha mẹ cũng muốn từ mặt em luôn rồi, bây giờ chỉ có chị mới có thể cứu em.\"<br> \"... Em báo cảnh sát đi, bọn người cho vay nặng lãi này là trái pháp luật.\"<br> \"Nhưng mà ảnh nude của em vẫn còn trong tay bọn họ, bọn người đó nói nếu như em không trả sẽ phát tán ảnh của em, đến lúc đó sẽ không có người con gái nào dám gả cho em mất!\"<br> \"Em mượn ở đâu? Tại sao còn đưa ảnh nude cho họ?\"<br> \"Em mượn... Ở app Tán Gia Bại Sản ạ...\"<br> App Tán Gia Bại Sản?<br> Kỷ Khanh Khanh nhớ lại lúc cô vừa mới xuyên qua nhìn thấy quảng cáo tưng bừng nọ trên TV.<br> －Bạn cần tiền gấp?<br> －Chỉ cần bạn làm theo chỉ dẫn, cả đời cũng không hết tiền tiêu xài.<br> －Đầu tiên dowload app Tán Gia Bại Sản, chỉ với một cú click, sẽ chuyển ngay cho bạn số tiền bạn cần, cả đời này không còn lo hết tiền tiêu.<br> Nhắc tới cái này, ngược lại Kỷ Khanh Khanh nhớ tới hệ thống tiểu A, sau này cô không bắt kịp tin tức, bằng không có lẽ cô cũng từng suy nghĩ đến phương án đó.<br> \"Vậy em mượn nhiều hay ít?\"<br> \"Em chỉ mượn 50 vạn, em không biết thế nào đã vọt đến 380 vạn rồi!\"<br> Kỷ Khanh Khanh: ...<br> \"Đúng là ngốc hết thuốc chữa.\"<br> Khung chat trầm lắng một hồi lâu, 30 giây sau lại có tin gửi đến.<br> \"Chị ơi! Chị à!! Xin chị hãy cứu vớt mạng chó của em đi!!! Sau này em nhất định sẽ làm trâu làm ngựa báo đáp chị!!! Em không thể để ảnh nude phát tán ra ngoài được đâu!!!\"<br> Kỷ Khanh Khanh không cách nào mở miệng, \"App Tán Gia Bại Sản, nó đặt cái tên đó mà em còn dám tìm nó vay tiền à, đầu óc em có phải tàu hủ không? Hơn nữa em là một thằng đàn ông con trai, sợ gì ảnh nude hả?\"<br> \"Mấy nhỏ con gái sẽ ghét bỏ em mất! Về sau em không cưới được vợ thì phải làm sao bây giờ?\"<br> Kỷ Khanh Khanh nở nụ cười: \"Vậy thì càng tốt, với chỉ số thông minh của em, đừng di truyền cho thế hệ sau nữa.\"<br> Sau đó một tin thoại đến tận 58 giây truyền đến.<br> Kỷ Khanh Khanh bất đắc dĩ nói: \"Em đừng gào thét nữa, việc này rõ ràng là cái App này có vấn đề, cho vay lãi suất cao, hoặc là em báo cảnh sát, hoặc là đoạn tuyệt mối quan hệ chị em, em cứ chọn một đi.\"<br> Sau nửa ngày, giọng nói ấm ức từ bên kia gửi đến: \"Vậy em sẽ báo cảnh sát...\"<br> Giọng điệu sa sút chán chường kia làm cho Kỷ Khanh Khanh không khỏi nhíu mày: \"Em mượn 50 vạn tệ làm gì đấy?\"<br> Cha mẹ nhà họ Kỷ&nbsp; có lẽ rất cưng chiều cậu con trai độc nhất mới đúng, làm sao lại để cho nó thiếu tiền xài đây?<br> \"Em đánh nhau với vài người, phải bồi thường 50 vạn tiền thuốc men cho người ta.\"<br> \"Đánh nhau?\"<br> \"Ai bảo tụi nó miệng mồm không sạch sẽ, còn nói xấu chị.\"<br> Kỷ Khanh Khanh nhướn mày, nói xấu mình?<br> \"Nói xấu chị? Có lẽ là lời đồn thôi.\"<br> Giọng nói truyền&nbsp; đến có vẻ không vui lắm: \"Chỉ là lời nói bậy bạ mà thôi, chị đừng nghe, kẻo ô uế lỗ tai, lần sau nếu gặp tụi nó em vẫn sẽ đánh tụi nó nhừ xương!\"<br> \"Này này, ảnh nude của em cũng sắp bị tung rồi mà còn có suy nghĩ đánh người à, tranh thủ thời gian báo cảnh sát, em có nghe rõ chưa?\"<br> \"Em biết rồi, nhưng mà chị biết không? Sau đó em có tra mới phát hiện có rất nhiều người bị lừa giống em, rõ ràng cái App này chính là công ty lừa đảo, vậy mà chưa bị kiện, rõ ràng là có bảo kê!\"<br> Nghe giọng nói sáng ngời thanh tĩnh của em trai, Kỷ Khanh Khanh hỏi: \"Thế nào?\"<br> \"Công ty này rõ lươn lẹo, em đoán có lẽ cảnh sát cũng không có biện pháp, em chỉ sợ báo cảnh sát cũng không làm được chuyện gì, không thể làm công ty này biến mất được!\"<br> Kỷ Khanh Khanh còn chưa nghe xong, lại có tin nhắn thoại gửi đến.<br> \"Chị ơi, nếu như em thật sự gặp điều bất trắc, chị đừng thay em báo thù, chị phải rời xa âm mưu đen tối này, chị phải sống thật tốt đấy!\"<br> Kỷ Khanh Khanh: ... Đây có phải em trai của mình không đây?<br> \"Thôi được rồi, em không cần phải 'hy sinh anh dũng' đâu, em gửi địa chỉ cho chị, chị đi cùng em báo cảnh sát.\"<br> Rất nhanh địa chỉ đã được gửi đến.<br> Kỷ Khanh Khanh lái xe ra ngoài, ước chừng "]