["Chương 29:<br> Kỷ Khanh Khanh còn chưa kịp lên tiếng, cuộc gọi đã bị ngắt.<br> Mẹ Kỷ nhìn cô chỉ hận không thể rèn sắt thành thép, cha Kỷ cũng giống như vậy dùng ánh mắt trách cứ nhìn cô.<br> Kỷ Khanh Khanh cảm thấy người một nhà này rất bất lực.<br> Cuộc đời của một người có tốt đẹp hay không, điều đó còn phải phụ thuộc vào việc có gả được cho người lắm tiền nhiều của hay sao?<br> \"Vậy được, ngựa tốt không nhai lại cỏ cũ. Mọi người cứ từ từ mà ăn, con đi trước.\"<br> \"Đi cái gì mà đi!\"<br> Mẹ Kỷ trừng mắt, trực tiếp ngăn cô lại, \"Khanh Khanh, con sao càng lớn càng không hiểu phép tắc vậy! Khách vẫn còn ở đây, con là chủ nhà nói đi là đi được sao?\"<br> Kỷ Khanh Khanh đưa mắt nhìn bà, \" Không phải khi nãy mẹ nói đây là nhà của mẹ sao? Như vậy mẹ chính là chủ nhà ở đây, tại sao còn muốn con ở lại làm gì?\"<br> \"Khanh Khanh!\" Cha Kỷ quát lên, trong mắt có ý kêu cô mau ngồi xuống.<br> \"Được rồi, mọi người đừng ở đây vòng vo với con nữa. Không phải cha mẹ cảm thấy tên Ngu Dương này có tiền sao? Vậy hai người hỏi hắn ta xem, hắn thật lòng muốn theo đuổi con hay theo đuổi chỉ vì muốn đùa bỡn?\"<br> \"Con bé này, con đang nói gì ngộ vậy? Nếu thằng bé Ngu Dương không thích con, sao còn tìm tới cửa làm gì chứ?\"<br> \"Sao lại không thể?\"<br> Kỷ Khanh Khanh nhìn Ngu Dương cười lạnh, \"Ngày trước hắn ta cũng&nbsp; nhiệt tình theo đuổi con tới cùng, cuối cùng con đồng ý quen hắn. Rồi sau đó thì sao? Kết cục chính là, hắn ta đã theo đuổi con được rồi thì lại đá con một cước bay xa? Ha, đàn ông giang sơn dễ đổi bản tính khó dời. Hắn ta chỉ thích hưởng thụ khoái cảm chinh phục, một khi đã tới tay, liền lập tức bỏ đi như rác rưởi. Hai người hiện tại liền muốn đẩy con gái mình vào tên đàn ông cặn bã kia sao.\"<br> Ánh mắt Ngu Dương có chút ngoài ý muốn không dám nhìn thẳng Kỷ Khanh Khanh. <br> Thì ra hắn vẫn nghĩ Kỷ Khanh Khanh vẫn giống như trước đây, là một bình hoa não phẳng dễ dàng theo đuổi! Không ngờ sống trong showbiz mấy ngày, lại trở nên nhanh mồm nhanh miệng, hơn nữa còn thông minh hơn trước.<br> \"Khanh Khanh! Con không được nói bậy như thế! Sao Ngu Dương lại là người như thế được cơ chứ!?\"<br> \"Tri nhân tri diện bất tri tâm*, mọi người đã bị tiền bạc danh vọng che mắt rồi.\" Kỷ Khanh Khanh nhún nhún vai, \"Nếu đã như vậy thì mọi người ăn cơm tự nhiên, đừng tiễn con.\"<br> *Tri nhân tri diện bất tri tâm (知人知面不知心: zhīrénzhīmiàn bùzhīxīn):<br> =&gt; \"Tri nhân tri diện bất tri tâm\" có nghĩa là \"Biết người, biết mặt, không biết lòng\": rất đơn giản để ta có thể quen biết một người nào đó, nhưng để hiểu được nội tâm của họ, bản chất thật sự của họ thì vô cùng khó khăn.<br> Nhìn ba người bọn họ, Kỷ Khanh Khanh cảm thấy họ càng giống người một nhà hơn.<br> Điều này làm cho Kỷ Khanh Khanh không khỏi cảm thán, dù cha mẹ của Lục Lệ Hành đã mất sớm khi anh còn nhỏ, nhưng cũng còn Lục lão tiên sinh. Một người ông nội hiền lành chăm sóc nuôi nấng anh, không hề gây khó dễ chút nào.<br> Đâu giống như cô, về nhà ăn một bữa cơm cũng gây áp lực khó dễ cho cô.<br> \"Khanh Khanh, em hiểu lầm rồi.\" <br> Ngu Dương đứng dậy, cười hì hì vô hại, \"Nhớ lại việc trước kia tôi đúng là tên khốn nạn thật.Tôi chỉ ghé qua đây thăm hai bác thôi, em đừng lo nghĩ nhiều. Nếu như em không muốn, tôi cũng sẽ không miễn cưỡng em.\"<br> Kỷ Khanh Khanh cười lạnh.<br> Tên này là lừa người gạt quỷ. Ai thèm tin anh ta! <br> Nếu tên này nói thật lòng, heo mẹ cũng sẽ biết leo cây mất! ! !<br> Lời hay ý đẹp của tên Ngu Dương chỉ toàn là lời dối trá thôi.<br> Mẹ Kỷ nói luôn miệng, \"Đúng đúng, chỉ có ăn một bữa cơm thôi. Sao mẹ lại ép buộc con được, đúng không? Con nhìn con xem, ở trong giới giải trí lâu như vậy, trước đó còn xảy ra chuyện lớn đến mức nào, làm cho cả cha và mẹ đêm đêm đều ngủ không yên giấc. Vất vả lắm mọi chuyện mới ổn hơn, con cũng không quay về thăm cha mẹ một chút. Có thể an ổn mà ăn bữa cơm với cha mẹ con, cũng không được sao?\"<br> Nói xong, lại ấn cô ngồi trên ghế.<br> Mẹ Kỷ gấp một con tôm cho cô, \"Cha con ông ấy sáng sớm đã đến chợ mua tôm tươi nhất ngon nhất đó. Con ăn nhiều một chút nhé.\"<br> Kỷ Khanh Khanh bóc vỏ tôm, không để tâm nói: \"Mẹ, con nhớ mỗi tháng đều gửi tới cho mẹ 300 ngàn. Nếu còn đoán không sai thì có phải mẹ trong 1 tháng đã tiêu sạch hết cả 300 ngàn chứ?\"<br> Khó trách nguyên chủ không còn bao nhiêu tiền, mỗi tháng còn phải đưa cho mẹ mình hết 300 ngàn. Ai mà trụ nổi?<br> \"Không phải lúc trước cha con bị bệnh sao? Còn phải mua phòng ốc, lắp đặt đồ gia dụng, nội thất, đủ đồ dùng lặt vặt tốn biết bao nhiêu tiền. Bằng không con nghĩ rằng ném cả 300 ngàn đó đi đâu chứ?\"<br> \"300 ngàn cũng không nhiều lắm.\" Ngu Dương mỉm cười, \"Nhà cháu phải bảo dưỡng cả biệt thự, hơn nữa trong nhà còn có người giúp việc tài xế lái xe, một tháng 300 ngàn còn chưa đủ.\"<br> Mẹ Kỷ cười càng hoà ái hơn, \"Đúng thế, 300 ngàn đúng là không đủ dùng.\"<br> Kỷ Khanh Khanh bóc vỏ tôm ra, chấm nước sốt, cười tủm tỉm nhìn mẹ Kỷ, \"Mua nhà trang hoàng nội thất cũng là con bỏ tiền, bệnh của cha cũng là con bỏ tiền thuốc men. Chưa từng để cho mẹ tốn một đồng nào cả.\"<br> Gương mặt mẹ Kỷ xấu hổ.<br> \"Người bình thường có 300 ngàn đã đủ ăn được cả năm. Con thấy nhà chúng ta chỉ là gia đình bình thường, 300 ngàn còn chưa cần xài hết nhanh như vậy. Có lẽ trong tay mẹ đã có sổ tiết kiệm ngân hàng. Gần đây con trong showbiz có chút khó khăn, người trợ lý, người đại diện, cả nhóm người cần con phát lương. Hơn nữa quả thực sự kiện kia còn ảnh hưởng không nhỏ đối với con. Con không nói dối cha mẹ đâu, bản thân con đây còn đang nợ tiền người khác.\" <br> Cô chân thành nhìn mẹ Kỷ, \"Sinh hoạt phí của hai người có lẽ sẽ bị cắt giảm vài tháng. Con nghĩ trước đó mẹ vẫn chưa tiêu xài hết cả 300 ngàn, nên sau này con xin mẹ và cha nên tiết kiệm lại một chút ạ.\"<br> \"Tiết kiệm một chút?\" Mẹ Kỷ lớn giọng, \"Thế nào là tiết kiệm một chút?\"<br> Kỷ Khanh Khanh bình tĩnh giải thích, \"Thường ngày cha và mẹ đều ở nhà, kể cả có làm cả mâm đầy thịt cá, cao nhất cũng chỉ có 100 tệ. Vậy 300 ngàn kia con đưa đến bây giờ, con nghĩ hai người vẫn còn hơn 100 ngàn, 100 ngàn thậm chí còn nhiều hơn nữa. Chẳng lẽ không đủ cho mẹ sinh hoạt hằng ngày sao?\"<br> \"Ai nói con là còn 100 ngàn? Mẹ không phải mua quần áo sao? Mẹ không phải mua trang sức châu báu sao? Còn có cả cha con nữa, nhiêu đó nhiêu đó... bao nhiêu đó làm sao mà đủ chứ!\"<br> \"Con cũng không còn cách nào khác mà... Bây giờ công việc của con có chút khó khăn, không còn kiếm được nhiều tiền nữa. Mẹ có ép con cũng không được gì, mẹ biết không? Trong giới giải trí đều là mạnh hiếp yếu, trong tay con thật sự không còn dư tiền.\"<br> \"Không thể được!\"<br> Kỷ Khanh Khanh chỉ có thể bất đắc dĩ nói: \" Con cũng không còn cách nào khác. Vậy mẹ hãy chờ một ngày nào đó con nổi tiếng trở lại nhé! Nhưng trong khoảng thời gian ngắn này con không thể tiếp giúp mẹ nữa rồi.\"<br> \"Con!\" Mẹ Kỷ lấy ánh mắt oán hận nhìn cô, nghiến răng nghiến lợi nói, \"Cô đây là muốn chọc tôi và cha của cô tức chết à!? Vậy cô không lo lắng cho em trai và em gái mình sao?\"<br> \"Dạ vâng, tất nhiên là con có lo lắng. Con là một người chị, dù thế nào cũng không thể để em trai em gái của mình thất học được đúng không? Còn chuyện học phí, con sẽ đóng tiền thay hai đứa nó, mỗi tháng sẽ phát cho hai em một ngàn làm phí sinh hoạt. Mẹ đừng lo.\"<br> Ngu Dương nghiêng người xem một màn hài kịch. Càng xem càng thấy thú vị, chỉ thiếu bước đứng lên vỗ tay.<br> Năm năm trước Kỷ Khanh Khanh không giống như vậy. Con người trong sạch như tờ giấy trắng, suy nghĩ cho người nhà mình từng ly từng tí, cũng bởi vì chạy khắp nơi kiếm tiền lo thuốc men mới đồng ý ở bên cạnh gã. Lúc đó cô ấy xem người nhà còn quan trọng hơn cả bản thân mình, nhưng bây giờ lại tỏ vẻ không quan tâm, không đặt thành viên gia đình trong lòng nữa.<br> Kỷ Khanh Khanh bóc vỏ mấy con tôm, nhìn mẹ Kỷ đang tức giận cũng không nói năng hay tỏ thái độ nào nữa. Tâm tình của cô dần dần thoải mái hơn.<br> \"Vậy, mẹ ơi, con ăn no rồi. Nếu không còn việc gì nữa, con đi trước nhé. Mọi người cứ từ từ chậm rãi mà dùng bữa.\"<br> Nói xong đã đứng dậy ngay.<br> Ngu Dương cũng đứng dậy theo Kỷ Khanh Khanh, \"Bác gái, cháu cũng ăn no rồi. Thời gian cũng không còn sớm nữa, cháu còn có một số chuyện. Cháu đi về trước nhé, mọi người ăn ngon miệng.\"<br> Mẹ Kỷ bị Kỷ Khanh Khanh chọc giận đến cơm cũng không nuốt trôi. Hết nhìn cô, rồi lại đưa mắt nhìn Ngu Dương, nói với Kỷ Khanh Khanh: \"Con chậm một chút, tiễn Ngu Dương về đi.\"<br> Mẹ Kỷ lại lôi kéo Kỷ Khanh Khanh thêm một lần nữa, cưỡng ép tạo cơ hội cho hai người họ.<br> Kỷ Khanh Khanh mặc kệ gã. Vừa mở cửa đã muốn chạy đi, cô nhìn thấy có người từ trong thang máy bước ra.<br> Là Lục Lệ Hành.<br> Kỷ Khanh Khanh vội tiến lên phía trước, kéo tay Lục Lệ Hành.<br> \"Khanh Khanh, con đứng lại! Người đó là ai thế?\" <br> Kỷ Khanh Khanh nắm lấy tay Lục Lệ Hành kéo vào trong thang máy.<br> \"Đi nhanh đi nhanh! Đừng để bọn họ thấy, nếu không họ sẽ lột da anh mất!\" "]