["Chương 14 (tiếp)<br> Edit: phuongchuchoe<br> Lục lão tiên sinh hài lòng nở nụ cười, ngược lại nghi ngờ hỏi: \"Ông giúp cháu giải quyết sự việc gì?\"<br> \"Chính là trước đó ở studio, người con gái Thẩm Vi Vi nói cháu đẩy cô ấy xuống gò núi, muốn kiện cháu, lại còn muốn cháu bồi thường cho cô ấy hai mươi triệu.\"<br> \"Chuyện này, ông tạm thời không có phái người làm.\"<br> Kỷ Khanh Khanh đầu đầy dấu chấm hỏi, \"Không phải ông sao? Vậy là ai?\"<br> \"Cháu muốn biết, về sau ông sẽ giúp cháu tìm hiểu.\"<br> \"Lão tiên sinh, cảm ơn ông.\"<br> Lục lão tiên sinh hiền lành cười nói, \"Đã đáp ứng ông, vậy thì giống như Lệ Hành đi, gọi ông là ông nội nhé, ông không muốn cháu gọi lão tiên sinh lão tiên sinh đâu, rất khách khí xa cách.\"<br> Kỷ Khanh Khanh một mực hâm mộ Lục lão tiên sinh đối với Lục Lệ Hành yêu vô điều kiện, điều này cô chưa từng cảm thụ được.<br> Bây giờ như cô mong muốn, cô thuận thế đổi giọng: \"Ông nội!\"<br> Lục lão tiên sinh hài lòng gật đầu, càng nhìn Kỷ Khanh Khanh càng thấy đứa nhỏ này đáng yêu, hô một tiếng ông nội, đều làm cho thể xác tinh thần ông thoải mái dễ chịu.<br> Hiền lành hỏi: \"Hôn nhân là chuyện đại sự, chuyện ngày hôm nay cháu có nói với người nhà chưa?\"<br> Kỷ Khanh Khanh lắc đầu.<br> \"Như vậy đi, hai ngày tới có thời gian rảnh, ông tự thân đến cửa nhà ba mẹ cháu bái phỏng, bàn chuyện hôn lễ của cháu và Lệ Hành, cháu thấy thế nào? Cháu đã gả vào Lục gia, ông nội nhất định sẽ không để cháu chịu uỷ khuất.\"<br> Đề cập đến cha mẹ Kỷ Khanh Khanh, Kỷ Khanh Khanh cười nói, \"Lão tiên sinh, chuyện hôn lễ không vội, cứ xem như cháu tình nguyện, Lục tiên sinh nhất định cũng không nguyện ý, còn cha mẹ cháu bên kia, cháu sẽ đích thân nói với họ.\"<br> Kỳ thật, gia đình của Kỷ Khanh Khanh trong tiểu thuyết, và gia đình của cô, không biết làm thế nào mà giống nhau đến kì diệu.<br> Đều là trọng nam khinh nữ, đều có anh em trai bất tài vô dụng, cả gia đình đều bị liên luỵ.<br> Tiểu thuyết miêu tả gia đình của Kỷ Khanh Khanh rất ít, cũng không biết đến cùng là dạng gì.<br> \"Được, nếu cháu cảm thấy làm như vậy là ổn, vậy ông không miễn cưỡng cháu, đều nghe theo cháu, còn Lệ Hành...\" Lục lão tiên sinh gọi điện thoại nội bộ biệt thư, để Lục Lệ Hành đến thư phòng một chuyến.<br> \"Ông nội, ông làm gì thế?\" Kỷ Khanh Khanh hoảng sợ nhìn ông.<br> \"Ông nội để chính miệng nó nói với cháu nó đáp ứng cháu.\"<br> \"Không không không...\" Kỷ Khanh Khanh liền vội vàng đứng lên, da mặt cô mỏng, nói loại việc này ngay trước mặt Lục Lệ Hành, quả thực xấu hổ muốn chết.<br><br> \"Đừng sợ, có ông nội ở đây, Lệ Hành nếu nó khi dễ cháu, ông thay cháu trừng trị nó.\"<br> Ngoài cửa truyền đến tiếng gõ cửa, \"Ông nội.\"<br> \"Vào đi.\"<br> Lục Lệ Hành từ bên ngoài đi vào, ánh mắt từ trên người Kỷ Khanh Khanh nhìn qua, sau đó nghiêng mắt nhìn Lục lão tiên sinh, \"Ông tìm cháu.\"<br> Lục lão tiên sinh và Kỷ Khanh Khanh cùng ngồi trên ghế salon, sai sử Lục Lệ Hành đứng cạnh ghế salon đối diện, \"Lúc trước cháu bệnh nặng, ông từng nhờ đại sư tính một quẻ, Khanh Khanh chính là thê tử được số phận sắp đặt cho cháu, lúc ấy cháu vẫn còn bên trong kia hôn mê, cũng không biết cháu có nguyện ý hay không, hiện tại ngay trước mặt ông và Kỷ Khanh Khanh, ông hỏi cháu, cháu có bằng lòng cưới Kỷ Khanh Khanh làm vợ, sẽ chăm sóc con bé cả đời được không?\"<br> Kỷ Khanh Khanh bởi vì lời này của Lục lão tiên sinh, đỏ mặt đến tận mang tai, hận không thể đào một cái hố chôn mình xuống đó.<br> \"Ý cháu thế nào!\"<br> Lục Lệ Hành cười nói, \"Cô bằng lòng không?\"<br> Lục lão tiên sinh hừ một tiếng, \"Ông đang hỏi cháu đó.\"<br> Lục Lệ Hành ánh mắt dừng trên người Kỷ Khanh Khanh, hơi híp mắt, đồng tử đen kịt, không biết đang suy nghĩ gì.<br> \"Bằng lòng.\"<br> Lục lão tiên sinh hài lòng gật đầu, \"Đã vậy hai cháu đều nguyện ý, vậy chuyện trước hết cứ quyết định như vậy, hôm nào ông gặp cha mẹ của Kỷ Khanh Khanh, lại thương lượng chuyện khác.\"<br> \"Tốt, ngày hôm nay các cháu vất vả rồi, về phòng nghỉ ngơi một chút hoặc là đi dạo xung quanh.\"<br> Kỷ Khanh Khanh đứng dậy, \"Vậy cháu đi trước nhé.\"<br> Lục lão tiên sinh tủm tỉm cười gật đầu.<br> Lục Lệ Hành theo sát phía sau.<br> Bước ngang qua gian phòng của Lục Lệ Hành, Lục Lệ Hành một tay kéo Kỷ Khanh Khanh vào trong phòng.<br> Gian phòng bên trong sáng sủa, nhớ lại lời Lục lão tiên sinh vừa nói, hai má đỏ ửng của Kỷ Khanh Khanh vẫn còn chưa phai.<br> Lục Lệ Hành kéo cô lại cạnh cửa dựa vào tường, hai tay vây lấy cô, ở trên cao nhìn xuống nhìn vẻ mặt bối rối của cô, đột nhiên tới gần cô ép hỏi: \"Cô bằng lòng gả cho tôi?\"<br> Hai người cách nhau quá gần, Kỷ Khanh Khanh còn ngửi thấy mùi hương trên cổ áo sơ mi của Lục Lệ Hành làm tim cô đập thình thịch.<br> Mùi của tên này, chết tiệt sao dễ ngửi vậy!<br> Kỷ Khanh Khanh cố lấy lại bình tĩnh, \"Đương nhiên, anh có nhiều tiền như vậy, tôi tất nhiên sẽ bằng lòng gả cho anh.\"<br> Lục Lệ Hành cười: \"Đúng vậy, tôi có tiền, cho nên cô vì tiền mà gả cho tôi rất hợp lý, tôi cũng không có ý kiến, nhưng mà, nếu cô đã bằng lòng gả cho tôi, từ hôm nay trở đi, xưng hô có phải nên sửa lại một chút không?\"<br> \"Xưng hô cái gì.\"<br> \"Bà xã.\"<br> \"...\" Cô đột nhiên cảm thấy Lục Lệ Hành đúng là không biết xấu hổ, tại sao lại thích gọi người ta là bà xã chứ?<br> \"Làm sao? Hai chúng ta không phải vợ chồng sao?\"<br> \"... Đúng vậy.\"<br> \"Vậy cô nên gọi tôi thế nào?\"<br> Kỷ Khanh Khanh một mặt xoắn xuýt nhìn anh, \"Lục tiên sinh, nhất định phải gọi như vậy sao? Chúng ta mới quen biết ba ngày, không thân.\"<br> \"Gọi hai tiếng sẽ quen thuộc thôi.\"<br> Ông xã... Kỷ Khanh Khanh trong lòng thầm nói một lần, cảm giác rất gượng miệng khó chịu.<br> \"Chúng ta có thể đi từ từ không, trước tiên tôi sẽ gọi anh là... Lệ Hành?\"<br> Lục Lệ Hành hừ một tiếng không vui, \"Gì?\"<br> Kỷ Khanh Khanh nội tâm giãy giụa một lúc sau lắc đầu, cô không thể vượt qua chướng ngại kia, \"Không được!\"<br> Đôi mắt Lục Lệ Hành hơi trầm xuống, \"Tôi biết cô cũng không thích tôi, nhưng ông nội rất thích cô, tôi nghĩ cô sẽ không nhẫn tâm làm tổn thương trái tim của một ông lão chứ.\"<br> Kỷ Khanh Khanh gật đầu một cái, \"Ông nội đối với tôi rất tốt, tôi không muốn ông buồn.\"<br> \"Ông nội đã chăm sóc tôi từ bé đến lớn, vì tôi mà tốn không ít tâm tư, nguyện vọng duy nhất của ông chính là thấy tôi lấy vợ sinh con hạnh phúc mỹ mãn, cô đã đáp ứng với ông nội gả cho tôi, như vậy chí ít trong nhà này, tôi hy vọng cô có thể phối hợp với tôi, để ông lão vui vẻ một chút, an hưởng tuổi già.\"<br> Nói xong, Lục Lệ Hành bổ sung thêm một câu, \"Ông thân thể không tốt, khoảng thời gian này còn lao lực vì bệnh tình của tôi, tôi không muốn ông bị bất kỳ điều gì ngoài ý muốn.\"<br> Lời này thật sự đã chạm đến nội tâm của Kỷ Khanh Khanh.<br> Lục lão tiên sinh đối xử với cô hoà ái thân thiện, cô lại không tình nguyện để ông lão hiền lành khổ sở.<br> \"Phối hợp với anh thế nào?\"<br> Lục Lệ Hành cười khẽ, làn hơi ấm phả vào thính tai của Kỷ Khanh Khanh, toàn thân Kỷ Khanh Khanh run lên, vội vã lấy tay che kín lỗ tai.<br> \"Phối hợp vợ chồng ân ái với tôi, đầu tiên phải bắt đầu tập gọi tôi là Ông xã.\"<br> \"Tôi thấy gọi Lệ Hành cũng được mà, rất thân mật.\"<br> \"Hửm?\"<br> Kỷ Khanh Khanh mặt mày tỏ vẻ khó khăn, ấp úng gọi: \"... Ông xã.\"<br> Hai chữ này làm tim Kỷ Khanh Khanh chỉ trực nhảy ra.<br> ~~\"HP +1, HP hiện tại 2 tiếng đồng hồ.\"<br> Lục Lệ Hành lộ ra nụ cười, \"Gọi thêm hai lần cho quen.\"<br> \"Ông xã.\"<br> ~~\"HP+1, HP hiện tại 3 tiếng đồng hồ.\"<br> \"Ừm, tiếp tục đi.\"<br> \"Ông xã.\"<br> ~~\"HP+1, HP hiện tại 4 tiếng đồng hồ.\"<br> \"Ừm.\"<br> \"Ông xã!\"<br> ~~\"HP +1, HP hiện tại 5 tiếng đồng hồ.\"<br> \"Ông xã Ông xã Ông xã Ông xã....\"Kỷ Khanh Khanh gọi nhiều lần thuận miệng hơn, cười cười, \"Thuận miệng hơn rồi.\"<br> ~~\"HP +4, HP hiện tại 9 tiếng đồng hồ.\"<br> Lục Lệ Hành bây giờ có thể nắm bắt được Kỷ Khanh Khanh tính cách thích mềm không thích cứng, nếu cứng rắn với cô thì cô sẽ cứng rắn hơn, nhưng nếu mềm mại giải thích với cô, cô sẽ đồng cảm, so với anh còn khó chịu hơn.<br> \"Thiếu gia, phu nhân, mời ăn cơm.\" Dì Bùi bên ngoài nói liên miên, \"Sáng sớm đã phải đến bệnh viện, cái gì cũng chưa ăn, hiện tại sắp mười hai giờ rồi, dì Bùi nấu cho cậu món cậu thích nhất, mau xuống ăn nhé, phù hợp với sức khoẻ cậu, nếu không đói quá sẽ sinh bệnh nữa.\"<br> Lục Lệ Hành thấp giọng nói, \"Cô đi trước đi, tôi sẽ đến ngay, nhớ kỹ lời tôi nói với cô, bà xã.\"<br> \"Anh yên tâm, tôi nhớ rồi.\" Kỷ Khanh Khanh đánh cược, trước mặt Lục lão tiên sinh cô nhất định sẽ không gây ra lỗi lầm nào!<br> Nói xong, đẩy cửa bước xuống lầu.<br> Lão tiên sinh đã ngồi trước bàn ăn, thấy mỗi mình Kỷ Khanh Khanh bước xuống, hỏi cô: \"Lệ Hành đâu?\"<br> \"Trên lầu ạ.\"<br> \"Không ăn sáng cũng chưa ăn cơm trưa, cháu lên nói nó xuống dùng cơm đi.\"<br> Kỷ Khanh Khanh quay người chuẩn bị đi gọi Lục Lệ Hành, liền thấy Lục Lệ Hành từ trên lầu bước xuống.<br> \"Lục...\" Kỷ Khanh Khanh vô thức định gọi Lục tiên sinh, nhưng lại chạm đến sắc mặt âm trầm của Lục Lệ Hành, đổi giọng, \"Ông xã, ăn cơm thôi.\"<br> ~~\"HP +1, HP hiện tại 10 tiếng đồng hồ.\"<br> Lục lão tiên sinh nghe thấy tiếng gọi ông xã của Kỷ Khanh Khanh có chút kinh ngạc, ông và dì Bùi nhìn nhau nở nụ cười, tức khắc lại không thể hiện điều gì.<br> Nửa ngày mới hồi phục tinh thần.<br> Dì Bùi che miệng cười: \"Chà chà, sáng sớm hôm nay trong viện có con Hỉ Thước bay đến, tôi còn nghĩ sẽ có chuyện tốt nào đây, bây giờ mới biết, đây là chuyện vui lâm môn, chắc chắn là song hỉ lâm môn.\"<br> \"Đúng rồi, song hỉ lâm môn.\" Lục lão tiên sinh nhìn Kỷ Khanh Khanh, nhớ lại Kỷ Khanh Khanh gọi Lục Lệ Hành là ông xã, chắc hẳn cũng đã tiếp nhận thân phận làm vợ này, ở trong phòng dành cho khách cũng không thích hợp, thế là cười nói: \"Khanh Khanh à, cháu bây giờ cùng Lục Lệ Hành là vợ chồng, ngủ ở phòng khách không thích hợp, như vậy đi, tối nay cháu dọn đến phòng của Lục Lệ Hành, phòng của nó lớn hơn phòng khách, dễ chịu hơn.\"<br> Kỷ Khanh Khanh nhớ lời căn dặn của Lục Lệ Hành, gật đầu, \"Vâng ạ.\"<br> Lục Lệ Hành lại nhớ đến tư thế ngủ đêm qua của Kỷ Khanh Khanh, vô thức lắc đầu: \"Không được!\"<br> \"Ai da thiếu gia của tôi ơi, có gì mà không được chứ, phu nhân là vợ của cậu, đồng giường cộng chẩm với cậu là lẽ đương nhiên, vậy đi, bây giờ tôi dọn dẹp đồ đạc của phu nhân.\"<br> Dì Bùi càng nghĩ càng thấy tốt, lập tức lên lầu thu dọn.<br> Kỷ Khanh Khanh nghi hoặc nhìn anh, thấp giọng hỏi: \"Không phải nói làm bộ thân mật sao?\"<br> Lục Lệ Hành nhìn thấy ánh mắt nghi hoặc hỏi thăm của Kỷ Khanh Khanh, và cả ánh mắt vui vẻ của Lục lão tiên sinh mỉm cười, mi tâm nhíu chặt, có thể kẹp chết con ruồi.<br> ~~~~~<br> ❤️❤️❤️❤️<br> <i>Nếu các bạn thấy có lỗi type nào thì để lại bình luận nhé, mình sẽ sửa lại ngay.</i> "]