["<b>Chương</b><b> 38: </b><b>Thêm</b><b> </b><b>hai</b><b> </b><b>tiếng</b><b> </b><b>Bé</b><b> </b><b>Yêu</b><b>! (1)</b><br> Edit: phuongchuchoe<br> －Bộp!<br> Kịch bản trên tay Kỷ Khanh Khanh rơi thẳng xuống đất.<br> Nhìn thấy Lục Lệ Hành đứng trước cửa làm cho mặt của Kỷ Khanh Khanh như muốn bốc khói, sắc đỏ từ cổ lan đến đến tận tai.<br> Vừa rồi cô đã nói cái gì?<br> Kỷ Khanh Khanh nhớ lại lời thoại trong đầu.<br> Thật kỳ lạ, rõ ràng lời thoại cô đã học đến thuộc lòng, mới vừa rồi còn có thể đọc một cách trơn tru vậy mà bây giờ một chữ cũng không thể thốt ra được.<br> \"Nhưng mà ta vẫn yêu chàng, Lục Lệ Hành!\"<br> \"Dù cho chàng là đồ lòng lang dạ sói, đồ vong ân phụ nghĩa, đồ hèn hạ vô liêm sỉ...\"<br> \"Chàng có lương tâm không, Lục Lệ Hành?\"<br> Từng lời thoại cứ lượn lờ bốn phía xung quanh lỗ tai cô, lòng Kỷ Khanh Khanh dần dần chết lặng, cô hận không thể đâm đầu xuống đất, có chết cũng không dám ngoi lên.<br> Không phải khách sạn này được đánh giá là hiệu quả cách âm khá tốt sao, tại sao Lục Lệ Hành lại đúng lúc có mặt ở đây? Không phải anh ta luôn làm việc đến tận 11, 12 giờ ư? Bây giờ vẫn còn sớm mà?<br> Nếu như cô giải thích mình chỉ đang tập luyện diễn xuất, Lục Lệ Hành sẽ tin không?<br> Tin cái *beep!<br> Trong kịch bản thì làm quái gì có ba chữ 'Lục Lệ Hành' chứ!<br> Nếu như Lục Lệ Hành là kẻ ngốc thì cô còn có thể lừa anh vài câu, nhưng Lục Lệ Hành là người như vậy sao hả?<br> Vừa rồi cô còn nói 'I love you Lục Lệ Hành' đấy!<br> Hơn nữa mình còn nói 'yêu chàng' ngay trước mặt anh ta!<br> Cô yên lặng cúi đầu thật thấp, nghẹn ngào khom lưng cầm kịch bản dưới chân lên che mặt, hoàn toàn không dám nhìn Lục Lệ Hành ở ngoài cửa, cô có một cảm giác mạnh mẽ muốn đâm đầu từ lầu 25 xuống chết quách cho xong.<br> Khi Kỷ Khanh Khanh đang xem xét cửa sổ sát đất, tâm trạng Lục Lệ Hành cũng rất phức tạp.<br> Một phần vì email mà phó tổng giám đốc công ty đã gửi đến, định đến phòng tìm cô.<br> Nhưng khi anh vừa đẩy cửa ra, chợt nghe thấy Kỷ Khanh Khanh đang dõng dạc nói gì đó, anh vốn không muốn quấy rầy cô, chỉ đứng ngoài cửa chăm chú nghe cô diễn một lúc.<br> Nhưng không thể ngờ được, câu cuối cùng lại hướng về anh.<br> Lục Lệ Hành nhướn mày tựa vào cửa, thấy vành tai của Kỷ Khanh Khanh đang đỏ bừng lên, cô nàng đang tự lừa mình dối người cầm kịch bản che lấy mặt, không hiểu vì sao khoé môi anh cũng cong lên.<br> Tâm trạng khá vui vẻ.<br> －『Bài kiểm tra hôm nay mời ngài bộc lộ tình cảm yêu thương với vợ ngài- Kỷ Khanh Khanh, trong vòng năm phút, ngài hãy đáp lại bốn chữ 'Anh cũng yêu em', thành công tăng 1 HP, nếu từ chối sẽ khấu trừ 1HP.』<br> Lục Lệ Hành: \"...\"<br> －『　'Anh cũng yêu em' phối hợp thêm hai chữ 'Bé Yêu ' thì còn gì bằng.』<br> Tâm trạng vui vẻ của Lục Lệ Hành biến mất không còn vết tích, quả là vui quá hoá buồn, anh nhíu mày thật chặt nhìn Kỷ Khanh Khanh, trong mắt tối tăm không nhìn thấu.<br> \"Ah đúng rồi... Tôi nhớ mình quên vài món đồ ở chỗ của Ôn Nhu, tôi đi tìm con bé... Lấy đồ lại mới được.\" Kỷ Khanh Khanh bất an nói.<br> Quá xấu hổ!<br> Quá mất mặt!<br> Bây giờ cô hoàn toàn không dám đối mặt với Lục Lệ Hành, nhất thời muốn kiếm đại cái cớ nào đó để trốn ra khỏi đây, nói xong cô liền đặt kịch bản xuống chạy ra ngoài.<br> \"Khoan đã!\"<br> Ngay lúc Kỷ Khanh Khanh đi ngang qua Lục Lệ Hành, anh đã vươn tay ngăn cô lại.<br> \"Sao... Sao thế? Tôi phải tìm Ôn Nhu gấp, có việc gì một lát nói sau đi.\" Hôm nay cô đã có ý định sẽ không quay lại đây.<br> Lục Lệ Hành nhìn vào mắt cô thật sâu, đề phòng cô chạy ra khỏi phòng, anh trực tiếp đẩy cô vào tường, hai tay vây lại giam cô trước ngực.<br> Hai người mắt lớn mắt nhỏ nhìn nhau.<br> Lục Lệ Hành chỉ chừa một chút khoảng cách làm cô không thể trốn đi, dường như Kỷ Khanh Khanh có thể cảm nhận được hơi thở và cả nhịp tim đang đập 'thình thịch thình thịch' của anh, cô cảm thấy toàn thân mình hồi hộp run rẩy, tay cầm lấy kịch bản chắn trước ngực, hai mắt cô lo lắng bất an nhìn anh.<br> Dáng vẻ ngại ngùng, bối rối.<br> －『Một phút cuối cùng.』<br> Lục Lệ Hành cúi đầu xuống nhìn vào cô đang có vẻ lo lắng không yên, và cả vành tai ửng hồng làm cho người khác muốn cắn một miếng, hai mắt anh dần dần sâu thẳm, yết hầu nhấp nhô lên xuống.<br> \"Tôi... Thật ra khi nãy tôi chỉ...\"<br> Anh cúi người sát xuống bên Kỷ Khanh Khanh, thấp giọng khẽ nói bên tai cô: \"Tôi cũng yêu em, bé yêu.\"<br> Lộp Bộp－－<br> Xấp kịch bản thật dày từ trên tay Kỷ Khanh Khanh nện vào mu bàn chân Lục Lệ Hành.<br> \"Hả?\" Kỷ Khanh Khanh ngỡ là mình nghe lầm, nghi hoặc hỏi.<br> －『Hoàn thành nhiệm vụ được người ấy đáp lại, HP+1, HP hiện tại 4 tiếng.』<br> ー『Tiến độ nhiệm vụ hàng ngày 1/3, HP+1, HP hiện tại 5 tiếng.』<br> Một giây sau, Kỷ Khanh Khanh cũng kịp phản ứng.<br> Tôi cũng yêu em? Không phải Lục Lệ Hành đã ngộ nhận rằng mình thích anh ta đó chứ?<br> Khuôn mặt của Kỷ Khanh Khanh nhiễm một tầng sắc hồng, cô mắc cỡ đến nỗi ngón chân cũng bất giác muốn cuộn lại.<br> \"Không phải không phải... Không giống như anh nghĩ đâu, anh... Anh anh anh hãy nghe tôi nói, tôi chỉ đọc lời thoại, chỉ đọc lời thoại mà thôi, không tin thì anh nhìn này!\"<br> Cô bất chợt định khom người xuống nhặt kịch bản lên, để cho Lục Lệ Hành nhìn thấy lời thoại bên trong kịch bản, nhưng vì cô quá vội vàng cúi xuống mà trán của cô va phải cằm của Lục Lệ Hành.<br> \"Shhhh－－\"<br> Kỷ Khanh Khanh nghe thấy anh la lên, cô vội vã ngẩng đầu lên, đỉnh đầu của cô lại va vào cằm của của anh thêm một lần nữa.<br> \"A－－－\"<br> Kỷ Khanh Khanh trông thấy một tay Lục Lệ Hành ôm lấy cằm, cô nhíu mày luôn miệng nói: \"Xin lỗi anh xin lỗi anh, anh có sao không?\"<br> Lục Lệ Hành thấp giọng nói, \"Không sao.\"<br> Bên dưới bàn tay, nơi đó càng lúc càng đỏ.<br> \"Tôi lấy thuốc thoa cho anh nhé?\"<br> \"Tôi không sao đâu.\" Mắt của Lục Lệ Hành nhìn vào kịch bản trên tay cô, \"Cô mới vừa nói cái gì?\"<br> Kỷ Khanh Khanh lập tức tranh thủ mở kịch bản đưa cho anh xem, \"Khi nãy tôi chỉ luyện tập theo lời thoại mà thôi, không phải... Không phải tôi... Yêu anh, anh đừng hiểu lầm nhé.\"<br> \"Trong lời thoại có người tên Lục Lệ Hành à?\"<br> \"... ... Không có, trong đầu tôi chỉ nhất thời xem anh là nhân vật chính trong kịch bản mà thôi.\"<br> Lục Lệ Hành cầm kịch bản lên, khi nhìn thấy hai câu 'chàng là đồ lòng lang dạ sói, đồ vong ân phụ nghĩa, đồ hèn hạ vô liêm sỉ' và cả 'Chàng có lương tâm không, Lục Lệ Hành' , anh híp mắt lại: \"Tôi là loại người như vậy?\"<br> Kỷ Khanh Khanh ngây ngốc một lúc sau đó mới kịp phản ứng, cô vội vàng lắc đầu: \"Không phải mà!\"<br> Lục Lệ Hành biết cô chỉ đang luyện tập lời thoại nên cũng không muốn làm cô khó xử.<br> Kỷ Khanh Khanh nắm một góc tay áo của anh, nhưng vẫn không dám nhìn thẳng vào anh, cô mờ mịt buông mắt xuống, thấp giọng hỏi: \"Anh sẽ không hiểu lầm chứ?\"<br> \"Không.\"<br> Cô thở dài nhẹ nhõm.<br> Không hiểu lầm là tốt rồi.<br> \"Luyện tập lời thoại?\" Lục Lệ Hành cầm lấy kịch bản từ trên tay Kỷ Khanh Khanh, anh khá hứng thú lật vài trang ra: \"Có cần tôi hỗ trợ không?\"<br> Kỷ Khanh Khanh lập tức lắc đầu liên hồi.<br> \"Tôi phải đi tìm Ôn Nhu đây.\"<br> \"Có tôi ở đây còn tìm cô ta làm gì?\" Anh ngồi xuống ghế salon đặt bên cạnh giường, \"Lại đây, bắt đầu từ câu 'Vì sao không yêu ta, ta có nơi nào không bằng nàng ta' đi.\"<br> Kỷ Khanh Khanh không nói lời nào.<br> Lục Lệ Hành nâng mắt nhìn cô, \"Hôm nay cô cũng thấy đạo diễn Chu la mắng người khác rồi đúng không, chẳng lẽ cô muốn ngày mai cũng bị ông ta mắng đến nỗi mất hết sạch mặt mũi à?\"<br> Những lời này trực tiếp đâm vào nỗi đau của cô.<br> Nếu như ngày mai không phải đóng phim, cô cũng không lỡ lời trước mặt Lục Lệ Hành.<br> \"Nhưng mà anh biết diễn xuất à?\"<br> \"Tuy chưa từng ăn thịt heo cũng đã thấy heo chạy, khi diễn xuất phải có cảm xúc thế nào thì tôi cũng có thể.\"<br> \"Được thôi, bắt đầu nào.\" Có người phối hợp diễn với mình, so ra thì còn xịn hơn khi diễn chung với không khí.<br> Cô cố gắng ép cảm giác xấu hổ kia xuống, nhớ lại lời thoại.<br> \"Vì sao chàng không yêu ta, ta có nơi nào không sánh bằng nàng ta cơ chứ? Chàng có biết không...\"<br> Lục Lệ Hành gật đầu, \"Ta biết.\"<br> \"Chàng biết? Vậy là cho đến bây giờ, chàng chỉ lợi dụng ta thôi sao?\"<br> \"Phải.\"<br> \"Chàng không nói cho ta biết chân tướng chẳng lẽ ta sẽ không giúp chàng sao? Tại sao chàng lại lợi dụng ta! Lục Tây Thần...\"<br> \"Ngừng lại.\" Lục Lệ Hành hô lên, \"Không phải là Lục Tây Thần, là Lục Lệ Hành.\"<br> Kỷ Khanh Khanh nói khẽ, \"Nhân vật chính là Lục Tây Thần chứ không phải anh.\"<br> Lục Lệ Hành đứng dậy khỏi ghế salon, anh xắn ống tay áo sơmi lên, mạnh mẽ nói: \"Tôi cũng cần nhập vai.\"<br> \"Được thôi được thôi.\" Kỷ Khanh Khanh bắt đầu trầm giọng.<br> \"Lục Lệ Hành, lúc đó nếu không phải cha của ta liều chết giúp đỡ chàng, chàng đã sớm bị người khác giết chết rồi! Nhiều năm đến thế, ta cho rằng đến tảng đá cũng bị ta làm cho cảm động, nhưng chàng thì không hề, chàng là đồ bội tình bạc nghĩa, lòng lang dạ sói, hèn hạ vô liêm sỉ! Lục Lệ Hành! Rốt cuộc chàng có lương tâm không hả!\"<br> Lục Lệ Hành nhìn cảm xúc tức giận của cô, từ từ nhíu mày lại.<br> Kỷ Khanh Khanh chậm rãi nhắm hai mắt, hoà nhập vào thế giới tình cảm của nữ hai, cảm nhận cảm giác bất ngờ bị phản bội đến tâm như chết lặng.<br> \"Đến cùng chàng có yêu ta một chút nào không, Lục Lệ Hành?\"<br> Đáy mắt của Lục Lệ Hành sâu lắng, không chớp mắt nhìn cô, còn ánh mắt của Kỷ Khanh Khanh long lanh sáng ngời như phản chiếu cả hình bóng của anh trong mắt.<br> \"Vì sao chàng không yêu ta, chàng nói đi, đến thế nào chàng mới có thể yêu ta, ta có thể cho chàng tất cả mọi thứ kể cả mạng của ta! Tại sao ta lại yêu chàng đến như vậy...\"<br> Kỷ Khanh Khanh bật cười tự giễu, \"Dù cho chàng... Dù chàng là đồ lòng lang dạ sói, đồ vong ân phụ nghĩa, hèn hạ vô liêm sỉ, nhưng ta đối với chàng... Đối với chàng...\"<br> \"Nhưng mà ta vẫn yêu chàng, Lục Lệ Hành!\"<br> \"Ta cũng yêu nàng, bé yêu.\"<br> \"Hả?\"<br> －『 Tiến độ nhiệm vụ hàng ngày ⅔, HP+1, HP hiện tại 6 tiếng.』<br> －『Hoàn thành nhiệm vụ được người ấy đáp lại, HP+1, HP hiện tại 7 tiếng.』<br> Câu thoại của Lục Lệ Hành trực tiếp làm cho Kỷ Khanh Khanh ngây người.<br> Lần đầu tiên nói sai thì không sao, nhưng đến lần thứ hai là có ý gì?<br> \"Trong kịch bản có câu này à?\"<br><br> ... "]