["<b>Chương</b><b> 35(1): </b><b>Cục</b><b> </b><b>cưng</b><b>, </b><b>bảo</b><b> </b><b>bối</b><br> Edit: phuongchuchoe<br> Khi Lục Lệ Hành tỉnh dậy, ánh nắng ban mai đã soi sáng khắp căn phòng.<br> Anh cúi đầu nhìn, vẫn như buổi sáng thường ngày, một cánh tay của Kỷ Khanh Khanh đang khoát lên lưng của anh, cô giống như con bạch tuột trèo hẳn lên người của anh.<br> Lục Lệ Hành đặt cánh tay của cô trên hông của mình xuống, đứng dậy vươn vai, anh nhìn đồng hồ, bảy giờ sáng.<br> Nhớ đến khoảng thời gian gần đây, đây hẳn là giấc ngủ dài nhất của anh, lúc trước tăng ca làm việc đến rạng sáng là chuyện bình thường, đến sáu giờ theo thói quen đã rời giường, chưa có đêm nào anh ngủ được 7 đến 8 tiếng.<br> Đây là ngày đầu tiên sau khi thức dậy mà không có một núi lớn công việc đang chờ anh giải quyết.<br> Tạm thời để công việc qua một bên, không thể không nói, anh chưa bao giờ được trải qua khoảng khắc thanh thản bình yên như vậy.<br> Bên ngoài vang lên tiếng gõ cửa.<br> Trợ lý Ôn Nhu của Kỷ Khanh Khanh và thợ trang điểm đang đứng ngoài cửa đã đợi một lúc lâu, thật ra thợ trang điểm có một chút ý kiến, dù sao bây giờ đã là 7 giờ, nếu không trang điểm sẽ gây trở ngại đến thời gian của đoàn phim.<br> Bị Ôn Nhu ngăn trái cản phải, không thể gõ cửa được.<br> Còn chưa kịp chuẩn bị thì cửa phòng đã được mở ra, một người đàn ông cao lớn đứng trước cửa, trên người mặc đồ ngủ của khách sạn, đầu tóc rối bời, trên gương mặt còn có vẻ mệt mỏi khi vừa tỉnh ngủ.<br> Hai người thợ trang điểm lập tức choáng váng, họ nhìn nhau đều thấy được vẻ khiếp sợ trong ánh mắt đối phương.<br> Đến phim trường quay phim còn cùng đàn ông lên giường?<br> Giới showbiz thật là hỗn loạn.<br> Ôn Nhu nhìn vào ánh mắt của hai người họ lập tức biết rằng họ đã hiểu lầm, lúc này cô đành hắng giọng hỏi: \"Lục tổng, chị Khanh Khanh vẫn còn ngủ bên trong ạ?\"<br> \"Ừ.\" Lục Lệ Hành trầm giọng lên tiếng, quay người bước vào toilet rửa mặt.<br> Ôn Nhu bước lên trước đi vào phòng, cô đến giường đành phải tự cung cấp thêm dịch vụ cho Kỷ Khanh Khanh là đánh thức cô dậy.<br> Tức thì, hai người thợ makeup cầm theo túi lớn túi nhỏ dụng cụ trang điểm đặt lên bàn phấn, mắt nhìn tiếng nước chảy ào ào trong toilet, thấp giọng thì thầm bàn tán.<br> \"Lục tổng là ai vậy.\"<br> \"Tôi cũng không rõ lắm, chắc là...\" Người thợ trang điểm kia mấp máy môi hai chữ 'kim chủ'.<br> Kỷ Khanh Khanh ngủ cũng khá dễ chịu, Ôn Nhu chỉ gọi hai tiếng cô đã mơ mơ màng màng tỉnh dậy, cô kéo chăn qua đầu giọng khàn khàn mơ hồ hỏi: \"Mấy giờ rồi?\"<br> \"Đã 7 giờ rồi chị Khanh Khanh à, dậy trang điểm rồi đến phim trường nào.\"<br> \"Phim trường...\" Kỷ Khanh Khanh nỉ non hai tiếng, lại không nhúc nhích chút nào, nhưng một giây sau như cô phảng phất ý thức được đều gì đó, mở bừng mắt, lập tức tỉnh táo lại, \"Bảy giờ?\"<br> Cô vén chăn lập tức đứng dậy, một tay cầm chun buộc tóc thành kiểu đuôi ngựa, vội vàng chạy vào toilet.<br> \"Tôi đã rất trễ giờ rồi đây, anh để tôi vào tắm rửa trước đi.\"<br> Trong toilet không ngừng truyền ra âm thanh ầm ĩ.<br> \"Kỷ Khanh Khanh, đó là khăn mặt của tôi... Đó cũng là ly súc miệng của tôi, cô buông ra!\"<br> \"Thôi mà, anh ra ngoài trước đi, đừng có đứng đây cản đường làm tôi trễ việc, tôi sắp muộn giờ đến nơi rồi!\"<br> \"Ai bảo cô không thức sớm?\"<br> Một giây sau, Ôn Nhu và hai người thợ trang điểm trơ mắt nhìn thấy Kỷ Khanh Khanh đuổi Lục Lệ Hành ra khỏi toilet.<br> Bên khoé miệng của Lục Lệ Hành còn dính bọt kem đánh răng, Ôn Nhu cười đưa khăn giấy ra cho anh, trong lòng sâu sắc cảm nhận được rằng mình không nên tồn tại ở đây.<br> Cô đành kiên trì nói, \"Vậy... Lục tổng, hay là chúng tôi ra ngoài hành lang đợi nhé, sau khi chị Khanh Khanh đã rửa mặt xong xuôi thì chúng tôi lại vào?\"<br> Lục Lệ Hành lau khoé miệng, mặt trầm xuống, \"Không cần!\"<br> Nói xong anh ngồi lên ghế salon, mở laptop ra kiểm tra email.<br> Có lẽ biết mình đang nghỉ phép nên email về công việc khá ít, chỉ có hai tin nhắn mới gửi đến hôm nay trả lời tin nhắn xác nhận tài liệu của hôm qua, cùng với tin nhắn rằng phó tổng giám đốc đã nhận được tài liệu.<br> Ngược lại là rạng sáng lúc 3 giờ Trần Diệc Thư gửi đến tin nhắn xác nhận đã nhận được bản ghi âm lời nói của phó đạo diễn Lâm, tỏ vẻ sẽ tra rõ về việc này.<br> Trong phòng ngoại trừ tiếng nước chảy ào ào trong toilet, ngược lại không còn bất cứ động tĩnh nào.<br> Mười phút sau, Kỷ Khanh Khanh từ phòng tắm bước ra, ngồi trước bàn phấn.<br> Hai người thợ makeup bước đến trang điểm cho cô.<br> Bởi vì phim trường có điều kiện đơn sơ, căn bản không thể cung cấp cho diễn viên một phòng hoá trang, nên tất cả diễn viên đều ở trong khách sạn tự mình trang điểm mới đi xe đến trường quay, hai người thợ makeup cũng không phải của cá nhân cô mà là do đoàn phim phái đến.<br> Làn da của Kỷ Khanh Khanh trắng nõn sáng bóng, không thấy cả lỗ chân lông trên khuôn mặt, đến khuyết điểm nhỏ nhất cũng không có, thợ makeup thích nhất là làn da như thế này, khi trang điểm rất dễ dàng và lớp phấn cũng khó bị nhạt đi.<br> Ngoài cửa lại vang lên tiếng gõ cửa, Ôn Nhu bận rộn đi mở cửa.<br> Là Tần Việt và nhân viên khách sạn đến phục vụ mang bữa sáng đến.<br> Lục Lệ Hành ngồi trên ghế salon xem laptop, Tần Việt đưa mắt nhìn Kỷ Khanh Khanh đang ngồi trước bàn phấn để trang điểm, trong phòng chứa đến bốn năm người nhất thời có vẻ khá chật chội.<br> \"Lục tổng, hay là tối nay tôi đổi phòng khác cho ngài và Kỷ tiểu thư nhé?\"<br> \"Không cần đâu.\" Lục Lệ Hành đã xử lý xong email cuối cùng, \"Tôi đã đặt phòng khác rồi.\"<br> Kỷ Khanh Khanh híp mắt lại ngước lên nhìn anh, \"Anh đã đặt phòng rồi?\"<br> Vậy tối hôm qua cần gì phải chen chúc trong căn phòng nhỏ bé của cô hả?<br> Lục Lệ Hành nhướn mày, điềm tĩnh như không có việc gì đặt laptop xuống, làm như không nghe thấy lời nói của Kỷ Khanh Khanh, \"Một lát nữa đem hành lý của tôi và cô ấy đến phòng số 2507.\"<br> \"Tôi không đi đâu!\" Gương mặt của Kỷ Khanh Khanh trắng bệch không còn vệt máu, \"Buổi sáng tôi phải thức sớm, ban đêm cũng có cảnh quay, không thể ở cùng phòng mà làm phiền anh được.\"<br> \"Tôi đặt phòng, tôi cũng không bị cô làm phiền.\"<br> Kỷ Khanh Khanh: \"....\" Thật sự quá dính người.<br> \"Kỷ tiểu thư, đã trang điểm xong rồi.\"<br> Phim Kỷ Khanh Khanh đóng là phim cổ trang, vai diễn nữ hai của cô là đại tiểu thư phách lối điêu ngoa, cả phục trang và trang sức phải đạt đế mức vô cùng xa hoa phú quý, hai người thợ makeup phải mất hơn nửa tiếng mới chỉnh trang hoàn tất cho cô.<br> Màu sắc của trang phục có màu hồng như hoa đào, hai gò ửng đỏ, trên mi tâm* có đính một đoá hoa đào nhỏ màu hồng nhạt, thể hiện được dáng vẻ kiêu sa của cô tiểu thư không hiểu thế sự và khói lửa nhân gian, ngây thơ mà xinh đẹp.<br> (*giữa hai hàng lông mày.)<br> Kỷ Khanh Khanh đứng trước gương nhìn tạo hình cổ trang của mình, mỉm cười thích thú, đây là lần đầu tiên cô được mặc trang phục.<br> Cô đi đến trước mặt Lục Lệ Hành, \"Đẹp không?\"<br> Gương mặt của Lục Lệ Hành thờ ơ nghiêng mắt nhìn lên khuôn mặt cô, nhìn thấy cánh hoa đào giữa mi tâm của Kỷ Khanh Khanh, ánh mắt của anh ngưng đọng, đôi đồng tử đen láy tản ra vẻ ngạc nhiên trước nhan sắc kiều diễm.<br> Kỷ Khanh Khanh thấy Lục Lệ Hành chậm chạp không trả lời, cô nhướn mày thúc giục anh, cô hỏi: \"Có đẹp không?\"<br> Lục Lệ Hành thu lại ánh mắt, trầm giọng 'ừ' một tiếng.<br> \"Anh 'Ừ' là có ý gì? Là đẹp hay là bình thường?\" Kỷ Khanh Khanh cố chấp phải có được đáp án của Lục Lệ Hành.<br> \"Nhìn cũng được.\"<br> Lại nhận được một câu trả lời cho có lệ, Kỷ Khanh Khanh híp mắt lại, đáy mắt của cô có chút giận dữ.<br> Người đàn ông này thật không thú vị mà!<br> Mới sáng sớm, nói vài câu khen ngợi làm cô vui vẻ không được sao?<br> Ôn Nhu đứng một bên không dám cắt ngang hai người đang 'tình chàng ý thiếp', nhưng thời gian không chờ người, mắt thấy đã đến tám giờ, cô không thể kiên trì nổi nữa đành phải nói: \"Chị Khanh Khanh, chúng ta phải đi thôi.\"<br> \"Được, vậy chúng ta đi.\"<br> Kỷ Khanh Khanh trợn mắt liếc Lục Lệ Hành, đi theo mọi người ra khỏi khách sạn đến trường quay.<br> Phim trường cách khách sạn tầm 10 phút, lúc trước khi tổ dựng phim chọn khách sạn này, đã cân nhắc hết tất cả các yếu tố như việc sáng sớm bên ngoài studio chắc chắn sẽ có không ít fans hâm mộ của các minh tinh, diễn viên vẻ mặt lo lắng giơ camera lên, ngồi chồm hỗm dưới đất đợi thần tượng của mình.<br> Đương nhiên, trong đó cũng có không ít phóng viên của các toà báo giải trí trà trộn bên trong.<br> Xe của Kỷ Khanh Khanh vừa xuất hiện lập tức gây ra chấn động, tuy nhãn hiệu của xe khá lạ mắt nhưng bất kể là minh tinh nào đến, họ đều chạy lên đập lung tung lên trước cửa sổ xe.<br> Nhân viên của tổ làm phim chạy đến ổn định trật tự, chiếc xe chậm rãi chạy vào phim trường.<br> Kỷ Khanh Khanh xuyên qua cửa sổ nhìn ra bên ngoài, fans hâm mộ đang hướng về phía này cố gắng mà chụp hình như điên.<br> Rất rất điên cuồng.<br> \"Chị Khanh Khanh, phần lớn fans hâm mộ kia đều là của Tưởng Tố và Thích Tĩnh Vân, chờ đến khi chị nổi tiếng, nhất định sẽ có nhiều fans đến phim trường chụp ảnh của chị.\"<br> Kỷ Khanh Khanh cười cười, không lên tiếng, cô khép kịch bản lại bước xuống xe.<br> Đoàn diễn viên đến không sớm cũng không trễ lắm, trong phim trường thỉnh thoảng có thể nghe thấy tiếng cười truyền đến, Kỷ Khanh Khanh nương theo tiếng nói ấy nhìn qua, nhìn thấy mấy diễn viên tay cầm kịch bản đang đứng chung với nhau cười nói vui vẻ.<br> Mà một trong số đó là Thẩm Vi Vi.<br> Vai diễn của Thẩm Vi Vi trong bộ phim này là nhân vật không quan trong, nhưng cũng là nhân vật liên kết các nhân vật khác, bởi vì màn dạo đầu trước kia đã bị thương nên còn một nửa chưa quay xong, bây giờ thương thế của cô ta đã tốt lên cũng giống như cô phải tiếp tục trở lại đây quay phim.<br> Thoạt nhìn như vậy, Thẩm Vi Vi có vẻ khá có duyên và dễ gần, ít nhất trong đoàn làm phim ngoại trừ nam nữ chính, những người khác đều bị cô ta hạ gục.<br> Có người mắt sắc nhìn thấy Kỷ Khanh Khanh, người đó thấp giọng nói hai câu, ánh mắt của từng người nhìn sang, tiếng cười lập tức im bặt.<br> Kỷ Khanh Khanh cũng không thèm để ý, cô chỉ cười cười, dù sao với bình phẩm trước đó của nguyên chủ rằng không biết đã đắc tội bao nhiêu người, cũng chẳng trách được người ta đối xử như thế với cô.<br> \"Khanh Khanh ơi, cô tới đây một lát.\"<br> Kỷ Khanh Khanh quay đầu lại nhìn thấy một người một người đàn ông trung niên khoảng 40-50 tuổi, ăn mặc khá đơn giản, đội chiếc mũ rộng, đeo mắt kính trên sóng mũi, trên tay thì cầm kịch bản vẫy vẫy tay với cô.<br> Đây là đạo diễn của đoàn làm phim, ông ta họ Chu.<br> \"Đạo diễn Chu, chào ông.\"<br> Đạo diễn Chu vuốt vuốt mắt kính trên sóng mũi, ánh mắt cao thấp dò xét cô, nhẹ gật đầu, ông nghiêm túc nói chuyện một cách chân thành: \"Tôi cũng không nhiều lời để nói với cô, cô hãy nhanh chóng đuổi kịp tiến độ của đoàn phim, biết không?\"<br> Kỷ Khanh Khanh gật đầu nói, \"Ngài yên tâm, tôi biết rồi.\"<br> \"Ừm, buổi tối cô còn có cảnh quay khá quan trọng, cô tìm cơ hội gặp Tưởng Tố diễn thử trước đi, cố gắng hạn chế càng ít NG* càng tốt.\"<br> (*NG (thuật ngữ trong phim trường) : cảnh quay bị lỗi.)<br> Trong đoàn phim đã sớm phong Kỷ Khanh Khanh là \"Trùm NG\", đóng một cảnh phim ít nhất là 10 lần còn không thì cao nhất phải đến 20-30 lần NG, đạo diễn Chu nhớ đến diễn xuất của cô lại thấy đau đầu, nếu không phải vì ngoại hình trẻ trung tràn đầy sức sống khá phù hợp với vai nữ hai của cô, có lẽ đã sớm đá phứt cô ra ngoài.<br> Ôn Nhu đưa một cái ghế đến cho cô, Kỷ Khanh Khanh cũng không muốn đến chào hỏi với mấy diễn viên khác trong đoàn phim, bởi vì cô nhìn thấy trong ánh mắt của bọn họ hoặc nhiều hoặc ít đều là ác ý và chán ghét.<br> Sáng hôm nay có 7 cảnh quay, đều là cảnh của nam nữ chính, buổi tối mới đến cảnh quay của nhân vật nữ hai là cô, cũng là cảnh quay cuối cùng của ngày, đó là khóc lóc thổ lộ với nam chính trong màn mưa, lời thoại đến tận 400 đến 500 chữ, còn phải thể hiện nhiều cung bậc cảm xúc, thật sự rất khó diễn.<br> Vừa mới đến đã gặp phải tình cảnh khó khăn thế này, Kỷ Khanh Khanh chỉ đành thở dài.<br> Kỷ Khanh Khanh đang chuyên tâm phỏng đoán lời thoại thì một bóng đen che phủ trên đỉnh đầu của cô, cô ngẩng đầu lên nhìn, là Thẩm Vi Vi.<br> Thẩm Vi Vi đang cầm một tách cà phê đứng trước mặt cô, trên mặt biểu lộ vẻ lo lắng bất an, cô ta thấp giọng nói, \"Kỷ tiểu thư, chuyện ngày đó ở công ty, thật sự xin lỗi cô.\"<br> Kỷ Khanh Khanh nhìn tách cà phê nóng hổi trên tay cô ta, vô thức đứng dậy tránh xa nửa mét.<br> Lỡ không may đổ lên đầu cô thì biết làm sao bây giờ? "]