["Chương 30(2)<br> \"Cháu sẽ cố gắng ạ.\"<br> Mẹ Kỷ cười khinh miệt: \"Có cố gắng thì được cái gì? Người bình thường mấy ai có thể ưu tú hơn Ngu Dương, đúng không? Cậu có biết gia thế của thằng bé Ngu Dương thế nào không? Ở biệt thự thật lớn, còn có cả dì giúp việc bảo mẫu, chi phí tu dưỡng và trả lương lên đến 30 vạn*, tận 30 vạn thì cậu phải làm việc biết bao nhiêu năm mới kiếm được từng đó tiền chứ!\"<br> *10 vạn = 100k =&gt; 30 vạn = 300k<br>- 1 vạn tệ = 34tr VNĐ<br>=&gt; 30 vạn tệ = 3tỷ4 VNĐ<br> Ngu Dương vội cắt lời bà, \"Bác gái, thật ra là của cha mẹ cháu...\"<br> \"Của cha mẹ cháu sớm muộn cũng là của cháu thôi. Với số tài sản đó, có người phải cố gắng cả đời chưa chắc đã có được kia kìa.\"<br> Ngu Dương bất an nhìn Lục Lệ Hành, gã bắt đầu đứng ngồi không yên.<br> \"Được rồi được rồi, đừng nói nhiều nữa.\" <br> Ba Kỷ nhận ra biểu cảm của Ngu Dương có vẻ không thích hợp, cười nói: \"Vào lúc vui vẻ như thế này, nên uống chút rượu mới được. Vừa đúng lúc trước đó Khanh Khanh đã mua cho bác mấy bình rượu ngon, bác không nỡ uống. Hôm nay&nbsp; mọi người cùng uống với bác nhé?\"<br> Ngu Dương ngồi đối diện với Lục Lệ Hành, cảm thấy gánh nặng trên lưng lại nặng thêm, gật đầu cười, \"Dạ vâng, vậy cháu cũng uống một chút ạ.\"<br> Cha Kỷ lấy một bình rượu ra, mẹ Kỷ cũng lập tức lấy ra vài cái ly màu đỏ để uống rượu, khi đưa cho Lục Lệ Hành bà cố tình nói: \"Đây là rượu ngũ vị mà Khanh Khanh mua, cậu cũng nếm thử đi.\"<br> Lục Lệ Hành vẻ mặt bình tĩnh, vân đạm phong khinh*, anh gật đầu: \"Vậy cháu sẽ cẩn thận nếm thử.\"<br> *Vân đạm phong kinh (云淡风轻): thờ ơ, lạnh nhạt, bình thản, không màng đến điều gì khác, tựa như gió nhẹ mây hờ hững trôi.<br> Cha Kỷ cẩn thận từng li từng tí rót vào ly của mỗi người.<br> Kỷ Khanh Khanh nhấp một ngụm nhỏ. Không giống như những loại rượu cay xè mà cô từng uống, loại rượu này có hương vị thanh thanh, hơi nồng, đong đầy vị đắng cay chua ngọt trong miệng.<br> Mẹ Kỷ cười hỏi Ngu Dương, \"Cháu thấy thế nào? Rượu này uống có ngon không cháu?\"<br> Ngu Dương gật nhẹ đầu, cười gượng nói: \"Rượu này rất ngon ạ.\"<br> \"Cháu đừng khách sáo. Rượu này cháu chưa từng uống qua, chắc hẳn sẽ kém hơn rượu cháu vẫn uống thường ngày.\"<br> Bà nói xong lại đưa mắt nhìn Lục Lệ Hành, \"Cậu đã uống qua loại rượu này chưa?\"<br> Lục Lệ Hành đặt ly rượu xuống, thành thật lắc đầu.<br> Anh đúng là chưa từng nếm loại rượu ngũ vị này.<br> \"Vậy hôm nay cậu gặp may rồi, rượu này tất nhiên là ngon hơn loại rượu cậu từng uống. Về sau sợ là cậu sẽ không có dịp được uống nữa đâu.\"<br> Kỷ Khanh Khanh mở to mắt nhìn mẹ Kỷ, \"Rượu này rất nhẹ, người bình thường ít ai uống rượu này mà mẹ.\"<br> Trong lòng mẹ Kỷ chỉ nghĩ Kỷ Khanh Khanh nói ra chỉ để vớt vát chút mặt mũi, bà hoàn toàn lơ đi.<br> \"Nào nào Ngu Dương, uống thêm một chút nữa nhé.\"<br> \"Cảm ơn bác ạ, để cháu tự rót được rồi.\"<br> \"Khách sáo cái gì chứ, để bác làm, cháu cứ xem như đây là nhà của mình!\"<br> Cha mẹ Kỷ đều hết lòng ân cần thăm hỏi Ngu Dương, Lục Lệ Hành bị người ta ngó lơ lặng lẽ ngồi bên này. Anh cũng không quan tâm, cúi đầu chậm rãi ăn cơm, hoàn toàn không có một chút khó chịu nào.<br> Kỷ Khanh Khanh đang rất thèm thuồng, uống hơn ba ly rượu đã bắt đầu không dừng lại được. Nhưng có vẻ tửu lượng của cô rất kém, gò má cô ửng hồng, ánh mắt lơ đãng như đã say.<br> \"Cô uống ít thôi, rượu mạnh có tác dụng chậm.\"<br> Kỷ Khanh Khanh mơ màng cười, \"Anh yên tâm đi, mới có ba ly mà, sao tôi có thể say được chứ.\" Cô nói xong, lại rót thêm một ly.<br> Lục Lệ Hành nhìn cô một ly lại một ly uống vào bụng, cũng không ngăn lại.<br> Có người cần phải giải toả tinh thần. Nếu cứ giấu mọi chuyện trong lòng, sớm muộn gì cũng sẽ sinh bệnh.<br> Kỷ Khanh Khanh đã không còn nhớ rõ mình uống bao nhiêu ly rượu nữa rồi,nhưng cô vẫn tiếp tục uống. Cứ như là cô muốn tự chuốc say bản thân mình.<br> Vốn dĩ rượu được lấy ra chỉ để tăng thêm sự vui vẻ, nhưng Kỷ Khanh Khanh lại uống nhiều đến mức này, cứ như cô muốn uống đến say mèm.<br> \"Khanh Khanh, con đừng có uống nữa, đến đây uống một ly với Ngu Dương này. Thằng nhóc chờ con nhiều năm rồi, con cũng nên bày tỏ chút thái độ mới đúng chứ.\" Mẹ Kỷ thẳng thắng nói ngay trước mặt Lục Lệ Hành.<br> Kỷ Khanh Khanh còn giữ được vài phần lý trí, nghe bà nói như vậy cô cười mỉa mai, \"Mấy năm nay không biết hắn ta đã sống thoải mái thế nào, sao còn nhiều năm chờ đợi con được chứ? Không biết hắn ta còn có âm mưu xấu xa nào không nữa.\"<br> \"Con bé này, con đang nói gì vậy!\"<br> Kỷ Khanh Khanh không buồn phản ứng, lại rót thêm một ly rượu.<br> \"Ngu Dương à, cháu đừng để ý đến nó, con bé nó uống say rồi.\"<br> Ngu Dương nhìn sắc mặt của Lục Lệ Hành, trong lòng tự khắc biết mình xong đời rồi, gã cười xấu hổ nói: \"Chuyện tình cảm vẫn nên để thuận theo tự nhiên mới tốt ạ...\"<br> Mẹ Kỷ vừa nhìn Kỷ Khanh Khanh chỉ hận không thể rèn sắt thành thép , vừa cười vừa gắp một con cua hấp cho Ngu Dương.<br> Sau khi ăn xong bữa cơm, Kỷ Khanh Khanh gần như không thể đứng dậy nổi.<br> \"Con bé này thật là, sao lại uống nhiều đến nông nổi này chứ!\"<br> Kỷ Khanh Khanh được Lục Lệ Hành dìu đi. Bước chân cô lung lay, còn nấc lên vài tiếng, không chấp nhận sự thật rằng mình đã uống say.<br> \"Con có uống bao nhiêu đâu!\"<br> Lục Lệ Hành thấp giọng nói, \"Khanh Khanh uống nhiều quá rồi, để cháu đưa cô ấy về nhà.\"<br> Ngu Dương đã không nhịn nổi nữa, cũng chào tạm biệt theo: \"Bác gái, cháu có việc bận, cảm ơn bác hôm nay đã tiếp đãi cháu. Cháu xin phép về trước ạ.\"<br> Mặt mẹ Kỷ biến sắc, nhiệt tình nói: \"Được được, lần sau nếu cháu đến, nhớ gọi điện thoại cho bác trước nhé.\"<br> Ngu Dương sao còn dám tới nữa, nhưng ngoài miệng chỉ đành đáp ứng cho qua loa: \"Dạ vâng.\"<br> Trong thang máy, Ngu Dương nhìn Lục Lệ Hành đang đỡ Kỷ Khanh Khanh, mở miệng muốn giải thích: \"Lục tiên sinh, tôi...\"<br> Lục Lệ Hành lạnh lùng nhìn gã, anh nói, \"Lần này tôi không trách cậu, dù sao cậu cũng không biết Khanh Khanh là bạn gái của tôi. Nhưng mà tôi hy vọng, tốt nhất là không có lần sau.\"<br> Ngu Dương luôn miệng nói, \"Tôi biết rồi, tôi biết rồi.\"<br> Nếu như gã biết Kỷ Khanh Khanh có cả toà núi lớn Lục Lệ Hành để dựa vào, có đánh chết gã cũng không dám quay đầu lại tìm Kỷ Khanh Khanh.<br> Cửa thang máy mở ra, Lục Lệ Hành dìu cô đi ra khỏi thang máy. Bên ngoài đã có xe chờ sẵn, Lục Lệ Hành đỡ cô lên xe.<br> Lúc uống rượu Kỷ Khanh Khanh không có cảm giác gì, nhưng rượu tác dụng chậm bây giờ mới bắt đầu phát tác. Cả thân thể cô nóng bức khó chịu, mơ mơ màng màng cởi áo khoác ra.<br> Nhưng cô vẫn cảm thấy không thoải mái!<br> Lục Lệ Hành chặn tay cô, không cho cô tiếp tục làm ra động tác mất thể thống như cởi luôn cả quần áo.<br> Kỷ Khanh Khanh rất khó chịu, mơ màng mở to mắt mà nhìn anh. Hàng lông mi rũ xuống, đuôi mắt đỏ ửng, hốc mắt ngân ngấn nước mắt dịu dàng tựa như dòng suối trong veo.<br> Chớp mắt, rồi lại chớp mắt.<br> Chớp chớp hàng lông mi thật dài như cánh quạt nhỏ.<br> Yết hầu của Lục Lệ Hành cũng thắt lại. Anh nhìn cô chớp mắt, anh cũng chớp mắt theo cô <br> Nhưng cái chớp mắt này, làm cho anh không nhịn được cảm giác ngứa ngáy trong lòng.<br> Ngay lúc bốn mắt nhìn nhau, Kỷ Khanh Khanh nở nụ cười ngờ ngệch. Cô vươn tay ra, khoác lên cổ Lục Lệ Hành, dùng sức ôm vào lòng. Lục Lệ Hành bị cô ôm nghiêng người về phía trước, chưa kịp phòng bị đã dán sát vào người cô.<br> Hai người cách nhau rất gần, Lục Lệ Hành có thể mơ hồ nhìn thấy lông tơ thật nhỏ trên mặt cô.<br> \"Cô uống say rồi, chúng ta về nhà nhé.\"<br> Lông mày của Kỷ Khanh Khanh ngưng đọng. Vừa rồi chưa có cảm giác gì, bây giờ ngồi trên xe lắc qua lắc lại, Kỷ Khanh Khanh cảm thấy dạ dày của mình nóng rực như lửa. Có cảm giác buồn nôn rất khó chịu, không thể chịu đựng nổi, cọ cọ lên vai của Lục Lệ Hành.<br> \"... Tôi khó chịu.\"<br> Lục Lệ Hành thích sạch sẽ, nhưng cũng chưa đến mức nghiêm trọng. Toàn thân của Kỷ Khanh Khanh nồng nặc mùi rượu, chỉ sợ cô sẽ nôn vào người anh mất. Anh muốn kéo cô từ trên người mình ra, nhưng sức lực của Kỷ Khanh Khanh rất lớn, cả buổi trời cũng không thể đẩy cô ra được.<br> Vẻ mặt của Kỷ Khanh Khanh có vẻ rất khó chịu.<br> \"Nếu cô dám ói ra, tôi sẽ quăng cô xuống xe ngay lập tức!\"<br> Lục Lệ Hành vừa nói xong, Kỷ Khanh Khanh đột nhiên càng khó chịu hơn. Cô vội che miệng lại, ọc một tiếng, trực tiếp ói trên người anh.<br> \"...\" <br> Mặt của Lục Lệ Hành trở nên tái mét.<br> _____<br> Spoil của editor bất lương: Phần sau có cảnh hai anh chị 'môi chạm môi' hihi ( ˘ω˘ ) "]