["Edit: phuongchuchoe <br> Lục lão tiên sinh từ bên ngoài đi vào, nhìn thấy cháu trai mình tỉnh lại, vui mừng quá đỗi, trong mắt thấp thoáng lệ, \" Tỉnh, cuối cùng cũng tỉnh ...\"<br> Một tháng qua nơm nớp lo sợ đêm không yên giấc, cuối cùng không phụ lòng ông ngày ngày liên tục cầu nguyện, cháu trai gần như hấp hối cuối cùng cũng tỉnh lại.<br> Lục Lệ Hành đảo mắt qua nhìn tất cả mọi người trong phòng, nhắm mắt lại, sau đó bình tĩnh mở ra.<br> \"Ông nội, cháu xin lỗi, đã để ông lo lắng rồi.\" Lục Lệ Hành vừa tỉnh lại, thân thể suy yếu, thanh âm hơi khàn, ánh mắt sáng như tuyết như đao, tuy trước đó còn suy yếu rã rời, chuẩn xác nhìn về phía Kỷ Khanh Khanh ,\" Cô ta là ai?\"<br> Lục lão gia tự đem Kỷ Khanh Khanh kéo trước mặt, \"Đừng trách ông tự mình chủ trương, đây là thê tử ông định ra cho cháu, tên là Kỷ Khanh Khanh. \"<br> Ánh mắt của Lục Lệ Hành tĩnh mịch, ảm đạm, không nói tiếng nào mà chỉ nhìn 'người vợ' của anh, ý tứ dò xét trắng trợn.<br> Kỷ Khanh Khanh cúi đầu, hoàn toàn không dán đối mặt với Lục Lệ Hành, trong nội tâm không khỏi hoảng hốt.<br> Bác sĩ liên tục kiểm tra thân thể, nhìn từng dãy số liệu nối tiếp nhau trong tài liệu, ông nhíu mày.<br> Lục Lệ Hành bệnh nặng nằm một tháng, nhiều lần thiếu chút nữa không thể cứu chữa, tất cả cơ quan nội tạng đều suy yếu, dù cho y học hiện đại, cũng vô phương cứu vãn tính mạng của anh.<br> \"Lão tiên sinh, chúng ta ra ngoài nói chuyện được không?\"<br> Lục lão gia mắt nhìn Lục Lệ Hành, nhẹ gật đầu, người ở bên ngoài nâng ông cùng bác sĩ y tá trong phòng bệnh rời khỏi phòng bệnh.<br> Trong hành lang, bác sĩ sắc mặt nặng nề nhìn Lục lão tiên sinh:\" Lục tiên sinh một tháng trước gặp tai nạn, lúc đưa đến bệnh viện thương thế vô cùng nghiêm trọng, bắt đầu suy yếu, trải qua một tháng cứu chữa, thân thể cậu ta như nỏ mạnh hết đà, ngày hôm nay lại có thể tỉnh lại... Rất xin lỗi lão tiên sinh, y học hiện đại đã vô phương cứu vãn sinh mệnh của Lục tiên sinh.\"<br> Lục lão tiên sinh lần Phật châu, không nói gì.<br> \"Lão tiên sinh, tôi biết ngài sốt ruột cháu trai mình, nhưng trận tai nạn này của Lục tiên sinh thương thế quá nghiêm trọng, một tháng bất quá chỉ cầm hơi cho cậu ta, nếu trị liệu thêm, đối với Lục tiên sinh mà nói, cũng chỉ thêm thống khổ mà thôi.\"<br> Bác sĩ đẩy gọng kính vàng trên sóng mũi, thở dài nói :\"Là một người bác sĩ, đã tận lực cầm được một đoạn thời gian cho Lục tiên sinh, tôi rất tiếc.\"<br> Lục lão tiên sinh bỗng nhiên siết Phật châu, đây là cháu trai ông nhìn nó lớn lên, còn mong nó cưới vợ sinh con, bây giờ chỉ còn kẻ đầu bạc tiễn kẻ đầu xanh.<br> Lục lão tiên sinh thân thể bất ổn, lùi lại về sau.<br> Bác sĩ vội đỡ lấy ông \"Lão tiên sinh, hãy bảo trọng thân thể.\"<br> Lục lão tiên sinh chadn nản thất vọng nhắm mắt,\"Ta hiểu rồi, bác sĩ Trần, cảm ơn mọi người ở bệnh viện trong thời gian này đã dốc lòng chữa trị cho cháu trai ta!\"<br> \"Đây là việc chúng tôi nên làm.\"<br> Cửa phòng bệnh đóng lại, chỉ còn hai người Kỷ Khanh Khanh và Lục Lệ Hành.<br> Kỷ Khanh Khanh nhìn người đàn ông suy yếu nằm trên giường bệnh, đáy mắt dâng lên thương cảm vô hạn.<br> Thật đáng thương, thân thể yếu ớt thành bộ dạng này, không biết bản thân còn bao nhiêu thời gian, có lẽ một đêm nào đó ngủ vĩnh viễn không bao giờ tỉnh lại, bây giờ thanh tỉnh, bất quá chỉ là chống đỡ sinh mệnh, hồi quang phản chiếu mà thôi.<br> Kỷ Khanh Khanh thay anh dém lại góc chăn, trời cao ban cho người này một vẻ bề ngoài không thể bắt bẻ, gia thế hiển hách, đầu óc cơ trí, đứng ở đỉnh cao danh vọng, lại mất sớm lúc còn trẻ.<br> Đối với người sắp chết, Kỷ Khanh Khanh luôn mềm lòng.<br> \"Vợ?\" Lục Lệ Hành đầu ngón tay vô thức vuốt ve góc chăn, giọng điệu thản nhiên, không nghe ra vui buồn, \"Cô là người vợ mà ông tôi tìm cho tôi, tôi không có bất kỳ ý kiến nào.\"<br> \"Tôi cũng không biết Lục lão tiên sinh vì sao tuyển tôi làm vợ anh, nhưng tôi là vợ anh, thời gian về sau, tôi sẽ chăm sóc tốt cho anh.\" Để anh ra đi không nuối tiếc.<br> Lục Lệ Hành ánh mắt thanh lãnh không hề chớp mắt nhìn cô, đáy mắt cuồn cuộn sóng ngầm, nhìn không ra mánh khoé cũng không biết đang suy nghĩ gì.<br> Anh gặp qua rất nhiều phụ nữ, kể cả được xưng là thiên tư quốc sắc thiên hương của không làm dậy nổi dục vọng của anh.<br> Nhưng người con gái này không giống, cô ở bên cạnh anh, như vậy anh mới được sống.<br> \"Tôi không biết lai lịch của cô, cũng như lời cô nói, cô và tôi không biết lý do vì sao ông nội để cô thành vợ của tôi , nhưng tôi hy vọng cuộc sống sau này, cô hãy thể hiện chính bản thân của mình.\"<br> Kỷ Khanh Khanh biết tên này tính cách lạnh lùng, không gần nữ sắc, nghe giọng điệu giống như không hài lòng bản thân cô lắm.<br> Chẳng qua ngẫm lại cũng đúng, môjt người chưa từng gặp mặt lại thành vợ mình, người đàn ông này trong lòng cũng không nguyện ý?<br> Lục Lệ Hành sắc mặt tái nhợt, người nằm trên giường một tháng thân hình gầy đi không ít, đáy lòng Kỷ Khanh Khanh thầm thở dài, cũng không biết mình có bao nhiêu điểm đối với thân thể này, có điều lúc này, hắn ta còn đàng hoàng chững chạc ở đây bàn bạc vấn đề thân phận với cô.<br> \"Tôi đã rõ, anh yên tâm, ở bên ngoài tôi sẽ không nói mình là vợ của anh.\"<br> Lục lão tiên sinh bên ngoài nói chuyện với bác sĩ còn chưa quay lại, trong phòng chỉ có hai người có chút không được tự nhiên.<br> \"Anh hãy nghỉ ngơi cho tốt, tôi đi đi trước.\" Kỷ Khanh Khanh cười cười chuẩn bị rời đi.<br> Thái độ Lục Lệ Hành không tốt cô có thể hiểu được.<br> Cho dù ai gặp tai nạn giao thông, nằm trên giường một tháng, khi tỉnh dậy lại sống không được bao lâu, còn thêm một người vợ hữu danh vô thực, tâm tình đều sẽ không tốt.<br> Cô không phải không biết, cô còn ở nơi này, Lục Lệ Hành chỉ sợ không thể bình an giây phút cuối cùng, nếu đã như vậy, tại sao còn ở đây khiến người ta chán ghét?<br> ~~\"Cảnh báo tử vong,trong vòng 5 phút, hãy cùng Kỷ Khanh Khanh hoàn thành nhiệm vụ trao đổi danh xưng\"<br> Lục Lệ Hành : \" Trao đổi gì?\"<br> ~~\" Hiện tại hai người đã là vợ chồng, đương nhiên hãy tiến hành trao đổi. Hãy gọi Kỷ Khanh Khanh là Bà xã, và hãy để Kỷ Khanh Khanh gọi anh là Ông xã một lần.\"<br> Lục Lệ Hành : \"...\"<br> Tác giả có lời :<br> # Lão công mỗi ngày tự vả mặt mình làm sao đây # "]