["<b>Chương</b><b> 39: </b><b>Nhất</b><b> </b><b>định</b><b> </b><b>không</b><b> </b><b>thể</b><b> </b><b>ngủ</b><b> </b><b>chung</b><b> </b><b>với</b><b> </b><b>Lục</b><b> </b><b>Lệ</b><b> </b><b>Hành</b><b>! (1)</b><br> Edit: phuongchuchoe<br> Theo kịch bản, sau khi vai nữ hai của Kỷ Khanh Khanh nói câu này với nam chính, diễn biến cốt truyện tiếp theo là cô và nam chính đối mặt năm giây, sau đó hắn ta gọi thị vệ đến lôi cô ra khỏi đình viện, viễn cảnh về sau là nam chính đứng lặng yên dưới mái hiên nhìn mưa rơi ngoài sân.<br> Nhưng sau khi Kỷ Khanh Khanh đã nói xong câu kia rồi nhìn Tưởng Tố trọn 10 giây, anh ta vẫn không có chút phản ứng nào.<br> \"Đạo diễn Chu.\" Lục Lệ Hành ngồi bên cạnh đạo diễn Chu âm thầm nhắc một tiếng.<br> Đạo diễn Chu lập tức hoàn hồn.<br> \"Thị vệ đâu!\"<br> Hai tên thị vệ chưa có lời thoại của Tưởng Tố nên không dám chạy đến, sau lời nói của đạo diễn Chu, bọn họ mới chạy lại kéo Kỷ Khanh Khanh ra khỏi đình viện.<br> Kỷ Khanh Khanh vùng vẫy cố thoát khỏi tay bọn họ, dù cho dưới sân bùn đất lầy lội cô cũng không màn, bị ném ra khỏi đình viện cô cố gắng bò lên, bàn tay dính đầy bùn đất đập lên cửa viện, tiếng khóc bi ai truyền khắp nơi trong đình viện.<br> \"Cut! Đạt!\"<br> Mưa nhân tạo ngừng, sấm sét nhân tạo cũng ngừng.<br> Hiện giờ là độ cuối thu, ở đây khá thanh vắng, xa xa thấy cả cảnh núi non lớn nhỏ trùng điệp đan xen nhau, gió đêm thổi qua làm cho người ta khẽ run lên.<br> Kỷ Khanh Khanh diễn trong màn mưa 10 phút, toàn thân bị nước mưa thấm ướt lại còn lăn qua lăn lại trong vũng bùn, cả người cô toàn là bùn đất, tóc ướt sũng dính trên mặt, khi gió đêm thổi qua chợt rùng mình.<br> Đạo diễn Chu vừa hô Cut, nhân viên trường quay đã vội vàng chạy đến đỡ cô đứng lên.<br> \"Không sao, tôi tự làm được.\"<br> Lục Lệ Hành đứng xa xa nhìn cô, trông cô bị dính đầy nước bùn mà vẫn còn cười nói vui vè, anh đứng dậy đi đến trước mặt cô.<br> Kỷ Khanh Khanh ngẩng đầu lên nhì về phía anh cười cười, trên khuôn mặt cô cũng còn vương vệt bùn, \"Anh tránh xa tôi một chút.\" Trên tay cô cũng dính đầy bùn, bởi vì mới gào khóc nên giọng nói có hơi nghẹn ngào, \"Đừng để quần áo anh bị vấy bẩn.\"<br> \"Ta cũng yêu nàng.\"<br> －『Phản hồi thành công, HP +1, HP hiện tại 4 tiếng.』<br> Vũng lầy trên mặt đất hơi trơn trượt, sau khi Kỷ Khanh Khanh nghe thấy làm cho chân cô run lên không thể đứng vững, trượt chân, như muốn té nhào về phía trước.<br> Lục Lệ Hành nhanh tay, một tay vươn tới chắn ngang người cô, Kỷ Khanh Khanh vô thức chộp vào cánh tay của anh, làm cho âu phục anh dính không ít bùn đất.<br> Vài người nhân viên hậu cần sau khi chạy lại đỡ cô dậy lập tức quay đầu bỏ đi, vờ như bận làm chuyện của mình.<br> Kỷ Khanh Khanh mở to mắt nhìn Lục Lệ Hành, lại nhìn nhân viên ở xung quanh, cô nghiến răng nghiến lợi nói: \"... Anh làm gì vậy hả?\"<br> Cô nhỏ giọng nói bên tai của Lục Lệ Hành, \"Đoàn phim nhiều người như vậy sao anh không ít xuất hiện một chút chứ?\"<br> Có lẽ Kỷ Khanh Khanh nhập vai quá sâu, đến nay vẫn không nhớ rằng câu cuối cùng cô diễn kia lại là 'Nhưng mà ta vẫn yêu chàng Lục Lệ Hành'.<br> Lục Lệ Hành nhếch mi, tuy cười nhưng không cười nhìn cô.<br> Kỷ Khanh Khanh nhìn không hiểu vẻ mặt này của anh, trong lòng hơi phiền muộn thoát khỏi anh: \"Thôi, đi nào.\"<br> Đoàn phim vội vàng đưa cho cô khăn mặt và canh gừng nóng hổi.<br> Kỷ Khanh Khanh ngồi bên cạnh đạo diễn Chu, một bên run rẩy hớp từng ngụm canh gừng, một bên hỏi: \"Đạo diễn Chu, khi nãy tôi... Biểu hiện thế nào?\"<br> Đạo diễn Chu gật gù, \"Không tệ.\"<br> Kỷ Khanh Khanh nhoẻn miệng cười, \"Tôi có thể xem lại cảnh tôi đã diễn không?\"<br> Dù sao đây cũng là lần đầu tiên cô đóng phim, đối với việc bản thân mình trên màn ảnh Kỷ Khanh Khanh cũng có chút hiếu kỳ.<br> Trong lòng không biết ra sao, cũng không biết mình diễn đã ổn hay chưa.<br> Đạo diễn Chu ho khan một tiếng, \"Cô trước nhanh thay quần áo đi, kẻo nhiễm bệnh.\"<br> Kỷ Khanh Khanh sau khi thay quần áo sạch sẽ ở trên xe, lại quay lại phim trường nhìn lại cảnh quay.<br> Đạo diễn Chu thấp giọng nói với cô một câu, \"Khanh Khanh à, thật ra cảnh diễn khi nãy của cô không tồi, một lần đã đạt, cô hoàn toàn không cần xem lại đâu.\"<br> \"Thật vậy à?\" Đạo diễn Chu nói như thế ngược lại còn gợi lên sự hiếu kỳ trong Kỷ Khanh Khanh, \"Vậy ông cho tôi xem đi, tôi cũng muốn biết mình đã diễn thế nào.\"<br> Đạo diễn Chu hơi nghẹn lời , \"... Thật ra hậu kỳ của phim cũng có phối âm, sai đôi lời thoại cũng không có vấn đề gì, cô không cần để trong lòng.\"<br> Kỷ Khanh Khanh kinh ngạc nhìn đạo diễn Chu.<br> Tuy đạo diễn Chu không phải nổi tiếng khắc nghiệt, nhưng cũng gọi là chuyên nghiệp, sai lời thoại không phải nên quay lại cảnh đó sao?<br> Nhưng mà cô đã sai lời thoại à?<br> Tưởng Tố cũng cầm một ly gừng từ từ đi đến, gật đầu với Kỷ Khanh Khanh, \"Vừa rồi cô diễn rất khá, nếu quay phim lại có thể sẽ không thể bắt được cảm xúc nữa, đôi lời thoại cũng không có vấn đề to tát.\"<br> Ánh mắt Kỷ Khanh Khanh hiện lên vẻ kinh ngạc.<br> Năm đó Tưởng Tố nhận giải thưởng Nam chính xuất sắc nhất, không phải đã từng nói không thích ai không tôn trọng sự nghiệp sao, mà còn là diễn viên cả lời thoại cũng không nhớ như cô?<br> Đạo diễn Chu len lén liếc Lục Lệ Hành, đành phải đem đoạn quay ngắn vừa rồi cho Kỷ Khanh Khanh xem.<br> Trong đoạn quay ấy tuy chưa được chế tác hậu kỳ, nhưng biểu cảm của Kỷ Khanh Khanh sau khi biết sự thật đã tuyệt vọng đau đớn, tan vỡ và bi thương được bộc lộ sâu sắc, từng lời nói giả vờ như mạnh mẽ nhưng không giấu được run rẩy làm cho trái tim người khác không phòng bị mà bị hấp dẫn.<br> Lời thoại cũng rất trôi chảy, biểu cảm của vẻ mặt dù xa hay gần cũng không có gì để bắt bẻ.<br> Kỷ Khanh Khanh hào hứng nhìn phần diễn của mình trong máy quay, trong lòng rất hài lòng vì bản thân gần đây rất chăm chỉ, cần cù bù thông minh, câu này quả không sai.<br> Kỷ Khanh Khanh nhìn Lục Lệ Hành nhướn mày, đáy mắt hiện rõ vẻ kiêu ngạo.<br> Lục Lệ Hành híp mắt lại, khoé môi cong lên mang hàm ý sâu xa.<br> \"Nhưng mà ta vẫn yêu chàng Lục Lệ Hành!\"<br> Sau đó âm thanh sét đánh xé rách cả bầu trời .<br> －Rầm Rầm<br> \"...\"<br> Cả trường quay một lần nữa trở nên yên tĩnh.<br> Lục Lệ Hành vẫn ngồi vững vàng tựa như Thái sơn, phảng phất như người trong video khàn giọng thất thanh nói lên một cái tên kia không phải là anh, hoàn toàn xem nhẹ ánh mắt như có như không xung quanh, da mặt của anh dày để cho Kỷ Khanh Khanh một mình chịu xấu hổ.<br> Kỷ Khanh Khanh có cảm giác linh hồn của mình bị giọng nói như muốn xé rách cuống họng trong video kia làm cho tan nát.<br> Thì ra, đạo diễn Chu và Tưởng Tố cố gắng nói vài câu không cần quay phim lại là có ý này.<br> Cho nên khi nãy cô đã lớn tiếng nói Lục Lệ Hành thay vì Lục Tây Thần? Ngay trước mặt mọi người?<br> Mà khi nãy Lục Lệ Hành nói 'Ta cũng yêu nàng' là đáp lại cô?<br> Kỷ Khanh Khanh cảm thấy có vẻ sét đã bổ trúng đầu của cô, nếu không tại sao ngay trước mặt nhiều người như vậy mà còn đem Lục Tây Thần đổi thành Lục Lệ Hành?<br> Cô quay đầu trộm nhìn Lục Lệ Hành.<br> Vốn dĩ chỉ len lén nhìn thoáng qua như đúng lúc bắt gặp ánh mắt của Lục Lệ Hành, thế là bị bắt tại trận.<br> Kỷ Khanh Khanh như bị nắm phải đuôi, vội cúi đầu xuống không dám nhìn ngó lung tung nữa.<br> Khi nãy cô đã nghiêm túc giáo huấn nói Lục Lệ Hành đừng quá phận ngay trước mặt mọi người, nhưng chưa đầy năm phút sau mới đau đớn nhận ra rằng rốt cuộc ai là người quá phận đây?<br> Và hơn nữa, có vẻ như Lục Lệ Hành đã hoàn toàn hiểu lầm rồi.<br> Một lần thì xem như nói nhầm, nhưng bây giờ cô còn có thể nói một cách vô tư đến thế không?<br> Lục Lệ Hành không hiểu lầm mình mượn cơ hội tỏ tình với anh ta chứ? "]