["Chương 31(2)<br> Editor: @phuongchuchoe<br>Beta-er: @unkimhana<br> \"...\"<br> Cô muốn khóc luôn rồi đó...<br> \"Hay là... Anh cắn ngược lại tôi nhé?\"<br> \"Tôi cắn ngược lại cô?\"<br> Lục Lệ Hành bước đến gần cô, \"Cô đã cắn tôi một cái, tôi cắn cô lại một cái?\"<br> Khoé miệng của Kỷ Khanh Khanh co giật, cúi đầu thấp xuống không dám nói chuyện.<br> Lục Lệ Hành không có cách nào khác so đo với một nàng ma men, \"Thôi bỏ qua chuyện này đi, nhưng lần sau, cấm cô không được uống rượu nữa!\"<br> Kỷ Khanh Khanh gật đầu liên hồi, ngẩng đầu lên nhìn anh, \"Tôi sẽ không bao giờ uống nữa!\"<br> Trong nháy mắt, ngay lúc ngẩng đầu lên nhìn anh, nhìn thấy gương mặt và ánh mắt quen thuộc. Một đoạn ký ức ngắn trong đầu trở nên trùng khớp, đột nhiên bên tai vang lên một câu nói thế này.<br> ー　Tại sao Ngô Ngạn Tổ lại ở trên giường của tôi?<br> Nương theo đó là cảnh tượng nói chuyện khá mơ hồ.<br> Não của Kỷ Khanh Khanh \"ong ong\" lên, ầm ầm như muốn nổ tung.<br> Hình như cô... Đặt Lục Lệ Hành ở dưới thân mình.<br> Ngay tại lúc này, Khanh Khanh có cảm giác tim cô chợt ngừng đập nửa giây.<br> Cô mơ hồ nhớ lại, cô không chỉ thốt ra tiếng Ngô Ngạn Tổ, mà còn nhào lên người Lục Lệ Hành?<br> Âm thanh 3D \"Ngô Ngạn Tổ\" cứ lặp đi lặp lại trong đầu của cô, liên tục quanh quẩn bên tai cô.<br> Sau đó, ngoại trừ Ngô Ngạn Tổ, cô còn nói mấy thứ gì đó?<br> Kỷ Khanh Khanh vắt hết óc, ngoại trừ những thứ này trong đầu thì tình cảnh bên ngoài lại trống rỗng. Cô vẫn không thể nào nhớ được hết nội dung sau đó nữa.<br> Trên giường của Lục Lệ Hành lại gọi tên của người đàn ông khác, Lục Lệ Hành có cho rằng cô là loại đàn bà lẳng lơ không?<br> Cô hít sâu một hơi, tâm trạng bình tĩnh hơn một nửa, cảm thấy mình đến đây là xong đời rồi.<br> Kỷ Khanh Khanh cúi cúi đầu, mong chờ nói với anh, \"Vậy... Chuyện này tôi có thể giải thích với anh, về Ngô Ngạn Tổ tối hôm qua...\"<br> Lục Lệ Hành nâng mí mắt lên, giọng nói lãnh đạm, anh hoàn toàn lơ đễnh nói: \"Cô không cần giải thích đâu, tôi không có hứng thú muốn biết chuyện của cô.\"<br> Kỷ Khanh Khanh nhẹ nhõm thở ra.<br> Anh ta không thèm để ý là tốt rồi, may mà không để ý, nếu không thì cô biết nên nói thế nào đây?<br> ー \"Cảnh báo tử vong, mời ngài để vợ của ngài Kỷ Khanh Khanh giải thích thân phận của Ngô Ngạn Tổ, từ bỏ nhiệm vụ hoặc thất bại, lập tức khấu trừ 5 điểm HP.\"<br> Lục Lệ Hành nhíu mày, do dự với tầm đó HP.<br> Kỷ Khanh Khanh nhấc chân chuẩn bị bước đi.<br> \"Cô đứng lại.\"<br> Lục Lệ Hành đứng phía sau cô nói, còn mang theo một tia nguy hiểm: \"Ngô Ngạn Tổ là ai?\"<br> Trong lòng của Kỷ Khanh Khanh lộp bộp một cái, sao Lục Lệ Hành lại lật lộng như vậy?<br> Vậy cô nên nói Ngô Ngạn Tổ thế nào đây?<br> \"Cô đang suy nghĩ làm thế nào để lừa tôi đúng không?\"<br> \"Không phải mà!\" Đột nhiên Kỷ Khanh Khanh nhíu mày thật chặt, hai tay xoa huyệt Thái Dương, yếu ớt đau khổ nói: \"Chỉ là tôi... Đau đầu quá, dạ dày cũng khó chịu nữa, cho nên... Cho nên, tôi phải lên giường nằm một chút...\"<br> Lục Lệ Hành híp hai mắt, \"Đừng giả vờ nữa.\"<br> \"Tôi giả vờ hồi nào chứ? Đầu tôi đúng là đang rất đau đó...\" Nói xong lại đi đến bên giường.<br> Lục Lệ Hành thấp giọng lớn tiếng, quyết không buông tha cho cô, \"Kỷ Khanh Khanh!\"<br> Kỷ Khanh Khanh cảm thấy đầu của mình càng lúc càng đau, \"Không phải là anh không muốn biết sao?\"<br> \"Nhưng bây giờ tôi muốn biết, cô tưởng lầm tôi là Ngô Ngạn Tổ, còn nói rằng tên đó sao lại ở trên giường của cô.\"<br> Đôi mắt của Lục Lệ Hành dần dần sâu thẳm: \"Thế nào? Ngô Ngạn Tổ từng ở trên giường của cô?\"<br> Kỷ Khanh Khanh nuốt một ngụm nước bọt, cố gắng tự trấn định bản thân lại, \"Sao Ngô Ngạn Tổ lại có thể ở trên giường của tôi được chứ...\"<br> Nhưng chạm phải đôi mắt trong trẻo nhưng rất lạnh lùng của Lục Lệ Hành, trong đầu của Kỷ Khanh Khanh quay mòng mòng. Cố gắng ổn định sự rối rắm trong đầu, cô thấp giọng nói: \"Nếu anh đã muốn nghe đến vậy tôi sẽ thẳng thắn nói cho anh, chuyện này đúng là khó mà mở miệng ra giải thích được...\"<br> \"Nói.\"<br> Kỷ Khanh Khanh suy tư một lúc, cô trầm ngâm nói: \"Hai ngày trước tôi đã đọc một cuốn tiểu thuyết.\"<br> \"Tiểu thuyết?\"<br> Kỷ Khanh Khanh gật đầu, cô thở dài nói: \"Nữ chính trong tiểu thuyết rất ngốc nhưng cũng rất đáng thương. Cha mẹ của cô ấy trọng nam khinh nữ, nuông chiều thằng con trai từ nhỏ đến lớn, đến nỗi làm cho nó trở nên bất tài vô dụng. Kinh tế trong gia đình toàn bộ đều phải nhờ vào cô con gái, nhưng cô gái nhân vật chính cũng rất cố gắng phấn đấu nỗ lực. Cô gái đó kiếm tiền mua đồ cho gia đình lại còn phải dành tiền mua nhà, cô ấy rất vất vả mới tích cóp được một khoản tiền. Nhưng vì em trai của cô ấy đánh bài thiếu nợ người ta, kẻ đòi nợ nói nếu cô không trả tiền, sẽ chém đứt một cánh tay của em trai cô. Vì không còn cách nào khác nữa, nữ chính đành phải lấy tiền ra trả nợ cho em trai.\"<br> \"Sau đó thế nào?\"<br> Giọng nói của Kỷ Khanh Khanh trầm bổng du dương, âm thanh dần dần cũng trở nên tươi sáng hơn: \"Nữ chính sau một đêm như trở lại thời kỳ trước giải phóng, không có tiền cũng không còn khát vọng tình thân nữa. Từ đó cô đã hoàn toàn tỉnh ngộ, đoạn tuyệt quan hệ với gia đình, ngay lúc cô lâm vào bước đường cùng, trên người không còn một xu dính túi. Bỗng có một người đàn ông tên Ngô Ngạn Tổ đã xuất hiện cứu vớt cuộc đời của cô ấy!\"<br> Lục Lệ Hành cau mày thật chặt, chỉ kém mỗi viết lên hàng chữ \"cái quái gì thế\" lên trên mặt.<br> \"Anh ta có tiền có thế, yêu nữ chính điên cuồng. Nhưng người nhà của anh ta ban đầu không đồng ý bởi vì hôn nhân này không môn đăng hộ đối, nhưng cũng không thể chia rẽ bọn họ được. Tình yêu của hai người họ so với sắt thép còn cứng hơn, bất kể hiểu lầm hay trắc trở nào cũng không thể làm họ xa nhau. Sau khi gặp đủ loại trắc trở, họ cuối cùng cũng đã vượt qua và có một cái kết viên mãn!\"<br> \"Như thế thôi à?\"<br> \"Đúng thế! Nội dung của cuốn tiểu thuyết này chỉ có như vậy.\" Kỷ Khanh Khanh cố gắng làm cho bản thân mình trông có vẻ vô cùng chân thành, \"Tôi không phải là diễn viên sao? Khi đọc kịch bản tiểu thuyết ...v.v, tôi rất thích nhập tâm vào và phỏng đoán tâm tình của nhân vật. Tiểu thuyết này khá hay, đúng là làm cho tôi không tự chủ được. Cho nên khi say rượu cũng không thể phân định rõ đâu là thật đâu là giả, anh đừng để những lời tầm phào kia của tôi trong lòng nhé. Ngô Ngạn Tổ vốn dĩ chỉ là tên của một nhân vật trong cuốn tiểu thuyết, không tồn tại ngoài đời.\"<br> Ánh mắt hoài nghi của Lục Lệ Hành lướt qua mặt cô.<br> \"Nếu anh vẫn chưa tin, tôi có thể cho anh biết tên của cuốn tiểu thuyết, tựa là ≪Tổng Tài Bá Đạo 99 Ngày Sủng Cô Vợ Nhỏ Bé Muốn Bỏ Trốn Đến Tận Trời≫ , anh thử đọc xem. Cốt truyện rất lôi cuốn, nhiều cảnh đặc sắc, Ngô Ngạn Tổ không chỉ đẹp trai xuất sắc, mà chỉ yêu một mình nữ chính, che chở cô khắp nơi. Anh ấy thà buông hết tất cả mọi thứ mình đã nắm trong tay cũng chỉ vì muốn ở bên cạnh nữ chính.\"<br> \"... Tựa dài thật đấy.\"<br> \"Tôi rất thích đó.\"<br> Lục Lệ Hành cho cô đi, ý vị thâm trường* nói: \"Tôi cũng nhìn ra được cô rất thích.\"<br> *Ý vị thâm trường (意味深长 – yì wèi shēn cháng): chỉ ý tứ hàm súc thâm sâu.<br> ー「Nhiệm vụ thất bại, khấu trừ 5HP, HP hiện tại 30 tiếng!」<br> Lục Lệ Hành: ? ? ?<br> Anh không thể tin vào mắt mình mà nhìn Kỷ Khanh Khanh chằm chằm, cả người cứng đờ như khúc gỗ.<br> Kỷ Khanh Khanh, tôi xem cô là vợ tôi mà cô nỡ lòng nào lại đối xử với tôi như thế hả! ! !<br> Σ('◉⌓◉')<br> ______<br> =)) "]