["Chương 6: Hy vọng từ nay về sau mỗi ngày đều nghe thấy cô gọi tôi \"Ông xã.\"<br> Edit: phuongchuchoe<br> Bệnh tình Lục Lệ Hành lại tái phát, làm tất cả mọi người lo lắng.<br> Nội tâm Kỷ Khanh Khanh áy náy, trừng Lục Lệ Đình một cái.<br> Dù cho, Lục Lệ Hành là một người trầm ổn và cao ngạo, không có tình cảm với cô, nhưng cũng là vợ chồng! Ở ngay trước mặt mình, trơ mắt nhìn thê tử và em trai ruột do dự không thanh không bạch*, về chuyện mất mặt như vậy, đều sẽ tức giận, huống hồ Lục Lệ Hành còn là người sắp chết hồi quang phản chiếu, tất nhiên sẽ không thể nào chịu nổi.<br> *không rõ ràng<br> Kỷ Khanh Khanh cầu nguyện cho Lục Lệ Hành tuyệt đối đừng vì cô mà tức chết.<br> Cửa gian phòng mở ra, bác sĩ lắc đầu, vẫn là những lời kia, phiên dịch thẳng ra là: Không thể cứu được, hãy chờ chết.<br> Kỷ Khanh Khanh nhẹ nhàng thở ra.<br> Lục Lệ Hành sớm muộn cũng sẽ chết, nhưng bệnh chết và bị cô làm cho tức chết là hai chuyện khác nhau.<br> \"Anh hai tôi không chết, hẳn là cô rất thất vọng?\" Âm thanh lạnh lùng vang bên tai Kỷ Khanh Khanh, \"Mong anh ta chết như vậy sao? Đáng tiếc, cứ xem như anh hai chết, một chút di sản cô cũng đừng hòng chiếm được!\"<br> Kỷ Khanh Khanh nghiêng đầu nhìn Lục Lệ Đình một chút, dù sao Lục Lệ Đình biết bản tính của 'Kỷ Khanh Khanh' cô cũng không cãi lại.<br> \"Cậu đã nói như vậy tôi cũng không bàn cãi, không sai, tôi đúng là vì di sản của anh trai cậu, nghe nói anh ta có tài sản cả trăm tỷ, thân là vợ, theo trình tự người thừa kế thứ nhất, tôi không lấy chẳng lẽ đến lượt em trai lấy?\"<br> Lục Lệ Đình nghe Kỷ Khanh Khanh nói ngược lại bật cười, \"Tôi biết con đàn bà như cô bản tính khó dời, cô cho rằng sau khi thành vợ của anh hai, cô sẽ kế thừa di sản trên tay của anh? Kỷ Khanh Khanh, đây là Lục gia, tất cả của anh hai đều là của Lục gia, khi anh ta chết, Lục gia sẽ để tôi kế thừa!\"<br> Hắn còn nhớ rõ lúc trước nữ nhân này ngây thơ trong sáng, đời này hắn sẽ mãi không quên nụ cười ấy, nhưng hắn cũng sẽ mãi mãi khắc sâu cô khoát tay phú nhị đại, mỉm cười ngồi trên chiếc xe sang trọng.<br> Tình yêu này, so với tiền tài trước mặt, chẳng là cái thá gì.<br> Kỷ Khanh Khanh cười lạnh, \"Lục Lệ Đình, cậu có phải thiếu hiểu biết hay không, điều lệ luật pháp có ghi, vợ chồng, cha mẹ, con cái là trình tự đệ nhất làm người thừa kế, sau đó mới đến anh chị em, cậu chỉ là người thừa kế thứ hai dám đe doạ tôi? Ai cho cậu ở đây mặt mũi lớn như vậy?\"<br> \"Cô cho rằng Lão gia tử sẽ đem phần lớn tài sản tuỳ ý cho cô kế thừa?\"<br> Kỷ Khanh Khanh tất nhiên biết rằng Lục lão tiên sinh sẽ không thật sự để cô thừa kế tất cả di sản của Lục Lệ Hành, nhưng cô cũng muốn chọc tức tên khốn kiếp thái độ ác liệt này!<br> \"Thật ra được cưới tiến vào Lục gia, có tiền hay không không quan trọgn, chủ yếu tôi thích nghe cậu gọi tôi Chị dâu.\"<br> Nghe lời này Lục Lệ Đình ngơ ngác trong chốc lát.<br> \"Tôi nói nhiều kẻ có tiền vậy mà cô không chọn, hết lần này đến lần khác lại vào Lục gia, nguyên lai là cô đối với tôi nhớ mãi không quên?\" Lục Lệ Đình nhắm hai mắt lại, \"Anh trai tôi chết rồi, cô có thể thủ tiết bao nhiêu năm? Không phải thời cổ đại có truyền thống, huynh trưởng trong nhà chết, vợ của huynh trưởng được em trai tiếp nhận...\"<br> Kỷ Khanh Khanh biết Lục Lệ Đình tính cách bất thường, làm người tuỳ tiện, không nghĩ rằng có thể thốt ra những lời này!<br> \"Lục Lệ Đình, tôi nói cậu biết, lúc trước tôi đá cậu chính là quyết định chính xác nhất, tôi không hối hận!\"<br> \"Kỷ Khanh Khanh,cô!\"<br> \"Cậu là đồ cặn bã!\"<br> Kỷ Khanh Khanh đẩy hắn ra, hướng đến phòng Lục Lệ Hành, để lại Lục Lệ Đình sắc mặt che khuất đứng đó.<br> Bên trong phòng rèm cửa kéo xuống không lọt ánh sáng, muốn để Lục Lệ Hành ngủ dễ chịu một chút.<br> Kỷ Khanh Khanh bên giường Lục Lệ Hành ngồi xuống, nhấc chân lên không phát ra âm thanh, nhìn gương mặt say ngủ của Lục Lệ Hành, thở dài.<br> Nguyên lai tưởng rằng gả vào Lục gia đã có thể giải quyết nỗi lo về sau của nguyên thân, lại không nghĩ tới đây mới tiến vào hang sói, hiện tại Lục Lệ Hành còn sống, lão tiên sinh vẫn còn, Lục Lệ Đình không dám làm gì mình, nhưng nếu về sau, Lục Lệ Hành chết rồi, Lão gia tử cũng không có ở đây, chỉ sợ Chị dâu này liền bị đuổi ra khỏi cửa.<br> Lục Lệ Đình nói không sai, Lục lão tiên sinh không thể nào giao di sản trăm tỷ của Lục Lệ Hành cho mình, kia là sản nghiệp của Lục gia, thuỷ chung vẫn phải do người của Lục gia kế thừa, cuối cùng vẫn rơi vào trong tay Lục Lệ Đình.<br> Vừa nghĩ đến nguyên chủ trong tiểu thuyết nghèo túng bị người ta bắt nạt, trong tiệc rượu bị đổ, cũng không thể không chịu nhục ngồi xuống lau sạch sẽ giày cho nữ chính, bị nữ chính chèn ép, cô nghĩ đã cảm thấy đau đầu.<br> \"Nếu như anh không chết thì tốt biết mấy...\" Người trước mặt Kỷ Khanh Khanh thuỷ chung có năng lực mạnh, nghĩ đi nghĩ lại đem uỷ khuất của người trong tiểu thuyết đem vào mình, nếu như Lục Lệ Hành còn sống thì tốt biết bao, mặc dù cô và Lục Lệ Hành không có tình cảm, nhưng khi có Lục Lệ Hành, Lục Lệ Đình không thể không kiêng nể.<br> Trước khi xuyên sách, cô dâng hiến cả đời cho gia đình thất loạn bát tao kia, lao lực nửa đời người, hiện tại còn phải thay nữ phụ độc ác thu thập cục diện rối rắm này, nói không chừng còn phải thay cô ta chịu tội, Kỷ Khanh Khanh thương tâm muốn chết, tình cảm vô cùng chân thực, thiếu điều khóc thành tiếng.<br> \"Lục Lệ Hành, tôi trao cho anh một nửa sinh mệnh này được không, anh đừng chết.\"<br> Lục Lệ Hành kỳ thật không ngủ, nằm trên giường là đang chờ chết.<br> Đời này kỳ thật anh sống cũng không có bao nhiêu ý nghĩa, ba mươi năm trôi qua, không có một ngày nào chân chính là của bản thân.<br> Tuổi nhỏ việc học tập nặng nề, anh không có khái niệm hứng thú hay là không hứng thú với việc học.<br> Mình không thích thứ gì, sao còn có hứng thú.<br> Sau khi lớn lên dốc hết sức gánh vâc Lục thị, ông nội cao tuổi, cha mẹ mất sớm, em trai bỏ nhà, tất cả chỉ có thể dựa vào anh.<br> Mỗi ngày giải quyết sự vụ từ lớn đến nhỏ ở công ty, không có ngày nào dễ dàng.<br> Cả thể xác lẫn tinh thần Lục Lệ Hành đều mệt mỏi.<br> Khoảng thời gian từ khi bị tai nạn đến bây giờ, được coi là khoảng thời gian nhàn nhã nhất của anh.<br> Có lẽ cứ ngủ như vậy cũng tốt, xem như đây là khoảng thời gian yên bình nhất.<br> Về phần người vợ này bên tai mình khóc sướt mướt, Lục Lệ Hành nghĩ có lẽ kiếp trước thiếu nợ cô, hoặc có thù oán với cô, lại còn nghĩ đến đem một nửa sinh mệnh cho anh!<br> \"Cô hy vọng tôi sống sao?\"<br> Lục Lệ Hành mở to mắt nhìn người con gái bên giường, nước mắt đọng trên khoé mi.<br> \"Anh ... Anh tỉnh rồi?\" Kỷ Khanh Khanh trầm mê vào nhân sinh bi thảm của đời mình không tự kiềm chế được, \"Tôi là vợ của anh, tôi đương nhiên sẽ hy vọng anh có thể sống thật tốt.\"<br> \"Vợ của tôi còn cùng với em chồng mập mờ?\"<br> Kỷ Khanh Khanh hít hít mũi, nức nở nói, :\"Tôi nói thật với anh, anh đừng giận, Lục Lệ Đình là mối tình đầu của tôi, nhưng khi đó hắn ta rất nghèo, đạp xe đạp chỗ ngồi phía sau còn bị hư, cấn mông tôi rất đau, ai cũng nói thà rằng cười trên xe đạp cũng không muốn khóc trên xe BMW, hắn ta còn để tôi khóc trên xe đạp, tôi còn không thể chia tay với hắn sao? Đúng lúc có phú nhị đại theo đuổi tôi, cho nên tôi chia tay với hắn.\" "]