["Chương 4: Nên chuẩn bị tang lễ thì hơn (1)<br> Edit: phuongchuchoe<br> Lần này Lục Lệ Hành từ bệnh viện trở về, Lục lão tiên sinh nhờ vài bác sĩ đến cùng, công trình chữa bệnh cũng đem từ bệnh viện về, thời khắc cho thể khống chế bệnh tình của Lục Lệ Hành.<br> Nói một cách không dễ nghe, Lục Lệ Hành chính là về nhà để chờ chết.<br> Lá rụng về cội, rất nhiều người bệnh nặng không muốn chết ở bệnh viện, bệnh viện chỉ có thể tuân theo ý nguyện của người bệnh cho trở về nhà.<br> Lục Lệ Hành hiểu rõ cơ thể mình, nếu nói ra thì mọi chuyện quá mức không thể tưởng tượng, chỉ có thể uyển chuyển nói với Lục lão tiên sinh: \"Ông nội, đừng lo lắng, cháu cảm thấy tốt hơn rất nhiều.\"<br> Cách nói chuyện kiểu này, người trong phòng sắc mặt trầm xuống, kể cả Kỷ Khanh Khanh trong ánh mắt có mấy phần thương hại nhìn anh.<br> Quả nhiên là hồi quang phản chiếu.<br> \"Tốt, cháu cảm thấy ổn là tốt rồi.\" Lục lão tiên sinh run run cầm chuỗi Phật châu đứng lên, Kỷ Khanh Khanh vội vàng đỡ ông.<br> \"Cháu nghỉ ngơi cho tốt... ông một lát sẽ quay lại thăm cháu\" Lục lão tiên sinh phất tay, \"Mọi người đều ra ngoài đi.\"<br> Người trong phòng sắc mặt nặng nề lần lượt ra ngoài, an tĩnh không phát ra tiếng động nào.<br> Dì Bùi trong phòng khách khóc đứt ruột đứt gan, thấy Lục lão tiên sinh bước xuống liền vội vàng đứng lên, âm thanh nghẹn ngào đứng quãng hỏi,\"Lão tiên sinh, thật sự không còn cách nào sao? Đi bệnh viện tốt nhất, tìm bác sĩ giỏi nhất, hoặc là, ra nước ngoài...\"<br> Bà khóc không thành tiếng, không thể tin được Lục Lệ Hành không còn sống lâu nữa, \"Nhìn tinh thần của thiếu gia còn tốt mà, có thể đi đứng cười nói, làm sao lại bệnh nặng như vậy được?\"<br> Lão tiên sinh nghe lời này nhắm mắt lại, thời gian một tháng qua, vô số chuyên gia chuẩn đoán, chỉ cần một tia hy vọng, sao ông có thể buông tay?<br> \"Ta biết bà chăm sóc hắn lớn lên, nhìn thấy bộ dạng này của nó rất khó chịu, ta còn là ông của nó sao không cảm giác được chứ? Đứa nhỏ này từ nhỏ đã phải thừa kế Lục thị, chưa từng có thời gian cho bản thân mình, nếu như sớm biết...\" Lục lão tiên sinh ngừng một chút, cổ họng như tắc nghẹn.<br> Dì Bùi thở than khóc lóc, \"Lão tiên sinh, tôi... Tôi không thể trơ mắt nhìn cậu ấy trước mặt cứ như vậy mà... Cậu ấy còn trẻ như vậy, còn chưa lấy vợ sinh con, sao cứ như vậy mà ra đi?\"<br> \"Có một số việc số trời đã định, chỉ có thể tiếp nhận, ở bệnh viện, Trần chủ nhiệm đã xác minh nói cho ta biết, Lệ Hành chỉ sợ còn mấy ngày, có nhiều thứ cũng nên chuẩn bị thôi.\"<br> Dì Bùi run run hỏi: \"Chuẩn bị cái gì?\"<br> Lục lão tiên sinh nhắm mắt lại, nặng nề thở dài,\"Chuẩn bị tang lễ.\"<br> Hai từ 'tang lễ' Lục lão tiên sinh nặng nhọc nói ra, thân thể cứng rắn trong nháy mắt của ông như già thêm mấy tuổi.<br> Người đầu bạc tiễn kẻ đầu xanh, trước mất con trai, không lâu sau đó lại mất thêm chái trai, đối với một ông lão mà nói, tàn nhẫn quá.<br> \"Tang lễ?\" Dì Bùi âm thanh run rẩy, gắt gao nhìn Lục lão tiên sinh thật lâu, chán nản ngồi trên ghế salon, \"Lão tiên sinh, thiếu gia còn ...\"<br> \"Sinh lão bệnh tử là nhân chi thường tình, năm đó cha Lệ Hành mất đi ta cũng không thể tiếp thu nổi.\" Lục lão tiên sinh mỏi mệt phất tay, \"Chuyện này ta giao cho Tần Thiệu đi làm, đàn ông làm việc không chu đáo khó tránh khỏi sơ sót, bà đi xem một chút.\"<br> Dì Bùi run rẩy đứng dậy, cố nén bi thương vào lòng, \"Tôi biết rồi.\"<br> Lục lão tiên sinh đem ánh mắt nhìn đến Kỷ Khanh Khanh, trong lòng cảm thấy có chút may mắn, nghe đại sư nói, Lệ Hành chỉ cần cùng với Kỷ Khanh Khanh kết hôn, lập tức có thể chuyển nguy thành an, y học tiên tiến đã không cứu được Lục Lệ Hành, hiện tại Kỷ Khanh Khanh là hy vọng duy nhất mà ông ký thác.<br> \"Khanh Khanh, bệnh tình Lệ Hành cháu cũng biết, rõ ràng là ta đây khó khăn, nhưng ta vẫn hy vọng cháu có thể bên cạnh Lệ Hành mấy ngày tới đây.\"<br> Lão tiên sinh lời nói khẩn thiết, không phát giác được mình đang khẩn cầu cô.<br> Kỷ Khanh Khanh mềm lòng, không đành lòng cô phụ tấm lòng từ ái của Lục lão tiên sinh.<br> \"Lão tiên sinh yên tâm, khoảng thời gian này cháu sẽ chiếu cố Lục tiên sinh thật tốt.\"<br> Lục lão tiên sinh hiền lành cười nói, \"Cháu ngoan, đi thôi, đến phòng chăm sóc cho Lệ Hành, để cho ta yên tĩnh một lát.\"<br> Kỷ Khanh Khanh gật đầu, lên đến lầu hai nhìn bóng lưng bất động của người đó, lưng còng tang thương.<br> Một lần nữa đẩy cửa phòng Lục Lệ Hành ra, cô nhìn thấy Lục Lệ Hành đem laptop từ trên bàn làm việc lên giường làm việc.<br> Kỷ Khanh Khanh nhíu mày một cái, thân thể ra nông nổi này, còn kiên trì làm việc?<br> Cô biết Lục Lệ Hành là tên cuồng công việc, một ngày hai mươi bốn giờ chỉ hận không thể làm việc đến hai mươi bốn tiếng, thậm chí trong sách có nói Lục Lệ Hành làm việc liên tục 72 tiếng không ngủ.<br> Nhưng đó là thân thể khoẻ mạnh trước kia, còn hiện tại, đại nạn sắp đến, tình trạng cơ thể kiểu này còn muốn làm việc?<br> Cho dù thân thể làm bằng sắt, cũng không thể chịu nổi bị chà đạp thế này.<br> Kỷ Khanh Khanh cảm giác người này đối với thân thể không quan tâm, bước nhanh về phía anh đoạt lấy laptop.<br> Cô cầm laptop để trên bàn, biết mình xen vào việc người khác nhưng nhìn thấy Lục Lệ Hành chà đạp thân thể mình như vậy, tiêu hao sinh mệnh mình, cô hắng giọng lên tiếng, \"Lục tiên sinh, tôi biết tôi không có tư cách quản anh, nhưng anh vừa mới từ bệnh viện trở về, bác sĩ đã nói qua bệnh tình của anh, bây giờ anh nên nằm trên giường nghỉ ngơi cho tốt, chẳng lẽ công việc quan trọng hơn sức khoẻ sao?\"<br> Laptop bị đoạt lấy Lục Lệ Hành hơi sửng sốt một chút, liền lấy lại laptop nhìn Kỷ Khanh Khanh.<br> Lục Lệ Hành nhíu mày, \"Quản tôi?\"<br> \"Anh nghĩ tôi muốn quản anh chắc? Nếu như không phải anh...\" Kỷ Khanh Khanh muốn nói nếu không phải anh sắp chết, còn lâu tôi mới thèm quản!<br> Lại nuốt lời định nói vào bụng, đối với người sắp chết, nói anh ta sắp chết có vẻ quá mức tàn nhẫn, \"Nếu không phải lão tiên sinh lo lắng cho anh đến ngủ không yên giấc, tôi còn lười phải quản anh!\"<br> Kỷ Khanh Khanh mười phần ghen tỵ sự yêu thương của Lục lão tiên sinh với Lục Lệ Hành, phần tình thân này, ông nội yêu thương cháu mình cô chưa từng được cảm nhận, cho nên khi thấy Lục Lệ Hành xem sự lo lắng của Lục lão tiên sinh không ta gì, đáy lòng dâng lên nồng đậm phẫn nộ.<br> Tên khốn kiếp có phúc mà không biết hưởng!<br> \"Không phải anh đã nói rồi sao? Tôi là vợ của Lục Lệ Hành anh, chẳng lẽ... tôi không có quyền quản anh sao?\" Kỷ Khanh Khanh nói lời này có chút chột dạ, âm thanh hơi run, cô vì nguyên nhân gì mà trở thành vợ của Lục Lệ Hành lòng cô rất rõ ràng, bởi vì lý do này nên nói chuyện không thể thẳng thắn dứt khoát được.<br> Huống chi Lục Lệ Hành cũng không phải dạng dễ chọc, nếu không phải trong tiểu thuyết Lục Lệ Hành mất sớm, nam chính dễ gì có cửa?<br> Nghe Kỷ Khanh Khanh nói, Lục Lệ Hành có một chút cảm xúc, \"Tôi không làm việc.\"<br> Kỷ Khanh Khanh mặt nghiêm túc biểu lộ hơi sửng sờ, nghiêng đầu nhìn laptop, trên màn hình là một page nội dung đều là tư liệu của mình.<br> Hôn mê một tháng, làm sao khi tỉnh lại Lục Lệ Hành liền có thêm một cô vợ, cho rằng anh cần phải tìm hiểu một chút. "]