["(2)<br> Edit: phuongchuchoe<br>Beta: unkimhana<br> Đến ba giờ chiều, Kỷ Khanh Khanh mơ màng tỉnh dậy.<br> Tối hôm qua cô hưng phấn quá mức, khiến cho ngủ không đủ giấc. Buổi sáng dì cả đến làm cho cả ngày không còn tí sức lực nào nữa, lại thêm mới sáng sớm đã phải bôn ba chạy đến công ty rồi lại đến studio, lên xe ngồi không lâu, mí mắt cô đã nặng trĩu.<br> Xoay người ngủ tiếp, cô đánh một giấc sâu và dài. Đến khi cô mở mắt ra được thì đã là 4 giờ chiều rồi. Ánh nắng ngoài cửa sổ dường như trở nên ảm đạm hơn.<br> Lục Lệ Hành gửi đến một tin nhắn trên Weibo: Rời giường chưa?<br> Kỷ Khanh Khanh nhắn lại: Rồi.<br> Nhắn xong cô đặt điện thoại di động sáng một bên rồi đi đến toilet. Sau khi ra ngoài cô mới cầm điện thoại xem, Lục Lệ Hành từ bên ngoài đẩy cửa bước vào.<br> \"Cô đã thấy khá hơn chút nào chưa?\"<br> Kỷ Khanh Khanh nhớ lại cử chỉ thân mật của mình và Lục Lệ Hành ở trên xe, mặt cô lại đỏ lên, \"Khá hơn nhiều rồi.\"<br> \"Vậy thì tốt, tôi có chuyện cần bàn bạc với cô một chút.\"<br> Lục Lệ Hành cởi áo vest, chỉ mặc mỗi áo sơmi trắng, cà vạt được thắt chỉnh tề dưới cổ áo, quần tây thẳng thớm càng tôn lên đôi chân thon dài của anh. Anh vẫn nhàn nhã đứng đó, đẹp trai đến nỗi thu hút tất cả ánh nhìn của người khác.<br> \"Có chuyện gì vậy?\"<br> \"Ông nội nói tôi bàn bạc với cô, khi nào thì đến gặp cha mẹ của cô.\" Lục Lệ Hành ngừng lại một chút, \"Tôi biết trong giới showbiz rất chuộng việc không công bố tình trạng hôn nhân của bản thân. Nếu như cô không muốn công khai với người ngoài cô đã kết hôn, vậy sau chuyện hôn lễ tôi có thể giải quyết.\"<br> \"Gặp cha mẹ? Hôn lễ? Sao lại nhanh như vậy?\"<br> Đồng tử Lục Lệ Hành sâu thẳm, nặng nề nhìn cô, \"Cô không chấp nhận?\"<br> Kỷ Khanh Khanh lắc đầu.<br> Cô tất nhiên là không thể nào chấp nhận có được hay không hả? <br> Cô chỉ vừa mới đến nơi này chưa được bao lâu, cả nhà của nguyên chủ còn chưa biết gia cảnh ra sao. Sao còn dám mang Lục Lệ Hành đến cửa gặp mặt người lớn?<br> Làm việc hấp tấp còn chưa có chuẩn bị sẵn sàng, thêm việc vô cùng quan trọng nữa là... Cô thật sự không có dũng khí!<br> Gia đình của Kỷ KhanKhanh... Trong tiểu thuyết cùng lắm chỉ nói được vài ba câu, chỉ là sơ lược cho có lệ. Cô chỉ nhớ mang máng là gia đình bình thường, còn thiếu nợ rất thiếu tiền, rất cần Kỷ Khanh Khanh phải hung hăng mang cả bản thân cô ấy dấn thân vào showbiz để trả nợ. Nhưng trong thời gian ngắn cũng không thể trả hết đủ các khoản nợ nần đó được. <br> Ánh mắt chờ mong của Lục Lệ Hành cơ hồ bị hành động của cô làm cho tự động quét sạch. Cơ mặt căng lại, giọng điệu không tự chủ lạnh xuống, \"Vì sao không đồng ý?\"<br> Kỷ Khanh Khanh chỉ cảm thấy gia đình nguyên chủ rất đau đầu. Chí ít là trong thời gian ngắn cũng không thể giải thích rõ ràng được với Lục Lệ Hành. <br> \"Trong nhà tôi có chút phức tạp... Hay là như vậy đi, hôm nào tôi về nhà một chuyến, tôi ... tôi muốn nói chuyện với cha mẹ mình một chút.\" <br> Cô nhìn Lục Lệ Hành, \"Tôi đã độc thân nhiều năm, cũng không thể vừa nói đã mang người về ra mắt được. Như vậy không được trịnh trọng cho lắm!\"<br> Lục Lệ Hành sững sờ, \"Trịnh trọng?\"<br> \"Cũng không thể chỉ có mỗi mình chúng ta chuẩn bị, tốt xấu gì tôi cũng phải trở về thông báo với cha mẹ mình một tiếng. Như vậy còn để cho mọi người cùng nhau chuẩn bị nữa.\"<br> Lục Lệ Hành nhướng mày, \"Được, vậy chuyện này cứ sắp xếp theo ý cô nhé?\"<br> Kỷ Khanh Khanh lơ đãng nhẹ gật đầu.<br> Lấy điện thoại di động ra, nhìn vào chữ &lt;Mẹ&gt;&nbsp; trên màn hình, do dự thật lâu nhưng từ đầu chí cuối vẫn không thể bấm xuống.<br> Gia đình ở thế giới này đối với cô cực kỳ xa lạ, cô bây giờ tạm thời vẫn chưa chuẩn bị tâm lý để đối mặt với gia đình lạ lẫm kia.<br> Có lẽ Lục Lệ Hành nói không sai, vẫn nên gặp mặt trưởng bối hai bên thôi. <br> Lại tiếp tục suy tư, Kỷ Khanh Khanh lấy dũng khí, đang chuẩn bị bấm phím gọi đi, điện thoại lại vang lên.<br> Màn hình hiển thị: Mẹ.<br> Kỷ Khanh Khanh vô thức nhận cuộc gọi.<br> \"...Mẹ, gọi con có chuyện gì ạ?\"<br> \"Có, tất nhiên là có chuyện rồi!\"<br> Mẹ Kỷ ở đầu dây bên kia điện thoại nói chuyện, vẫn không nghe ra được giọng điệu của Kỷ Khanh Khanh vội vàng, nhẹ nhàng cười nói, \"Con xem, con nhiều ngày nay sao vẫn chưa gửi tiền về nhà? Em trai và em gái con đang cần tiền đóng học phí, bệnh cũ của cha con lại tái phát, còn nữa, vách tường trong phòng khách đột nhiên bị rỉ nước, mẹ tìm công ty đến bọc lại. Ấy, con không biết đâu, tên kia, hắn ta nói muốn lật cả vách tường này ra, thét giá trên trời! Haizzz... Tất cả là do cha mẹ chưa bàn bạc trước với con.\"<br> \"Được rồi, một chút nữa con sẽ gửi tiền đến.\"<br> Tiếng cười của mẹ Kỷ càng vang hơn, \"Vậy thì tốt rồi, vậy mẹ chờ tiền con gửi đến. À đúng rồi, còn nữa, sáng mai con có thời gian không? Con đã lâu rồi chưa trở về nhà, khoảng giữa trưa con về nhà ăn với gia đình bữa cơm. Cũng lâu rồi gia đình nhà chúng ta vẫn chưa ăn bữa cơm chung với nhau.\"<br> \"Trưa mai... Vâng con rảnh.\"<br> \"Vậy thì tốt, trưa mai mẹ ở nhà chờ con. Con về sớm một chút, nhé?\"<br> \"Vâng, con sẽ về sớm.\"<br> \"Được rồi, con cứ làm việc của mình, mẹ cúp máy đây.\"<br> Kỷ Khanh Khanh nhìn cuộc gọi đã kết thúc, tìm nhật ký chuyển khoản trong điện thoại. Cơ bản mỗi tháng đều có, ước chừng trên dưới khoảng ba trăm ngàn. <br> Nghĩ nghĩ, Kỷ Khanh Khanh cũng không chuyển tiền đi, sáng mai cũng đã trở về một chuyến, dù sao ngày mai đưa cũng được.<br> Sáng sớm hôm sau, Kỷ Khanh Khanh một thân một mình về nhà, cự tuyệt ý tốt của Lục lão tiên sinh là để cho Lục Lệ Hành chở đi. Cô mang theo một số món quà mà dì Bùi đã chuẩn bị trước về nhà. <br> Trên đường về, Kỷ Khanh Khanh đều suy tư về gia đình của nguyên chủ. Hôm qua mẹ Kỷ gọi điện đến, cô có cảm giác bà cũng không phải là người nông cạn. Đời trước cô chăm chỉ làm việc cũng bị chịu thua thiệt tủi nhục, đời này lại nhận được giáo huấn như thế, không thể tái diễn như vậy được.<br> Khoảng một tiếng sau, cô đã đến nhà họ Kỷ.<br> Gia đình nguyên chủ rất bình thường, trước khi Kỷ Khanh Khanh có thể tiến vào giới giải trí, một nhà năm sáu miệng ăn chen chúc trong căn hộ 60 mét vuông. Sau đó Kỷ Khanh Khanh vào showbiz kiếm được không ít tiền, mua được một căn hộ lớn tại trung tâm thành phố.<br> Vào thang máy lên tầng 23, Kỷ Khanh Khanh đứng trước cửa hít một hơi thật sâu, sau đó đưa tay lên gõ cửa.<br> Trong phòng vang lên một loạt tiếng bước chân, cành cạch một tiếng, cửa mở ra.<br> Một phụ nữ trung niên khoảng chừng hơn năm mươi tuổi mặt mày tươi cười mở cửa, thấy là Kỷ Khanh Khanh, trong miệng hô: \"Cha nó ơi, Khanh Khanh về nhà rồi này!\"<br> Nói xong lại đón lấy quà trong tay cô rồi dẫn vào nhà.<br> \"Mau vào nhà nào con, đang chờ con đó!\"<br> Kỷ Khanh Khanh bị mẹ Kỷ thúc giục đẩy cửa bước vào.<br> Cô nhìn xung quanh cảm thấy rất mới mẻ, cố gắng làm cho biểu hiện của bản thân thoải mái tự tại hơn, tựa như được trở về nhà.<br> Nhưng hiển nhiên bữa cơm này hoàn toàn không giống như lời mẹ Kỷ nói hôm qua trong điện thoại: Người một nhà đoàn tụ. Ghế salon trong phòng khách còn có một người trẻ tuổi đang ngồi, như cười như không nhìn cô.<br> \"Thất thần gì đó, con ngồi đi!\" Mẹ Kỷ kéo tay Kỷ Khanh Khanh ngồi trên ghế salon, chỉ vào chàng trai trẻ tuổi đang ngồi trên ghế, nói: \"Con còn nhớ cậu ta không?\"<br> Trên mặt Kỷ Khanh Khanh cười gượng.<br> \"Con quên rồi, đây là Ngu Dương. Khi đó con còn hẹn hò với cậu ta đó!\"<br> Kỷ Khanh Khanh bừng tỉnh.<br> Ngu Dương.<br> Nhớ rồi.<br> Không phải vì trèo lên phú nhị đại Ngu Dương này mà cô tham giàu khinh nghèo một cước đá bay Lục Lệ Đình sao?<br> Kỷ Khanh Khanh nhắm hai mắt, \"Có hơi ấn tượng.\"<br> \"Có ấn tượng là tốt rồi, hai con đều là người quen. Ở đây cứ trò chuyện vui vẻ nhé, mẹ đến phòng bếp xem cha con nấu nướng thế nào rồi.\"<br> Nói xong, ánh mắt mẹ Kỷ mập mờ nhìn hai người, cho Ngu Dương ánh mắt khích lệ, tươi cười đi khỏi đó.<br> Trong phòng khách chỉ còn hai người cô và Ngu Dương.<br> Kỷ Khanh Khanh bất động thanh sắc đánh giá vị bạn trai cũ này. Vóc người rất khá, khuôn mặt đoan chính, trên tay đeo đồng hồ xa xỉ.&nbsp; Chất liệu âu phục đang mặc cũng là loại đắt tiền, giữa lông mày có vẻ ngang ngược càn rỡ. Là một phú nhị đại tiêu chuẩn thấp nhất.<br> Nếu như cô nhớ không lầm, vị bạn trai cũ này trước kia theo đuổi được Kỷ Khanh Khanh tới tay chưa được mấy ngày đã mất đi cảm giác mới mẻ, một chân đã đá bay người ta đi.<br> Vậy bạn trai cũ này nói đá là đá, bây giờ còn quay đầu lại tìm bạn gái cũ?<br> Định làm gì thế? ? ?<br> Chả lẽ lại tính nối lại tình xưa hay sao? <br> Hay là muốn được trải nghiệm quá trình bao nuôi tiểu minh tinh là cô đây? "]