["<br>","Sống mãi trong ký ức thì thật là đáng thương, bởi vì chẳng còn ai đợi chị trên đất cũ.<br>Hàn Mặc Ngôn thuộc phái hành động, Lục Nhiễm cũng thế.<br>Lục Nhiễm gọi cho mẹ, Hàn Mặc Ngôn gọi cho bố, chỉ có điều phản ứng của người trước là vui mừng và kích động, còn phản ứng của người sau là một từ “rất tốt”.<br>Hôn lễ nhanh chóng được chuẩn bị.<br>Vừa đến cuối tuần, mẹ đã chuẩn bị một loạt áo cưới để Lục Nhiễm đi thử, váy cưới trắng tinh, tầng tầng lớp lớp trên chất liệu đắt tiền với những hoa văn tinh tế và chi tiết phức tạp, khiến cho cô gái nào mặc vào cũng giống như nàng Lọ Lem chuẩn bị đi dự tiệc hoặc thấy mình kiêu ngạo như công chúa xa hoa quyền quý.<br>Soi mình trong gương, thấy thật nhợt nhạt dù đã trang điểm ít nhiều, Lục Nhiễm chỉ có thể cố mỉm cười.<br>Thực ra, trở thành cô dâu của Hàn Mặc Ngôn đã là giấc mơ năm năm nay của Lục Nhiễm, áo cưới trắng, chú rể tuấn tú kề bên và lời chúc phúc của tất cả mọi người.<br>Nhưng mà, khi giấc mơ sắp trở thành hiện thực, cô lại không có được sự hưng phấn như mình tưởng tượng Cô gái hoàn mỹ trong gương kia không hề giống cô, năm năm trước cô còn là một thiếu nữ đua đòi ăn mặc kiểu hippi với chiếc quần bò bạc phếch, gấu quần sờn rách, giơ ngón tay giữa vào gương, hoặc đút tay vào túi quần sau chán nản đánh bóng mặt đường, hoặc chơi bời cả đêm đến sáng hôm sau vội vàng rửa mặt rồi lên lớp học...<br>“Chiếc váy này đẹp quá... cái này cũng đẹp... Tiểu Nhiễm, con lại đây đi, thử cái này cho mẹ xem”.<br>Điện thoại báo có tin nhắn, Lục Nhiễm liếc qua, rồi quay sang xin lỗi mẹ: “Con có việc gấp phải đi ngay, hôm sau mình thử tiếp mẹ nhé”.<br>Mẹ còn đang bất mãn lầu bầu việc gì còn quan trọng hơn việc này, Lục Nhiễm đã nhanh tay thay ngay bộ váy cưới, bắt xe ra khỏi cửa.<br>Minh Viên nhắn tin, đang đợi cô ở quán café.<br>Tuyết đã ngừng rơi, trong quán café tiếng nhạc chậm rãi, ánh sáng hắt vào qua khung cửa kính sát đất khiến quán sáng trưng, đã bốn năm giờ chiều mà vẫn sáng như ban ngày.<br>Sau khi Lục Nhiễm ngồi xuống, hai người rất khách sáo gật đầu chào nhau.<br>“Em đi vội lắm hả?”. Minh Viên chỉ đám hoa tuyết còn vương trên vai áo Lục Nhiễm.<br>“Cũng bình thường”. Lục Nhiễm phủi tuyết và đi thẳng vào vấn đề: “Em sắp kết hôn với Hàn Mặc Ngôn rồi mà anh vẫn định không nói gì với em sao?”.<br>Giật mình vì Lục Nhiễm quá thẳng thắn, Minh Viên im lặng một lát mới đẩy gọng kính nói: “Anh chúc mừng em, nhưng chuyện này...”.<br>“Hay nói cách khác là anh định mặc kệ em đi hỏi Hàn Mặc Ngôn hay Trang Tĩnh? Chẳng lẽ em vẫn không đủ tư cách để được biết việc này?”.<br>Lại im lặng, Minh Viên cười khổ sở: “Lục Nhiễm, em thật thẳng thắn”.<br>Lấy lại tinh thần, Lục Nhiễm bình tĩnh đáp: “Thói quen nghề nghiệp”.<br>“Nếu hai người đã tiến tới bước chuẩn bị kết hôn, không, phải nói là sắp sửa kết hôn, vậy thì... anh có nói với em cũng chẳng để làm gì... Chắc em cũng đã hỏi Ngôn rồi đúng không, sự việc này cho đến nay vẫn là một cú sốc rất lớn với cậu ấy, cậu ấy không muốn nói với em cũng là chuyện bình thường...”.<br>“Anh... tại sao anh không thể nói thẳng xem tại sao Trang Tĩnh lại bỏ Hàn Mặc Ngôn?”.<br>“Anh nói đây”.<br>Thực ra, cái gọi là câu chuyện của năm xưa còn đơn giản hơn Lục Nhiễm nghĩ rất nhiều.<br>Hàn Mặc Ngôn thích Trang Tĩnh trước. Sự thực là lúc đó không ít người theo đuổi cô hoa khôi của cả khoa này, Hàn Mặc Ngôn cũng không phải là người có điều kiện nhất, nhưng là người dụng công và chân thành nhất, cuối cùng Trang Tĩnh cũng bị cảm động, hai người chỉ còn đợi ngày thành vợ chồng. Thử tình cảm đầu đời của cả hai thật trong trắng đáng quý, chỉ có thể dùng những từ đẹp đẽ nhất để diễn tả, đáng tiếc là tình đẹp không thể kéo dài.<br>Khi vào đại học Hàn Mặc Ngôn không hề nói với ai về gia thế của mình, sống bình thường như tất cả những sinh viên bình thường khác, ở ký túc xá, ăn cơm nhà ăn, đi xe bus... Còn nhà Trang Tĩnh rất nghèo, hàng tuần ngoài việc đi học còn phải làm gia sư để kiếm tiền trang trải cuộc sống, nhưng Hàn Mặc Ngôn không biết những điều này. Hồi đó cả khoa có hai suất học bổng đi nước ngoài dành cho hai học sinh có thành tích học tập tốt nhất khoa, trong đó một suất đã được sắp xếp trước, suất còn lại sẽ là của Hàn Mặc Ngôn hoặc Trang Tĩnh, nhưng cả hai đã hẹn ước với nhau cùng bỏ qua cơ hội này. Đáng tiếc là, người yêu ngày hôm trước còn dịu dàng nói cười hẹn ước ngày hôm sau đã lên máy bay ra nước ngoài.<br> <br>Trang Tĩnh ra đi, không một câu, một từ nhắn gửi.<br>Thực ra cũng không khó để lý giải việc này, với thành tích học tập của Trang Tĩnh, ngoài việc không phải chi trả tiền ăn ở học hành, Trang Tĩnh còn có thể cầm về không ít tiền học bổng cho gia đình, điều đó thực sự hấp dẫn đối với bản thân Trang Tĩnh và cả gia đình cô.<br>Nguyên nhân cô ấy ra đi mà không hề tạm biệt chính là vì sợ Hàn Mặc Ngôn cướp mất cơ hội của mình.<br>So với những giá trị vật chất, tình yêu thật chẳng đáng giá gì.<br>Về phần mình, dù Hàn Mặc Ngôn muốn nói một câu “Em quay lại, thực ra anh có rất nhiều tiền”, cũng chẳng còn cơ hội nữa rồi.<br>Thật là bi thảm.<br>Lục Nhiễm bắt đầu hiểu ra tại sao tình cảm của Hàn Mặc Ngôn đối với Trang Tĩnh lại phức tạp và tổn thương sâu sắc đến thế. Tình cảm trong lúc sâu đậm nhất lại bị giáng một đòn bất ngờ, tàn khốc, không thương tiếc.<br>Đáng tiếc là sức chịu đựng có hạn. Khi biết nguyên nhân lựa chọn của Trang Tĩnh, Hàn Mặc Ngôn vẫn không thể chấp nhận được sự thực này.<br>Minh Viên nói xong câu chuyện mà vẫn nguyên một nụ cười thiểu não: “Khi sự việc đến tai Ngôn, cậu ấy không chịu tin, vì vừa hôm trước Trang Tĩnh còn hứa đến chúc mừng sinh nhật cậu ấy, Ngôn còn vì thế mà học cách nấu ăn, để dành cho Trang Tĩnh một bất ngờ, ai biết được người bất ngờ nhất lại là mình...”.<br>Lục Nhiễm chợt hiểu ra.<br>“Cậu ấy tìm Trang Tĩnh gần như phát điên, cũng không chịu lên lớp, chỉ đến khi chắc chắn là Trang Tĩnh đi rồi, cả con người cậu ấy...”.<br>“Đủ rồi, anh không cần nói nữa”.<br>“Anh xin lỗi”.<br>“Anh không có gì phải xin lỗi cả”. Lục Nhiễm gượng cười trả phần tiền của mình, đứng dậy nói: “Em chỉ đến đây để nghe câu chuyện, biết cũng chỉ để biết mà thôi, cũng chẳng thể nào thay đổi được sự thật. Hôn lễ còn chưa định ngày, nhưng mong là anh sẽ tới tham dự”.<br>Minh Viên gật đầu: “Anh sẽ đến, có điều, Lục Nhiễm này...”.<br>“Dạ?”.<br>“Em còn kiên cường hơn cả tưởng tượng của anh... anh rất mong em và Ngôn được hạnh phúc. Cậu ấy tự biến mình thành một cỗ máy làm việc, nhưng anh biết cậu ấy không hề vui, thậm chí đến tận bây giờ vẫn không thể thoải mái. Em hãy làm cho cậu ấy quên hết quá khứ, sống hạnh phúc. Mãi đau khổ vì một người con gái không xứng với mình, thật chẳng đáng chút nào”.<br>Lục Nhiễm suy nghĩ giây lát rồi gật đầu.<br>Không biết có phải vì quá trông đợi ngày này, hay vì quá rỗi rãi mà một tay mẹ Lục Nhiễm lo toàn bộ hôn lễ.<br>Từ việc tìm nhà may áo cưới đến đặt khách sạn, rồi cả danh sách khách mời.<br>Thấy mẹ bận rộn như thế, vai nữ chính nhàn nhã quá lại càng có nhiều suy nghĩ.<br>Thực tế là, kết hôn hay không trên thực tế cũng không có gì khác biệt, bởi vì cô vẫn phải tiếp tục làm việc. Theo lệ thường, thời gian gần Tết công việc cũng đã đỡ hơn nhiều, nhưng vì phải đào tạo người mới nên thành ra càng bận bịu hơn.<br>Lục Nhiễm cũng từng nghĩ sau khi giao hết toàn bộ công việc cho Tiểu An, cô sẽ làm gì?<br>Ở nhà làm vợ hiền? Điều này là hoàn toàn không thể.<br>Phòng tranh của Đỗ Hàn sắp đi vào hoạt động, nhưng vì quá bận nên Lục Nhiễm cũng chưa có thời gian ghé qua.<br>Hồi còn nhỏ, khoảng mười sáu, mười bảy tuổi, ước mơ lớn nhất của Lục Nhiễm là được đi chu du khắp thế giới, nhưng ước mơ đó nhanh chóng bị Lục Tề dập tắt bằng bốn chữ “lo mà học hành”, rồi sau đó gặp phải Hàn Mặc Ngôn, cô đã tự giam mình suốt bao nhiêu năm qua.<br>Lục Nhiễm thử suy nghĩ về khả năng thuyết phục Hàn Mặc Ngôn gác lại công việc cùng cô đi du lịch một chuyến, nhưng đáng tiếc kết quả thật bi thương, nhượng bộ lớn nhất của Hàn Mặc Ngôn là cùng cô đi nghỉ ba ngày, theo đúng ngày phép của công ty.<br>Sắp đến Tết, hôn lễ cũng đã chuẩn bị tương đối, thiệp mời cũng đã phát hết, chỉ chờ ra Tết là tiến hành đám cưới.<br>Nhưng trước đó, họ vẫn còn một việc là đi chụp ảnh cưới.<br>Mẹ cô đã chọn một studio chuyên nghiệp với đội ngũ thạo việc nhất, áo cưới và lễ phục đặt may được đưa đến trong một chiếc hộp màu trắng đẹp đẽ tinh tế. Váy cưới lệch vai dài quét đất, đuôi váy bồng bềnh với họa tiết cung đình, phần ngực và thân áo được trang trí bằng những viên đá quý sáng lấp lánh, khiến cô dâu trở nên nổi bật.<br>Trang phục của Hàn Mặc Ngôn là một bộ vest cổ điển đơn giản, chỉ có cổ áo và tay áo thiết kế hơi đặc biệt, nhưng chỉ chừng ấy thôi cũng đủ làm tôn lên khí chất đặc biệt của con người này.<br>Khí chất khiến Lục Nhiễm rung động.<br>Hàn Mặc Ngôn là chú rể của cô, thời khắc này, hình như mọi uất ức trước nay đã không còn quan trọng.<br>Dù không thể yêu cô sâu sắc, nhưng có thể bình yên sống bên nhau hết cả cuộc đời cũng là một lựa chọn hay.<br>Không khí ở nơi chụp ảnh rất ấm áp, mặc mỗi áo cưới cũng không thấy lạnh, Lục Nhiễm đứng theo yêu cầu của nhiếp ảnh gia, chợt phát hiện ra bị đèn chiếu thẳng vào mắt, cô giơ tay che mắt, đang định lên tiếng thì đã thấy Hàn Mặc Ngôn đổi vị trí cho cô, nhiếp ảnh gia di chuyển ống kính chút xíu, im lặng làm tiếp công việc của mình.<br>Chụp xong cả bộ ảnh, trán Lục Nhiễm đã lấm tấm mồ hôi.<br>Hẹn thời gian lấy ảnh, Lục Nhiễm đến phòng thay đồ cởi bỏ chiếc áo cưới nặng nề, khoác lên mình bộ quần áo thường ngày, cùng Hàn Mặc Ngôn ra khỏi cửa.<br>Đúng là oan gia ngõ hẹp, vào đúng lúc Hàn Mặc Ngôn đẩy cửa studio, họ gặp phải một người mà Lục Nhiễm không bao giờ muốn gặp.<br>Nhìn thấy Hàn Mặc Ngôn và Lục Nhiễm, Trang Tĩnh cũng vô cùng kinh ngạc.<br>Trang Tĩnh đến để đưa đồ hộ bạn, không ngờ gặp phải họ, có điều, bên trong là studio, họ đến đây để...<br>Lục Nhiễm nhanh chóng trả lời nghi ngờ của Trang Tĩnh, đều là những người đã trưởng thành, cô không ấu trĩ đến mức làm điều gì khiến người khác khó xử, mặc dù là cô rất muốn đánh cô ta.<br>“Chị Trang Tĩnh, không ngờ đi chụp ảnh cưới lại gặp chị ở đây”. Giữ nguyên nụ cười hoàn mỹ nhất, Lục Nhiễm lấy từ trong túi ra một tấm thiệp mời đưa cho Trang Tĩnh: “Tháng sau chúng tôi kết hôn, đây là thiệp mời”.<br>Giây phút ấy, đúng là Lục Nhiễm có đôi chút ác độc.<br>Quả nhiên, mặt Trang Tĩnh cũng hơi biến sắc, không biết là do ảnh hưởng tâm lý hay là thật, nhưng giây phút ấy có hơi nhợt nhạt.<br>Hàn Mặc Ngôn nãy giờ yên lặng cũng đã lên tiếng: “Lục Nhiễm, chúng ta đi thôi”.<br>Từ đầu đến cuối anh không hề nhìn Trang Tĩnh, chỉ có Lục Nhiễm nói lời chào, rồi cùng Hàn Mặc Ngôn đi ngang qua Trang Tĩnh, bỏ qua phản ứng của cô ta.<br>Ngồi trong xe, Lục Nhiễm lo lắng hỏi: “Lúc nãy... em có giống vai nữ thứ ác độc trong phim truyền hình không?”.<br>Hàn Mặc Ngôn vốn chẳng bao giờ xem phim truyền hình, ngẩn người giây lát, đáp: “Em không phải là vai thứ”.<br>Lục Nhiễm bất giác nở một nụ cười, nhìn ra ngoài cửa sổ.<br>Hoặc vì đã biết trước những trở ngại, Lục Nhiễm bỗng cảm thấy thoải mái hơn rất nhiều: “Lúc nãy hình như Trang Tĩnh rất buồn đấy, anh có cảm thấy đau lòng không?”.<br>Hàn Mặc Ngôn lắc đầu: “Cô ấy vẫn sống rất tốt, tại sao anh phải đau lòng chứ?”.<br><br>Anh không phải là đồ đần, có thể Trang Tĩnh có buồn khi thấy anh kết hôn, nhưng ai mà biết được trong đó phần nào vì tình cảm, phần nào vì lòng tự ái bị tổn thương, cảm thấy anh đã không còn là chàng trai ngoan ngoãn năm nào.<br>Hơn nữa, từ sự quyết đoán của sáu năm trước, Hàn Mặc Ngôn đã biết rằng, Trang Tĩnh không phải là cô gái yếu mềm được nuôi dưỡng trong lồng kính mà là một cô gái quyết đoán, biết rõ mình muốn gì. Những người như thế, chắc chắn sẽ tự bảo vệ được mình.<br>Cuối cùng cũng đến ngày nghỉ Tết.<br>Cái rét đặc trưng của những ngày giáp Tết càng khiến lòng người háo hức, khắp nơi trên đường phố nhà nào nhà ấy đều dán những chữ Phúc to đùng, đỏ rực, cùng những chiếc đèn lồng đỏ treo ở khắp nơi. Không biết là ý kiến của ai, ngay cả cổng công ty cũng treo hai câu đố đỏ đón xuân rất phong cách.<br>Vừa hết giờ làm, ai nấy vội vã về nhà.<br>Lục Nhiễm cũng không ngoại lệ, có điều, vừa về đến nhà, cô đã nhìn thấy khuôn mặt sầm sì của Lục Tề. Lục Tề cũng bận rộn không kém gì Hàn Mặc Ngôn, nên anh là người sau cùng biết tin Lục Nhiễm kết hôn. Khi biết Lục Nhiễm sẽ lấy Hàn Mặc Ngôn, Lục Tề đã cực kỳ phản đối, có điều lúc này ván đã đóng thuyền, Lục Tề không thể làm được gì, nên càng cảm thấy khó chịu.<br>“Anh, em có thể lấy được chồng, anh không phải nên ăn mừng sao?”. Lục Nhiễm vẫn không hề để ý đến thái độ của anh.<br>Lục Tề không cười, đưa tay xoa đầu Lục Nhiễm theo thói quen, giọng nói không giấu nổi cảm giác buồn bã: “Tiểu Nhiễm, em cảm thấy lấy Hàn Mặc Ngôn có thể hạnh phúc được sao?”.<br>Lục Nhiễm tránh bàn tay Lục Tề: “Hạnh phúc hay không, đã đến bước này thì em không muốn từ bỏ. Anh, anh không phải lo cho em, em sẽ không để mình bị thiệt thòi đâu”.<br>Ánh mắt cố chấp ấy vẫn y nguyên như thời thiếu nữ... Cô em gái một tay anh nuôi dưỡng... trước kia còn là con bé ngang ngược không chịu nghe lời, vì tình yêu đơn phương với một người đàn ông mà như con thiêu thân lao đầu vào lửa, hoàn toàn thay đổi bản thân, thoát ra khỏi sự bao bọc và bảo vệ của anh. Nghĩ tới đây, Lục Tề đột nhiên có cảm giác như gả con gái đi lấy chồng.<br>Chuyện tình cảm cũng giống như khi người ta uống một cốc nước, chỉ người uống biết nóng lạnh người ngoài không thể xen vào.<br>Đầu tháng, Lục Nhiễm lại nhận được tin nhắn của Hướng Diễn, sinh nhật của anh.<br>Lục Nhiễm cầm theo một tấm thiệp mời, suy nghĩ mãi, cuối cùng cũng quyết định đi gặp Hướng Diễn một lần, gửi thiệp mời và nói rõ mọi chuyện rồi sẽ về ngay.<br>Đến nơi, Lục Nhiễm mới biết, tiệc sinh nhật thực ra chỉ mời mỗi mình cô.<br>Nhìn thấy khuôn mặt tươi cười của Hướng Diễn, Lục Nhiễm biết lúc này mà đưa ra thiệp mời thì còn ác độc hơn cả khi gặp Trang Tĩnh hôm vừa rồi, Hướng Diễn rất vui khi thấy cô đúng hẹn, đứng dậy dẫn cô vào chỗ ngồi.<br>Địa điểm là một nhà hàng khá tĩnh mịch, nghe tên đã thấy rất thanh nhã. ông chủ nhà hàng đã rất dụng công khi đem cả cây cầu nhỏ, đài phun nước và hòn giả sơn vào bên trong nhà hàng, dưới chân là sàn gỗ thịch thịch vui tai, từng khu bàn ăn được ngăn cách thành không gian riêng bởi những bức tường cây lá tự nhiên, thực khách có thể nghe được tiếng nước chảy róc rách và cảm thấy tĩnh tâm tách biệt hẳn với thế giới bên ngoài.<br>Hướng Diễn đã gọi xong đồ ăn, hình như chỉ còn chờ cô đến.<br>Nếu có vài người còn có thể kiếm cớ chối từ, đằng này có một mình Hướng Diễn, để Hướng Diễn sinh nhật một mình cũng không ổn chút nào.<br>Do dự một lát, Lục Nhiễm quyết định ăn cơm xong mới nói chuyện.<br>Nhà hàng thiết kế lạ mắt, đồ ăn lại đặc biệt ngon, chỉ có điều, hôm nay đầu óc của Lục Nhiễm cứ như là để tận đâu đâu.<br>Khi Hướng Diễn đi thanh toán, Lục Nhiễm mới nhớ ra chưa chuẩn bị quà gì, bởi không thể dùng đến phong bao cô đã chuẩn bị từ ở nhà, suy nghĩ một lát, Lục Nhiễm nói: “Anh cứ ở đây, em ra ngoài một lúc rồi quay lại ngay”.<br>Hướng Diễn ngạc nhiên, nhưng vẫn cười bảo cô: “Em cứ đi đi, anh đợi em”.<br>Cô vội vã ra khỏi cửa, bỗng nghe thấy một giọng nói quen thuộc, bước chân sựng lại.<br>“Có việc gì thế?”.<br>Giọng nói này... chắc chắn là của Hàn Mặc Ngôn.<br>Qua những lớp cành lá rậm rạp, Lục Nhiễm nhìn thấy bóng hai người đang ngồi với nhau, người đàn ông đang ngồi quay lưng lại phía cô, nếu cô không bị hoa mắt, thì đó chính là Hàn Mặc Ngôn.<br>Vì về trước, nên cô cứ tưởng là giờ này Hàn Mặc Ngôn vẫn đang làm việc ở công ty.<br>Chỉ dừng lại một giây, Lục Nhiễm im lặng bước về phía đó.<br>Cô tập trung tinh thần, cử động rất nhẹ để khỏi bị chú ý, và tất nhiên cô cũng không nhìn thấy một bóng người đã đứng cạnh cô từ lúc nào.<br>Câu chuyện của hai người bên trong vẫn đang tiếp tục.<br>“Anh định kết hôn thật đấy à?”.<br>“Đúng thế”.<br>“Thế anh có yêu cô ấy không?”.<br>Im lặng, lát sau là một giọng nói thiếu kiên nhẫn: “Cô lừa tôi ra đây là muốn nói gì?”.<br>Tiếng cười thoáng qua: “Sáu năm ở nước ngoài em vẫn luôn một mình...”.<br>Chưa nói hết, một giọng nói lại cắt ngang, giọng điệu châm biếm: “Tôi không có hứng thú để biết mấy việc đó”.<br>“Thế tại sao anh không dám nhìn vào mắt em?”. Giọng nói kia vẫn hết sức bình tĩnh, thậm chí còn chắc chắn. “Tại sao anh phải tự lừa mình lừa người như thế, anh Ngôn, anh không thể quên em. Ngay khi chúng mình vừa bước vào đây, anh vẫn đi bên phải em theo thói quen ngày trước, bởi vì anh biết em từng bị gãy tay phải. Anh đừng nói đó là ngẫu nhiên. Anh Ngôn, anh có thể nói với em là tại sao trong sáu năm em không ở đây anh vẫn không kết hôn, lại vội vã kết hôn khi em vừa mới trở về?”.<br>Lục Nhiễm cảm thấy nghẹt thở, cô nín lặng chờ đợi câu trả lời.<br>Chưa đợi được câu trả lời của Hàn Mặc Ngôn, lại là giọng của Trang Tĩnh: “Em không ép anh trả lời, em chỉ muốn anh tự nhìn thẳng vào bản thân mình, lấy một người anh không yêu là vô trách nhiệm với bản thân mình, cũng là vô trách nhiệm với người khác...”.<br>“Cô nói đủ chưa?”. Hàn Mặc Ngôn lạnh lùng cắt ngang.<br>Trang Tĩnh như khựng lại, nhưng không tức giận, thậm chí còn cười nhạt: “Anh sợ nghe những lời em nói đúng không?”.<br>“Trang Tĩnh, giờ cô nói chuyện yêu với không yêu với tôi có phải là quá nực cười không? Lúc đó cô đã lựa chọn rời bỏ tôi, nên bây giờ tôi có lấy ai cũng không liên quan đến cô. Lúc tôi khó khăn nhất cô đã không có ở đây, khi tôi một mình gắng sức cô cũng không có ở đây, thế thì bây giờ cô xuất hiện ở đây làm gì, để hưởng một phần tài sản của tôi sao?”.<br>“Thế thì tôi nói cho cô biết, không thể được”.<br>Hàn Mặc Ngôn đứng lên định đi, Trang Tĩnh bỗng giữ tay anh lại, mái tóc đen dài bóng mượt che mất khuôn mặt, chỉ còn giọng nói như nấc nghẹn: “Em không vì tiền... Em đã không thiếu tiền từ lâu rồi, tại sao anh không chịu tin em?”.<br>“Cô còn nhớ trước khi đi cô đã nói gì với tôi không? Em không cần cơ hội đó, em chỉ cần anh thôi. Chẳng lẽ tôi còn bị lừa lần thứ hai sao?”.<br>Hàn Mặc Ngôn dứt khoát rút tay ra, định bước ra ngoài.<br>“Em không lừa anh”. Trang Tĩnh bỗng ngẩng lên nhìn Hàn Mặc Ngôn: “Em không cần cơ hội đó, nếu không vì người nhà em...”.<br>“Im đi”.<br>“Anh Ngôn, trước kia anh đâu có như vậy”.<br>Giọng nói của Hàn Mặc Ngôn cực kỳ lạnh lẽo: “Cũng là nhờ cô”.<br>Hàn Mặc Ngôn đi được một lúc, Trang Tĩnh cũng xách túi đi theo.<br> <br>Lục Nhiễm không biết mình đã đứng đó bao lâu. Hàn Mặc Ngôn dứt khoát từ chối Trang Tĩnh, cô nên thấy vui mới phải, nhưng mà... cảm giác thất bại ngày càng rõ ràng. Sự xúc động và phẫn nộ hiếm gặp của Hàn Mặc Ngôn đều chỉ dành cho người phụ nữ ấy.<br>Lúc này cô mới phát hiện ra, cứ tưởng rằng hạnh phúc đã ở ngay trong gang tấc, bỗng chốc trở thành hư ảo.<br>Thả lỏng bàn tay đang nắm chặt, Lục Nhiễm định quay về chỗ, có người đưa cho cô một chiếc khăn tay.<br>Chiếc khăn tay màu trắng, có những hoa văn hình ô vuông, thời buổi này chẳng mấy ai dùng khăn mùi xoa. Lục Nhiễm giật mình, chợt nhìn thấy khuôn mặt chân thành của Hướng Diễn: “Có cần không?”. Anh hỏi cô.<br>Lục Nhiễm khẽ đẩy trả lại chiếc khăn, cười: “Em không khóc, cảm ơn anh”.<br>Đến lúc này, Lục Nhiễm mới nhớ ra, lúc nãy hình như cô định đi mua quà sinh nhật cho Hướng Diễn, đáng tiếc là...<br>Định nói rồi lại thôi, hồi lâu, Hướng Diễn nói: “Anh đưa em về nhé”.<br>“Vâng”.<br>Ngồi trên xe, Lục Nhiễm cho tay vào túi định tìm viên xylitol, chợt chạm phải xấp thiệp mời cưng cứng.<br>Thiệp mời đám cưới của cô.<br>Tắc đường, xe dừng lại, Hướng Diễn dừng xe, thò đầu ra ngoài xem xét một hồi rồi bảo: “Phía trước hình như có tai nạn, anh đi đường khác nhé, chắc sẽ lâu hơn một chút”.<br>Những chiếc xe phía sau đều đang lủi lại, chỉ còn lại mỗi chiếc xe của họ, Lục Nhiễm khẽ nói: “Từ từ đã”.<br>“Hả?”.<br>“Của anh này. Đến lúc đó mong là anh sẽ có mặt”.<br>“Gì thế này?”.<br>Không có ai thúc giục, Hướng Diễn cũng không vội, anh bật đèn trong xe, cầm lấy xem, thẫn thờ, rồi từ tốn nhả ra hai chữ: “Kết hôn?”.<br>Lục Nhiễm gật đầu, không muốn nói thêm điều gì.<br>Hướng Diễn đặt thiệp mời vào hộc tủ trước xe, bật đèn xin đường, xoay vô lăng.<br>Chiếc xe quay một góc gần một trăm tám mươi độ, suýt nữa va vào cây cột điện cách đó không xa, nhưng quay xong xe, Hướng Diễn lại dừng lại.<br>“Em định lấy anh ta thật đấy à, cho dù là lúc này trong lòng anh ta vẫn còn một người con gái khác?”.<br>Lục Nhiễm nhếch môi, nhưng cũng không nặn nổi nụ cười, cô chỉ nói: “Nếu anh định thuyết giáo thì khỏi đi, mọi việc đã được quyết định rồi”.<br>“Em ép mình vào bước đường cùng như thế cũng được sao?”.<br>Giọng nói của Hướng Diễn bỗng nhẹ nhàng hơn, nhưng xen lẫn trong đó không rõ là sự hoảng hốt hay tự châm biếm bản thân mình: “Em luôn ép mọi thứ vào ngõ cụt như thế, không mệt mỏi sao?”.<br>Mệt chứ, sao lại không.<br>Chỉ là cô đã mệt mỏi bao nhiêu năm nay, đã trở thành một thói quen.<br>Mang mặt nạ mãi thành quen, đến độ không thể bỏ ra, như thể cô vốn là vậy, lạnh lùng chính xác nghiêm khắc, cứ tưởng đó là cái giá phải trả để đạt được mục đích, cũng giống như thời gian nửa năm cô điên cuồng học tập, từ bỏ tất cả... Nhưng mà, khi tất cả trở thành sự thật mới biết rằng những gì mình có được không giống như mình tưởng tượng.<br>Tỉnh táo lại, Lục Nhiễm mới thấy mình đang chống tay vào trán, cười mà khó coi hơn cả khóc.<br>“Chẳng lẽ em có thể hủy đám cưới lúc này sao?”.<br>Biết không thể khuyên được Lục Nhiễm, Hướng Diễn im lặng lái xe.<br>Lục Nhiễm cúi đầu, khép hờ mắt.<br>Không biết mất bao lâu, xe lại dừng lại.<br>Lục Nhiễm khẽ ngáp một cái, đẩy cửa xuống xe, bỗng sững lại khi nhìn thấy quang cảnh trước mắt.<br>Xe không dừng trước nhà cô, mà dừng ngay chính giữa một cây cầu.<br>Chỗ cô vừa xuống có thể nhìn xuống cả mặt sông, thành phố về đêm lấp lánh ánh đèn lung linh trong tầm mắt.<br>Gió hiền hòa trên mặt sông gựn sóng, hít sâu một hơi, cảm nhận được cả hơi nước, như thể giơ tay ra là có thể nắm lấy. Phóng tầm mắt ra xa là mặt nước mênh mông vô tận, sáng lấp lánh, rực rỡ sắc màu thật khiến người ta ngây ngất.<br>Không còn sớm nữa, trên cầu vắng tanh, chỉ thỉnh thoảng có một chiếc xe chạy qua.<br>Lục Nhiễm vịn vào lan can, mặc cho gió thổi tung mái tóc, nói: “Hướng Diễn, anh đỗ xe thế này là vi phạm luật giao thông đấy”.<br>Hướng Diễn trả lời rất nhanh: “Nếu em thích, thì phạm luật cũng chẳng sao”.<br>Lục Nhiễm không nhịn được cười.<br>Hướng Diễn đứng dựa vào lan can cầu, quay sang nhìn Lục Nhiễm, ánh mắt ngổn ngang bao suy nghĩ nhưng cuối cùng cũng thay bằng một nụ cười: “Em chịu cười rồi. Anh cứ nhớ về em ngày trước, nóng nảy mạnh bạo dám yêu dám hận”.<br>Lục Nhiễm nhìn xuống mặt sông sáng rực ánh đèn, cất tiếng, giọng nói tan vào trong gió, gần như không rõ: “Em cũng nhớ...”. Rất nhớ, rất hoài niệm...<br><br>"]