["Nửa giờ sau, Tiêu Đường xuất hiện trước đại sảnh của toà thành. Hai bên đường đều có Đoạ Phần đứng im lặng canh gác, hắn liếc mắt nhìn chúng một chút rồi chậm rãi tiến tới vị trí trung tâm, nơi có một người đang ngồi.","Nhận ra người đang đến là ai, Lạc An hơi nheo mắt lại. Ánh mắt gã nguy hiểm bắn tới, cất cao giọng hỏi, \"Cậu tới đây để làm gì, chẳng lẽ đã quên là bản thân vừa làm gì rồi sao?\"","Hoàn toàn không sợ ánh mắt giết người này, Tiêu Đường chọn một chiếc ghế trống rồi thong thả ngồi xuống. Hình ảnh hai người ở chung với nhau chẳng có gì gọi là anh em sinh đôi thân thiết cả, cứ như hai người xa lạ bị cái mác anh em ràng buộc.","\"Hiếm lắm mới thấy cậu xuất hiện bên ngoài, vậy mà lại dám cướp con mồi của ta?\" Lạc An trầm giọng.","\"Đó là con mồi của tôi, tôi gặp được trước anh.\" Tiêu Đường cũng dùng khí thế này mà đáp trả lại gã.","\"Cậu mà cũng hứng thú với thứ gì đó sao?\" Lạc An hơi ngạc nhiên.","Tiêu Đường này từ trước tới giờ luôn mang một sắc mặt vô cảm mà nhìn đời, từ trước tới nay chưa bao giờ muốn có một thứ gì đó thuộc về mình. Đừng nhìn hắn ta hay cười mà nghĩ là thân thiện, thực chất hắn còn không đem người khác vào mắt. Là em trai sinh đôi của gã, ngoài gương mặt thì quả thật chẳng còn cái gì giống cả.","\"Không được sao?\" Tiêu Đường vặn hỏi lại.","Quan sát chăm chú vẻ mặt của hắn, Lạc An không phát hiện có một khe hở nào. Gã nhíu mày. \"Nhưng chúng là người của Phần Tinh, là kẻ địch của chúng ta.\"","\"Tôi biết.\"","\"Vậy cậu muốn gì?\" Gã không tài nào đoán ý được hắn.","\"Anh am hiểu cách điều khiển người khác mà, tôi muốn anh điều khiển cậu ta.\" Tiêu Đường nói thật chậm, vừa nói vừa liếc nhìn biểu cảm biến hoá trên mặt của gã.","Nghe thấy Tiêu Đường nói vậy, quả thật rất đúng ý của Lạc An. Ban nãy còn chưa kịp ăn đã bị cuỗm đi mất, nói thế nào cũng cảm thấy không cam tâm. Bây giờ chỉ cần giữ lại bên người, dù cho Tiêu Đường không cho phép thì cũng có cách điều giáo lại cậu. ","\"Được.\" Gã đáp ứng. ","Quả là một tên biến thái, chỉ cần một chút sắc dục đã không thể kiềm chế được.","Tiêu Đường khẽ nhếch môi, từ từ đi lại gần chỗ của Lạc An, nhỏ giọng nói khẽ. \"Bọn chúng hiện đang trà trộn trong đám Đoạ Phần ngoài kia.\"","Ánh mắt gã ta loé sáng như mưu đồ đã đạt được, gã biết kiểu gì bọn chúng cũng sẽ phải dùng cách này mà thôi, thế nên vẫn luôn ngồi đợi.","Lạc An đi ra bên ngoài, ánh mắt liếc nhẹ một vòng. Cơ thể gã vẫn đang bị thương, nãy giờ phải hấp thụ sức mạnh Đoạ Phần của những người trong thành để chữa trị. ","Ánh mắt gã biến đỏ, lia mắt tìm người. Đám người này cũng khá biết cách trốn, tìm thông thường thì chưa chắc đã tìm ra. Thế nên Lạc An đưa tay lên làm một hiệu lệnh, ngay lập tức đám người ở bên dưới đứng thẳng dậy, ánh mắt hoàn toàn vô hồn.","Lạc Viêm Chi và Bạch Cẩm Thành thấy Lạc An bắt đầu hành động thì ngay lập tức cảnh giác. Hai người bọn họ đều đứng ở chỗ khuất sáng, thế nên tiện để quan sát mọi thứ.","Đoạ Phần ở gần cậu nhất tựa như một con rối đứng đờ đẫn, ánh mắt không có một tiêu điểm cụ thể nào. Tình trạng này quả thật rất đáng sợ, nhất là khi gương mặt của bọn họ còn không giống người bình thường.","Liếc nhìn lên trên kia thấy Tiêu Đường đã đi ra, ngầm gật đầu với cậu. Lạc Viêm Chi hiểu ý, cùng Bạch Cẩm Thành hành động theo những gì đã bàn tính từ trước.","Những Đoạ Phần lắc lư cơ thể, đồng loạt làm những hành động giống nhau. Chỉ những người bị điều khiển thì sức mạnh dao động y như một người, vậy nên nhờ đó Lạc An liền phát hiện có hai nguồn năng lượng hoàn toàn khác biệt ở một góc đường.","Gã nhếch môi, cuối cùng cũng tìm được.","Gã điều khiển những thuộc hạ của mình quay đầu lại, nhắm trúng mục tiêu mà tấn công. Những người kia không ý thức được mình đang làm cái gì, ngoan ngoãn nghe lệnh mà nhìn chằm chằm vào Lạc Viêm Chi và Bạch Cẩm Thành.","\"Chúng ta lên thôi.\" Cậu đã chuẩn bị trước, xoa xoa hay tay để làm nóng.","\"Cẩn thận, đừng để bản thân bị thương.\" Hắn nắm nhẹ tay cậu mà căn dặn.","Cậu mỉm cười. \"Em cũng vậy.\"","Sau khi cả hai nói xong, đám người kia cũng đồng loạt mà xông lên. Nhìn khung cảnh này, Lạc Viêm Chi liền nhớ tới bộ phim sinh tồn mà mình từng xem. Trong đó có một nhóm người phải chạy khỏi sự truy đuổi của đám Zombie. Chỉ là không ngờ có một ngày chính cậu lại được trải nghiệm cảm giác đó.","Đoạ Phần đầu tiên xông đến trước mặt Lạc Viêm Chi, cậu phản ứng nhanh né qua, bàn tay cháy lên một ngọn lửa lớn, nắm đầu của tên đó mà đẩy mạnh đi.","Đầu tên kia bốc lửa rồi nằm vật xuống không cử động được nữa. Bởi vì được điều khiển nên không người nào phát ra âm thanh dù cho rất đau đớn.","Lạc Viêm Chi âm thầm chắp tay xin được tha tội, sau đó bắt đầu công cuộc đánh người của mình. Chợt có một bóng dáng quen thuộc chạy ra trước mặt cậu, sau khi nhìn kỹ bóng dáng đó, cậu phát hiện hoá ra là người chủ quán trọ mà bọn họ vừa thuê.","Tên chủ quán này cũng bị điều khiển, không ngừng vung tay phóng ra sức mạnh để đánh cậu. Những cú đánh đều nhằm vào chỗ hiểm, hoàn toàn muốn dồn cậu vào chỗ chết.","Lạc Viêm Chi thở dài nhỏ giọng nói, \"Người anh em, tôi cũng không muốn làm vậy đâu, nhưng vì an toàn của bản thân.\"","Nói xong cậu đưa chân lên, trên chân cũng dần phừng lên ngọn lửa nóng bỏng. Chờ cho tên chủ quán đó đến gần, Lạc Viêm Chi liền đá mạnh lên gáy của tên đó, nhanh chuẩn mạnh, chủ quán lập tức ngã xuống.","Nhìn thấy Đoạ Phần tràn tới càng ngày nhiều, Lạc Viêm Chi cau chặt mày phân tâm nhìn sang Bạch Cẩm Thành. Hắn vẫn đang một đường chém giết, thỉnh thoảng lại liếc nhìn sang xem cậu có an toàn không. Khí thế sắc bén như thế này, quả không hổ là nhân vật chính.","Hít sâu một hơi, Lạc Viêm Chi nghiêm mặt đánh ngã những tên tiếp cận mình. Cậu vốn là một người bình thường, cũng nhờ vài năm gần đây có đi săn thú mới được thể lực như ngày hôm nay. Tuy nhiên chiến đấu một thời gian dài vẫn không thể bằng những người đã tập luyện từ khi còn bé được.","Khoảnh khắc Đoạ Phần tràn đến càng ngày càng nhiều, kẻ sau mạnh hơn kẻ trước khiến cậu hơi đuối sức. Bất chợt ở đằng sau có tên đánh lén, Lạc Viêm Chi phát giác ra được, thế nhưng hai tay còn đang bận nên không có cách nào tránh.","\"Chết tiệt!\" Cậu nghiến răng chửi thề.","Khi cậu vừa quay đầu, đột nhiên Đoạ Phần kia khựng lại hành động của mình, nằm ngã lăn ra đất, trên đầu còn bị một mũi tên cắm vào. Lạc Viêm Chi sửng sốt, nhìn kỹ mũi tên kia rồi xác định hướng của nó."]