["\"Ở đây không biết có cơ quan nào nữa không nhỉ?\" Lạc Viêm Chi vừa hỏi vừa thử sờ vào tường để xem xét. ","Bạch Cẩm Thành lo cậu sẽ lại biến mất lần nữa, thế nên luôn kè kè theo sát. Sờ những bức tường này không có gì khác lạ cả, đúng là rất khó để phán đoán nó.","\"Ban nãy chúng ta vào đây từ chỗ nào vậy?\" ","\"Ở đây.\" Bạch Cẩm Thành chạm vào một chỗ, đáp lại cậu.","Lạc Viêm Chi tỉ mỉ quan sát những vân đá, có điều không tìm ra điểm gì khác biệt cả. Không biết Lạc An đã thiết kế toà thành này như thế nào.","Cậu chạm nhẹ vào chỗ ban nãy hút mình đi, ngoài ý muốn phát hiện nơi này đã trở về nguyên dạng mà không có biến hoá nào nữa.","\"Sao lại thế này?!\" Lạc Viêm Chi cả kinh thử ấn xuống mấy lần, thế nhưng chẳng có gì xảy ra cả.","Sắc mặt Bạch Cẩm Thành chỉ hơi nhíu lại, tựa hồ đã đoán ra chuyện quỷ dị này sẽ xảy ra. Hắn vươn tay chạm vào xung quanh vị trí kia, đúng như dự đoán có một nguồn năng lượng ngầm đang chảy qua.","Nếu như không nhầm thì nguồn năng lượng khổng lồ này đi khắp toà lâu đài, có thể tưởng tượng ra chủ nhân của nó mạnh như thế nào. Năng lượng này của Đoạ Phần, khó trách việc Lạc Viêm Chi không cảm nhận được.","\"Em nghĩ chúng ta bị phát hiện chưa?\" Lạc Viêm Chi nhíu mày, bức tường này hình như ẩn chứa một thứ gì đó bài xích cậu.","\"Có lẽ là chưa.\" Hắn lắc đầu. \"Nhưng nếu chúng ta không nhanh chóng rời đi thì chắc chắn sẽ bị bắt lại.\"","Nghe thấy thế mày cậu lại càng nhíu sâu hơn, chợt nghĩ tới gì đó, quay sang hỏi hắn, \"Đúng rồi, từ khi bước vào đây em có nghe thấy cái gì không?\"","\"Hửm?\"","\"Giống như ở sơn động kia có tiếng gọi ấy.\" Cậu ám chỉ vết bớt trên ngực của hắn.","Bạch Cẩm Thành trầm ngâm một lát rồi gật đầu. \"Không rõ ràng lắm nhưng quả thật có nghe thấy.\"","Như bắt được một đầu mối, Lạc Viêm Chi có phần cao hứng, \"Giọng nói đó ở chỗ nào?\"","\"Hiện tại vẫn chưa xác định được.\" Bạch Cẩm Thành lắc đầu, dập tắt hy vọng mong manh trong mắt cậu.","Có điều có tiếng nói thì thanh kiếm đó chỉ ở đâu quanh lâu đài này thôi, cũng xem như hôm nay vào đây không phải vô ích. Lạc Viêm Chi thầm an ủi bản thân, chỉ cần nghĩ cách đi ra thì có lẽ Bạch Cẩm Thành sẽ tìm thấy được vũ khí của bản thân.","Cậu nhìn căn phòng này, cảm giác nó có gì đó thật bất thường, chỉ là không biết bất thường ở chỗ nào.","\"Em nghĩ lối ra sẽ ở đâu?\"","Bạch Cẩm Thành không trả lời câu hỏi này mà hỏi lại cậu, \"Ban nãy trước khi vào đây anh bảo chạm trúng thứ gì đó, là gì vậy?\"","Lạc Viêm Chi suy nghĩ lại rồi đáp lời \"Hình như có thứ gì đó hơi ướt lại còn trơn trượt.\"","Bây giờ khi chạm tường vào lại không có cảm giác đó nữa, chẳng lẽ nó là nguyên nhân khiến cậu bị hút vào hay sao? Lúc đó tối như vậy khiến Lạc Viêm Chi không xác định được đó là vật gì, nhưng nó hẳn là chìa khoá để tới đây.","\"Em nghĩ được gì rồi sao?\" Quan sát vẻ mặt của Bạch Cẩm Thành, cậu khẽ hỏi.","Hắn ấy vậy mà gật đầu, vươn tay ra ôm lấy cơ thể của Lạc Viêm Chi vào lòng mình, để cậu núp vào trong áo khoác, nhỏ giọng dặn dò, \"Cẩn thận một chút.\"","Lạc Viêm Chi không hiểu chuyện gì đột nhiên bị úp mặt vào một lồng ngực rắn chắc, hương thơm nhè nhẹ trên cơ thể hắn khiến cậu bất giác thả lỏng người. Tuy rằng không hiểu hắn đang tính làm cái gì, thế nhưng cậu vẫn tin tưởng hắn vô điều kiện.","Dặn dò xong, Bạch Cẩm Thành phóng một lượng lớn sức mạnh Đoạ Phần của mình ra. Khí đen từng tầng từng tầng phủ kín cả căn phòng, chỉ một thoáng đã không còn chút ánh sáng nào ở bên trong.","Bị khí đen bao lấy, Lạc Viêm Chi cảm thấy hơi ớn lạnh. Tuy rằng khí đen này không mang ý hại cậu, thế nhưng sự xung khắc giữa Phần Tinh và Đoạ Phần vẫn khiến cậu có hơi khó chịu.","\"Cố gắng chịu đựng một chút, sẽ xong nhanh thôi.\" Đôi môi của Bạch Cẩm Thành như có như không chạm lên trán cậu. Hắn tăng lực độ siết chặt lấy cậu vào lòng mình, sau đó từ từ di chuyển tới gần những bức tường.","Bạch Cẩm Thành mò mẫm vào vị trí mà Lạc Viêm Chi bị hút vào, không ngoài dự tính chạm phải một thứ ươn ướt như cậu miêu tả ban nãy. Hắn không do dự ấn xuống nó, tiếp đó cảm giác quay cuồng quen thuộc ập đến, kéo cả hai ra bên ngoài.","Bên ngoài lập tức ló ra bóng dáng của hai người, Lạc Viêm Chi ổn định lại cơ thể, nhìn lại vị trí kia. Dựa vào chút ánh sáng ít ỏi mà cậu có thể thấy được một xoáy đen nho nhỏ.","\"Làm sao em biết được cách ra?\" ","\"Em thử một chút, không ngờ đã đoán đúng.\" Bạch Cẩm Thành tựa người lên người cậu, nhẹ nhàng giải thích, \"Có thể lối đi này chỉ hiện ra khi xung quanh đều tối hết, và chỉ mở cho Đoạ Phần. Anh đeo sợi dây chuyền này nên có lẽ nó đã lầm tưởng, vậy nên mới hút anh vào bên trong.\"","\"Nhưng nếu vậy thì căn phòng này ra vào có hơi dễ dàng quá thì phải.\" Lạc Viêm Chi không hiểu.","\"Có lẽ chúng ta đã đoán sai, đây không phải phòng của Lạc An.\" Bạch Cẩm Thành nói ra suy đoán của bản thân.","Cậu gật đầu, chỉ có thế mới là lời giải thích hợp lý nhất.","\"Vậy bây giờ em có nghe thấy tiếng gọi gì không?\" Đây mới là chuyện mà cậu quan tâm hơn tất cả.","\"Suỵt.\" Hắn đưa một ngón tay lên chặn môi, ánh mắt tập trung như đang tìm thứ gì đó.","Lạc Viêm Chi lập tức im lặng đi theo hắn. ","Bạch Cẩm Thành nhíu mày tập trung vào thính giác của mình, âm thanh kia không phân nam nữ khi gần khi xa vọng vào trong tai của hắn. Tiếng nói này lúc thì cực kỳ ồn ào, lúc lại yên tĩnh tới đáng ngờ. Tựa như hồn ma nào đó đang khẽ thì thầm vào tai vậy.","Hắn dừng lại một chút, nhắm mắt đoán xem hướng mà tiếng động này vang lên. Lạc Viêm Chi đứng bên cạnh nhìn hắn như vậy, chỉ biết im lặng. ","Chợt hắn thay đổi hướng mà đi về một góc tối trong phòng, cậu lập tức bước theo. Đi ngang qua cửa sổ, Lạc Viêm Chi nhìn lên bầu trời. Mặt trăng đã khuất bóng sau những đám mây đen, chỉ để lại toà thành một màu u ám. Quả thật là một màu ảm đạm khiên tâm trạng người khác tụt xuống.","Vững chân bước đi theo Bạch Cẩm Thành, Lạc Viêm Chi bỗng thấy phía trước có một cánh cửa lớn. Cánh cửa này điêu khắc không theo một trường phái nhất định, thật là kỳ lạ.","Sau khi đứng trước cửa, Bạch Cẩm Thành mới ngừng lại nhìn chằm chằm vào nó như muốn xuyên qua để thấy vật bên trong.","\"Ở đây sao?\" Lạc Viêm Chi vội hỏi.","\"Ừm, sau cánh cửa này.\" Bạch Cẩm Thành gật đầu chắc nịch.","Cậu thử dùng tay đẩy mạnh nó một cái, thế nhưng cánh cửa này rất chắc chắn, sức người bình thường mở không được.","\"Làm sao để vào trong đây?\" Lạc Viêm Chi cố gắng nhớ lại những chi tiết mà tác giả đã từng nhắc tới trong tiểu thuyết xem có cái nào chỉ rõ việc Bạch Cẩm Thành tìm được cây kiếm này hay không. ","Có điều tác giả này thật đáng chết, việc quan trọng như vậy mà chỉ tả qua loa, còn mấy cảnh như giường chiếu của nhân vật chính thì lại tiếc không thể chém gió ba ngàn từ.","Lúc trước đọc nó thì cảm thấy rất ổn, rất tốt. Bây giờ mới để ý mới thấy nó có cả trăm nghìn lỗ hổng. Sao ban đầu gu của cậu nó kỳ lạ như vậy nhỉ, đúng là không hiểu nổi.","Thấy Lạc Viêm Chi lại sắp thoát li khỏi thực tại mà bay tới vũ trụ nào rồi, Bạch Cẩm Thành thật sự rất muốn bổ đầu cậu ra xem bên trong đang nghĩ những thứ gì. Hắn hơi bất đắc dĩ mà kêu một tiếng hòng kéo cậu trở về.","\"Anh.\"","\"Hả?\" Lạc Viêm Chi ngớ ra không hiểu chuyện gì.","Đột nhiên sắc mặt Bạch Cẩm Thành trở nên nghiêm túc, nhìn thẳng vào mắt cậu nói rành rọt từng chữ. \"Em luôn có một chuyện không hiểu muốn hỏi anh.\"","Bị biểu cảm này của hắn làm cho sửng sốt, cậu cũng theo bản năng mà nghiêm mặt lại đáp lời. \"Chuyện gì cơ?\"","\"Hình như những chuyện xung quanh liên quan tới em anh đều nắm rất rõ.\" Hắn rũ mắt không muốn bỏ qua bất cứ biểu hiện nào của cậu.","Trong không gian mờ mờ ảo ảo lại yên tĩnh như thế này, Lạc Viêm Chi có thể nghe rõ từng chữ mà hắn nói.","\"Em nói vậy là sao?\" Lạc Viêm Chi đảo mắt lảng đi.","Thấy cậu như vậy, hắn liền nhếch môi, có điều trong mắt không có nụ cười. \"Anh, anh đang giấu em điều gì đúng không?\""]