["Bạch Cẩm Thành bị công kích bất ngờ này làm cho đứng không vững, suýt chút nữa đã ngã xuống. Mặt hắn đầy vẻ không dám tin, mặc kệ cơn đau trên người mà nhìn Lạc Viêm Chi.","\"Anh?\" Hắn giật môi, nhìn chằm chằm vào cậu.","Lạc Viêm Chi khổ sở trong lòng, thế nhưng cơ thể cậu lại không chịu tuân theo suy nghĩ. Cậu lại tiếp tục vung kiếm, mỗi đường đều dốc hết sức của mình mà nhắm vào hắn. Mũi kiếm sắc bén nhắm vào những chỗ yếu hiểm với mục đích dồn đối phương vào chỗ chết.","\"Anh làm cái gì vậy?\" Bạch Cẩm Thành vừa né tránh công kích của cậu, vừa mê man hỏi.","Cố gắng để đáp lại nhưng hoàn toàn vô ích, Lạc Viêm Chi không ngừng vung tay đánh về phía hắn. Một cánh tay của cậu đang bị thương, bởi vì vận động mạnh nên vết thương bị nứt ra, máu thấm nhanh trên băng trắng. Khắp người đều trở nên đau đớn, thế nhưng lại không đau đớn bằng việc tự tay đánh người mà mình yêu.","Rõ ràng Bạch Cẩm Thành cũng thấy cơ thể cậu không ổn, nếu cứ hoạt động quá sức như vậy thì cánh tay kia chắc chắn sẽ bị phế mất. Hắn che vết thương trên bụng, vội hét lên, \"Đừng đánh nữa, cơ thể anh không còn chịu nổi nữa đâu!\"","Lời nói ra như muối bỏ biển, Lạc Viêm Chi tựa hồ không nghe thấy, ánh mắt mất đi tiêu cự nhưng vẫn chuẩn xác chém tới. Bây giờ Bạch Cẩm Thành mà không phát hiện ra chỗ không ổn thì không phải hắn nữa, tình hình cậu bây giờ quả thật rất bất thường.","Biểu hiện trên gương mặt Lạc Viêm Chi bây giờ cũng rất kỳ lạ, từ nãy tới giờ không hề chớp một cái. Tựa như cơ thể này bị một thứ vô hình nào đó điều khiển, mà thứ đó đã khiến cậu mất đi khả năng tự chủ.","Bạch Cẩm Thành nheo mắt, ánh mắt thâm trầm rét lạnh. Trong lúc hắn đang bận chiến đấu, kẻ nào lại dám biến cậu trở thành như thế này? ","Bạch Cẩm Thành né một đường kiếm ngang, sau đó nhanh như chớp cướp lấy thanh kiếm trong tay cậu rồi vứt đi. Thanh kiếm bay một đường, tiếp đó cắm mạnh lên thân cây gần đó. Hắn nắm chặt lấy cánh tay đang quơ lung tung của cậu, bẻ ra đằng sau rồi giữ chặt lấy, ngăn không cho cậu hành động tiếp.","Hoạt động trên tay bị kìm hãm, Lạc Viêm Chi bèn đưa chân lên hòng đạp hắn ra. Có điều Bạch Cẩm Thành đã lường trước được hành động này, nhanh nhẹn chen một chân mình vào giữa hai chân cậu, hoàn toàn khống chế mọi động tác phản kháng.","Sức lực hai bên chênh lệch rõ ràng, Lạc Viêm Chi không phải đối thủ của hắn. Cậu bị hắn đè ép đến khó chịu, vậy nhưng trong đầu lại thoáng thở phào nhẹ nhõm. Cũng tốt, như vậy cậu sẽ không phải làm những chuyện mà mình không muốn nữa.","\"Là ai đã điều khiển anh sao?\" Bạch Cẩm Thành cúi đầu, muốn từ gương mặt cậu nhìn ra biểu hiện bất thường nào đó.","Vẫn không nhìn ra, hắn lại đổi một câu hỏi khác, \"Anh còn ý thức không?\"","Cũng không có câu trả lời nào.","Bạch Cẩm Thành nhíu mày, nếu như bây giờ không tìm được ra căn nguyên nguồn gốc thì chỉ cần bỏ cậu thoát ra, chắc chắn Lạc Viêm Chi sẽ lại tấn công.","Đột nhiên ngay lúc này, trong đầu Lạc Viêm Chi vang lên âm thanh nhắc nhở, \"Bạch Cẩm Thành đã hoàn thành nhiệm vụ, tới lúc cậu phải đi rồi.\"","Sớm không tới muộn không tới, lại tới ngay thời điểm này.","\"Nhưng tôi đang bị điều khiển.\" ","\"Chúng tôi sẽ khắc phục sự cố này, đây có lẽ là lỗ hổng lớn nhất.\" 04 đáp lại.","\"Vậy làm sao để tôi biến mất?\" Lạc Viêm Chi tuyệt vọng hỏi.","\"Chỉ cần cậu đáp ứng, thì ngay bây giờ có thể biến mất.\" Lời nói lạnh lùng ấy xuyên vào đầu khiến cậu như mất hết sức lực.","Phải đi rồi sao? Đã tới lúc phải đi rồi sao? Nhanh như vậy, cậu còn chưa kịp cảm nhận được cái gì mà.","Bạch Cẩm Thành đang cau mày nghĩ cách giải thoát cho cậu thì bỗng nhiên nhìn thấy trong mắt Lạc Viêm Chi có ánh nước, ngay sau đó một dòng rồi tới hai dòng chảy ra. Hắn sững sờ nhìn cậu đột nhiên rơi nước mắt, tuy rằng biểu cảm vẫn giữ nguyên, thế nhưng dòng nước mắt kia đã biểu thị cảm xúc của cậu.","\"Anh, đau lắm sao?\" Hắn bất chấp Lạc Viêm Chi có thể tấn công mình, vội vàng thả tay của cậu ra. ","Lạc Viêm Chi được thả lỏng, trái lại không tiếp tục tấn công nữa. Bạch Cẩm Thành luống cuống khi thấy cậu cứ khóc mãi không ngừng, dùng tay lau đi hàng nước mắt nóng tới bỏng tay đó.","\"Anh, rốt cuộc là bị làm sao?\" Hắn lo lắng nâng mặt cậu lên.","Nhìn thấy trong con ngươi hắn là tình cảm ấm áp cùng với sự lo lắng, Lạc Viêm Chi thật sự không nỡ. Cậu muốn ở lại đây, muốn được cùng hắn sống một đời an yên vui vẻ.","Có điều sự thật luôn phũ phàng, 04 đã lên tiếng thúc giục, \"Cậu nhanh chọn đi.\"","\"... Được.\" Lạc Viêm Chi vất vả lắm mới có thể đáp lại.","\"Đã nhận thông tin.\" 04 máy móc đáp lời.","Giây phút cậu đồng ý, sự khống chế trên người đột nhiên được giải trừ. Lạc Viêm Chi cảm thấy cả người đều vô cùng mệt mỏi, chỉ muốn nằm xuống. Cậu chập chững bước lên vài bước, tầm nhìn bị nước mắt làm cho mơ hồ.","\"Bé con.\" Đôi môi cậu run rẩy nhắc tới cách gọi hồi bé của hắn.","\"Anh, anh không bị khống chế nữa sao?\" Bạch Cẩm Thành thấy cậu đã trở lại bình thường, lập tức ôm chầm lấy cậu vào lòng mình.","Nằm gọn trong lồng ngực hắn, Lạc Viêm Chi nở nụ cười miễn cưỡng. ","\"Sao vẫn khóc vậy, có em ở đây.\" Bạch Cẩm Thành lau nước mắt cho cậu, thế nhưng càng lau lại càng chảy ra nhiều hơn, cứ như nước mắt cả một đời này đều tích tụ lại để chảy bây giờ vậy.","Lạc Viêm Chi cảm giác cơ thể mình đột nhiên nhẹ bẫng dị thường, hẳn là quá trình biến mất đã bắt đầu rồi. Cậu lùi lại một bước, xuyên qua dòng nước mắt nhìn chăm chú gương mặt hắn. Cậu muốn khuôn mặt này sẽ khắc sâu vào trong tiềm thức của mình.","\"Anh xin lỗi.\" Giọng cậu do khóc nên khàn khàn.","\"Xin lỗi cái gì?\" Bạch Cẩm Thành không lau nước mắt cho cậu hết được, thế là chỉ đành bất đắc dĩ nhìn cậu khóc.","\"Xin lỗi vì đã không nói sự thật cho em bao lâu nay.\" Lạc Viêm Chi mím môi, \"Thực ra anh không phải là người ở nơi này, anh tới từ một thời không khác.\" ","\"Sao lại đột nhiên nói vậy, về rồi nói cũng được mà.\" Bạch Cẩm Thành đột nhiên có một dự cảm không tốt, giọng điều này của cậu cứ như là trăn trối lần cuối vậy. ","Lạc Viêm Chi lắc đầu. \"Nếu anh nói ngay từ đầu anh đã biết được em cùng tương lai của em, em có tin không?\"","Bạch Cẩm Thành trầm mặc, sau đó kiên định gật đầu. \"Tin.\"","\"Vậy em có trách anh không?\"","Hắn không suy nghĩ mà đã nhanh chóng lắc đầu. \"Không trách.\"","\"Vậy là đủ rồi.\" Cậu nhếch môi cười thoả mãn.","Cơ thể ngày càng nhẹ bẫng, Lạc Viêm Chi không biết mình còn bao nhiêu thời gian nữa. ","\"Anh...!\" Bạch Cẩm Thành sửng sốt nhìn cảnh tượng khó tin trước mặt, cơ thể Lạc Viêm Chi đang dần trong suốt, thậm chí còn loáng thoáng nhìn thấy cảnh đằng sau.","\"CHUYỆN NÀY LÀ SAO?!\" Chưa bao giờ hắn cảm thấy sợ hãi đến thế, khuôn mặt cũng dần trở nên khó coi. Hắn hét lớn, hai tay run rẩy siết chặt lấy bờ vai của Lạc Viêm Chi.","Lạc Viêm Chi nhìn hắn lâm vào khủng hoảng, trái tim như bị con dao cùn cứa đi cứa lại. Cậu đau đớn nghiến răng kìm nén tiếng nức nở bật ra, cố gắng nhón chân ôm lấy cổ hắn trước khi cơ thể hoàn toàn biến mất. Cậu hít sâu một hơi, nhẹ giọng nói rõ ràng bên tai của hắn.","\"Được gặp em là điều may mắn nhất trong cuộc đời của anh, cảm ơn em vì đã trở thành người thân duy nhất.\"","\"Còn nữa, anh yêu em.\"","Ngay khi Lạc Viêm Chi nói xong, cánh tay đang vòng ôm của Bạch Cẩm Thành đột nhiên trở nên trống rỗng."]