["Lạc Viêm Chi đã không còn đếm được lần thứ bao nhiêu mình bị làm cho bất tỉnh nữa, cậu mệt mỏi mở mắt, cố gắng tỉnh táo trở lại.","Bị đánh thuốc mê nên cơ thể vẫn còn chút uể oải khó chịu, Lạc Viêm Chi đau đầu muốn nôn, chầm chậm nhìn cảnh vật trước mắt mình. Hình như trong khoảng thời gian bị hôn mê, cậu được đám người này di chuyển ra bên ngoài.","Bên ngoài bây giờ đã về đêm, trên trời là mặt trăng tím tròn vành vạnh. Lạc Viêm Chi nhìn thấy mặt trăng này, trong lòng giật mình. Không ngờ là cậu lại bị di chuyển tới chỗ của Đoạ Phần.","\"Đứng dậy.\" Có một người đá lên chân cậu, lớn giọng ra lệnh.","Lạc Viêm Chi ngước đầu lên nhìn, người ra lệnh cho cậu là một tên mặt mày bặm trợn thô kệch. Tên đó gần như mất kiên nhẫn, muốn sút cho cậu thêm một cái nữa. Cậu nhanh chóng đứng dậy tránh thoát.","Bây giờ Lạc Viêm Chi mới nhận ra là mình đang bị đứng chung cùng một đám người mà theo như người bị nhốt chung với cậu nói là đám vật phẩm. Trên tay và chân của cậu cùng bọn họ là những dây xích dài chỉ đủ di chuyển trong phạm vi được cho phép.","\"Đi nhanh lên!\" Tên kia lại bắt đầu quát tháo, bắt ép bọn họ xếp từng hàng một đi về một hướng.","Gương mặt những người bị bắt đều toát ra sự sầu thảm, tưởng chừng như chỉ một giây sau sẽ gặp tử thần. Lạc Viêm Chi chỉ vừa mới ở đây, thế nên vẫn chưa hiểu rõ bọn họ đang tính làm gì. Cậu im lặng cúi đầu, bước từng bước giống như bọn họ.","Nơi mà đám người kia dẫn đi là một khu chợ rất đông đúc, có rất nhiều người kỳ lạ lượn qua lượn lại. Thỉnh thoảng lại có kẻ cười khúc khích đánh giá đoàn người này, sau đó chỉ tay tựa như có hứng thú lắm.","Có lẽ đây là \"mua\" mà người cùng lều của cậu nói.","Lạc Viêm Chi khó chịu khi bị một đám buồn nôn nhìn chằm chằm, cậu ra sức hạ thấp mức độ tồn tại của mình xuống, nhíu mày cố gắng kiềm chế không bạo phát ngay tại đây.","Sau khi dẫn tới một cánh cửa, những người xung quanh cậu đều đồng nhất mà run lên. Có người sợ hãi quá thì trực tiếp bật khóc nức nở. Âm thanh nãy vừa cất lên cứ như hiệu ứng đám đông mà khiến cho tâm lý toàn bộ người ở đây đều chùng xuống.","Lạc Viêm Chi hoàn toàn không hiểu chuyện gì nhìn bọn họ, chẳng lẽ sau cánh cửa này có cái gì đó ghê gớm lắm sao?","Người phía trước cậu có vẻ là bình tĩnh nhất trong số đám người, vậy nên Lạc Viêm Chi liền nhỏ giọng dò hỏi.","\"Sau cánh cửa này có gì vậy, tại sao ai cũng sợ hãi đến thế?\" ","\"Là cậu người mới sao?\" Người nọ vừa mở miệng là Lạc Viêm Chi đã nhận ra ngay, chính là anh bạn chung lều.","\"Đúng thế, tôi tên Lạc Viêm Chi.\" Cậu gật đầu.","\"Tôi là Bạch Ức.\" Bạch Ức giới thiệu lại, sau đó mới giải thích cho cậu biết. \"Có lẽ cậu đã nhận ra chúng ta đều là những Phần Tinh hoặc Đoạ Phần cấp thấp.\"","Lạc Viêm Chi do dự rồi gật đầu, cậu biết bọn họ đều là cấp thấp cả, thế nhưng sức mạnh của cậu đều đã vượt xa bọn họ. Hơn nữa Lạc Viêm Chi còn có cảm giác là sức mạnh của mình vừa mới có đột phá lớn.","Đúng rồi, chiếc vòng!","Cậu đưa tay lên chạm thử vào cổ, thật không ngờ là chiếc vòng vẫn còn ở đó. Nó không những che giấu sức mạnh thật sự của cậu mà còn giúp cậu biến thành một Đoạ Phần.","Bạch Ức không hề biết cậu đang suy nghĩ cái gì, nhỏ giọng nói tiếp, \"Chúng ta không mạnh, thế nên sẽ bị bọn rác rưởi kia lừa gạt rồi bắt đi, sau đó biến thành vật phẩm mua vui cho đám người khác ở trên. Mà cánh cửa chúng ta sắp sửa bước vào chính là một đấu trường. Đấu trường là gì hẳn cậu cũng nghe qua, chính là dựa vào sức mạnh của mình đánh bại thứ được sắp xếp sẵn.\"","Nói đoạn Bạch Ức nghiến răng, ánh mắt lộ rõ vẻ căm hận tới cùng cực. \"Không cần biết là đánh thắng hay bại, chỉ cần biểu hiện khiến ai đó cảm thấy thích thú thì chính là thành công. May mắn sẽ được mua lại. Thế nhưng chỉ cần khiến bọn họ thất vọng, chúng ta sẽ bị đánh tới chết trên đấu trường kia.\"","Vô cùng dã man lẫn không có tình người, Lạc Viêm Chi không thể ngờ là ở đây lại có một thứ đáng sợ tới như vậy. ","\"Tôi từng được chứng kiến cảnh này, chỉ là không ngờ bây giờ lại phải tự trải nghiệm qua.\" Ánh mắt Bạch Ức lộ ra vẻ không muốn sống nữa, đã mất hết toàn bộ hy vọng cuối cùng rồi.","Lạc Viêm Chi không biết phải nói thế nào để an ủi cậu ta, bởi vì ngay cả bây giờ cậu còn không biết bản thân có thể tự lo liệu được hay không.","Cánh cửa kia chầm chậm mở ra trước mắt, ai nấy đều lộ rõ vẻ tuyệt vọng. Đúng là may mắn sẽ được mua lại, thế nhưng ai có thể đảm bảo lúc đó cơ thể còn vẹn nguyên cơ chứ!","Bên trong có một người bước ra, người nọ dõng dạc nói lớn, \"Hôm nay thành chủ có một vị khách, người sẽ đưa vị khách đó đến để xem thú tiêu khiển của chúng ta, liệu mà làm cho tốt!\"","Sau khi gã ta nói xong, lập tức thúc giục bọn họ bước vào. Không một ai tình nguyện cả, thế nhưng đều bị bắt ép mà nặng nề bước vào.","Đằng sau đột nhiên có một trận ồn ào. Có người dùng sức xô ngã những người xung quanh rồi dùng hết sức bình sinh mà bỏ chạy. Có điều chưa chạy được bao xa đã bị tóm lấy dây xích giật ngửa.","\"Kéo nó đi, giết.\" Tên đứng đầu lạnh lùng ra lệnh.","\"Rõ.\" ","\"Tha cho tôi, hu hu xin hãy tha cho tôi.\"","Người kia sợ hãi không ngừng đập đầu xin tha, thế nhưng đều vô hiệu. Tên to con thô kệch túm lấy đầu người đó đập mạnh xuống đất khiến người đó bất tỉnh, sau đó mạnh bạo lôi đi.","Tình cảnh này không hề ảnh hưởng tới đám ác nhân kia, chúng lại hét lớn, \"Nhìn cái gì, còn không mau đi? Có muốn như nó không hả?!\"","Bấy giờ ai nấy đều xanh mặt, không đi hay đi đều chết cả. Chỉ là một bên thì chậm rãi chết, còn một bên là chết ngay lập tức thôi.","Lạc Viêm Chi nhìn cánh cửa một lần rồi mới bước qua, bên trong là một con đường hầm khá tối, chỉ nghe thấy tiếng bước chân cùng tiếng động va nhau của xích sắt.","Bước theo đoàn người, cuối cùng cũng nhìn thấy ánh sáng ở đường ra. Con đường này dẫn tới một phòng rất lớn, là phòng chuẩn bị để bước ra đấu trường, ở bên trong còn có một tên khác đang đứng.","Gã ta nhìn bọn họ rồi gật đầu đánh giá, sau đó sắp xếp. \"Mày, lên đầu đứng.\"","Chỉ vào một tên, gã ta túm lấy họ mà kéo mạnh. Người bị bắt đứng đầu lập tức trưng ra bộ mặt tuyệt vọng, ánh mắt rũ xuống rồi nhắm lại.","Tới lượt Lạc Viêm Chi, không đợi cho gã chạm bàn tay ghê tởm đó tới, cậu đã tự động bước vào chỗ của mình. Theo thứ tự, vị trí của cậu là số mười. Còn Bạch Ức thì bị xếp tuốt ra đằng sau.","\"Muốn sống thì lát nữa lo mà biểu hiện cho tốt.\" Gã ta nhìn mặt từng người, trừng mắt lên mà đe doạ.","Thế nhưng có lẽ biết rằng mình không thể sống qua ngày mai nữa, thế nên chẳng ai muốn để tâm tới sự đe doạ này.","\"Được rồi, người đầu tiên.\" Bên ngoài đột nhiên có người thò đầu vào nhắc nhở.","Khi cánh cửa vừa mở ra, âm thanh ồn ào ở bên ngoài lập tức truyền vào. Người bị gọi giật mình một cái, sau đó chậm rãi bước theo kẻ vừa gọi kia.","Lạc Viêm Chi nhìn theo bóng dáng ấy, tự hỏi lát nữa mình sẽ phải đối đầu với thứ gì. Vương Ức bảo rằng là một thứ rất đáng sợ, vậy là người hay là thú đây?","Trong đầu cậu bây giờ rất bình tĩnh, bởi vì cậu biết dù có hoảng đi chăng nữa thì cũng chẳng được cái gì, chỉ tự khiến bản thân thêm khó chịu mà thôi.","Nếu như bây giờ không cố gắng thoát khỏi cái chốn này thì sợ là không còn cơ hội gặp lại Bạch Cẩm Thành được nữa. Vậy nên dù có chết, Lạc Viêm Chi cũng phải biết cái thứ \"thiết lập lại\" kia rốt cuộc là thiết lập thứ gì.","Người đầu tiên vừa đi không bao lâu thì kẻ dẫn đường lại ló đầu vào gọi tiếp. Người thứ hai xấu số run rẩy bước ra, trên mặt toàn là nước mắt.","Người thứ nhất không quay lại đây, vậy thì chỉ có thể có một kết cục mà thôi. Hẳn ai cũng đoán được điều này, vậy nên càng trở nên tuyệt vọng.","Cứ thế lần lượt được gọi ra, người sau còn nhanh hơn người trước. Người thứ chín, cũng tức là người đứng trước Lạc Viêm Chi mới được gọi đi mất. ","Tim cậu đập thình thịch, thế nhưng gương mặt vẫn cố gắng giữ lấy bình tĩnh. Có lẽ biểu hiện khác biệt này của cậu lọt vào mắt của tên canh gác trong phòng, thế nên hắn ta nhướn mày đi lại gần cậu.","\"Gan cũng lớn nhỉ, không sợ sao?\" Ánh mắt gã hiện lên vẻ thích thú đồi bại.","Ánh mắt này làm cho Lạc Viêm Chi liên tưởng tới Lạc An giả kia, thế nên lập tức hiểu được suy nghĩ của gã ta là gì.","Cậu lùi lại mấy bước, tránh khỏi móng vuốt vừa mới đưa ra của gã. Tầm mắt cậu tràn đầy khinh thường, nếu như không phải ở đây không tiện thì cậu đã cho gã một hoả cầu rồi.","Bị cậu né tránh như vậy, gã ta hơi tức giận, thế nhưng sau khi nhìn rõ khuôn mặt của Lạc Viêm Chi thì lập tức trở nên si mê. ","\"Không ngờ ở trong đám này vẫn còn có một cực phẩm như vậy.\" Gã cười hềnh hệch, muốn đi lại tóm lấy Lạc Viêm Chi.","Lạc Viêm Chi nhíu mày, tại sao những tên bỉ ổi cậu biết toàn ham mê nam sắc như vậy cơ chứ, đây không phải là truyện ngựa đực sao?","Cũng may mưu đồ của gã ta không kịp thực hiện vì cánh cửa kia lại mở.","\"Tiếp theo.\" ","Lạc Viêm Chi nhìn còn không thèm nhìn gã một cái, nhanh chân bước ra bên ngoài. Gã ta lập tức tiếc hận, nếu như sắp xếp Lạc Viêm Chi ở cuối thì không phải đã kịp hưởng thụ rồi sao?"]