["Trong lúc Bạch Cẩm Thành và Lạc An giao đấu, Lạc Viêm Chi đi ra bên ngoài mở một cánh cửa sổ ra nhìn. Mặt trăng tím tròn vành vạnh không bị mây che mất lửng lơ trên trời. ","Ở bên dưới không có một bóng người, bình thường thời gian này vẫn có một số người đi trên đường, thế nhưng hiện tại lại không một ai. Thật kỳ quái, tiếng động ở đây lớn như vậy, thế nhưng lại không có ai tới.","Chợt ánh mắt cậu vô tình lướt qua một góc trên đường, sau đó lập tức khựng lại. Ở đó có một bóng áo trắng đang chạy rất nhanh, người đó liếc nhìn cái gì đó sau đó lại chạy tiếp. Giữa khung cảnh tối như thế này, bóng trắng này quả thật rất nổi bật, muốn không nhận ra cũng khó.","Cậu đóng cửa, quay lại chỗ cũ. Nhìn Lăng Chi đang ổn định cơ thể vận động sức mạnh của mình để ngăn ngừa cơn đau, cậu liền nói. \"Hình như đồng đội của anh đang ở dưới kia.\"","Lăng Chi chầm chậm mở mắt, nhíu mày đứng dậy. Gật đầu với Lạc Viêm Chi rồi đi ra bên ngoài. ","Lạc Viêm Chi chờ cho anh ta đi rồi tiếp tục nhìn về cuộc chiến. Hai người đánh ngang tay, cứ tiếp tục như thế này không phải là cách hay, hơn nữa cậu có một dự cảm không lành.","Nghĩ tới đám người trong thành ban nãy, Lạc Viêm Chi cảm giác rằng sắp tới sẽ xảy ra một chuyện gì đó. Cái thành quả thật rất bí ẩn, cứ như đang có âm mưu gì. ","Nghĩ tới đây cậu liền đứng dậy, tranh thủ khi Bạch Cẩm Thành và Lạc An tạo ra kẽ hở thì lập tức nhập vào. Bên hắn có thêm một người, sức mạnh cũng lập tức tăng lên.","Lạc An nhíu mày nhìn hai người bọn họ, vẻ tươi cười ban nãy cũng dần biến mất. \"Hai đấu một sao? Phần Tinh mấy người đúng là hèn hạ.\"","Không để ý tới lời châm chọc này, Lạc Viêm Chi tới gần Bạch Cẩm Thành rồi khẽ nói với hắn. \"Chúng ta nhanh chóng lấy máu của hắn ta rồi rời khỏi đây.\"","Bạch Cẩm Thành gật đầu, vươn một tay ra ôm lấy eo cậu, tay còn lại vung kiếm quét thành một hình vầng trăng. Ánh mắt hắn lạnh lẽo, hai nguồn sức mạnh trong cơ thể cuồn cuộn kết hợp với nhau tạo thành một luồng ánh sáng mạnh. Ánh sáng này nhắm thẳng vào vị trí của Lạc An rồi dùng tốc độ sét đánh mà phóng vụt tới.","Lạc An nghiến răng, gân xanh trên trán cũng lộ ra. Hắn ta bất đắc dĩ bị bức ép phải dùng hết sức mạnh của mình để đỡ lấy nó.","Một tiếng nổ kinh thiên động địa vang lên, toà thành rung lắc dữ dội tưởng chừng như một giây sau sẽ sụp xuống. Bạch Cẩm Thành ôm chặt Lạc Viêm Chi vào lòng mình, hai ba bước di chuyển tới một chỗ an toàn.","\"Anh không sao chứ?\"","Lạc Viêm Chi lắc đầu. \"Không sao.\" ","Ngay lập tức Bạch Cẩm Thành lại càng siết chặt lấy cậu hơn, nhớ tới lúc cậu biến mất ngay trước mắt mình mà tay vẫn còn run rẩy. Nếu như không tìm được cậu thì có lẽ hiện tại hắn sẽ phát điên mà lật tung nơi này ra mất.","\"Xem thử Lạc An thế nào rồi.\" Lạc Viêm Chi vỗ nhẹ hắn, mắt liếc sang chỗ của Lạc An.","Trúng phải đòn tấn công này, dù có mạnh tới cỡ nào cũng sẽ bị thương. Chấn động do nó mang lại quả thật rất lớn, ở đây gần như bị sụp đổ hết.","Nhìn đống đổ nát trước mặt, Lạc Viêm Chi liền nhíu mày cẩn thận bước đến thăm dò. Bạch Cẩm Thành theo sát cậu, vũ khí trên tay loé loé tùy thời có thể tấn công bất cứ lúc nào.","Đột nhiên chân cậu bước hụt một bước, còn chưa kịp ổn định lại tinh thần thì cơ thể bị một lực nào đó treo ngược lên trời. Cổ chân của cậu bị cuốn chặt, cơ thể dốc ngược treo lúc lắc ở trên cao khiến máu dồn ngược xuống làm mặt Lạc Viêm Chi trở nên đỏ bừng.","Tay Bạch Cẩm Thành đưa ra chỉ nắm được một vạt áo nhỏ của Lạc Viêm Chi, cuối cùng còn kéo rách nó.","\"Cái...!\" Lạc Viêm Chi kinh ngạc nói không nên lời trước dị tượng bất ngờ này.","Cậu cố gắng để cơ thể bớt lắc, nhìn ngược lên xem thứ gì đang tác oai tác quái. Ở cổ chân phải có một làn khói đen mỏng cuốn chặt lấy cậu, bị nắm ngược thế này rất buồn nôn.","Bạch Cẩm Thành nhanh chóng hành động, hắn nhảy lên dùng kiếm cắt ngang lấy làn khói đen kia. Có điều làn khói đó như có ý thức mà né tránh, chỉ cần Bạch Cẩm Thành đến gần thì sẽ lắc mình mà tránh xa ra. ","Lạc Viêm Chi bị chóng mặt mà nhắm chặt mắt lại, gồng mình để không nôn ra tại đây. Nhìn sắc mặt cậu trắng bệch, hắn lập tức dừng lại hành động của mình.","Nếu như bây giờ hắn hành động thì sẽ khiến Lạc Viêm Chi khó chịu, nhưng dùng chiêu thức mạnh hơn thì dễ làm cho cậu bị thương.","\"Đừng lo cho anh, mau đánh Lạc An đi!\" Như biết hắn đang lo lắng cái gì, cậu vội vàng hét lên.","Khó chịu thì khó chịu thật, thế nhưng không thể bị động như vậy được. Lạc Viêm Chi cong người, trên tay là một mũi tên lửa. Cậu nén cơn đau đầu của mình lại, nhắm thẳng về phía sợi xúc tua màu đen kia mà đốt cháy.","Sợi xúc tua hơi mờ đi một chút rồi lập tức trở về nguyên dạng ban đầu. Thấy có chút tiến triển, Lạc Viêm Chi tiếp tục tung ra những chiêu thức mạnh hơn, nhằm về cùng một chỗ mà đánh.","Bạch Cẩm Thành thấy cậu tạm thời vẫn chưa xảy ra chuyện gì nguy hiểm, lập tức tìm kẻ đầu sỏ của chuyện này. Chỉ cần đánh bại hắn ta thì Lạc Viêm Chi cũng sẽ thoát được.","Đươi đống đổ nát quả thật có một bóng đen chui ra, bóng đen đó không có hình thù gì, thế nhưng hắn biết đó chính là Lạc An bị đánh cho trở về bản thể ban đầu. ","Gương mặt đã bị thay thế bằng khí đen, chỉ có không khí xung quanh giao động báo hiệu rằng hiện tại Lạc An đang rất tức giận. ","Bạch Cẩm Thành không hề e ngại mà xông đến, tốc độ nhanh tới nỗi chỉ có thể nhìn ra di ảnh. Hắn chỉ muốn kết thúc càng sớm càng tốt để Lạc Viêm Chi đỡ khó chịu, hoàn toàn bỏ đi cái gọi là nhiệm vụ.","Lạc An biến ra một thanh kiếm đen, đẩy nỏ tới tự động ứng chiến với Bạch Cẩm Thành, sau đó không biết từ đâu đột nhiên lòi ra thêm vài bóng đen nữa, chúng lần lượt bao vậy lấy Bạch Cẩm Thành.","Cách di chuyển của chúng vô cùng cổ quái, cứ như đang xếp thành một pháp trận nào đó vây Bạch Cẩm Thành lại. Hắn nhíu mày muốn nhìn xem chúng định giở trò gì.","Bóng đen ẩn hiện bay xung quanh, tạo thành một bức tường tròn kiên cố vây lấy con mồi của mình lại. Từ trong vòng tròn liền vọng tới tiếng nói của Lạc An.","\"Ép ta phải tung ra nó, mấy người cũng có bản lĩnh lắm, nếu vậy thì cứ từ từ mà hưởng thụ nó đi.\"","Nhân lúc Bạch Cẩm Thành bị chặn lại, Lạc Viêm Chi lần nữa bị Lạc An đem đi mất.","***","Tầm mắt Lạc Viêm Chi bị bóng tối chặn lại khiến cậu không thể nhìn thấy cái gì cả. Cậu nằm yên, đôi tai vểnh lên nghe ngóng tình hình. Chỉ nghe thấy tiếng bước chân rất đều như gần như xa vọng lại, ngay sau đó đầu óc cậu dần trở nên mê man.","Giấc ngủ của Lạc Viêm Chi không sâu, trong tình hình này chỉ chợp mắt một lúc đã từ trong cảnh giác mà tỉnh lại. Lúc mở mắt ra đã không còn đen thùi lùi nữa mà trở lại cảnh sắc bình thường.","Cậu phát hiện tay chân mình bị trói chặt, trước mắt là một bóng đen đang bận bịu làm cái gì đó. Lạc Viêm Chi nheo mắt lại để nhìn cho rõ, sau đó liền phát hiện đó là Lạc An.","Lạc An đã không còn là một hư ảnh màu đen nữa mà trở lại bộ dạng của con người, trực giác của hắn ta rất nhạy bén, Lạc Viêm Chi vừa tỉnh là đã phát hiện rồi. ","\"Nhờ ơn hai người mà cơ thể của ta suy yếu tới mức trở về nguyên hình, tội này nên tính thế nào đây?\" Lạc An quay đầu nhìn cậu, ánh mắt lạnh lẽo như muốn ăn tươi nuốt sống cậu ngay lập tức.","Thấy cậu chỉ im lặng mà không mở miệng trả lời, hắn ta lại nói tiếp. \"Ta nhớ là ta chưa từng làm gì đắc tội tới cậu, cớ vì sao lại đến chỗ của ta mà quậy phá vậy hả?\" ","Nghe hắn ta nói thế, Lạc Viêm Chi cảm thấy hơi chột dạ. Xét về lý thì đúng là cậu sai trước, quả thật là hắn ta chưa từng động chạm tới cậu, chỉ là cậu cần một ít máu của hắn mà thôi. Cuối cùng sự việc lại ra nông nỗi này.","Thế nhưng việc đã lỡ tới mức này thì tình lý gì đó đều là đồ bỏ đi.","Lạc An không nghe thấy câu trả lời thì nhướn mày, hắn ta uống thêm một bát nước thuốc điều chế nữa để tăng nhanh quá trình khôi phục sức mạnh. Sau đó chầm chậm tiến tới gần Lạc Viêm Chi.","Gương mặt của cậu bị nâng lên, trải qua vài sự dằn vặt thì trở nên yếu ớt mê hoặc lạ thường. Lạc An dùng tay vuốt ve từ mắt cho tới cằm cậu, cuối cùng dừng lại ở nơi yết hầu, vừa nói vừa cười khẽ.","\"Cái vị trí yếu ớt này, chỉ cần ta sử dụng sức mạnh một chút thì cậu sẽ tiêu đời ngay lập tức.\" ","Sinh mạng bị người khác nắm trong lòng bàn tay, thế nhưng gương mặt Lạc Viêm Chi không hề lộ ra biểu cảm sợ hãi. Cậu chỉ chăm chăm nhìn thẳng vào hắn, nửa chữ van xin cũng không thốt ra.","\"Nói, mục đích tới đây là gì?\" Hắn ta cao ngạo liếc nhìn cậu, tay bóp nhẹ cổ cậu đe doạ.","Lạc Viêm Chi lạnh mặt nghiêng đầu, giữ im lặng tuyệt đối.","Bị vẻ mặt quật cường này làm cho kinh ngạc, Lạc An tựa như đánh thức được sự biến thái trong người trở lại. Hắn ta cúi đầu, mắt đối mắt với Lạc Viêm Chi, buông ra những lời cợt nhả.","\"Rất tốt, cậu như thế này càng hợp khẩu vị của ta. Trước khi chết đi, ta sẽ giúp cậu nếm được chút ngon ngọt.\" ","Không biết hắn ta định làm gì, thế nhưng Lạc Viêm Chi cảm thấy thật sự không ổn. Cậu mím môi nhìn hắn ta bế mình lên đặt trên giường, cảm xúc như rơi vào hầm băng.","Áo khoác trên người bị cởi ra, chỉ còn lại một lớp áo mỏng như đang mời gọi. Lạc An cười có vẻ thích thú, cúi đầu muốn hôn Lạc Viêm Chi.","Cậu phản ứng nhanh lập tức ngoảnh mặt đi, thế nên nụ hôn kia chỉ rơi xuống má. Cảm giác trên má bị chạm vào, cơn buồn nôn trong bụng cậu dâng lên tới cực điểm.","\"Lạc An, cút ngay!\" Lạc Viêm Chi gằn từng chữ, cơ thể khó chịu như bị thứ gì đó ghê gớm chạm vào. Hai tay hai chân cậu bị trói chặt đều liều mạng giãy giụa.","\"Muốn trốn cũng đã muộn rồi.\" Lạc An cười tươi liếm môi. \"Hơn nữa cậu càng như vậy ta lại càng hứng.\"","Hắn ta cúi đầu hôn nhẹ vào cần cổ trắng tinh của Lạc Viêm Chi, một tay đưa xuống, chuẩn bị chạm tới chỗ kia của cậu.","Lạc Viêm Chi ghê tởm tránh thoát bàn tay đó, trong đầu suy nghĩ trăm ngàn cách để trốn thoát. Ngay giây phút hắn ta sắp chạm vào bộ vị kia, đột nhiên gương mặt trở nên vặn vẹo dữ tợn.","Tựa hồ có cái gì đó khiến cho hắn ta cảm thấy đau đớn, chỉ trong chốc lát lập tức ngã gục đè lên người cậu. Bị hành động đột ngột này làm cho kinh ngạc, Lạc Viêm Chi khó hiểu mà dùng hai chân đạp hắn lăn xuống dưới giường.","\"Không sao chứ?\" Cánh cửa không biết được mở ra từ lúc nào, ở đó xuất hiện một bóng người khiến cậu vừa nhìn đã muốn nhíu mày.","Gương mặt của hắn ta quá giống Lạc An khiến cậu vẫn còn dư âm của ban nãy mà theo bản năng rụt người lại.","\"Tiêu Đường?\" ","\"Đúng thế, bị doạ sợ rồi sao?\" Tiêu Đường chậm rãi đi tới, chỉ trong tích tắc đã cởi trói cho cậu.","Lạc Viêm Chi xoa cổ tay đau nhức, nhỏ giọng nói, \"Cảm ơn.\"","\"Vừa nhìn đã biết cậu hợp khẩu vị của anh trai tôi, không ngờ bây giờ mới hành động.\" Tiêu Đường cười trêu chọc.","\"Anh có vẻ rất mong chờ nhỉ?\" Lạc Viêm Chi lườm hắn ta.","\"Đừng vậy chứ, tôi vừa cứu cậu đó.\" Tiêu Đường đưa hai tay lên tỏ ý mình vô tội.","Nhìn xuống người đang nằm bất tỉnh dưới đất, Lạc Viêm Chi hiếu kỳ hỏi, \"Anh làm gì mà anh trai anh trở thành thế này vậy?\"","\"Chỉ là một chút phép nho nhỏ thôi.\" Tiêu Đường nháy mắt với cậu.","Biết hắn ta không có ý định nói rõ, cậu cũng không định hỏi nữa. Sực nhớ tới nhiệm vụ, Lạc Viêm Chi liền với lấy áo khoác của mình rồi lục lọi. Từ trong túi lấy ra một chiếc bình nhỏ, đây là dụng cụ mà Viên Dật đưa cho cậu lúc trước.","Trước tầm mắt Tiêu Đường, cậu thản nhiên chọc mạnh một cái vào mạch máu của Lạc An, rút máu đầy cái bình nhỏ đó. Cuối cùng cũng hoàn thành xong nhiệm vụ.","\"Ra đây là mục đích của cậu.\" Tiêu Đường nhướn mày đánh giá.","Lạc Viêm Chi không đáp, cẩn thận cất cái bình vào trong túi áo, phủi tay đứng dậy. ","\"Bây giờ cậu muốn đi đâu?\" Tiêu Đường cười nhìn cậu.","\"Anh đừng nhìn tôi thế, mặt anh không khác gì anh ta làm tôi chưa thích ứng được.\" Vẫn còn dư âm của ban nãy, Lạc Viêm Chi cảm thấy da gà mình nổi lên liên hồi.","Nhìn biểu cảm của cậu, hắn ta cảm thấy bị chọc cười, lập tức cười lớn vài tiếng.","\"Có gì đáng cười sao?\" Cậu nhíu mày.","\"Đúng thế, cậu rất thú vị.\" Tiêu Đường gật đầu.","Lạc Viêm Chi không hiểu nổi hắn ta thế nên không nói chuyện nữa, nhiệm vụ hoàn thành rồi, chỉ còn việc tìm lại Bạch Cẩm Thành nữa mà thôi. Ban nãy cậu nhìn thấy hắn bị làm khó dễ, không biết bây giờ như thế nào rồi.","Tiêu Đường cũng đi theo cậu, thấy dáng vẻ hắn ta nhàn rỗi như vậy, cậu cũng không để ý nhiều nữa."]