["Lạc Viêm Chi nheo mắt lại nhìn lên trên, quả nhiên phát hiện Lăng Chi đang ở trên đó. Anh ta giương cây cung của mình, vì ở quá xa nên không nhìn thấy biểu cảm. Tính chuẩn xác của Lăng Chi thì không cần nghi ngờ, mười tên trúng cả mười. Có anh ta giúp sức, cậu liền bớt được phần nào gánh nặng.","Bên cạnh Lăng Chi âm thầm xuất hiện một người áo trắng, người đó cũng rút ra cây cung của mình, nhanh chóng gia nhập vào cuộc chiến.","Thêm hai người giúp sức, Lạc Viêm Chi liền có thời gian để nhìn tình hình bên phía Tiêu Đường. Không biết từ bao giờ mà bọn họ đã biến mất, nơi đó trống không không còn người điều khiển. Đã không còn ai điều khiển mà đám người này vẫn hoạt động thì chứng tỏ Tiêu Đường và Lạc An chưa đi quá xa.","ẦM!!!","Vừa mới nghĩ xong, từ hướng Đông đột nhiên truyền tới tiếng nổ mạnh. Tiếng nổ này làm cho đất dưới chân run lên bần bật. Sau cú nổ đó, chuyển động đám Đoạ Phần liền trúc trắc hơn nhiều, cứ như sức mạnh điều khiển bị suy yếu vậy.","\"Là Tiêu Đường đúng không?\" Lạc Viêm Chi lại gần Bạch Cẩm Thành khẽ hỏi.","\"Ừm, nguồn năng lượng này là của hai người đó.\" Hắn gật đầu, tranh thủ xem cậu có bị thương ở đâu hay không.","\"Có lẽ sắp thành công rồi.\" Nhìn những Đoạ Phần bị điều khiển đang giảm đi mức độ nguy hiểm, Lạc Viêm Chi cân nhắc xem có nên đánh nữa hay không.","Bạch Cẩm Thành không nói không rằng, ôm eo cậu kéo cậu lên một chỗ cao an toàn. Đứng ở trên này đối diện với Lăng Chi và người áo trắng, có thể nhìn được toàn cảnh. ","Chỗ vừa phát ra âm thanh bụi cát bay lên mờ mịt, đoán được ở đó đang xảy ra trận chiến ác liệt lắm. Lạc An bị thương từ trước, nay lại phải đánh lần nữa, cơ thể có tốt lắm cũng sẽ không chịu nổi.","Chỉ là Lạc Viêm Chi không biết năng lực của Tiêu Đường sâu cạn bao nhiêu, hai người bọn họ còn là anh em sinh đôi với nhau, hẳn là không khác nhau là mấy. ","\"Anh.\" Tiếng kêu của Bạch Cẩm Thành ghé sát vào lỗ tai khiến cậu thoáng giật mình.","\"Sao vậy?\" Lạc Viêm Chi xoa nhẹ tai mình.","\"Lại đang nghĩ gì thế?\" Nhìn gương mặt cậu ngay trong gang tấc, Bạch Cẩm Thành cố đè nén xúc động muốn hôn lên nó.","Ánh mắt của hắn quá sâu khiến cho Lạc Viêm Chi vừa nhìn đã không dứt được, theo phản xạ có điều kiện mà đáp lại.","\"Nghĩ xem hai anh em bọn họ ai sẽ là người thắng.\" ","\"Là Tiêu Đường.\" Bạch Cẩm Thành khẳng định, vươn tay chạm nhẹ lên chỗ cổ trắng mịn không phòng bị của cậu.","Cảm giác bên cổ hơi nhột, Lạc Viêm Chi đẩy nhẹ tay hắn ra, thắc mắc, \"Sao em chắc chắn vậy?\" ","\"Nhìn xem.\" Hắn chỉ xuống bên dưới.","Lạc Viêm Chi cúi đầu nhìn thử, hoá ra đám người Đoạ Phần kia toàn bộ đều mất ý thức mà ngã xuống hết. Như để chứng minh suy đoán, Tiêu Đường mang một thân vết thương bước trở về.","Quần áo hắn ta rách tơi tả không còn hình dáng ban đầu, gương mặt bị một vết cắt sắc bén, bây giờ còn đang chảy máu. Có điều Tiêu Đường đang cười, là nụ cười quen thuộc mỗi khi làm được chuyện gì đó.","Lạc Viêm Chi nhìn Bạch Cẩm Thành, sau đó liền nhảy xuống trước mặt hắn ta. Tiêu Đường cười tươi nhìn bọn họ, ánh mắt sung sương chưa bao giờ có.","\"Cuối cùng cũng thoát rồi ha ha ha, cơn ác mông bao năm của ta, cuối cùng cũng thoát rồi.\" Hắn ta cười thành tiếng, không thể kiềm chế được sự vui vẻ này của bản thân.","Lạc Viêm Chi không hiểu hắn ta đang nói cái gì, chỉ có thể im lặng.","\"Cuối cùng ta cũng không bị gã khống chế nữa, cuối cùng ta cũng được tự do ha ha ha!\" Gương mặt Tiêu Đường hơi đáng sợ, đột nhiên vươn tay lên mặt, một hơi kéo tuột da mặt ra.","Hành động này quả là kinh dị, xém chút nữa làm cậu chết đứng. Thế nhưng điều kinh ngạc chính là sau lớp da đó là một gương mặt khác. Gương mặt này trẻ hơn, có nét mềm mại nữ tính.","\"Chuyện này là sao?\" Lạc Viêm Chi khó hiểu.","Tiêu Đường cười chán cuối cùng cũng bình tĩnh lại, nhìn những người trước mặt mình một lúc rồi mới nói chuyện.","\"Ta mới là Lạc An thật.\" ","Hắn ta rất bình tĩnh, thế nhưng lời nói ra lại gây chấn động không hề nhỏ. Lạc Viêm Chi ngơ người mất một lúc, chưa thể tiêu hoá nổi cái tiến triển này. ","\"Chuyện này là sao? Vậy người kia là ai?\" ","Tiêu Đường, không, bây giờ phải gọi là Lạc An ngồi bệt xuống đất. Không quan tâm hình tượng mà bắt đầu kể.","\"Khoảng một thời gian trước đột nhiên có một tên Đoạ Phần tới đây, ngỏ ý muốn gặp ta. Bởi vì đang nhàn rỗi nên ta thuận tiện đồng ý, có điều thật không ngờ đó lại là một quyết định sai lầm. Nếu như thời gian có thể quay trở lại ta thề sẽ tát vào miệng vì đã đồng ý.\" Lạc An nghiến răng.","\"Không ngờ sau đó nhân lúc ta không để ý, gã đã yểm pháp lên người ta khiến ta mất đi năng lực điều khiển toà thành này. Hơn nữa còn biến mặt của ta thành mặt của gã, khiến ta mơ mơ hồ hồ trở thành anh em sinh đôi.\"","Nói tới đây đột nhiên Lạc An bật cười ngẩng đầu. \"Loại pháp này có một yếu điểm, mỗi khi gần đến ngày trăng tròn thì nó sẽ yếu đi, lúc đó ta có thể lấy lại được một chút tỉnh táo. Sự việc sau đó mấy người đã biết hết rồi đó, tên kia bị thương từ trước nên đánh hạ gã dễ hơn trước nhiều.\"","Nghe Lạc An kể xong, Lạc Viêm Chi liền sững người lại. Cốt truyện rốt cuộc bị vứt tới đâu mất rồi? Không thể nào đi tới mức này, đáng lẽ nó phải giống như trong nguyên tác mới đúng, tại sao bây giờ lại càng ngày càng lệch vậy? Hơn nữa chi tiết ẩn rất nhiều, khiến cho cậu không biết đâu mới là thực nữa. ","Nếu cứ lệch như vậy, làm sao Bạch Cẩm Thành có thể thành công thống nhất Đoạ Phần chứ! Tình hình bây giờ, cậu không rõ Lạc An thật này có ý định chiếm đoạt thành khác hay không nữa. Muốn biết nhưng không thể hỏi.","\"Dù sao mấy người đã giúp ta, thế nên ta sẽ trả mọi người trở về xem như cảm ơn.\" Lạc An phủi tay đứng dậy, như nhớ ra gì đó quay sang Lạc Viêm Chi. \"Cậu còn cần máu nữa không?\"","Nghe Lạc An nhắc nhở, cậu liền nhớ tới nhiệm vụ của mình. Thò tay vào trong túi áo lấy ra chiếc bình nhỏ đựng máu của tên giả dạng kia.","Lạc An đón lấy, làm một ít phép đơn giản khiến chút máu kia biến mất, sau đó thay thế bằng máu của mình vào. Nhiệm vụ bây giờ mới thực sự hoàn thành.","Nhận lấy chiếc bình kia, trong lòng cậu vẫn còn ngơ ngẩn. Lạc Viêm Chi có cảm giác từ khi bản thân xuyên vào đây, mọi thứ dần trật khỏi quỹ đạo ban đầu. Từ Bạch Cẩm Thành cho tới những người khác, đều thoát tuyến khỏi tình tiết.","\"Bây giờ đã muộn rồi, có muốn ở lại sáng hôm sau xuất phát không?\" Lạc An nhìn Lạc Viêm Chi và Bạch Cẩm Thành.","Cậu vẫn chưa thoát được khỏi suy nghĩ của mình, thế nên hắn trả lời thay. \"Được.\"","\"Còn hai vị trên kia thì sao?\" ","Lăng Chi nhìn Lạc Viêm Chi một cái rồi mới đáp lời. \"Không cần.\"","Căn phòng Lạc An chu cấp cho bọn họ khá tốt, vì tầng trên đã bị phá nát, thế nên bọn họ chỉ có thể ở tầng dưới. May mà nơi này nhiều phòng, không lo thiếu thứ gì.","Hắn ta đưa cho hai người hai bộ quần áo mới, chất vải rất tốt.","\"Để đám Đoạ Phần ngoài kia nằm thế không sao chứ?\" Nhìn người nằm la liệt như xác chết khiến cậu không thích ứng được.","\"Kệ bọn họ đi, sáng hôm sau tự khắc trở lại bình thường.\" Lạc An nhún vai tỏ vẻ không quan tâm lắm.","Hắn nói vậy rồi thì cậu cũng ky có lý do gì để quan tâm nữa. Nhận xong quần áo liền quay về phòng. Cậu với Bạch Cẩm Thành vẫn ở chung một phòng, khi vừa bước vào đã thấy hắn cởi trần nửa thân trên.","Cảnh sắc đẹp đẽ này đột nhiên đập vào mắt khiến tim Lạc Viêm Chi đứng lại một nhịp. Cậu không tự chủ được nhìn xuống dưới, thấy cơ bụng săn chắc của hắn lập tức cảm thấy tự ti. ","Cùng là luyện tập, tại sao Bạch Cẩm Thành tám múi đều đặn, còn cậu chỉ có vài múi cơ nho nhỏ thôi vậy? Ông trời thật bất công mà.","\"Nhìn gì vậy, anh?\" Bạch Cẩm Thành nhận thấy ánh mắt cậu, giọng nói trầm trầm.","\"Không... Không có gì.\" Lạc Viêm Chi vội đánh mắt sang hướng khác, đưa quần áo cho hắn. \"Đi thay đi.\"","\"Tại sao mặt anh lại đỏ thế?\" Hắn nhận lấy quần áo đặt sang một bên, nửa ép sát vào cậu, cười khẽ nói thầm vào lỗ tai nhạy cảm kia.","Khoảng cách gần như thế này làm cho Lạc Viêm Chi càng nóng hơn, cậu không biết bản thân sao lại có cái phản ứng kỳ cục này, vội vàng chối lấy chối để. \"Do trời nóng quá thôi.\"","\"Vậy sao?\"","Bạch Cẩm Thành nhướn mày, từng bước từng bước đẩy Lạc Viêm Chi lùi lại. Cho tới khi cậu chạm trúng bàn không thể lùi được nữa mới thôi. Hai tay hắn chống lên mặt bàn, gương mặt tuấn mỹ dựa gần mặt cậu, hơi thở ấm áp phả nhẹ lên khiến tim cậu đập mạnh.","\"Ừ... Ừm.\" Lạc Viêm đảo mắt trốn tránh.","\"Chúng ta nói chuyện một chút nhỉ?\" Tay Bạch Cẩm Thành đưa lên chạm nhẹ vào mặt ép cậu phải đối diện với mình, ánh mắt sâu thăm thẳm. ","Xoáy sâu trong đôi mắt ấy, Lạc Viêm Chi suýt nữa lại thất thần. Trong đôi mắt đó chỉ chứa mỗi một bóng người, và đó chính là cậu.","\"Nói chuyện gì?\" Cưỡng ép bản thân không được suy nghĩ lung tung, cậu giả vờ bình tĩnh hỏi lại.","Hắn nhếch môi cười, sau đó từng chữ nói rất rõ ràng. \"Chuyện Lạc An giả kia từng làm, hình như anh vẫn chưa kể với em thì phải.\""]