["Trải qua cảm giác kích tình, cơ thể Lạc Viêm Chi tạm thời mất đi sức lực. Cũng phải lâu lắm rồi cậu mới lại trải qua loại chuyên như thế này, nói thật, rất là dễ chịu. Lạc Viêm Chi nằm nghỉ trên giường, hai má đỏ ửng vẫn chưa tan đi. Cậu quay mặt nhìn Bạch Cẩm Thành bên cạnh, ánh mắt mềm mại lại chứa thêm chút ỷ lại mà chính cậu cũng không nhận ra.","Bạch Cẩm Thành chỉ nghỉ ngơi một chút, sau đó mới kéo lại quần của mình, khoác thêm một lớp áo che cho Lạc Viêm Chi rồi để trần thân trên bế cậu lên. Hắn không mở cửa chính mà tìm sang một lối đi khác, không ngờ rằng căn phòng này còn chứa một lối đi bí mật nữa.","Xuyên qua cánh cửa, Bạch Cẩm Thành dẫn cậu tới một hồ nước nóng. Vừa bước vào cậu đã bị hơi nóng xộc lên người làm cho cả cơ thể đều như giãn nở. ","\"Ở đây còn có nơi như thế này sao?\" Lạc Viêm Chi thốt lên kinh ngạc.","\"Tất nhiên, nước này còn có tác dụng đẩy nhanh việc hồi phục vết thương.\" Bạch Cẩm Thành gật đầu, sau đó mới chậm rãi thả cậu xuống dưới.","Nước này nóng vừa phải, khiến cho người ta cảm thấy tinh thần thư thái dễ chịu. Lạc Viêm Chi ngồi xuống, hưởng thụ sự ấm áp bao vây mọi phía. Đã bao lâu rồi cậu mới lại được tận hưởng như thế này, đúng là tuổi trẻ thì không nên lãng phí như vậy.","Bạch Cẩm Thành trút hết thứ đang mặc trên người mình xuống, sau đó cũng chậm rãi bước vào bên trong hồ. Hắn ngồi đằng sau Lạc Viêm Chi, vươn tay ôm lấy cậu vào lòng mình.","Vật thể hùng vĩ kia đã ngủ say, thế nhưng kích cỡ kinh người kia vẫn cọ nhẹ lên mông cậu. Lạc Viêm Chi thoáng đỏ mặt, nhớ lại cảm giác ban nãy mà trở nên xấu hổ không thôi.","\"Nghĩ gì mà đỏ mặt vậy?\" Bạch Cẩm Thành hôn lên vùng cổ mềm mại trước mặt, biết rõ còn hỏi.","\"Do nóng quá thôi.\" Cậu kiên quyết không thừa nhận rằng mình vừa có những suy nghĩ đen tối.","Bạch Cẩm Thành cũng không vạch trần, lười biếng mà đặt cằm lên vai Lạc Viêm Chi. \"Vậy sao.\"","\"Ừm.\" ","Hai người im lặng một lúc, dù không nói gì nhưng bầu không khí vẫn rất thoải mái. Lạc Viêm Chi ngã người ra sau tựa lên lồng ngực của hắn, mắt nhắm chặt không muốn suy nghĩ nhiều nữa. Đằng nào thì thời gian cũng không còn nhiều, ở bên nhau được ngày nào thì hay ngày ấy.","\"Sắp tới ta sẽ không thể ở đây.\" Bạch Cẩm Thành là người mở miệng phá vỡ không khí yên tĩnh này.","\"Có chuyện gì sao?\" ","\"Ừ, phiền phức tới rồi.\" Hắn tặc lưỡi một tiếng, gặp phải rắc rối nhưng vẫn ung dung ngồi đây nói chuyện với cậu.","\"A?\" Lạc Viêm Chi quay đầu nghi hoặc hỏi hắn, chẳng lẽ trong lúc cậu ngủ đã xảy ra chuyện gì rồi sao?","Bạch Cẩm Thành nhìn thấy đôi mắt trong veo không cho phép hắn nói dối, thế nên mới thuật lại đơn giản trận chiến này.","\"Đám người kia bây giờ cũng có chút khôn ra, biết là phải hợp tác với nhau mới đủ sức gây ra phiền toái cho ta.\" Hắn nhếch môi cười lạnh, \"Cũng tốt, xem như giúp ta đỡ mất công phải đi tính toán đánh với từng tên như thế nào.\"","\"Anh muốn làm gì?\" Cậu nhíu mày, tuyến thời gian đã được đẩy nhanh so với dự tính, việc Bạch Cẩm Thành phải trải qua chuyện này là điều đã nhắc tới, thế nhưng cậu sợ bây giờ hắn vẫn chưa có đủ sức mạnh của mình để đương đầu với khó khăn này.","\"Ta chỉ thiếu một bước nữa thôi, đã sắp tiếp cận được với sức mạnh kia rồi.\" Bạch Cẩm Thành không hề giấu giếm điều gì, ở trước mặt cậu phô bày hết thực lực kinh người của bản thân. \"Chỉ cần ta đột phá được tầng sức mạnh này thì việc thống nhất toàn đại lục không còn là chuyện viển vông nữa.\"","Lạc Viêm Chi chạm tay lên gò má của hắn, lo lắng không thôi. \"Vậy bao giờ mới có thể đột phá chứ?\"","\"Đừng lo, ta có cảm giác sắp rồi.\" Hắn chạm lên bàn tay đang đưa lên của cậu, kéo sang hôn nhẹ vào lòng bàn tay ấy.","\"Nói vậy việc cầm cự ở ngoài kia còn bao lâu nữa?\" Cậu không rõ sức mạnh thật sự của Niệm Dư là bao nhiêu, không khỏi có chút lo lắng.","Xoa nhẹ gương mặt lo lắng của cậu, Bạch Cẩm Thành đáp lời, \"Vẫn ổn, ta tin thực lực của người mà ta chọn.\"","Nói như vậy nhưng Lạc Viêm Chi vẫn cảm thấy không yên, cậu cau mày cố nghĩ xem tình tiết tiếp theo sẽ là gì, thế nhưng ngoài việc tự thân Bạch Cẩm Thành phải đứng dậy chiến đấu ra thì không còn cái gì nữa. Sở dĩ tác giả thiết lập như vậy là vì muốn tô sáng cho nhân vật chính, khiến cho độc giả cảm thấy đọc rất đã. Ban đầu cũng chính vì vậy nên Lạc Viêm Chi mới thích tiểu thuyết này, thế nhưng hiện tại lại trở thành chi tiết mà cậu ghét nhất.","\"Tôi cũng muốn chiến đấu cùng anh.\" Cậu không thể ngồi yên trơ mắt nhìn cảnh này được.","\"Không được!\" ","Thế nhưng ngay lập tức đã bị Bạch Cẩm Thành bác bỏ. Hắn cau mày, \"Em sẽ bị thương mất, ta không muốn thế.\"","\"Tôi sẽ không sao đâu, anh cũng thấy sức mạnh của tôi rồi mà.\" Lạc Viêm Chi lắc đầu, ánh mắt nghiêm túc nhìn hắn.","\"Cũng không được, em phải ở đây.\" Hắn rất kiên quyết.","\"Tôi muốn giúp anh.\" Lạc Viêm Chi càng kiên quyết hơn.","\"Không thể!\" ","Hai người như hai đứa trẻ con cứ cãi qua cãi hoàn, hoàn toàn mất đi hình tượng của mình. Lạc Viêm Chi thở dốc, có chút tức giận cắn lên cổ của hắn một cái thật mạnh. Bạch Cẩm Thành để yên cho cậu cắn, bàn tay vuốt nhẹ tấm lưng nhẵn nhụi của cậu.","\"Nghe lời, ta không thể lúc nào cũng chú ý tới em được. Nếu như bị thương thật, ta sẽ rất tức giận.\" Bạch Cẩm Thành cúi đầu hôn hôn lên tóc của cậu, hạ giọng tựa như thủ thỉ.","Nghe thấy vậy cậu trầm mặc một lúc, đổi từ cắn thành liếm hắn. Cậu liếm nhẹ lên vết cắn của mình, suy nghĩ một lúc mới ngẩng đầu.","\"Tin tôi được không?\" Lạc Viêm Chi cũng đè thấp giọng của mình xuống, \"Tôi biết anh lo lắng, thế nhưng tôi hiểu rõ sức mạnh của mình. Nếu như gặp nguy hiểm thật, tôi chắc chắn sẽ có cách để tránh né nó.\"","\"Hơn nữa, trong thời điểm nguy hiểm như thế này, đâu thể chắc chắn ngay trong toà thành này sẽ an toàn tuyệt đối. Chẳng phải đưa theo mới là cách bảo đảm an toàn tốt nhất sao?\"","Bạch Cẩm Thành nhìn cậu, ánh mắt sâu thăm thẳm như muốn hút cậu vào bên trong. Hắn rơi vào trầm tư, nhìn cậu không chớp mắt.","Biết hắn đang bị lung lay, Lạc Viêm Chi bất chấp xấu hổ mà rướn người lên hôn nhẹ vào đôi môi cương nghị kia, sau đó nhẹ nhàng liếm như một con mèo. \"Tin tưởng anh một chút, nhé?\"","Giây phút này trong lòng Bạch Cẩm Thành tựa như đang có thứ gì đó muốn thoát ra ngoài, giọng nói lẫn điệu bộ này của cậu tựa như khớp làm một với hình ảnh trong giấc mơ của mình. Bây giờ hắn có thể chắc chắn là mình đã quên mất một chuyện gì đó, chuyện rất quan trọng.","\"Hửm?\" Lạc Viêm Chi nhìn hắn không chớp mắt, hỏi lại lần nữa.","Bạch Cẩm Thành nhìn cậu, cuối cùng vẫn thở dài siết chặt lấy cậu vào lòng mình. \"Thôi được rồi, nếu như em không tự bảo vệ bản thân chu toàn, chắc chắn ta sẽ không tha cho em.\"","\"Ừm, yên tâm.\" Lạc Viêm Chi cong mắt cười."]