["\"Người này, là của ta.\"","Giọng nói rõ ràng vừa vang lên đã thu hút sự chú ý của đám đông, bởi vì giọng nói này xuất hiện từ vị trí trên cùng của khán đài. Người này nói xong, toàn bộ lập tức trở nên yên tĩnh, không còn dáng vẻ muốn tranh đoạt như vừa nãy nữa.","Hiển nhiên có thể thấy, người này có một thân phận không đơn giản. Lạc Viêm Chi nhíu mày nhìn về hướng đó, không biết mình lại dính vào rắc rối gì. ","Sau khi người kia nói xong cũng không nói lại thêm cái gì nữa, tên dẫn đường đã đi tới dẫn cậu vào bên trong. Có điều không trở về căn phòng ban nãy nữa mà đi tới một căn phòng khác.","\"Mày may lắm đó, được ngài ấy chọn.\" Tên đó vừa dẫn đường vừa lầm bầm.","Lạc Viêm Chi thì chẳng thấy may cái gì, nếu như là một trong số những kẻ ra giá với cậu thì cậu còn có cơ hội phản kháng. Nhưng mà người chỉ cần nói một lời đã khiến người khác không dám ho he thì cậu không chắc. Nếu như không cẩn thận thì có thể sẽ lại như tên Lạc An giả kia.","\"Những người còn lại thì thế nào?\" Chợt Lạc Viêm Chi nghĩ tới anh chàng cùng lều của mình, thế nên không nhịn được hỏi một câu.","\"Còn làm sao nữa, tên khổng lồ kia cũng bị đánh bại rồi, đám người đó xem như thoát được kiếp này.\" Người dẫn đường nói, thế nhưng ngữ khí lại bất giác nhẹ hơn, có lẽ đã bị Lạc Viêm Chi ban nãy doạ chết khiếp.","Nghe thấy thế Lạc Viêm Chi âm thầm thở dài, thôi thì xem như giúp cho bọn họ giữ mạng lâu hơn một chút. ","Hai người đi một lúc, sau đó đến trước một căn phòng lớn trông có vẻ sang trọng. ","\"Vào đi.\" Tên đó mở cửa rồi đẩy Lạc Viêm Chi một cái, sau đó lập tức đóng lại mà không một lời giải thích nào.","Lạc Viêm Chi bị đẩy vào vẫn còn hoang mang, cậu bước lên vài bước quan sát tỉ mỉ căn phòng này. Đây là một căn phòng đẹp, bài trí không quá nhiều nhưng vẫn toát lên vẻ giàu sang. ","Lướt thấy trên bàn còn đặt vài quyển sách, Lạc Viêm Chi tò mò đi tới nhìn thử. Có lẽ chủ nhân của căn phòng này đã tiện tay lật lên vài trang để xem, bên trên còn có chút dấu tích để lại. Nội dung trên đó cậu không hiểu lắm, thế nên lập tức đóng lại.","Nếu như đã bị đẩy vào đây thì chắc hẳn đây là phòng của vị khách kia rồi, nói như vậy thì chắc không lâu nữa sẽ có người bước vào.","Lạc Viêm Chi hít sâu một hơi kiếm cho mình một ví trị dễ dàng hành động nhất để ngồi xuống. Trải qua vụ của Lạc An giả kia, cậu không nghĩ người ta sẽ mua cậu với những mục đích đơn thuần. Chỉ mong là người kia sẽ không quá mạnh để đánh lại, chỉ cần mở ra một con đường để thoát thân mà thôi.","Vừa suy nghĩ xong, bên ngoài đã vọng tới tiếng bước chân rất nhẹ nhưng ổn định. ","Cuối cùng cũng tới rồi, Lạc Viêm Chi bất giác ngồi thẳng lên. Nếu người ta có ý định giở trò làm khó, dù có chết cậu cũng sẽ phản kháng ngay lập tức.","Két!","Âm thanh cánh cửa được vặn ra, sau đó trên cửa hiện lên khe hở chứng tỏ được người ta mở. Một cánh tay thon dài đẹp đẽ thò vào, khớp xương hoàn mĩ lọt vào tầm mắt của Lạc Viêm Chi.","Cơ mặt của cậu căng cứng lên tỏ ý đề phòng, thế nhưng khi cánh cửa hoàn toàn được mở ra, Lạc Viêm Chi lập tức hoá đá.","Có lẽ biểu cảm trên mặt cậu quá khác lạ so với những gì mà hắn tưởng tượng, thế nên hơi nhướn mày đóng cửa lại.","\"Nhìn ta như thế làm gì?\" Hắn cất giọng, nhìn Lạc Viêm Chi cứ như nhìn một con mồi ngon miệng.","Lạc Viêm Chi biết biểu cảm của mình bây giờ có lẽ rất quái dị, thế nhưng cậu không có cách nào khống chế được nó. Cậu thật sự không lường trước được chuyện này, ở trong một tình huống oái oăm như thế mà lại gặp được bé con nhà mình.","Có điều bé con nghe lời bây giờ đã trở thành một người đàn ông trưởng thành xa lạ. Gương mặt này vừa quen lại vừa lạ khiến cho cậu cảm thấy bối rối.","\"Sao lại không trả lời vậy hử?\" Bạch Cẩm Thành không vội tới gần cậu, ung dung quan sát biểu cảm của cậu.","\"Anh không...\" Lạc Viêm Chi vừa mở miệng đã cảm thấy mình lỡ lời, người này bây giờ còn không nhận ra cậu là ai.","Vậy nên cái thiết lập lại kia tức là để cho mỗi nhân vật quay về quỹ đạo ban đầu hay sao? Bạch Cẩm Thành không có vẻ gì là giả bộ, nếu như theo tuyến thời gian trong tiểu thuyết thì có lẽ bây giờ hắn đã lên trở thành một thành chủ rồi. Đồng thời cũng quên mất cậu là ai.","Nghĩ tới đây trái tim Lạc Viêm Chi lại nhói lên một cái, cậu biết trong việc này hắn không có lỗi, thế nhưng vẫn không nén được đau lòng. Trước khi thế giới này bị thiết lập, cậu cũng không được nói chuyện với hắn đàng hoàng, bây giờ lại càng không thể.","Bạch Cẩm Thành nhìn toàn bộ biểu cảm đều hiện lên trên mặt của cậu, thầm nghĩ sao người này lại có thể dễ bị nhìn thấu như vậy cơ chứ. Hắn tiến tới gần, bàn tay nhanh như chớp nâng mặt của Lạc Viêm Chi lên.","Gương mặt đẹp đẽ lại không kém phần dịu dàng, tuy rằng bên người hắn không thiếu hoa thơm cỏ lạ, thế nhưng lại chưa từng có người nào khiến cho hắn vừa mới nhìn đã muốn như vậy.","\"Cuối cùng cũng thấy được em.\" Bạch Cẩm Thành đưa tay lên vuốt ve khuôn mặt này, nhẹ giọng than thở.","Ngay từ lần đầu tiên trông thấy Lạc Viêm Chi bước ra, trong đầu Bạch Cẩm Thành đã nhận định rằng cậu sẽ phải thuộc về mình. Sau khi thấy cậu chiến đấu mạnh mẽ như vậy, ham muốn trong lòng cũng dần lớn hơn.","Hơn thế nữa, ngay cả Bạch Cẩm Thành cũng không ngờ tới người dạo gần đây thường hay xuất hiện trong giấc mơ của mình lại gặp được tại đây. Nói tới cũng kỳ lạ, không hiểu tại sao chỉ qua một đêm hắn đã thấy mình quên đi một vài điều gì đó quan trọng. Cứ cảm thấy trong lòng trống rỗng chưa từng có, cứ như người của mình đã biến mất vậy. Bạch Cẩm Thành bèn thấy rất lạ lẫm, đây là cảm giác gì vậy chứ, tại sao hắn lại có cảm xúc này vậy? ","Và nhân khi hắn đang hoang mang, mỗi lần nhắm mắt lại, Bạch Cẩm Thành lại nhìn thấy một gương mặt. Dựa vào bộ não ngàn vàng của mình, hắn có thể khẳng định mình chưa nhìn thấy người này bao giờ, thế nhưng hắn cũng không thể phủ định được cảm giác quen thuộc trong lòng mình. Chỉ nhìn thấy trong mơ, cớ sao lại cảm thấy quen thuộc?","Chỉ cần Bạch Cẩm Thành nhắm mắt lại đều sẽ nhìn thấy người đó, ban đầu là hoang mang, sau đó lại là trông chờ. Một cảm xúc mới lạ chưa từng có nhưng lại không khiến hắn bài xích.","Lạc Viêm Chi bị hắn chạm vào nên run lên, dù biết người trước mặt không nhớ mình là ai, thế nhưng cảm giác quen thuộc mà hắn mang đến vẫn khiến cho cậu mềm nhũn. Lạc Viêm Chi mím môi thầm nghĩ mình thật không có liêm sỉ gì cả, chỉ cần thân thể quen thuộc tiếp cận đã lập tức vứt bỏ kháng cự.","Bạch Cẩm Thành càng sờ lại càng thấy thích, xúc cảm dưới bàn tay lành lạnh lại mềm mịn. \"Em tên gì?\"","Hắn hỏi như vậy mới khiến cho cậu từ từ tỉnh táo, Lạc Viêm Chi hơi lùi ra đằng sau né tránh, nhỏ giọng đáp lời, \"Lạc Viêm Chi.\"","\"Lạc Viêm Chi.\" Bạch Cẩm Thành lẩm nhẩm trong miệng như để nhớ, sau đó cúi đầu gọi cậu, \"Viêm.\"","Giọng nói vừa trầm lại vừa dịu dàng vang lên, thành công khiến vành tai Lạc Viêm Chi ửng hồng. Đó giờ chưa từng có người nào dùng giọng điệu này gọi tên thân mật của cậu như vậy. Lạ lẫm nhưng lại rất dễ nghe, thậm chí cậu còn muốn nghe nữa.","Nhận ra mình lại bắt đầu phân tâm, Lạc Viêm Chi cố gắng tỉnh táo trở lại. Bình tĩnh, bình tĩnh, người trước mặt là Bạch Cẩm Thành nguyên tác.","Có điều Bạch Cẩm Thành nguyên tác này khác xa với trí tưởng tượng của cậu, lạnh lùng đâu, mặt đăm đăm sát khí đâu? Sao biểu cảm lại y chang bé con thế này?","Nếu như không phải biết tính của bé con, có lẽ Lạc Viêm Chi sẽ nghĩ là Bạch Cẩm Thành đã nhớ được lại mất. ","\"Viêm, nghĩ gì vậy?\" Thậm chí biểu cảm lẫn câu hỏi đều giống như đúc, khiến cho Lạc Viêm Chi mê man.","\"Không có gì.\" Cậu lắc đầu lẩn tránh ánh mắt của hắn.","Nhìn cậu như vậy, Bạch Cẩm Thành lập tức vươn tay ôm lấy eo của cậu kéo cậu vào lòng mình, gương mặt áp sát lấy khuôn mặt Lạc Viêm Chi.","\"Cuối cùng ta cũng tìm được em, vậy nên ta sẽ không cho em trốn tránh đâu.\" Giọng nói hắn nghiêm túc, hoàn toàn không cho người khác cơ hội để phản kháng.","Nhưng mà nội dụng trong câu nói của Bạch Cẩm Thành quả là khó hiểu, thế nên cậu mạnh dạn hỏi thử, \"Tìm được là sao? Chúng ta đã từng gặp nhau bao giờ đâu?\"","\"Có.\" Bạch Cẩm Thành nhìn cậu, ánh mắt xoáy sâu như muốn hút cả linh hồn của cậu vào trong người mình. ","\"Tuy rằng không nhớ, thế nhưng ta chắc chắn chúng ta từng gặp nhau.\" Hắn nói một cách chắc nịch.","Nghe Bạch Cẩm Thành khẳng định như vậy, Lạc Viêm Chi lập tức run lên. Hắn nói thế là ý gì? Dù rằng bị thiết lập lại nhưng vẫn cảm thấy cậu quen thuộc hay sao? Suy nghĩ này bỗng chốc khiến cho lòng cậu nở hoa, đây là bé con của cậu, dù mất đi trí nhớ thì vẫn là bé con mà cậu nuôi lớn bao năm.","Thấy Lạc Viêm Chi không đáp lại mình nữa, Bạch Cẩm Thành cũng không để ý mà cúi đầu. Ngay lúc cậu không phòng bị, lập tức hôn xuống.","Đôi môi này còn ngọt hơn trong suy nghĩ của hắn, vừa mềm mại lại vừa ngọt ngào. Chỉ cần đụng vào đã không muốn tách ra nữa. ","Đầu lưỡi tách hàm răng trắng của Lạc Viêm Chi ra, thong thả luồn vào quấy đảo. Khi chạm phải đầu lưỡi trúc trắc của cậu, hắn lập tức cuốn lấy liếm nút. ","Lạc Viêm Chi lần thứ hai bị hôn đến thất thần, quên mất cả phản kháng. Nước bọt chậm rãi chảy xuống khoé miệng liền bị Bạch Cẩm Thành liếm lấy. Sau khi hai người tách ra, giữa hai kẽ môi còn vương lấy một sợi chỉ bạc.","\"Theo ta về đi.\" Hắn vuốt ve gương mặt ngơ ngác của cậu, nhẹ nhàng nói."]