["\"Thường Niên, xử lý chỗ này.\" Bạch Cẩm Thành phất tay nói một câu, bên cạnh từ lúc nào đã xuất hiện một bóng đen.","\"Vâng thành chủ.\" Bóng đen kia đáp một tiếng, sau đó lại biến mất.","Lạc Viêm Chi không biết người này dùng phương pháp gì mà có thể di chuyển nhanh tới vậy, có điều cái tên Thường Niên này lại khá quen thuộc. Đây là thuộc hạ đầu quân sớm nhất cho Bạch Cẩm Thành, từ khi biết hắn có hai nguồn sức mạnh khác nhau thì lập tức quy phục. Khỏi nói cũng thấy đúng là có mắt nhìn người.","Nhìn theo bóng dáng thoăt thoắt ấy, Lạc Viêm Chi chợt nhớ ra mình đang được ôm lên. Tư thế này nhìn có vẻ cậu rất yếu đuối, thế nên vội vàng đập nhẹ lên vai hắn.","\"Thả tôi xuống.\"","Nhưng mà nếu hợp tác thì đã không phải là Bạch Cẩm Thành, hắn dùng tư thế ôm công chúa ôm ngang cậu lên nhẹ tệnh. Một người đàn ông thân cao mét 7 mét 8 bị ôm như vậy đúng là xấu hổ.","Nhìn từ góc độ này có thể thấy rõ được chiếc cằm nhọn cùng hàng mi đang rũ xuống. Lạc Viêm Chi bị hắn lắc làm cho sợ hãi, theo bản năng ôm lấy cổ hắn.","\"Không thả.\" Hắn nhếch môi đùa cợt, vẻ mặt rất chi là thiếu đánh.","Khuôn mặt quen thuộc này khiến cậu nhịn không được đánh nhẹ vào đầu hắn một cái. Đánh xong mới chợt nhớ ra hắn đang bị mất đi ký ức, thân phận hiện tại là một thành chủ. ","Thôi chết, thế này có tính là hỗn láo với thành chủ không nhỉ?","\"Dám đánh ta?\" Bạch Cẩm Thành nhướn mày, giọng nói lẫn biểu cảm đều nhìn không ra vui giận.","Lạc Viêm Chi né ánh nhìn trực diện đó, liếc mắt nhìn về đống đổ nát đằng kia. Bạch Cẩm Thành cứ thế ném lại tàn tích cho thuộc hạ thu dọn, còn bản thân thì đứng ở đây chọc ghẹo anh trai của hắn, đúng là rất đáng ăn đòn.","\"Không cho nhìn người khác.\" Bạch Cẩm Thành kéo đầu cậu quay lại.","Sau đó rất tranh thủ nâng Lạc Viêm Chi lên, phủ lên đôi môi đang hé mở của cậu. Lúc nào cũng bị hắn tập kích bất ngờ như thế này nhưng vẫn khiến cậu trở tay không kịp, Lạc Viêm Chi cứng người sau đó dần thả lỏng. Cậu cũng không hiểu sao bản thân lại trở nên như vậy, thế nhưng vẫn muốn trung thực với ý muốn của mình. ","Lạc Viêm Chi không ghét cảm giác thân mật như thế này, thậm chí còn có chút chờ mong. ","Bạch Cẩm Thành nhạy cảm nhận ra cậu không còn kháng cự như ban đầu nữa, thế là nhanh chóng tách môi cậu ra rồi luồn đầu lưỡi vào. Hai người chẳng xem ai ra gì, ở nơi xa lạ mà thân thân mật mật.","Sau khi hôn xong, hai má Lạc Viêm Chi dâng lên hai tầng ửng hồng, cậu thở ra khe khẽ, lại không muốn suy nghĩ nhiều nữa. ","\"Bây giờ chúng ta về thôi.\" Bạch Cẩm Thành hôn nhẹ lên trán cậu, đẩy đầu cậu tựa vào lòng mình rồi nhấc chân phóng vọt đi.","Chuyện còn lại hắn đều để cho người của mình xử lý, dù sao mục đích tới đây đã đạt được rồi, còn thu được một bất ngờ ngoài ý muốn nữa. Có thể nói chuyến đi này khiến hắn hài lòng vô cùng.","Xe chở Bạch Cẩm Thành được đặt ở một vị trí dễ nhìn thấy, ở đó có hai người phụ trách canh gác. Mắt thấy thành chủ của mình phóng tới, trên tay còn ôm một người, hai người bọn họ lập tức kinh ngạc.","Chỉ là kinh ngạc thì kinh ngạc thật, thế nhưng lại không dám biểu hiện quá rõ ràng. Bọn họ ngay lập tức cụp mắt, cung kính đồng thanh nói, \"Mời thành chủ bước vào.\"","Bạch Cẩm Thành đầu tiên đặt Lạc Viêm Chi xuống để cho cậu vào trước, sau đó mới chen cùng. Cái xe này bên trong khá rộng rãi, còn được lót lông của động vật nên ngồi vào rất êm ái, hai người thoải mái lăn lộn cũng được.","Đây là phương tiện di chuyển phổ biến của người nơi đây, nó không chạy bằng ngựa mà chạy bằng đá chứa dị năng. Sau khi lắp đặt đá vào đúng vị trí thì chiếc xe sẽ lập tức di chuyển, chỉ cần có người điều khiển là được.","Lạc Viêm Chi sau khi vào trong thì có chút tò mò ngắm nghía. Cậu chỉ vừa mới thấy chứ chưa bao giờ được trải nghiệm nó cả, không ngờ chiếc xe như này lại có thể đi vừa nhanh lại vừa êm tới vậy. Về cơ bản thì nó cũng không khác xe ô tô là bao.","Bên trong xe ấm áp, chỉ có hai người với nhau nên cậu cảm thấy hơi lúng túng. Nhớ lại hành động thuận theo cảm xúc của mình, Lạc Viêm Chi lại thấy mặt mình có xu hướng nóng lên.","Sao cậu lại có thể buông thả như vậy cơ chứ a a a a a...","Không ngừng thét gào trong lòng, tuy nhiên ngoài mặt cậu vẫn cố gắng giữ lại bình tĩnh. Lạc Viêm Chi nghiêng đầu giả bộ nhìn ra bên ngoài, có chút không dám đối diện với Bạch Cẩm Thành.","Trái lại Bạch Cẩm Thành lại rất thong thả, hắn cởi bỏ áo khoác trên người mình ra, sau đó liền đi tới áp sát lấy người đang giả bộ điềm tĩnh một cách lộ liễu kia. Có lẽ Lạc Viêm Chi luôn nghĩ mình che giấu giỏi lắm, thế nhưng bằng một cách thần kỳ nào đó mà hắn luôn đoán ra được cậu đang như thế nào.","Hắn kéo tấm vải ngăn cửa sổ lại, sau đó đẩy Lạc Viêm Chi đối mặt với mình. \"Ngồi mãi như vậy không thấy lạnh sao?\"","\"Không lạnh.\" Cậu máy móc trả lời.","\"Vậy ngồi với ta một lát.\" Bạch Cẩm Thành hôn nhẹ lên khoé môi của cậu, sau đó đặt cậu ngồi trong lòng của mình. Bàn tay hắn day nhẹ mi tâm, có vẻ mệt mỏi lắm.","\"Anh mệt sao?\" Lạc Viêm Chi vứt bỏ xấu hổ khi vừa bị hắn hôn, nhíu mày lo lắng hỏi.","\"Ừm.\" Bạch Cẩm Thành nhắm mắt, nhẹ giọng trả lời.","Cậu liền thay hắn xoa bóp lên vầng trán hơi nhăn lại, nhỏ giọng nói, \"Vậy ngủ một lát đi, đến nơi tôi sẽ gọi.\"","Bạch Cẩm Thành nhếch môi cười. \"Được.\"","Chờ cho tới khi hơi thở của hắn vang lên đều đều, Lạc Viêm Chi mới buông lỏng bàn tay đang xoa bóp ra. Gương mặt ngủ say của hắn đã mất đi cảm giác lạnh lùng như ban nãy, trở nên dịu ngoan hơn nhiều.","Ngủ nhanh như vậy, hẳn là rất mệt. Cũng đúng, lên nhiều kế hoạch như vậy, còn không cho phép sai sót ở chỗ nào thì mệt mỏi là đúng. Lạc Viêm Chi thuận thế giúp hắn nằm thoải mái một chút, sau đó cũng ngã người dựa vào hắn.","Thực ra cậu cũng muốn tránh ra để cho Bạch Cẩm Thành ngủ ngon hơn, thế nhưng chẳng biết vì cái gì mà mỗi lần cậu cử động thì bàn tay đang vòng ngang eo lại siết chặt trở lại, cứ như sợ cậu đi mất. Bạch Cẩm Thành dù có mất đi ký ức hay nhớ lại thì cảm giác thiếu an toàn vẫn luôn khó có thể bỏ được, biết rõ là vậy nên cậu đành mặc hắn.","Lạc Viêm Chi nhìn khuôn mặt nằm ngủ quen thuộc kia, trong lòng lại đầy rối loạn. Gần đây thường bị hắn giở trò rồi ôm hôn, cậu thừa nhận bản thân khó kiên định được nữa. Thậm chí cậu còn nghĩ, lẽ nào bản thân đã sớm lung lay khi được Bạch Cẩm Thành tỏ tình?","Nhưng mà con đường này lại không dễ dàng gì, vừa mới trải qua việc thiết lập lại kia, cậu sợ nếu như cùng hắn thành đôi thì sẽ bị thiết lập lại lẫn nữa mất. Đây đúng là việc mà Lạc Viêm Chi sợ hãi nhất bây giờ, bởi vì hiện tại cậu vẫn chưa xác định được thứ kia rốt cuộc là gì.","Rõ ràng chuyện cậu xuyên qua đây vẫn còn quá nhiều ẩn số, mà những ẩn số này thường tự tìm đến. Bọn chúng muốn điều gì, đưa cậu tới đây chẳng lẽ lại có mục đích nào đó?","Lạc Viêm Chi nhíu mày, chỉ mỗi lần cậu nằm mơ thì mới có hy vọng gặp được, không biết chúng liên kết với cậu bằng cách gì. Dù gì đi nữa cũng phải mau chóng tìm ra, cứ mơ mơ hồ hồ thế này không phải là cách hay.","Nhìn lên Bạch Cẩm Thành, cậu khẽ vuốt mái tóc bị rối của hắn sang một bên. Đây là người gần gũi duy nhất, cũng là người mà cậu để tâm nhất khi ở đây, thế nên dù có như thế nào cũng không thể để cho hắn gặp nguy hiểm được.","Chiếc xe chạy rất nhanh, bên trong lại được đóng kín khiến cho Lạc Viêm Chi cũng cảm thấy buồn ngủ. Thế là cậu cọ mình vào luồng nhiệt ấm áp hình người, nhắm mắt lại cùng hắn chìm vào cơn mơ, cũng quên luôn là vừa nãy mới hứa tới nơi sẽ gọi cho hắn."]