["\"Anh là cái tên đáng ngờ lúc nào cũng cười!\" Vì kinh ngạc, Lạc Viêm Chi lỡ miệng thốt ra suy nghĩ của mình. ","Nghe thấy cậu gọi mình như thế, hắn ta không những không tức giận, trái lại còn bật cười ha hả. \"Cậu thú vị thật đó.\"","Biết mình lỡ lời, cậu cũng cảm thấy có hơi xấu hổ, vậy nên ho khan ngậm miệng lại.","\"Cơ mà gọi thế cũng không ổn lắm, vẫn nên gọi tôi là Tiêu Đường đi thôi.\" Tiêu Đường mỉm cười, là nụ cười là Lạc Viêm Chi xem là đáng ngờ.","Lạc Viêm Chi nhướn mày không đáp lời.","\"Vậy tôi có thể gọi cậu là gì?\" Tiêu Đường tựa như không cảm nhận được là cậu bài xích mình, cực kỳ tự nhiên mà tiến lên mấy bước.","Lạc Viêm Chi suy nghĩ một lát cuối cùng vẫn nói ra một cái tên, \"Tiểu Tư.\"","\"Tiểu Tư? Tên này cũng hơi tùy tiện quá đó, là ai đặt cho cậu vậy?\" Tiêu Đường tỏ ra ngạc nhiên.","\"Đó là việc của tôi.\" Lạc Viêm Chi lườm hắn ta, tên cậu đặt hay như vậy, Bạch Cẩm Thành còn chưa chê thì hắn ta còn không đến lượt chê.","\"Vậy được Tiểu Tư, cậu đúng là người từ nơi khác tới ha.\" Ánh mắt hắn ta tràn đầy ý vị mà nhìn cậu khai triển năng lượng.","Lạc Viêm Chi lập tức trở nên đề phòng, tay còn lại đưa lên tạo thành thế công. Thân phận cậu đã bị bại lộ, thế nên cần phải bịt miệng những tên có nguy cơ mới được.","\"Ấy đừng nhìn tôi như thế chứ, tôi vẫn chưa làm gì mà.\" Tiêu Đường đưa hai tay lên khua khua làm tư thế đầu hàng, có điều trong mắt chẳng có gì là sợ hãi cả.","\"Anh muốn gì?\" Cậu biết người này không hề đơn giản, thế nên nâng cao đề phòng.","\"Nếu tôi muốn gì từ cậu thì đã làm từ lâu rồi.\" Hắn ta cười khẩy một cái, sau đó híp mắt nói với cậu.","Lạc Viêm Chi nhíu mày, \"Vậy rốt cuộc anh là ai? Nếu như cũng bị rơi xuống đây thì chắc chắn không phải người đơn giản.\"","\"Hừmmm.\" Tiêu Đường kéo dài tiếng ra, \"Nếu tôi nói tôi xuống đây để chơi thì cậu có tin không?\"","Ánh mắt cậu hoàn toàn biểu thị suy nghĩ là không tin.","Nhìn thấy thế anh ta liền nhún vai. \"Vậy đó, tôi nói thật. Cậu tin không thì tùy.\"","\"Nơi của thành chủ ở đây, làm gì có chuyện muốn chơi là chơi được chứ.\" Lạc Viêm Chi trầm giọng.","\"Đúng thế.\" Hắn ta vậy mà còn gật đầu đồng ý với lời nói của cậu.","\"Anh có ý gì, không lẽ...\" Nói đoạn cậu nhảy vài bước tránh xa khỏi Tiêu Đường, ánh mắt lạnh lùng nhìn hắn ta.","Nhìn Lạc Viêm Chi là Tiêu Đường đã đoán ra cậu suy nghĩ điều gì rồi, thế nên lập tức lắc đầu. \"Yên tâm, tôi không phải thành chủ, cái này tôi có thể đảm bảo với cậu.\"","\"Anh dựa vào cái gì chứ?\" ","\"Dựa vào việc tôi có thể đem cậu ra khỏi nơi này.\" Hắn ta cười cười.","Nghe thấy thế Lạc Viêm Chi hơi sửng sốt, có điều vẫn không dám tin tưởng người trước mặt này. Dù sao người này chỉ mới gặp cậu lần đầu tiên, lấy cái gì để đảm bảo đây là người tốt cơ chứ. ","Không quen không biết, đột nhiên giúp đỡ một người lạ, có ngốc cũng thấy có vấn đề.","\"Vì sao anh lại muốn giúp tôi chứ?\" Lạc Viêm Chi thắc mắc.","\"Tôi đã nói rồi còn gì, chúng ta gặp nhau ắt là có duyên, thế nên tôi mới giúp cậu. Không phải ai tôi cũng thấy có duyên đâu.\" Hắn ta nói rất hiển nhiên.","\"Vậy sao, vậy thì tôi phải cảm thấy vinh hạnh ư?\" Cậu nhướn mày.","\"Cái này thì tùy cậu.\" Tiêu Đường bật cười. ","Hắn ta không hề giải thích thân phận của mình, thế nhưng dáng vẻ tự tin cùng thân thủ không phải dạng thường của hắn khiến cậu không khỏi cảm thán. Cậu nhìn không ra năng lực của Tiêu Đường thâm sâu bao nhiêu, thế nhưng hẳn là cao hơn cậu rất nhiều.","\"Chỗ này làm sao để thoát ra?\" Dù rằng trong lòng có rất nhiều nghi ngờ, thế nhưng không thể không nói tên này là đầu mối duy nhất mà cậu có.","\"Ban nãy có phải cậu đi vòng quanh chỗ này hay không?\" Hỏi một đằng hắn ta đáp lại một nẻo.","\"Đúng thế.\" Lạc Viêm Chi gật đầu.","Hắn ta cười thần thần bí bí mà nói một cậu, \"Đó là do cậu chưa đi đúng đường, ở đây quả thật có một lối để thoát ra.\"","\"A.\" Cậu ngạc nhiên.","\"Lối đi này rất khó phát hiện, hơn nữa còn bị đống xương trắng này phủ kín gây nhầm lẫn nên không tìm ra là đúng. Cũng bởi vậy mà có nhiều người đã phải bỏ mạng khi bị rơi vào đây. Có điều nếu chú tâm để ý kỹ thì sẽ thấy.\" Hắn ta quỳ một gối xuống đất, chuyên tâm đẩy đống xương trắng kia đi.","Lạc Viêm Chi hơi hiếu kỳ, thế nên ngồi xuống theo Tiêu Đường.","\"Hẳn là ở đây.\" Tiêu Đường đào đào bới bới, cuối cùng dọn sạch ra một khoảng trống.","Theo hướng chỉ của Tiêu Đường, Lạc Viêm Chi nheo mắt lại cố nhìn thử nó. Có điều nhìn đi nhìn lại vẫn chỉ là một bãi đất trống mà thôi, chẳng có gì khác biệt cả.","\"Tôi quên mất, phải là người Đoạ Phần mới thấy được nó.\" Chợt hắn ta nhớ ra.","\"Đi theo tôi.\" Anh ta đứng dậy, dẫn Lạc Viêm Chi theo mình.","Lạc Viêm Chi đi theo bước chân của hắn ta, trong lòng dấy lên sự tò mò. \"Anh không hỏi tôi tới đây vì mục đích gì sao?\"","\"Liên quan tới thành chủ?\" Tiêu Đường hỏi lại.","Lạc Viêm Chi không trả lời ngay, men theo ánh sáng quan sát sắc mặt của hắn ta.","\"Xem ra tôi đã đoán đúng.\" Tiêu Đường nhếch môi cười. \"Tôi chỉ quan tâm những điều mà tôi thích thôi, yên tâm.\" ","Lạc Viêm Chi không hỏi nữa, im lặng bám sát theo hắn ta. Dù cho hắn ta mang mục đích gì đi chăng nữa thì cũng phải thoát ra mới suy nghĩ tiếp được.","Hai người im lặng dẫm lên xương trắng mà không nói lời nào, trong cái hố đen sâu thẳm này chỉ còn lại tiếng sột soạt nho nhỏ."]