["Tiếng gọi này quá đột ngột làm cho Lạc Viêm Chi chững lại trong vài giây, cậu run rẩy, không dám tin mà trợn trừng mắt. Cậu muốn hỏi hắn vừa nói cái gì, thế nhưng lời nói bên môi lại không thể bật ra.","Như đoán được suy nghĩ của cậu, Bạch Cẩm Thành càng siết mạnh cậu hơn, nhỏ giọng lặp lại.","\"Anh.\" ","\"Em... Em...\" Lạc Viêm Chi nói lắp.","\"Xin lỗi vì đã quên mất anh.\" Bạch Cẩm Thành siết chặt tay, không thể ngờ rằng mình lại có thể quên đi một chuyện quan trọng tới vậy.","Lạc Viêm Chi không hiểu chuyện gì đang xảy ra, cũng không biết tại sao hắn lại đột nhiên nhớ lại, thế nhưng cảm giác vui sướng trong lòng khiến cậu không để ý tới chuyện này nữa. Cậu cũng ôm chặt lấy hắn, khoé mắt hơi ửng lên.","\"Thật tốt vì đã nhớ lại, thật tốt.\" Lạc Viêm Chi lẩm bẩm không ngừng.","Bạch Cẩm Thành dụi mặt vào vai cậu, cảm giác mất rồi có lại quả thật rất hạnh phúc.","Lạc Viêm Chi lùi lại vài bước, ôm lấy khuôn mặt Bạch Cẩm Thành. Khoé mắt cậu có cảm giác nong nóng, thế nhưng lại bị cậu kìm lại không cho nó chảy ra. Hắn yêu thương cúi đầu hôn lên mắt cậu, hận không thể khiến cậu hoà tan vào người mình, vĩnh viễn không rời xa.","Chợt âm thanh sột soạt vang lên từ mọi phía, Lạc Viêm Chi bây giờ mới kịp nhớ tới hoàn cảnh hiện tại, vội vàng hỏi hắn, \"Sức mạnh trong người em thế nào rồi?\"","\"Đã đột phá được rồi, hiện tại bọn chúng đã không còn là đối thủ nữa.\" Bạch Cẩm Thành nhắm mắt cảm nhận nguồn sức mạnh cường đại đang di chuyển trong người mình, hài lòng khi thấy toàn bộ mạch năng lượng trong cơ thể đều đã được khơi thông.","Lạc Viêm Chi thở phào gật đầu, trời biết cậu sợ hắn sẽ bị di chứng nào đó, cũng may năng lực hắn vẫn luôn mạnh mẽ như vậy.","Đẩy Lạc Viêm Chi ra sau lưng của mình, Bạch Cẩm Thành nhẹ nhàng nói, \"Đợi sau khi đánh thắng trận này trở về, nói hết mọi chuyện cho em nghe có được không?\"","Lạc Viêm Chi ngớ người.","\"Em biết những chuyện này anh hẳn là đã biết được lý do, trở về nói thật với em, nhé?\" Hắn rũ mắt, trong con ngươi không hề chứa sự tức giận hay chán ghét nào, chỉ đơn thuần muốn nghe cậu nói thật mà thôi.","Do dự một lúc, cuối cùng cậu vẫn gật đầu.","Bạch Cẩm Thành hài lòng, sau đó mới quay đầu lại. Bây giờ thực lực hắn đã có bước nhảy vọt rất lớn, đối diện với năm người kia, áp lực đã được giảm bớt. ","Năm người đó bị chấn động mà Bạch Cẩm Thành đem tới bắn xa ra, bây giờ đều đã bị thương. Cả năm gượng người đứng dậy, sắc mặt đều trở nên khó coi. Bạch Cẩm Thành bình thường đã khó đối phó, bây giờ lại càng khó đối phó gấp nghìn lần.","Nhìn thấy sức mạnh tuyệt đỉnh đó, ý chí bọn chúng đang dần bị lung lay. Vốn còn định nhân lúc hắn chưa đột phá để đánh lén, thế mà lại bị một tên nhãi nhép Phần Tinh ngăn cản, hiện tại toàn bộ đều đổ vỡ hết.","\"Đã đến nước này, không liều mạng thì cũng sẽ bị hắn ta đánh chết thôi.\" Đột nhiên một tên trong đó nói lớn.","\"Đúng thế, chắc chắn hắn sẽ không tha.\" Tên khác đáp lại.","\"Bọn mày nói đúng rồi đây.\" Bạch Cẩm Thành nhếch môi cười lạnh, không để cho năm tên kia có thời gian nói chuyện đã phát động công kích.","Xẹt!","Tia sét dùng tốc độ không kịp chớp mắt bắn tới, con đường nó đi qua bị quét mạnh thành một vết nứt lớn. Năm người kia vội vàng tránh ra, thoát được một kiếp.","Ầm!!!","Chỉ một đường đã tạo thành âm thanh đinh tai nhức óc. Cây cối to lớn đều bị đốn ngã nằm ngả rạp xuống mặt đất. Gương mặt hắn âm trầm, nhìn vào liền biết hôm nay không có ý định buông tha cho kẻ nào hết.","Lạc Viêm Chi bị đẩy ra đằng sau tự giác tránh vào một góc an toàn, cậu tự hiểu rõ mình, bây giờ cứ muốn lao vào giúp đỡ hắn thì cũng làm chỉ vướng chân mà thôi. Cậu tin vào năng lực của Bạch Cẩm Thành, nếu hắn đã dám chắc điều gì thì tuyệt đối không nói suông.","Chỉ là hắn nói trở về nói sự thật, thật muốn biết Bạch Cẩm Thành đã nhìn ra được cái gì rồi. Không, phải nói là hắn nhìn ra được từ bao giờ.","Hai chữ \"trở về\" này khiến Lạc Viêm Chi cười khổ. Cậu còn có thể trở về được nữa hay sao? Chỉ e là sau khi trận chiến này kết thúc, cũng là lúc phải tạm biệt hắn.","Mang tâm trạng không mấy vui vẻ, Lạc Viêm Chi mím môi kìm nén giọt nước mắt đang muốn chảy ra. Không thể khóc như vậy được, Bạch Cẩm Thành tinh ý như vậy, chắc chắn sẽ nghi ngờ.","Bất chợt có một cơ thể người bay tới trước mặt Lạc Viêm Chi. Cậu lùi lại vài bước, cúi đầu nhìn thân thể đó. Ra là cái tên áo tím độc mồm độc miệng kia, bây giờ trông tàn tạ không ra hình thù gì. Bạch Cẩm Thành ra tay cũng đủ ác, gã ta thê thảm đến mức không nỡ nhìn.","Lạc Viêm Chi cúi đầu muốn thử dùng chân gạt xem gã còn sống hay không thì chợt bị tập kích bất ngờ. Chỉ thấy tên áo tím đột ngột trở mình, trên tay là một thanh kiếm dài.","Cậu không ngờ tên đó vẫn còn phản kháng được như vậy, nhanh chóng lùi lại vài bước. Thế nhưng còn chưa kịp thở phào nhẹ nhõm, thì từ đằng sau bỗng dưng có một bàn tay dùng sức đẩy mạnh vào lưng cậu một cái. Đáng chết chính là, lực đẩy kia vừa khít với thanh kiếm đang dựng lên.","Lạc Viêm Chi trợn mắt né không kịp, cuối cùng vẫn bị đâm mạnh một cái vào cánh tay. Thanh kiếm lạnh băng xuyên vào da thịt khiến cậu đau đớn ôm tay, lảo đảo lùi lại mấy bước. Cánh tay trái bị thương khiến cho Lạc Viêm Chi thở dốc, mồ hôi toả ra vì đau đớn.","Tên áo tím kia sau khi thành công cho cậu một nhát kiếm, lập tức nằm im bất động. Trước khi chết đi còn cố gắng làm điều ác, chết cũng đáng lắm.","\"Shh.\" Lạc Viêm Chi nghiến chặt răng, quay đầu nhìn về kẻ vừa đẩy mình.","Thế nhưng gương mặt đó lại là gương mặt mà Lạc Viêm Chi không ngờ tới nhất. ","\"Y Tuyết?\" Cậu cắn răng ôm lấy cánh tay đang chảy máu của mình, tức giận nhìn cô ta.","\"Nếu như không có cậu thì Bạch Cẩm Thành đã không lạnh nhạt với ta như vậy, ha ha ha, đi chết đi.\" Y Tuyết đã hoàn toàn mất đi lý trí, cười một cách điên cuồng, chỉ một mực muốn đẩy Lạc Viêm Chi vào chỗ chết. \"Chết đi, chết đi.\"","Lạc Viêm Chi nhíu mày, không rõ chuyện gì đã xảy ra với cô ta, thế nhưng với những người điên thế này thì có nói gì cũng đều vô nghĩa. Cậu nắm lấy thanh kiếm của tên áo tím kia, nghiến răng một cái rồi rút ra, để mặc cho máu tuôn mạnh khắp cánh tay, nhỏ thành giọt lớn xuống đất.","Cánh tay đã hoàn toàn mất đi tri giác, dây thần kinh của Lạc Viêm Chi cũng trở nên mơ hồ. Cậu cắn răng, dùng chút sức lực cuối cùng đâm mạnh vào cơ thể đang lung lay của Y Tuyết. Cô ta không hề tránh né, chỉ trợn mắt cười cợt, có vẻ như hả hê lắm. Cuối cùng sau khi ngã xuống, gương mặt cô ta vẫn là một nụ cười điên cuồng.","Lạc Viêm Chi thở dốc dùng thanh kiếm kia chống đỡ lấy thân thể nặng nề. Cậu liếc mắt nhìn Bạch Cẩm Thành vẫn đang bận chiến đấu với đám người còn lại, cố gắng lết mình tới một thân cây khuất khỏi tầm nhìn của bọn họ.","Lạc Viêm Chi loạng choạng mấy cái mới xác định được trọng tâm, mượn thanh kiếm với thân cây đỡ, cậu chậm rãi ngồi xuống. Thân thể bây giờ đã bị rút cạn sức lực, lại bởi vì mất máu mà tầm nhìn cũng dần trở nên mơ hồ. Cậu chớp mắt mấy cái, càng chớp lại càng mờ hơn. Sau cùng không thể chống đỡ được nữa, hai mắt nhắm nghiền lại."]