["Lạc Viêm Chi không hề biết tới những suy nghĩ vặn vẹo trong lòng Y Tuyết, mà dù có biết cậu cũng chẳng thể làm được gì hơn. Chỉ là những lời nói chọc tức của cô ta khiến cho tương lai mà cậu không dám nghĩ đến cứ thế bị bóc ra từng lớp từng lớp một. Đâm đến mức máu chảy đầm đìa.","Dù lúc nào cũng cố nhắc bản thân là không nên suy nghĩ nữa, thế nhưng trong những lúc vô tình cậu lại nghĩ tới nó. Lạc Viêm Chi thở dài, ánh mắt dần mất đi tiêu cự, cuối cùng thiếp đi lúc nào không hay.","Lần này lại gặp phải quả cầu ánh sáng kia lần nữa, Lạc Viêm Chi tựa như quen thuộc mà chạm vào nó, sau đó cơ thể trải qua cảm giác nhẹ nhàng rồi nặng nề. 04 đang ở sẵn bên trong, nhìn thấy cậu thì bay vòng quanh mấy cái.","\"Có chuyện gì sao?\" Giọng nói của nó bây giờ đã thật hơn lần trước nhiều, không nghe ra sự rè rè của máy móc nữa.","\"Sau chuyến lần này, tôi sẽ phải biến mất đúng không?\" Cậu buồn rầu hỏi.","\"Đúng thế, đây là cửa ải cuối cùng rồi.\" 04 khẳng định.","Lạc Viêm Chi nhếch môi, cảm giác thất vọng ùa vào mạnh mẽ. Không ít lần cậu từng tưởng tượng sẽ còn một cách nào khác giúp cho bọn họ không phải tách ra, thế nhưng 04 đã nói như vậy rồi, cậu thật sự không biết còn cái gì nữa.","\"Đúng rồi, theo tuyến thời gian hiện tại, đáng lẽ bên cạnh Bạch Cẩm Thành bây giờ phải có nhiều cô gái kề cận chứ, sao bây giờ một người cũng không thấy đâu?\" Lạc Viêm Chi bóp trán đổi chủ đề.","\"Bởi vì thiết lập lại lần này vẫn chưa hoàn toàn, có thêm sự hiện diện ngoài ý muốn của cậu khiến cho cảm xúc nhân vật chính dao động rất lớn.\" 04 dựa vào số liệu trong đầu để phân tích, sau đó còn ngây thơ hỏi một câu, \"Tại sao nhân vật chính ở thế giới này lại xảy ra dao động mạnh với cậu như vậy chứ, theo như số liệu được thống kê thì nó giống hệt với sự dao động khi một chàng trai và một cô gái yêu nhau.\"","Lạc Viêm Chi ho khụ một tiếng, có chút chột dạ khi nghe nó nói như vậy. Chính cậu đã khiến cho một người đàn ông thẳng hơn sắt thép được bao cô gái yêu quý trở nên chỉ cần mỗi cậu, về mặt nào đó thì đúng là khiến người khác phải ganh ghét.","\"Thiết lập lại vẫn chưa hoàn toàn, nói như vậy là vẫn có thể xảy ra nhiều chuyện khác với tương lai có sẵn sao?\" Chợt cậu bắt trúng trọng điểm, vội vàng ngẩng đầu hỏi nó.","04 nhấp nháy vài cái rồi mới đáp lời, \"Đúng thế, có rất nhiều tình tiết đã bị thay đổi.\"","Như vậy có thể giải thích được tại sao trong cái toà thành rộng lớn kia lại không có nổi một bóng hồng nào, phần lớn là do suy nghĩ trong lòng Bạch Cẩm Thành rồi. Nếu hắn đã không muốn thì tình tiết cũng chẳng thể ép buộc được.","Khoan đã, nếu là vậy thì trận chiến này cũng có thể bị thay đổi kết cục?","\"Vậy kết quả trận chiến cũng có thể bị thay đổi luôn sao?\" Cậu vội vàng hỏi.","\"Đúng vậy.\"","Nghe được đáp án từ trong miệng của 04, Lạc Viêm Chi lại càng đứng ngồi không yên hơn. Không có sự đảm bảo nào khiến cho cậu như mọc thêm một tảng đá trong lòng.","\"Tôi muốn ra ngoài.\"&nbsp; Lạc Viêm Chi không định ngồi ở đây suy nghĩ lung tung nữa, trước mắt vẫn nên đảm bảo an toàn cho Bạch Cẩm Thành cái đã.","04 loé sáng mạnh mẽ, ngay sau đó liền đưa cơ thể của Lạc Viêm Chi ra bên ngoài. Cậu bị đánh bật ra, giật mình ngồi mạnh dậy, suýt chút nữa đã đập vào mặt của người bên cạnh mình.","Bạch Cẩm Thành né tránh công kích thành công, nhướn mày tóm lấy cậu ôm vào lòng mình, \"Sao dậy nhanh vậy, không tính ngủ thêm sao?\"","Lạc Viêm Chi chợt nhớ thời gian bên trong 04 được chảy một cách đặc thù, thế nên bên ngoài trông cậu cứ như là vừa nhắm mắt lại đã tỉnh vậy. Cậu không tiện giải thích với hắn, chỉ nói, \"Không ngủ, chợp mắt nghỉ ngơi thôi.\"","Bạch Cẩm Thành hôn lên vầng trán hơi nhăn lại của cậu, dịu dàng trong mắt như hoá thành thực thể. Hắn mềm giọng dỗ dành, \"Không sao, có thể ngủ một chút để nghỉ ngơi, lúc tỉnh lại thì chúng ta đã tới nơi rồi.\"","\"Hình như có mùi gì thì phải.\" Lạc Viêm Chi mũi thính ngửi ngửi. Trong không khí có một mũi thơm rất nhẹ, thoang thoảng bay qua chóp mũi. Mùi thơm này rất khó để có thể diễn tả thành lời, thơm nhưng lại không rõ giống với mùi gì. \"Anh có ngửi thấy không.\"","\"Có lẽ là mùi gì đó ở ngoài rừng.\" Bạch Cẩm Thành trả lời mơ hồ. \"Không có gì, cứ ngủ tiếp đi.\"","\"Nếu tôi ngủ bây giờ thì sẽ thành phiền phức mất, lỡ như gặp phải chuyện gì lại không phản ứng kịp.\" Cậu lắc đầu.","\"Đừng nói như vậy, có ta ở đây.\" Bạch Cẩm Thành để cậu nằm gọn vào trong vòng tau ấm áp của mình, hạ giọng nói chuyện. \"Ngoan, ngủ đi.\"","Hơi thở ấm áp được phả vào gáy khiến Lạc Viêm Chi rụt cổ lại, mấy ngày này ở bên ngoài nên giấc ngủ của cậu có phần không ổn định. Bây giờ lại nghe hắn mềm giọng dỗ dành, con mắt cũng bắt đầu díp lại.","Cậu tin tưởng vào hắn tuyệt đối, nếu hắn có thể khẳng định chắc chắn như thế thì hẳn là đã có sự chuẩn bị từ trước. Cậu không hỏi chiến lược là gì nữa, đặt toàn bộ bản thân vào Bạch Cẩm Thành. ","Lạc Viêm Chi tựa người ra đằng sau, chầm chậm nhắm mắt lại. Lần này không còn gặp phải quả cầu bóng sáng hay bóng đen gì nữa, mộng mị đều hoàn toàn biến mất.","Thấy Lạc Viêm Chi đã chìm vào giấc ngủ say, Bạch Cẩm Thành liền biết hương liệu mà mình bí mật đốt lên đã phát huy tác dụng. Hắn vuốt ve khuôn mặt đang say ngủ đó của cậu, hạ lên một nụ hôn trân trọng.","***","Dược liệu kia phát huy tác dụng rất cao, khiến cho Lạc Viêm Chi ngủ đến quên trời quên đất. Khi cậu xoa mặt ngồi dậy, chợt phát hiện mình đang ở trong một nơi xa lạ. ","Túp lều này, hình như không giống với cái mà cậu nhớ.","Lạc Viêm Chi nghi hoặc, đột nhiên có một dự cảm không lành. Cậu vội vàng chạy ra khỏi căn lều đó. Cảnh sắc bên ngoài đã không còn ở trong khu rừng nữa mà là một bãi đất rộng, hơn nữa còn có một số ít người đang đứng canh gác, còn lại không biết đã đi đâu. Cậu lập tức trở nên sững sờ, cái tình cảnh này, đã tới nơi cần đến rồi sao?","Chỉ vừa ngủ một giấc, tỉnh dậy đã phát hiện mình được đưa tới chiến trường là loại cảm giác gì? Dù sao cũng không phải là cảm giác vui vẻ gì cho cam.","Chợt cậu trông thấy Niệm Dư đi từ một chiếc lều nhỏ hơn đi ra, sắc mặt thay đổi xoành xoạch. Trong đám thuộc hạ của Bạch Cẩm Thành mà Lạc Viêm Chi biết hiện tại, chỉ có người này xem như nói chuyện được.","Nghĩ thế cậu vội chạy lại gần anh ta, không để anh ta kịp phản ứng đã vội hỏi luôn, \"Bạch Cẩm Thành đi đâu rồi?\"","Niệm Dư giật mình khi đột nhiên nhìn thấy một khuôn mặt phóng đại, anh ta nhíu mày chỉnh sửa, \"Không được phép hỏi...\"","\"Nói cho tôi biết!\" Lạc Viêm Chi lập tức cắt lời.","Niệm Dư nhìn điệu bộ không biết chuyện gì đang xảy ra của cậu, chỉ có thể thở dài nói ra, \"Thành chủ đã đi ra bên ngoài đánh với kẻ địch rồi.\"","\"Tại sao chứ? Đi từ lúc nào?\" Tim Lạc Viêm Chi đánh thịch một cái, nỗi lo lắng tràn ra bên ngoài khó che đậy được.","\"Đã đi từ lâu.\"","Câu nói này như sét đánh ngang tai khiến Lạc Viêm Chi đứng như trời trồng. Không phải đã hứa rằng sẽ để cậu giúp đỡ sao, tại sao bây giờ lại tự mình đương đầu nguy hiểm cơ chứ. Thảo nào cậu ngửi thấy một mùi hương lạ, bây giờ ngẫm lại mới thấy đó có thể là hương gây buồn ngủ. Chỉ có làm như thế cậu mới không hay biết gì, để hắn một mình đi trước.","Lạc Viêm Chi có cảm giác tức giận chưa từng có, giận Bạch Cẩm Thành lừa mình, lại càng giận bản thân quá dễ tin người khác. ","\"Nói cho tôi vị trí.\" Lạc Viêm Chi nói.","\"Cậu muốn làm gì?\" Niệm Dư giật mình.","\"Ở đâu?\" Cậu nghiến răng, ánh mắt lạnh lẽo. Biểu cảm bây giờ của cậu không khác gì Bạch Cẩm Thành.","Niệm Dư bị biểu hiện này làm cho giật mình, không biết cái khí thế này từ đâu mà có. Thế nhưng nhớ tới lời căn dặn của Bạch Cẩm Thành, anh ta vẫn nuốt đáp án xuống lắc đầu, \"Cậu bình tĩnh ngồi đợi đi, thành chủ sẽ trở về nhanh thôi.\"","\"Tôi biết anh chuẩn bị ra ngoài đó, đem tôi theo nữa.\" Lạc Viêm Chi mím môi giữ chặt lấy anh ta.","\"Thật sự không thể!\" Niêm Dư cũng là bất đắc dĩ mới phải làm như vậy, thành chủ trước lúc đi còn nghiêm mặt dặn dò cẩn thận, nếu như làm trái ý thì chắc chắn hậu quả khôn lường.","Hai người lôi lôi kéo kéo kỳ kèo mãi, Lạc Viêm Chi nhìn thấy thời gian cứ trôi qua một cách vô ích như vậy cũng không phải chuyện tốt. Thế là cậu thả Niệm Dư ra. Anh ta thoáng thở phào, tưởng rằng cuối cùng Lạc Viêm Chi cũng chịu bỏ cuộc.","\"Không đưa đúng không?\" Lạc Viêm Chi môi mím thành một đường, gương mặt bây giờ đã mất đi vẻ dịu dàng thường thấy.","Không có lời đáp lại, cậu nhếch môi cười lạnh, lập tức quay người, \"Vậy được.\"","\"Cậu đi đâu vậy?\" Niệm Dư hoảng hồn chạy nhanh đến giữ tay của cậu lại.","\"Nếu đã không đem tôi đi, vậy thì tôi tự tìm.\" Lạc Viêm Chi đẩy tay anh ta ra, không hề nhìn lại mà đi tiếp.","Niệm Dư không ngờ cậu lại cố chấp tới vậy, nhất thời không biết phải làm gì. Nếu như đây chỉ là một tên thuộc hạ thông thường thì đã xử lý xong từ lâu, thế nhưng người này lại là người mà thành chủ vô cùng xem trọng, đến mức không muốn cậu phải đi gặp nguy hiểm. Này thật sự làm khó Niệm Dư mà!","\"Ai, thật là!' ","Anh ta thầm cúi đầu xin lỗi Bạch Cẩm Thành hàng nghìn lần ở trong đầu, sau đó bất chấp mà chạy theo Lạc Viêm Chi, \"Cậu đi cùng tôi.\"","Từng chữ đều nghiến răng nghiến lợi mà nói, \"Nếu thành chủ có phạt thì cậu đừng có liên lụy tới tôi.\" ","Lạc Viêm Chi gật đầu, lên chiếc xe được chuẩn bị sẵn. Niệm Dư đặt vào đó một khối đá, sau đó tự mình lái đi ngay."]