["Người dùng cơ thể của Lăng Chi mỉm cười thân thiện, ôn hoà nói, \"Đầu tiên chúng ta nên ngồi xuống chứ nhỉ?\"","Nói xong liền biến ra hai chiếc ghế, mời cậu ngồi xuống một chiếc. Lạc Viêm Chi nhíu mày ngồi xuống, trong đầu đều là nghi hoặc.","\"Không cần căng thẳng, ta sẽ từ từ giải thích cho cậu.\" Người kia mỉm cười.","Dùng gương mặt lạnh lùng quanh năm cùa Lăng Chi rồi mỉm cười, nhìn kiểu gì cũng thấy không quen. Hình tượng đó giờ của anh ta lại bị người này hủy hoại trong chốc lát.","\"À ta quên chưa giới thiệu nhỉ.\" Người nọ sực nhớ ra. Sau đó tự trả lời, \"Ta chính là Thần cai quản thế giới này.\"","Ông ta vô cùng tự nhiên ném ra một quả bom như vậy khiến Lạc Viêm Chi giật mình. Đầu cậu đầy dấu chấm hỏi, không rõ ông ta nói đùa hay là thật.","\"Cậu không tin cũng dễ hiểu thôi, bởi vì ta chưa bao giờ xuất đầu lộ diện bao giờ. Bởi vì quy tắc của thế giới này không cho phép ta được đích thân xuống đây, thế nên đành bất đắc dĩ phải mượn thân thể của người khác.\" Ông ta giải thích.","Thấy Lạc Viêm Chi vẫn có vẻ vô cùng khó tin, Thần bén nói tiếp, \"Chắc cậu cũng nghe nói người ở Tinh Cầu có khả năng được giao tiếp với Thần đúng không? Lăng Chi chính là người giao tiếp đó. Bình thường nếu có chuyện gì quan trọng, ta sẽ nhờ nó làm giúp mình.\"","Đột nhiên được gặp một người xưng mình là Thần, tất nhiên là không dám tin rồi. Thế nhưng khung cảnh trắng toát lẫn điệu bộ của người trước mặt khiến cậu hiểu ông ta đang nói thật.","\"Nếu ông là Thần, vậy tại sao lại tìm tôi?\" Lạc Viêm Chi hỏi lên nghi hoặc trong đầu.","Thần cười một tiếng, tiếp đó nhẹ nhàng trả lời, \"Tìm cậu đương nhiên là có chuyện rồi, nhưng chuyện này sẽ có lợi cho hai chúng ta.\"","\"Chuyện gì?\" Không hiểu sao Lạc Viêm Chi lại có dự cảm không tốt. Đang yên đang lành tự dưng triệu tập cậu lên, nghe thế nào cũng cảm thấy có âm mưu.","\"Không cần quá lo lắng, ta tin cậu sẽ hoàn thành tốt chuyện này.\" Thần nói một câu xem như trấn an.","Nói xong ông mới đi vào vấn đề chính, \"Cậu có muốn biết tại sao bản thân lại tới đây không?\"","\"Tại sao?\" Trực giác mách bảo cậu rằng ông ta biết được nguyên do.","Quả nhiên một lát sau, Thần liền đáp, \"Bởi vì ta chính là người đã đưa cậu tới đây.\"","\"Cái gì?\" Lạc Viêm Chi kinh ngạc, \"Tại sao ông lại làm như vậy?\"","\"Cứ bình tĩnh.\" Dáng vẻ thong thả này của Thần khiến cậu đành phải nhẫn nhịn không hỏi tiếp.","Thần đưa tay vẽ ra một đường, ngay sau đó giữa không trung bất chợt hiện lên một hình ảnh. Hình ảnh lay động một chút, tiếp đó mới dần dần rõ nét. Bên trong xuất hiện hình ảnh của một người, là người mà Lạc Viêm Chi biết rất rõ, đó chính là Bạch Cẩm Thành.","\"Ông có ý gì?\" Cậu nheo mắt.","\"Trước đây có một thời gian, ta là người tối cao cai quan toàn bộ người dân nơi này. Ai ai cũng kính nể, quy phục trước quyền lực và sức mạnh vô địch này. Ta rất hưởng thụ điều đó.\" Thần cười.","\"Thế nhưng cho tới một ngày có một sinh mệnh xuất hiện, sinh mệnh này cứ như sinh ra là để khắc ta vậy. Ta nhẩm tay tính toán, sau đó liền phát hiện số của nó sau này sẽ không ngừng tiến cao. Và cuối cùng cũng sẽ trở thành một vị Thần.\" Thần ngừng một lúc rồi chỉ tay vào Bạch Cẩm Thành bên trong hình ảnh giữa không trung.","\"Nó chính là sinh mệnh đó. Ta không tin, nghĩ rằng mình tính sai, thế nhưng hoá ra ta đã nhầm. Ban đầu nó chỉ là một người mạng yểu có thể chết bất cứ lúc nào, thế nhưng không hiểu vì sao lại vẫn sống sót cho tới tận bây giờ.\" Thần híp lại đôi mắt của mình. \"Vậy nên ta không phục, dựa vào đâu vị trí của ta lại bị một tên thấp hèn như thế dễ dàng chiếm lấy chứ? Rõ ràng ngay từ ban đầu nó có thể chết đi, thế thì tại sao vẫn ngoan cường sống sót tới tận hôm nay?\"","\"Ta không muốn thế. Thế nhưng ta lại không được phép can dự vào sự vận động của thế giới này, thế nên không thể làm gì nó được.\"","Nghe tới đây Lạc Viêm Chi không chịu được mà nổi giận, \"Ông tự nhận mình là thần, vậy tại sao lại có những suy nghĩ xấu xa bần tiện tới vậy chứ hả?!\"","\"Ta đã ở vị trí này từ rất lâu rồi, tất nhiên không muốn có người nào tới đây giành lại nó được. Thế nên ta bèn nghĩ ra một cách.\" Thần tựa như không nghe thấy lời nói phẫn nộ của Lạc Viêm Chi, bình tĩnh nói tiếp, \"Ta điều khiển một người dưới tay mình giết hắn, lợi dụng sự tín nhiệm của bọn họ để hoàn thành mục đích của mình. Có điều không biết hắn được thứ gì đó giúp đỡ, năm lần bảy lượt đều tránh thoát khỏi mọi công kích của ta.\"","\"Ông!\" Lạc Viêm Chi trợn mắt trước sự xấu xí vặn vẹo của vị thần mà ai ai cũng thờ phụng, tôn sùng hơn cả mạng sống này. \"Thật buồn nôn!\"","Thần vẫn như không nghe thấy lời mắng chửi, bình bình mà kể tiếp, \"Cuối cùng ta nghĩ tới một cách, đưa người ngoài không bị ảnh hưởng của thế giới này xem sao. Ta tìm đủ cách, cuối cùng đã đưa được một người tới đây, và đó chính là cậu.\"","Nói đoạn ông ta nhìn thẳng vào mắt của Lạc Viêm Chi, cất giọng cười, \"Nghe tới đây, có lẽ cậu đã đoán được mục đích mà ta muốn gặp rồi đúng không?\"","\"Ông đừng mơ!\" Lạc Viêm Chi kiên quyết.","\"Nhưng theo ta được biết, nếu hắn ta chết đi, thì cậu sẽ có cơ hội được sống, chẳng lẽ không muốn sao?\" Thần cho rằng ai cũng đều chùn chân trước sống chết, Lạc Viêm Chi cũng không ngoại lệ.","Cậu cười lạnh, \"Đừng nghĩ ai cũng bần hèn như ông.\"","\"Cậu thật ngu xuẩn, không có gì bằng việc được sống cả.\" Thần lắc đầu trước sự bướng bỉnh này của cậu."]