["\"Anh, anh đang giấu em điều gì đúng không?\" ","Trong không gian tối tăm, lời nói rành rọt của Bạch Cẩm Thành vang lên ập thẳng vào lòng Lạc Viêm Chi.","Tuy rằng nhiều lần đều giả vờ không biết, thế nhưng điệu bộ nói dối của Lạc Viêm Chi quả thật quá lộ liệu. Cậu có lẽ không biết rằng bản thân nói dối rất kém, nhất là trước mặt hắn, nhìn thế nào cũng là chột dạ.","Đương nhiên Bạch Cẩm Thành tin tưởng rằng cậu sẽ không làm chuyện gì gây hại cho mình, thế nhưng người trong lòng luôn có một bí mật gì đó sẽ khiến hắn cảm thấy bất an. Hắn muốn nắm bắt cậu thật kỹ, đặt cậu vào trong tầm mắt của mình. ","Từ bé tới lớn đây là cảm xúc mãnh liệt nhất mà Bạch Cẩm Thành cảm nhận được, thế nên cảm giác lo được lo mất này khó có thể dập tắt được.","Lạc Viêm Chi không hiểu tại sao đột nhiên hắn lại hỏi chuyện này, trong đầu xoay chuyển loạn thành một đoàn. Cậu không rõ là tại sao hắn lại nhận ra, định tìm một lý do thì lại bắt gặp ánh mắt nghiêm túc kia.","Bạch Cẩm Thành đã biết được những gì rồi? Đã biết từ bao giờ?","Lúc thì cậu cảm thấy hắn biết mọi chuyện, lúc thì cậu lại thấy có lẽ hắn chỉ hỏi vậy thôi.","\"Anh, anh không hiểu em đang nói gì, anh có bí mật gì ư?\" Lạc Viêm Chi cố ép bản thân nhìn thẳng hắn, cây ngay không sợ chết đứng.","Nhưng đã ở bên cạnh cậu mấy năm, Bạch Cẩm Thành không nhận ra cậu đang lẩn tránh thì có lẽ là đồ ngốc. Có điều nhìn cậu sốt ruột như vậy, hắn chợt cảm thấy không nỡ.","Đúng, là không nỡ. ","\"Em chỉ hỏi vậy thôi, không có gì đâu.\" Trước cậu, Bạch Cẩm Thành chỉ có thể thu hồi hết sắc bén của mình lại.","Hắn nhếch môi mỉm cười, lại thân thiết dựa lên người cậu. Thôi vậy, bây giờ còn quá sớm, đợi tới lúc nào cậu sẵn sàng hẵng hỏi tiếp.","Thấy Bạch Cẩm Thành trở lại dáng vẻ bình thường, Lạc Viêm Chi lập tức thở phào nhẹ nhõm. ","\"Không nói chuyện này nữa, bây giờ làm sao vào được trong này đây?\" Lạc Viêm Chi nhìn cảnh cửa nặng trịch này, lập tức quay lại nhiệm vụ chính.","\"Có lẽ có lối vào nào đó đang bị ẩn.\" Bạch Cẩm Thành vươn tay lên chạm vào cánh cửa, sau đó liền rụt tay lại mà nhíu mày.","\"Sao thế?\" Thấy hắn cau mày như gặp phải thứ gì đó phiền phức, cậu lập tức hỏi.","\"Cánh cửa này bị một pháp trận nào đó phong bế lại rồi.\" Hắn lạnh lùng nhìn nó.","Lạc Viêm Chi ngạc nhiên thử chạm vào, đột ngột có một thứ gì đó như dòng diện truyền tới khiến cậu giật mình vội rụt tay lại. Chuyện này phiền rồi đây, chẳng mấy chốc sẽ qua ngày mới, nếu hôm này không nhanh chóng phá vỡ pháp trận thì không còn cơ hội nào nữa.","Bạch Cẩm Thành lại chạm vào cánh cửa lần nữa, hắn có sức mạnh Phần Tinh là lôi, thế nên cảm giác tê rần này không phải quá mức khó chịu. Hắn nhắm mắt lại, thả tinh thần vào xem thử đây là pháp trận thế nào.","Pháp trận này có hơi phức tạp, là thứ mà hắn chưa gặp lần nào. Có điều nếu thử một chút không hẳn là không phá được. Bạch Cẩm Thành nhắm mắt lại một lúc rồi lại mở ra, hắn thả tay ra khỏi cánh cửa rồi lùi lại một bước.","\"Có khó chịu không?\" Lạc Viêm Chi lo lắng.","\"Không sao, em vẫn ổn.\" Bạch Cẩm Thành cho cậu một nụ cười trấn an, sau đó quay đầu lạnh lùng nhìn pháp trận kia rồi khoanh chân ngồi xuống. Tay hắn đưa lên cách cánh cửa nửa gang tay, phát lực truyện sức mạnh của mình vào bên trong thăm dò.","Lạc Viêm Chi biết ý mà tránh vài bước, lo lắng nhìn chằm chằm vào hắn. Chỉ cần hắn cảm thấy khó chịu thì sẽ truyện năng lượng vào ngay.","Trong lúc cậu không chú ý, đột nhiên từ đằng sau có một bóng đen lặng lẽ quan sát tất cả. Nếu như Bạch Cẩm Thành có thể phân tâm để ý thì chắc chắn có thể cảm nhận được sự xuất hiện của người này, có điều hắn đang bận tập trung vào phá giải trận pháp phiền phức kia.","Bóng đen hoá thân thành một dáng người nhỏ thó, người kia nhìn hai người như có điều gì đáng ngẫm nghĩ. Ánh mắt anh ta tập trung vào cổ của Lạc Viêm Chi rồi mới quan sát Bạch Cẩm Thành. Nhìn đủ rồi, anh ta lập tức hoá thành một làn khói đen rồi biến mất không còn dấu vết.","Lạc Viêm Chi không hề hay biết sự xuất hiện này, cũng không biết được bản thân từng bị người ta nhòm ngó. Cậu lo lắng nhìn Bạch Cẩm Thành&nbsp; thỉnh thoảng lại nhíu mày, chắn hẳn muốn phá vỡ thứ trận pháp này là rất khó.","Lạc Viêm Chi ngồi khoanh chân đằng sau lưng hắn, mắt nhìn xung quanh xem thử có cái gì có thể giúp được không. Chợt có một thứ gì đó phát sáng ở một góc tường, cậu nhíu mày tưởng rằng mình bị hoa mắt.","Thế nhưng thứ kia lại phát sáng lần nữa tựa hồ như muốn cho Lạc Viêm Chi biết tới sự tồn tại. Cậu cảnh giác nhìn sang Bạch Cẩm Thành rồi mới từ từ tiến lại gần xem dị tượng này. ","Không chạm vào nó ngay, Lạc Viêm Chi cúi xuống nhìn nó một lát. Tia sáng màu vàng không xác định này cứ nhấp nháy liên hồi, hơn nữa càng ngày càng phát sáng mạnh hơn.","Phối hợp với nó, Lạc Viêm Chi có cảm giác rằng cơn gió lạnh lẽo từ bên ngoài từ từ thổi đến như muốn cuộn thành lốc xoáy.","Đây là chuyện gì?!","Lạc Viêm Chi cả kinh nhìn Bạch Cẩm Thành, thấy trên trán hắn nhỏ xuống từng giọt mồ hồi, còn cánh cửa trước mắt chợt biến đổi. Cánh cửa bắt đầu rung lắc theo từng đợt sáng, tưởng chừng như chỉ vài giây sau nó sẽ sụp đổ vậy.","Chẳng lẽ phá giải thành công rồi?","Như đáp lại câu hỏi này, cánh cửa kẹt một tiếng, từ từ mở ra. Ánh sáng bên trong cực kỳ mạnh mẽ khiến Lạc Viêm Chi che mặt không mở nổi mắt. Trong nguồn sáng ấy, cậu có ảo giác như mình thấy một bóng người đang tiến tới gần.","\"Cẩm Thành?\" Lạc Viêm Chi lo lắng mở miệng, có điều không nhận được sự đáp lại nào cả.","Sau đó cả cơ thể bị một cuộn xoáy kéo tới, lôi cậu đi khỏi vị trí đang đứng trong tíc tắc."]