["Bạch Cẩm Thành nói rất nhẹ nhàng, thế nhưng không biết có phải ảo giác của cậu hay không mà lại cảm thấy những lời này mang theo dao găm. Lạc Viêm Chi cúi đầu xuống không nhìn hắn, tầm mắt lại vô ý nhìn trúng nửa thân trên để trần kia, những múi cơ bụng săn chắc dẻo dai.","Đầu Lạc Viêm Chi nóng lên, chợt nảy ra một suy nghĩ lớn mật. Không biết chạm vào nó sẽ có cảm giác gì nhỉ?","Suy nghĩ này vừa nảy ra đã khiến Lạc Viêm Chi giật mình, vành tai chậm rãi đỏ lên.","\"Nghĩ gì thế, sao tai lại đỏ như vậy?\" Bạch Cẩm Thành nhìn vành tai của cậu, bàn tay không kìm được mà vuốt ve nó.","Cảm giác nhột nhột bên vành tai khiến cậu rụt cổ lại, tầm mắt chột dạ lập tức đảo sang chỗ khác. \"Không có gì.\"","\"Hửm?\" Bạch Cẩm Thành nhếch khoé môi như đạt được mục đích, hắn lại ép sát cậu hơn nữa, nhanh lẹ bắt lấy bàn tay đang nắm chặt kia lên.","\"Anh.\" Giọng nói của hắn đè nén trầm thấp.","Lạc Viêm Chi tự nhận mình không phải là người thanh khống, thế nhưng lại bị một chữ này làm cho run rẩy. Cậu bị phản ứng của bản thân làm cho sửng sốt, không rõ rốt cuộc là mình đang run vì cái gì đây.","\"Anh à.\" Bạch Cẩm Thành lại gọi thêm một lần nữa, chợt dùng lực kéo tay cậu xuống, đặt lên bụng của mình. \"Nếu muốn thì cứ sờ đi.\" ","Tay Lạc Viêm Chi như chạm phải thứ gì đó gây bỏng, vội vàng muốn rụt lại. Thế nhưng Bạch Cẩm Thành đã đoán được phản ứng này của cậu, vậy nên dùng sức mà chặn lại.","Hắn cười khẽ. \"Mặt đỏ nhìn chằm chằm vào nó như vậy, không phải là muốn sờ sao?\" ","Lạc Viêm Chi dùng tay còn lại đẩy nhẹ hắn, miệng lắp bắp đáp lại, \"Em... Em nghĩ nhiều rồi.\"","\"Phải vậy không?\" Bạch Cẩm Thành nhướn mày, điều khiển tay cậu vuốt lên bụng của mình. \"Cơ thể này do anh nuôi lớn, chạm vào cũng đâu có sao?\"","Dưới làn da tay, xúc cảm của khối bụng kia thật sự quá tuyệt. Săn chắc lại đàn hồi, là ước ao của nhiều người đàn ông, trong đó có Lạc Viêm Chi.","Lạc Viêm Chi chỉ biết đứng đơ ra đó nhìn hắn kéo tay mình, dẫn dắt chạm mọi nơi. Sau đó kéo lên chạm vào cơ ngực, rồi cổ, cuối cùng là gương mặt tuyệt mỹ.","Đã biết bao lần nhìn kỹ gương mặt này rồi, thế nhưng chưa có lần nào khiến cho tim cậu đập nhanh như bây giờ. Tay cậu không tự chủ được vuốt nhẹ lên khuôn mặt đó, thầm nghĩ các nữ chủ đúng là có phúc.","Bạch Cẩm Thành nắm bàn tay kia kia, chạm nhẹ môi lên lòng bàn tay của cậu, ánh mắt trần trụi không hề che giấu.","Lòng bàn tay như có dòng điện chạy qua khiến Lạc Viêm Chi rùng mình ngơ ngác, cậu há miệng nhưng không thể nói được một câu hoàn chỉnh. Lạc Viêm Chi phát giác ra được tình huống bây giờ thật sự rất không đúng, cực kỳ không đúng. ","Hai người đàn ông với nhau, sao lại có thể nhìn nhau đắm đuối không dứt như vậy cơ chứ! Bây giờ cậu mới kịp nhận ra người trước mặt mình không còn là bé con đáng yêu ban đầu nữa mà đã trở thành một người đàn ông chân chính rồi. Từ ánh mắt cho tới dáng vẻ, tất cả đều toát lên sự trưởng thành.","Hình ảnh của cuốn sách kia lại bắt đầu chiếm lấy suy nghĩ của cậu, cảnh tượng loã lồ kia cứ như thước phim chiếu đi chiếu lại. Thật sự rất kỳ lạ.","Lạc Viêm Chi nghĩ, có lẽ là do mình nhìn thấy mấy thứ đó nên mới suy nghĩ lung tung mà thôi. ","\"Em... Đầu tiên lùi lại một chút.\" Lạc Viêm Chi hắng giọng, cổ họng có phần khô khốc.","Bạch Cẩm Thành không những không lùi mà còn dán chặt hơn, ánh mắt sâu không thấy đáy không bỏ qua bất kỳ biểu cảm nào của cậu. Thấy Lạc Viêm Chi dường như đã hơi thông suốt, ánh nhìn dành cho hắn không đơn thuần là anh trai dành cho em trai nữa mà là một người đàn ông, trong lòng hắn lập tức hưng phấn.","\"Anh, sao mặt lại đỏ như thế?\" Bạch Cẩm Thành cúi đầu thì thầm bên tai của cậu.","Tư thế mập mờ này dù có ngốc cũng cảm thấy có vấn đề. Lạc Viêm Chi nghiêng đầu xấu hổ, chợt thấy hình như hai người bọn họ có phần thân thiết hơn so với anh em bình thường thì phải. Nhà người ta lúc bé dù có thân lắm thì tới lúc trưởng thành cũng dần giữ một khoảng cách nhất định với nhau, còn bọn họ, chưa bao giờ tồn tại cái gọi là khoảng cách cả.","Lạc Viêm Chi không muốn đi sâu suy nghĩ nữa, cậu có cảm giác nếu như càng nghĩ thì sẽ càng ra đáp án mà mình không hề mong muốn.","Cảm thấy cậu lại bắt đầu thất thần, hắn hơi bất đắc dĩ mà hỏi, \"Anh, có nghe em nói gì không?\" ","\"Ừm.\" Cậu gật đầu, lại nhịn không được mà nhỏ giọng nói với hắn, \"Chúng ta thế này, hình như thân thiết quá phải không?\"","\"Thân thiết quá?\" Bạch Cẩm Thành nhướn mày. \"Ai quy định chúng ta không được phép thân thiết chứ.\" ","\"Không, ý anh là...\" Lạc Viêm Chi bối rối.","\"Đừng nghĩ lung tung, chúng ta không cần phải bận tâm tới ánh nhìn của người khác làm gì.\" Hắn nói như chém đinh chặt sắt, không cho cậu cơ hội phản bác.","\"Vậy...\" Lạc Viêm Chi mím môi.","\"Không có vậy, chỉ cần tin em là đủ, được chứ?\" Bạch Cẩm Thành ép mặt cậu nhìn thẳng vào mình.","Nhìn sâu vào ánh mắt kia, Lạc Viêm Chi đành gật đầu.","\"Bây giờ có thể trả lời câu hỏi của em được chưa?\" Bạch Cẩm Thành không buông tha, hỏi lại lần nữa.","Nghe hắn hỏi thế, ký ức không hay kia lại ùa về khiến cậu nổi da gà. Lạc Viêm Chi nhìn vẻ mặt này của hắn, cảm thấy nếu như bản thân nói sự thật ra thì sẽ gặp điều không lành.","\"Nói cho em.\" ","Bạch Cẩm Thành nghiêm túc, nghĩ tới trong khi bị tách ra cậu gặp điều không may mà hắn không tới kịp, thật là khó chịu.","\"Gã ta làm vài chuyện ghê tởm thôi.\" Lạc Viêm Chi nhỏ giọng.","\"Chuyện gì?\" Sắc mặt Bạch Cẩm Thành lập tức lạnh xuống.","\"Cũng không phải là hay ho gì, chuyện qua rồi thì cứ để cho nó qua đi.\" Cậu lắc đầu xua tay.","Bạch Cẩm Thành nắm lấy bàn tay đang quơ lung tung của cậu lại, không chấp nhận câu trả lời này. \"Không thể, em muốn biết.\"","Lạc Viêm Chi thở dài, cuối cùng lược vài chi tiết rồi kể ra. \"Gã ta suýt thì, ừm, làm mấy chuyện kia với anh.\"","Thấy sắc mặt hắn không tốt, cậu vội vàng bổ sung. \"Nhưng mà yên tâm, bây giờ anh đã không sao rồi, đúng không.\"","Bàn tay hắn cuộn lại thành nắm đấm, cố gắng đè xuống cơn tức giận mà hỏi, \"Việc ghê tởm mà anh nói, cụ thể là việc gì?\"","Nhận ra cảm xúc của Bạch Cẩm Thành đang từ từ tụt xuống, Lạc Viêm Chi vỗ lấy vai hắn an ủi. \"Em đừng tức giận, dù sao gã ta cũng đã chết rồi.\"","Chính vì điều này nên Bạch Cẩm Thành mới tức giận, nếu như biết gã ta làm những chuyện như thế với cậu, đáng lẽ ra hắn nên để gã sống không bằng chết. Chỉ chết thôi là chưa đủ, nó quá dễ dàng rồi.","\"Nói xem gã đã làm những gì.\" Bạch Cẩm Thành ôm lấy eo cậu, nhỏ giọng dụ dỗ cậu nói ra cho mình nghe.","Không chịu được cảm giác dây dưa không dứt này, Lạc Viêm Chi nóng mặt nói, \"Ừm, gã ta... đẩy anh xuống giường, cởi áo ngoài...\"","\"Còn gì nữa?\"","\"Ừm, hôn... hôn anh nữa.\" Cậu nghĩ tới nó, cảm giác khó chịu ở chỗ bị hôn lại dấy lên, hận không thể dùng sức mà chà lau cho sạch.","Lần này Bạch Cẩm Thành im lặng, sắc mặt vô cảm nhìn Lạc Viêm Chi. Sự im lặng này khiến cho căn phòng bỗng trở nên ngột ngạt khó thở. Cậu nhìn biểu cảm này của hắn, trong đầu suy nghĩ xem bản thân nên nói cái gì.","Lâu sau, Bạch Cẩm Thành mới mở miệng, giọng hắn khàn khàn. \"Hôn sao?\"","Chưa để cậu kịp phản ứng, một tay hắn đè lên môi cậu miết nhẹ. \"Ở chỗ này?\"","\"Không có, ban đầu gã ta tính hôn, may mà anh tránh kịp nên chỉ sượt qua gò má thôi.\" Lạc Viêm Chi lập tức lắc đầu giải thích.","Có điều cậu không chắc chắn lắm mà nhìn hắn. Biểu cảm hắn càng ngày càng khủng bố, không biết có nghe lọt những lời giải thích của cậu hay không.","\"Bé con?\" Lạc Viêm Chi nhẹ giọng gọi biệt danh quen thuộc của hắn.","Chợt lực tay đè lên môi cậu tăng lên, Bạch Cẩm Thành cúi đầu, lời nói phát ra từ trong kẽ răng, \"Vậy thì để em giúp anh xoá dấu vết đó.\""]