[" "," ","Lạc Viêm Chi giật mình tỉnh lại, mơ màng nhìn thấy phòng tắm của mình. Cậu cảm thấy bản thân dường như vừa trải qua một giấc mơ rất dài rất dài, đến mức trí nhớ cũng trở nên mơ hồ. Cậu không còn nhớ chuyện gì vừa xảy ra, thế nhưng trong tim lại như bị khoét thành một lỗ hổng lớn. ","Lạc Viêm Chi cảm thấy mất mát, lại không biết mất mát vì chuyện gì.","Thấy nước đã sắp lạnh, cậu tắm nhanh rồi quấn khăn đi ra bên ngoài. Tự thay bộ quần áo ở nhà đơn giản, không hiểu sao cậu lại có cảm giác như đã rất lâu rồi. Khẽ lắc đầu, Lạc Viêm Chi đoán có lẽ mình ngủ đến mụ mị rồi. ","Cậu đi rót một ly nước ấm, sau đó đi lại gần máy tính muốn mở nó ra. Nhớ lại những lời mà bà dì ích kỷ từng nói, trong đầu cậu lại đau nhức không thôi.","Đầu óc phân tâm nên không cẩn thận, đột nhiên Lạc Viêm Chi trượt tay đánh đổ cốc nước bên cạnh lên bàn phím lẫn màn hình. Máy tính đang phát sáng, nháy mắt tắt phụt đi.","Đến cả cốc nước cũng ghét cậu.","Lạc Viêm Chi thở dài thử khởi động lại máy, thế nhưng hình như nước đã rơi vào lỗ nào đó nên khiến mạch bị chập.","\"Lại phải sửa máy rồi.\" Cậu ngán ngẩm ngã người, đóng máy lại nằm lên giường.","Mọi chuyện để ngày mai tính vậy, hôm nay thật sự mệt mỏi.","Sáng sớm hôm sau Lạc Viêm Chi còn chưa kịp mở mắt đã bị tiếng chuông điện thoại đánh thức. Cậu ngáp dài một tiếng, với tay nhặt lấy điện thoại bị rơi xuống dưới sàn nhà.","\"Alo.\" Cậu nhắm mắt, không xem người gọi là ai mà nhận luôn.","\"Đã thu xếp cho em họ của mày chưa?\" ","Mới sáng sớm đã bị giọng nói chanh chua làm cho đau đầu, Lạc Viêm Chi mất luôn cơn buồn ngủ, lạnh lùng đáp, \"Con của bà thì tự bà sắp xếp đi, đừng phiền tới tôi.\"","\"Mày là phận anh mà sao lại nhỏ nhen như vậy hả?\" Bà ta tức giận.","Lạc Viêm Chi cười khẩy, \"Còn tùy xem người đó là ai.\"","Nói xong không muốn nghe thêm âm thanh khó chịu nào nữa, cậu lập tức tắt máy, kéo luôn số của bà ta vào danh sách đen. Đã muốn cắt đứt quan hệ từ lâu, mấy năm nay cũng đã trả đủ rồi, không thể để cho bà ta leo lên đầu được.","Mới sáng sớm đã rước bực mình vào người, Lạc Viêm Chi cau có vào nhà vệ sinh. Cậu không có thói quen ăn sáng quá nhiều, chỉ ăn một lát bánh mì và một cốc sữa rồi đi làm.","Công ti cách nhà Lạc Viêm Chi không quá xa, có thể đi bộ được. Đi trên đường cậu tiện tạt vào một quán sửa máy tính.","Ông chủ trông thấy khách thì tươi cười chào cậu, sau đó hỏi, \"Máy cậu có vấn đề gì sao?\"","\"Hôm qua tôi lỡ đổ nước vào.\" Lạc Viêm Chi đáp ngắn gọn."," ","\"À, vậy chắc là thiết bị dính nước, cái này sửa được.\" Ông chủ gật đầu nhận lấy máy tính trên tay cậu.","\"Vậy bao giờ mới có thể sửa xong?\" ","\"Đến chiều nay là xong rồi.\" Ông chủ đáp.","Cậu gật đầu. \"Vậy nhờ chú.\"","Nói xong Lạc Viêm Chi mới tới công ty. Hình tượng của Lạc Viêm Chi ở công ty chính là trầm tính, tuy có việc cần cậu giúp thì cậu sẽ giúp, thế nhưng mỗi lần đối diện với cậu sẽ khiến cho người ta không biết nói gì. Chính Lạc Viêm Chi cũng không nhận thức được việc này, chỉ là cậu lười nói chuyện thôi.","Cậu ngồi vào chỗ làm việc của mình, mỗi lần tập trung thì hiệu suất lập tức tăng lên. Lạc Viêm Chi không để tâm đến mọi hoạt động ở xung quanh, chỉ chăm chăm hoàn thành công việc. ","Không hiểu sao đây là việc làm hằng ngày, thế nhưng bây giờ cậu lại cảm thấy thiếu thiếu thứ gì đó. Cứ như cuộc sống mất đi một ít kích thích vốn có vậy. Cảm giác trống vắng trong tim lại không biết thứ gì có thể lấp đầy.","Lạc Viêm Chi nhíu mày, từ tối qua tới giờ cậu đã cảm thấy tình trạng của mình sai sai. ","Không thể tập trung vào công việc nữa, cậu đứng dậy đi tới chỗ bán cà phê tự động.","\"Ồ, hiếm khi mới thấy cậu lại đây.\" Một anh chàng đồng nghiệp nhìn thấy cậu tới thì ngạc nhiên. ","Lạc Viêm Chi gật đầu xem như chào hỏi, sau đó lấy một ly cà phê nóng. ","\"Sao vậy, có tâm sự gì à?\" Anh chàng kia thấy cậu không tỏ vẻ khó chịu, bèn đánh bạo hỏi thử.","Lạc Viêm Chi uống một ngụm, sau đó lắc đầu. \"Không có, nhìn tôi giống có tâm sự lắm sao?\"","Anh chàng kia xoa cằm rồi mới đáp lời, \"Không phải, chỉ là thường cậu sẽ không dừng việc giữa chừng mà sẽ hoàn thành luôn nên tôi nghĩ vậy.\"","Nghe thấy thế cậu hơi sửng sốt, không ngờ rằng bản thân lại có thói quen đó. Cậu cười, \"Tôi còn không biết mình như vậy đó.\"","Anh chàng kia có hơi ngơ ngẩn trước nụ cười của cậu, sau đó lập tức tỉnh táo trở lại. \"Ai cũng biết điều này hết.\"","\"Vậy à.\" Lạc Viêm Chi chỉ biết lắc đầu. \"Tôi trở lại làm việc đây.\"","Lạc Viêm Chi uống hết cốc cà phê, cố gạt bỏ cảm giác trong người, tập trung vào việc đang làm dở. ","Thoáng chốc thời gian đã tới chiều, cậu nhìn lên đồng hồ, chỉ còn một phút nữa là hết giờ làm. Lạc Viêm Chi đã sửa soạn từ sẵn, chỉ còn chờ hết giờ để đi luôn.","\"Khoan đã, cậu có muốn đi cùng bọn tôi không?\" Anh chàng vừa quen ban nãy lập tức túm áo cậu kéo lại."," ","Lạc Viêm Chi nhìn anh chàng này, thầm nghĩ mình còn không biết anh ta là ai. Ánh mắt cậu lia tới thẻ nhân viên trên ngực của anh chàng, hoá ra tên là Ứng Mộc.","\"Xin lỗi nhé, tôi không đi được.\" Cậu lắc đầu, áy náy từ chối.","Có một người đi lại quàng vai Ứng Mộc, cười sang sảng nói với anh ta. \"Cậu còn không quen tính của cậu ta à, cậu ta là chuyên gia từ chối đó. Số lần đi uống với chúng ta đếm được trên đầu ngón tay.\"","Lạc Viêm Chi chỉ cười trừ trước lời nhận xét này, gật đầu chào hỏi rồi đi ra bên ngoài. Không phải cậu không muốn hoà đồng, chỉ là tính cách bản thân từ trước đã như vậy rồi. Anh chàng kia nhìn theo bóng dáng của cậu, có chút mất mát.","Tạt qua chỗ lúc sáng nhờ sửa máy tính, nhìn thấy ông chủ cậu liền hỏi, \"Máy đã được chưa ạ?\"","\"Được rồi đó, đang đặt ở bên kia.\" Nói rồi ông chủ chỉ về một hướng.","Cậu gật đầu thanh toán, sau đó cẩn thận ôm máy của mình lên. Về nhà tận hưởng khoảnh khắc đọc truyện một mình vẫn là thoải mái nhất.","Hôm qua cậu vừa đọc xong bộ \"Chinh phục dị giới\", không biết hôm nay tác giả có cập nhật thêm cái gì hay không. Lạc Viêm Chi vừa tắm rồi giải quyết xong bữa tối đã lập tức mở máy lên xem.","Tác giả vẫn dừng lại ở kết thúc đó, chỉ là đăng thêm vài tấm ảnh, đọc bình luận mới biết là ảnh vẽ các nhân vật trong truyện. Cậu phóng to từng bức ảnh lên, nhìn thử xem nó có giống với tưởng tượng của bản thân không.","Cánh tay đang lướt chợt dừng lại ở bức ảnh vẽ Bạch Cẩm Thành, nhân vật trong ảnh cầm kiếm, vô cùng đẹp trai, vô cùng soái khí, đằng sau hắn là một tầng hào quanh. Bình luận bên dưới chính là liếm liếm liếm.","Lạc Viêm Chi thấy bức ảnh này đẹp thật đấy, thế nhưng không hiểu sao lại có cảm giác đó không phải hắn. Cậu cũng không biết diễn tả cảm giác này như thế nào, chỉ biết là không phải mà thôi.","Cậu cau mày, bàn tay đưa lên chậm rãi chạm vào bức ảnh kia, tựa như muốn thông qua đó nhìn thấy một gương mặt khác. ","Đột nhiên không kịp phòng bị, bàn tay bất chợt lún sâu vào trong màn hình. Lạc Viêm Chi cả kinh, vội vàng muốn rút nó ra. Thế nhưng thứ bên trong đó có sức lực rất lớn, nháy mắt đã kéo toàn bộ cơ thể của cậu vào bên trong.","Lạc Viêm Chi sợ hãi nhắm mắt lại, thầm nghĩ chẳng lẽ mình vừa gặp ma rồi sao, con ma ở trong máy tính. Có điều cảm giác đau đớn ở đâu không thấy, chỉ có sự ấm áp bao phủ khắp người.","Cậu run rẩy, thử mở hé mắt ra. Tầm mắt vừa mở đã nhìn thấy được một khuôn mặt tuyệt mỹ. Khuôn mặt này, vừa nhìn đã khiến cậu trở nên sững sờ. Một cảm giác quen thuộc bất chợt dâng lên khiến đôi mắt Lạc Viêm Chi nóng lên, cậu ngơ ngác nhìn hắn, sau đó nước mắt từ đâu trào ra.","Lạc Viêm Chi không hiểu tại sao bản thân lại xúc động tới mức muốn khóc như thế này, chỉ là cậu không kìm được.","\"Anh.\" Bạch Cẩm Thành siết chặt lấy cậu, ghìm sâu vào trong lòng mình, như muốn biến cậu thành máu thịt, hoà chung làm một với bản thân.","Tiếng gọi này khiến cho Lạc Viêm Chi thảng thốt, đầu óc trống rỗng bất chợt chấn động mạnh mẽ. Cậu đưa hai tay lên ôm đầu, ký ức tựa như thủy triều đổ ập vào chiếm cứ tâm trí của cậu.","Bạch Cẩm Thành.","Cuối cùng còn lại duy nhất trong đầu cậu chính là cái tên này."," ","Cậu run môi, tầm mắt bị nước mắt làm cho nhoè đi, khàn giọng kêu. \"Bé con?\"","\"Em ở đây.\" ","\"Cẩm Thành.\" ","\"Em ở đây.\"","\"Anh... Anh không phải đang nằm mơ chứ?\" Lạc Viêm Chi không dám tin.","\"Không phải.\" Hắn kiên quyết nói.","\"Em... Em...\" Cơ thể cậu càng run rẩy đến lợi hại, thế nhưng lại không biết phải nói cái gì.","Bạch Cẩm Thành cúi đầu hôn mạnh lên đôi môi lạnh ngắt của cậu, muốn dùng hành động này chứng minh là cậu không hề nằm mơ. Lạc Viêm Chi cảm giác được sự chân thật này, lại càng thấy hư ảo hơn.","\"Tại... Tại sao?\" Cậu hít sâu, cổ họng tắc nghẹn.","Bạch Cẩm Thành dịu dàng vuốt ve khuôn mặt của cậu, trong mắt chỉ chứa mỗi một bóng hình này mà thôi.","Bây giờ Bạch Cẩm Thành mới kể lại mọi chuyện. Sau khi cậu rời đi, hắn lập tức phát điên tìm kiếm cậu khắp nơi. Rồi chợt có một thứ tự xưng là 04 đến trước mặt hắn, sau đó kể lại mọi chuyện, còn hỏi hắn có muốn thiết lập lại không. Bởi vì sức mạnh bây giờ của Bạch Cẩm Thành đã vượt quá mức độ điều khiển của nó, thế nên nó mới phải hỏi ý kiến của hắn.","Tất nhiên Bạch Cẩm Thành không đồng ý, hiện tại hắn chỉ muốn tìm được cậu mà thôi. Trước sự uy hiếp này, 04 đành phải khai thật hết mọi chuyện. Bạch Cẩm Thành biết được chân tướng, hoàn thành cốt truyện rồi thành công lên cấp Thần, giao chiến với kẻ xưng là Thần kia.","Sau khi thành công, hắn liền tìm tòi nghiên cứu cách có thể tìm được cậu.","\"Em đã tìm rất lâu, cuối cùng cũng thành công mở ra một thông đạo nhỏ. Mang tâm lý may mắn mà thử một chút, vậy mà vừa khéo gặp được anh.\" Bạch Cẩm Thành siết chặt cậu hơn, trong lòng đều là sợ hãi.","\"Xin lỗi.\" Cậu đau lòng cúi đầu hôn lêm môi hắn, không dám tưởng tượng khoảng thời gian này hắn sống như thế nào.","Với cậu chỉ là một ngày, thế nhưng với hắn lại là một quãng thời gian rất dài.","\"Lần này bắt được rồi, không cho phép anh rời đi nữa.\" Bạch Cẩm Thành nhìn chằm chằm vào cậu, ánh mắt chuyên chú.","\"Anh vĩnh viễn sẽ ở lại đây với em.\" Lạc Viêm Chi rũ mắt, cho hắn một câu hứa hẹn chắc chắn nhất.","Từ nay về sau, chúng ta sẽ không phải tách ra nữa.","***","Hoàn chính văn."," "]