["Thân thể Lạc Viêm Chi như bị trút đi sức lực mà ngồi xuống, cố gắng tiêu hoá hết những lời mà 04 vừa nói. Cậu nuốt nước bọt, khó khăn lắm mới cất được lời, \"Vậy muốn biến mất thì phải làm như thế nào?\"","\"Chỉ khi cậu chết ở đây.\" 04 tàn nhẫn nói sự thật.","Lạc Viêm Chi bóp trán, chuyện này quả thật là một việc rất hệ trọng, là việc liên quan tới sống chết.","\"Nếu như, nếu như tôi chết đi thì Bạch Cẩm Thành có còn nhớ gì nữa không?\"","\"Không, hắn sẽ quay trở về số phận ban đầu của mình.\" ","Nói cách khác chính là trở lại làm một nhân vật chính trong cuốn tiểu thuyết. Sau đó bước lên thành thần và đồng thời không còn chút ký ức nào về cậu nữa. Sự việc tàn nhẫn như vậy lại bắt cậu phải quyết định.","\"Nếu như cậu có ý định biến mất thì khoan hẵng làm ngay bây giờ, phải để cho tuyến thời gian trong này kết thúc đã.\" 04 lại hoá thành quyển sách bay vào tay của cậu, sau đó tự động chạy tới trang cuối cùng.","\"Nếu như vậy chẳng phải tôi sẽ tận mắt nhìn thấy Cẩm Thành chết sao?\" Lạc Viêm Chi nhìn những chữ trên đó mà cau mày.","\"Không phải, chỉ sau khi nhân vật chính lên làm thần mà cậu vẫn còn ở đây thì mới xảy ra tình huống xấu nhất kia. Nói cách khác, sau khi Bạch Cẩm Thành đạt được sức mạnh cao nhất cũng là lúc cậu phải biến mất.\" Cuốn sách bay lơ lửng lên không trung rồi chui vào bên trong quả cầu.","\"Thời gian không còn nhiều nữa, cậu nên quay về đi thôi.\" 04 bỏ lại một cậu, sau đó liền trở về trạng thái ban đầu.","Lời nói kia vừa dứt, quả cầu lại bắt đầu phát ra ánh sáng mãnh liệt hút Lạc Viêm Chi đang ngơ ngác vào bên trong. Câu nhắm mắt lại, trải nghiệm lại cảm giác lơ lửng rồi bị trọng lực hút xuống.","Lạc Viêm Chi giật mình choàng tỉnh lại, hư hư thực thực khiến cậu nhất thời chưa kịp định hình được chuyện gì vừa xảy ra. Thời gian bên ngoài không hề thay đổi gì so với trước khi cậu ngủ, nói cách khác nãy giờ nó vẫn nằm im lìm dù cho cậu đã gặp được rất nhiều chuyện.","Cậu ôm trán, cảm giác mệt mỏi về mặt tâm lý dần dần bủa vây. Những gì mà cậu gặp ban nãy đều là thật sao? Hay thực ra đó chỉ là giấc mơ của cậu mà thôi? Dù trong lòng rất mong nó sẽ như vậy, nhưng Lạc Viêm Chi biết đó là điều không thể. Những gì cậu nghe được đều rất thật, thật tới mức không dám tin.","Những lời nói của 04 cứ văng vẳng lại trong đầu của Lạc Viêm Chi, cậu ngồi thẫn thờ trên giường, lòng đau buốt tới khó thở. Cổ họng nghèn nghẹn bứt rứt khiến cậu thở hắt một hơi.","\"Mình nên làm gì bây giờ?\" Lạc Viêm Chi ôm mặt, sự thật tàn nhẫn này cứ thế ập đến một cách bất ngờ khiến cho người ta không kịp chuẩn bị trước.","Giữa cậu và Bạch Cẩm Thành, ai sẽ là người phải chết, vấn đề này trong lòng cậu quá rõ ràng. Lạc Viêm Chi hiểu rõ bản thân sẽ không thể trơ mắt nhìn hắn chết đi trước mặt mình như vậy. ","Chỉ là biết rõ tương lai sẽ phải chia ly, không còn nhìn thấy nhau nữa, cả người đều cảm thấy vô cùng khó chịu. Từ sâu trong tim cứ như bị người nào đó nắm lấy, sau đó mặc sức tung lên chơi đùa. Lạc Viêm Chi cứ ngồi im lặng như vậy mấy tiếng đồng hồ, sau đó mới chậm rãi ngẩng đầu.","\"Thôi vậy.\" Ánh mắt cậu đỏ hoe, tầm nhìn cũng bị ngăn trở. Giọng nói khàn khàn trong căn phòng vắng càng trở nên tịch mịch.","Một giọt nước mắt nóng hổi chảy xuống vương lên mu bàn tay đang nắm chặt của cậu, chỉ có một giọt lệ không thể kìm nén được mà rơi, sau đó đều bị Lạc Viêm Chi nén lại. Cuối cùng cậu vẫn phải chấp nhận hiện thực khốc liệt này...","***","Bạch Cẩm Thành tỉnh lại trong không khí lạnh băng quen thuộc. Hắn chống tay đỡ lấy cơ thể nặng nề bị giường băng làm cho tê cứng, ánh mắt toát ra tia hoảng hốt chưa bao giờ có. ","Hắn có một giấc mơ rất dài, trong giấc mơ nhìn thấy một bóng hình quen thuộc. Người đó đứng lung lay trước gió, sau đó quay đầu lại mỉm cười. Nụ cười dịu dàng chan chứa niềm hạnh phúc cùng đôi mắt sáng lấp lánh như dải ngân hà khiến tim hắn như hụt mất một nhịp. Đôi môi cậu mấp máy, tựa như đang mời gọi hắn bước tới. Thế nhưng khi hắn vừa mới hành động, cậu đã lập tức tan biến vào trong hư không.","Bạch Cẩm Thành không rõ tại sao mình lại nhìn thấy điều này, vừa tỉnh lại đã muốn gặp cậu ngay lập tức. Chỉ mới cử động, hắn nhanh chóng phát giác bên cạnh có thêm một người.","Lạc Viêm Chi đang nhắm mắt có vẻ như buồn ngủ lắm rồi, đầu ngoẹo về một hướng. Hắn nhanh chóng đưa tay ra đỡ lấy cơ thể của cậu, chỉ mới qua vài ngày mà nom cậu gầy đi hẳn. ","Để cậu tựa vào ngực mình, Bạch Cẩm Thành nhẹ nhàng ôm được cậu gọn vào trong lồng ngực. Không biết Lạc Viêm Chi đã thức tới bao lâu mà trên hai khoé mắt đã hiện lên vết thâm rõ rệt, bị ôm như vậy cũng không có dấu hiệu tỉnh lại. Hắn đau lòng cúi đầu hôn nhẹ lên mắt cậu, tiếp đó mới nhẹ nhàng bế cậu lên.","Bạch Cẩm Thành vừa bước ra ngoài đã đụng phải Niệm Dư đang định bước vào bên trong. Trông thấy hắn đã tỉnh, Niêm Dư lập tức vui vẻ, \"Thành chủ.\"","\"Nhỏ tiếng một chút.\" Hắn liếc nhìn Lạc Viêm Chi sau đó nghiêm mặt cảnh cáo.","Biết mình vui mừng hơi quá, Niệm Dư vội vàng tém bớt lại. Anh ta liếc thấy người ngủ say được hắn bế lên, lập tức hiểu ý mà đi sang phòng bên cạnh mở cửa.","Bạch Cẩm Thành bế cậu vào bên trong, đặt cậu nằm lên giường rồi phủ thêm một lớp chăn. Lạc Viêm Chi ngủ rất yên ổn, chắc vì mấy ngày hôm nay đã hơi quá sức. Hắn vuốt nhẹ má cậu một lần nữa, sau đó mới chậm rãi đi ra bên ngoài.","Cẩn thận khép cửa lại, sắc mặt Bạch Cẩm Thành nháy mắt biến đổi. \"Trong lúc ta hôn mê có xảy ra chuyện gì không?\"","Biết hắn đã vào chính sự, Niệm Dư vội vàng nghiêm mặt lại khai báo hết mọi chuyện đã xảy ra, \"Đám người kia đã có hành động rồi, ta đã phái một ít người tới trước để ngăn cản, thế nhưng lực lượng lần này rất đông, sợ là không cầm cự được lâu.\"","\"Bọn họ hợp tác rồi sao?\" Hắn nheo mắt lạnh lùng hỏi.","\"Vâng ạ, tình hình này chín phần mười là như vậy rồi. Xem ra lần này là muốn dốc toàn lực để hạ bệ ngài.\" Niêm Dư gật đầu.","\"Hạ bệ ta.\" Hắn cười khẩy trào phúng, thế nhưng trong mắt đầy vẻ chết chóc, \"Cũng phải đến lúc thống nhất lại bọn chúng rồi.\"","\"Ngài có gì căn dặn ạ.\" Anh ta nghe thấy ngữ khí này của hắn, vội vàng khụy người xuống chờ lệnh.","\"Đem một nửa thuộc hạ tới đó trước, linh hoạt mà quyết định. Ta thu xếp ở đây một chút rồi đến sau.\" Bạch Cẩm Thành lạnh lùng giao ra một vài nhiệm vụ.","\"Đã hiểu.\" Niệm Dư khom lưng, sau đó cấp tốc chạy đi làm công việc của mình.","Bạch Cẩm Thành quay đầu, nhíu mày một cái rồi lạnh nhạt mở miệng, \"Nếu đã tới sao không lên tiếng?\"","Tưởng chừng như hắn đang nói một mình, thế nhưng không ngờ một lát sau đã có một người xuất hiện. Y Tuyết với một bộ váy trắng như tuyết cùng điệu bộ thanh thoát xuất hiện, gương mặt hồng hào được trang điểm nhẹ càng thêm cuốn hút.","Cô ta mỉm cười bước tới vài bước, sau đó dừng lại cách Bạch Cẩm Thành một khoảng chừng hai sải tay.","\"Hình như lâu rồi ngài không tìm đến ta.\" Y Tuyết mỉm cười tinh tế.","Bạch Cẩm Thành không có tâm trạng cho lắm, thế nên trả lời hời hợt, \"Có việc.\"","\"Ta nghe nói hình như gần đây ngài thu nhận được một thuộc hạ mới thì phải, vì thế nên mới bận sao?\" Cô ta bước lên vài bước, vẫn luôn bảo trì nụ cười mềm mại.","Dáng vẻ thăm dò này trong mắt Bạch Cẩm Thành trở thành một loại rắc rối, hắn nhàn nhạt đáp lời, \"Ồ, vậy cô nghe được từ đâu?\"","Y Tuyết cười rộ, ánh mắt cong cong thành hình lưỡi liềm, \"Miệng lưỡi không xương, đã có chuyện đâu thể giấu được.\"","Cảm thấy bản thân mình ở đây nói những lời vô bổ này thật tốn thời gian, Bạch Cẩm Thành nhíu mày mất kiên nhẫn. Nếu như không phải đang cần tới nguồn sức mạnh của cô ta thì bây giờ hắn cũng không phải đứng lại nói chuyện như vậy.","Trận chiến này chia làm hai bên, một nửa theo Bạch Cẩm Thành, nửa còn lại không phục bèn tự kết lại với nhau. Y Tuyết là một trong số đi theo hắn, năng lực cũng không phải dạng vừa, thế nên tạm thời hắn vẫn để cho cô ta vài phần mặt mũi.","\"Nếu như không còn chuyện gì nữa...\"","\"Còn chứ.\" Y Tuyết lập tức cắt ngang.","Cô ta chớp mắt, lia nhanh vào trong căn phòng kia, cứ như muốn cách một bức tường xuyên thủng người đang nằm vậy. Y Tuyết lại gần Bạch Cẩm Thành, mời mọc, \"Chỗ ta đang có trà ngon, không phiền nếu chúng ta có thể bàn luận về trận chiến vừa thưởng trà chứ?\"","Sự kiên nhẫn của Bạch Cẩm Thành ngoài Lạc Viêm Chi ra thì toàn bộ những người khác đều bị đặt ra giới hạn. Bây giờ tâm tình của hắn cũng không được tốt cho lắm, thế nên trực tiếp từ chối, \"Không cần, nếu cô có thời gian như vậy thì có thể đi giúp Niệm Dư ngăn cản đám địch thủ kia.\"","Sắc mặt Y Tuyết nháy mắt biến đổi, cũng may đã quen che giấu mình nên cô ta lập tức khôi phục lại dáng vẻ bình thường, chỉ là bàn tay ở trong ống áo đang siết chặt khiến móng tay đâm vào lòng bàn tay.","\"Vậy lần khác ta lại mới vậy.\" Y Tuyết mím môi, nụ cười miễn cưỡng hoàn thành để che đậy cảm giác tức giận trong lòng.","Ấy thế nhưng hắn lại không để ý cô ta cảm thấy như thế nào, bước vào phòng rồi đóng kín cửa lại. ","Y Tuyết bị bỏ rơi bên ngoài, ánh mắt không cam tâm lẫn phẫn hận nhìn vào căn phòng này. Cô ta đã quen nhìn thấy người khác say mê mình rồi, thế nên càng không thể chịu được việc người mà mình chủ động muốn kết thân lại không thèm ngó ngàng gì. Đã thế lại chỉ để ý tới một người đàn ông khác, đây chính là một sự sỉ nhục to lớn tới tôn nghiêm của cô.","Tên đó có gì tốt đẹp hơn cơ chứ, lại càng không thể bằng cô được!"]