["Lạc Viêm Chi ngơ ngơ ngác ngác không hiểu chuyện gì rồi lại ngơ ngơ ngác ngác bị người ta dụ bắt về. Tới lúc Bạch Cẩm Thành đè lên người thì cậu mới hoàn hồn. ","\"Khoan đã!\" Lạc Viêm Chi vội vàng chống tay lên cơ thể của hắn, ngăn cản hắn tiến vào hội nhập sâu hơn.","Tư thế của hắn đã biểu thị việc mình có thể sẵn sàng bất cứ lúc nào, bàn tay hư hỏng vẫn còn đặt ở trên hông Lạc Viêm Chi. Giọng nói Bạch Cẩm Thành khàn khàn, trong ánh mắt chứa đầy dục vọng. ","\"Sao vậy?\"","\"Tôi... Tôi vẫn chưa sẵn sàng.\" Lạc Viêm Chi vội tìm một lý do để thoái thác.","\"Không sao, ta có thể hướng dẫn em.\" Bạch Cẩm Thành hôn nhẹ lên mắt của cậu.","Thấy hắn đang dần chuyển sang hướng không lành mạnh, Lạc Viêm Chi khóc không ra nước mắt. Trước khi mất đi ký ức Bạch Cẩm Thành tuy biểu hiện khá rõ về mặt này thế nhưng vẫn kiềm chế, còn bây giờ hình như hắn không biết hai chữ \"kiềm chế\" viết như thế nào nữa rồi. Trắng trợn mời gọi, thậm chí đè cậu xuống như thế này.","Bé con của cậu đâu rồi, mau trở về đi!","Lạc Viêm Chi gào thét trong lòng, ngoài mặt vẫn cố gắng trấn tĩnh. \"Tôi không muốn.\"","\"Không muốn?\" Bạch Cẩm Thành nhướn mày tỏ vẻ nguy hiểm. \"Em là người đầu tiên dám kháng lại ta đấy.\"","Cậu mím môi đối mắt với Bạch Cẩm Thành, tuy rằng nhìn hắn xụ mặt nhưng vẫn không hề sợ hãi. Có lẽ từ sâu trong tâm hồn Lạc Viêm Chi hiểu rõ hắn sẽ không làm gì gây hại tới cậu. ","Quả thật Bạch Cẩm Thành chỉ đe doạ mà thôi, thấy cậu không muốn thật, hắn cũng không bức ép. \"Lần sau sẽ không dễ dàng như vậy đâu.\"","Hắn uy hiếp một câu, sau đó liền nằm xuống bên cạnh Lạc Viêm Chi. Vòng tay chắc khoẻ ôm lấy eo của cậu, để cậu nằm gọn vào trong lòng mình. Hơi thở ấm áp của Bạch Cẩm Thành phun nhè nhẹ lên cần cổ khiến cho cậu cảm thấy hơi nhột, vô thức rụt người lại. Bị hắn ôm nhiều thành quen, Lạc Viêm Chi rất tự nhiên tiếp nhận cái ôm này, hơn nữa còn tìm một tư thế thoải mái cho bản thân.","Có điều Lạc Viêm Chi thật không ngờ người này lại tha cho mình dễ dàng tới vậy, những lời nói đã chuẩn bị sẵn trong đầu cứ thế bị nuốt lại. Xem ra hắn vẫn chưa tới mức chuyên quyền độc đoán.","\"Ở đây đúng là không tiện, lúc nào trở về chỗ của ta thì em sẽ thoải mái hơn.\" ","... Đúng là không nên nghĩ tốt cho hắn quá.","***","Một đêm bình an, hai người ôm nhau ngủ một mạch tới sáng. ","Buổi sáng có hơi lạnh, Lạc Viêm Chi mơ màng theo bản năng tìm kiếm hơi ấm. Thấy bên cạnh như một cái lò sưởi khổng lồ, cậu lập tức chui tọt vào trong đó mà ôm cứng lấy. Vùi mặt vào hơi thở quen thuộc, cậu lại ngủ thiếp đi mất.","Tỉnh lại lần nữa, đầu óc Lạc Viêm Chi bây giờ đã trở lại minh mẫn. Cậu phát hiện cả người mình đều dính chặt lấy người bên cạnh mình, ngẩng đầu lên thì trông thấy gương mặt tuấn mỹ của Bạch Cẩm Thành.","Ngay lập tức cậu tỉnh táo hoàn toàn, vội vàng lùi người lại. Như đoán trước được hành động của Lạc Viêm Chi, hắn nhanh tay lẹ mắt siết chặt lấy cậu. ","\"Muốn trốn?\" ","Giọng nói hơi khàn của buổi sáng truyền vào tai khiến cho trái tim Lạc Viêm Chi tăng tốc. Cậu lắc đầu, ngơ ngẩn không biết phải trả lời như thế nào. Đáng lẽ ra Lạc Viêm Chi không phản ứng kịch liệt tới vậy, thế nhưng sau khi trải qua việc được hắn tỏ tình, bây giờ cậu không thể nhìn hắn một cách bình thường được nữa rồi.","\"Phải dậy rồi.\" Lạc Viêm Chi né tránh tầm mắt của Bạch Cẩm Thành.","Phải nói thế nào nhỉ, Bạch Cẩm Thành mất trí nhớ càng thêm chủ động khiến cho cậu không biết phải phản ứng lại như thế nào. Lúc trước còn lấy cái danh anh em ra để ngăn cản, bây giờ có nói hắn cũng sẽ chỉ nghĩ cậu bị khùng thôi.","Ngoài cửa vang lên tiếng gõ giải cứu Lạc Viêm Chi, cậu đẩy hắn, ra hiệu có người bên ngoài. Bạch Cẩm Thành nhíu mày vì bị phá đám, hôn phớt lên môi cậu một cái rồi mới ngồi dậy.","\"Nói.\" Hoàn toàn khác với giọng điệu khi nói chuyện với Lạc Viêm Chi, bây giờ trông hắn có uy quyền hơn nhiều.","Người ngoài cửa cuối cùng cũng nghe thấy âm thanh đáp lời, cung kính rõ ràng nói, \"Thành chủ của chúng tôi mời ngài tới cùng ăn ạ.\" ","\"Ta biết rồi.\" Hắn hờ hững đáp lời.","Chờ cho người kia đi rồi, Bạch Cẩm Thành mới chậm chạp ngồi dậy thay quần áo. Hắn không thích bị người khác đụng vào người mình, thế nên không có ai tới mặc đồ hộ như những kẻ có chức quyền khác.","\"Đi với ta.\" Sau khi thay xong, hắn liền quay đầu nói với Lạc Viêm Chi.","\"Tôi cũng đi?\" Lạc Viêm Chi nghi hoặc chỉ vào mình.","\"Đúng vậy.\"","\"Tôi đi làm gì?\" Cậu không hiểu nổi suy nghĩ của hắn, nhíu mày.","\"Em không định ăn sao?\" Bạch Cẩm Thành nhướn mày hỏi lại, lấy cho Lạc Viêm Chi một bộ quần áo rồi nói, \"Thay nó đi.\" ","Hết cách, cậu chỉ đành chiều theo ý muốn của hắn. ","Đi cùng với Bạch Cẩm Thành, Lạc Viêm Chi liền cảm giác được một vài ánh mắt lén lút nhìn về phía cậu. Có điều khi cậu nhìn lại thì bọn họ lập tức cụp mắt đứng một cách cung kính. Đúng là thời thế đổi thay, mới ngày hôm qua cậu còn là một vật phẩm bị bọn họ điều khiển qua lại, bây giờ lại thành người mà bọn họ không dám đụng vào.","\"Nghĩ gì vậy?\" Bạch Cẩm Thành để ý thấy cậu thất thần, vậy nên bước đi chậm lại.","\"Không có gì.\" Lạc Viêm Chi lắc đầu.","Chợt cậu để ý tới một chuyện, hình như mỗi lần mà cậu suy nghĩ lung tung thì ngay lập tức sẽ bị Bạch Cẩm Thành phát hiện. Không biết là do cậu quá dễ bị nhìn thấu hay hắn luôn để ý tới cậu. Có điều chẳng hiểu sao cậu lại tin vào vế sau hơn.","Lạc Viêm Chi được dẫn tới một hành lang rộng thoáng, khác hẳn với con đường ngày hôm qua. Chỉ cần liếc mắt đã thấy được cái đấu trường rộng lớn kia. Chợt cậu nghĩ tới đám người đi cùng mình, không biết bây giờ bọn họ như thế nào rồi. Nhưng mà cũng chỉ nghĩ vậy thôi, sức mạnh hiện tại của cậu không đủ để có thể giải thoát cho số phận của họ.","Toà thành này có kiến trúc cao lớn nhưng lại không hoa lệ như chỗ Lạc An, không biết đây sẽ là chỗ của vị thành chủ nào. Cốt truyện theo quỹ đạo cũ, nếu như Bạch Cẩm Thành tự mình tới đây thì hẳn là hợp tác hoặc lật mặt. ","Tới nơi cần đến, ở giữa bàn ăn đã có một người ngồi chờ sẵn. Gương mặt người này có hơi quái dị, ở giữa mặt còn bị rạch một đường dữ tợn. Vết sẹo này khiến cho khuôn mặt của y trở nên khó gần, chỉ cần hơi nhăn mặt thôi đã trông như đang tức giận.","\"Bạch thành chủ, ngủ ngon chứ?\" Thấy Bạch Cẩm Thành bước vào, y gật đầu chào hỏi, tầm mắt cũng liếc sang bên phía Lạc Viêm Chi.","Bạch Cẩm Thành gật đầu xem như lời đáp, sau đó ngồi xuống, để Lạc Viêm Chi ngồi bên cạnh mình. ","\"Xem ra ngài rất vừa lòng với vật phẩm này.\" ","Khi nghe y nhắc tới hai chữ \"vật phẩm\", sắc mặt Bạch Cẩm Thành hơi u ám một chút. Sau đó hắn thản nhiên đáp lời, \"Ừm.\" ","\"Nhưng mà để cậu ta ở đây hình như không thích hợp lắm?\" Y nhìn cậu, tiếp đó buông lời nói ẩn ý.","\"Ý Vũ thành chủ là ta không có mắt nhìn người sao?\" Bạch Cẩm Thành lạnh mặt, toàn bộ dịu dàng đều bay biến mất không sót một chút gì.","Vẻ mặt này của hắn có chút mới lạ, khiến cho Lạc Viêm Chi không khỏi nhìn thêm vài lần. Có điều hắn nhắc tới \"Vũ thành chủ\", không lẽ là Vũ Cảnh trong nguyên tắc chăng?","Khả năng cao là như thế, Vũ Cảnh này tuy rằng làm thành chủ lâu hơn Bạch Cẩm Thành, thế nhưng lại là thành chủ yếu nhất trong tất cả. Thế nên khi Bạch Cẩm Thành tới đây, chín phần mười là để nắm tình hình rồi tiện thâu tóm.","Nghe Bạch Cẩm Thành nói như vậy xong, sắc mặt Vũ Cảnh hơi biến đổi. Y cố gắng không nổ ra xung đột ngay bây giờ, có điều ánh mắt như dao găm vẫn không thể che giấu được.","\"Vậy thi tùy ngài.\"","Thức ăn lần lượt được đưa lên, toàn bộ đều là những loại của lạ vật hiếm. Nhìn đồ ăn cứ lần lượt chất đầy, Lạc Viêm Chi không khỏi lo nghĩ, nhiều như vậy có thể ăn được hết sao. Dù cho có ba cái dạ dày ở đây thì như vậy cũng quá hoang phí cho một bữa sáng.","Đáng chết chính là những người bưng bê thức ăn đều là những chàng trai có vẻ ngoài đẹp đẽ thanh tú, điều này không thể nào là vô tình được nếu như bọn họ cố ý quyến rũ lộ liễu như vậy. ","Một chàng trai khá lớn gan, thừa dịp đặt thức ăn xuống còn cố ý chạm lên tay của Bạch Cẩm Thành. Ánh mắt cậu ta lấp lánh trong sáng, giọng nói nhỏ nhẹ lại chứa ý tứ nũng nịu, \"Chúc Bạch thành chủ ngon miệng.\"","Không biết là nghĩa \"ngon miệng\" nào.","Lạc Viêm Chi chứng kiến tất cả, trong lòng lại cảm thấy khó chịu. Bạch Cẩm Thành chỉ mới chọn trúng cậu mà ở đây đã cho là hắn thích loại hình thanh tú hay sao? Còn giở ra những trò quyến rũ đê hèn như vậy.","Cũng không biết là lửa nóng từ đâu xuất hiện, Lạc Viêm Chi nhìn chằm chằm không chớp mắt.","Có điều hành động kế tiếp của Bạch Cẩm Thành lại khiến cho cậu thở phào nhẹ nhõm. Hắn không thèm liếc mắt, trên tay biến một luồng khí đen cuốn lấy cơ thể của cậu ta. Cậu ta hoảng hốt muốn xin tha, thế nhưng lại bị bịt kín miệng lại. ","Biết là không đúng, thế nhưng cảm giác khó chịu trong lòng Lạc Viêm Chi dần được xua tan. Cậu nhíu mày với cảm xúc này của mình, trong lòng tựa như có một hạt mầm vừa được mọc lên đâm chồi nảy lộc.","Đây là thành của người khác nên Bạch Cẩm Thành chỉ cảnh cáo chứ không động thủ thật, có điều đã doạ tới đám người có ý định tiếp cận hắn. Bọn họ ngay lập tức không giám ho he gì nữa, thành thật mà làm việc của mình.","Vũ Cảnh đảo mắt thấy cảnh tượng đó, hơi nhíu mày lại, ánh mắt loé lên ý đánh giá. Không lẽ y đã tính sai cái gì rồi sao, còn tưởng người này thích kiểu như vậy. Xem ra cậu thanh niên kia có điểm gì khác người rồi."]