["Khi Lạc Viêm Chi tới chỗ hẹn trước thì không thấy Bạch Cẩm Thành đâu, cậu nhìn quay, sau đó liền bắt gặp hắn ở phía xa xa. ","Điều mà Lạc Viêm Chi ngạc nhiên chính là Bạch Cẩm Thành đang nói chuyện với một cô gái nào đó. Hiếm hoi lắm cậu mới thấy hắn như vậy, thế nên liền len lén tiếp cận gần. ","Cô gái kia cũng thuộc dạng xinh đẹp, ở cái nơi âm u này thì nhan sắc như thế là một điều rất hiếm hoi, thế nên rất dễ nổi bật trong đám đông. Không rõ hai người đang nói gì mà thỉnh thoảng cô gái đó che miệng cười.","Cái này có thể xem như số đào hoa của nhân vật chính được nở rộ hay không? Bây giờ mới bung nở thì cũng hơi muộn đó, may mà hắn kịp thời thức tỉnh, thấy các em gái xinh đẹp đáng yêu như thế nào.","Mải mê suy nghĩ, khi Lạc Viêm Chi ngẩng đầu lên thì không thấy hai người bọn họ ở đâu nữa. Cậu sửng sốt, đi khỏi chỗ nấp rồi tìm kiếm, có điều xung quanh là biển người, rất khó để tìm thấy.","Lạc Viêm Chi nhíu mày quay đầu, tiếp đó cả cơ thể liền đổ ụp vào một lồng ngực vững chắc. Bạch Cẩm Thành tiếp lấy cơ thể mềm mại kia, sau đó ôm hẳn cậu vào lòng mình.","\"Anh đang làm gì vậy?\"","\"Em...\" Cậu suýt chút nữa thì buột miệng hỏi ra cô gái kia, may mà kìm lại kịp. Bị Bạch Cẩm Thành phát hiện mình nhìn lén hắn thì xấu hổ lắm.","\"Hửm?\" Hắn hơi cúi đầu, nhìn thẳng vào mắt của Lạc Viêm Chi.","Bị ánh mắt sâu thẳm kia nhìn như vậy, không hiểu sao cậu cảm thấy xấu hổ, thế là ho khan nhìn sang chỗ khác.","\"Không có gì, chúng ta về quán trước đã.\"","\"Được.\" Bạch Cẩm Thành cũng không hỏi thêm.","Sau khi bước vào quán, Lạc Viêm Chi liền nhạy cảm phát hiện ra có gì đó kỳ lạ. Cậu cảm nhận được rất rõ ràng có một ánh mắt đang quan sát mình chằm chằm. Cậu nhíu mày kéo áo lên, khoé mắt liếc một lượt quán, nhưng mà nhìn ai cùng thấy rất bình thường.","Hình như Bạch Cẩm Thành cũng đã nhận thấy có gì bất thường, thế nên nhanh tay lẹ mắt kéo Lạc Viêm Chi rời đi.","Khi đóng cửa rồi tầm mắt kia mới biến mất, cậu thở phào một hơi rồi lại không nhịn được mà lo lắng.","\"Ban nãy em có cảm thấy được gì không?\" Cậu nhỏ giọng hỏi hắn.","\"Có, nhưng không rõ ràng.\" Bạch Cẩm Thành trầm ngâm, ánh mắt lia về một hướng như có tính toán.","Hắn không muốn khiến cậu lo lắng, thế nên liền nhẹ nhàng an ủi, \"Anh đừng lo quá, có khi chỉ là do tưởng tượng mà thôi.\"","\"Ừm.\" Lạc Viêm Chi vẫn không yên tâm, thế nhưng chỉ có thể gật đầu. Thôi thì binh đến tướng chặn, cậu vừa mới tới đây, chắc là không đến nỗi đắc tội với người nào đâu.","\"À hôm nay em đã dò la được gì chưa?\" Cậu ngẩng đầu hỏi hắn.","Bạch Cẩm Thành ngồi xuống, tay lăn một quả gì đó có hình thù kỳ lạ được đặt sẵn trên dĩa, trả lời, \"Cũng có một ít, đã biết được nơi mà tên Lạc An kia hay tới rồi.\"","\"Vậy sao, ở đâu?\" Lạc Viêm Chi ngạc nhiên.","\"Ngoài thành có một hồ nước lớn, tên đó thường hay lui tới vào thời khắc trước ngày trăng tròn.\" Hắn chỉ về một hướng.","Lạc Viêm Chi nhìn ra bên ngoài cửa sổ, thấy rõ nơi đó đã bị một rừng cây bao phủ. ","\"Anh nghe nói rằng vào đúng ngày trăng tròn thì hắn ta sẽ xuất hiện ở trong thành, ba ngày nữa là tới ngày trăng tròn rồi.\" Cậu cúi đầu suy nghĩ. ","Nếu như bình thường hắn ta thường lui tới chỗ ngoài thành kia thì có lẽ sẽ chỉ ở một mình, như vậy sẽ đỡ phải đánh với bọn lâu la hơn. Vấn đề hàng đầu vẫn là tìm kiếm vũ khí cho Bạch Cẩm Thành cái đã.","\"Trước ngày trăng tròn chúng ta thử đột nhập vào thành của hắn.\" Lạc Viêm Chi nói.","\"Được.\" Bạch Cẩm Thành chưa bao giờ hỏi lý do vì sao cậu lại làm như vậy, chỉ luôn đồng tình theo mọi điều mà cậu nói.","\"Vậy...\" Lạc Viêm Chi hơi do dự nhìn hắn.","Bạch Cẩm Thành nghiêng đầu.","\"Ban nãy em có gặp ai không?\" Cậu không thể hỏi thẳng, thế nên chỉ có thể vòng vo. Cũng chẳng biết rõ tại sao bản thân lại phải vòng vo nữa, chuyện nhỏ như thế này rõ ràng có thể hỏi trực tiếp. Càng ngày Lạc Viêm Chi càng không hiểu nổi bản thân.","\"Gặp ai?\" Hắn nhíu mày nhìn cậu.","Lạc Viêm Chi ho khan lắc đầu. \"Thôi không có gì đâu, em đừng bận tâm.\"","\"Không có gặp ai, nếu có em sẽ nói.\" Hắn đi tới gần ôm chầm lấy cậu, mũi cà nhẹ lên cần cổ mềm mại trước mặt. Nhìn cần cổ trắng nõn không hề phòng bị thế này, Bạch Cẩm Thành rất muốn cắn xuống một miếng.","Nghe thấy đáp án này của hắn, đáy lòng Lạc Viêm Chi liền trầm xuống. Có lẽ do Bạch Cẩm Thành chưa từng nói dối cậu, thế nên bây giờ chỉ cần đáp như thế thôi đã khiến cậu cảm thấy hơi thất vọng. ","Lạc Viêm Chi đã hoàn toàn xem nhẹ sự mất mát lẫn hụt hẫng phức tạp trong lòng, chỉ cho là do đứa bé mà mình nuôi lớn bước vào thời kỳ phản nghịch nên mới khó chịu mà thôi.","***","Đêm đến, cả thành đều được bao phủ bởi một màu đen huyền bí. Màu trăng ở đây không trắng mà hơi ánh tím, càng tăng thêm sự u khuất bí ẩn.","Bạch Cẩm Thành nhìn người đang ngủ say trong lòng, nhổm nửa người dậy, sau đó dùng tay chà nhẹ lên khoé môi người nọ.","Mỗi lần Lạc Viêm Chi ngủ là sẽ ngủ rất sâu, đối với hắn thì đây vừa là nhược điểm lại vừa là ưu điểm. Ít nhất khi bị làm càn thì cậu sẽ không tỉnh lại.","Đôi môi Lạc Viêm Chi rất mềm, còn mềm hơn mấy cô gái mà hắn từng gặp. Chạm vào cứ như bị nghiện.","Nghĩ là làm, Bạch Cẩm Thành không nhịn được mà cúi đầu chạm lên nó, ban đầu chỉ là hôn nhẹ, sau đó lập tức tách hàm răng khép hờ mà đẩy đầu lưỡi vào bên trong.","Bên ngoài đã ngọt, bên trong còn ngọt hơn. Hắn cuốn lấy đầu lưỡi đang bất động của cậu, nhẹ nhàng liếm nút. Bạch Cẩm Thành thăm dò hết mọi ngóc ngách, càn quét cho tới khi Lạc Viêm Chi bật khẽ ra tiếng rên rỉ mới chịu dừng lại.","Hành động thuần thục như thế này, nhìn thế nào cũng là ngựa quen đường cũ, chắc chắn đêm nào hắn cũng len lén làm chuyện như vậy.","Chỉ thương cho Lạc Viêm Chi không nhận ra bé con mà mình cất công nuôi lớn đã hoá thành con sói lớn từ bao giờ.","Cảm thấy hôn không đủ, Bạch Cẩm Thành còn luồn tay vào trong vạt áo của Lạc Viêm Chi, nhẹ nhàng kéo nó ra.","Dưới ánh trăng tím, lồng ngực trắng nõn bị phơi bày. Hơi thở của hắn lập tức nặng nề, nhìn hai điểm đỏ ở trước ngực liền bất giác cảm thấy cổ họng khô khốc.","Hắn nhẹ cúi đầu hôn lên người Lạc Viêm Chi, đôi môi chạm trúng vào điểm nhỏ kia rồi nhẹ nhàng liếm nó. Hắn không làm mạnh, chỉ dùng lực vừa đủ, thế nhưng vẫn có thể nghe thấy được âm thanh hít sâu của cậu.","Bây giờ Bạch Cẩm Thành vừa không mong Lạc Viêm Chi tỉnh lại lại vừa mong cậu tỉnh. Như vậy cậu sẽ xem hắn như một người đàn ông hơn là một đứa em trai mà mình luôn yêu thương.","Ăn được đậu hũ rồi hắn liền kéo áo cậu lại, sửa sang về bộ dáng ban đầu. Ánh mắt như con sói thèm khát nhìn Lạc Viêm Chi, sau đó liền buông ra một tiếng thở dài khe khẽ.","Cảm giác yêu nhưng bị người ta xem như em trai thật là bi ai biết bao.","Bỗng Bạch Cẩm Thành liếc mạnh về phía cửa phòng, hắn ung dung đắp kín chăn cho Lạc Viêm Chi, sau đó liền nhảy qua cửa sổ ra bên ngoài.","Thân thủ của hắn cực kỳ nhẹ nhàng, bước đi không một tiếng động. Bạch Cẩm Thành lặng lẽ vòng từ cửa chính nhà trọ rồi nấp vào một chỗ kín, che giấu hơi thở của mình lại.","Chỉ vài khắc sau, có một bóng đen lấp ló bước ra. Nói bóng đen đúng như nghĩa chính, nó không hề có thực thể mà như du hồn đang lượn đi lượn lại. ","Nó nhìn vào cánh cửa phòng của Lạc Viêm Chi, đột nhiên nghiêng trái ngã phải, ùng ục rồi hoá thành một bãi đen nằm bẹp dưới sàn nhà. ","Khi nó chuẩn bị chui vào trong khe hở, Bạch Cẩm Thành đã nhanh tay làm một tia khí đen quét qua. Khí đen này mạnh hơn nó, thế nên nó lập tức co rúm lại, tan biến trong tích tắc.","Bạch Cẩm Thành bước ra từ trong chỗ ẩn nấp, nhướn mày quét mắt nhìn chuẩn về một hướng, cất giọng chỉ để cho hai người nghe được.","\"Là ai? Mời bước ra.\""]