["Trời tối đen, rõ ràng đứng rất gần, thế mà Tưởng Chấn vẫn không thể nhìn rõ mặt Triệu Kim Ca, nhưng, hắn vẫn vô cùng cao hứng.","Tới chừng này tuổi, Tưởng Chấn mới biết thế nào là cảm giác yêu đương, giống mấy tên ranh con mới lớn, hắn vươn tay định chụp lấy tay Triệu Kim Ca, nhưng kết quả hắn không bắt được tay Triệu Kim Ca lại đụng phải một chén con nóng hổi.","“Ngươi có việc phải làm?” Tưởng Chấn hỏi “Phải đi đưa đồ ăn sao? Để ta cùng ngươi đi.”","“Là cho ngươi.” Triệu Kim Ca đem chén trong tay đưa cho Tưởng Chấn.","Tưởng Chấn tặng đồ cho Triệu Kim Ca, một mặt là báo ân, nhưng mặt khác là hắn coi trọng Triệu Kim Ca, hắn cũng không nghĩ mình lại được Triệu Kim Ca đáp lại, từ đầu tới cuối, hắn mới chỉ tặng được năm cái trứng gà và ít thịt gà mà thôi.","“Cho ta? Đây là gì?” Tưởng Chấn hỏi.","“Là cá chạch, lúc xới đất ta bắt được.” Triệu Kim Ca ngượng ngùng nói, cá chạch này tủy ý là bắt được, đối với nhà nông là thứ không đáng tiền, giá trị tuyệt đối không so được với trứng gà, thịt gà.","Tưởng Chấn lại thấy vui vẻ cực kỳ, xen chút áy náy, trứng gà hắn đưa vốn không mất chút công sức gì cũng lấy được, đối với hắn cũng không tính là cái gì, Triệu Kim Ca lại cho hắn cá chạch, mà còn là chậm rãi bắt từng con, sợ là Triệu Kim Ca đã bỏ ra rất nhiều công sức.","Chỉ cần nghĩ tới việc đó, hắn thấy những việc hắn làm cho Triệu Kim Ca thật quá ít ỏi.","“Ngươi đừng ghét bỏ.” Triệu Kim Ca không thấy Tưởng Chấn nói gì, liền nói.","“Nào có, ta rất là vui.” Tưởng Chấn muốn ôm người đứng trước mặt một cái, nhưng lại thấy như vậy quá càn rỡ, cuối cùng chỉ kéo kéo tay Triệu Kim Ca “ Chúng ta cùng ăn.”","“Ta phải về.” Triệu Kim Ca hoảng sợ, ở trong bóng tối, cảm xúc không bị khống chế, càng bộc phát rõ ràng, chỉ là cầm tay một cái, nhưng sự chú ý của y tất cả lại tập trung ở cái tay bị cầm đó, y cảm thấy tay mình ngày càng nóng, trên người không tự chủ được, đổ mồ hôi.","“Cùng ăn đi.” Tưởng Chấn lôi kéo người đi về phía nhà tranh không xa.","Tưởng Chấn tìm được không ít thứ tốt trong phòng Tưởng lão tam, trong đó có mấy cục nến, hắn tìm một chỗ cao ráo, xung quanh&nbsp; dùng đá che chắn, rồi thắp nến, xong xuôi mới nhìn Triệu Kim Ca.","Ánh nến không sáng lắm, nhưng cũng đủ cho Tưởng Chấn nhìn thấy rõ mặt Triệu Kim Ca, cũng nhìn thấy rõ chén cá chạch trong tay y.","Triệu Kim Ca lớn lên rất hợp khẩu vị hắn, lại&nbsp; mộc mạc chân chất, chén cá chạch trên tay y tuy&nbsp; một chút tương cũng không có, nhưng Tưởng Chấn vẫn như cũ, càng nhìn càng thích.","Hắn trải qua biết bao lần chết đi sống lại, đột nhiên đi tới thế giới này, trong lúc hắn không thể tiếp thu việc này, lại chịu đựng qua cảm giác sắp chết, rất thống khổ, Triệu Kim Ca đã cứu hắn.","Mặc dù tới thế giới này nhiều ngày, nhưng Tưởng Chấn không có cách này thông cảm với kẻ khác, nhưng Triệu Kim Ca đối với hắn mà nói, chính là không phải người thường.","Có thể nói, ở thế giới này, hiện tại hắn tiếp thu duy nhất chỉ có Triệu Kim Ca, một người mà thôi.","Tưởng Chấn dùng tay trái giữ chặt tay Triệu Kim Ca, rồi thật mau chóng buông ra, hắn tìm trong nhà một cành dâu đem bẻ đôi, làm thành một đôi đũa đơn giản, rồi mới ngồi xuống, lại một lần nữa cầm tay Triệu Kim Ca.","Triệu Kim Ca đột nhiên bị buông tay, trong lòng có chút căng thẳng, bây giờ lại bị nắm tay, lại cảm thấy tay mình sắp bị thiêu cháy tới nơi, thậm chí không tự chủ được bắt đầu lo lắng. Y cả ngày làm việc, trên tay đều là vết chai, đôi tay này còn so với tay Tưởng Chấn một chút cũng không nhỏ hơn, có khi nào Tưởng Chấn&nbsp; sẽ ghét bỏ?","Tưởng Chấn thì hoàn toàn không nghĩ nhiều tới vậy, hắn nhéo mấy cái, chiếm tiện nghi tay của Triệu Kim Ca, rồi dùng đũa gắp một miếng cá chạch bỏ vào miệng, tiếp theo lại gắp một miếng đưa tới miệng Triệu Kim Ca.","Cá Chạch này chỉ nấu muối, hương vị cũng không ngon, nhưng Tưởng Chấn từ trước tới nay không phải người kén chọn, bắt bẻ, hơn nữa lại là Triệu Kim Ca đặc biệt đưa cho hắn, hắn càng cảm thấy vô cùng mỹ vị. Triệu Kim Ca há mồm ăn cá chạch, mặt không nhịn được, lại đỏ lên.","Biết thế, y nên bảo mẹ đừng&nbsp; luyến tiếc một chút dầu bỏ vào……","“Ăn rất ngon.” Tưởng Chấn nói, cá chạch ở giữa có một cái xương sống, hắn nhai ba cái sạch thịt, rồi phun xương xuống đất, ăn một miếng, gắp cho Triệu Kim Ca một miếng.","“Ngươi ăn đi, ta không cần…” Triệu Kim Ca vội vàng cự tuyệt, cá chạch này, là y đưa Tưởng Chấn, không thể ngồi ăn hết một nửa đi.","“ Chúng ta cần gì rạch ròi ngươi với ta? Về sau đều cùng nhau ăn.” Tưởng Chấn nói, dứt lời, liền thấy bàn tay mình đang nắm nhẹ nhàng run lên.","Cảm giác được Triệu Kim Ca muốn rời đi, Tưởng Chấn trực tiếp ngăn chặn ý đồ của đối phương","“Ăn xong rồi hẵng đi.”","Đúng là Triệu Kim Ca muốn chạy, nhưng bị Tưởng Chấn gắt gao giữ lại, vừa lo lắng làm bị thương hắn, lại sợ đụng phải chén cá chạch, y không dám giãy giụa “ Ngươi buông tay ta ra.!” Tưởng Chấn này không phải vốn thật thà chất phác , nói với người khác một câu cũng không dám sao? Sao lại biến thành người thế này?","Hai người bọn họ nếu bị người khác nhìn thấy, mỗi người trong thôn nhổ một miếng nước bọt cũng có thể khiến bọn họ chết đuối.","Triệu Kim Ca biết rõ ràng mình và Tưởng Chấn như vậy là không đúng, nhưng y không biết vì sao, không thể nổi giận.","Trước đây, y không rõ vì sao mấy tên nam nhân mặt dày, nói năng ngọt xớt lại có thể nhanh chóng tìm được vợ, bây giờ hình như y đã hiểu ra được một chút.","“Ta buông ra, nhưng mà, ngươi không được đi. Nếu không, ta sẽ đến tận nhà ngươi để tìm.” Tưởng Chấn nói, kỳ thực, hắn còn muốn hôn một cái. Đáng tiếc, Triệu Kim Ca quá thẹn thụng, nếu hôn thật, đảm bảo người sẽ chạy mất, thế nên hắn đành phải kiềm chế.","Bất quá, kiềm chế đi kiềm chế lại, lúc này hắn coi như đem Triệu Kim Ca trở thành người của mình, đương nhiên, coi hắn trở thành người của Triệu Kim ca cũng được.","Sống ở thời cổ đại, cho dù ngày qua ngày sống không thoải mái, nhưng nếu tìm được một người để làm bạn cả đời, Tưởng Chấn lập tức cảm thấy sinh sống ở cổ đại cũng không thiếu thốn.","Dù sao, hắn ở trong quân đội lâu rồi, không nghiện internet, cũng không cảm thấy không có di động cùng mấy đồ công nghệ cao thì sống không nổi.","Triệu Kim Ca cuối cùng không dám chạy đi, sau đó cùngTưởng Chấn, ta một miếng, ngươi một miếng, cùng hắn đem chén cá chạch ăn sạch sẽ,","Ăn xong, Tưởng Chấn chưa muốn đi, Triệu Kim Ca cũng không nói gì, hai người yên lặng mà ngồi một lúc, đến khi ngọn nến cháy hết, ánh sáng đột nhiên biến mất.","“Ta phải về.” Triệu Kim Ca cầm cái chén không, đứng dậy.","“Ta cũng phải về.” Tưởng Chấn nói “Ngày mai, giữa trưa, ta lại tới chỗ lần trước chúng ta cùng đốn củi tìm ngươi.”","Triệu Kim Ca gật đầu, lại nghĩ Tưởng Chấn không nhìn thấy, liền đáp lại “Được.”","Hai người giao hẹn xong, Triệu Kim Ca liếc nhìn cái bóng đen thui của Tưởng Chấn một cái, với quay về Triệu gia. Tưởng Chấn chờ y đi rồi, cầm đại đao giết heo trờ về nhà kia, tâm tình phá lệ rất tốt.","Hắn hôm nay cùng người ta hẹn hò, lại còn ước hẹn&nbsp; ngày mai, thật là tốt mà !","Tuy vậy…..Tưởng Chấn nhìn đại đao trên tay mình, đột nhiên cảm thấy hình tượng của mình có điểm không đúng.","Về sau, hắn không nên mỗi lần đi gặp Triệu Kim Ca lại cầm đại đao theo thì tốt hơn, nhưng hắn vẫn cần có vũ khí để uy hiếp người khác.","Suy nghĩ một chút, Tưởng Chấn mò mẫm tới rừng trúc trong thôn.","Dùng đao chặt lấy hai cây trúc rồi hắn cầm theo về nhà.","Hôm sau, Tưởng Chấn như cũ, dậy rất sớm. Hắn cũng như cũ không làm việc, cứ ngồi như thế trong sân, cắt tỉa hai cây trúc kia.","Hắn đem nhưng chỗ thân rễ thừa cắt sạch sẽ, làm thành một cây cao bằng thân mình, một đâu vót nhọn, làm thành một món vũ khí.","Trên tay chỉ cần có cây trúc này, cho dù đối thủ cầm đao hắn cũng không sợ, đao ngắn còn gậy trúc dài, chỉ cần hắn không để kẻ kia tiếp cận, tuyệt đối có thể đem gậy trúc đánh rớt đao xuống, một đầu còn vót nhọn, có thể đâm kẻ kia thủng lỗ chỗ.","Đương nhiên, quan trọng nhất là, cầm gậy trúc ra cửa sẽ không bị người khác nhìn bằng ánh mắt khác thường, còn nhẹ hơn đao rất nhiều.","Chuẩn bị xong một cái, Tưởng Chấn tiếp tục xử lý cây còn lại.","Cái cây này là hắn chọn một cây trúc thân lớn chặt xuống, trước tiên làm hai cái ống trúc lớn, tìm một cái miếng gỗ làm cái nút, sau đó hắn lấy phần còn lại làm mấy thứ khác.","Tưởng Chấn làm hai cái đũa, rồi dùng đoạn nhỏ hơn làm hai cái chén. Hắn muốn làm thêm vài thứ nhưng phát hiện không dễ làm, thế nên hắn xếp lại cất đi, về sau tính tiếp.","Xong việc, Tưởng Chấn ăn cháo, nghỉ ngơi, chờ đến giữa trưa, hắn lại cầm hai cái trứng gà cùng hai bát cơm Tưởng lão thái đưa mang đi.","Ở đây làm đồ ăn một chút dầu hay nước luộc cũng không có, đừng nói hai chén cơm, thêm một chén nữa Tưởng Chấn cũng ăn được. Lần này hắn chỉ ăn một chén, một chén hắn bỏ vào ống trúc, trứng gà hắn cũng chỉ ăn một cái, đem một cái cất đi.","Chuẩn bị xong, đi vào phòng bếp rót nước ấm vào một ống trúc, Tưởng Chấn liền đi ra khỏi cừa, đi hẹn hò."]