["Triệu Lưu thị kinh hỉ hỏi một câu, nhưng rất nhanh lại lúng túng cười cười.","Bà cảm thấy… bà mối Hà đến nhà bọn họ có khả năng đề thân cao hơn so với bà mối Hà đến cầu hôn với Triệu Kim Ca. (Bao: xin thứ cho tại hạ bất lực đoạn này quá tâm ảo…chém thôi hô hô)","“Đúng vậy, có người muốn cầu hôn với Kim ca nhi nhà ngươi đó!” Triệu Lưu thị nói.","“Thật sự?” Triệu Lưu thị không dám tin hỏi, như thế nào cũng không nghĩ tới sau nhiều năm bà đã thất vọng, thế nhưng sẽ có người cầu hôn vơi Triệu Kim Ca.","“Đương nhiên là thật.” bà mối Hà nói.","Càng không ngừng xoa xoa tay của mình, tươi cười trên mặt Triệu Lưu thị như thế nào đều kèm không nổi: “Là ai? Trong nhà hoàn cảnh ra sao? Là muốn ở rể, hay là muốn cưới Kim ca nhi?” bà hỏi câu sao, không khỏi có chút mặt đỏ, hoàn cảnh nhà bà, chỉ sợ là không có ai nguyện ý ở rể.","Quả nhiên, bà mối Hà rất nhanh nhẹn nói: “Nhà kia là muốn đem Kim ca nhi cưới qua.”","Triệu Lưu thị có chút thất lạc, nhưng vẫn hỏi: “Nhà bọn họ hoàn cảnh thế nào?” Tuy rằng bà rất muốn nói cho Triệu Kim Ca một cửa hôn nhân, nhưng nếu nhà trai quá kém, bà cũng không bằng lòng.","“Nam nhân nhà kia lớn hơn Kim ca nhi hai tuổi, trong nhà coi như cũng được, chỉ là vợ trước đó có lưu lại bốn hài tử…” bà mối Hà nhìn về phía Triệu Lưu thị, quả nhiên nhìn thấy chân mày Triệu Lưu thị cau lại, liền nhịn không được bĩu môi.","Liền tình huống của Triệu Kim Ca kia, có người nguyện ý cưới y cũng đã nên thắp hương đạ ơn, chỉ có vợ chồng Triệu Phú Quý coi y như bảo bối, trước đó bà nói cho Triệu Kim Ca một cửa hôn nhân làm vợ kế việc cho một người góa vợ, hai người thế này nhưng lại không bằng lòng.","“Trước đó có bốn hài tử a…” Triệu Lưu thị nghe được câu này, liền có chút không bằng lòng, Kim ca nhi nhà bà làm mẹ kế cho nhiều hài tử như vậy, đó cũng không dễ dàng.","“Mấy hài tử còn nhỏ, dạy thật tốt chờ bọn nó trưởng thành, cũng không kém con ruột nha.” bà mối Hà nói.","Triệu Lưu thị vẫn có chút không tình nguyện, nhưng ngẫm lại tình huống của Triệu Kim Ca, lại nhịn.","Tốt xấu… người kia tuổi cũng không lớn không phải sao?","“Đến cùng là nhà ai a?” Triệu Lưu thị hỏi.","“Thì là Lý Tổ Căn thôn Lý gia…”","“Không gã, người này tuyệt đối không gã!” Triệu Lưu thị vừa nghe đến ba chữ Lý Tổ Căn, liền tức. Bản thân gia hỏa kia bị vợ vứt bỏ, lưu lại một cục diện rối rắm, liền muốn để Kim ca nhi tiếp nhận, kia nghĩ thật cũng đẹp nha!","Không nói cái khác, chỉ bốn nhi tử kia, liền không phải người nào cũng chấp nhận được! Bốn nhi tử a, chẳng sợ tụi nó đều tìm được nhà vợ không cần sính lễ, nhưng xây phòng làm tiệc rượu mua gia cụ cho đứa như vậy thì phải tốn bao nhiêu tiền chứ? Huống chi, trên đời này có người không cần sính lễ sao?","Huống chi, Triệu Lưu thị vẫn luôn hận chết bọn người Lý gia, lúc trước rõ ràng là người Lý gia cầu tới muốn định thân, sau này lại một cước đem bọn họ đá… Nếu như Triệu Kim Ca không cùng Lý Tổ Căn định thân, bọn họ sớm chọn cho y một nhà khác để định thân thì nào có hiện tại đã hai mươi lăm còn chưa gả được?","“Triệu gia, Lý Thụ Căn cũng không tệ mà, hiện trên tay người ta cũng có bảy tám mươi lượng bạc trắng…” bà mối Hà khuyên.","“Không được, dù sao người này không được! Ngươi đi ra ngoài cho ta!” Triệu Lưu thị phát hỏa.","Nói xong rồi mới nghĩ đến mình nói không chừng còn muốn dựa vào bà mối Hà làm mai, sắc mặt bà lại dịu xuống: “Hà đại tỷ, ta đây tính tình không tốt lắm, xin lỗi… Chỉ là Lý gia thật sự không được, cho dù ta đáp đáp, Phú Quý nhà ta cũng khẳng định không chịu… Ngươi liền giúp tìm thêm người khác đi.”","Sắc mặt bà mối Hà lúc này cũng rất không tốt, bà nhăn mi nhìn Triệu Lưu thị một cái, cười lạnh nói: “Kiếm người không phải dễ như vậy? Bộ dạng Triệu Kim Ca nhà ngươi giống nam nhân như vậy, ngươi cho rằng nam nhân nào sẽ muốn cưới chứ? Huống chi liền tư thái kia của y, vừa thấy liền biết không dễ sinh, tuổi lại lớn…”","Triệu Lưu thị lần này thật sự tức giận, đem bà mối Hà đuổi ra ngoài.","Chờ bà mối Hà đi, bà lại ảo não tiếp, đồng thời càng nghĩ càng thương tâm.","song nhi thân thể mềm mại mông lớn bộ dạng nhỏ xinh, mi tâm hồng chí còn tiên diễm, cùng nữ nhân không khác mấy, đó là dễ sinh nhất, mà Triệu Kim Ca… Vừa lúc cùng người khác tương phản.","Cho nên, câu cuối cùng của bà mối Hà ném ra, kỳ thật cũng không phải giả.","Nhưng chính là vì không phải giả, bà lại càng thương tâm…","Triệu Lưu thị vốn chính là một người mẫn cảm, không khỏi càng ngày càng thương tâm, cuối cùng vẫn là măn con vịt nhỏ ở bên chân bà kêu không ngừng, bà mới phục hồi lại tinh thần.","Triệu Lưu thị đối với mấy con vịt này chiếu cố cực kỳ cẩn thận, cho nên năm con vịt con đều sống rất tốt cũng lớn rất nhanh, lúc này chúng nó vây quanh Triệu Lưu thị, chính là đòi ăn nữa rồi.","Trước đó, Tưởng Chấn mỗi ngày đều sẽ đem cá con hoặc ruột cá Vương Hải Sinh bắt được băm nhỏ đút cho chúng nó, chúng nó liền không đòi ăn với Triệu Lưu thị, cũng sẽ không đói, nhưng hôm nay không có Tưởng Chấn.","Triệu Lưu thị đem lá măng tây cắt nhỏ đút cho bọn vịt, nhìn nhìn về phía Tưởng Chấn bên kia. Bà hôm nay như thế nào không nhìn thấy Tưởng lão đại, chỉ có hai hài tử của ngư dân kia đang đào giun đất?","Triệu Lưu thị luôn rất thích trẻ con, bà nhìn vài lần, mang theo năm con vịt cũng đi ra đào giun đất, cảm xúc thương tâm trước đó ngược lại tiêu tán không ít.","Nhưng dù vậy, nhìn thấy Triệu Kim Ca trở về, bà vẫn nhịn không được đỏ hốc mắt.","“Nương, làm sao vậy?” Triệu Kim Ca nhịn không được hỏi.","“Kim ca nhi…” Triệu Lưu thị kêu một tiếng, vốn định khóc ra, nhưng nghĩ đến không thể khiến nhi tử thương tâm, đến cùng vẫn nhịn xuống: “Kim ca nhi, đói bụng rồi đi, mau tới ăn chút gì đó đi.”","Triệu Kim Ca cũng thật đói bụng, liền không có truy vấn.","Mấy ngày nay y mỗi ngày giữa trưa đều ăn một bữa, làm hôm nay giữa trưa không có cơm ăn, liền có chút chịu không nổi.","Đó giờ y mỗi ngày đều nhìn thấy Tưởng Chấn, bây giờ không gặp được Tưởng Chấn, cũng có chút chịu không nổi.","Triệu Lưu thị không ở trước mặt Triệu Kim Ca nói gì, nhưng chờ Triệu Phú Quý trở về rồi, lại đem chuyện bà mối Hà cầu hôn cho Lý Thụ Căn nói ra, nhưng lại giấu nhẹm chuyện bà mối Hà nói Triệu Kim Ca không thể sinh đi.","Triệu Lưu thị nói rất tức giận, Triệu Phú Quý đồng dạng cũng rất tức giận: “Kim ca nhi chẳng sợ không gả được cho ai, cũng không gả cho gã!”","Kỳ thật có chuyện, Triệu Phú Quý vẫn không nói với người trong nhà, chính là sau khi Lý gia hối hôn, ông kỳ thật có đi tìm Lý Thụ Căn một lần.","Ông muốn một câu công bằng cho nhi tử, kết quả lại nghe được Lý Thụ Căn đang chửi bới Triệu Kim Ca với người khác, nói Triệu Kim Ca như một nam nhân, nếu thật cưới Triệu Kim Ca, gã cũng sẽ không muốn cùng Triệu Kim Ca ngủ chung.","Triệu Phú Quý cực tức, sau đó liền cho Lý Tổ Căn một bạt tay rồi mới về nhà.","“Ân, ta không gả cho gã.” Triệu Kim Ca phi thường khẳng định nói, lại bắt đầu nhớ Tưởng Chấn.","Tưởng Chấn cũng đang nghĩ tới Triệu Kim Ca.","Lúc bọn họ trên đường, ở một cửa sông gặp phải người của diêm trường Hồng Giang lên thuyền kiểm tra, cuối cùng thu của bọn họ một chiếc thuyền hai trăm văn phí qua đường, mới thả bọn họ đi, sau đó, bọn họ liền đi tới một làng chài gần bờ biển.","Làng chài này cũng không lớn, tổng cộng có hơn hai mươi hộ người, bọn họ dựa vào đánh cá mà sống, cuộc sống rất nghèo khó, thậm chí so với người thôn Hà Tây còn muốn nghèo hơn chút, bởi vì ở đây rất nhiều thứ đều mua không được, cũng bởi vì bọn họ không phải mỗi lần đánh cá đều có thể được mùa, cá còn thường bán không được giá tiền.","Bởi vì thế, bọn họ đối với thương nhân đến làng chài mua sắm hàng hải sản phi thường hoan nghênh.","Thương nhân tới đây cùng Tưởng Chấn đều là người quen cũ của thôn dân nơi này, bọn họ vừa thấy người đến, liền xông tới, cũng chính lúc này, Tưởng Chấn mới phát hiện trên thuyền những thương nhân này, hoặc nhiều hoặc ít đều có hàng hóa.","Bọn họ có mang theo vải vóc, cũng có mang theo vật nhỏ như dầu đường bát đĩa, nhưng càng nhiều, đều là mang theo lương thực đến.","Mấy thứ vải vóc linh tinh kia, bọn họ cũng không phải lấy đến bán, ngược lại là mang kèm đến cho người trong thôn, sau đó cùng bọn họ đổi đồ vật, bọn họ lấy lương thực, cũng đều là trao đồi với người trong thôn rồi mới mang đến.","Người bên trong làng chài đều đi tìm thương nhân quen biết lấy thứ mình muốn đi, lại mang theo mấy thương nhân kia về nhà xem hàng, ngược lại là Tưởng Chấn cùng Vương Hải Sinh hai người sống sờ sờ này trong lúc nhất thời không có ai hỏi thăm.","Bất quá rất hiển nhiên, mấy thương nhân kia cũng không thể nuốt hết tất cả hàng hóa trong thôn được, một lát sau, liền có một người trẻ tuổi hơn hai mươi tuổi đến chỗ Tưởng Chấn: “Trong nhà ta còn có một ít rong biển cùng cá, ngươi cần không?”","“Ta xem xem.” Tưởng Chấn nói, hắn nghe những người đó cùng người trong thôn tán gẫu, đã biết giá đại khái của hàng hóa nơi này, hiện tại liền tính toán đi xem thử mấy hàng hóa kia.","Người kia gật gật đầu, liền mang theo Tưởng Chấn cùng Vương Hải Sinh đến nhà mình.","Cửa nhà hắn phơi rất nhiều cá biển, trong nhà chất đầy rong biển, bóc ra mùi tanh dày đặc của hải sản.","Rất nhiều thương nhân đến nơi này, đều chịu không nổi mùi tanh hải sản của nơi này, người này cũng lo lắng nhìn Tưởng Chấn cùng Vương Hải Sinh một cái, kết quả hai người Tưởng Chấn cùng Vương Hải Sinh hoàn toàn không bị ảnh hưởng.","“Các ngươi xem thử đi, nếu muốn thì dùng lương thực đổi với ta, hoặc dùng tiền mua đều được.” Người nọ nói.","Tưởng Chấn nhìn nhìn, những hàng này cũng không có gì bất đồng với người khác, hắn liền dùng tiền mua hơn nửa cá biển ướp muối rồi, cùng với rất nhiều rong biển, ngược lại khiến người nọ kinh ngạc nhìn Tưởng Chấn một hồi.","Rong biển ở lúc ăn tết bán ra cũng không tồi, bởi vì rất nhiều người phụ cận ăn tết đều sẽ mua chút rong biển mà ăn, ở cuối năm cải thiện khẩu vị, nhưng bình thường người mua cũng không nhiều.","Người nọ nhìn Tưởng Chấn, có chút do dự nên nhắc nhở Tưởng Chấn một câu hay không, miễn cho Tưởng Chấn nhập nhiều hàng lại bán không hết.","Bất quá hắn sợ Tưởng Chấn trả hàng của mình lại nên đến cùng vẫn không mở miệng.","“Còn có thứ nào khác không?” Tưởng Chấn hỏi, hắn nguyên bản cho rằng mình mang đến mười mấy lượng bạc là quá ít, kết quả nhập thật nhiều hàng lại chỉ dùng có hai trăm cân gạo cùng ba bốn lượng bạc.","“Không.” Người nọ nói.","Tưởng Chấn nghe vậy lại có chút kỳ quái, hắn nhớ rõ chủng loại hải sản là phi thường nhiều, như thế nào sẽ chỉ có rong biển và cá mặn? Chủng loại cá mặn cũng rất ít, bán được chủ yếu vẫn là do nó mặn —— muối mắc như vậy, mua cá mặn trong mắt nhiều người là phi thường có lời.","Hoặc là, kỳ thật không phải không có thứ khác, mà là có rất nhiều thứ, những người này hoàn toàn không coi chúng là hàng hóa…","Tưởng Chấn lập tức đổi cách hỏi khác: “Các ngươi bình thường ra biển có thể bắt được cái gì? Bản thân các ngươi thích ăn cái gì?”","Lần này người nọ liền nói ra rất nhiều thứ ra, nghĩ nghĩ, hắn còn cầm ra một cái thùng gỗ, đưa cho Tưởng Chấn một thùng sò.","Thứ này khi thủy triều xuống trên bãi biển tùy ý có thể thấy được, tùy tiện nhặt nhặt liền được một đống, không đáng giá tiền, thậm chí không thể lấy ra bán, bởi vì chúng nó sống không được bao lâu thì sẽ chết, lại không có biện pháp dùng muối ướp, lại không có thịt.","Mọi người đó giờ, đối với đồ ăn không có thịt gì lại đều là xác, thật không hoan nghênh bao nhiêu.","“Ngươi dẫn ta đi nhặt một chút đi.” Tưởng Chấn nói.","Người nọ đương nhiên sẽ không không đồng ý, vừa lúc không lâu sau thủy triều liền xuống, liền mang theo Tưởng Chấn cùng Vương Hải Sinh đến bờ biển.","Thời điểm Tưởng Chấn ở hiện đại, đã từng đến bờ biển, cũng đã đến một số bãi biển chưa khai phá, cho nên nhìn thấy biển cũng không kinh ngạc bao nhiêu, Vương Hải Sinh lại hiếu kỳ cực, không ngừng nhìn về phía biển lớn, nhìn thấy trên bãi biển có vỏ sò, hắn còn nhặt mấy cái, nói muốn mang về cho hài tử chơi.","“Đám sò kia ngoại trừ ăn thịt, xác bên ngoài cũng có thể lấy đến chơi.” Người dẫn bọn hắn đến nói, đồ chơi của hài tử nơi này của bọn họ chính là đủ loại kiểu dáng vỏ sò.","Sau khi thủy triều xuống, trên bãi biển liền xuất hiện rất nhiều sò, rậm rạp thậm chí nhìn có chút khủng bố, trong chốc lát, hai người Tưởng Chấn Vương Hải Sinh liền nhặt một thùng.","“Cần nhặt nhiều thêm chút nữa hay không?” Vương Hải Sinh hỏi.","Tưởng Chấn gật gật đầu, tốn mấy văn tiền mua của người nọ một cái lưới đánh cá rất chi tinh mịn bọn họ dùng để đựng cá nhỏ, sau đó liền nhặt càng nhiều sò, phỏng chừng cỡ ba bốn trăm cân.","Thuyền bọn họ không tính nhỏ, nhưng tải trọng cũng chỉ có như vậy, còn muốn chứa cá muối cùng rong biển, Tưởng Chấn liền không có tiếp tục nhặt nữa, mà cùng Vương Hải Sinh đem hàng hóa đã mua cùng sò nhặt được mang về thuyền trước.","Trên bờ cát trừ sò, kỳ thật còn có vật sống như cua linh tinh, nhưng đó đều là cua nhỏ không có thịt gì, Tưởng Chấn cũng liền không có đánh chủ ý lên chúng, mà sau khi nhìn qua tải trọng của thuyền, lại dùng bốn năm lượng bạc mau rong biển và cá mặn.","Mấy thứ này bán đến thôn Hà Tây, giá ít nhất có thể tăng gấp đôi, nếu thật sự có thể bán đi, kiếm được cũng không ít, chỉ là…","“Các ngươi lần đầu đến liền nhập nhiều hàng hóa như vậy, bán đến bao lâu chứ?” Người đi chung kinh ngạc nhìn Tưởng Chấn cùng Vương Hải Sinh, bọn họ đều bán ở huyện thành cùng phụ cận nhà mình, bình thường một hai tháng, mới nhập hàng một lần, hơn nữa chỉ có cuối năm mới nhập nhiều hơn chút, hai người này mới tới một lần lại nhập một đống như vậy… Bán không hết họ ăn hết được sao?","Bọn người đó nhìn Tưởng Chấn cùng Vương Hải Sinh, giống như là đang nhìn hai đứa ngốc."]