["Triệu Kim Ca đến cùng vẫn phải từ trong cửa sổ bò ra.","Ở nông thôn cửa sổ đều rất lớn, kỳ thật rất dễ trèo, nhưng mà Triệu Kim Ca phỏng chừng là lần đầu tiên làm loại chuyện này, bò phi thường không quen.","Tưởng Chấn có chút muốn đi lên hỗ trợ, tỷ như giúp đỡ eo nhỏ bóp mông gì đó, nhưng sợ mình thật sự động thủ thì Triệu Kim Ca sẽ nhảy trở về không để ý tới mình nữa, nên cũng chỉ có thể nhịn.","Chờ Triệu Kim Ca từ trong cửa sổ bò ra, Tưởng Chấn liền đem y mang đến nhà mình.","Hắn trước đó đốt lửa còn chưa tắt hẳn, Tưởng Chấn bỏ thêm vào trong đó chút rơm để lửa cháy lên lại để thêm cành dâu, chờ lửa cháy lớn lại rút ra mấy cành dâu đã cháy bỏ vào biếp lò, tính hâm nóng lại cháo trong nồi.","Tưởng Chấn ở bên kia bận việc, Triệu Kim Ca vừa nhìn hắn vừa áy náy. Tưởng Chấn về sau phải sống một mình, y lại không thể giúp cái gì, còn phải khiến Tưởng Chấn một nam nhân nấu cơm cho song nhi như y…","Triệu Kim Ca muốn đi lên hỗ trợ, nhưng mà Tưởng Chấn đã tự mình đem sự tình làm xong.","“Đến, ăn bát cháo.” Tưởng Chấn đem cháo dùng canh thịt xương nấu gan heo đưa cho Triệu Kim Ca.","Triệu Kim Ca nhìn thoáng qua, liền phát hiện trong cháo có rất nhiều gan heo: “Ngươi không cần luôn cho ta ăn…”","“Ta lại thích cho ngươi ăn.” Tưởng Chấn nói, cách hắn ăn cơm chiều đã hai canh giờ, hắn lại đói bụng, liền múc một chén nhỏ, cùng ăn chung với Triệu Kim Ca, ăn một ngụm nhìn Triệu Kim Ca một cái.","Trong nhà an an tĩnh tĩnh, cũng chỉ có hai thanh âm húp cháo của bọn họ, nhưng Tưởng Chấn vẫn cảm thấy rất hạnh phúc.","Hắn sau khi xuất ngũ vẫn luôn sống một mình, lúc này cuối cùng cũng có người ở cùng.","Triệu Kim Ca bị Tưởng Chấn nhìn có chút không được tự nhiên, đều ăn không ra cháo trong tay có mùi vị như thế nào rồi.","“Ta mang cho ngươi vài thứ.” Triệu Kim Ca ở thời điểm Tưởng Chấn lại một lần nhìn qua nói, đánh vỡ không khí y thấy không quá thích hợp trong phòng.","“Thứ gì?” Tưởng Chấn hỏi.","Triệu Kim Ca từ trong ngực lấy ra mấy ống trúc nhỏ đưa Tưởng Chấn, lại chỉ vào một cái trong đó nói: “Này bên trong là hạt giống rau xanh, hiện tại không phải mùa rau, nhưng gieo hạt cũng có thể nẩy mầm, có thể ăn rau xanh.”","Nói xong, y lại chỉ vào mấy ống trúc còn lại giải thích một lần, bên trong chứa tất cả đều là hạt giống rau dưa.","“Ngươi như thế nào nghĩ đến đưa cho ta cái này?” Tưởng Chấn hỏi.","“Này…” Triệu Kim Ca chần chờ không nói chuyện, kỳ thật là mẹ y nói Tưởng Chấn trộm măng tây nhà y, y mới nghĩ đến Tưởng Chấn hiện tại đều không có rau mà ăn.","Bọn họ nơi này đồ có thể ăn rất nhiều, một năm bốn mùa cũng không thiếu rau ăn, bất quá mọi người càng thích trồng lương thực, bình thường cũng liền ở trước nhà sau nhà gieo chút hạt giống trồng chút rau, đủ nhà mình ăn là được.","Bất quá nhà người khác cũng không thiếu rau ăn, Tưởng Chấn lại không giống vậy, hắn giống nào cũng không có, bây giờ lại còn không có rau để ăn.","“Ngươi trước đem hạt giống trồng, không bao lâu sẽ có rau để ăn, về phần mấy ngày nay… Ta về sau mỗi ngày đưa chút rau đến cho ngươi.” Triệu Kim Ca lại nói.","“Mẹ ngươi có phải nhìn thấy ta trộm măng tây hay không?” Tưởng Chấn cười nhìn Triệu Kim Ca.","“Ngươi lấy măng tây ăn, cũng không tính trộm.” Triệu Kim Ca nói, kỳ thật hàng xóm lấy chút rau ăn sẽ không có ai nói cái gì, chung quy đó trồng trong ruộng nhà mình không cần tốn tiền, bất quá Tưởng Chấn gần đây gánh chịu tai tiếng sát tinh, thời điểm đi hái măng tây liền làm mẹ y hoảng sợ.","Y cũng không để ý Tưởng Chấn đi nhà mình lấy rau ăn, nhưng Tưởng Chấn cứ đi lấy hoài, khiến mẹ y đối với Tưởng Chấn có thành kiến cũng không tốt.","“Được, ta về sau liền chờ ngươi đưa rau đến cho ta.” Tưởng Chấn cười nói, ôm Triệu Kim Ca lại ở trên mặt y hôn một cái.","Trước đó đều bị hôn môi rồi, lần này chỉ hôn mặt, ngược lại cũng không có dọa đến Triệu Kim Ca, nhưng dù vậy, Triệu Kim Ca cũng phi thường không được tự nhiên, tay cầm bát không tự giác dùng lực.","Tưởng Chấn cũng đã buông y ra: “Nhanh ăn cháo, ăn chút gan heo đối với ngươi thân thể có lợi.” Trên tay có thịt tâm không hoảng, Tưởng Chấn đã bắt đầu cân nhắc phải như thế nào đem thân thể của mình cùng Triệu Kim Ca điều trị tốt.","Tưởng Chấn đem tất cả cháo còn lại trong nồi đều lấy ra, cùng Triệu Kim Ca chia nhau ăn, sau đó liền đưa Triệu Kim Ca trở về Triệu gia, chờ thời điểm Triệu Kim Ca leo cửa sổ vào phòng cùng hắn cáo biệt, lại ôm đầu người ta nhắm ngay miệng mà hôn một cái.","Buổi tối hôm nay Tưởng Chấn ngủ có chút trễ, ngày hôm sau cũng liền dậy muộn.","Hắn dùng gạo mình hôm qua vất vả giã nấu một nồi cơm, lại ở trên sửng chưng một khối nhỏ thịt cùng lát gan heo ướp muối.","Heo ở đây không ăn thức ăn chăn nuôi, thuần thiên nhiên không ô nhiễm, nhưng kỳ thật hương vị cũng không tốt hơn heo ở hiện đại bao nhiêu.","Nghĩ cũng phải, đầu năm nay heo bình thường cũng chỉ có thể ăn chút cỏ, không mập, muốn nuôi lớn ít nhất phải nuôi hơn mười tháng, nuôi như vậy… Thịt heo có điểm dai, thịt mỡ quá ít, da lại quá dày.","Thơm thì thơm, nhưng thịt như vậy đối với người trong bụng thiếu mỡ như hắn mà nói, đến cùng cũng không bằng khối mỡ.","Đương nhiên, này cũng khả năng vì giống heo không tốt, đầu năm nay ngươi muốn mua giống heo tốt cũng không có chỗ mà mua, hắn trước đó từng thấy thôn dân nuôi gà vịt, bình thường đều nhỏ hơn hắn đời trước nhìn thấy.","Bất quá, chẳng sợ thịt này hương vị không đủ hoàn mỹ nhưng cũng là thịt! Tưởng Chấn dùng thịt heo ăn một hơi hai chén cơm, sau đó lại chứa tràn đầy một ống trúc cơm cùng một khối thịt heo cỡ hai ngón tay, chờ một hồi trên đường lên thị trấn thuận tiện đưa cho Triệu Kim Ca.","Nghĩ phải đi thị trấn, Tưởng Chấn cố ý đổi một bộ quần áo mới, lấy ngón tay chỉnh sửa sơ tóc của mình một chút, lúc này mới mang theo bạc xuất môn, trước khi ra khỏi cửa, hắn còn đi nhìn con gà của mình. Ước chừng là vì đổi chỗ mới, gà ta có chút kinh hách không đẻ trứng, ngược lại khiến hắn cảm thấy rất đáng tiếc.","Tưởng Chấn đi tìm Triệu Kim Ca, lại không cùng Triệu Kim Ca nói chuyện, chỉ nhìn sơ qua rồi đem ống trúc trên tay đặt ở trong bụi cỏ cách đó không xa, để chờ Triệu Kim Ca đi xuống lấy mà ăn.","Sau này trong một đoạn thời gian rất dài, hắn cùng Triệu Kim Ca chỉ sợ đều chỉ có thể “Yêu đương vụng trộm”, ngẫm lại cũng rất có cảm thấy.","Tưởng lão đại rất ít đến thị trấn, nhưng vẫn nhận ra được đường đến đó, chung quy trong thôn đến thị trấn cũng chỉ có con đường như vậy.","Hà Tây thôn cách thị trấn không xa, Tưởng Chấn đi không đến nửa canh giờ thì đã đi tới thành, cũng thấy được thị trấn Tưởng lão đại cảm thấy rất phồn hoa.","Nói thật, thời điểm Tưởng Chấn nhìn thấy thị trấn rất thất vọng. Hắn trước kia từng đến vài du lịch, luôn cảm thấy huyện Hà Thành chắc sẽ phồn hoa xinh đẹp như mấy trấn nhỏ vùng sông nước, nhưng thực tế…","Người ta chính là điểm du lịch thường sẽ sơn lại một lần, đặc biệt cải biến qua nhưng hiện thực chính là khác xa.","Đường huyện Hà Thành rất hẹp, trừ trung gian có một đường chính tương đối rộng, còn đường khác đều phi thường hẹp, mà phòng ở bên đường, thoạt nhìn cũng rất cũ nát… Đương nhiên, trọng yếu nhất là nơi này hoàn toàn không có phố buôn bán hai phồn hoa bên đều có cửa hàng.","Tuy nói bên đường cũng có cửa hàng, nhưng vài cửa hàng kia ở trong mắt Tưởng Chấn thật có chút khó coi.","Đương nhiên, dùng ánh mắt đời sau đến xem thời đại này không tốt lắm, Tưởng Chấn rất nhanh liền điều chỉnh tâm tính, về phía bến tàu tới cách đó không xa mà đi.","Huyện Hà Thành này nghe nói đã là dồi dào nhất trong mấy thị trấn phụ cận, chỉ bởi vì nơi này có một bến tàu, mà phụ cận bến tàu cũng là địa phương phồn hoa nhất huyện Hà Thành.","Đến nơi này rồi, cuối cùng Tưởng Chấn mới thấy được bộ dáng thành thị cổ đại trong tưởng tượng của hắn, cùng lúc đó, hắn cũng thấy được hai người quen, Dương Giang cùng Tưởng Thành Tường.","Tưởng Chấn thấy hai người kia, hai người kia cũng thấy được Tưởng Chấn.","Dương Giang tối hôm qua nghỉ ngơi một đêm xong, hôm nay liền đến huyện nha báo danh, tiếp tục đi ra tuần tra.","Gã hiện tại rất sợ Tưởng Chấn, cũng hoàn toàn không dám đi tìm Tưởng Chấn phiền toái, mấy ngày trước chịu tội gã toàn bộ đều tính lên trên người Tưởng Thành Tường. Bằng không, sau khi đi ra tuần tra sao gã lại đến tìm Tưởng Thành Tường phiền toái đây.","Kết quả, không đợi gã giáo huấn Tưởng Thành Tường một phen, vừa nhấc đầu liền thấy được Tưởng Chấn đứng ở cách đó không xa.","Động tác Dương Giang theo bản năng khựng lại, có loại xúc động xoay người muốn chạy, nhưng Tưởng Chấn đã nhìn thấy gã, nếu gã chạy trốn… Dương Giang hít sâu một hơi, vênh váo tự đắc trên người nhất thời biến mất vô tung.","Đi về phía Tưởng Chấn, Dương Giang mặc phục sức nha dịch theo bản năng lộ ra biểu tình khi mình nhìn thấy người lãnh thì sẽ trực tiếp lộ ra, đầy mặt nịnh nọt: “Tưởng lão đại? Ngài đến thị trấn là có chuyện gì sao?”","Tưởng Chấn thượng hạ nhìn quét một chút Dương Giang: “Ta đến mua chút đồ vật. Còn có, đừng gọi ta Tưởng lão đại, không bằng… Liền gọi ta lão đại đi.”","Trước đó ở Tưởng gia, Tưởng Thành Tường cùng Tưởng Thành Tài hai người này không gọi hắn đại ca, ngược lại cùng phụ thân Tưởng đồ tể gọi hắn lão đại, hắn nghe có chút mất hứng, bởi vì thời điểm hai người này gọi hắn hoàn toàn không tôn trọng gì, nhưng lúc này hắn bảo Dương Giang gọi “Lão đại” ý tứ không giống nhau, nghĩ đến Dương Giang cũng không dám ở thời điểm gọi hắn không tôn trọng hắn.","Ánh mắt Tưởng Chấn hơi híp lại.","Dương Giang ngược lại rất phối hợp, không chỉ sửa lại xưng hô, còn phi thường nhiệt tình: “Lão đại ngươi muốn mua cái gì? Ta cùng ngươi đi, giá có thể tiện nghi chút đó.” Gã kỳ thật không biết ý tứ chân chính của lão đại, nhưng gã không dám đắc tội Tưởng Chấn, cũng chỉ biết Tưởng Chấn nói cái gì gã liền làm cái đó.","“Được.” Tưởng Chấn gật gật đầu, đồng ý.","Phát hiện người này đối với mình cũng không có ác cảm, cũng không có ý tứ muốn đánh mình, Dương Giang thở dài nhẹ nhõm một hơi, lập tức mang theo Tưởng Chấn rời khỏi bến tàu.","Đồ vật Tưởng Chấn muốn mua phi thường nhiều, mà cửa hàng đầu tiên hắn đến chính là nơi bán gia vị.","“Lấy cho ta năm cân muối… Muối bán như thế nào?” thời điểm Tưởng Chấn mua muối, đột nhiên nghĩ đến giá muối tựa hồ cũng không rẻ.","Tưởng lão thái đều không để Tưởng lão đại chạm vào tiền, trong trí nhớ Tưởng lão đại cũng liền không có giá hàng chi tiết, nhưng dù vậy, từ bên trong đôi câu vài lời của Tưởng lão thái, cũng có thể nhìn ra giá muối cũng không rẻ.","“Bốn mươi văn một cân.” Chưởng quầy nói.","Bốn mươi văn? Giá muối cư nhiên gấp hai thịt heo? Tưởng Chấn có chút kinh ngạc, lúc này sửa lại miệng: “Cho ta hai cân muối là được.”","Chưởng quầy đã bắt đầu lấy muối, nghe thấy Tưởng Chấn sửa lại chủ ý không khỏi nhăn mi, nhưng vừa nhấc đầu nhìn thấy Dương Giang đứng bên cạnh Tưởng Chấn, trên mặt lại lập tức mang theo tươi cười, đối với Tưởng Chấn cũng lập tức nhiệt tình.","Diêm vương tốt gặp tiểu quỷ khó chơi, thị trấn này người làm sinh ăn đều không muốn đi đắc tội nha dịch.","“Chưởng quầy Trương, đều là người quen, tiện nghi chút a!” Dương Giang tùy tiện nói, sau đó, hai cân muối của Tưởng Chấn cũng chỉ tính bảy mươi văn.","Mua muối xong, Tưởng Chấn lại muốn mua dấm chua cùng xì dầu, kết quả… Bên này dấm chua cùng xì dầu trong cửa hàng, đều để trong từng vại lớn, khách nhân đến mua liền lấy ra một ít, đựng trong lọ chứa khách nhân tự mang, Tưởng Chấn lại hoàn toàn không có mang đồ chứa đến.","May mà có Dương Giang ở đây, chưởng quầy cửa hàng này rất dễ nói chuyện, còn đặc biệt bảo nhi tử của mình đi mua hai bình gốm về đựng dấm chua xì dầu cho Tưởng Chấn trang, đương nhiên, tiền bình gốm Tưởng Chấn phải trả.","Từ cửa hàng nhà này đi ra, Tưởng Chấn liền đã xài hết hai trăm văn, này vẫn dưới tình huống hắn đối với ăn uống kỳ thật cũng không quá để ý, cho nên không có mua hương liệu cùng đường.","Người cổ đại muốn làm ra tiền không dễ dàng, cố tình người trong thành lực sản xuất thấp, giá thương phẩm cũng quý rất…","“Không nghĩ tới muối đắt như vậy.” Cách mở cửa hàng, Tưởng Chấn khẽ cau mày, này vẫn còn ở khu duyên hải mà muối đã đắt như vậy, nội địa lại phải làm thế nào?","“Lão đại, kỳ thật nếu không mua ở chỗ này, cũng có nơi rẻ…” Dương Giang nói, lại nhanh chóng ngậm miệng lại.","Tưởng Chấn hơi suy tư, liền đoán được Dương Giang có ý gì, Dương Giang này nói, là muối tư?","Tưởng Chấn cũng không hỏi lại, lại nói: “Ta muốn đi mua chút vải.”","“Tiệm vải ở đằng kia!” Dương Giang vội vàng chỉ đường.","Tưởng Chấn được Dương Giang mang đến tiệm vải, mà phía sau hắn, Tưởng Thành Tường biểu tình phá lệ khó coi.","Sau khi Dương Giang nhìn thấy Tưởng Chấn rồi đi cùng với hắn, gã liền theo sau, ban đầu gã còn tưởng rằng Dương Giang sẽ tìm Tưởng Chấn phiền toái, nhưng kết quả thì sao? Dương Giang không chỉ không có tìm Tưởng Chấn phiền toái, thế nhưng còn cúi đầu khom lưng với Tưởng Chấn!","Đây đến cùng là chuyện như thế nào?","Tưởng Thành Tường như thế nào cũng không rõ tất cả đến cùng sao lại phát sinh như thế này. Rõ ràng gã vừa mới cưới một thê tử mình vừa lòng, sắp nghênh đón nhân sinh tốt đeph, như thế nào chỉ chớp mắt, tất cả hết thảy liền đều thay đổi?","Nghĩ đến mình đêm qua về đến huyện thành, kết quả bởi vì Chu Thục Phân còn chưa trở về, gã không biết nấu cơm thế cho nên chỉ có thể đói bụng một đêm, hôm nay kéo chân còn đang bị thương đến bắt đầu làm việc, còn bị Dương Giang tìm phiền toái, Tưởng Thành Tường liền cảm thấy thấy xẻo không chịu được.","Này thì thôi đi nhưng đại ca kia của gã thì tính là thứ gì? Như thế nào lại có thể khiến Dương Giang nịnh bợ như vậy?","Tưởng Thành Tường tức giận đến không chịu nổi, nhưng nghĩ đến sự tình phát sinh mấy ngày trước, lại không dám đi tìm Tưởng Chấn phiền toái, cuối cùng chỉ có thể xám xịt trở lại bến tàu."]