["“Vợ ngươi làm sao?” Tưởng Chấn nhăn mi hỏi, hắn mấy ngày nay cùng nam nhân này gặp qua vài lần, cũng gặp qua hai hài tử của hắn ta ở bờ sông bắt cá bắt tôm ăn, nhưng chưa thấy qua vợ hắn ta, không nghĩ tới thế nhưng lại sắp không xong.","“Bị bệnh.” nam nhân lại lau chùi mặt của mình một phen, đem nước mắt lẵn mưa trên mặt lau đi.","Những người ngư dân như bọn họ, cuộc sống kỳ thật đều không khá bao nhiêu.","Bọn họ không có đất của mình, không cái nơi đặt chân, tuy nói có thể đánh cá bán lấy tiền, nhưng thu nhập kỳ thật rất ít, cũng chỉ có thể duy trì sinh hoạt ngày thường mà thôi, người một khi bị bệnh, thường cũng chỉ có thể chịu đựng.","Vợ hắn ban đầu cũng chỉ đau bụng không thoải mái, hắn cũng không coi trọng, kết quả mấy ngày nay lại vừa thổ vừa tả lại còn nóng lên, lập tức liền gầy không ra hình…","Hôm qua ngưng mưa, hắn cầm toàn bộ tài sản dẫn y đi nhìn bệnh, kết quả đại phu nói muốn trị bệnh ít nhất phải tốn hai ba mươi lương bạc, này còn không cam đoan nhất định có thể khỏe, về phần không trị… Kia liền chỉ có thể chờ chết.","Hắn chèo thuyền từ địa phương rất xa đến nơi này kiếm ăn, ở bên này không thân không quen, muốn mượn tiền cũng không có chỗ mượn, trên tay duy nhất đáng giá chút tiền chính là chiếc thuyền kia, nhưng bên này người cần thuyền cũng không thiếu thuyền, không cần… Ai sẽ muốn mua một chiếc thuyền nát như vậy?","Huống thuyền nhà hắn nếu đem bán, cả nhà bọn họ cũng liền không còn chỗ đi.","Ngư dân này tên là Vương Hải Sinh, vợ trong miệng hắn kỳ thật là một song nhi, tên là Tôn Tiểu Sơn, là hắn từ trong sông nhặt được.","Giống bọn họ không có nhà, thậm chí đều không điểm dừng chân, xem thuyền như nhà, cưới được vợ rất khó, người hơi chút yêu thương hài tử nhà mình một chút, đều sẽ không đem nữ nhi hoặc song nhi gả cho người ăn bữa hôm lo bữa mai còn chạy chung quanh như vậy, cho nên Vương Hải Sinh lúc trước cũng giống như Tưởng lão đại, 25-26 tuổi, đều không cưới được vợ.","Sau đó có một hôm hắn đang bắt cá, nhìn thấy có người từ nơi xa trôi tới, liền nhặt lên thấy đó là một song nhi.","Tôn Tiểu Sơn này cũng là người mệnh khổ, nương y chết sớm, cha lại cưới nương kế, nên vẫn chịu khắt khe, sau này mới mười lăm mười sáu tuổi, liền bị bán cho một lão nam nhân hơn bốn mươi tuổi làm vợ kế.","Sau khi y lấy chồng, lão nam nhân kia đối với y không tệ, được một đoạn thời gian sống tốt, nhưng mà không quá hai năm, lão nam nhân kia liền bệnh chết.","Lão nam nhân chết rồi nên nhi tử lão làm đương gia, theo lý nương kế như y làm thế nào cũng sẽ có miếng cơm ăn, không phải tái giá cũng được nhưng nhi tử của lão nam nhân kia đối vơi y động tâm tư xấu muốn cưỡng bức y, mà con dâu của lão nam nhân kia trong lòng khó chịu, ồn ào lên còn tìm đến nhà mẹ đẻ đánh y một trận.","Y sống tiếp không nổi liền nhảy sông, sau đó được Vương Hải Sinh vớt lên, rất là cảm kích, liền cùng Vương Hải Sinh sống chung.","Bọn họ bên nhau đã mười năm, có hai hài tử, lớn tên Vương Ngư Nhi là một song nhi, năm nay chín tuổi, nhỏ tên Vương Đại Ngưu, năm nay sáu tuổi, là một nam tử.","Giữa bọn họ kỳ thật còn từng có một hài tử nữa, nhưng không thể nuôi sống.","Cả nhà bọn họ tuy rằng nghèo, nhưng cuộc sống cũng rất vui vẻ, chưa từng nghĩ Tôn Tiểu Sơn đột nhiên bị bệnh.","Vương Hải Sinh nói nói lại khóc, mày Tưởng Chấn cũng nhíu lại.","Ở hiện đại, mọi người vẫn oán giận xem bệnh khó coi bệnh quý, nhưng so với cổ đại, kỳ thật xem giá bệnh lúc ấy, đã thấp đến mức khiến người ta giận sôi, còn một chút đều không khó.","Cổ đại này, mới thật là xem bệnh khó coi bệnh quý. (Bao: ý nói chuẩn bệnh thì không trúng mà còn mắc)","Huyện Hà Thành tổng cộng chỉ có mấy người đại phu như vậy, trong đó có mấy người còn chỉ hiểu chút da lông, nghĩ cũng biết xem bệnh có bao nhiêu khó, về phần quý…","Nương Triệu Kim Ca — Triệu Lưu thị lúc trước bị bệnh nếu đặt ở hiện đại cũng không phải bệnh nặng gì, kết quả sau khi tìm đại phu trị một đoạn thời gian xong, Triệu gia liền không thể không nghèo…","Lại nói tiếp, khi đó người thôn Hà Tây còn cảm thấy cha Triệu Kim Ca — Triệu Phú Quý không biết mùi vị… Những nông dân bọn họ, ai không phải sinh bệnh liền chịu cho qua? Bán đất chữa bệnh này không phải đầu óc có bệnh sao? Triệu Phú Quý nếu không bán, liền tính Triệu Lưu thị bệnh chết, cũng có thể cưới một quả phụ về ấm chăn, không chừng còn có thể lại sinh thêm cho ông một tiểu tử.","Tại cổ đại này, người thường chính là bệnh không nổi, bị bệnh chỉ có thể đợi tự mình chậm rãi khỏe lại, vợ Vương Hải Sinh bị bệnh, còn là bệnh nặng bộc phát, hắn ta không có tiền cho y chữa bệnh xác thực chỉ có một đường chết.","(Bao: ở đây mình xin giải thích rằng Vương Hải Sinh sẽ là hắn nhưng khi có đoạn nào nói đến Tưởng Chấn thì sẽ thành hắn ta cho k bị nhằm vs TC nha)","“Ngươi dẫn ta đi xem thử.” Tưởng Chấn nói.","“Ngươi biết chữa bệnh?” Vương Hải Sinh kinh hỉ nhìn về phía Tưởng Chấn, hắn đã mặc dù ở lại thôn Hà Tây một đoạn thời gian, nhưng người trong thôn bài ngoại, cũng không tiếp xúc với hắn, hắn cũng liền không tiếp xúc người trong thôn bao nhiêu, ngược lại cũng không biết Tưởng Chấn.","Xem Tưởng Chấn rất có khí độ, hắn thật nghĩ Tưởng Chấn biết chữa bệnh —— trong thôn phần lớn không có đại phu, nhưng ngẫu nhiên cũng sẽ có người hơi hiểu chút về thảo dược như vậy.","Tưởng Chấn không trả lời.","Hắn đương nhiên không biết chữa bệnh, tuy rằng từng học qua cấp cứu, nhưng hắn học cấp cứu chính là học làm sao cầm máu khâu miệng vết thương người khác, còn người ta đây là bụng đau phát sốt.","Hắn nếu là Tôn Tiểu Sơn kia bị bệnh gì, bên cạnh còn có hiệu thuốc hiện đại không chừng còn có thể tìm ra đúng bệnh mà lấy thuốc hạ sốt gì đó cho người ta, nhưng hắn không biết bắt mạch, hoàn toàn nhìn không ra đối phương bị bệnh gì!","Hắn muốn đến xem thử, chỉ là muốn xem thử Tôn Tiểu Sơn kia còn có thể cứu sống hay không…","Vương Hải Sinh vụng trộm lấy mắt nhìn Tưởng Chấn, nhìn thấy bộ dáng bát phong bất động diện vô biểu tình của Tưởng Chấn, trái tim bỗng dưng liền yên ổn lại, cũng không thương tâm tuyệt vọng giống như ban đầu nữa.","Vương Hải Sinh mang theo Tưởng Chấn lên trên thuyền mình.","Giang Nam vốn liền nhiều mưa ẩm ướt, tuy rằng người nơi này đều quen với khí hậu như vậy, nhưng gần đây luôn đổ mưa, cũng khiến bọn họ rất không thoải mái, Tưởng Chấn liền bởi vì cảm thấy trong nhà hơi ẩm quá nặng nên đốt lửa trừ hơi ẩm, đều sắp đem củi và cỏ tranh trong phòng dùng hết.","Kết quả nhà đất của hắn hơi ẩm nặng, trên thuyền này lại càng nặng hơn!","Khác không nói, đầu tiên là hoàn cảnh này càng không thích hợp cho bệnh nhân cư trụ.","Chờ Tưởng Chấn vào khoang thuyền, sau khi nhìn thấy bên trong thế nhưng còn treo cá mốc rồi thì càng cạn lời.","Vương Hải Sinh cũng có chút lúng túng, cá với hắn mà nói cũng không phải thứ đáng giá gì, hắn kéo con cá kia liền trực tiếp ra bên ngoài ném xuống sông: “Hai ngày nay ta đều không rãnh thu dọn trong nhà…”","Đương nhiên, này cũng do gần đây thời tiết rất ẩm ướt, đồ vật mới dễ mốc meo như vậy.","“Cha.” Hai hài tử đi tới, đôi mắt bọn họ đều hồng hết, nghĩ đến trước đó cũng đã khóc đi.","“Nương các ngươi thế nào?” Vương Hải Sinh trước đó khóc rất lợi hại, ở trước mặt hai hài tử, ngược lại biểu hiện rất trấn định.","Nhà này phải có người chống mới được.","“Nương lại nôn, nước mật cũng nôn ra.” song nhi trên mi tâm có nốt ruồi son nức nở nói.","(Bao: thôi cho mình đổi mẹ thành nương nha)","Tưởng Chấn nhíu nhíu mày đi về phía bên trong hai bước, liền nhìn thấy người trên giường bệnh.","Lúc này nếu là người nhà giàu thì sẽ rất chú ý, tuyệt đối sẽ không để một nam nhân như hắn đi đến bên giường một song nhi, bất quá người nghèo ngược lại sẽ không để ý, Vương Hải Sinh còn chủ động tiếp đón Tưởng Chấn để Tưởng Chấn xem cho vợ mình.","“Trong nhà có nước nóng không? Có đường không?” Tưởng Chấn hỏi.","“Có nước nóng, có đường đỏ.” Vương Hải Sinh nói, bọn họ bình thường phải mua lương thực ăn, cho nên trên người hắn tổng cộng cũng chỉ có mấy lượng bạc, không đủ tiền xem bệnh.","Nhưng đại phu nói không trị chỉ có thể chờ chết, hắn nghĩ nhất định phải để vợ mình trước khi chết ăn ngon hơn, liền đi mua chút thức ăn, đường chính là mua lúc ấy.","Hai ngày nay Tôn Tiểu Sơn ăn không được, bọn họ vẫn luôn cho y uống nước đường nóng, cho nên nước nóng cũng có.","“Ngươi pha chút nước đường, lại bỏ chút muối vào cho y uống.” Tưởng Chấn nói, nếu cứ nôn như vậy một khi mất nước nghiêm trọng liền không thể cứu.","“Ngư Nhi, nhanh đi làm.” Vương Hải Sinh nói với đại nhi tử của mình, lại nhìn về phía Tưởng Chấn: “Sau đó thì sao?”","“Thuyền này của ngươi bán không?” Tưởng Chấn đột nhiên hỏi.","“Hai mươi lượng bạc liền bán, không không, mười lăm lượng liền bán.” Vương Hải Sinh không chút nghĩ ngợi liền nói, hắn trước đó đã đi tìm người mua qua, nhưng dù cho có người trên tay có tiền, cũng tình nguyện mua đất cũng không muốn mua thuyền hắn.","“Hai mươi lượng bạc, ta mua thuyền của ngươi.” Tưởng Chấn nói: “Ta trở về lấy bạc, sau đó chúng ta đến thị trấn chữa bệnh vợ ngươi… Bệnh của y, ta không biết trị.”","Vương Hải Sinh tuy rằng hy vọng xa vời Tưởng Chấn có thể chữa bệnh cho vợ mình, nhưng cũng không ôm hi vọng quá lớn, Tưởng Chấn nói mình không thể trị cũng không cảm thấy kỳ quái, nhưng chuyện Tưởng Chấn nguyện ý mua thuyền của hắn, lại khiến hắn mừng rỡ như điên: “Ngươi… Ngươi thật muốn mua thuyền của ta?” thuyền này của hắn, kỳ thật có chút tàn…","“Ân.” Tưởng Chấn gật gật đầu, sau đó liền nhảy xuống thuyền, đi về phía chỗ ở của mình.","Hắn từ khi tính toán đầu cơ trục lợi hàng hóa kiếm tiền bắt đầu, liền cân nhắc muốn mua một chiếc thuyền, nhưng hắn không biết chèo thuyền…","Sự tình lần này xử lý tốt, hắn không chỉ có thể có một chiếc thuyền, còn có thể có người giúp mình chèo thuyền… Tuy rằng này thuyền rất tàn.","Thời điểm Tưởng Chấn cầm bạc trở lại, liền nhìn thấy Vương Hải Sinh hơn ba mươi tuổi đứng ở đầu thuyền lệ nóng doanh tròng.","Vương Hải Sinh cũng biết, thuyền này của mình giá trị tuyệt đối không được hai mươi lượng bạc, chặt chút gỗ tìm người làm thuyền, không chừng mười lượng bạc liền có thể làm ra chiếc thuyền mới, cho nên người lần trước dùng con nhím đổi cá với hắn, kỳ thật là đang giúp hắn…","Tuy rằng cũng lo lắng không có thuyền về sau ở chỗ nào, nhưng trong lòng Vương Hải Sinh hiện tại lại vẫn tràn ngập hi vọng cùng cảm kích.","Vương Hải Sinh chèo thuyền đi, Tưởng Chấn không biết chèo thuyền sợ làm hắn ta thêm loạn, liền không có nhúng tay chuyện này, ngược lại nói: “Ta tính toán về sau đi ra làm chút sinh ý, ngươi liền chèo thuyền cho ta đi, tổng sẽ không khiến người trong nhà ngươi đói chết.”","Vương Hải Sinh ban đầu ngẩn người, có chút phản ứng không kịp, nhưng rất nhanh liền ý thức được Tưởng Chấn đây là cho hắn một con đường sống.","Người vẫn luôn ở trên thuyền chịu đủ mưa gió, hiện tại lại khóc: “Cám ơn, cám ơn…” Khóc xong, tốc độ hắn chèo thuyền liền càng nhanh.","Cơ hồ không qua bao lâu, bọn họ liền đến thị trấn.","Mưa xuân vốn chính là đổ một hồi ngừng một hồi, thời điểm bọn họ tới thị trấn, vừa lúc ngừng mưa.","Vương Hải Sinh cõng Tôn Tiểu Sơn đang hôn mê, cùng Tưởng Chấn lên bờ, lưu lại hai hài tử giữ nhà, liền muốn đến hiệu thuốc bắc.","Tưởng Chấn ném cho hắn hai mươi lượng bạc: “Ngươi đi trước, ta đi gọi người đến.”","Vương Hải Sinh không biết Tưởng Chấn muốn đi gọi ai, cầm bạc, hắn liền nhanh chóng về phía hiệu thuốc, đi tới đi lui đều chạy.","Tưởng Chấn nhìn hắn một cái, lại đi tìm Dương Giang.","Hôm nay đổ mưa, Dương Giang liền không đi tuần tra, ngược lại ở lì trong nhà.","Nha môn bọn họ hôm kia nhận được hiếu kính của một người làm ăn đưa tới, người bên trên cầm phần lớn, bọn họ phía dưới cũng có thể chia chút nước canh, gã liền cầm về nhà ba lượng bạc, hiện tại vừa sai vợ mình đi mua thịt.","Gã trước kia không thích ở nhà, bất quá mấy ngày nay đổ mưa, mỗi ngày ở trong nhà ngốc, đột nhiên phát hiện cuộc sống như vậy cũng rất thoải mái.","Ước chừng là vì gã cả ngày ở nhà, vợ gã liền không cả ngày ở trước mặt gã lải nhải, mà hai hài tử của gã, cũng càng ngày càng thân cận với gã.","Vợ của mình tuy rằng béo, nhưng thịt mềm mềm ôm kỳ thật cũng rất thoải mái, buổi tối ôm ấp xxoo mềm mụp cũng không kém với thân mật kia của gã, cũng không lo lắng bà muốn cái này muốn cái kia với mình, còn cả hai hài tử nữa…","Mấy ngày nay hai hài tử múc nước rửa chân đấm lưng cho gã, rất nhu thuận, Dương Giang nhìn bọn nó, lại cân nhắc cảnh tượng Tưởng Chấn lấy gậy trúc đâm vào đùi Tưởng đồ tể, liền cảm thấy mình rất viên mãn.","Dương Giang đang vắt chân bắt chéo nói về tư thế phá án oai hùng của mình cho hai hài tử, đại môn nhà gã liền bị gõ vang, lập tức nói: “Đại Mao, đi mở cửa.”","Dương Đại Mao rất nhanh liền ra mở cửa, mà ánh mắt Dương Giang vừa thoáng nhìn ra bên ngoài, liền nhìn thấy Tưởng lão đại.","Nguyên bản Dương Giang một bộ dáng thanh thản liền nhanh chóng từ trên ghế nằm đứng lên, cười nhìn về phía Tưởng Chấn: “Lão đại, ngài đã tới!”","“Ân, cùng ta ra ngoài.” Tưởng Chấn nói.","Tưởng Chấn dạng này có chút không khách khí, đổi thành người khác làm như vậy, không chừng liền sẽ bị Dương Giang đánh, nhưng gã không dám đánh Tưởng Chấn, cũng chỉ nhanh chóng đem mình thu thập chỉnh tề, cùng Tưởng Chấn xuất môn.","Tưởng Chấn trước mang Dương Giang đến hiệu thuốc bắc.","Vương Hải Sinh một ngư dân không có chỗ ở ổn định, người trong hiệu thuốc bắc hoàn toàn không nể mặt hắn ta, không chừng còn sẽ bị luột, nhưng Dương Giang đi một vòng liền không giống.","Người hiệu thuốc bắc dù cho không sợ nha dịch, biết Vương Hải Sinh nhận thức nha dịch, thời điểm chữa bệnh cho Tôn Tiểu Sơn tóm lại sẽ dụng tâm hơn.","Tưởng Chấn nghĩ không sai.","Người trong hiệu thuốc bắc cũng không sợ Dương Giang, Dương Giang cũng đối với đại phu trong hiệu thuốc khách khách khí khí, nhưng có Dương Giang ở đó, người trong hiệu thuốc đối với Vương Hải Sinh liền khách khí hơn, nguyên bản bọn họ không cho Tôn Tiểu Sơn ở lại trong hiệu thuốc, sau đó cũng châm chước một chút, để Tôn Tiểu Sơn ở trong phòng cho bệnh nhân nghỉ tạm phía sau hiệu thuốc.","Tưởng Chấn không phải đại phu, lưu lại đây cũng không có gì tốt, nhìn thấy sự tình đã an bài xong, hắn cũng liền không lưu lại, mà cùng Dương Giang đi ra ngoài: “Chúng ta đến chợ đi.”","Hai người cứ như vậy loanh quanh trong chợ, Tưởng Chấn hiện tại, coi như đã phát hiện thị trường bây giờ cùng đời sau bất đồng, hoặc là phải nói nhìn người tiêu bây giờ cùng đời sau bất đồng.","Đầu năm nay kẻ có tiền, chính là tùy tiện tiêu tiền không đau lòng, dân chúng lại không giống vậy.","Dân chúng không có tiền đều rất luyến tiếc tiêu tiền, mua đồ liền theo đuổi đồ nào giá tiện nghi, mà không phải xinh đẹp hoặc hương vị ngon, đánh cái ví dụ, đồng dạng hai người bán bánh bao thịt, cỡ thịt giống nhau nhiều bánh bao giống nhau, một nhà ăn ngon nhưng giá mắc, một nhà khác ăn không ngon nhưng giá tiện nghi, mọi người khẳng định đến nhà sau mua giá tiện nghi.","Bọn họ không theo đuổi chất lượng sinh hoạt bao nhiêu, chỉ cần có thể ăn no, cơ bản liền không có nhiều yêu cầu, chính là vì như vậy, dù cho Vương Hải Sinh có thuyền đánh cá có thể đánh cá, cuộc sống rất bình thường.","Cá ở thị trấn bán không được giá tiền, chẳng sợ gần đây thường đổ mưa, người bán cá ít, mọi người cũng không tiếp nhận cá tăng giá, nếu phát hiện cá giá mắc, bọn họ sẽ rất dứt khoát lựa chọn không mua không ăn.","Ngay cả thịt heo, người thị trấn cũng sẽ thừa dịp rẻ mà mua, cũng chỉ có người từ xa&nbsp;đến thị trấn ngày lễ ngày tết, mới sẽ từ hiệu thịt mua thịt heo so với bình thường mắc hơn hai ba văn.","Đương nhiên, kẻ có tiền sẽ không giống vậy, bọn họ thậm chí nguyện ý dùng tiền Triệu Kim Ca làm một năm đều kiếm không được đi ăn một bữa cơm… Chỉ là lấy tiền vốn của Tưởng Chấn hiện giờ, muốn làm sinh ăn với kẻ có tiền cơ bản không có khả năng, còn những dân chúng nghèo khổ thì nhu cầu lại quá thấp, tựa như người trong thôn, cơ bản đều có thể tự cấp tự túc.","Hắn nếu nguyện ý đi xa, lấy tơ lụa giá rẻ bên này đem đến phương Bắc, kia tuyệt đối có thể kiếm lời, nhưng mà…","Hắn phải đi như thế nào? Trên đường nếu gặp phải phiền toái, hắn lại phải giải quyết như thế nào? Ăn cái gì ở chỗ nào?","Hắn cũng không thể cái gì cũng không hiểu, mang theo hàng liền đi đi?","Huống chi hắn nếu đi ít nhất cũng mấy tháng… Triệu Kim Ca làm sao đây?","Sau khi xem một vòng, Tưởng Chấn đột nhiên nhìn về phía Dương Giang: “Chuyện muối tư kia, ngươi biết bao nhiêu?”","Hắn lần trước mua muối, một cân muối ba mươi lăm văn, đổi thành ở hiện đại, đó chính là ba mươi lăm đồng tiền một cân muối.","Lợi nhuận này có bao lớn chứ? Ở đây lại còn gần rất bờ biển…","Tác giả có lời muốn nói: Tưởng Chấn hắn cứ không chịu đi con đường chủng điền văn mà nhân vật chính nên đi"]