["Song nhi bắt chuyện với Tưởng Chấn tên là Hà Thu Sinh.","Nhà Hà Thu Sinh cũng rất nghèo, muốn&nbsp; nói rõ nghèo tới mức nào thì có thể nói rằng, so với Triệu gia không khác gì nhau.","Triệu gia nghèo là vì thân thể Triệu Lưu thị không tốt, Triệu Phú Quý vì chữa bệnh&nbsp; cho nàng&nbsp; nên mới nghèo, còn nhà Hà Thu Sinh nghèo là vì phụ thân Hà Thu Sinh nghiện cờ bạc.","Phụ thân Hà Thu Sinh vô cùng thích đánh bạc, không bao giờ nhịn được, lúc nào cũng muốn đi bài bạc, tuy rằng tiền cược không lớn nhưng bao nhiêu tiền trong nhà, cùng những đồ vật giá trị đều nối gót ra đi sau mỗi lần thua bạc, cuối cùng đồng ruộng cũng thua mất, cuộc sống của Hà gia tuột dốc không phanh.","Hai gia đình đều không có tiền, nhưng cuộc sống của Hà Thu Sinh so với Triệu Kim Ca là một cái trên trời, một cái dưới đất, lý do là Hà gia đông người hơn, cũng là vì Hà Thu Sinh lớn lên thật sự rất đẹp.","Phụ thân của Hà Thu Sinh là bùn đất không dựng được tường, nhưng Hà Thu Sinh có hai ca ca, đều là người chăm chỉ chịu khó, phụ thân y cũng có vài huynh đệ.","Hà gia thúc bá đối với phụ thân Hà Thu Sinh dạy mãi không sửa, phi thường chán ghét, từ lâu không còn quản gã nữa, nhưng thỉnh thoảng lại tiếp tế mấy đứa cháu trai, Hà Thu Sinh cùng hai ca ca yên ổn lớn lên.","Bây giờ hai ca ca của Hà Thu Sinh đều đã trưởng thành, cuộc sống trong nhà chậm rãi chuyển biến tốt hơn.","Hà Thu Sinh lớn lên lại vô cùng xinh đẹp, cho nên cuộc sống của y cũng rất thoải mão.","Hà Thu Sinh tuy chỉ là song nhi nhưng lớn lên so với nữ nhân xinh nhất trong thôn cũng đẹp hơn vài phần, tự nhiên từ nhỏ có nhiều người yêu thích, nam hài trong thôn lại càng nguyện ý chiếu cố y.","Khi y cùng người khác đi ra ngoài cắt cỏ cho heo, y không phải động tay bao giờ, luôn có người đem cỏ đưa cho y, mà y chỉ cần ngọt ngào kêu vài tiếng ca ca là được.","Đi bắt cá với người khác, y cũng chả cần xuống nước, ngay lập tức có kẻ đem con cá to nhất đến cho y, y chỉ cần đáp lại bằng một nụ cười thật tươi.","Ở Hà gia thôn, Hà Thu Sinh luôn được mấy nam hài cùng tuổi chiều chuộng, nếu không phải y tuổi tác còn nhỏ, Hà gia cũng đã tuyên bố chờ y 16 tuổi mới tính chuyện cưới gả, chỉ e cửa nhà y đã bị bà mối sớm đạp vỡ rồi.","Không sai, Hà Thu Sinh hiện giờ còn chưa tới 16, chỉ mới 15 mà thôi, so với Tưởng lão đại nhỏ hơn 10 tuổi, cho nên hai người trước đây căn bản không có tiếp xúc qua, Tưởng lão đại đối với y cũng không có ấn tượng gì sâu sắc, một song nhi đẹp như vậy, trước đây Tưởng lão đại nhìn cũng không dám nhìn nhiều hơn một lần.","Tưởng Chấn vẫn là lần đầu nhìn thấy thế nào thì được gọi là một song nhi đẹp, không khỏi nhìn thêm vài lần, càng nhìn lại càng thấy thất vọng. Hắn từ xưa đã thích nam nhân cường tráng, mà Hà Thu Sinh…. Y không chỉ lớn lên giống nữ nhân, hành vi cử chỉ càng giống nữ nhân, thật lòng không phù hợp khẩu vị của Tưởng Chấn.","“Tưởng đại ca, rắn ngươi bắt có thể cho ta không?” Thấy Tưởng Chấn nhìn chằm chằm mình, Hà Thu Sinh nhìn Tưởng Chấn lộ ra một nụ cười thật tươi, thanh âm thì ngọt hơn vài phần.","Y chướng mắt Tưởng lão đại nhưng với rắn Tưởng Chấn bắt thì lại có chút thèm thuồng, liền suy nghĩ lấy rắn trong tay Tưởng Chấn, y cũng không nghĩ Tưởng Chấn sẽ từ chối.","Tưởng lão đại đã già còn ế, y nghĩ chỉ cần nói vài lời, hắn sẽ đưa cho y đồ y muốn.","“Ngươi muốn con rắn này à?” Tưởng Chấn hỏi.","“Đúng vậy.” Hà Thu Sinh nhìn Tưởng Chấn chớp chớp đôi mắt to, trong mắt tràn đầy mong muốn.","“Con rắn này đại khái năm cân, bằng một con gà, ngươi mang gà tới đổi, ta sẽ đưa rắn cho ngươi.” Tưởng Chấn nói.","Hà Thu Sinh biến sắc, y không nghĩ Tưởng lão đại lại cự tuyệt mình, lại còn yêu cầu như vậy,…. Chỉ&nbsp; là một con rắn thôi, thế mà lão quang côn lại muốn mình mang gà tới đổi.","Tưởng Chấn từ hiện đại tới, đầu năm nay một cân rắn 100 tệ, thịt gà mười đồng 1 cân, cho nên hắn cảm thấy việc đem gà đổi rắn không có vấn đề gì, nhưng với Hà Thu Sinh, hắn nói ra như vậy chắc chắn đầu óc có vấn đề.","Con rắn bắt được bên ngoài có thể cùng con gà nuôi trong nhà so sánh sao? Thậm chí nếu Tưởng Chấn xách theo con gà, y sẽ không mở miệng xin bởi vì y biết chả ai đồng ý cho y cả.","Nam nhân trong thôn thường cho y đồ, cá chạch, lươn, cá gì đó đều có, trứng gà cũng có nhưng sẽ không có ai đưa y con gà, bởi vì đối với người trong thôn, gà xem như tài sản quan trọng nhất trong nhà.","“Ngươi muốn ta đem gà tới đổi?” Hà Thu Sinh hỏi lại một câu, y vẫn còn đang cho rằng mình nghe lầm.","“Ngươi không muốn đổi thì tránh ra, đừng có cản đường ta.” Tưởng Chấn đáp lại, rồi đi thẳng ra bờ sông làm thịt rắn, không buồn liếc mắt nhìn Hà Thu Sinh.","Hà Thu Sinh lần đầu tiên bị người ta đối xử như vậy, liền thấy tức điên, lập tức hung tợn trừng mắt, liếc mắt nhìn Tưởng Chấn một cái “Hừ! Ai hiếm lạ rắn của nhà ngươi!” Nói xong y cũng bỏ đi, không quay đầu lại.","“Tưởng lão đại, lòng dạ ngươi cứng như đá, song nhi xinh đẹp như vậy cũng không phản ứng.” Một nữ nhân trung niên rửa rau bên bờ sông nói. Hà Thu Sinh tuy thích chiếm tiện nghi của người khác nhưng vẫn biết chừng mực, y chỉ lấy đồ của nam nhân chưa thành thân, cho nên trong thôn cũng chả có ai chán ghét y, lại còn thông cảm.","Song nhi này số mệnh khổ nên mới có một người cha như vậy, nhà lại quá nghèo cái gì cũng không có, đồ ngon cũng chả có mà ăn.","Tưởng Chấn không đáp lại, hắn một chút cũng không thấy Hà Thu Sinh kia có gì xinh đẹp, hơn nữa, con rắn này hắn định mang đi nấu cháo cùng ăn với Triệu Kim Ca, dựa vào cái gì lại đem cho một kẻ không quen biết? Đương nhiên, nếu có người đồng ý đem gà tới đổi… So với rắn thì hắn bây giờ muốn ăn thịt gà luộc hơn.","Lột bỏ da rắn, lại moi hết ruột ra, Tưởng Chấn đem con rắn rửa sạch sẽ.","Hà Tây thôn thì gan rắn được coi là thức ăn bổ dưỡng nhưng với Tưởng Chấn thì hắn không hứng thú với nó, nên hắn đưa cho&nbsp; nữ nhân trung niên kia, để nàng cầm về cho cháu trai ăn.","Lúc Tưởng Chấn cầm con rắn về nhà, Tưởng lão thái và Tưởng Tiểu Muội đang nấu cơm chiều, Tưởng đồ tề cùng Tưởng Thành Tài nói chuyện, ông muốn Tưởng Thành Tài cùng ông ngày mai xuống ruộng.","Hiển nhiên là gã không muốn xuống ruộng làm việc, thế nên việc nhà nông của Tưởng gia liền không xong rồi.","Đương nhiên, việc đó cùng Tưởng Chấn chả có quan hệ gì với nhau.","Tưởng Chấn hôm nay không cầm đao nhưng lại xách theo một con rắn, làm Tưởng đồ tể như cũ không dám bảo hắn đi làm ruộng, Tưởng Chấn cũng không biết chuyện việc làm ruộng của Tưởng gia phen này không xong rồi, hắn ngồi ở cửa chờ cơm chiều.","Bên kia, Triệu Kim Ca nhân lúc Tưởng Chấn ra bờ sông làm thịt rắn, lén lút rời đi, đã trở về nhà.","Y không ra bờ sông rửa tay chân, mà đi ra lu nước của nhà tẩy rửa, rửa sạch sẽ xong, y nhìn chằm chằm hình ảnh của mình trên mặt nước trong lu.","Nếu y là nam nhân, thân thể tưởng mạo này đối với người trên huyện thì quá mức tục tằn khó coi, không văn nhã, còn với người trong thôn thì coi như không tồi, thế nhưng&nbsp; y là song nhi.","Tưởng Chấn đối với một song nhi như y lại thích giở trò lưu manh, lại còn nói muốn hôn y….","Thậm chí, Tưởng Chấn còn cự tuyệt Hà Thu Sinh.","Tuy Tưởng Chấn không nói rằng vì y mà cự tuyệt Hà Thu Sinh, nhưng lúc này Triệu Kim Ca rất cao hứng, chỉ là trên mặt không dám lộ ra mà thôi.","Y cố giả vờ &nbsp;xụ mặt, sau đó nhìn vào lu nước, thấy hình ảnh của mình lúc nhíu mày, một chút cũng không ôn nhu, tức khắc có chút nản.","“Kim Ca nhi, ngươi đang làm gì?” Triệu Lưu thị thấy con mình bộ dáng thâm cừu đại hận nhìn chằm chằm lu nước, liền hô một tiếng.","“Không có gì.” Triệu Kim Ca nói “Mẹ, lu này hết nước rồi, con đi gánh nước.”","“Được.” Triệu Lưu thị gật đầu, mọi người thường &nbsp;ra sông &nbsp;giặt quần áo, rửa rau đều đi ra bờ sông, lu nước này là vốn &nbsp;để tích nước nấu cơm, nàng thì thân thể không tốt, không thể đi lại nhiều, thế nên rửa rau rửa chén đều là dùng nước trong lu này.","Triệu Kim Ca đi ra bờ sông, lúc đi nang qua mấy nhà trong thôn, liền nghe thấy có người bàn luận chuyện của Tưởng Chấn, y liền nghỉ chân lại một lúc.","“Tưởng lão đại kia cứ như đổi thành một người khác, nghe nói bây giờ hắn không những không làm việc, lại còn mỗi ngày đòi ăn hai cái trứng gà.”","“Tưởng gia trước kia cũng khắt khe với hắn quá mức, nếu không sao lại bức hắn thành như thế này.”","“Nhưng mà hắn như vậy cũng quá đánh, nương hắn hôm nay khóc lúc thảm thiết, nói rằng không nuôi nổi đứa con trai này.”","“Nàng ta cũng không có chăm sóc gì Tưởng lão đại…..”","“Nhưng nàng vẫn là mẹ của Tưởng lão đại, Tưởng lão đại đối với mẹ ruột còn động tới đao, thế này cũng quá đáng.”","….","Mọi người nghị luận sôi nổi, tuy nói Tưởng Chấn về tình có thể tha thứ, nhưng vẫn cảm thấy hắn làm quá.","Triệu Kim Ca nghe nói như vậy, âm thầm thở ra một hơi, Tưởng Chấn bây giờ thật sự được ăn uống đầy đủ, không phải nhịn ăn mà cho y, y cũng bớt áy náy.","Triệu gia buối tối như cũ, uống cháo, thời tiết dạo này hơi nóng, rau trong đất đều sắp nở hoa, nếu muốn ăn thì phải ăn luôn, thức ăn bây giờ chủ yếu là một chén lớn rau xanh luộc.","Uống hai chén cháo, ăn một chén lớn rau xanh, Triệu Kim Ca tạm coi như một bụng no nước.","Sau khi ăn xong, Triệu Phú Quý đem tiền mình làm công ngắn hạn đưa cho Triệu Lưu thị.","Triệu gia là tiết kiệm không muốn đốt đèn, Triệu Phú Quý kể chuyện mấy ngày nay mình đi làm, kiếm tiền ra sao rồi cùng Triệu Lưu thị về phòng ngủ, Triệu Kim Ca vốn cũng nên trở về phòng ngủ, nhưng cuối cùng, ma xui quỷ khiến thế nào, y mở cửa đi ra ngoài, còn đi tới nhà tranh nát của Tưởng gia gần đó.","“Kim ca nhi, ngươi đang đợi ta.?” Âm thanh của Tưởng Chấn lại một lần nữa vang lên, Triệu Kim Ca quay đầu lại, lập tức nhìn thấy Tưởng Chấn tay cầm hai cái ống trúc.","“Tưởng Chấn…”","“Kim ca nhi, ta hôm nay bắt được con rắn, chúng ta cùng nhau ăn đi.” Tưởng&nbsp; Chấn quơ quơ ống trúc trong tay.","Hôm nay ăn cơm xong, hắn liền đi vào phòng bếp của Tưởng gia, đem rắn chém từng đoạn, nấu chín.","Tưởng lão thái đem nước tương, dầu cải, mỡ heo gì đó giấu đi hết rồi, trong phòng bếp chỉ còn một chút muối. Hắn lười đi kiếm nàng đòi gia vị, tùy tiện đem rắn nấu chín, kết quả, Tưởng lão thái ở lỳ trong phòng bếp, nhắc mãi không thôi, ghét bỏ hắn nấu rắn chín kỹ quá, lãng phí củi lửa.","Sau đó…Tưởng Chấn liền cầm đao buộc Tưởng lão thái đem dầu cải cùng nước tương bỏ ra.","Đem thịt rắn luộc trong nước vớt ra, lại bỏ dầu vào một nồi khác, đem thịt rắn xào một chút, cuối cùng cho nước tương cùng chút nước luộc trước đó vào, đun một chút….","Tưởng Chấn tuy nấu nướng không rành nhưng cũng làm ra một nồi thịt rắn thơm ngào ngạt.","Sau đó, hắn đem thịt rắn về phòng, một miếng cũng không để lại cho mấy người Tưởng gia kia.","Tưởng Nguyên Văn bảo bối của Tưởng lão thái vì không được ăn thịt rắn, khóc mãi không ngừng, Tưởng lão thái đứng ở ngoài chỉ cây dâu mà mắng cây hòe, Tưởng Chấn nghe thấy phiền, dứt khoát cầm hai ống trúc thịt, khóa cửa phòng lại, đi tìm Triệu Kim Ca.","Hắn lúc đầu còn lo lắng, lo lắng Triệu Kim Ca đã ngủ, vô pháp đem Triệu Kim Ca từ trong nhà gọi ra, không nghĩ là từ xa nhìn thấy Triệu Kim Ca, trong lòng tức khắc vui vẻ.","Tưởng Chấn lại một lần nữa kéo Triệu Kim CA vào nhà tranh."]