["Tưởng Chấn cầm đao, chậm rãi trở về Tưởng gia, liền thấy ở trước cửa nhà tụ tập lại một đống lớn người.","Thôn Hà Tây, thôn dân cơ bản đều dựng tạm mấy gian coi như có chỗ ở, mặt trước, mặt sau nhà thường có mấy gian con con, hoặc là nhà xí, hoặc là phòng tạp vật, hài tử cũng nhiều, ở phòng sau sửa sửa, nới nới một chút, cho hài tử ở.","Tưởng gia tộng cộng có bốn gian chính, phía đông hai gian Tưởng lão nhị và Tưởng lão tam mỗi người một gian, phía tây gian đầu là Tưởng lão thái và Tưởng lão đầu, gian thứ hai phía sau là gian nhà chính cũng là nơi Tưởng gia ăn cơm.","Sau nhà chính không có phòng ngủ, là một cái sân, bên trong còn đào cái giếng, cạnh sân có phòng bếp, có phòng tạp vật, còn có phòng của Tưởng Tiểu Muội, còn lại phía Bắc là là xí và chuồng heo.","Bá tánh bình dân không có tiền xây sân lớn, trực tiếp đem phòng trước phòng sau quây lại, mỗi gian phía trước có một dãy sàng phơi , ban ngày cửa chính không bao giờ đóng lại. Hiện tại, Tưởng Chấn nhìn chỗ sàng phơi có mười mấy thúc bá trong nhà đang hút thuốc nói chuyện phiếm, vài người đang chất đồ phơi lên sàng, một vài người tụ lại xem náo nhiệt.","Những người này, sợ là đều đang chờ mình…Tưởng Chấn biết được, không sợ hãi, như cũ bước về phía trước, hắn tới càng gần, lại phát hiện Tưởng lão thái đang khóc lóc kể lể với thúc bá, nhà chính bên trong, thức ăn hắn lật đổ trên mặt đất đã được thu dọn sạch sẽ, một kẻ họ Tưởng am hiểu làm mộc đang ở đằng kia cùng Tưởng đồ tể sửa cái bàn.","Hắn trước tiên dùng đao bổ bổ cái bàn gỗ một đao, hung hăng đạp một chân, bàn bát tiên làm bằng gỗ hiển nhiên chịu không nổi, hỏng luôn.<br>“Tiểu tử thối, mày còn dám trở về!” Có vẻ có môt đám họ Tưởng thúc bá chống lưng, Tưởng lão thái lại quên đi sự tình lúc trước mình bị dọa thế nào, đứng lên, hận Tưởng Chấn hận đến nghiến răng.","Quỷ đòi nợ này không biết thế nào, hôm qua trờ về cứ như là một người khác tráo vào, hôm nay lại nháo, càng làm nhà bọn họ mất hết mặt mũi….Nó thế nào mấy hôm trước không bị chết đuối quách đi cho rồi.","Nghĩ đến việc lúc trước, Tưởng lão thái trong mắt lóe lên oán độc.","Tưởng Chấn cướp trứng gà, đá cái bàn, đám người Tưởng gia ngây ngốc.","Bọn họ đều kinh hách, vừa mới vào cửa – Chu Thục Phân trực tiếp khóc toáng, ồn ào đòi đi huyện thành ở. Tưởng Thành Tường vẫn đi làm ở Huyện Thành, tuy nói đi tới Huyện Thành chỉ mất nửa canh giờ nhưng gã không kiên nhẫn mỗi ngày đi qua đi lại, ở Huyện Thành có thuê một cái phòng.","Lúc trước, Chu Thục Phân nguyện ý gả cho Tưởng Thành Tường, Tưởng Thành Tường đã đáp ứng với Chu gia về sau lên Huyện Thành ở. Chu gia bởi vì Chu tú&nbsp; tiếp tục đọc sách thi cử nên cũng không có bao nhiêu tiền, tuy vậy Chu Thục Phân lại được nuông chiều tới lớn, nàng càng không muốn hầu hạ mẹ chồng nông thôn.","Nàng đối với hoàn cảnh Tưởng gia rất không vừa lòng, bây giờ Tưởng Chấn lại cầm đao dọa, Làm sao không hận không thể lập tức lên huyện thành ở ?","Nàng dâu mới vào cửa một ngày lập tức muốn đi, Tưởng lão thái cảm thấy cực kỳ mất mặt, nhưng Chu Thục Phân quyết tâm đi, nàng lại vô pháp ngăn cản, chỉ có thể trơ mắt nhìn Tưởng Thành Tường cùng Chu Thục Phân thu thập đồ đạc rồi đi. Chu Thục Phân ngay từ đầu không hề tính toán ở lại nông thôn, của hồi môn, giường tủ, đệm chăn đều để lại Huyện Thành, căn bản không phải thu dọn nhiều.","Tưởng lão thái thu thập đồ ăn trên mặt đất, tiễn nhi tử, con dâu, liền cùng Tưởng lão đầu thương lượng một phen, đem Tưởng gia thúc bá kêu hết tới, quyết định lần này phải hảo hảo giáo huấn Tưởng lão đại một trận.","Hà Tây thôn có mấy gia đình, họ Tưởng chiếm mười mấy hộ, trên cơ bản đều có quan hệ họ hàng với Tưởng lão đầu. Tưởng lão thái đi ra ngoài khóc lóc một vòng, liền khóc tới mấy người này.","Những người này tuy rằng nghe từ mồm Tưởng lão thái biết được Tưởng lão đại làm chuyện đáng giận nhưng kỳ thực chưa tin tưởng. Tưởng lão đại là người thế nào, bọn họ đều rõ ràng, hiền lành nhất trên đời, ngày thường bị đánh cũng không biết mách lại, bọn có có mấy người sấp sỉ tuổi Tưởng lão đại, khi còn nhỏ không ít lần bắt nạt Tưởng lão đại, tỷ như bắt Tưởng lão đại vất vả cắt cỏ cho heo, đem hắn đẩy xuống mương, đại loại thế.","Thế mà Tưởng lão đại cầm đao dọa cha mẹ? Chuyện đùa ?","Cái bàn kia phân nửa là chính Tưởng đồ tể tức giận dùng dao chém đi.","Mấy người này đứng nói chuyện trước hiên, thực rôm rả, cho đến khi nhìn thấy Tưởng Chấn xách đao đi tới.","Người thì vẫn là người kia, nhưng không biết tại sao nhìn Tưởng lão đại, bọn họ nhịn không được dựng rùng mình…","“Trấn ác tiểu tử, ngươi đã trở lại!” Một thanh âm vang lên, cùng với thanh âm này, một ông lão gầy guộc, cầm cái tẩu thuốc phiện thật dài đi ra, cau mày nhìn Tưởng Chấn.","“Ân.” Tưởng Chấn nhận thức ông lão này, là em trai ông nội, chú của Tưởng đồ tể, mà hắn hẳn phải gọi một tiếng ông trẻ. Nhân sinh thất thập cổ lai hi, ông trẻ nhà họ Tưởng này cũng đã hơn bảy mươi, ở trong thôn xem như là người già nhất, cho nên cũng đem mình đương nhiên chủ trì đại cuộc.","Ông trẻ nhìn Tưởng Chấn, hừ lạnh một tiếng, lại thong thả ung dung hút thuốc, tiếp tục hỏi : “Trấn ác tiểu tử, nhà ngươi đem chén đĩa đập vỡ, cái bàn kia là ngươi chém? Nghe nói, ngươi còn cướp đồ?”","“Nhị thúc, không phải nó thì là ai, trong nhà có mấy cái chén, đều bị nó đập hết, còn cái bàn kia,cái bàn tốt như thế nó liền chém!” Tưởng lão thái chỉ vào một đống mảnh sứ vỡ ở cửa nói.","Người nhà quê, trong nhà cơ bản chỉ có mấy cái chén, vỡ một cái đau lòng nửa ngày, bây giờ cả một đống vỡ…Không nói Tưởng lão thái đau lòng, ông trẻ nhìn cũng đau lòng thay nàng.","“Nó còn dùng dao với chúng con, nó là muốn giết chúng con hai cái lão già này để làm gia chủ!” Tưởng lão thái nại nói.","“Trấn ác tiểu tử, mẹ ngươi nói đúng hay không?” Ông trẻ lạnh mặt nhìn Tưởng Chấn, trong thôn mấy người trẻ tuổi, lão không thích nhất là Tưởng lão đại, những đứa nhỏ khác thấy lão đều cũng kinh kêu một tiếng nhị thúc công, đứa này trước giờ không gọi, gặp nó cũng chỉ cúi đầu coi như không thấy lão, lão nhìn liền phát giận.","Tưởng Chấn cảm thấy, mình vẫn cần giải thích một chút, hắn dù sao cũng là người nói đạo lý.","“Ta mấy ngày trước rơi xuống nước, bị vứt tới nhà tranh nát phía tây, phát sốt không khỏi, mấy ngày không được miếng nước, không có người hảo tâm cho ta chén cháo, ta sợ liền phải mất mạng.” Tưởng Chấn nhàn nhạt nói về chuyện Tưởng lão đại trải qua, cảm thấy trong ngực, cỗ phẫn uất càng nồng đậm “ Chuyện này không tính là gì, ta đều quen rồi, nhưng hôm qua ta về nhà, bọn họ không cho ta ăn cơm, ta không cẩn thận liền động cái bàn.”","Tưởng Chấn bình đạm nói, lại khiến đại đa số người đồng tình, thôn trưởng Hà Tây thôn, cùng vai vế với Tưởng đồ tể , Tưởng bình lên tiếng “ Tưởng gia mấy người, Trấn ác cũng là nhi tử các người, các người không thể đối với nó tính toán như vậy, đứa nhỏ này rớt xuống nước, các người lại mặc kệ nó, cái này cũng quá đáng.”","Hà tây thôn gần huyện thành, trong thôn nhiều họ ở, quyền lợi thôn trưởng không lớn, bình thường khi người trong thôn cãi cọ cũng là người trong thôn đến khuyên bảo, Tưởng lão thái không thể coi lời Tưởng Bình là nghiêm túc.","“Cùng lắm chỉ là rơi xuống nước thôi, mấy ngày trước lão tam thành thân, ta cả ngày vội chân không chạm đất, có rảnh mà đi quản nó? Hơn nữa không phải nó vẫn tốt sao?” Tưởng lão thái nói.","Tưởng đồ tể có ngoại hiệu là “Lão đao” , tính tình cũng không được tốt, hắn đối với đại nhi tử vốn là không ưa thích, hai ngày nay hành động của đại nhi tử càng làm hắn phi thường chán ghét, lúc này liền nói “ Đồ hỗn trướng này không coi chúng ta là cha mẹ, thế nào là chúng ta sai? Nó lớn như vậy ăn uống chẳng lẽ còn muốn chúng ta quản?”","Tưởng đồ tể cùng Tưởng lão thái nói như vậy, Tưởng Bình liền trầm mặc, gã tuy đồng tình Tưởng lão đại nhưng rốt cuộc vẫn là việc nhà người khác, không thể quản nhiều.","Ông trẻ hút tẩu thuốc, lá cây thuốc phiện đã tắt, lão gõ nhẹ lên cái cây cạnh nhà vài cái, đem tàn thuốc gõ hết ra, nhìn Tưởng Chấn nói “Trấn ác tiểu tử, quỳ xuống!”","Tưởng Chấn nhíu mày, nhìn lão không đáp lại.","“Quỳ xuống dập đầu tạ tội với cha mẹ ngươi, chịu đánh hai mươi gậy, việc này liền bỏ qua, về sau nhớ rõ phải hiếu thuận với cha mẹ.” Ông trẻ lại nói, Hà Tây thôn cũng không có từ đường, trước đây không có ai từng động tư hình, bây giờ nghe ông trẻ nói trong thôn có việc như vậy sao, lúc này mới dùng tới…","Quỳ xuống đất thì thôi, lại còn đánh hai mươi gậy….Nếu đem người ta đánh chết thì sao? Tưởng Bình lập tức nhíu mày, còn những người khác, có người vui sướng khi có kẻ gặp họa, có người lộ vẻ đồng tình.","“Như vậy là xong?” Tưởng lão thái vẫn cảm thấy chưa đủ.","“Cho nên, các người muốn ta quỳ xuống dập đầu?” Tưởng Chấn đột nhiên hỏi.","“Đúng! quỳ xuống!” Ông trẻ lại nói, tẩu thuốc trên tay đánh sang cây đào bên cạnh, hoa bay khắp người.","Tưởng Chấn cười lạnh một tiếng, phi thẳng tới người ông trẻ, túm lấy áo lão, xách lão già nhỏ gầy lên “Ngươi muốn quỳ, tự mình quỳ đi!”","Nói đoạn, Tưởng Chấn đẩy một cái, trực tiếp đem lão đẩy ngã trên mặt đất, thuận tay đoạt lấy tẩu thuốc trên tay lão.","“Ngươi ngươi ngươi… ngươi muốn làm gì?” Ông trẻ này nằm trên mặt đất, nhìn Tưởng Chấn cao lớn, trợn tròn mắt.","“Người ta thường nói, kính già yêu trẻ, lão tử không đánh ngươi.” Tưởng Chấn bước qua người ông trẻ, tươi cười mà đi, mà tươi cười như vậy, không biết vì cái gì, làm người đúng đối diện hắn nhịn không được trong lòng phát lạnh.","“Lão tử trước đây rơi xuống nước coi như chết qua một lần, sau đó lại sống sờ sờ chết đói một lần… Đều chết qua hai lần, trước đây uất ức mà sống.” Tưởng Chấn dùng sức vừa kéo vừa đẩy một kẻ cùng Tưởng lão đại tuổi không khác biệt lắm, kẻ&nbsp; luôn&nbsp; bắt nạt Tưởng lão đại, lại đá đối phương một cái, đá vào hạ bộ của gã . “Các ngươi tới tìm ta gây phiền toái, lão tử liền giết chết các ngươi, cùng lắm một mạng đền một mạng, ta dù sao cũng không mất cái gì.”"]