["Tưởng Chấn rất rõ ràng, Tưởng Thành Tường mang nha dịch trở về là để uy hiếp mình muốn cho mình nghe lời.","Nhưng nếu hắn không chịu nghe lời, kia chỉ sợ cũng không chỉ là uy hiếp. Bọn họ đối với hắn không có một chút thân tình, hoàn toàn không coi hắn là nhi tử huynh đệ, chỉ muốn cho hắn ở Tưởng gia làm không công, hắn nếu vẫn không chịu giống Tưởng lão đại trước kia làm trâu làm ngựa cho bọn họ, bọn họ chỉ sợ thật sự sẽ đi nha môn cáo hắn.","Hắn chịu thua trước, về sau lại tìm tra với bọn họ là vô dụng, không lưu ý một cái, người nhà này nói không chừng liền muốn hại hắn, chỉ có thể tiên hạ thủ vi cường.","Nghĩ như vậy, Tưởng Chấn tiếp tục từng cái đánh Dương Giang, hắn xuống tay có chừng mực, sẽ không khiến Dương Giang bị thương nặng, cũng tuyệt đối sẽ khiến gã rất đau.","“Tha mạng, tha mạng, tha ta đi, là Tưởng Thành Tường bảo cho ta tới hù dọa ngươi, ta không muốn bắt ngươi!” Dương Giang không một lát liền bắt đầu kêu cứu.<br>Huyện Hà Thành luôn rất thái bình, gã ở huyện Hà Thành làm nha dịch, hiếm khi cần động đao, thân thủ tự nhiên cũng rất bình thường, lúc này hoàn toàn đã đánh không lại Tưởng Chấn, chỉ có thể không ngừng cầu xin tha thứ.","Tưởng Chấn lại thật sự ngừng tay, nhưng không phải vì gã cầu xin tha thứ, mà là vì Tưởng lão thái lại đứng lên.","Một gậy trúc đảo qua, Tưởng Chấn trực tiếp liền đem Tưởng lão thái lại lần nữa đánh ngã trên mặt đất, lại trừng mắt nhìn Tưởng Thành Tường muốn đứng lên cứu Dương Giang một cái.","Chống lại ánh mắt lạnh như băng của Tưởng Chấn, Tưởng Thành Tường run run, cũng thật không dám động, ngoan ngoãn ghé lên bùn đất, trong lòng vừa kinh ngạc lại vừa sợ hãi ——đại ca thành thật người khác đánh hắn bạt tay hắn đều không dám động một chút, như thế nào đột nhiên lại biến thành đáng sợ như vậy? Trên người tựa hồ còn mang theo sát khí…","Cười lạnh một tiếng, Tưởng Chấn nhặt lên eo đao Dương Giang ném xuống đất, một cước đạp lên ngực Dương Giang, lại đem đao sắc bén đặt ở trên cổ Dương Giang: “Ngươi muốn tới bắt ta? Gán cho ta tội danh ngỗ nghịch bất hiếu?”","“Không có không có, ta tuyệt đối không có muốn bắt ngươi!” Dương Giang nói, lại liên tục cầu xin tha thứ, trong lòng lại hận đến mức không xong. Gã từ nhỏ đến lớn chưa bao giờ chịu qua nhục nhã vô tận như vậy, chờ trở về thị trấn, gã nhất định phải cho người Tưởng gia đẹp mặt!","Không sai, Dương Giang không chỉ hận Tưởng Chấn, ngay cả người Tưởng gia khác cũng hận—— lão đại Tưởng gia này rõ ràng là người điên, Tưởng Thành Tường còn để gã tới bắt người, đến cùng là rắp tâm gì?","Chân Tưởng Chấn dùng lực giẫm xuống, cười lạnh một tiếng: “Ngươi tốt một không muốn tới bắt ta, bằng không… Chỉ cần ngươi không giết chết ta để ta chạy thoát, liền nhất định sẽ tìm đến ngươi, đem ngươi đại tá bát khối!” Muốn đánh thắng được một đám nha dịch rất khó, muốn từ trên tay một đám nha dịch chạy trốn kia cũng không có gì đơn giản hơn, chỉ cần chạy nhanh hơn bọn họ là được, cho nên Tưởng Chấn hoàn toàn không lo lắng lắm.","Dương Giang bị đạp ngực, chỉ cảm thấy thở đều không thở được, lại nghe được Tưởng Chấn nói như vậy, trong lòng càng cả kinh.","Tưởng Chấn này có chút bản sự, nếu khi bắt hắn để hắn chạy… Bọn họ lần trước bắt một tên trộm đều để người đó nhảy sông chạy, ác đồ như vậy muốn bắt được liền càng khó!","“Không, đại tá bát khối này cũng quá đơn giản. Ta vẫn luôn thích xem người kêu rên hô đau. Nếu là ta đem từng nhánh trúc ký đâm vào bên trong kẽ hở móng tay ngươi, biểu tình ngươi nhất định sẽ rất dễ nhìn.” Tưởng Chấn hướng về phía Dương Giang cười: “Đương nhiên, này còn chưa đủ, lột da mới có ý tứ, đem ngươi trói lại, từ gáy một đao dài đến mông, lại dùng dao đem cả tấm da chậm rãi lột xuống… Ngươi yên tâm, tuy rằng ngươi bộ dạng có chút phì không dễ lột, nhưng tay nghề ta rất tốt, nhất định lột sạch sẽ cho ngươi.”","(Bao: đại tá bát khối: “cụ ngũ hình” trong các cực hình thời cổ đại, tục gọi là “đại tá bát khối”, tương tự với ngũ mã phanh thây nhưng có một số điểm khác biệt nhỏ. Ban đầu dụng ý gồm chặt đầu, chặt chân, chặt tay, móc mắt, cắt tai, tức là “cắt làm tám mảnh”.)","Nói, ánh mắt Tưởng Chấn liền ở trên người Dương Giang tuần tra, tựa hồ đang suy nghĩ muốn bắt đầu lột da từ nơi nào.","Dương Giang trước đó vẫn nhớ thương chuyện trả thù, nhưng hiện tại chống lại ánh mắt Tưởng Chấn, chuyện gì đều không dám suy nghĩ: “Ngươi…” gã run rẩy, cuối cùng chỉ phát ra một thanh âm, sau khi nhìn thấy dao nhọn dùng giết heo bên eo Tưởng Chấn, cả người càng run lên, liền như vậy không khống chế được.","Tưởng Chấn lại còn ngại không đủ: “Ngươi yên tâm, ta sẽ không chỉ đối phó với một mình ngươi, người nhà ngươi ta cũng sẽ không bỏ qua bọn họ… Ta có cái móc sắt, sau khi đem heo giết sẽ dùng móc này đem heo treo ngược lên, thuận tiện khai tràng phá bụng, cái này có thể cho người trong nhà ngươi thử xem. Ngươi nói, ta nếu là dùng móc sắt móc lấy ruột cha mẹ ngươi, đem ruột cha mẹ ngươi từ trong mông rút ra, có phải rất thú vị hay không?”","Tưởng Chấn trước kia khi làm nhiệm vụ, gặp được qua một số biến thái, lúc đó học chút biểu tình của bọn họ, đem hình phạt cổ đại mình từng cùng nhóm chiến hữu xem thêm mắm thêm muối nói ra, thật làm cho người ta rất sợ hãi.","Chính hắn cũng chỉ nói ngoài miệng, đã cảm thấy có chút ghê tởm, người bị hắn hù dọa…","Dương Giang đã bị dọa đến sắp ngất đi, vợ chồng Tưởng đồ tể cùng Tưởng Thành Tường càng lui trên mặt đất không dám nhúc nhích.","Tưởng lão đại thế nhưng khủng bố như vậy, bọn họ trước kia như thế nào không biết? Nếu sớm biết như vậy, bọn họ làm thế nào cũng sẽ không đi đắc tội hắn.","“Ngươi niên kỷ này, hẳn đã có hài tử đi? Muốn ta đem nó nấu cho ngươi ăn hay không? Thịt của nhi tử mình, hương vị nhất định rất ngon.” Tưởng Chấn lại dùng đao ở trên tay vạch lên mặt Dương Giang miệng vết thương cạn.","Cha mẹ thê nhi Dương Giang đều không thiếu, gã tuy rằng thích bài bạc thích chơi bời, ngày thường đối với người nhà cũng không tốt, nhưng kia dù sao cũng là người nhà mình, nghe Tưởng Chấn nói như vậy, nghĩ đến nhi tử trắng trắng mập mập của mình, gã trợn trắng mắt trực tiếp hôn mê bất tỉnh.","Tưởng Chấn cũng không đi quản gã, mà đi tới trước mặt Tưởng Thành Tường: “Lão Tam, ta vẫn nhớ rõ ngươi mới trước đây mỗi lần xông họa, đều nói là ta làm, đối với ta vẫn rất tệ. Ngươi nhớ rõ không? Có một lần Hoàng thẩm cho ta một cái đoàn tử (Bao: một loại bánh trôi) Thanh Minh, ta cảm thấy ăn rất ngon, nhưng ngươi cướp đi đoàn tử liền ném xuống đất dẫm mấy cái không nói, quay lại còn nói với cha mẹ ta đoạt đoàn tử của ngươi, cuối cùng cha liền cho ta hai bạt tay, khiến ta choáng váng đầu nửa tháng…”","Tưởng Chấn nói từng sự tình, lại hướng về phía Tưởng Thành Tường ôn nhu cười: “Những chuyện đó, ta nguyên bản đều tính toán không truy cứu, không nghĩ tới ngươi thế nhưng muốn hại chết ta… Ngươi nói ta có phải hay không hẳn nên cho ngươi chút giáo huấn? Đem ngoạn ý phía dưới của ngươi cắt bỏ cho ngươi ăn thế nào?”","Nói, đao của Tưởng Chấn còn tại bụng dưới của Tưởng Thành Tường khoa tay múa chân.","Tưởng Thành Tường cũng muốn hôn mê. Tưởng Chấn cười ôn nhu, nhưng càng như vậy gã càng cảm thấy sợ hãi.","Tưởng lão thái không xem Tưởng lão đại là nhi tử, đối với hai người Tưởng Thành Tài Tưởng Thành Tường lại phi thường sủng ái, thấy một màn như vậy, nghe nói như thế tự nhiên rất sợ, bà muốn cứu tiểu nhi tử, đột nhiên đứng lên liền nhào tới Tưởng Chấn.","Tưởng Chấn vẫn chú ý bọn họ, bà còn chưa tới gần liền đá bà một cước đem bà đá bay, lại bắt lấy búi tóc bà, trực tiếp một đao đi xuống đem búi tóc bà cắt đi: “Ngươi nếu vẫn không an phận, lần sau ta cắt chính là đầu của ngươi!”","Thời điểm Tưởng Chấn cắt búi tóc, Tưởng lão thái liền cho rằng hắn muốn cắt đầu của mình, bị dọa đến cả người đều nhuyễn, trong lúc nhất thời muốn động đều động không được.","“Lão tử vốn cũng không muốn làm gì các ngươi, các ngươi như thế nào lại cố tình muốn cùng ta đối nghịch?” Tưởng Chấn nhìn người ngã đầy đất chung quanh, thở dài.","Người Tưởng gia nghe nói như thế đều cảm thấy hắn được tiện nghi lại bán ngoan, nhưng chỉ Tưởng Chấn biết hắn nói là lời thật.","Hắn trước đó động đao với người Tưởng gia, kia đều là hù dọa người, từ đầu tới đuôi, hắn cũng không tính toán làm gì người Tưởng gia.","Thậm chí hắn vẫn nhớ thương chuyện muốn phân gia, kỳ thật cũng không muốn từ Tưởng gia chia được cái gì.","Hắn không phải Tưởng lão đại, mà là Tưởng Chấn một linh hồn ngoại lai, hắn không cảm thấy mình có tư cách lấy đi tiền tài từ Tưởng gia.","Dựa theo tính toán ban đầu của Tưởng Chấn, hắn là muốn ở Tưởng gia ép buộc một phen, hảo ăn hảo uống một đoạn thời gian dưỡng tốt thân thể thuận tiện khiến Tưởng lão đại chết không nhắm mắt còn thường xoát cảm giác tồn tại kia xả giận, sau đó liền cùng người Tưởng gia phân gia, vỗ vỗ mông từ Tưởng gia rời đi tìm Triệu Kim Ca.","Hắn không muốn ruộng đất Tưởng gia, không muốn bất cứ thứ gì của Tưởng gia, tương lai của mình, chính hắn sẽ đi đoạt.","Cố tình người Tưởng gia nhất định muốn ép hắn như vậy.","Che của mình ngực, cảm nhận được bên trong nộ khí quay cuồng thuộc về Tưởng lão đại, Tưởng Chấn đối với những gười Tưởng gia thật rất chán ghét.","Dùng sống đao vỗ lên mặt nha dịch Dương Giang kia đem hắn vỗ tỉnh, Tưởng Chấn nói với người trong phòng: “Lão tử hiện tại có ăn có uống, cuộc sống yên ổn, cho nên sẽ không giết chết các ngươi tìm phiền toái cho mình, nhưng các ngươi nếu không thức thời muốn hại ta… Lão tử nếu sống không yên, cũng không sợ các ngươi, cùng lắm thì đồng quy vu tận!”","“Đến thời điểm người trong nhà này đều chôn cùng với ta, một người đều trốn không thoát! Tưởng lão Tam, một nhà Chu tú tài cha vợ ngươi trụ chỗ nào ta cũng biết, chờ ta giết chết họ Tưởng, liền đem bọn họ cũng giết luôn.”","Tưởng Thành Tường đầy mặt hoảng sợ nhìn Tưởng Chấn, Tưởng Chấn lại không rãnh quản gã, lại đạp lên người Dương Giang một cước: “Còn có ngươi, ngươi cứ việc để người đến bắt ta, xem đến lúc đó chết đến cùng là ai!”","Dương Giang ban đầu, thật là có tính toán rời khỏi đây liền lập tức tìm người đến bắt Tưởng Chấn, nhưng đến lúc này, gã cũng không dám còn có ý nghĩ này.","Gã không dám cam đoan mình có thể trăm phần trăm bắt được Tưởng Chấn, giết chết Tưởng Chấn, nếu để người này trốn, kia người nhà của gã…","Tưởng Thành Tường đáng chết, thế nhưng bảo gã đến đối phó sát tinh như vậy, đây rõ ràng chính là muốn hại chết gã!","Dương Giang không dám đi hận Tưởng Chấn, lúc này liền hận Tưởng Thành Tường đem gã kéo xuống nước, nếu không có Tưởng Thành Tường, gã lúc này hẳn đang ở thị trấn ăn sung mặc sướng!","Người ở đây người đều sợ Tưởng Chấn rất sợ, lại bởi vì Tưởng Chấn nói sẽ không giết chết bọn họ mà thở dài nhẹ nhõm một hơi, đúng lúc này, ngoài nhà Tưởng gia truyền đến thanh âm thôn trưởng Tưởng Bình: “Tưởng lão đại, ngươi muốn làm gì? Mau dừng tay!”","Lão nhị Tưởng gia Tưởng Thành Tài không chỉ lười biếng, còn nhát gan, lần này Tưởng Thành Tường cùng Tưởng đồ tể nói muốn hù dọa Tưởng Chấn, gã liền không muốn tham dự, mà vẫn trốn ở bên cạnh nhìn.","Sau đó, gã liền nhìn thấy Tưởng Chấn đem tất cả mọi người đều đánh ngã.","Gã trong lòng vừa kinh vừa sợ, không dám đi cứu người, liền chạy đến trong thôn gọi người, gọi tới rất nhiều tráng hán trong thôn cùng thôn trưởng Tưởng Bình.","Tưởng Chấn mấy ngày nay vẫn rất an phận, tuy rằng trước đó từng hù dọa một số người Tưởng gia, nhưng kỳ thật cũng không có thật sự đả thương người, người trong thôn đối với hắn cũng không phải đặc biệt sợ, sau khi Tưởng Thành Tài đi ra kêu người, lại hộc hộc chạy đến đây một đám, còn đều mang theo đòn gánh chốt cửa gì đó.","Cửa nhà chính Tưởng gia mở toan, tình cảnh bên trong vừa xem hiểu ngay, mà Tưởng Bình sau khi nhìn thấy, lập tức liền bị dọa.","Tưởng lão thái tóc tai bù xù ngã trên mặt đất, trên chân Tưởng đồ tể cùng Tưởng Thành Tường đều bị thương cũng nằm, còn có một nha dịch lại bị Tưởng Chấn đạp ở dưới chân, này…","“Tưởng lão đại, ngươi điên rồi, ngươi thế nhưng động thủ với Quan gia!” Tưởng Bình bị dọa hỏng, kia chính là nha dịch a, đắc tội nha dịch, về sau người ta đối với Thôn Hà Tây có ý kiến, thôn bọn họ liền thảm!","“Ta động thủ lại thế nào?” Tưởng Chấn một phen kéo Dương Giang trên đất dậy, chống lại một đám thôn dân bên ngoài một chút cũng không sợ hãi: “Các ngươi vây quanh ta làm gì? Đừng nghĩ tới bắt ta, bằng không ta một đao đi xuống, không chừng liền cắt đứt yết hầu gã giết chết gã.”","Tưởng Chấn đây là đem Dương Giang trở thành ngươi tin, mà sự thật chứng minh, người này chuẩn xác dùng rất tốt, Tưởng Bình mang theo thôn dân đem Tưởng gia đều vây lại, nhưng hoàn toàn không dám động thủ.","“Ta nói cho các ngươi, Tưởng Chấn ta là người điên, các ngươi tốt nhất đều đừng đến chọc ta, không thì ta liền giết chết các ngươi!” Tưởng Chấn nói: “Đương nhiên, giết chết một đám rất phiền toái, các ngươi nói, nếu ta lấy đao đến huyện nha chém người, sau đó nói cho Huyện thái gia người trong thôn chúng ta đều là phản tặc thì thế nào?”","Cổ đại ngược lại có liên tội, một người phạm tội cả nhà xui xẻo, thậm chí toàn thôn đều sẽ không hay ho.","Tác giả có lời muốn nói: kỳ thật nha dịch trừ phi có thể lập tức giết chết nhân vật chính, không thì tuyệt sẽ không xuống tay, bởi vì gã sợ nhân vật chính trả thù.","Nhân vật chính loại này vô cố vô thân ai cũng không để ý (quan hệ cùng Triệu Kim Ca còn đang cạn) còn là người tâm ngoan thủ lạt, đáng sợ nhất, không ai dám đắc tội hắn, bất quá, người Tưởng gia liền không giống… Nha dịch cũng sẽ không phải quả hồng mềm.","Mặt khác, nhân vật chính cũng sẽ không thực đi giết người, hắn thậm chí sẽ không để cho người khác đi cáo mình, hắn còn tính toán hảo hảo sinh hoạt đâu ~","Tưởng Chấn thở dài: ta thật là người tốt, như thế nào lại không có ai tin tưởng ta, còn ba lần bảy lượt muốn tới hại ta đâu?<br>"]