["Chuyện hôm nay Tưởng Chấn làm cũng giống hôm qua.","Hắn sáng sớm liền cùng Vương Hải Sinh đi bắt cá, sau khi bắt cá xong, lại cùng Vương Hải Sinh lên huyện thành, một bên bán cá một bên bán hàng hải sản còn lại.","Hôm nay bọn họ lại bán được hai lượng bạc, đem cá cùng hàng hải sản đều bán không sai biệt lắm, coi như loại bỏ một cọc tâm sự.","Hàng hóa trên tay đã xử lý hết, lại có gần ba mươi lượng tiền vốn, Tưởng Chấn liền cân nhắc đợi mình thành thân, lại đi ra ngoài nhập chút hàng hải sản, thuận tiện xem xem có sinh ý khác có thể làm hay không.","Buổi tối trở lại Triệu gia, Tưởng Chấn liền đem tính toán của mình nói với Triệu Kim Ca, thuận tiện đùa giỡn Triệu Kim Ca một phen.","Bởi vì hai người Triệu Lưu thị cùng Triệu Phú Quý có lẽ sẽ trở về, Tưởng Chấn nếm qua cơm chiều liền trở về chỗ ở của mình trước, chờ cho đến một canh giờ sau, vẫn không đợi được vợ chồng Triệu Phú Quý trở về, hắn mới lại đến Triệu gia.","Hôm nay hai vợ chồng Triệu Phú Quý không ở nhà, hai người sau khi gặp mặt cũng không cần giống như trước ngay cả nói chuyện cũng không dám, cuối cùng song song nằm ở trên giường trò chuyện với nhau.","Nói nói, Tưởng Chấn liền nhắc tới một sự kiện.","Hắn lúc trước ở bờ biển khi cùng hai người Vương Hải Sinh nhặt sò, cũng thuận tiện nhặt một ít vỏ sò bộ dáng coi như độc đáo, bất quá trước đó quên, cũng liền không lấy đến cho Triệu Kim Ca.","Triệu Kim Ca còn chưa thấy qua vỏ sò, rất cảm thấy hứng thú với chúng nó, Tưởng Chấn lập tức liền từ trên giường bò dậy, muốn đi về nhà lấy.","Tuy rằng Triệu Phú Quý cùng Triệu Lưu thị đã tán thành quan hệ Tưởng Chấn cùng Triệu Kim Ca, nhưng có bọn họ ở nhà, ban ngày Tưởng Chấn tóm lại cũng không tiện cùng Triệu Kim Ca thân thiết nói chuyện tặng lễ vật, cho nên có chút đồ vật, vẫn nên buổi tối đưa tương đối dễ.","Triệu Kim Ca cảm thấy rất phiền toái, nhưng Tưởng Chấn một chút đều không cảm thấy phiền toái, liền như vậy đi lấy vỏ sò, mà Triệu Kim Ca liền đốt đèn ở trong phòng chờ hắn.","Buổi tối, trong thôn hoàn toàn không có người, cho nên bọn họ cũng không cho rằng sẽ bị người nhìn thấy, nhưng cố tình…","Triệu Phú Quý ở trong đêm tối cầm tay Triệu Lưu thị, cứ cảm thấy có chút thở không thuận.","Ông cũng hi vọng Triệu Kim Ca có thể nhanh chóng cùng Tưởng Chấn thành thân, chung quy ông phi thường vừa lòng với Tưởng Chấn, nhưng dù vậy, nhìn thấy có Tưởng Chấn leo cửa sổ của con mình, ông vẫn rất buồn bực.","Tưởng Chấn thế nhưng… Liền không thể đợi thêm vài ngày sao?!","Triệu Lưu thị hiện tại đã hồi thần, cũng sinh khí.","Kim Ca nhà bà còn chưa cùng Tưởng Chấn thành thân đâu, Tưởng Chấn như thế nào có thể như vậy!","Hai người chậm rãi đi về phía nhà mình, dọc theo đường đi, Triệu Lưu thị còn càng nghĩ càng rối rắm.","Bà đột nhiên nghĩ đến, bà lúc trước có một ngày buổi tối ngủ không được, từng nhìn thấy Tưởng Chấn ở phụ cận nhà mình lắc lư… Lúc ấy bà còn tưởng Tưởng Chấn là muốn đến nhà bà trộm đồ cướp vật, hiện tại xem ra… Tưởng Chấn hoàn toàn không phải đến trộm cướp đồ gì mà là đến trộm người!","Trách không được khi đó Kim Ca lại cứ vì hắn nói chuyện!","Triệu Lưu thị càng nghĩ càng buồn bực, sau đó lại nghĩ tới đến một sự kiện…","Hôm nay Kim Ca từ trong phòng của mình lấy ra một tấm ván giường gãy, buổi tối hôm trước trong phòng Kim Ca còn có động tĩnh…","Tướng ngủ của Kim Ca luôn rất tốt, đangn tốt như thế nào có thể sẽ đề gãy ván giường? Cho nên…","song nhi nhà mình, thế nhưng bị người gặm… Triệu Lưu thị tâm tình phức tạp cực.","Tưởng Chấn như thế nào có thể như vậy đâu? Nếu như có hài tử thì phải làm sao đây? Nước miếng người trong thôn đều có thể dìm chết Kim Ca đó!","Bất quá, Kim Ca nhà bà thế nhưng cũng có người nửa đêm đến leo cửa sổ… Triệu Lưu thị không biết vì sao, sinh khí rất nhiều lại vẫn có chút cao hứng.","Mà hiện tại, hai người Triệu Lưu thị cùng Triệu Phú Quý, chạy tới bên cửa sổ Triệu Kim Ca.","“Kim Ca, ngươi hôn ta một cái, ta liền đem nó tặng cho ngươi.” Tưởng Chấn cầm một cái vỏ sò nói với Triệu Kim Ca, hắn kỳ thật là người rất cảnh giác, chỉ là hiện tại ngồi ở trên giường Triệu Kim Ca, ôm eo Triệu Kim Ca, nếu như dưới loại tình huống này hắn còn có thể cảnh giác giống như bình thường vậy liền là thánh nhân.","Hắn đương nhiên không có khả năng là thánh nhân, khụ khụ, hiện tại hắn còn cứng đó…","Triệu Kim Ca từ lúc cha nương đồng ý hôn sự của y cùng Tưởng Chấn, ở trước mặt Tưởng Chấn liền phóng khoáng hơn rất nhiều, hiện tại Tưởng Chấn bảo y hôn hắn một cái, y cũng liền hôn thật.","Nhưng mà Tưởng Chấn vẫn không hài lòng: “Không thể hôn như vậy, ngươi phải hôn môi, đầu lưỡi vươn đến.” Tưởng Chấn hướng dẫn từng bước.","Triệu Kim Ca còn chưa có động tác, cửa sổ y đột nhiên liền bị gõ vang, bên ngoài còn truyền đến tiếng ho khan của Triệu Phú Quý.","Đang nghĩ nên nghe Tưởng Chấn nói hôn Tưởng Chấn một cái hay không Triệu Kim Ca cứng lại rồi, chính là Tưởng Chấn cũng bị kinh hách.","Hơn nửa đêm chạy đến trong phòng lão bà tương lai bị cha vợ mẹ vợ bắt được… Này tuyệt đối là chuyện sẽ chọc tức cha vợ.<br>Tưởng Chấn bị tống xuất khỏi Triệu gia, hai người Triệu Phú Quý cùng Triệu Lưu thị một câu nói năng cũng không nới với hắn, nhưng hắn vẫn có loại cảm giác mình có khả năng sẽ xui xẻo.","Hắn dự cảm là đúng, sau khi đem Tưởng Chấn mời đi rồi, hai vợ chồng Triệu Phú Quý an vị ở trước mặt Triệu Kim Ca thẩm vấn: “Là lúc nào bắt đầu?”","“Tháng trước…” Triệu Kim Ca nói.","Tháng trước, đó chính là lúc Tưởng Chấn còn chưa có đi ra buôn bán hàng hải sản… Đứa nhỏ nhà mình cùng Tưởng Chấn thế nhưng…","Triệu Phú Quý cùng Triệu Lưu thị đều trầm mặc xuống. Bọn họ rất vừa lòng với Tưởng Chấn, nhưng hiện tại…","“Lại qua mười hai ngày liền thành thân cũng quá nhanh đi, vẫn là ngày hai tháng sau tương đối tốt.” Triệu Phú Quý nói.","Triệu Lưu thị cũng gật đầu tán đồng: “Phải a, thành thân không thể quá gấp gáp, vẫn nên chờ hai tháng tốt hơn.”","Hai người liền định như vậy, nhưng một lát sau, Triệu Lưu thị lại nói: “Hai tháng cũng quá lâu, đêm dài lắm mộng…”","“Một tháng đi, một tháng sau lại thành thân.” Triệu Phú Quý nói, nhịn không được nhìn thoáng qua bụng Triệu Kim Ca… cho dù có, lại qua một tháng chắc cũng nhìn không ra?","Ngày hôm sau, Tưởng Chấn liền bị Triệu Lưu thị nguyên bản hận không thể qua vài ngày để cho hắn cùng Triệu Kim Ca thành thân báo cho biết, hôn sự của bọn họ một tháng sau mới sẽ làm.","Cùng lúc đó, Triệu Lưu thị còn tỏ vẻ, trước khi chưa thành thân, vợ chồng son tốt nhất vẫn nên đừng gặp mặt, cho nên về sau bà sẽ đưa cơm cho Tưởng Chấn, cũng không để Tưởng Chấn đến nhà bọn họ ăn, ngay cả đưa cơm trưa cho Triệu Kim Ca, cũng do bà đi.","Về phần buổi tối… Triệu Lưu thị nói là muốn dạy Triệu Kim Ca một vài sự tình, liền trực tiếp ngủ ở trên giường trúc trong phòng Triệu Kim Ca.","Hiện tại thời tiết đã nóng lên, cho dù xuyên một kiện đơn y cũng sẽ không bọ lạnh, ngủ giường trúc ngược lại cũng không thành vấn đề.","Tưởng Chấn: “…”","Sớm biết rằng tối đó hắn liền nhịn một chút, nghe nói vốn hơn mười ngày liền có thể thành thân, này xem biến thành một tháng sau, vậy cũng liền thôi, hắn còn không được gặp Triệu Kim Ca!","Một tháng đó, tháng ngày này phải qua như thế nào?","Bất quá, hắn cũng hiểu được hai vợ chồng Triệu Phú Quý, nếu như hắn có con gái, kết quả có một tên khốn vụng trộm leo cửa sổ của con gái mình, hắn cũng khẳng định sẽ sinh khí, sẽ mất hứng.","Hắn thậm chí sẽ không bình tĩnh như vậy, hơn phân nửa sẽ đem tên khốn đó bắt lại đánh một trận.","Lại nói tiếp, nếu không phải hắn trước đó rất thành tâm tới cửa cầu thân, hai vợ chồng Triệu Phú Quý tuyệt đối không có khả năng dễ nói chuyện như vậy, còn mỗi ngày đưa cơm sắc hương vị câu toàn cho hắn.","Miệng lớn ăn sạch cơm Triệu Lưu thị đưa tới, Tưởng Chấn nghĩ nghĩ, quyết định bản thân vẫn nên lại xuất môn một chuyến tốt hơn.","Dù sao hiện tại không thể ăn được Triệu Kim Ca thậm chí gặp Triệu Kim Ca cũng không được, không bằng hắn liền đi ra ngoài làn nữa làm chút sinh ý kiếm chút tiền.","Trước đó hắn thiếu suy xét, chỉ nghĩ đến rắn chắc dùng bền liền mua cho Triệu Kim Ca chút vải thô, nhưng sau này ngẫm lại… thời điểm thành thân đều không một bộ quần áo tốt mà mặc, vậy thì sẽ ủy khuất Triệu Kim Ca.","Tưởng Chấn là người nếu đã quyết định thì sẽ lập tức đi làm, sau khi quyết định như vậy, hắn lập tức liền tìm đến vợ chồng Triệu Phú Quý, nói với bọn họ mình tính toán lại đi nhập chút hàng hải sản trở về.","“Này đều sắp thành thân…” Triệu Lưu thị có chút chần chờ, trước đó Tưởng Chấn đi xa nhà bà cũng không nghĩ gì, nhưng hiện tại bà lại nhịn không được lo lắng.","Bên ngoài rất nguy hiểm a! Thôn bọn họ trước kia có người đi xa, nhưng lại không trở về.","“Còn có một tháng. Hơn nữa ta vốn tính toán tương lai làm sinh ý kiếm tiền, cho dù lần này không đi, qua mấy ngày cũng phải xuất môn.” Tưởng Chấn nói.","Triệu Lưu thị nhìn Tưởng Chấn, có chút lo lắng Tưởng Chấn là vì của mình cùng Triệu Phú Quý không để hắn cùng Triệu Kim Ca gặp mặt mới mất hứng, nghĩ nghĩ nói: “Tưởng Chấn a, mấy ngày nay…”","“Trước đó là ta không tốt, làm quá.” Tưởng Chấn nói xin lỗi, chuyện hắn leo cửa sổ người khác cũng có chút không thỏa đáng, nếu như nhìn thấy không phải vợ chồng Triệu Phú Quý, sợ rằng Triệu Kim Ca phải thừa nhận rất nhiều đồn đãi.","“Ngươi nói cho Kim Ca một tiếng đi.” Triệu Lưu thị nhìn Tưởng Chấn một cái, lại nói, bà kỳ thật cũng không muốn ngăn cản Tưởng Chấn cùng Triệu Kim Ca thân cận, chỉ là hai người đến cùng cũng chưa thành thân…","Tưởng Chấn đi gặp Triệu Kim Ca, nói với Triệu Kim Ca chuyện mình muốn rời đi một đoạn thời gian, sau đó ngày hôm sau, liền cùng Vương Hải Sinh rời đi.","Vương Hải Sinh cùng Tưởng Chấn, tạm thời chưa có lấy tiền công, nhưng vợ con hắn có nhà ở, có lương thực ăn, hắn liền đã rất vừa lòng.","Thuyền của hắn tuy rằng thành của Tưởng Chấn, nhưng cuộc sống của hiện tại nhà bọn họ, ngược lại tốt hơn rất nhiều so với trước kia!","Tưởng Chấn cùng Vương Hải Sinh lại lần nữa đến làng chài ven biển nọ nhập hàng, hắn nhập hàng hóa cũng giống như lần trước, chỉ là rong biển không nhiều như lần trước, đồng thời, hắn cùng Vương Hải Sinh còn đến bờ biển nhặt năm trăm cân sò.","Sự thật chứng minh, quyết định này của bọn họ phi thường chính xác, bởi vì vừa đến phủ thành, liền có lão bản của một tửu lâu tìm tới của, dùng giá cả một lượng bạc một trăm cân, đem năm trăm cân sò đều mua hết.","Phủ thành bên này, đều ít nhìn thấy hải sản sống, mà lần trước Tưởng Chấn mang theo sò đến, lại càng khiến nơi người này nhận thức được có loại thực vật tương tự trai như vậy, nhưng so với trai lại nhỏ hơn rất nhiều, vỏ ngoài cũng xinh đẹp hơn nhiều.<br>Như thế liền có tửu lâu phát hiện cơ hội buôn bán, chủ động đến mua sò.","Sò bán hết trước tiên, tiếp đó, Tưởng Chấn lưu lại phủ thành ba bốn ngày, bán đi một ít hàng hải sản trên thuyền, thuận tiện từ phủ thành mua vào các loại hàng hóa về thuyền của mình.","Trừ đó ra, hắn còn đi một chuyến đến tiệm vải mua vải, lại ở phủ thành bên này tìm thợ may tay nghề tốt, bảo người nọ chiếu kích cỡ của mình cùng Triệu Kim Ca làm hai bộ quần áo.","Về phần kích cỡ của Triệu Kim Ca hắn là làm sao mà biết được… Mấy ngày nay hắn không ít lần ấp ấp ôm ôm với Triệu Kim Ca, đều như vậy còn không biết kích cỡ của Triệu Kim Ca thì mới lạ!","Sau khi làm xong hết, Tưởng Chấn cùng Vương Hải Sinh liền rời khỏi phủ thành.","Ở phủ thành, có một số hàng hóa tương đối mắc, nhưng có số hàng ngược lại so với địa phương nhỏ tiện nghi hơn nhiều. Tỷ như những thứ như tương, dầu, đường linh tinh, người phủ thành bên này có xưởng riêng, liền so với huyện thành tiện nghi hơn, ở nông thôn, mấy thứ này càng là mua đều mua không được.","Mà hiện tại, ở nông thôn kỳ thật cũng không phải đều là người nghèo, thậm chí mỗi thôn không sai biệt lắm đều có một hai hộ địa chủ hoặc kẻ có tiền.","Tưởng Chấn cùng Vương Hải Sinh theo đường sông trước đến một số thôn, bán ra hàng hóa trên thuyền, mà bọn họ chủ yếu ngắm chuẩn khách hàng, chính là mấy địa chủ phú hộ trong thôn.","“Đây chính là vải dệt tốt nhất phủ thành.”","“Này rượu này dấm, ngươi ngửi ngửi, đây chính là do xưởng tốt nhất phủ thành bên kia làm ra, mấy trăm năm lịch sử.”","“Ta nơi này còn có hàng hải sản, ngươi cũng có thể xem thử.”","…","Tưởng Chấn đem thuyền của mình ép buộc thành tiệm tạp hóa loại nhỏ, vì trên tay hắn mang theo hàng hóa so với người bán hàng rong bình thường gánh đòn gánh ở các thôn buôn bán nhiều hơn rất nhiều, chất lượng lại tốt, ngược lại mua rất không tệ, sau đó gặp được một huyện lệnh từ quan hồi hương, càng thêm đem hàng của hắn cho bao trọn.","Huyện lệnh này sống ở nông thôn, dưỡng rất nhiều hạ nhân, trên tay cũng có bạc, ngày ngày xuất môn mua đồ không thuận tiện, hiện tại có người đem đồ đưa đến cửa, cho dù mắc hơn chút ông cũng không để ý.","Một chuyến đi như vậy, cách bọn họ xuất môn đã qua hơn mười ngày, Tưởng Chấn rất mệt, nhưng nghĩ đến lại kiếm gần hai mươi lượng, cả người liền tinh thần hơn.","Tính tính thời gian, Tưởng Chấn không chút do dự quyết định lại đi một chuyến như vậy, mà với quyết định này của hắn, Vương Hải Sinh cũng phi thường tán đồng.","Bọn họ một lần nữa đến làng chài, mà lần này, bọn họ nhập cá mặn cùng rong biển càng ít hơn, lại lấy giá một văn tiền hai cân để người trong thôn đi nhặt sò, cuối cùng mang đi một ngàn cân sò, làm sò trên bờ cát bên này lập tức ít đi rất nhiều.","Thứ như sò này là có thể dưỡng một đoạn thời gian, hơn nữa giá của nó cũng không mắc, cho nên sau khi đem một ngàn cân sò đưa đến phủ thành, Tưởng Chấn nhanh chóng tìm người mua ở tửu lâu hoặc tiệm cơm, cuối cùng bán được mười lượng bạc.","Bọn họ lại ở huyện thành nhập vào rất nhiều hàng, dễ bán nhập nhiều hơn, không dễ bán nhập ít chút, sau đó liền giống như lần trước, đẩy thuyền đến một số thôn để bán.","Có kinh nghiệm lần trước, bọn họ lần này bán càng nhanh, kiếm cũng càng nhiều.","“Không nghĩ tới dây buộc tóc thế nhưng bán đắt như vậy.” Vương Hải Sinh đem từng sợi dây buộc tóc chỉnh lý tốt, nhịn không được chậc lưỡi.","Tưởng Chấn nhập một ít dây buộc tóc xinh đẹp, còn tìm tiệm vải mua của thợ may một ít phế liệu màu sắc tiên diễm, mấy thứ này tiền vốn đều rất thấp, ở phủ thành cũng không có người nào muốn, phóng tới nông thôn lại bán cực kỳ không sai, một sợi dây buộc tóc màu đỏ một văn tiền, một sợi vải đỏ đeo tay cỡ hai ngón tay hai văn tiền, nhìn không chớp mắt, nhưng lợi nhuận so với bán rong biển còn cao hơn.","“Sinh ý của nữ nhân dễ làm nhất.” Tưởng Chấn nói, nữ nhân trong thôn này, các nàng phần lớn đều không có tiền làm quần áo mới mua trang sức mới, nhưng dùng một hai văn tiền mua ít vật nhỏ nhan sắc rực rỡ, làm thành hoa nhỏ mang ở trên đầu, lại khiến mọi người đều chấp nhận được.","“Tưởng Chấn, mấy mảnh vải này có thể cho ta không?” Vương Hải Sinh cầm mấy mảnh vải tương đối dài hỏi Tưởng Chấn.","“Có thể.” Tưởng Chấn không chút do dự đồng ý.","Vương Hải Sinh nhất thời vui mừng lộ rõ trên nét mặt, lại nói: “Tưởng Chấn, ngươi muốn lưu lại mấy cái cho Triệu Kim Ca hay không? Này đó vải rất đẹp?”","“Không cần.” Tưởng Chấn không chút do dự cự tuyệt đề nghị của Vương Hải Sinh, hắn lần này nếu kiếm được nhiều, tặng ngân trâm cho Triệu Kim Ca rất không sai, nhưng những mảnh vải màu sắc rực rỡ đó vẫn thôi đi.","Triệu Kim Ca nếu như đem tụi nó làm thành hoa mang ở trên đầu… hình ảnh đó hắn thật sự không dám tưởng tượng.","Một chuyến đi này kiếm được so với trong tưởng tượng&nbsp;còn nhiều hơn, Tưởng Chấn đang nghĩ tới nên mua gì làm lễ vật cho Triệu Kim Ca mới tốt, thuyền hắn đột nhiên bị người đụng phải một cái.","Hiện tại trời đã tối, Tưởng Chấn cùng Vương Hải Sinh đã đem thuyền neo ở bên bờ chuẩn bị nghỉ ngơi, bị đụng một cái như vậy, đèn dầu trên bàn cũng ngã.","“Người nào?” Tưởng Chấn nhăn mi đi ra khoang thuyền, sau đó liền phát hiện thuyền của mình bị hai chiếc thuyền nhỏ vây quanh.","Trên hai chiếc thuyền đứng ba người, bộ dáng lai giả bất thiện, nhìn thấy Tưởng Chấn, một người trong đó liền nói: “Uy, người trên thuyền, ngoan ngoãn đem bạc cùng hàng hóa giao ra đây! Bằng không…”","Đây là… Gặp phải bọn cướp!"]