["Hà Tây thôn đất lành, xưa nay màu mỡ, lại không có thiên tai, nằm rất gần Huyện thành. Sinh sống ở nơi này người ta chưa bao giờ chém giết lần nhau, bình thường cùng người đánh lộn, cùng lắm là ngươi đẩy ta một cái ta đẩy ngươi một chút.","Tưởng Chấn đem một người rất có uy tín – nhị thúc công đánh, những người này không khỏi há hốc mồm, đến khi Tưởng Chấn một chân đem hán tử khỏe mạnh đá đến che lại hạ bộ, kêu rên không ngừng, càng trắng mặt.","Tưởng Chấn bây giờ thân thể kỳ thực chưa có khôi phục hoàn toàn, trước kia hắn đi làm nhiệm vụ, bị súng đả thương vẫn có thể cùng trùm buôn ma túy liều mạng, bây giờ phải đối phó một đám nông dân, tính là cái gì?","Coi như cả đám xúm lại, hắn cũng có thể nhắm vào nhược điểm của từng người… tỷ như hạ bộ xuống tay, không phải sao?","Một bên nói chuyện, Tưởng Chấn một bên bước về phía những người đó, trên tay hắn cầm đao hàn quang lấp lánh, những người đó theo bản năng, đều lùi lại một bước.","Trên đời này từ xưa đến nay, đều là mềm sợ cứng, cứng sợ ngang ngược, ngang ngược sợ kẻ không muốn sống, mà Tưởng Chấn bây giờ chính là kẻ không muốn sống.","Những người này bị Tưởng lão thái gọi tới, định là trách cứ Tưởng lão đại một phen rồi rời đi chứ&nbsp; không định cùng Tưởng Chấn liều mạng, nhìn thấy đao trên tay Tưởng Chấn, tất cả đều muốn bỏ chạy.","“Tưởng lão đại, ngươi điên rồi?” Tưởng Bình xấu tốt gì cũng là trưởng thôn, vẫn còn chút gan dạ, cao giọng nói.","“Ta không điên, tại vì các người không muốn cho ta đường sống, ta liền cùng các ngươi liều mạng!” Tưởng Chấn nhìn những người này, tươi cười, ngay lập tức sau đó, lại nhìn thẳng&nbsp; vào kẻ từng bắt nạt Tưởng lão đại, lại hướng vào bộ hạ đối phương đá một cái, người nọ thấy qua kẻ lúc nãy bị đánh, giật nảy người, muốn chạy trốn, kết quả Tưởng Chấn hạ chân xuống, dùng một gậy đánh vào cổ gã.","Tẩu thuốc của ông trẻ dùng để hút thuốc phiện là dùng cây trúc to bằng ngón cái, là loại tốt nhất để làm, ước chừng còn xử lý cẩn thận qua nên vô cùng cứng rắn, Tưởng Chấn vừa kéo, vừa đập, trực tiếp đem người ta hôn mê, người nọ một đầu ngã quỵ trên mặt đất.","“Ngươi, ngươi giết người…” Lần này ngay cả Tưởng Bình cũng bị dọa sợ rồi.","Tưởng Chấn không nói lời nào, tiếp tục bước về phía bọn họ. Người vừa ngã xuống đương nhiên là không chết, lúc hắn ngồi lột da cây dâu liền biết thân thể này sức lực thế nào, vừa rồi đối với kẻ kia vừa kéo cổ vừa đánh mới có thể đem người hạ gục được, tuyệt đối không chết người được.","Cả đám người lập tức lùi lại phía sau.","“Đồ hỗn trướng!” Tưởng đồ tể cầm cái cánh cửa, đột nhiên hướng về phía Tưởng Chấn, định dùng&nbsp; cánh cửa này đánh Tưởng Chấn.","Tưởng Chấn vẫn luôn chú ý động tĩnh xunh quanh, đương nhiên không có khả năng không để ý hành động của Tưởng đồ tể, hắn đem tẩu thuốc cùng đao ném xuống đất, hắn trước trốn sang một bên cái cánh cửa, sau đó bắt lấy cánh cửa, đẩy lôi kéo, trực tiếp đoạt lại cánh cửa từ tay Tưởng đồ tể,","Hắn ôm cửa đẩy một chút vào người Tưởng đồ tể, đem Tưởng đồ tể đẩy ngã.","Cầm cánh cửa, Tưởng Chấn lạnh lùng nhìn đám người xung quanh “Còn muốn đánh tiếp?”","Đương nhiên không cần! Đám người xung quanh lắc đầu liên hồi.","“Tưởng lão đại , ngươi đừng làm liều…” Tưởng Bình giọng nói đều run lên.","“Không ai chọc tới ta, đương nhiên ta không làm gì, ai chọc tới ta, đêm xuống ta liền tìm đến nhà người đó, dao trắng đi xuống dao đỏ đi lên!” Tưởng Chấn nhìn xung quanh một lượt, ánh mắt cuối cùng dừng trên người Tưởng lão thái. “Cổ các người, ta nghĩ so với cổ heo chém dễ hơn một chút.”","Tưởng lão thái lúc kêu người tới, có một ít nam nhân, lại có một ít nữ nhân mang theo hài tử ngồi ở Tưởng gia xem náo nhiệt, lúc này, có mấy đứa trẻ bị dọa sợ, tức khắc gào lên khóc.","Mà đám người trước mặt Tưởng Chấn, lúc này cũng muốn khóc.","Tưởng lão đại này tuyệt đối là điên rồi, bọn họ nếu đắc tội hắn, không chừng bị hắn giết chết.","Đang sống yên ổn, làm gì có ai vì việc nhà người khác đắc tội kẻ điên? Trưởng thôn Tưởng Bình, nam nhân xưa nay vẫn nhát gan này là kẻ đầu tiên cất bước bỏ chạy, ngay sau đó, Tưởng gia thúc bá cũng chạy, trưởng thôn Tưởng Bình cắm đầu mà chạy, gã còn vợ còn con, còn phải chăm sóc người nhà.","Che lại hạ bộ, người kia chính là gã hàng xóm vừa bị Tưởng Chấn đánh, gã được cha gã nâng về, còn kia là ông trẻ, cũng không dám đi nhặt lại tẩu thuốc&nbsp; bảo bối ngày ngày mang theo bên mình bị Tưởng Chấn ném , mặt xám xịt đi rồi.","Tưởng Chấn đem cửa ném xuống đất, nhặt đao lên, cũng không quản còn lại bao nhiêu người, bước nhanh vào phía trong.","Hắn về phòng tạp vật định&nbsp; ngủ, nhưng nhìn đến mấy bộ quần áo rách nát duy nhất của Tưởng lão đại bị cắt, ném ra sân, hắn không nghĩ đến nữa.","Tưởng Chấn nhíu mày, lại đi ra ngoài, sau đó “phanh” một tiếng, cửa bị đạp ra trước mặt Tưởng lão thái “chìa khóa phòng lão tam đâu? Lấy ra!”","Tưởng lão thái lại một lần nữa bị dọa sợ, theo bản năng đi lấy chìa khóa, nhưng thật mau ngừng lại “Mày muốn gì? Phòng lão tam mày không thể vào!”","Tưởng Chấn không kiên nhẫn, dứt khoát một đao chém vào tường trên đỉnh đầu Tưởng lão thái “Có đưa hay không?”<br>Tưởng lão thái chân mềm nhũn ngồi xuống đất, run run rẩy rẩy kêu lên “Tiểu Muội, Tiểu Muội, mau đem chìa khóa trên đầu giường lại đây…”","Nông gia đều không khóa cửa, ban ngày cửa cứ để mở toang, tối về phòng dùng thanh gỗ chuyên dụng để chặn cửa, tuy nhiên, Tưởng lão thái xưa nay rất cẩn thận, ở nhà cùng dùng khóa đồng.","Tưởng Tiểu Muội cầm chìa khóa tới, Tưởng Chấn liền ngênh ngang bước vào phòng Tưởng lão tam, vào ở cái phòng đã được dọn dẹp sạch sẽ.","Đao giết heo này, rốt cục cầm có chút mỏi… vào phòng, Tưởng Chấn đem đao ném xuống đất, khóa chặt cửa, xoa xoa tay, đánh giá cái phòng.","Của hồi môn của Chu Thục Phân để trong thành, nhưng phòng Tưởng Thành Tường đồ đạc cũng đầy đủ, có một cái tủ năm ngăn kéo, có giường còn có hai cái rương cùng một ít vật dụng.","Ước chừng Tưởng lão thái đã dọn dẹp qua, trên giường đệm chăn đều cất đi. Tưởng Chấn lấy trong rương ra một chăn đệm khác bỏ lên giường, lại cởi đồ đang mặc, tìm một bộ đồ của Tưởng Thành Tường mặc vào, sau đó lên giường nằm, bắt đầu nghỉ ngơi.","Chăn cùng quần áo tất cả đều là đồ người khác đã dùng qua, Tưởng Chấn trước nay chưa bao giờ để ý dù chỉ một chút, nhưng, tương lai nếu có tiền, hắn khẳng định muốn mặc quần áo mới.","Người Hà Tây thôn đều nuôi tằm, chăn của Tưởng Thành Tường là tơ tằm nhẹ nhẹ mềm mềm, rất ấm áp, Tưởng Chấn nằm xuống không bao lâu liền ngủ, cuối cùng vì đói bụng quá mới tỉnh lại, lúc này trời đã tối.","Phòng của Tưởng Thành Tường phía trước nhìn ra cửa lớn, lại có cửa nhỏ phía sau. Từ cửa nhỏ đi ra ngoài có thể đi đến sân sau.","Tưởng Chấn không cầm đại đao, mang theo dao nhọn chọc tiết đi ra ngoài rồi tới sân, tính toán vào phòng bếp tìm đồ ăn, kết quả… Trong phòng bếp sạch sẽ đến một hạt gạo cũng không có.","Hiển nhiên, Tưởng lão thái đem đồ ăn dấu đi hết rồi.","Một màn này với Tưởng lão đại nhắc đến cũng không xa lạ gì, hắn đôi khi ở bên ngoài làm việc tới khuya mới về nhà, nhìn một cái phòng bếp trống rỗng, cuối cùng chỉ có thể xuống ruộng tìm chút măng tây, củ cải gì đó về gặm rồi vào phòng tạp vật ngủ, hoặc dứt khoát đói bụng ngủ.","Tưởng Chấn nhớ đến đây, ngực liền dâng lên một cỗ bi thương.","Tưởng lão đại kia không chỉ đem ký ức để lại cho hắn, linh hồn tựa hồ còn chưa đi…Việc này nếu xảy ra trên người khác, người nọ khẳng định cảm thấy hốt hoảng, Tưởng Chấn thì không để trong lòng, chỉ vỗ vỗ ngực, sau đó tiến về phía nuôi gà của Tưởng gia.","Tưởng gia nuôi gà, Tưởng lão thái vốn nuôi sáu con gà, lúc trước Tưởng lão tam thành thân giết bốn con, hiện tại còn lại hai con gà mái vừa mới bắt đầu đẻ trứng.","Người thôn quê nuôi gà, ban ngày chỉ nuôi thả hoặc dùng rào tre quây một vòng nuôi nhốt, trong thôn đi tới đi lui chỉ từng đó người, nhà nào giết gà ăn thịt cũng không dấu diếm được nhà khác, nên không sợ có người tới trộm.","Mà tới tối, nhà nhà đều đem gà nhốt vào chuồng, miễn cho buổi tối bị chồn, thậm chí mèo hoang bắt trộm , hiện tại Tưởng gia có hai con gà, đều ở trong chuồng.","Trời tối, gà đặc biệt an phận, cũng đặc biệt dễ bắt, Tưởng Chấn mở chuồng gà, duỗi tay liền bắt được một con, trực tiếp vặn gãy cổ.","Sờ soạng trong bếp đốt lửa nấu nước, Tưởng Chấn ngồi vặt lông gà, sau khi nghe thấy tiếng động Tưởng lão thái đi xem.","Sắc trời thực tối, nhưng trong phòng bếp có ánh lửa, cũng có ánh sáng, Tưởng lão thái nương theo ánh sáng, liền nhìn thấy Tưởng Chấn&nbsp; ngồi nơi nó vặt lông gà.","Đau lòng kêu một tiếng sợ hãi, Tưởng lão thái nhìn Tưởng Chấn mà không tin vào mắt mình “Mày ở đâu có gà?”","“Ở chuồng gà.” Tưởng Chấn ngẩn đầu nhìn Tưởng lão thái, lộ ra một nụ cười.","“Mày dám giết gà ăn, mày…mày…” Tưởng lão thái một phen túm lấy ngực mình, một bên chỉ vào Tưởng Chấn. Ở Tưởng gia, đừng nói là gà, ăn trứng gà cũng phải được nàng đồng ý. Tưởng Chấn này lại dám giết gà nàng định nuôi lấy trứng!","Nó điên rồi!","Tưởng lão thái muốn chửi ầm lên, đột nhiên nhớ tới sự tình ban sáng, tức khắc không lên tiếng.","Đại nhi tử&nbsp; xác thực là điên rồi! Nàng thật ngu ngốc, đem lương thực dấu đi, thế nào lại quên hai con gà này?","“Ngươi về sau tốt nhất ở phòng bếp chừa lại cho ta chút thức ăn hoặc lương thực, bằng không…Lần sau ta đói bụng, lền đi hậu viện giết heo.” Tưởng Chấn nói.","Tưởng lão thái toàn thân cứng lại, nàng có thể đem gà cùng lương thực bỏ vào phòng mình khóa lại, nhưng không thể đem hai con heo vào phòng đi?","Lửa trong bếp lập lòe, làm Tưởng Chấn thoạt nhìn phi thường ma quái, Tưởng lão thái đột nhiên cất bước chạy.","Một lát sau, nàng quay trở lại, ném xuống một túi gạo, nơm nớp lo sợ “Mày cũng không thể đem cả con gà ăn hết…”","“Phải, ăn hết con gà ta cũng sẽ cảm thấy mệt.” Tưởng Chấn cầm túi gạo, xúc một chén bỏ vào nồi nước đang nấu, lại ngồi xuống, tiếp tục vặt lông gà.","Thương tâm trong ngực đã biến mất không thấy nữa, Tưởng Chấn nhìn gà, lại nghĩ tới Triệu Kim Ca mà mình coi trọng.","Ngày mai, hắn mang cho người nọ cái chân gà đi."]