["Nhập hàng đi các thôn buôn bán như Tưởng Chấn, kỳ thật rất kiếm tiền, nhưng người lựa chọn làm như vậy cũng không nhiều, ít nhất các thương nhân huyện Hà Thành cùng Tưởng Chấn đi nhập hàng hàng hải sản, thì không một ai lựa chọn làm như vậy, bởi vì việc này kỳ thật rất nguy hiểm.","Người bán hàng rong nhỏ gánh hàng hóa chỉ rao hàng ở mấy thôn quen thuộc, kia khẳng định sẽ không có nguy hiểm, chung quy người lớn trẻ nhỏ đều nhận thức; người nghèo rớt mồng tơi, tỷ như Vương Hải Sinh trước đó, chèo một chiếc thuyền tàn đến địa phương xa lạ, bình thường cũng sẽ không có nguy hiểm, chung quy người như vậy cho dù cướp cũng vớt không được bao nhiêu tiền.","Nhưng tiểu thương nhân mang theo một đám hàng đi đến địa phương hoàn toàn xa lạ giống như Tưởng Chấn…","Trên đời này phần lớn đều là dân chúng trung thực, nhưng trước nay cũng không thiếu cường đạo, thổ phỉ, mà những cường đạo, thổ phỉ đó thích đánh cướp nhất chính là tiểu thương nhân như Tưởng Chấn.","Tiểu thương nhân bình thường sẽ không mang nhiều người lắm, với phó cũng rất đơn giản, hơn nữa bọn họ còn khẳng định không quyền không thế, bị cướp cũng không có bản lĩnh tìm phiền toái cho đám cường đạo, thổ phỉ đó, chỉ có thể tự nhận xui xẻo, nếu như bị giết…","Đầu năm nay chết ở đất khách quê người, chết thì cũng đã chết, người nhà cho dù muốn tìm cũng tìm không thấy người, về phần báo quan… Không biết người đã chết, ai sẽ đi báo quan?","Chẳng sợ báo quan… Quan phủ bình thường cũng chỉ đem thi thể ném đến bãi tha ma.","Ở nơi cai quản nếu như xuất hiện loại đoàn thổ phỉ càn rỡ thu nạp mấy chục người hơn trăm người này, người nào gặp chuyện, quan phủ nói không chừng còn sẽ phái người đến tiêu diệt một chút, nhưng loại chuyện mấy người tụ hợp đánh cướp tiểu thương nhân này, quan phủ căn bản sẽ không quản, cũng bắt không được người.","Lần này người ngăn cản Tưởng Chấn chỉ là đám hải tặc nhỏ.","Bọn họ nguyên bản chỉ là bá tánh bình thường ở phụ cận đây, nhưng đều không thích xuống ruộng làm việc, liền bắt đầu làm chút việc đường ngang ngõ tắt, nguyên bản chỉ là Đông gia trộm con gà Tây gia cướp con chó gì gì đó, sau đó đánh cướp một tiểu thương nhân xong, phát hiện chuyện cướp bóc này được tiền rất nhanh, so với trộm thì tốt hơn nhiều, liền dứt khoát làm hải tặc.","Bọn họ có hai chiếc thuyền, thay phiên ở con sông này tìm mục tiêu cướp bóc, chuyên môn chọn mấy tiểu thương nhân lui tới vận chuyển hàng hóa mà xuống tay, tuy nói không có dựa vào cướp bóc trở thành đại phú ông, nhưng bình thường cũng có thể thịt cá ăn ngon uống đủ, sinh hoạt dị thường vui thích.","Mà lần này, bọn họ liền theo dõi Tưởng Chấn cùng Vương Hải Sinh.","Hai người này vừa nhìn liền biết là người bên ngoài, trên thuyền hàng hóa không ít không nói, trên tay hơn phân nửa cũng có chút bạc, cướp của bọn họ như thế nào cũng có thể vớt một vố.","“Các ngươi ngoan ngoãn đem tất cả bạc cùng hàng hóa giao ra đây, chúng ta liền phóng các ngươi một con đường sống, nếu như không… người chết đuối trong sông, rất nhiều đó!” Tên cầm đầu hải tặc nói, đang chờ hai người Tưởng Chấn cùng Vương Hải Sinh đem tất cả đồ vật giao ra.","Tiểu thương nhân bình thường, cơ bản đều sẽ không dám phản kháng bọn họ.","Nhưng mà, Tưởng Chấn lại chính là một ngoại lệ.","Tưởng Chấn vẫn luôn biết cổ đại không thể so với hiện đại, rất không an toàn, nhưng hắn cũng không có vì vậy mà lùi bước, chỉ dám ở trong thành làm sinh ý, bởi vì hắn biết một điểm, đó chính là đát Giang Nam này, trừ nhóm chuyên môn buôn bán tư muối, kỳ thật cũng không có đại cường đạo.","Nơi này có rất nhiều hào môn thế gia còn có đại địa chủ, bọn họ sẽ không cho phép trên địa bàn của mình xuất hiện cường đạo, thổ phỉ lớn.","Mà đám cường đạo, thổ phỉ nhỏ… ngay cả cương đao chưa chạm đến, kỳ thật Tưởng Chấn cũng không sợ.","Trên thuyền hắn không chỉ mang theo vũ khí hắn tự chế, còn mang theo một số vật nhỏ như là bột vôi, cho dù gặp phải nguy hiểm thì đào mệnh cũng không thành vấn đề.","“Tưởng… Tưởng Chấn… Làm sao bây giờ?” Vương Hải Sinh run rẩy hỏi, hắn trước kia cũng có gặp phải hải tặc bụng đói ăn quàng ngay cả hắn đều muốn cướp, lúc ấy hắn dù sao cũng không có tiền, liền dứt khoát để người lên thuyền sưu, mà những người đó, cũng xác thực không từ trên thuyền hắn sưu ra được cái gì.","Nhưng hiện tại… trên thuyền bọn họ không chỉ có hàng hóa, còn có tiền bạc, ngay cả tiền đồng đã có hai rương!","“Còn có thể làm sao, nhanh chóng đem bạc lấy ra a!” Có tên hải tặc cười ha ha.","“Thuyền này của bọn họ rất không tệ, chúng ta cũng lấy đi.” Lại có người nói.","Đêm nay ánh trăng rất sáng, mặt hồ dưới sự chiếu rọi của ánh trăng gợn sóng lấp lánh phi thường xinh đẹp, mà đám thổ phỉ dưới ánh trăng hi hi ha ha cười, lại càng làm người ta khủng bố.","Đầu lĩnh thổ phỉ đánh giá thuyền Tưởng Chấn một chút, cười nói: “Thuyền này rất không sai! Hai người các ngươi lại đây, cho chúng ta kiểm tra người liền có thể đi, cái khác đều lưu lại!”","Những người đó căn bản không coi hai người Tưởng Chấn cùng Vương Hải Sinh ra gì, mở miệng liền muốn toàn bộ gia sản của Tưởng Chấn.","Đôi mắt Tưởng Chấn hơi híp, đồng thời quan sát tình huống chung quanh, ngay hiện tại, hắn đột nhiên nghe được một số tiếng nức nở.","Kia… Như là tiếng khóc của nữ nhân? Tưởng Chấn nhìn thoáng qua khoang thuyền chiếc thuyền chặn đường mình, đột nhiên động thủ.<br>Từ trên thuyền cầm một cây gậy trúc, Tưởng Chấn trực tiếp liền đâm tới bụng một người trên thuyền đối diện.","Hiện tại thời tiết đã nóng lên, đám người đó cũng đều mặc không nhiều, bị Tưởng Chấn dùng gậy trúc cố ý vót nhọn đâm, bụng người kia nhất thời máu chảy như suối.","Trước đó ở thôn Hà Tây, thời điểm Tưởng Chấn cùng người động thủ đều rất cẩn thận, đầu năm nay điều kiện chữa bệnh rất kém, một chút thương nhỏ không cẩn thận lây nhiễm đều có thể chết người, hắn nếu không muốn giết người, tự nhiên phải cẩn thận làm đầu.","Nhưng với hải tặc như vậy, liền không cần thủ hạ lưu tình.","Bị Tưởng Chấn đâm hải tặc kêu lên sợ hãi, nhất thời ngã ra sau, đã mất đi năng lực hành động, người bên cạnh gã cũng bị hoảng sợ, còn không kịp phản ứng, Tưởng Chấn đã cầm gậy trúc nhảy tới thuyền bọn họ.","Tưởng Chấn dùng gậy trúc đem một người trong số đó quét xuống nước, lại hô với Vương Hải Sinh: “Thất thần làm gì? Không biết đánh nhau hả?”","Vương Hải Sinh… Hắn lại thật không biết đánh nhau.","Nhưng hắn cũng không đến mức cái gì đều không làm được.","Cũng cầm một cây gậy trúc, thời điểm người trên chiếc thuyền còn lại có ý đồ đến công kích hắn, liền dùng gậy trúc đâm tới.","Ban đầu, hắn còn có chút sợ hãi, nhưng sau khi phát hiện hải tặc trên chiếc thuyền kia cũng sợ hãi gậy trúc của hắn, hắn cũng phát ngoan hơn: “Đám hỗn trướng các ngươi, ta giết chết các ngươi! Ta giết chết các ngươi!”","So với Tưởng Chấn, Vương Hải Sinh kỳ thật càng thêm thống hận đám hải tặc, hắn luôn sinh hoạt trên sông, không hiếm thấy được đám hải tặc cướp bóc giết người, cho tới nay, đều là hận không thể làm đám hải tặc chết sạch mới tốt, mà hắn tuy rằng chưa từng đánh nhau nhưng hàng năm diêu mái chèo khiến khí lực của hắn không nhỏ, hiện tại dùng gậy trúc đến uy vũ sinh phong, trong lúc nhất thời cũng khiến người không thể gần.","Chỉ là bọn họ có gậy trúc nhưng trên thuyền đám hải tặc đó cũng có, một tên trong đó liền cũn cầm gậy trúc chống thuyền đi ra, nhưng mà hiện tại, Tưởng Chấn lại ném gậy trúc, bắt lấy sào chống thuyền trên tay người này sau đó kéo một cái, liền đem gậy trúc trên tay gã cướp đi, cũng hung hăng đánh vào lên cổ gã.","Đầu năm nay ngay cả quan binh nha dịch đều không được chuyên môn huấn luyện, càng đừng nói đám hải tặc này, Tưởng Chấn tiến tới khiến cho bọn họ đổ máu, sau đó còn liên tiếp giải quyết mấy người, nhất thời khiến cho người còn lại hoảng sợ.","“Bọn họ chỉ có hai người, sợ cái gì mà sợ!” Đầu lĩnh của đám hải tặc quát lớn người bên cạnh, bộ dạng gã phi thường cao lớn, cũng rất hung hãn, cũng không sợ Tưởng Chấn như những người khác.","Chỉ là gã không sợ nhưng người chung quanh gã lại rất sợ: “Chúng ta cũng chỉ có hai người…” Người bên cạnh lĩnh đầu nói, mà liền ở thời điểm bọn họ nói chuyện, lại có một người bị Tưởng Chấn dùng gậy trúc thật dài đâm trúng…","Bọn họ… Đây là gặp được khối sắt cứng!","Năm hải tặc, có hai bị Tưởng Chấn quét xuống nước đã chạy trốn, còn lại đều bị chế phục.","Thời điểm chế phục tên đầu lĩnh hải tặc, ngay cả Tưởng Chấn cũng bị gã đánh trúng mấy cái, cuối cùng thậm chí cùng gã rơi xuống nước, nhưng Tưởng Chấn lại biết bơi lội, mấy ngày nay còn xuống nước thích ứng qua, cuối cùng cũng tóm được người.","Đem bốn hải tặc tóm bị trói cùng một chỗ, Tưởng Chấn không chút do dự bắt đầu kiểm tra người bọn họ, lại bảo Vương Hải Sinh đến khoang thuyền mình trước đó nghe thấy một ít động tĩnh xem thử.","Vương Hải Sinh ứng một tiếng, liền cẩn thận nhấc rèm khoang thuyền đi vào, kết quả hắn vừa mới vào khoang thuyền, không bao lâu lại hoang mang rối loạn chạy ra: “Tưởng Chấn, bên trong… Bên trong có người!”","“Bên trong có người, thì sao?” Tưởng Chấn có chút khó hiểu, người bên trong chắc cũng không phải hải tặc, Vương Hải Sinh như thế nào sợ hãi như vậy?","Tưởng Chấn đi qua vén rèm lên, đề phòng nhìn quanh bốn phía, sau đó liền nhíu mày.","Mượn ánh trăng, Tưởng Chấn phát hiện trong khoang thuyền này… Thế nhưng nằm hai nữ nhân thân thể trần truồng!","Tay hai nữ nhân bị trói, trong miệng phỏng chừng còn nhét thứ gì đó, chỉ có thể phát ra chút tiếng nức nở đứt quãng.","Hai nữ nhân này khẳng định không phải vợ của bọn hải tặc, hơn phân nửa là bị đám hải tặc này cướp đến, nhốt tại trong khoang thuyền xem như công cụ tiết dục.","Tưởng Chấn nhìn thấy bên cạnh có chăn, trực tiếp cầm che lên người các nàng, lại cắt dây thừng trên cổ tay các nàng, cũng tìm ra hai ngọn nến đốt lên, này mới nhìn rõ bộ dáng hai nữ nhân này.","Một trong hai người lớn tuổi hơn, bộ dáng phỏng chừng 27-28 tuổi, một người khác nhỏ hơn, nhiều nhất hai mươi tuổi, bộ dạng hai người kỳ thật đều rất bình thường, nhưng ở nông thôn cũng không tính kém.","Hai nữ nhân vịn chăn Tưởng Chấn cho, lấy xuống cục vải trong miệng của mình “Oa” một tiếng, cuối cùng khóc lớn lên.","“Các ngươi là người nơi nào, như thế nào lại ở trên thuyền này?” Tưởng Chấn hỏi.","Hai nữ nhân còn đang khóc, qua một hồi lâu, người lớn tuổi hơn mới mở miệng: “Đại nhân, ta là người ở thôn phụ cận, thời điểm đi ra thăm người thân bị trói…” nàng nói nói, lại khóc lên.","Một nữ nhân khác còn đang khóc, hiện tại, nữ nhân lúc trước lại nói: “Bên người muội tử cạnh ta này, nguyên bản là theo trượng phu cùng nhau làm chút sinh ý nhỏ, sau đó bị cướp, trượng phu nàng còn bị ném xuống sông…” nàng bị bắt sớm hơn ta, trước đó bọn họ còn sẽ thả nàng ra để nàng nấu cơm giặt giũ, ngược lại cũng biết một vài sự tình.","Về phần hôm nay các nàng vì sao sẽ có bộ dáng như vậy, chính là vì các nàng muốn trốn nên bị bắt trở lại.","“Người đã chết thì hết, thống khổ nhất là cha nương người thân của các ngươi.” Tưởng Chấn nhìn nữ nhân vẫn không nói lời nào kia mà nói, trạng thái người này có điểm không thích hợp, Tưởng Chấn cũng sợ nàng sẽ tự sát thật.","Hắn cũng không phải người biết khuyên người khác… Kỳ thật hắn cảm thấy gặp được loại chuyện xui xẻo này, kỳ thật không trách nữ nhân, nhưng người khác hiển nhiên sẽ không nghĩ như vậy, bản thân những nữ nhân đó càng sẽ không nghĩ như vậy.","“Trong nhà ta có đứa nhỏ, sẽ không tìm chết.” nữ nhân lớn hơn chút nói, lại lôi kéo nữ nhân còn lại mở miệng nói.","“Các ngươi thu thập một chút.” Tưởng Chấn thấy thế thở phào nhẹ nhõm, liền rời khỏi khoang thuyền.","“Chúng ta hiện tại nên làm gì đây?” Nhìn thấy Tưởng Chấn đi ra, Vương Hải Sinh hỏi, vẻ mặt lại phức tạp nhìn thoáng qua khoang thuyền, hắn vừa rồi vừa đi vào liền bị hoảng sợ, sau đó liền vội vàng chạy ra, căn bản không dám nhìn tới hai nữ nhân bên trong, Tưởng Chấn lại ở bên trong lâu như vậy.","Này… Tưởng Chấn đều đã có Triệu Kim Ca, vậy không tốt lắm đâu?","“Cụ thể làm gì đợi buổi sáng ngày mai lại nói.” Tưởng Chấn nói, lập tức cầm thanh đao đi về phía đầu lĩnh hải tặc.","Tra tấn bức cung gì gì đó, hắn vẫn có biết một chút.","Sau khi biết đám hải tặc này đã từng giết người, Tưởng Chấn liền không cần thương hại bọn họ nữa, thời điểm tra tấn tự nhiên cũng đào ra một số thứ hữu dụng, xem như đem tất cả gốc gác đám hải tặc này đào ra hết.","Đám hải tặc này cũng có hang ổ, bất quá phần lớn bạc bọn họ cướp được đều tùy thân mang theo, liền đặt ở trên thuyền.","Tưởng Chấn theo lời khai của bọn họ, cuối cùng từ trên hai chiếc thuyền tổng cộng sưu ra hơn hai trăm lượng bạc cùng một ít tiền và trang sức.","Thời điểm Tưởng Chấn rời khỏi Tưởng gia, trên tay có ba mươi bảy lượng bạc, đã đưa cho Vương Hải Sinh hai mươi lượng, liền chỉ còn mười mấy lượng, nhưng Triệu Kim Ca đưa cho hắn một ít, mới có trên dưới hai mươi lượng bạc làm tiền vốn.","Hắn sau đó kiếm được một ít đưa cho Triệu gia mười lượng làm tiền cưới, hiện tại cho dù tính cả hàng hóa trên thuyền, tổng cộng cũng chỉ sáu mươi mấy lượng bạc, đương nhiên, nếu có thể đem hàng hóa bán hết hơn nữa bán được giá thì ước chừng có thể có được bảy tám mươi lượng bạc.","Hắn vất vả lâu như vậy, ngay cả ngủ cũng ngủ không ngon, vẫn chỉ có chút bạc như vậy, hiện tại bất quá chỉ tốn một đêm công phu trái lại đánh cướp được đám hải tặc, thế nhưng lập tức kiếm được hơn hai trăm lượng bạc.","Nếu như trở về dùng bạc này mua đất, có thể mua ruộng nước lại mua hai mẫu ruộng cạn, hắn cũng liền không cần lo lắng sẽ đói bụng… Đương nhiên, hắn cũng không tính toán lấy toàn bộ tiền mua đất hết.","Tưởng Chấn đem bạc nặng trịch chuyển lên thuyền của mình, lại đi xem hai nữ nhân kia: “Các ngươi tính toán làm gì?”","“Chúng ta đây liền đi.” nữ nhân lớn hơn nói, Tưởng Chấn cứu nàng, bà rất cảm kích, nhưng cũng có chút sợ Tưởng Chấn, sợ bản thân lại bị tù cấm, cho nên hiện tại liền muốn đi ngay.","Tưởng Chấn kỳ thật cũng ước gì các nàng đi nhanh chút, hắn cùng Vương Hải Sinh đều là người có gia thất, giữ lại hai nữ nhân như vậy đến cùng cũng không tốt.","“Được.” Tưởng Chấn gật gật đầu, ném một bao đồ cho các nàng: “Này cho các ngươi.”","Trên tay đám hải tặc đám có chút trang sức tốt, hắn cũng không cần mấy thứ này, xử lý cũng phiền toái, dứt khoát liền cho hai nữ nhân này… Các nàng đến cùng cũng đã chịu tội.","Trên thuyền cũng có quần áo hai nữ nhân này, các nàng mặc xong quần áo, liền nâng đỡ nhau ở trong bóng đêm rời đi.","Tưởng Chấn nhìn nhìn sắc trời, nói với Vương Hải Sinh: “Chúng ta đem những người này đưa đến nha môn đi.”","Những người này vẫn nên đưa đến nha môn tốt hơn, đương nhiên, hắn sẽ không đích thân đưa đi, chung quy cùng những người bộ dáng thê thảm này so sánh, hiện tại hắn càng giống cường đạo,.","Bất quá, hắn có thể đem bọn họ đưa đến thành, sau đó lưu lại tờ giấy không phải được rồi sao?"]