["Huyện thành phía Tây có một cái thôn nhỏ gọi là Hà Tây thôn.","Huyện Hà Thành ở Giang Nam, đất lành, phi thường giàu có. Sông Đại Vận chảy suốt từ Giang Nam đến kinh thành phải xuyên qua huyện Hà Thành, càng làm nơi này vô cùng phồn hoa. Từ các huyện thành láng giềng đến các thôn dân quanh vùng, cuộc sống hàng ngày phi thường không tồi.","Hôm nay, phú hộ Hà Tây thôn, Tưởng gia, con trai thứ ba Tưởng Thành Tường, Tưởng lão tam có đại hỉ, thôn này càng thêm náo nhiệt.","Tưởng gia này có mười lăm mẫu ruộng nước tốt nhất, mười mẫu ruộng dâu nuôi tằm tốt nhất, cộng thêm mười mẫu ruộng cạn, Tưởng lão đầu còn có tay nghề mổ heo, cuộc sống hàng ngày tự nhiên không quá kém.","Phải biết rằng, Hà Thành huyện cũng không phải địa phương hoang vắng, nơi này đất chật người đông, thổ địa phi thường phì nhiêu, lại có con sông chạy thẳng ra biển, nạn hán, lũ lụt đều không có, chỉ cần chăm chỉ lao động, nông sản tự nhiên thu hoạch không ít. Người bình thường có bảy tám mẫu ruộng nước , thêm vài mẫu ruộng cạn đã có thể sống tốt.","Tưởng lão tam ở huyện thành đọc sách, tuy rằng đồng sinh * còn chưa đậu nhưng vì biết chữ nên hai năm trước tìm được công việc không tồi. Hắn mỗi ngày đi bến tàu huyện thành làm việc, ngồi ở lán cạnh bến tàu, làm người ghi chép người này vác mấy bao gạo, người kia vác mấy bao vải, tiền công lại gấp ba mấy người khuân vác.","( <i>Đồng sinh: Thi Viện là cấp thi đầu tiên trong khoa cử, được tổ chức ở địa phương và được phân làm ba giai đoạn: thi Huyện, thi Phủ và thi Viện. Người dự thi không phân biệt tuổi tác, chỉ trừ phái nữ, mọi người đều được dự thi và đều được gọi là đồng sinh có nghĩa là học trò bé.</i>","<i>Thí sinh trúng cách ở kỳ thi Viện được gọi là Tú tài, người đỗ đầu gọi là Viện án thủ, Tú tài là học vị nhỏ nhất trong khoa cử Trung Quốc. Người đỗ Tú tài mới được vào học ở trường huyện và khi đó họ mới được gọi là sinh viên huyện học, hoặc nếu được học ở trường phủ thì được gọi là sinh viên phủ học. </i>)","Bởi vì hắn có chút mặt mũi, giới thiệu đàn ông trong thôn đi bến tàu làm khuân vác nên ở trong thôn có uy tín.","Hôm nay Tưởng lão tam mặc bộ hồng y mới toanh, trước ngực đeo hoa đỏ rực, một bộ dáng phí phách, hăng hái, nghênh đón đám rước tân nương là con gái Chu tú tài, Chu Thục Phân từ thôn bên qua.","Chu Thục Phân là con gái tú tài, lớn lên lại xinh đẹp, Tưởng lão tam có thể cưới được nàng, đàn ông trong thôn hâm mộ không thôi, người này tới người kia sôi nổi tiến lên cùng Tưởng lão tam chúc mừng. Tưởng lão tam trên mặt lại thêm vài phầm vui mừng.","Hôn sự làm phi thường náo nhiệt, cũng phi thường có thể diện. Tưởng gia trước đó một này giết hai đầu heo, lại mua rất nhiều cá, mỗi bàn đều có một đĩa thịt heo, một bát canh heo, huyết heo một bát, móng heo cùng đuôi heo một bát, cá hấp một đĩa, thêm rất nhiều rau dưa, tràn đầy một bàn.","Bạn bè, thân thích cộng thêm người trong thôn đến hỗ trợ, tổng cộng ba mươi bàn, giữa trưa ăn một trận, tối ăn một trận, cả một ngày ồn áo náo nhiệt.","Một người thân thích của Tưởng gia trong đám hôm nay giúp đỡ đón dâu, một bên bỏ lá trà vào bát, dùng gáo hồ lô từ nồi sắt múc một muỗng nước nóng đổ vào lá trà, đoạn cầm bát trà nhìn Tưởng lão đầu vẻ mặt vui vẻ đứng bên cạnh : \" Tưởng đại thúc, Tưởng lãi đại đâu? Đệ đệ hắn thành thân thế nào không thấy hắn.\"","Nhà nông thành thân sớm, chưa tới ba mươi đã lên bà lên ông, bốn mươi năm mươi lền có vẻ già nua, sống đến sáu bảy mươi là coi như trường thọ, Tưởng lão đầu thế nhưng gần năm mươi lại phi thường cường tráng, cao to. Nghe tới có người hỏi đến đại nhi tử, chân mày hắn cau lại, đại nhi tử của hắn quen tay, biết việc, lúc này đáng ra phải ở nhà hộ trợ, như thế nào hôm nay lại không nhìn thấy?.","Trong lòng nghi hoặc, Tưởng lão đầu bèn đi xuống bếp hỏi vợ hắn : \" Mẹ hài tử, lão đại đâu?\"","\"Mấy hôm trước không phải ngã xuống sông sao? Bị bênh, tôi cho nó đi phòng tây thôn nghỉ\" Tưởng lão thái nói, hai con mắt tràn đầy bất mãn \" Có rơi xuống nước, nghỉ ba bốn hôm cũng nên khỏi đi, tôi xem nó là lười nhác, chờ qua hôm nay, tôi nhất định hảo hảo xử lý nó.\"","Tưởng lão đầu không quá quản việc nhà, lại đối với Tưởng lão đại phi thường không thích, nghe vợ nói vậy cũng nhíu mày : \" Kia, đúng là đồ hỗn trướng không tiền đồ.\"","Tưởng lão đầu hỏi một câu, mắng một câu, lại bận lo việc hôn sự Tưởng lão tam, liền đem Tưởng lão đại quên sau đầu.","Đại gia vô cùng náo nhiệu làm hỉ sự, hoàn toàn quên luôn cái Tưởng lão đại vốn luôn luôn không có cảm tình tồn tại.","Phía tây Hà Tây thôn có mấy gian nhà nát, nơi này ở Hà Tây thôn có Triệu gia ngày ngày sống không quá tốt ở bên cạnh miếng đất của Tưởng gia. Ở cái mảnh đất đó có cái gian nhà đất rách nát của Tưởng gia từ thời xa xưa để lại, nay đã dột nát đến tột cùng, sớm đã không thể ở được, thế nhưng lúc này, trên mặt đất lại có một người nằm.","Tưởng Chấn tính lại, chỉ thấy váng đầu lợi hại, bụng lại càng quặn đau.","Hắn nhất thời không nhìn rõ xung quanh ra làm sao, chớp chớp đôi mắt vài lần, trước mắt mới sáng sáng một chút, sau đó liền thấy cảnh trong phòng lộ ra ánh sáng lọt từ chỗ rách trên nóc nhà.","Hắn không phải đã chết sao? Như thế nào lại có cảm giác vừa lạnh vừa đau?.","Cứ cho là hắn sống sót, lúc này cũng nên ở bệnh viện mới đúng, như thế nào sẽ nằm ở cái chỗ dơ bẩn này.","Bản năng nói cho Tưởng Chấn cảm thấy không đúng, hắn muốn từ mặt đất ngồi dậy, thế nhưng lúc này, hắn động cũng không động được.","Người dần lịm đi, bụng đau lợi hại, Tưởng Chấn suýt nữa hôn mê bất tỉnh, đúng lúc này, đầu của hắn tê rần, một ít ký ức không phải của hắn đột nhiên dũng mãnh đi vào trong não hắn.","Đó là ký ức thuộc về một người khác.","Cái người cổ đại này cũng giống hắn, tên là Tưởng Chấn, lại không kêu là Tưởng Chấn mà kêu là Tưởng Trấn Ác, ở nhà đứng hàng lão đại, người trong thôn đều kêu hắn là Tưởng lão đại. Hắn sinh ngày năm tháng năm, tháng năm là tháng xấu, ngày là ngày độc nến mới đặt là \" Trấn Ác\" để áp.","Nghe nói hài tử sinh ngày đó sẽ gây trở ngại cha mẹ, mà Tưởng lão cũng xác thực \" gây trở ngại\" cha mẹ.","Trước khi Tưởng lão đại sinh một ngày, Tưởng lão đầu bị bắt đi binh dịch. Cha mẹ Tưởng lão đầu lúc đó đều không còn, nhà mẹ đẻ Tưởng lão thái lại cách khá xa, nàng chỉ có thể một mình ở nhà sinh con, lại là lần đầu sinh nên gian nan, đau một ngày một đêm suýt thì chết.","Sinh xong, Tưởng lão thái không ai quan tâm, đói bụng một ngày, không thể không tự mình bò dậy nấu cơm, tự minh rửa sạch quần áo, đệm chăn ô uế, căn bản không cách nào ở cữ,","Một cái nữ nhân ở nhà một mình, lại có con nhỏ, nghĩ cũng biết có bao nhiêu vất vả, Tưởng lão thái liền ngay từ đầu không thích trưởng tử của chính mình, nhận định trưởng tử của mình là cái Tang Môn Tinh.","Chỉ là Tưởng lão đầu đi binh dịch, không chừng sẽ chết bên ngoài, lúc này nếu không có hài tử, Tưởng lão thái khẳng định sẽ bị Tưởng gia thúc bá đuổi khỏi nhà cướp ruộng đất... Tuy rằng hận không để dìm chết Tưởng lão đại, nhưng Tưởng lão thái rốt cục vẫn bóp mũi nuôi sống Tưởng lão đại.","Nhưng giới hạn cũng chỉ là nuôi sống mà thôi.","Tưởng lão thái đối Tưởng lão đại động chút là đánh chửi, bản thân ăn uống no đủ lại chỉ cho Tưởng lão đại ăn một chút cơm tha]f, đi ra ngoài làm việc thì bỏ Tưởng lão đại một mình ở nhà. Đối với Tang Môn Tinh này, nàng chạm cũng không muốn chạm một chút.","Tưởng lão đầu đi binh dịch năm năm thì về, Tưởng lão đại năm tuồi không những gầy guộc nhỏ bé mà còn không nói chuyện, có người gọi đều không trả lời.","Tưởng lão đầu trờ về, cuộc sống hàng ngày của Tưởng gia liền tốt lên. Tưởng lão đầu mang về một ít tiền, đi mua đất, hắn lại giết heo, ngày lễ tết đem heo nhà mình đi bán, Tưởng lão thái vẫn nuôi tằm quen tay, Tưởng gia rốt cục trờ thành phú hộ trong thôn.","Nhưng cuộc sống của Tưởng lão đại cũng không tốt lên chỉ một chút.","Tưởng lão đầu xưa nay mặc kệ sự tình trong nhà, Tưởng lão thái giáo huấn hài tử không nghe lời hắn liền không nhúng tay, hơn nữa lão đại tuổi không nhỏ lại không biết nói chuyện, Tưởng lão đầu căn bản không yêu thích hắn.","Tưởng lão đầu về một năm, Tưởng gia lão nhị sinh ra, hai năm sau, Tưởng gia lão tam sinh ra, lại quá hai năm, còn sinh một Tưởng tiểu muội. Ba hài tử này là Tưởng lão đầu nhìn từ khi sinh ra đến khi lớn lên, hắn đối bọn họ yêu thương vô cùng. Tưởng lão thái thì sao? Nàng sinh ba đứa nhỏ này thời điểm trong nhà dư dả, ăn no mặc ấm, Tưởng lão đầu thâm chí còn mướn một phụ nữ trung niên trong thôn hầu hạ nàng ở cữ... Cuộc sống của nàng ngày ngày trôi qua thư thái, đối ba đứa con này nàng càng yêu thương hơn.","Cho tới nay, Tưởng lão nhị, Tưởng lão tam, Tưởng tiểu muội là bảo bối của Tưởng gia, Tưởng lão đại lại là Tưởng gia ai ai cũng ghét bỏ.","Tuổi còn nhỏ, Tưởng lão đại phải trông đệ đệ, muội muội, xuống ruộng làm việc, đều như vậy. Tưởng lão thái còn không cho hắn ăn no, trong nhà ăn trứng ăn gà ăn cá, hắn trước nay đều không có phần.","Có lẽ từ nhỏ bị đánh đập, chửi bới, áp bức, Tưởng lại đại cả người ngày ngày càng an tĩnh, đều khổng thể nào nói chuyện, chỉ biết vùi đầu làm việc, cũng bởi thế, thời điển hắn mười sáu mười bảy tuổi, việc nhà nông trong nhà cơ bản toàn là hắn làm.","Hắn chân tay cần mẫn, việc nhà nông lại tốt, Tưởng gia còn có tiền, tự nhiên có người tới hắn cho mai mối, nhưng Tưởng lão đầu, Tưởng lão thái có tiền cho Tưởng lão nhị, Tưởng lão tam đi huyện thành đọc sách, có tiền cho Tưởng tiểu muội may quần áo mới, lại không cho tiền Tưởng lão đại lấy vậy, qua một thời gian, chính là mười năm.","Hiện giờ Tưởng lão đại hai mươi sáu tuổi, ở Hà Tây thôn là lão quang côn* đứng thứ nhất, mà ở nông thôn đàn ông tuổi này còn chưa cưới vợ trên cơ bản cả đời đừng hy vọng có thể cưới lão bà làm ấm chăn.","<i>( Quang côn : Anh chàng độc thân. ~ Lão quang côn : độc thân + già _@.@ _)</i>","Tưởng lão đại ngày càng trầm mặc, một năm không nói tới mấy câu, trừ bỏ làm việc chính là ngủ, trông cái người tàng hình.","Những người khác ở Tưởng gia lại có cuộc sống quá rực rỡ. Tưởng lão nhị năm nay hai mươi ba, ba năm trước cưới vợ, hiện đã có một nhi tử. Tưởng lão tam năm nay mười tám hôm nay thành thân. Tưởng tiểu muội mười sáu tuổi, làn trên xóm dưới vô số người muốn cầu hôn....","Mà Tưởng lão đại, hắn đã chết.","Tưởng lão tam thành thân muốn chuẩn bị không ít thứ, trước đó vài ngày Tưởng lão thái muốn Tưởng lão đại đi bắt cá. Tưởng lão đại sẽ làm việc nông, Tưởng lão đại sẽ học Tưởng lão đầu giết heo, nhưng với việc bắt cá thì dốt đặc cán mai. Hắn từ nhỏ không có cơ hội cùng hài tử khác trong thôn chơi cùng nhau, căn bản sẽ không lội suối bắt cá.","Nhưng hắn không dám không nghe Tưởng lão thái, rốt cục vẫn xuống nước.","Lúc bắt cá, Tưởng lão đại vô ý đuối nước, suýt nữa không còn mạng, cuối cùng vẫn là người trong thôn nhìn thấy mới đem hắn cứu lên, nhưng hắn hôm sau liền sốt cao.","Đổi thành người khác của Tưởng gia phát sốt, liền tính không thỉnh đại phu thì cũng có thể nằm trong phòng nghỉ ngơi, được ngủ ngon được ăn trứng gà, được hầu hạ ăn đồ ngon, nhưng đến Tưởng lão đại phát sốt, Tưởng lão thái ngại hắn đen đủi, sai Tưởng lão nhị dùng xe đẩy hắn đến nhà cũ Tưởng gia vứt vào phòng, mặc kệ.","Tưởng lão đại sốt đến lợi hại, còn bị ném vào một căn phòng khắp nơi gió lùa, này cũng liền thôi, thế nhưng Tưởng lão thái vội vàng lo hôn sự cho Tưởng lão tam, cả cơm cũng quên đem cho Tưởng lão đại.","Tưởng lão đại là bị đói chết.","Trước khi hắn đi bắt cá đã bị đói, tới đây nằm trong phòng đói bụng ba ngày, một giọt nước cũng không được uống, cứ như vậy sống sờ sờ bị đói chết."]