["Triệu Kim Ca ở trong rừng đợi một hồi, thậm chí còn đốn được một ít củi.","Nhìn thấy Tưởng Chấn đi tới, y ho nhẹ một tiếng, không tự nhiên cúi đầu nhìn mình, một thân quần áo vá.","Trước đây Triệu Kim Ca không cảm&nbsp; thấy mình có điểm nào không bằng Tưởng lão đại, thế nhưng… Tưởng Chấn trước mắt này, y không hiểu vì sao lại cảm giác mình không xứng với đối phương.","“Ngươi chưa ăn cơm phải không? Ta mang đồ ăn cho ngươi.” Tưởng Chấn cười nói. Ở hiện đại mới hẹn hò đều phải mời ăn vài bữa sang trọng, bây giờ hắn chỉ có cơm gạo lức, trứng gà cho Triệu Kim Ca ăn. Chờ sau này, khi nào mình có tiền, nhất định sẽ cho Triệu Kim Ca được ăn thật ngon.","“Không cần, bình thường giờ này ta thường không ăn gì.” Triệu Kim Ca vội cự tuyệt, cứ cho là Tưởng gia có tiền, y cũng không quen ăn đồ ăn của nhà người khác, huống chi đồ ăn này, phân nửa là do Tưởng Chấn lấy của hắn cho mình ăn đi.","“Ta cũng mang tới rồi, ngươi không thể không ăn.” Tưởng Chấn rất kiên trì, hơn nữa tối qua hắn có kinh nghiệm rồi, hắn liền đi tới giữ chặt tay Triệu Kim Ca, nhất định không thả ra.","Hôm qua trời tối đen mờ mịt, Triệu Kim Ca bị nắm nắm cũng không để ý, nhưng bây giờ, giữa thanh thiên bạch nhật.","Người ta là phu thê, cũng không giữa ban ngày ban mặt tay trong tay…..&nbsp; Triệu Kim Ca muốn giãy dụa nhưng không rút tay ra được, chỉ có thể sợ hãi nhìn trái, nhìn phải, sợ bị người ta phát hiện.","Tưởng Chấn nhìn thấy y như vậy, cảm thấy rất thú vị, cũng không nỡ để y lo lắng quá mức, lập tức nói “ Ngươi yên tâm, không có ai tới đâu, cho dù có người tới, ta cũng khẳng định lập tức nhận ra.” Hắn ở trong quân đội đã luyện khả năng cảnh giác rất tốt, kể cả bây giờ thay bằng một thân thể mọi thứ để kém hơn trước, thì dùng vào thời điểm yêu đương vụng trộm, phải cảnh giác chú ý xung quanh cũng đủ xài.","Không, lúc này mới không phải yêu đương vụng trộm, hắn là quang minh chính đại cùng người ta hẹn hò.","Triệu Kim Ca rốt cuộc vẫn hơi bất an. Tưởng Chấn dắt y đi về phía kênh đào, đến cạnh một bụi trúc lớn, ngồi xuống.","Cây trúc vùng này&nbsp; không cao, còn phiến lá rất lớn, người Giang Nam ở đây thường dùng lá này để gói bánh chưng, gọi là Nhược diệp. Cây đó mọc thành từng bụi, lớn lên có thể cao tới ngực, lại rậm rạp như vậy, nên bọn nhóc trong thôn rất thích núp vào đó. Nếu trốn vào đó, bên ngoài tuyệt đối không nhìn thấy.","Kênh đào bên này, cùng rừng trúc không thuộc về bất cứ ai, không có người xử lý, lá trên cành không được cắt tỉa nên rất lớn, không thích hợp để gói bánh chưng, cho nên sẽ không có ai đến đây hái lá, bọn nhỏ càng không được cho phép tới kênh đào bên này chơi, cho nên nơi này phi thường yên tĩnh.","Ngồi dưới bụi trúc vây xung quanh, Tưởng Chấn đem ống trúc mình mang tới ra.","Một ống trúc là cơm, một ống trúc là nước ấm, còn một cái trứng gà, mấy thứ này đối với Triệu Kim Ca đều là thứ rất xa xỉ, y không muốn ăn, nhưng Tưởng Chấn lám sao để cho y có cơ hội cự tuyệt.","“Ngươi không muốn ăn, ta đành phải như tối qua uy ngươi ăn.?”&nbsp; Tưởng Chấn một bộ nóng nòng, chờ mong được uy Triệu Kim Ca ăn.","“Ta ăn!” Triệu Kim Ca vội vàng nói, tối qua y cũng chẳng hiểu vì sao lại để Tưởng Chấn đút mình ăn cá chạch, bây giờ giữa ban ngày ban mặt, tuyệt đối không thể làm như vậy….","Nhớ tới việc ngày hôm qua, y kỳ thực muốn bỏ chạy, nhưng lại không nỡ.","Triệu Kim Ca đối với lương thực rất quý trọng, mặc dù không có thức ăn nhưng lúc y ăn cơm gạo lức kia, từng miếng từng miếng, giống như đang ăn sơn trân hải vị, vẻ mặt thực hài lòng.","Được nhìn Triệu Kim Ca ăn, so với chính mình ăn, hắn còn thấy vui vẻ hơn. Tưởng Chấn nhìn chằm chằm Triệu Kim Ca, khiến cho Triệu Kim Ca cần chiếc đũa cũng lúng túng.","Triệu Kim Ca rốt cuộc đem một ống trúc cơm ăn hết, Tưởng Chấn không nói gì, chỉ nhìn y hì hì cười,&nbsp; cầm lấy chiếc đũa y vừa ăn, đem cơm thừa ăn sạch sẽ, làm cho Triệu Kim Ca một lần nữa trên mặt nóng lên.","Bây giờ Tưởng Chấn lại bắt đầu lột vỏ trứng.","“Lúc trước ngươi ngã xuống sông, thân thể còn chưa khỏe, trứng gà không cần cho ta, ngươi ăn đi.” Triệu Kim Ca nói.","“Ta ở nhà đã ăn một cái.” Tưởng Chấn nói, hắn có chút hối hận vì đã ăn trước ở nhà, sớm biết như vậy thì hắn đã mang tới đây cùng Triệu Kim Ca ăn.","“Thì lại ăn thêm một cái nữa.” Triệu Kim Ca một mực kiên trì.","“Hay là, chúng ta mỗi người một nửa?” Tưởng Chấn đem trứng gà trên tay chia làm hai, xem ra Triệu Kim Ca vẫn không tự giác ăn, hắn dứt khoát uy hiếp một lần nữa. “Ngươi mà không ăn, ta liền ở đây hôn ngươi.”","“Ngươi nói bậy cái gì đó.” Triệu Kim Ca cả kinh, run lên. Hôn? Kết quả, y chưa kịp sợ thì trong miệng đã có nửa cái trứng gà.","Triệu Kim Ca đành vội vàng đem nửa cái trứng bỏ ra.","“Hay là, chúng ta đổi với nhau một chút rồi ăn? Để ta ăn nửa cái trong miệng ngươi?” Tưởng Chấn đưa nửa cái trứng của mình qua, một lòng muốn cùng Triệu Kim Ca trao đổi.","Triệu Kim Ca mặc dù đen mặt, cũng đành phải khắc chế, vẻ mặt vô cùng quẫn bách thì không thể dấu được.","Tưởng Chấn đang đùa giỡn y chăng? Hắn là một tên nam nhân so với song nhi là y còn gầy hơn, hắn sao lại muốn đùa giỡn như vậy?","Triệu Kim Ca ngượng ngùng cầm cái nửa trứng gà của mình lại, từ từ mà ăn, đến khi ăn xong, vẫn nói “ Tưởng Chấn, về sau ngươi đừng mang đồ ăn cho ta nữa.”","“Không được.” Tưởng Chấn trực tiếp cự tuyệt. Hắn biết đầu năm nay lương thực rất quý giá, Triệu Kim Ca không chấp nhận mình đưa thức ăn , dù vì nghĩ cho mình, hắn cũng không thể để&nbsp; vợ tương lai của mình cả ngày đói bụng.","Huống chi, hắn kỳ thực cũng không phải chịu đói, dù đưa Triệu Kim Ca một ít thì hắn vẫn có ăn. Với lại…. hắn còn đang cố gắng bồi dưỡng thân thể để đến khi động phòng hoa chúc còn có mặt mũi khoe thân thể.","“Kim Ca nhi, ta thực sự không thiếu ăn, không tin ngươi vào thôn hỏi xem, bây giờ Tưởng gia người nào cũng không dám bỏ đói ta.” Tưởng Chấn nói. “Huống hồ, mạng này của ta là do ngươi cứu về, cho nên bây giờ đưa người một chút đồ ăn có tính là gì? Người đối với ta phân định qua rạch ròi, như vậy không coi ta là người một nhà.”","Từ khi nào Tưởng Chấn với y là người một nhà? Triệu Kim Ca muốn phản đối, nhưng mới nghĩ trong đầu thôi, cuối cùng không nói ra miệng.","Nếu y nói ra, Tưởng Chấn có khi nào hiểu lầm mình không muốn sống cùng hắn, đi tìm người khác thì làm sao bây giờ?","“Về sau, ta vẫn sẽ mang đồ ăn cho ngươi, nếu ngươi không ăn, ta sẽ giận.” Tưởng Chấn nói, lại bổ sung một câu “Còn nữa, về sau nếu ngươi không ăn đồ của ta, còn suy nghĩ muốn trả lại cho ta. Ngươi thực sự coi ta là người ngoài, nếu ngươi thật sự muốn như vậy, ta đây mạng này trả lại cho người cũng được.”","Tưởng Chấn nói rõ ràng với Triệu Kim Ca, mới thả Triệu Kim Ca trở về làm việc, chờ Triệu Kim Ca đi rồi, hắn lại xuống ruộng .","Hắn muốn bắt ít tôm nhỏ, cá nhỏ bồi bổ thân thể. Hôm qua sau khi Triệu Kim Ca cho hắn cá chạch ăn, ý nghĩ này càng thêm mãnh liệt.","Hắn bây giờ cũng không tính tới việc làm việc nhà nông, cho nên, tranh thủ tìm cách kiếm thức ăn thì hơn.","Vừa quyết định xong, một con ếch xanh nhảy tới trước mặt Tưởng Chấn.","Ếch ở Hà Tây thôn rất nhiều, trong trí nhớ của Tưởng lão đại, vừa vào hè thì buổi tối tiếng Ộp oạp kêu không ngừng tới sáng. Ở đây người ta không cấm tụi nhỏ đi bắt cả tôm, còn ếch thì không cho chúng&nbsp; đi bắt, bản thân họ cũng không bắt.","Không phải vì thịt ếch không ăn được, ngược lại, ở đây người ta còn gọi ếch là chim bìm bịp, ý là thịt ếch cùng thịt gà ngon như nhau.","Mọi người không bắt ếch có hai nguyên nhân, một là khi giết ếch, ếch sẽ dùng hai chân trước giơ lên đầu, khiến cho người ta cảm thấy giết ếch là một việc tàn nhẫn, còn một nguyên nhân khác là vì ếch xanh ăn sâu.","Trong trí nhớ của Tưởng lão đại, mọi người biết rằng ếch sẽ ăn những côn trùng có hại nên không thể bắt, thậm chí bởi vì ở đây không có thuốc sâu nên sâu toàn do ếch bắt. Do vậy mọi người đối với ếch thân thiện vô cùng.","Tưởng Chấn nhìn thấy ếch rất chi thèm ăn, nhưng suy nghĩ lại thôi không bắt.","Giang Nam nơi này khí hậu ẩm ướt, rất nhiều sâu, bọn nhóc đôi khi còn bị sai đi bắt sâu, cho nên, hẵn vẫn là không nên giết con ếch có thể bắt sâu đi.","Thôi thì, Ếch không bắt được vẫn còn cách khác.","Năng lực sinh tồn nơi hoang dã của Tưởng Chấn cực kỳ mãnh liệt, trước đây thời điểm huấn luyện, hắn từng có lúc một miếng ăn cũng không có, bị ném vào núi sâu làm&nbsp; nhiệm vụ, cái gì gian khổ hắn đều gặp qua.","Sâu giun gì đó Tưởng Chấn đều từng ăn qua, đương nhiên, nếu có điều kiện hắn tuyệt đối không đi ăn mấy thứ đó.","Ở đây xoay qua xoay lại một buổi trưa, Tưởng Chấn bắt được một con rắn dài bằng cánh tay.","Thực ra hắn còn nhìn thấy mấy con rắn khác, nhưng rất tiếc quá nhỏ, lại qua một mùa đông nên lại càng gầy, hắn liền cho bọn chúng một con đường sống, chỉ bắt con to nhất, dùng dao nhọn chọc heo để giết chết.","Trên eo mang dao ngọn, một tay cầm gậy trúc, một tay cầm rắn, Tưởng Chấn đi về phía bờ sông.","“Tưởng lão đại, ngươi bắt được rắn? Con rắn này thật lớn a!” Bờ sông có người đang vo gạo, rửa rau, nhìn thấy Tưởng Chấn đi tới, một kẻ nhỏ gầy trắng&nbsp; nõn, nam nhân liền lên tiếng.","Tên nam nhân này gầy gầy nhỏ nhỏ, tướng mạo lại rất đẹp, mày cong lá liễu, phía dưới là một đôi mắt lớn, cái mũi nhỏ , môi anh đào phấn hồng, làn da không giống nhưng người khác trong thôn ngăm đen thô ráp mà trắng nõn.","Tên đó lớn lên giống nữ nhân thì thôi đi lại còn mặc y phục không khác váy là bào, còn mặc áo hoa…. Tưởng Chấn nhìn một mắt liền cảm thấy quái quái, đến khi hắn nhìn thấy nốt ruồi đỏ giữa trán đối phương mới phát hiện, đây là một song nhi.","Hắn biết nơi này có song nhi, cũng biết Triệu Kim Ca là song nhi, nhưng Triệu Kim Ca cùng với nam nhân không có gì khác nhau, cho nên đã khiến hắn quên mất cái việc này, bây giờ nhìn thấy một nam nhân ẻo lả như vậy mới một lần nữa ý thức được việc này.","“Tưởng lão đại, dạo này ta mọc mụn trên mặt, muốn ăn rắn để hạ hỏa, ngươi cho ta con rắn kia đi.” Đôi mắt kia nhìn chằm chằm con rắn trên tay Tưởng Chấn, lại nhìn Tưởng Chấn cười rộ lên.","Người thôn Hà Tây không ăn ếch nhưng lại ăn rắn, thâm chí con tin tưởng vô cùng rằng mặt bị nổi mụn ăn rắn liền khỏi.","Tất nhiên, song nhi trước mắt kia muốn rắn của Tưởng Chấn không phải thật sự vì y có mụn mà bất quá là vì thèm thịt thôi.","Con rắn Tưởng Chấn bắt được rất dài, thịt cắt ra phải đến ba bốn cân, tuyệt đối là một bữa ngon.","Nghĩ như vậy nên song nhi này thanh âm lại mềm thêm vài phần “Tưởng lão đại, ngươi cho ra con rắn đi.”","Triệu Kim Ca hôm nay giữa trưa ăn cơm Tưởng Chấn đưa, trong bụng có đồ ăn tâm tình lại tốt, buổi chiều làm việc đặc biệt nhanh, bây giờ đã xong việc, chuẩn bị về nhà.","Đi tới nửa đường y tính toán tới sông rửa tay, không nghĩ lại bắt gặp song nhi đẹp nhất thôn đang nói với Tưởng Chấn muốn lấy đồ.","Tưởng Chấn xưa nay hào phóng, trứng gà, chân gà đều nguyện ý cho y ăn, bây giờ song nhi này muốn hắn cho con rắn, phân nửa sẽ cho đi.","Tuy rằng làm việc cả một ngày, nhưng vì việc buổi trưa, Triệu Kim Ca một chút cũng không cảm thấy mệt mỏi, tinh thần tràn đầy năng lượng, thế mà bây giờ, y nghe được lời song nhi kia nói, y đột nhiên cảm thấy mất tinh thần, cả người vô cùng mỏi mệt.","Lùi lại mấy bước, y núp sau thân câu, trong lòng mất mát, chờ xem chuyện gì sẽ xảy ra."]