["Tưởng Chấn đang ở ngủ trưa.","Hắn gần đây dưỡng thành thói quen ngủ trưa, nằm xuống không bao lâu liền ngủ, ngủ phá lệ ngon.","Chú ý tới điểm này, Dương Giang bị hắn trói ở trên một cái rương vẫn treo trái tim kia cuối cùng cũng rơi xuống —— gã tốt xấu gì có thể cũng có thể nghỉ mệt chút.","Những chuyện xảy ra trước đó, với gã mà nói quả thực chính là một cơn ác mộng, gã như thế nào lại xui xẻo như vậy, thế nhưng chọc vào một sát tinh như vậy?","Dương Giang trong lòng rất rất sợ hãi, nhìn thấy Tưởng Chấn tựa hồ ngủ thật say, lại không thể tránh né dâng lên một tia chờ đợi —— gã… Có phải hay không có thể nhân cơ hội này chạy trốn?","Gã thật sự không muốn ở gần người này chút nào, chỉ muốn chạy thật xa không trở lại nữa.","Dương Giang thân là nha dịch, cũng thường sẽ giao tiếp với lưu manh hỗn tử ở thị trấn, cũng từ chỗ bọn họ học qua chút khả năng, tỷ như nói biết mở dây thừng… Đương nhiên, gẫ mở đặc biệt chậm.","Tốn gần nửa canh giờ, đem đôi tay của mình đều mài nát, Dương Giang cuối cùng cởi bỏ dây thừng trên tay mình, mà lúc này Tưởng Chấn còn đang ngủ.","Chỉ cần có thể chạy ra khỏi phòng này, gã liền có thể chạy thoát… Dương Giang chậm rãi đứng dậy, chậm rãi chuyển tới cửa…","Đúng lúc này, gã đột nhiên cảm giác được một trận gió lạnh từ bên tai xẹt qua, lập tức hàn quang chợt lóe, một thanh đao liền như vậy ghim ở bên cạnh tay muốn mở cửa của gã, phát ra một tiếng “Phanh”.","Nhìn đao nhọn sắc bén này, cả người Dương Giang không tự chủ được run rẩy, gã chậm rãi quay đầu nhìn về phía giường trong phòng kia, quả nhiên nhìn thấy Tưởng Chấn nguyên bản đang ngủ trên giường đã mở mắt, đang nhìn mình, còn nhếch môi lộ ra một nụ cười giống như ác ma hàng lâm: “Muốn trốn?”","Dương Giang chân mềm nhũn, trực tiếp té lăn quay ra đất, thật vất vả dâng lên một chút dũng khí chạy trốn cũng tiêu thất không còn một mảnh.","Gã không dám chạy, gã không dám chạy nữa!","Hắn nếu chạy nữa, người kia nhất định sẽ ghim đao lên đầu gã!","Tưởng Chấn lộ ra tuyệt kỹ phi đao, ngáp một cái, liền từ trên giường lảo đảo đứng lên.","Hắn bộ dáng lười nhác, thời điểm đi đến bên người Dương Giang lại đột nhiên bạo phát, một cước đá lên trên vai Dương Giang trực tiếp đem Dương Giang đá lăn ra đất không nói, còn liên tiếp đá mấy cái.","Thời điểm Tưởng Chấn đánh Dương Giang chưa bao giờ lưu tình, tổng cộng có ba nguyên nhân.","Nguyên nhân thứ nhất, là Dương Giang này cũng không phải người tốt lành gì, có một lần Tưởng lão đại đi tặng đồ cho Tưởng Thành Tường, liền nhìn được gã đang lừa gạt thương hộ, còn quyền đấm cước đá với một nông phu vào thành bán trứng gà.","Nguyên nhân thứ hai, là người này thân thể dày chắc thịt mỡ nhiều, chịu đòn tốt… Cổ đại điều kiện chữa bệnh không tốt, hắn đánh Tưởng lão thái gầy nhom cũng sợ mình không cẩn thận đem người đánh chết, đánh người này lại không cần lo lắng.","Về phần nguyên nhân thứ ba… sau khi hắn đánh người này thật thảm, người này khẳng định sẽ sợ hắn về sau cũng không dám tìm hắn phiền toái, nhưng người Tưởng gia lại phiền toái, người này khẳng định sẽ đi tìm.","Tưởng Chấn rất vui vẻ tìm chút phiền toái cho những người Tưởng gia đó.","Ở trên người Dương Giang lưu lại rất nhiều vết giày xong, Tưởng Chấn liền đem đao trên cửa nhổ ra, lại vỗ vỗ đầu Dương Giang: “Phải ngoan một chút, biết chưa?”","Dương Giang liên tục gật đầu.","Tưởng Chấn đã ngủ đủ, hắn tìm một bộ quần áo mặc vào, lại cầm một bộ quần áo sạch sẽ khác, tiếp đó lại lần nữa hạ cước lên trên người Dương Giang: “Đứng lên, cùng ta đi ra.”","Chân Dương Giang mềm nhũn, đứng vài lần đều không đứng dậy được, Tưởng Chấn cau mày đem gã nhấc lên, liền đi ra sân nhà Tưởng gia.","Người Tưởng gia đều đã đi bận rộn hết, người trong thôn khác cũng không dám đến trước mặt hắn lắc lư, bây giờ nơi này một người cũng không có… Không, kỳ thật vẫn có người.","“Đi ra!” Tưởng Chấn hướng về phía một cái phòng hô lên.","Trong phòng kia một chút động tĩnh đều không có, càng không có ai đi ra, Tưởng Chấn liền có chút mất kiên nhẫn: “Nếu không ra ta liền đạp cửa!”","Tưởng Chấn vừa nói như vậy, lập tức liền có người từ trong phòng nơm nớp lo sợ đi ra, gương mặt tái nhợt kêu một tiếng: “Đại… Đại ca…”","Người trốn ở trong phòng chính là Tưởng tiểu muội, nàng vốn tưởng rằng chỉ cần mình không làm ra động tĩnh nào, Tưởng Chấn khẳng định sẽ không phát hiện được nàng, không nghĩ tới vẫn bị Tưởng Chấn phát hiện…","Tưởng tiểu muội co đầu lạnh run, e sợ sẽ bị Tưởng Chấn đánh, Tưởng Chấn ngược lại cũng không có thật sự đi đánh nàng, mà nói: “Ngươi đi nấu nước!”","Tưởng tiểu muội nghe vậy thở ra một hơi nhẹ nhõm, liền vội vàng chạy đi nấu nước.","Tưởng Chấn dùng sống đao gõ gõ đầu Dương Giang, bảo gã ngồi ở trong góc, mình lại đem con cá buổi sáng dùng con nhím đổi được tìm ra, sau đó làm sạch.","Dùng dao cạo đi vẩy cá, móc ruột, sau đó chặt thành từng đoạn…","Dương Giang nhìn Tưởng Chấn dùng dao chặt cá, nhịn không được co rút cổ mình, e sợ Tưởng Chấn chặt cá xong chạy tới chặt mình.","Tưởng tiểu muội cũng rất sợ, rõ ràng trong nồi nước đã đun sôi, nàng lại không dám nói lời nào cũng không dám động, vẫn tiếp tục thêm củi vào bếp.","Tưởng Chấn đối với thái độ của hai người rất vừa lòng, hắn đứng lên đi về phía Dương Giang, thói quen lại đá một cước, sau đó mới nói: “Đứng lên, đi đem mình tắm sạch sẽ!” Dương Giang trước đó sau khi bị hắn hù dọa tiểu ra quần, ngẫm lại thật khiến cho hắn cảm thấy ghê tởm.","“Dạ dạ!” Dương Giang liên tục gật đầu, lại sợ hãi đứng lên, gia hỏa này bảo mình tắm sạch sẽ… Đến cùng là vì cái gì?!","Dương Giang bình thường ăn sung mặc sướng, tuy rằng không phải rất mập mạp, nhưng cũng có một thân phì phiêu, khổ người rất lớn, nhưng lúc này, gã lại hận không thể đem mình lui thành một cục.","Vội vàng vào phòng bếp xách nước nóng đã nấu, gã dựa theo yêu cầu của Tưởng Chấn đem mình tắm thật sạch sẽ, đồng thời càng tắm càng tuyệt vọng.","Sát tinh này đột nhiên bảo gã tắm rửa, hơn phân nửa không có hảo tâm… Chẳng lẽ hắn vì muốn lột da tiện tay hơn?","Dương Giang trong lòng sợ cực, thế cho nên Tưởng Chấn sau khi gã tắm xong đưa cho gã quần áo Tưởng Thành Tường để mặc, gã đúng là có cảm giác may mắn sống sót sau tai nạn.","Ôm quần áo sạch sẽ, Dương Giang có chút thụ sủng nhược kinh mặc lên trên người, trong lòng không tự giác dâng lên một cỗ cảm kích.","Dù cho không bị trói, Dương Giang cũng đã không dám chạy, gã tắm rửa mặc quần áo xong, thậm chí còn ngoan ngoãn đi tới trước mặt Tưởng Chấn, khiến Tưởng Chấn nguyên bản đề phòng gã dùng nước nóng công kích mình có chút khó hiểu.","“Đi đem quần áo của ngươi giặt!” Tưởng Chấn tuy rằng khó hiểu, nhưng cũng không lấy làm bận tâm, lại nói.","Dương Giang lập tức liền giặt quần áo mình đã thay, quần áo nha dịch này hắn rất ít giặt, cuối cùng vò ra mấy bồn nước bùn, giặt xong, gã lại tay chân vụng về đem quần áo phơi lên.","“Lại đây, ta đem ngươi trói lại!” Tưởng Chấn thấy gã đã sạch sẽ, lại nói.","Dương Giang còn thật sự đi lại, một chút cũng không giãy dụa để Tưởng Chấn đem mình trói lại.","Dương Giang thật sự rất ngoan, ngược lại là khiến Tưởng Chấn đối với gã không chán ghét như cũ, thậm chí nói: “Ngươi yên tâm, chỉ cần ngươi ngoan ngoãn, ta liền sẽ không giết ngươi.”","Chỉ cần mình nghe lời, liền sẽ không chết! Dương Giang nhìn Tưởng Chấn, đều cảm động đến rơi nước mắt.","Chút cảm kích trước đó của Dương Giang Tưởng Chấn chưa phát hiện, lần này ngược lại đã phát hiện, nhất thời có loại cảm giác gặp quỷ.","Hắn đối với người này coi như không đánh cũng mắng, người này thế nhưng còn cảm kích nhìn hắn, đây là bệnh gì?","Giống như là có một loại bệnh như vậy? Gọi cái gì nhỉ… hội chứng Stockholm?","Người là loài có thể bị thuần dưỡng, người bị thi bạo, thậm chí có khả năng sẽ đối với người thi bạo mình sinh ra cảm tình… thật giống như trước đó từng có chuyện người bị bắt cóc trái lại giúp đỡ tội phạm bắt cóc xảy ra.","Tưởng Chấn đối với bệnh này cũng chỉ nghe nói qua mà thôi, mà hiện tại… Nhìn biểu hiện nhu thuận của Dương Giang, hắn đột nhiên phát hiện người này tựa hồ chính là bị bệnh này.","Người này thật đúng là thiếu ngược! Bất quá này với hắn mà nói ngược lại là chuyện tốt, Dương Giang không hận hắn ngược lại cảm kích hắn, phỏng chừng tương lai liền sẽ càng ra sức tìm Tưởng Thành Tường phiền toái.","Tưởng Chấn huýt sáo, tâm tình phá lệ tốt, đương nhiên, hắn cũng không có bởi vì như vậy liền thả lỏng cảnh giác với Dương Giang, cũng không có thay đổi thái độ với Dương Giang.","Đem Dương Giang trói lại xong, Tưởng Chấn bảo Tưởng tiểu muội nhóm lửa, mình thì bắt đầu làm cá ăn.","Hôm nay hắn không có cơ hội đem cá cho Triệu Kim Ca, chỉ có thể tự mình ăn…","“Tiểu muội, còn nhớ rõ không? Trước kia trong nhà làm cá, ta ngay cả cái đầu cá đều không có ăn.” Tưởng Chấn đột nhiên nói: “Cuối cùng các ngươi ăn xong, dư chút canh cá, ta cầm trộn với cơm vừa định ăn, lão Nhị thế nhưng còn đem cơm cướp đi lấy đi uy mèo, ta chỉ có thể đói bụng… A, tại trong nhà này, ta thật là ngay cả con mèo đều không bằng.”","Tưởng lão đại ở nhà này, thật sự một chút địa vị đều không có, đệ đệ muội muội cho dù không thể ăn ngon, cũng khẳng định có thể ăn no, hắn thì sao? Hắn thường chỉ có thể nhìn đệ đệ muội muội ăn cơm, nhặt hạt cơm bọn họ làm rơi trên mặt đất mà ăn.","Hắn sống một chút tôn nghiêm đều không có, bởi vì ngay khi còn nhỏ chưa từng có ai cho hắn dù chỉ một chút tôn nghiêm.","Tưởng tiểu muội co đầu không dám nói chuyện, chuyện Tưởng lão đại nói nàng đã không nhớ rõ, nhưng chuyện như vậy, nhiều năm như vậy đến giờ không có một trăm lần cũng có tám mươi lần.","Tưởng lão thái rất chán ghét Tưởng lão đại, nên bọn họ cũng đều chướng mắt hắn, nàng trước kia kỳ thật cũng chướng mắt đại ca này.","“Đó là cha mẹ ta, ta liền cái gì cũng nhịn, bất quá trước đó vài ngày từng chết qua một lần, ta lại quyết định dứt bỏ không đành lòng.” Tưởng Chấn cười lạnh một tiếng: “Từ nay về sau, ta cùng cái nhà này nhất đao lưỡng đoạn.”","Tưởng tiểu muội lại co đầu, Dương Giang lại nhớ tới chuyện trước kia Tưởng Thành Tường đã nói về Tưởng lão đại.","Dựa theo Tưởng Thành Tường thuyết pháp, đại ca kia của gã là thứ vừa ngu vừa đần, ngay cả tức phụ đều cưới không được, nhưng dựa theo tình huống hôm nay gã nhìn thấy mà xem… Rõ ràng chính là lão nhân Tưởng gia rất bất công, mới sẽ đem Tưởng lão đại bức thành như vậy.","Tưởng Thành Tường đáng chết, sau khi đem đại ca gã bức điên rồi, thế nhưng còn đem mình đẩy vào trong hố lửa! Dương Giang càng hận Tưởng Thành Tường, Tưởng Chấn lại càng vừa lòng gắp một khối thịt cá ăn ——những lời này của hắn, vốn chính là nói cho Dương Giang nghe.","Hôm nay buổi tối, Tưởng Chấn ăn nửa con cá hai chén cơm, còn đem cơm cùng cá dư lấy trở về phòng.","Căn phòng hắn muốn một chốc khẳng định xây không rồi, hắn liền đem Dương Giang bị trói cũng kéo trở về phòng, hạ quyết tâm lưu người này ở lại vài ngày.","Tưởng Chấn không cho Dương Giang ăn cơm, buổi tối hắn ngủ giường, Dương Giang lại bị hắn ném vào trong góc, nhưng Dương Giang không có một chút bất mãn.","Tưởng Chấn không giết gã, gã đã rất mang ơn! Hiện tại gã chỉ hận Tưởng Thành Tường làm việc quá chậm, thế nhưng không thể nhanh cứu gã ra!","Nếu Tưởng Thành Tường đang tại thức đêm làm việc biết Dương Giang nghĩ gì, nhất định sẽ cảm thấy phi thường ủy khuất, gã ngay cả một khắc cũng vội vàng không ngừng, không dám có một chút trì hoãn!","Tưởng Chấn nói phải đợi phòng ở xây xong mới chịu thả người, người thôn Hà Tây, buổi chiều hôm nay vẫn luôn phi thường ra sức xây nhà.","Bên đây xây nhà, đều đào mấy cái mương trước, dùng đá cùng bùn làm thật rắn chắc xem như nền móng, sau đó dựng hai tấm ván gỗ, không ngừng bùn chét bùn vào giữa hai tấm ván gỗ, như vậy liền làm ra một bức tường đất.","Tường làm ra như vậy tuy rằng chỉ là bùn, nhưng bởi vì nén phi thường cứng nên loại tường này phi thường vững chắc, làm tốt chắc chắn mấy trăm năm đều sẽ không hư, ở bên trong còn đông ấm hè mát.","Làm tường đất kỳ thật rất phí công, nhưng toàn thôn cùng nhau động thủ, tốc độ lại cũng không chậm, lúc này phòng ở đã có hình dáng ban đầu.","Triệu Kim Ca nhìn chằm chằm mấy bức tường dựng được thẳng lên cùng những người bận rộn cách nhà mình không xa hồi lâu, xác định cha mẹ mình đều ngủ, cũng không có ai chú ý tới mình xong, liền xoay người đi vào trong đêm đen.","Y muốn đi tìm Tưởng Chấn, xem Tưởng Chấn có cần hỗ trợ hay không.","Bời vì chuyện hôm nay, người trong thôn đều nói Tưởng Chấn không phải dễ chọc, đều cảm thấy Tưởng Chấn là người điên, nhưng y lại cảm thấy Tưởng Chấn không phải người xấu.","Tưởng Chấn nếu thật là xấu người, nào có khả năng có chút đồ ăn gì, đều chia cho y một nửa? Hắn cũng chỉ là bị những người Tưởng gia áp bức quá lợi hại thôi.","Triệu Kim Ca không qua bao lâu, liền đến phụ cận Tưởng gia, y vòng quanh phòng nhà một vòng, cuối cùng nhẹ nhàng gõ gõ cửa sổ phòng Tưởng lão Tam.","Tác giả có lời muốn nói: mọi người nhớ thương cá của Tưởng Chấn không quên đâu ~","Nói tới hành vi của thôn dân mà nói, cảm giác hiện thực đều như vậy đi, tỷ như trong tiểu khu có hộ nhà nào gia bạo con, người trong tiểu khu đều rất đồng tình, nhưng phỏng chừng không có người sẽ đi quản.","Sau này nếu con đánh cha mẹ, mọi người phỏng chừng sẽ cảm thấy xứng đáng, mà một vài người, không chừng còn sẽ bởi vì cha mẹ khóc lóc kể lễ mà đồng tình với cha mẹ kia.","Chờ này con động đao với cha mẹ, động thủ với cảnh sát… mọi người liền sợ hắn →→"]