["Triệu Kim Ca buổi tối hôm nay cố gượng không ngủ, chờ cha nương bên kia một chút động tĩnh đều không còn, liền vụng trộm đứng lên, sau đó đi tới chỗ Tưởng Chấn.","Nhà Tưởng Chấn buổi tối y từng đi qua vài lần, cũng không xa lạ, nhưng hôm nay… Đến gần rồi, Triệu Kim Ca thế nhưng nghe được thanh âm không thuộc về Tưởng Chấn.","Trong nhà Tưởng Chấn có người khác ở?","Triệu Kim Ca hôm nay sau khi về nhà, bởi vì có cha nương ở đó nên ngượng ngùng nhìn về phía bên này của Tưởng Chấn, cũng liền không biết chuyện một nhà Vương Hải Sinh chuyển đến, hiện tại ngược lại có chút ngốc, đứng ở nơi đó kinh ngạc có chút không biết nên làm sao mới được.","Y ở trong thôn, vẫn đều là tồn tại bị người khác ghét bỏ, cả thôn cũng không có song nhi hoặc nữ nhân nào xấu hơn y, từ hơn mười tuổi bị từ hôn bắt đầu, bên trong ánh mắt người khác nhìn y, liền sẽ bao hàm đồng tình.","Người như y, khẳng định sẽ không được người thích, Tưởng Chấn… Có sẽ cảm thấy y phiền hay không?","Trong lòng Triệu Kim Ca bất ổn, rất bất an, mà Tưởng Chấn hiện tại, thật cũng có chút phiền.","Tường đất ở nông thôn làm rất dày, cách âm không tệ, nhưng không chịu nổi cửa sổ không cách âm ở nông thôn, cho nên cách vách có chút động tĩnh nào, hắn đều nghe thấy hết.","Tuy rằng thời điểm Vương Hải Sinh chiếu cố Tôn Tiểu Sơn, đã tận lực nhỏ giọng, nhưng nhĩ lực hắn tốt, đều có thể nghe được tất cả, thậm chí bởi vì thanh âm kia quá nhỏ, khiến hắn theo bản năng đi nghe, ngược lại càng thêm ngủ không được.","Có người ở bên kia nhỏ giọng nói chuyện, tuyệt đối so với tiếng ếch kêu ve kêu không có ý nghĩa phiền người hơn nhiều!","Tưởng Chấn dưới tình huống đủ khả năng, vẫn rất nguyện ý giúp nhân, giáo dục nhận được ở hiện đại cũng làm hắn khó có thể làm được chuyện thấy chết không cứu, cho nên trước khi xuyên việt mới sẽ vì cứu người mà không cẩn thận góp luôn cái mạng vào, trước đó lại cho Vương Hải Sinh bạc. Chỉ là cứu người thì cứu người, hiện tại bị làm cho không thể ngủ, hắn vẫn rất mất hứng.","Ngày khác, nhất định phải nhanh xây nhà cho Vương Hải Sinh, để hắn ta chuyển ra ngoài!","Trái phải ngủ không được, Tưởng Chấn dứt khoát liền ra khỏi nhà đi đến chỗ Triệu Kim Ca. Tuy nói hiện tại Triệu Kim Ca hơn phân nửa đã ngủ, nhưng cũng có khả năng không ngủ không phải sao?","Tưởng Chấn im ắng rời nhà, mới vừa đi ra ngoài không được vài bước, liền nhìn thấy Triệu Kim Ca đang đứng ở nơi đó vẫn không nhúc nhích.","“Kim ca nhi?” Tưởng Chấn có chút kinh hỉ nhìn qua: “Ngươi đến tìm ta hả?”","Triệu Kim Ca đứng ở nơi đó, đang do dự có nên đến xem thử không, liền nhìn thấy Tưởng Chấn đi ra, trong lúc nhất thời kinh hỉ không thôi: “Tưởng Chấn!”","Triệu Kim Ca rất ít gọi thẳng danh tự Tưởng Chấn, một tiếng này gọi ra, khiến trong lòng Tưởng Chấn ngứa ngái, hắn đi tới trước tiên liền hôn mặt Triệu Kim Ca một ngụm: “Như thế nào không đi ngủ sớm một chút, trễ như vậy còn đến tìm ta?”","Triệu Kim Ca hít sâu một hơi, mới đem cảm giác vui sướng khi nhìn thấy Tưởng Chấn đi ra trong lòng đè xuống: “Nương ta nói tối hôm qua nhìn thấy ngươi… Ngươi tối hôm qua đến tìm ta hả? Ta lại không biết.” Nói đến phía sao, y liền có chút ảo não.","“Ngươi không phải ngủ sao? Ngươi mỗi ngày làm nhiều việc như vậy, không giống ta nhàn hạ cũng nên ngủ nhiều một chút nha.” Tưởng Chấn nói, hắn đặc biệt thích Triệu Kim Ca như vậy, sẽ thẹn thùng, ngược laij khi nên biểu đạt cũng sẽ biểu đạt rõ ràng, sẽ đem cảm tình hắn cho ra mà đáp lại.","Triệu Kim Ca nghe được Tưởng Chấn quan tâm mình liền cảm thấy cao hứng, lại đối với chuyện mình trước đó hiểu lầm Tưởng Chấn cảm thấy áy náy, nghĩ nghĩ, dứt khoát trực tiếp hỏi ra: “Ngươi… Ngươi bên kia như thế nào còn giống như có người khác ở?”","“Ừ người khác vào ở, ta phòng trống cho người khác mượn.” Tưởng Chấn nói, trời tối quá, hắn nhìn không rõ biểu tình của Triệu Kim Ca, nhưng cũng có thể từ trong thanh âm Triệu Kim Ca nghe ra được chút bất thường: “Bởi vì có người, ngươi không dám đến nên mới đứng ở đây hả?”","“Ân…” Triệu Kim Ca đáp một tiếng.","“Để bọn họ ở xác thực rất phiền, ta nhất định phải nhanh chóng giúp bọn họ chuyển ra ngoài.” Tưởng Chấn nói: “Hôm nay bên đó vẫn luôn có thanh âm, ta cũng ngủ không yên.”","“Kia làm sao đây?” Triệu Kim Ca nhăn mi: “Không thể bảo bọn họ im lặng một chút sao?”","“Ở đó là một bệnh nhân, im lặng không được.” Tưởng Chấn nói, lôi kéo Triệu Kim Ca đến bên cạnh nơi bí ẩn, liền đem chuyện của một nhà Vương Hải Sinh nói ra.","Chuyện người nhà sinh bệnh không có tiền chữa bệnh, Triệu Kim Ca cũng đã trải qua, ngược lại có chút cảm đồng với họ, càng cảm thấy mình trước đó nghĩ bậy rất không đúng, cũng càng khẳng định Tưởng Chấn là người tốt.","“Bệnh nhân là phải im lặng chút… Nhưng ngươi cũng không thể ngủ không tốt…” Triệu Kim Ca đang muốn hỏi Tưởng Chấn ở trên thuyền có thể ngủ hay không, muốn đi lên thuyền ngủ hay không, Tưởng Chấn liền đột nhiên ngắt lời y.","“Kim ca nhi, kỳ thật cũng không phải không có cách nào.” Tưởng Chấn nói, chuyện hắn đưa ra hai mươi lượng bạc, cũng có nới với Triệu Kim Ca, Triệu Kim Ca cũng không để ý, ngược lại có chút ngoài dự kiến của hắn, khiến tâm tình hắn vô cùng tốt.","Mà sau khi trong lòng cao hứng, hắn liền nhịn không được muốn trêu chọc Triệu Kim Ca.","“Biện pháp gì?” Triệu Kim Ca hỏi.","“Ta đến phòng ngươi ngủ. Ngày mai ta leo cửa sổ rời đi sớm chút, nhất định không để ai biết.” Tưởng Chấn cười nói.","Triệu Kim Ca lại ngốc lăng, y hiện tại hẳn nên đẩy Tưởng Chấn dựa vào mình quá gần mới mới, nhưng không biết vì sao lại không làm như vậy, y thậm chí còn suy xét tính khả thi của việc để Tưởng Chấn ngủ chung với mình.","“Được rồi, không đùa ngươi nữa.” Tưởng Chấn lại ở trên mặt Triệu Kim Ca hôn một cái, không phải chỉ là một chút thanh âm sao? Hắn kỳ thật cũng không phải ngủ không được.","“Kỳ thật, cũng có thể.” Triệu Kim Ca đột nhiên cắn răng nói.","Vừa nghe, ngược lại là Tưởng Chấn bị y làm cho kinh ngạc: “Kim ca nhi?”","“Ngươi có thể ngủ giường, ta ngủ giường trúc, trong phòng ta có cái giường trúc.” Triệu Kim Ca nói. Cái gọi là giường trúc chính là giường làm cả từ trúc rộng ba bốn thước dài hơn một người, bốn chân nó cũng làm từ trúc, ngủ ở bên trên phi thường mát mẻ, người ở đây khi đến trời nóng đều thích ngủ ở trên giường trúc.","Tháp trúc trong phòng y, vẫn là lúc y cùng ca còn nhỏ, cha mua về cho bọn họ ngủ, lúc ấy đến mùa hè, bọn họ ăn xong cơm chiều liền sẽ đem giường trúc chuyển ra trước phòng ngủ nửa buổi tối, lại vào trong phòng ngủ tới sáng.","Có đôi khi y cùng ca ở bên trên ngủ, cha thậm chí sẽ không đánh thức bọn họ mà cùng nương nâng giường trúc về phòng, để bọn họ ở trong phòng tiếp tục ngủ.","Sau này ca không còn, nhà bọn họ đến mùa hè ũng không còn tâm tình mỗi ngày ở bên ngoài hóng gió, giường trúc kia cũng bị ném vào trong phòng y, bình thường lấy đến để đồ vật.","Sau khi Triệu Kim Ca nói ra lời như vậy, đôi tay liền khắc chế không được có chút run lên.","Nhưng chỉ sau một lát, y lại bình tĩnh trở lại.","Trừ cha nương và ca ca, người đối với y tốt nhất, cũng là nam nhân đầu tiên và duy nhất tỏ vẻ hảo cảm với y chính là Tưởng Chấn, y kỳ thật đã sớm hạ quyết tâm về sau liền cùng Tưởng Chấn, nếu như vậy… Kỳ thật cũng không có cái gì.","Tưởng Chấn lại vừa mừng vừa sợ.","Triệu Kim Ca vẫn rất bảo thủ, hắn cũng biết được, cho nên có thể ngẫu nhiên hôn một cái cũng đã thỏa mãn, tuy rằng cũng từng nói qua muốn đi leo cửa sổ, nhưng hắn kỳ thật cũng sẽ không thật sự làm như vậy.","Hắn vẫn đều biết đúng mực.","Kết quả, Triệu Kim Ca thế nhưng nguyện ý ngủ chung với hắn…","“Kim ca nhi, ngươi nhất định rất thích ta.” Tưởng Chấn kéo lấy tay Triệu Kim Ca. Hắn biết Triệu Kim Ca chắc hẳn rất thích mình, nhưng hiện tại lại một lần nữa rõ ràng nhận thức được điểm này.","Triệu Kim Ca nghe được Tưởng Chấn nói “Thích”, lại đơ nữa rồi. Y xác thực rất thích Tưởng Chấn, muốn nắm chặt Tưởng Chấn, cảm xúc như vậy y trước kia chưa bao giờ từng có, hiện tại lại nồng đậm hơn bao giờ hết.","“Ta cũng rất thích ngươi.” Tưởng Chấn lại hôn Triệu Kim Ca một ngụm. Hắn đời này, nhất định sẽ không phụ Triệu Kim Ca.","Trong lòng Triệu Kim Ca nhảy dựng, trên mặt lại nóng cháy: “Ta xấu như vậy…”","“Ngươi nơi nào xấu?” Tưởng Chấn nói: “Ta thấy ngươi rất dễ nhìn.”","Triệu Kim Ca chỉ cảm thấy Tưởng Chấn mở mắt nói dối, nhưng y vẫn rất cao hứng, Tưởng Chấn cũng rất cao hứng, cuối cùng hai người cũng liền như vậy ở trong đêm tối yên lặng đứng thật lâu.","Cuối cùng, vẫn là Tưởng Chấn nói: “Nên ngủ.” Hắn một nam nhân đã sống hơn ba mươi năm, nói chuyện yêu đươcng lại ngốc nghếch giống bọn mao đầu tiểu tử kia… Hắn đều muốn khinh bỉ chính mình a.","“Ân.” Triệu Kim Ca gật gật đầu đi về nhà mình, tay của y cùng Tưởng Chấn còn nắm chặt với nhau, Tưởng Chấn liền cùng y đi trở về.","Vốn nên sợ hãi gặp phải cha nương của mình, nhưng không biết vì sao, hiện tại Triệu Kim Ca một chút cũng không sợ, thậm chí ẩn ẩn có chút chờ mong.","Đáng tiếc Triệu Phú Quý cùng Triệu Lưu thị ngủ rất ngon, hoàn toàn không dậy nổi.","Triệu Kim Ca khi xuất môn cũng không đóng cửa, y vào phòng của mình, Tưởng Chấn cũng theo đi vào, mà hiện tại, Triệu Kim Ca lại cứng đờ nữa rồi.","“Ngủ đi, ta không chạm ngươi.” Tưởng Chấn sờ sờ đầu Triệu Kim Ca.","Triệu Kim Ca hai mươi lăm, thân thể này của hắn hai mươi sáu, nếu là ở hiện đại, hắn hiện tại khẳng định có thể phá thân, hai người lăn giường cũng không coi là gì, nhưng ở đây là cổ đại, vẫn nên nhịn nhịn tốt hơn.","Đều nhịn nhiều năm như vậy, cũng không kém một chút nữa đâu.","Triệu Kim Ca hiện tại đầu óc còn có chút mơ hồ, còn thật sự làm theo mà lên giường ngủ.","Tưởng Chấn chú ý tới điểm này, có chút buồn cười, hắn trước đem cửa cùng cửa sổ đều đóng lại, sau đó liền nằm xuống bên cạnh Triệu Kim Ca, còn cầm chăn đắp cho Triệu Kim Ca, cùng y ngủ chung một cái ổ chăn.","Tuy nói hắn sẽ không làm gì, nhưng hiện tại lại thật không muốn làm theo.","Phòng Triệu Kim Ca dọn dẹp rất sạch sẽ, hương vị cũng rất dễ ngửi, cùng Triệu Kim Ca song song nằm ở trên giường, Tưởng Chấn cơ hồ lập tức liền có phản ứng, nhưng hắn trừ cầm tay Triệu Kim Ca, cái gì cũng không làm, thậm chí không có tự giải quyết cho mình.","Nam nhân, thời điểm nên nhịn thì vẫn phải nhịn, nếu vợ của mình nằm bên cạnh liền muốn làm, kia sớm hay muộn sẽ sắt mài nên kim không dùng được nữa.","Tưởng Chấn nhắc nhở mình một phen, lại bắt đầu may mắn thẩm mỹ quan của tất cả người hiện tại đều không giống với mình.","Triệu Kim Ca thật sự rất dễ lừa, nếu có người thẩm mỹ cùng hắn giống nhau sớm coi trọng Triệu Kim Ca, Triệu Kim Ca sợ rằng đã sớm bị người khác lừa đi, làm thế nào đều không tới phiên hắn.","Đương nhiên, hiện tại hắn đã không cần lo lắng này đó.","Tưởng Chấn có thể cảm thấy được, Triệu Kim Ca ở phương diện nào đó rất kiên trì, nếu y lựa chọn mình, kia về sau liền sẽ không lại cùng một chỗ với người khác.","Mà chỉ cần Triệu Kim Ca trước sau như một, hắn liền cũng tuyệt sẽ không làm chuyện phản bội y.","Tưởng Chấn suy nghĩ rất nhiều, thời điểm phục hồi tinh thần, liền phát hiện Triệu Kim Ca đã ngủ, hô hấp dị thường vững vàng.","Hắn hiện tại hẳn nên cầm thú một chút, hay nên không bằng cầm thú một chút?","Cười khẽ một tiếng, Tưởng Chấn đem Triệu Kim Ca kéo vào trong lòng mình, thuận tiện đem bàn tay tiến vào trong quần áo người ta sờ soạng mấy cái.","Triệu Kim Ca bởi vì điều kiện sinh hoạt không tốt, kỳ thật trên người cũng sờ không tốt, làn da cũng không bóng loáng lắm, nhưng hắn chính là cảm thấy người này sờ lên đặc biệt đặc biệt thoải mái.","Bên cạnh có thêm một người, nhưng hôm nay Triệu Kim Ca thế nhưng ngủ rất ngon, buổi sáng thức dậy phát hiện mình cùng Tưởng Chấn ôm nhau ngủ, y trừ có chút không được tự nhiên cũng tiếp nhận rất nhanh.<br>Y dù sao đã hạ quyết tâm luôn cùng một chỗ với Tưởng Chấn, không phải sao?","Cũng không biết Tưởng Chấn lúc nào mới sẽ đến đề thân…","Triệu Kim Ca hôm nay dậy rất sớm, ngược lại là Tưởng Chấn buổi tối vẫn luôn vụng trộm chiếm tiện nghi của người ta, còn đắc ý phát hiện size của Triệu Kim Ca không bằng của mình nên có dậy không nổi.","“Ta hẳn nên dậy sớm hơn.” động tĩnh Triệu Kim Ca rời giường đánh thức Tưởng Chấn, hắn nhịn không được thở dài.","Hắn tối hôm qua liền tính toán rạng sáng thức dậy vụng trộm rời đi, kết quả thế nhưng không thể dậy được.","Hay nên nói… hắn cũng không muốn dậy đi.","“Nương ta sẽ không đến phòng ta, ngươi có thể ngủ tiếp một hồi.” bộ dạng Triệu Kim Ca rất giống nam nhân, Triệu Lưu thị cũng liền không có biện pháp xem y thành nữ nhi mà vô cùng thân mật, càng sẽ không vô duyên vô cớ tiến vào phòng y.","“Ân.” Tưởng Chấn gật gật đầu, cũng không rời giường, liền cứ như vậy nhìn Triệu Kim Ca chỉnh lý quần áo.","Triệu Kim Ca tối hôm qua khi ngủ không cởi quần áo, quần áo đều có chút nhăn, liền giơ tay kéo kéo, kết quả Tưởng Chấn gắt gao nhìn y chằm chằm, ánh mắt kia giống như muốn đem quần áo y lột sạch…","Y cơ hồ là nhanh chóng từ trong phòng chạy ra ngoài.","Tưởng Chấn nhìn y rời đi, lại nghe ngóng động tĩnh bên ngoài, xác định Triệu Lưu thị cùng Triệu Phú Quý đều ở trong nhà chính của bọn họ xong, liền im ắng leo cửa sổ ly khai.","Tưởng Chấn tuy nói hôm nay dậy trễ hơn so với bình thường, nhưng hiện tại trời kỳ thật bất quá chỉ mới vừa tờ mờ sáng mà thôi… Đầu năm nay mọi người đều ngủ quá sớm, thế cho nên buổi sáng muốn ngủ dậy muộn điểm, cũng ngủ không được.","Trở lại nhà mình, Tưởng Chấn liền nhìn thấy Vương Hải Sinh cũng đã dậy, đang bận rộn nấu cơm, hai hài tử hắn đang bên cạnh hỗ trợ.","“Ngươi về rồi a!” Vương Hải Sinh cùng Tưởng Chấn chào hỏi, hắn không biết Tưởng Chấn một đêm không về, chỉ tưởng Tưởng Chấn dậy sớm ra&nbsp;ngoài một chuyến.","Tưởng Chấn gật gật đầu với hắn, đột nhiên cũng không vội mà để hắn chuyển ra ngoài."]