["Triệu Kim Ca càng nghĩ, tim đập càng nhanh, nơi trước kia vốn có dựng chí giờ lại nóng lên.","Dùng tay&nbsp; lau qua vết sẹo ở ấn đường vài cái, y thở dài một hơi.","Lớn như vậy, lần đầu tiên có người đối với y tốt như vậy, có chút thụ sủng nhược kinh, trong lòng lại cảm thấy bất an.","Y không có điểm nào tốt, cho nên, hay là y hiểu sai ý tứ của Tưởng Chấn?","Còn nữa, vừa rồi y xoay người một cái bỏ đi? Y đi như vậy, Tưởng Chấn có khi nào mất hứng, có khi nào hiểu lầm y?","Y đối với Tưởng Chấn thật sự vừa lòng, nhiều năm như vậy vẫn luôn nỗ lực chống đỡ, hắn có lẽ cũng cảm thấy mệt mỏi, có lẽ cũng hy vọng có người để dựa vào.","Triệu Kim Ca suy nghĩ thật nhiều, bất tri bất giác, đã đi tới rừng trúc cạnh nhà Triệu Đại Hộ.","Đột nhiên, y bị người nào đó kéo tay.","Triệu Kim Ca hoảng sợ, vừa định động thủ với kẻ kéo tay mình, liền nhìn thấy mặt Tưởng Chấn, ngay lập tức buông nắm đấm vừa giơ lên.","“Kim ca nhi, ta lại cho ngươi hai cái trứng gà.” Tưởng Chấn đưa hai cái trứng gà còn lại chi Triệu Kim Ca. Hắn một đường đi theo Triệu Kim Ca tới đây, biểu tình, động tác của Triệu Kim Ca , tất cả đều lưu trong mắt hắn.","Triệu Kim Ca… rõ ràng cũng có ý với hắn.","Hắn vốn cho rằng phải theo đuổi một thời gian, mới có thể&nbsp; đuổi Triệu Kim Ca tới tay, hắn không nghĩ tiến triển nhanh như vậy, thật ngoài dự liệu.","Từ trước đến nay, Tưởng Chấn làm gì cũng dứt khoát, hắn thậm chí muốn lập tức muốn nói rõ mọi việc, nhưng lại nghĩ đến nhiều việc bây giờ vẫn chưa xử lý tốt, thậm chí Tưởng lão đại vẫn còn ở trong đầu mình, rốt cuộc hắn nhịn lại “ Kim ca nhi, chờ ta phân gia xong xuôi, ta có chuyện muốn nói với ngươi.”","Tưởng Chấn chưa nói ra điều hắn muốn nói nhưng Triệu Kim Ca có thể đoán được, thế nên bây giờ trứng gà này cầm không được, trả không xong.","“Ta về nhà ăn cháo.” Tưởng Chấn nhìn Triệu Kim Ca, cười cười, rồi xoay người trở về Tưởng gia.","Triệu Kim Ca đem hai cái trứng nhét vào lòng, tiếp tục đi về phía nhà Triệu Đại Hộ, trong lòng vẫn thấp thỏm lo lắng.","Song nhi và nữ nhân khác trong thôn, vẫn được mọi người nhường nhịn vài phần, luôn luôn có người giúp đỡ bọn họ làm việc, hoặc đem đồ đưa cho họ, nhưng y chưa bao giờ được người khác đối đãi như vậy, bây giờ thịt gà với trứng gà của Tưởng Chấn, liền cảm thấy ngượng ngùng.","Trong lòng phiền muộn, Triệu Kim Ca bất giác đi tới nhà chủ lúc nào không hay. Triệu Kim Ca tìm cái sọt tre hay dùng, để trên mặt đất, y tính toán lúc cày ruộng nếu thấy cá chạch thì bỏ vào sọt.","Hà Tây Thôn nhiều ruộng lúa nước, cũng nhiều mương nước, cá chạch rất nhiều, mà cá chạch ăn ngon lại không có mùi tanh, chỉ cần cho chút muối, chưng một chút là có thể ăn ngon lành, do vậy rất được yêu thích.","Chỉ là, bắt cá cạch rất mất công, lúc xới đất sẽ thấy từ hang đất cá chạch, phải tỉ mẩn đào nó ra, cũng không phải cái hang nào cũng có cá, hơn nữa lúc trời nóng lên, lúa nước được cấy mạ xong thì ruộng khắp nơi đều là nước, muốn bắt cá chạch chỉ có thể tìm ở mương máng bắt một hai con.","Triệu Kim Ca ngày thường rất nhiều việc nên cũng không có thời gian làm việc này, chỉ khi nào rất là thèm thịt, hoặc muốn cho mẫu thân bồi bổ cơ thể mới xuống sông bắt cá, tìm cá chạch, lươn bắt.","Hôm nay, y một bên xới đất, một bên cẩn thận tìm cá chạch chui ra, tìm được y liền bỏ vào sọt tre phía sau.","Do vậy, hôm nay y làm đất rất chậm, e là làm xong việc thì trời cũng tối đen.","Nhưng mà, y vẫn cần mẫn tìm cá chạch.","Lúc Triệu Kim Ca làm việc ở nhà Triệu Đại Hộ, Tưởng Chấn về tới Tưởng gia.","Hắn là canh giờ chính xác để về, lúc hắn về thì Tưởng lão thái đã nấu xong cháo. Hắn nghênh ngang đi múc đầy hai bát cháo, tất cả đều là cháo đặc, một chén để nguội còn một chén hắn nhanh chóng ăn sạch sẽ.","Một bên ăn, một bên hắn không quên nhắc nhở Tưởng lão thái : “Trứng gà đâu? Đừng quên hai cái trứng gà của ta!”","Mặt Tưởng lão thái đen thui, nhưng nhìn đại đao chưa bao giờ rời khỏi tay Tưởng Chấn, không còn cách nào khác, nén giận nói “ Giữa trưa ta sẽ luộc trứng.”","“Được.” Tưởng Chấn nói “ Cho ta hai quả trứng luộc, phải thật hoàn chỉnh.” Nếu không dặn kỹ, ai biết Tưởng lão thái có hay không cắt đầu cắt đuôi quả trứng?.","Thực ra, Tưởng lão thái đúng là muốn cắt xén một chút trứng gà cho cháu nội bảo bối ăn, nhưng Tưởng Chấn nói vậy, nàng không dám nữa, lại tiếc hận nhà mình không có gà mái nhiều để đẻ thêm mấy cái trứng nữa, cuối cùng nàng chỉ có thể bất bình tức giận nhìn chằm chằm Tưởng Chấn.","Tưởng Chấn không rảnh quản suy nghĩ trong đầu Tưởng lão thái, hăn ăn no bụng, trở về phòng ngủ.","Đêm trước hắn không ngủ được mò dậy tắm rửa, lúc này mệt mỏi, chỉ muốn ngủ một giấc ngon.","Tưởng Chấn ngủ một mạch tới trưa, ăn hai chén cơm cùng hai cái trứng gà, hắn trở về phòng giãn gân cốt một chút, ngủ một giấc, tỉnh lại là buổi tối.","Buổi sáng đã tìm Triệu Kim Ca một lần, bây giờ lại hơi hơi nhớ y…. Tưởng Chấn lập tức tính toán ăn cơm tối xong, lại đi tìm y một lần nữa.","Cứ cho không nhìn thấy người, hắn cũng tình nguyện đi qua đi lại gần Triệu gia, coi như là tản bộ.","Cả ngày nay Triệu Kim Ca bắt được nửa sọt cá chạch.","Qua mùa đông, cá chạch nhỏ gầy, chỉ lớn bằng ngón tay, nhưng được nửa sọt, coi như cũng đủ ăn, Triệu Kim Ca cong khóe miệng một cái, sau đó y phát hiện trời đã tối.","Xoa xoa bả vai, Triệu Kim Ca cầm nông cụ đi về nhà Triệu Đại Hộ.","Vốn y tính trả lại nông cụ là có thể về, không ngờ Triệu Kim Ca vừa đem nông cụ cất đi, mẫu thân Triệu Đại Hộ liền nói : “Ngươi bắt cá chạch? Để lại đi, ngày mai chúng ta nhắm rượu.”","Triệu Kim Ca sửng sốt, liền nói “ Lão thái thái, cá chạch này ta dùng.” Trước kia thỉnh thoảng hắn bắt được cái gì đó, nếu nhà Triệu Đại Hộ muốn, liền cho bọn họ, tính cho cùng thì lương thực nhà y là dựa vào làm thuê cho nhà Triệu Đại Hộ mà có, nhưng cá chạch hôm nay, y muốn mang cho Tưởng Chấn.","Triệu lão thái thái không nghĩ Triệu Kim Ca lại cự tuyệt, lập tức có chút giận “Đây là cá chạch trong đất nhà ta, vốn là của nhà ta! Triệu Kim Ca, đem cá chạch để lại, ngươi về đi.”","Triệu Kim Ca nhăn mày lại, vết sẹo giữa trán nhìn càng thêm sâu. Cá chạch trong đất vẫn luôn luôn là ai bắt được thì của người đó, từ khi nào ai quy định cá ở đất nhà ai thì thuộc về nhà đó?","Bản thân là song nhi, nhà y cũng không có ai thân thích, cho nên từ xưa đến nay Triệu Kim Ca chỉ giúp người mà không đắc tội với ai, nhưng hôm nay…..","“Lão thái thái, cá chạch này ta cần dùng.” Triệu Kim Ca nhắc lại một lần.","“Triệu Kim Ca ngươi được lắm, chỉ có mấy con cá chạch cũng tiếc, ngươi không muốn làm ở nhà ta nữa đúng không?” Triệu lão thái càng sinh khí, bà ta vẫn luôn không thích thuê cái tên Triệu Kim Ca không gả được cho ai, bây giờ Triệu Kim Ca cãi lời, bà ta càng sinh khí.","Triệu Kim Ca cúi đầu, nhưng y không muốn thỏa hiệp.","Triệu lão thái lập tức phát hỏa, vừa lúc này Triệu Đại Hộ đi ra “Nương, Kim ca nhi muốn cá chạch thì để y cầm đi đi, nhà chúng ta cũng không cần chút cá chạch này.”","Triệu Đại Hộ vốn đứng bên cạnh quan sát, gã không định xen vào, cả một sọt cá cạch ai mà không muốn? Nhưng Triệu Kim Ca lại quá quật cường, phân nửa không chịu để cá chạch lại, lại sợ mẹ hắn đuổi việc Triệu Kim Ca, gã đành tự mình bắc một cái thang, bước xuống.","Tuy nói là đứa ở dễ tìm, nhưn giống như Triệu Kim Ca, chăm chỉ ra sức làm, lại không ăn trộm ăn cắp, gian xảo, lại còn không tốn tiền nuôi ăn thì chả biết tìm ở đâu, Triệu Đại Hộ không muốn đổi người khác.","Triệu lão thái không vui vẻ nhưng vẫn nghe lời con trai, bà ta hung hăng liếc mắt trừng Triệu Kim Ca một cái “Ai thèm hiếm lạ thứ cá chạch của ngươi, cút!”","Triệu Kim Ca xách sửa sọt cá cạch về nhà, lại cầm hai quả trứng lúc sáng Tưởng Chấn cho.","“Kim ca nhi! Con ở đâu có nhiều đồ ăn vậy?” Triệu Lưu thị khó hiểu mà nhìn trứng gà và cá chạch.","Triệu Kim Ca mở miệng, y xấu hổ không dám nói ra trứng gà là Tưởng Chấn cho, cũng xấu hổ không dám nói ra mình bắt cá chạch là muốn cho Tưởng Chấn, thế nên cuối cùng y không được tự nhiên mà nói “ Có người cho con ba quả trứng gà, con đã ăn một quả…. Mẹ, con đem cá chạch làm thịt, mẹ nấu một chút, nấu chín, con đem một chén cho hắn.”","Trong thôn, lấy vật đổi vật cũng không lạ gì, nhưng mà đem cá chạch nấu chín để trao đổi thì hơi kỳ lạ, nhưng mà nửa sọt cá may ra nấu được hai chén, để một chén cho mình coi như có chút thịt tươi, thôi thì cũng được.","Triệu Lưu thị tin lời Triệu Kim Ca nói, lập tức gật đầu “ Được.”","Triệu Kim Ca nhẹ nhõm thở ra một hơi, đem trứng gà của mình cho cha mẹ ăn, uống chén cháo mẹ y để phần cho y, rồi đi làm thịt cá chạch.","Cá Chạch trơn tuột nên không dễ làm thịt, nhưng y rất có kinh nghiệm, chỉ một lúc là có đem cá chạch làm thịt hết. Triệu Lưu thị nhanh chóng đốt củi nhóm bếp, lại nhìn thấy cá chạch đã làm xong, liền đem cá bỏ vào nồi nấu.","“Cá chạch cho chút dầu, cùng nước thịt kho tàu là ăn ngon nhất, đáng tiếc cả hai thứ này trong nhà đều không có.” Triệu Lưu thị thở dài, chỉ bỏ chút muối vào nồi cá.","Cá chạch rất nhanh nấu chín, đổ ra được hai chén. Triệu Kim Ca để lại một chén, mang một chén khác đi ra ngoài, định đưa cho Tưởng Chấn, nhưng ra tới cửa, y ngây ngẩn cả người.","Y định mang cá chạch cho Tưởng Chấn, nhưng bây giờ…. Y làm thế nào tìm Tưởng Chấn? Cũng không thể cứ thế mang cá chạch tới Tưởng gia được.?","Triệu Kim Ca chỉ suy nghĩ muốn mang đồ ăn cho Tưởng Chấn, y chưa kịp nghĩ làm thể nào để mang qua, đến lúc này mới cảm giác có gì đó không đúng.","Cầm chén cá chạch, Triệu Kim Ca bất tri bất giác đi tới nhà tranh nát của Tưởng gia ở cạnh&nbsp; nhà.","“Kim ca nhi, chúng ta thật là tâm ý tương thông, ta vừa mới nghĩ, liền thấy ngươi đi tới.” Tưởng Chấn đột nhiên xuất hiện trước mặt Triệu Kim ca.","Nghe được âm thanh của Tưởng Chấn, Triệu Kim Ca mới nhìn thấy trước mặt mình một cái bóng người đen thui, không hiểu sao trên mặt nóng lên."]