["Hôm nay buổi tối, ước chừng là vì đã rất đói nên Dương Giang vẫn ngủ không được, lăn qua lộn lại không ngừng.","Tưởng Chấn phiền, tiến lên vài bước trực tiếp đem gã đánh ngất, sau đó lại đem gã trói lại.","Trước đó Dương Giang có thể tránh thoát dây thừng của hắn, đó là bởi vì khi đó hắn không quá để bụng, sau lại cố ý để gã có cơ hội chạy trốn tính toán đe dọa một phen, hiện tại hả…","Tưởng Chấn đem Dương Giang trói thật chắt, nút thắt ngay cả người dạy Dương Giang mở dây thừng tự mình đến, sợ cũng không mở được.","Làm xong này hết thảy, Tưởng Chấn liền từ trong cửa sổ chui ra ngoài, tính toán đi ra ngoài chờ Triệu Kim Ca.","Hắn chừa cho Triệu Kim Ca trứng gà xào thịt, còn chờ uy Triệu Kim Ca đấy.","Vừa chui ra, Tưởng Chấn liền nhìn thấy một người đứng cách đó không xa vẫn không nhúc nhích, không phải Triệu Kim Ca thì ai? Cũng không biết y đã ở bên ngoài đứng bao lâu.","Đây là thẹn thùng không dám tới tìm mình hả? Tưởng Chấn buồn cười trong lòng, sau đó lại lần nữa đem người kéo đến bên hồ nước, lại nâng mặt Triệu Kim Ca hôn lên miệng y một cái: “Ta liền biết ngươi lại sẽ đến tìm ta.”","Triệu Kim Ca đơ mặt không nói lời nào, đồng thời lại cảm thấy được rõ ràng có một loại tê dại từ chỗ Tưởng Chấn hôn mình tràn ra, cuối cùng bao phủ toàn thân y, khiến y không muốn động.","Không, vẫn có một chỗ của y muốn động… Cảm thấy được đồ vật dưới khố của mình lại có chút rục rịch, Triệu Kim Ca chỉ cảm thấy xấu hổ vạn phần, hận không thể chui đầu vào hồ nước làm dìm chết mình”<br>Y… sao lại cứ như vậy được chứ?","Nếu cha mẹ y biết y nửa đêm cùng người hẹn hò, còn như vậy…","Triệu Kim Ca ngồi ở bên người Tưởng Chấn vẫn không nhúc nhích, suy nghĩ lại nhẹ nhàng trôi xa, cho đến khi ngửi được mùi thịt, mới lấy lại tinh thần.","“Đến, ăn chút trứng gà xào thịt.” Tưởng Chấn gắp một đũa trứng gà nhét vào trong miệng Triệu Kim Ca, lại đút y một ngụm cơm.","Triệu Kim Ca chậm rãi ăn hết, lại thả trái tim xuống.","Tưởng Chấn chắc cũng chân tâm thực lòng muốn cùng y bên nhau, nếu như vậy, hai người thân cận cũng không có chuyện gì, tóm lại tương lai sẽ thành thân.","Ngày hôm sau, dưới sự chỉ huy của Tưởng Chấn, gia cụ trong phòng Tưởng Thành Tường tất cả đều bị chuyển đến trong nhà mới của hắn, cùng đưa qua còn có một cái nồi thiếc lớn và nồi nia xoong chảo của Tưởng gia.","Chỉ cần thoáng thu thập một chút, nhà mới này liền có thể ở rồi…","Tưởng Chấn dùng eo đao kề Dương Giang nhìn phòng ở của mình một vòng, sau đó lại mang theo thôn dân hỗ trợ làm việc trở lại Tưởng gia ăn cơm trưa.","Chờ ăn cơm xong, Tưởng Chấn liền vươn tay tới Tưởng Thành Tường: “Bạc văn thư gì đó, chuẩn bị xong rồi đi?”","“Đây là văn thư hộ tịch, bạc…” Tưởng Thành Tường nhìn về phía Tưởng lão thái, chuyện tiền bạc là do Tưởng lão thái thu.","“Cho ngươi.” Tưởng lão thái cầm ra một túi bạc.","Tưởng Chấn suy nghĩ nhìn túi tiền trong tay, nói với Tưởng Thành Tài: “Lấy đòn cân lại đây cho ta.”","Tưởng Thành Tài vẫn đứng xa xa, không nghĩ tới vẫn sẽ bị Tưởng Chấn nhìn chằm chằm, chỉ cảm thấy xui xẻo, lại không dám không nghe lời, lập tức bay nhanh lấy đến một đòn cân.","Ở nông thôn trong nhà rất nhiều người đều có cân, mà những cái cân đó cân đồ vật cũng không hao hục lắm, quả cân vẫn là dùng đá để làm.","Đòn cân của Tưởng gia, khi cân đồ vật liền sẽ đem trọng lượng đồ vật cân nặng hớn chút so với thực tế, kết quả khi cân túi bạc xưng, thế nhưng còn chưa đến bốn mươi lượng, chỉ có ba mươi chín lượng.","Tưởng Chấn bình tĩnh nhìn về phía Tưởng lão thái.","“Trong nhà tổng cộng chỉ ba mươi tám lượng bạc, nhiều thêm một phần đều không có.” Tưởng lão thái run run nói, sau khi đã thấy qua hành vi Tưởng Chấn đột nhiên bạo phát đả thương người, biểu tình hắn càng bình tĩnh, Tưởng lão thái càng sợ hãi, cũng có chút hối hận hành vi thiếu cân thiếu lượng của mình —— bà không muốn đưa tròn bốn mươi lượng bạc, cũng chỉ đưa hơn ba mươi bảy lượng một chút, đó nhìn cũng nhìn không ra, ai lại ngờ Tưởng Chấn thế nhưng còn muốn lấy cân đến cân lại.","“Trong nhà không còn bạc?” Tưởng Chấn vẫn là vẻ mặt ôn hòa.","“Đúng vậy, trong nhà một chút bạc đều không còn.” Tưởng lão thái chỉ có thể cứng gắn trả lời.","“Được, ta đây cũng không ép các ngươi lấy bạc.” Tưởng Chấn cười nói.","Tưởng lão thái nghe được lời Tưởng Chấn nói, nhất thời sắc mặt lộ vẻ vui mừng, sát tinh này, chẳng lẽ thật không tính toán truy cứu? Có thể tiết kiệm ba lượng bạc, này đối với bà mà nói là kinh hỉ ngoài ý muốn.","Tưởng Chấn đem bao bạc bỏ vào rương đã sớm chuẩn bị xong, đột nhiên đi vào trong phòng.","“Ngươi làm gì?” Tưởng lão cả kinh, vội vàng hỏi.","Tưởng Chấn lại dùng hành động để trả lời cho Tưởng lão thái, sau khi hắn vọt vào liền bắt một con heo, sau đó kéo lỗ tai heo lôi ra bên ngoài.","Heo ta phát ra từng trận tiếng kêu, bốn móng heo dậm trên mặt đất không chịu hoạt động, nhưng đến cùng khí lực không bằng Tưởng Chấn, bị Tưởng Chấn kéo ra bên ngoài.","Tưởng gia nuôi ba con heo, Tưởng Chấn đã sớm đối với ba con heo này thèm nhỏ dãi ba thước.","Hắn trước đó không đánh chủ ý lên ba con heo này là vì cảm thấy mình đến cùng không phải Tưởng lão đại đã chịu tra tấn từ Tưởng gia, không nên lấy này lấy cái kia của Tưởng gia, hiện tại thì sao…","Hắn cuối cùng có thể giết heo ăn thịt rồi!","“Ngươi muốn làm gì? Mau dừng tay!” Tưởng lão thái nhìn thấy kéo heo Tưởng Chấn, kinh hoảng quát to lên.","“Tiểu muội, đi lấy cái thùng gỗ đến hứng huyết heo.” Tưởng Chấn không để ý tới Tưởng lão thái, mà nới với Tưởng tiểu muội, nguyên bản hắn khẳng định không để ý một chút huyết heo, nhưng gần đây cứ không được ăn thịt nên khiến hắn luyến tiếc lãng phí huyết heo.","Tưởng tiểu muội thất thần không dám động, cuối cùng vẫn là Tưởng đồ tể đá nàng một cước: “Còn không mau đi lấy thùng gỗ!”","“Thuận tiện đun chút nước.” Tưởng Chấn lại dặn một câu, sau đó tiếp tục đem con heo kia ấn trên mặt đất, dùng chân đạp lại nói với thôn dân bên cạnh: “Ta muốn giết heo bán thịt, các vị tốt nhất đừng nên tránh đi… Đương nhiên, các ngươi muốn về nhà lấy tiền cũng được thôi.”","Thanh âm Tưởng Chấn nói chuyện rất bình tĩnh, nhưng khí thế trên người hắn cùng con heo giãy dụa dưới chân hắn, lại làm hắn phá lệ hung ác.","Nguyên bản có người muốn rời đi, hiện tại đều không dám đi, đương nhiên, cũng có người ngoan ngoãn trở về lấy tiền.","Tưởng Chấn cười cười, lại nói với Tưởng Thành Tường: “Đi dọn mấy cái ghế dài đến.”","Heo thời cổ đại không cho ăn thức ăn chăn nuôi, bình thường chỉ uy chút cỏ, có thể cho chút cơm thừa ăn đã không tồi với nó rồi, bởi vậy trọng lượng rất nhẹ, heo Tưởng gia đã xem như dưỡng phì, cũng không hơn một trăm cân, thu thập một chút phỏng chừng cũng chỉ có thể đưa ra bảy tám mươi cân thịt heo.","Một con heo như vậy cũng không lớn, Tưởng Chấn tự nhiên có thể đem nó ấn gắt gao, chỉ là hắn làm được nhưng người khác trong thôn kỳ thật làm không được, nhìn thấy heo dưới chân hắn càng không ngừng giãy dụa còn phát ra từng trận kêu thảm thiết chính là trốn không thoát, tất cả bọn họ đều theo bản năng lui về phía sau một bước.","Tưởng Thành Tường sau khi chuyển đến mấy tấm ghế dài hợp lại với nhau, Tưởng Chấn liền nhấc con heo kia đặt trên ghế, mà lúc này, Tưởng tiểu muội không ít lần xem Tưởng đồ tể giết heo, cũng đã đem thùng gỗ đặt ở phía dưới cổ con heo kia chuẩn bị hứng huyết heo.","Thanh đao Tưởng Chấn đâm vào cổ heo, chuôi đao chuyển một cái cắt đứt yết hầu nó, heo ta nhất thời liền tắt thở run rẩy, máu tươi từ yết hầu nó phun ra.","Thời điểm làm việc này, hắn cố ý thả ra khí thế trên người, còn cố ý mỉm cười, nụ cười kia học được từ một biến thái cuồng giết người, bên trong tràn đầy thỏa mãn cùng hưởng thụ, chỉ nhìn thì không có gì nhưng kèm với đao giết heo trong tay hắn liền làm người ta mao cốt tủng nhiên.","Người chung quanh xác thực rất sợ. Tưởng đồ tể trước kia cũng từng giết heo như vậy, mọi người xem gã giết heo chưa từng cảm thấy sợ hãi, nhưng không biết vì sao Tưởng Chấn ở nơi đó giết heo, lại khiến lông tơ trên người bọn họ dựng thẳng lên, sợ muốn chết.","Tưởng Chấn lúc này tâm tình ngược lại không tệ, chờ huyết heo chảy hết, hắn đem heo ném xuống đất, đột nhiên nghĩ đến mình tạm thời không có việc gì làm mà nói, kỳ thật có thể đi giết heo…","Tưởng lão đại có một tay nghề giết heo, mà hắn từ trong trí nhớ kế thừa tay nghề này… Nghĩ cũng phải, giết heo rất đơn giản, hắn ngay cả người cũng đã từng giết qua, tổng không đến mức giết không được heo.","Mà tiếp theo… Chính là đem heo nhún nước sôi một hồi rồi cạo lông heo, chờ lông heo cạo sạch sẽ, lại mổ bụng sau đó xử lý nội tạng heo.","Mấy chuyện đó đều không cần kĩ thuật gì, Tưởng Chấn quen thuộc dùng một mảnh xác trai cạo lông heo, lại đem ruột trong bụng moi ra.","Hắn lười đi rửa ruột heo, cũng chỉ cắt đi tim phổi gan bao tử, sau đó lại cầm ra đại khảm đao giết heo, đem con heo phân thành hai nửa.","Thời điểm Giết heo, kỳ thật Tưởng Chấn vẫn đề phòng, e sợ có người nhân cơ hội này đến công kích mình, bất quá rất hiển nhiên, hắn nghĩ nhiều…","Những người đó hoàn toàn không dám động thủ với hắn, vẫn để hắn an an ổn ổn làm thịt con heo đó.","Heo đã chia ra thành hai nửa, Tưởng Chấn lại đem mỗi một nửa chia thành ba khối chân trước, xương sườn, chân sau.<br>Hắn làm là việc Tưởng đồ tể đã làm rất nhiều năm, nhưng từng đao của hắn chém rất cố định, trên mặt còn mang cười, nhưng lại khiến người khác nhìn thấy hai chân run run.","Dương Giang tuy rằng đã được Tưởng Chấn thả, nhưng không dám chạy vẫn đứng tại chỗ, mỗi lần Tưởng Chấn một đao đi xuống, đầu gã liền nhịn không được co lại, trong lúc nhất thời vô cùng may mắn, may mắn mình không có đi trêu chọc Tưởng Chấn, tốt xấu gì cũng có thể hoàn hoàn chỉnh chỉnh rời khỏi Tưởng gia.","“Thịt heo hai mươi đồng một cân, muốn hay không?” Tưởng Chấn nhìn về phía mấy thôn dân bị hắn lưu lại kia.","Bộ dáng Tưởng Chấn giống như bọn họ không tiến lên mua liền sẽ chém bọn họ, nhưng bọn họ lại không dám tiến lên mua đầu tiên.","Cuối cùng, vẫn là thôn trưởng Tưởng Bình cắn chặt răng, lấy khí thế xả thân này đi ra trước: “Ta mua năm cân.”","“Được.” Tưởng Chấn đem chân trước heo chặt ra lại đem xương cốt trong lốc ra, sau đó một đao đi xuống, dự tính cắt năm cân thịt lại dùng cân cân một chút: “Bốn cân rưỡi, chín mươi văn!”","Thị trấn cũng có một đồ tể mỗi ngày bán thịt heo, ngày lễ ngày tết gã sẽ bán tương đối đắc, bình thường lại bán tương đối tiện nghi.","Bây giờ còn là ngày bình thường, đi mua thịt heo thường mười bảy mười tám văn đã có thể mua một cân, cho nên ban đầu khi Tưởng Chấn bán hai mươi văn một cân, người trong thôn đều cảm thấy đắc, hơn nữa là bị buộc mua lại càng không tình nguyện.","Kết quả… thời điểm Tưởng Chấn bán thịt heo, thế nhưng đem xương lốc ra, nói cách khác hắn bán đơn thuần chỉ là thịt heo!","Kế tiếp Tưởng Bình, người khác sôi nổi tiến lên mua thịt, chút không tình nguyện trong lòng trước đó, cũng biến mất vô tung vô ảnh.","Tưởng đồ tể đen mặt nhìn này một màn, heo này dưỡng lớn như vậy, ông còn muốn bán để mua chút tằm, kết quả…","Tưởng Chấn chỉ chút lát đã bán hơn phân nửa thịt heo, bởi vì hắn không mở miệng cho phép người chung quanh rời đi, mấy người đã mua thịt heo rồi cũng không dám đi.","“Ta không bán nữa.” Tưởng Chấn đột nhiên nói, còn lại cũng chỉ hơn mười cân thịt kể cả đầu cùng nội tạng, hắn không muốn bán nữa, mà đem tất cả chúng nó đều đặt ở trong một cái thùng gỗ lớn, chờ mang về nhà của mình ăn.","Đương nhiên, hắn không muốn ruột.","Hà Tây thôn bên này vẫn đều ăn ruột heo, ở cổ đại thiếu ăn thiếu mặc này, không có ai bỏ được đem ruột heo bóng nhẫy ném đi, nhưng thứ này làm sạch rất phiền toái, Tưởng Chấn cũng liền không cần.","Thu thập đồ vật mình muốn xong, Tưởng Chấn lại nhìn về phía Tưởng đồ tể: “Heo này không bán đến hai lượng bạc, con gà mái trong nhà kia ta sẽ lấy, còn có lương thực ta muốn, cũng phải mau chóng đưa tới cho ta.”","Trừ bốn mươi lượng bạc, Tưởng Chấn còn muốn năm thạch lương thực.","Ngũ thạch bằng sáu trăm cân. Đầu năm nay mọi người hiếm có cơ hội ăn mỡ anbumin, lại phải làm việc thể lực lượng cơm ăn rất lớn, một người trưởng thành một ngày ăn hai ba cân lương thực tuyệt đối không thành vấn đề, mà có sáu trăm cân lương thực, Tưởng Chấn trong một đoạn thời gian rất dài tiếp theo cũng liền không cần lo lắng sẽ bị đói.","“Hiện tại là mùa xuân, trong nhà lấy đâu ra năm thạch lương thực cho ngươi?” Tưởng đồ tể trước đó vội vàng mượn bạc, đều quên chuyện này.","Nông dân nếu không phải tình huống đặc thù, au khi giao đủ thuế đều sẽ không muốn bán lương thực mới thu hoạch, ngược lại sẽ ở dưới tình huống trong nhà lương thực đầy đủ, bán đi trần lương trong nhà.","Tưởng gia ít nhiều hàng năm sau khi thu hoạch lương thực, liền sẽ bán đi lương thực năm trước, cho nên Tưởng Chấn rất rõ ràng, Tưởng gia khẳng định lấy không ra năm thạch lương thực.","Bất quá hắn lúc này, lại rất lười lải nhải thêm với Tưởng đồ tể…","Cầm đại khảm đao trực tiếp đi đến trước kho lúa dựng sau nhà Tưởng gia, chém mấy đao, Tưởng Chấn trực tiếp liền đem kho lúa bổ ra: “Ngươi xác định bên trong không có lương thực ta muốn?”","Làm xong chuyện này, Tưởng Chấn cũng không nói nhiều, mang theo thùng gỗ thịt heo liền đi về nhà mới của mình. Thuận tiện đem mấy dụng cụ Tưởng đồ tể dùng đến giết heo chặt thịt kia đưa đi.","Khảm cốt đao dày nặng giá không rẻ, Tưởng đồ tể Tưởng lão thái tránh không được lại phải đau lòng một phen.","Nhưng có đau lòng thêm, bọn họ cũng không dám đi đòi bả đao về, thậm chí còn phải đem năm thạch lương thực cùng gà mái đến nay cơ hồ mỗi ngày đều có thể đẻ trứng đưa đến cho Tưởng Chấn.","Có vết xe đổ, lần này bọn họ cũng không dám thiếu cân thiếu lượng, sợ Tưởng Chấn lại trở về giết hai con heo còn lại của bọn họ.","Tưởng Chấn rất vừa lòng, nhận đồ vật rồi cũng không tìm tra nữa—— lăn lộn mấy ngày, hắn hiện tại cũng không muốn tiếp tục lăn lộn nữa.","Rốt cuộc cũng đã phân gia, tiếp theo hắn liền có thể hảo hảo sinh hoạt…","Tác giả có lời muốn nói:","Hỏi: Tưởng Chấn, ngươi muốn hảo hảo sinh hoạt như thế nào?","Tưởng Chấn: trước nhận mấy tên thủ hạ, bảo đảm ở đây không ai dám chọc ta, sau đó mang thủ hạ nghĩ biện pháp đi kiếm chút tiền, về sau chén lớn uống rượu miệng lớn ăn thịt…","Nghi hoặc: ngươi này… Đi hình như là lộ tuyến của xã hội đen?","Tưởng Chấn: tuy rằng có chút giống, nhưng kỳ thật vẫn không giống, chung quy ta vẫn đều là người nói lý, cũng sẽ khuyên người khác về phía thiện, nhìn thấy không, Dương Giang kia đã bị ta đánh cho hối cải.","Dương Giang: lão đại, hoan nghênh đến thị trấn phát triển!"]