["“Muối tư? Ngươi ngươi ngươi…” sắc mặt Dương Giang nháy mắt trắng bệch, lại lập tức ngặm chặt miệng, nhìn trái nhìn phải.","Phát hiện chung quanh không có người nào, gã mới thở phào nhẹ nhõm một hơi, sau đó nói: “Ngươi điên rồi? Đây chính là tội mất đầu!”","Mọi người đều sẽ đi mua muối tư, nhưng đánh chủ ý lên muối tư…","“Ta biết.” Tưởng Chấn nói: “Cho nên tìm ngươi lý giải tình huống.” Tưởng Chấn đối với muối tư ở cổ đại, vẫn có chút hiểu biết.","Không quản triều đại nào nào, muối tư đều nhiều vô số kể, không có biện pháp, muối quan quá mắc.","Chỗ của bọn họ là vùng duyên hải, muối quan liền bán đến bốn mươi văn một cân, mà tỉ lệ muối còn không tốt… Nội địa thì sao?","Tưởng Chấn trước kia xem sách sử ghi lại từng nhìn thấy địa phương nào đó muối quan một lượng bạc một cân… Này căn bản chính là không để dân chúng ăn muối, cũng khó trách mọi người đều đi mua muối tư.","Đương nhiên, hắn tuy rằng dâng lên ý niệm buôn lậu muối, nhưng không có tính toán lập tức đi làm, hoặc ở trên con đường này một đầu đi đến hắc, hắn biết rõ, lấy bản sự của mình, trò đùa trẻ con kiếm chút tài chính ban đầu còn được, muốn ở nghề buôn bán muối tư này làm lớn, đó là không có khả năng.","Chung quy hắn một chút bối cảnh đều không có, mà đến nay lái buôn muối tư…","Lợi nhuận lớn như vậy, sợ là mấy lái buôn muối tư kia tất cả đều lai lịch không nhỏ.","Dương Giang đánh giá Tưởng Chấn vài lần, nhìn thấy Tưởng Chấn nói ra chuyện rơi đầu như vậy mà lại bình tĩnh giống như đang nói đợi chút ăn gì, không khỏi có chút bội phục, lại đột nhiên dâng lên một ý niệm —— gã có nên cổ động Tưởng Chấn đi buôn lậu muối, làm cho hắn bị chém đầu hay không?","Ý niệm này của Dương Giang vừa nổi lên, liền lại bị gã áp chế.","Liền tính Tưởng Chấn buôn lậu muối, mấy muối đinh kia cũng không nhất định bắt được hắn… Không chừng hắn sau đó càng thêm cùng hung cực ác.","Dương Giang cân nhắc như vậy, cũng đem tất cả việc mình biết đến có liên quan đến muối tư đều nói: “Lái buôn muối tư ta cũng từng bắt qua, ít nhiều lý giải một chút tình huống bên trong…”","Ngay ở huyện Hà Thành đi về phía đông bờ biển, có một diêm trường Hồng Giang, diêm trường kia là của triều đình, muối quan phụ cận cũng đều đến từ chỗ đó, đồng thời… muối tư gần đó cơ bản cũng đều là đến từ chỗ đó.","Giải thích đơn giản một chút, chính là sau khi diêm trường kia sản xuất muối, một bộ phận trong đó xem như muối quan bán đi ra, một bộ phận khác, tất cả đều bán cho lái buôn muối tư, thậm chí bán muối cho người sau càng nhiều hơn.","Chính như Tưởng Chấn suy nghĩ, lợi nhuận lớn như vậy, không có ai sẽ không động tâm. Nhưng mấy dân chúng bình thường kia, càng sẽ động tâm, nhưng chỉ dám tự mình ngao chút muối vụng trộm bán, thực dám xuống tay tần nhẫn làm lớn đều là nhân vật lớn có bối cảnh.","Bọn họ có tiền có người, mở thuyền lớn, nghênh ngang đến diêm trường mua muối đưa về các nơi, rất kiêu ngạo, nhưng không ai dám đi thăm dò và sẽ đi thăm dò.","“Lão đại, ta cũng không gạt ngươi, chúng ta bình thường bắt lái buôn muối tư, đều bắt mấy người lén lút bán mấy chục trên trăm cân muối, nhân vật lớn thật sự, chính là chạm cũng không dám chạm vào, thậm chí thủ hạ của họ, chúng ta cũng sẽ tránh đi, người ta cũng rất biết điều, đến đây bán muối cũng sẽ đưa lộ phí.” Dương Giang nói: “Diêm trường Hồng Giang bên kia bắt lái buôn muối tư so với chúng ta nơi này còn muốn lợi hại hơn, cũng chỉ bắt vài lái buôn nhỏ và trăm tám mươi cân muối, bắt được liền lập tức giết, mà mấy người bị bắt giết kia… Kỳ thật rất nhiều đều chính là thủ hạ của lái buôn muối tư lớn.”","Dương Giang nói những thứ đó, nông dân như Tưởng lão đại hoàn toàn không biết gì cả, nhưng kỳ thật người trong nha môn ở đây, tất cả đều rõ rành rành.","Lại nói tiếp, muối quan vì cái gì bán mắc như vậy? Còn không phải vì khiến muối tư dễ bán hơn? Muối quan muối tư này, ở nơi này của bọn họ kỳ thật đều có móc xích với nhau.","Diêm trường Hồng Giang đó là địa bàn của người ta, không cho người khác chạm vào, cho nên có lái buôn nhỏ dám đến bờ biển buôn lậu muối, bọn họ xuống tay phá lệ tàn nhẫn, thấy liền giết.","“Trước đó triều đình chỉnh đốn nghiệp muối, một khâm sai đến đây bận việc đã nhiều năm, cuối cùng cũng chỉ tra được một ít khí tử hoặc hạ tuyến mà thôi.” Dương Giang lại nói. Bọn lái buôn muối tư kia nắm trong tay vô số tầng lớp muối, sẽ đem muối trên tay bán cho nhà dưới đi bán, những nhà dưới đó cơ bản liền không có lai lịch gì, rất có khả năng chỉ là phú thương một phương, mà triều đình mỗi lần điều tra, cũng chỉ có thể tra được bọn họ.","Đương nhiên, vẻn vẹn chỉ tra được bọn họ, sao ra được bạc thì đã có thể khiến triều đình vừa lòng, có thể nghĩ bên trong đều có rất nhiều lợi nhuận lớn.","(có thể tóm gọn như sao: triều đình bán muối cho nhà buôn muối lớn – nhà buôn lớn bán cho nhà buôn nhỏ – triều đình bắt mấy nhà buôn nhỏ rồi tịch thu tài sản =&gt; triều đình vừa bán muối quan vừa bán muối tư vừa thu được tài sản của mấy người buôn muối nhỏ…thất đức thấy sợ…phong kiến bá đạo)","Nghe Dương Giang nói như vậy, Tưởng Chấn liền biết muối quan muối tư này sợ là đã kết thành một cái võng ích lợi lớn, đem quan viên ở đây vây lấy.","Kỳ thật này cũng không kỳ quái.","Đầu năm nay dân chúng đều nghèo, làm quan trộm nói tăng thuế cố gắng thịt dân chúng, cũng không lấy được bao nhiêu tiền, bọn họ muốn lấy món tiền lớn, vẫn phải dựa vào mấy món đồ đặc biệt có tiền, tỷ như nói nghiệp muối này.","Mà bọn họ nếu muốn ở trong đó kiếm tiền, tự nhiên liền không cho ai đào góc tường bọn họ, cho nên đả kích đối với lái buôn nhỏ sấm nhỏ mưa nhỏ kia phá lệ lợi hại.","Nhìn như vậy, hắn muốn đi buôn mấy trăm cân muối kiếm chút tiền vốn, cũng rất khó khăn.","Tưởng Chấn muốn kiếm tiền, nhưng cũng không tính bồi luôn mạng mình… Hơi suy tư, hắn lại hỏi: “Ta thấy trên chợ cũng có hàng bán hải sản, những hàng hải sản đó là lấy từ chỗ nào?”","Huyện Hà Thành có hàng bán hải sản, chủ yếu là cá biển đã ướp muối cùng rong biển phơi khô, mà hai loại này giá đều không mắc, cho nên người ở đây cũng rất thích, tỷ như thời điểm đãi khách, liền thích đôn một chén rong biển ra mời.","“Lão đại ngươi nếu muốn làm sinh ý này, ngược lại cũng không khó, thuê thuyền đến bờ biển nhập hàng là được. Bất quá nếu không có đường riêng, bị người xem thành đi buôn lậu muối…” Dương Giang hi hi cười hai tiếng, lại nói: “Tóm lại đến bên đó, liền phải cẩn thận chút, đừng dính đến muối, đương nhiên ngươi nếu mang kèm năm ba cân, bọn họ cũng sẽ lười quản.”","“Ngươi có đường hay không?” Tưởng Chấn lại hỏi.","“Ta nhận thức mấy người đi hàng hải sản, ngươi nếu muốn đi, có thể bàn bạc với bọn họ.” Dương Giang nói, mấy người đi hàng hải sản kia đều là bọn tiểu thương, bọn họ sẽ rất vui vẻ thêm mấy người làm chung đi, tốt xấu an toàn hơn.","Tưởng Chấn gật gật đầu, lập tức cùng Dương Giang ấn định chuyện này.","Sau khi định chuyện xong, Tưởng Chấn lại đến hiệu thuốc bắc một chuyến.","Vương Hải Sinh còn đang chiếu cố Tôn Tiểu Sơn, mà hai mươi lượng bạc hắn trước đó đưa, đã đủ cho Tôn Tiểu Sơn chữa bệnh, Tưởng Chấn nói một tiếng, liền tính toán về nhà trước.","Hắn cũng không vì đã đưa cho Vương Hải Sinh bạc, liền đốc thúc Vương Hải Sinh đem cái thuyền kia về nhà. Hắn đối với nhân phẩm của Vương Hải Sinh vẫn có tin tưởng, cũng tin tưởng sau khi hắn mang theo Dương Giang đến rồi Vương Hải Sinh nhất định sẽ không dám mang bạc hắn chạy.","Vương Hải Sinh xác thực không có cái ý niệm kia, sau khi biết được Tưởng Chấn nguyện ý sau này sẽ thuê làm mình làm sinh ý, hắn liền khăng khăng một mực mang ơn Tưởng Chấn, hoàn toàn không chuyện muốn chạy trốn, ngược lại đặc biệt mang theo Tưởng Chấn đi lên thuyền, sau đó cho Tưởng Chấn một ít cá.","Những con cá đó đều không lớn, nghe nói đều do hai hài tử của Vương Hải Sinh hai ngày này bắt được —— bọn nó từ nhỏ lớn lên trên thuyền đánh cá, đều đã biết bắt cá.","Tưởng Chấn tự nhiên sẽ không chối từ, mang theo cá, liền đi về nhà.","Mưa vài ngày liên tiếp, đường phi thường lầy lội không dễ đi, Tưởng Chấn đi một đường, giày vải không chỉ ướt, bên trên còn dính đầy bùn, rất nặng.","Vì vậy, đường đi về gia liền tốn nhiều thời gian của Tưởng Chấn hơn so với bình thường, đợi lúc về đến gia trời cũng sắp tối.","Lấy nước tắm rửa chân, Tưởng Chấn liền ở ngoài phòng xử lý mấy con cá kia, vẩy cá bị hắn cạo, ruột cũng moi ra, mà hắn đang làm hăng say, liền nhìn thấy cách đó không xa năm con vịt con đang lắc mông vỗ cánh chui tới chui lui trong ruộng rau ở Triệu gia.","Lúc này không đổ mưa, ước chừng là Triệu Lưu thị thả chúng nó ra thông khí.","Nghĩ vâyh, Tưởng Chấn xoay chuyển ánh mắt, liền nhìn thấy cách đó không xa Triệu Lưu thị vừa đang cầm một cái ống hình trụ, vừa cầm ống trúc bị vót rớt một nửa đào giun đất.","Trong thôn người ta nuôi gà vịt, cũng thường sẽ sai hài tử đi ra đào giun đất, bởi vì gà vịt ăn giun đất sẽ lớn nhanh đẻ trứng nhiều, nhưng Triệu Lưu thị thuộc người lớn tuổi này bình thường sẽ không làm việc như vậy.","Tưởng Chấn nhìn Triệu Lưu thị đào giun đất, có chút buồn cười, sau đó thuận tay cầm ruôt cá trên tay dùng dao cắt nhỏ.","Tưởng Chấn cầm mấy ruột cá kia đi đến đất Triệu gia, cũng không đi quản ánh mắt hoảng sợ của Triệu Lưu thị, liền đem ruột cá tát ở trên mặt đất.","Triệu Lưu thị sợ Tưởng Chấn, còn rất sợ, nhưng mấy con vịt kia lại không sợ Tưởng Chấn, chúng nó líu ríu kêu, rất nhanh liền vây đến bên người Tưởng Chấn ăn mấy ruột cá kia.","Tưởng Chấn về trễ, nhưng mà Triệu Kim Ca về càng trễ hơn.","Triệu Đại Hộ sở dĩ được xưng là Triệu Đại Hộ, là vì nhà gã có tiền, nhiều, nhà bọn họ, còn có Triệu Kim Ca làm công dài hạn.","Thời điểm nông nhàn Triệu Kim Ca còn có thể có nhàn rỗi, lúc ngày mùa, y cũng chỉ có thể vẫn vội vàng, đương nhiên, vì y làm việc ra sức lại yêu cầu thấp, Triệu Đại Hộ ở thời điểm ngày mùa, cũng sẽ cho y điểm đồ vật, như hôm nay liền cho y mấy quả trứng gà.","Đem trứng gà giao cho Triệu Lưu thị, Triệu Kim Ca liền ra sau sân nhà rửa bùn bẩn trên người, mà chờ y tắm xong đi ra, Triệu Lưu thị đã chuẩn bị cơm cho y rồi.","Thời điểm ngày mùa, Triệu gia cũng phải ăn đầy đủ, bằng không thân thể chống đỡ không nổi, nên trừ cơm khô, Triệu Lưu thị còn dùng trứng Triệu Kim Ca mang về làm canh trứng.","“Nương, canh trứng gà ngươi ăn đi.” Triệu Kim Ca nói, giữa trưa Tưởng Chấn có đưa cơm cho y, y đều ăn thịt…","“Ta ở nhà chuyện gì cũng không làm, ăn canh trứng làm gì?” Triệu Lưu thị nói, nhưng Triệu Kim Ca vẫn rất kiên trì lưu lại nửa bát canh trứng cho Triệu Lưu thị.","Về phần Triệu Phú Quý, ông ở chỗ cho người làm công ngắn hạn có chút xa, mấy ngày nay sẽ không về nhà.","Triệu Kim Ca không thích nói chuyện, Triệu Lưu thị lại rất thích nói chuyện, bà một bên nhìn Triệu Kim Ca ăn cơm, một bên liền lải nhải chuyện trong nhà, đương nhiên, bà còn nói tới hàng xóm Tưởng Chấn đến nhà bọn họ bửa nay.","“Tưởng Chấn hôm nay lấy ruột cá đến uy vịt nhà ta, ngươi nói hắn đến cùng nghĩ như thế nào? Sau khi vịt nhà ta nuôi lớn rồi hắn sẽ không đến trộm ăn đi?” Triệu Lưu thị càng nói càng lo lắng.","Tưởng lão thái là người sức chiến đấu rất mạnh, chuyện Tưởng Chấn đã làm ở Tưởng gia, bà tất cả đều thêm mắm thêm muối nói với người trong thôn.","Lại nói tiếp, người trong thôn hiện tại đều sợ Tưởng Chấn, cảm thấy Tưởng Chấn không đúng, cũng có liên quan tới hành vi của Tưởng lão thái.","Tưởng lão đại trước kia chịu ủy khuất chưa bao giờ lên tiếng, mọi người dù cho biết Tưởng lão thái đối với hắn không tốt, cũng không biết đến cùng có bao nhiêu không tốt, Tưởng lão thái ồn ào như vậy, lại khiến bọn họ biết rõ ràng&nbsp; Tưởng Chấn đã làm ra “chuyện ác” gì.","Triệu Lưu thị chính là nghe nói chuyện Tưởng Chấn trộm gà ăn, mới sẽ lo lắng như vậy.","“Nương, ngươi đã gặp hắn trộm gà của người khác chưa?” Triệu Kim Ca nói.","Triệu Lưu thị nghĩ cũng phải, Tưởng Chấn tuy rằng nơi nơi tìm thức ăn, nhưng bà chưa từng thấy hắn trộm gà của người khác ăn…","Nghĩ vậy, Triệu Lưu thị lại nhớ tới một sự kiện: “Kim ca nhi, bản thân Tưởng Chấn không có trông râu, hai ngày nay cũng không đến nhà chúng ta trộm, ngươi nói hắn ăn cái gì nha?”","Bà đây là đang lo lắng cho Tưởng Chấn hả."]