["<br>","Triệu Kim Ca đến cùng vẫn là đem quả trứng gà ăn vào.","Y hôm nay buổi sáng ăn rất ít, nhưng giữa trưa dưới sự chăm sóc của Tưởng Chấn ăn rất no, buổi chiều cũng liền đặc biệt có tinh thần.","Chỉ là tuy rằng rất có tinh thần, tốc độ làm việc cũng phi thường nhanh, nhưng tâm tư của y lại không ở trên việc làm, ngược lại nhớ tới chuyện khác.","Sau khi y khoét dựng chí, là đem của mình trở thành nam nhân, hạ quyết tâm không thành thân, dù cho gần đây có tính toán cùng Tưởng Chấn cùng sống chung, cũng quên suy nghĩ chuyện sinh hài tử, nhưng hiện tại Tưởng Chấn nhắc tới chuyện này.","Triệu Kim Ca có chút chột dạ.","Song nhi sinh dục dẫn cùng màu sắc dựng chí có quan hệ rất lớn, dựng chí màu sắc càng tiên diễm, Song nhi sinh dục dẫn liền càng cao, nhưng dựng chí của y trước khi bị khoét xuống, cũng đều ảm đạm không ánh sáng.","Lúc trước lão người trong thôn liền nói cái dạng này của y phỏng chừng rất khó có hài tử, mà đó cũng là một trong những nguyên người y không gả được… Chuyện này Tưởng Chấn hẳn cũng biết đến, kia hắn hôm nay riêng nhắc tới, là muốn của mình hảo hảo bảo dưỡng sao?","Của mình bộ dạng vốn đã xấu lại rất khó sinh dục, hiện tại tuổi còn lớn như vậy, xác thực phải hảo hảo bảo dưỡng bảo dưỡng, bằng không tương lai không chừng sẽ sinh không được hài tử.","Làm việc làm lâu vừa khát vừa mệt, Triệu Kim Ca vốn định tùy tiện lấy chút nước đến uống, nhưng lại dừng động tác của mình lại.","Trong thôn người chú ý chút, nữ người cùng song nhi đều không uống sinh nước lạnh, sợ uống hư thân thể… Y vẫn là đừng uống.","Thoáng ngồi một hồi, Triệu Kim Ca lại bắt đầu làm việc.","Tưởng Chấn hoàn toàn không biết bởi vì một câu đùa giỡn của của mình, Triệu Kim Ca liền nghĩ như vậy nhiều.","Hắn kỳ thật đối với chuyện mình tương lai sẽ có hài tử, cũng không có bao nhiêu khái niệm.","Trước khi xuyên việt, hắn chưa bao giờ nghĩ tới chuyện hài tử, sau khi xuyên việt tuy rằng biết Triệu Kim Ca là song nhi có thể sinh dục, nhưng cũng không nghĩ quá mức sâu xa, “dễ sinh” gì đó bất quá là thuận miệng nói, chỉ vì xem bộ dáng thẹn thùng của Triệu Kim Ca.","Cùng Triệu Kim Ca ăn cơm xong sau đó Tưởng Chấn liền đi làm cá mình đã bắt buổi sáng.","Mấy ngươi cá bị hắn ném ở trong gùi, đã chết không ít, bất quá cá chạch thứ linh tinh khác ngược lại đều còn sống… Tưởng Chấn đến bờ sông, liền bắt đầu dùng đao nhọn giết heo cạo vẩy cá mổ bong bóng cá, đem từng ngươi cá không lớn làm sạch sẽ.","Cá dễ làm, cá chạch quá mức trơn mịn, xử lý lại phi thường phiền toái, Tưởng Chấn không chú ý một cái, thậm chí để một ngươi cá chạch trốn vào trong sông.","Rất nhiều nơi ăn cá chạch đều sẽ không giết, nuôi thêm vài ngày trực tiếp nấu đến ăn, nhưng Thôn Hà Tây bên này đều là dùng kéo cắt đầu cá chạch đi rửa sạch sẽ ồi mới ăn, về phần phương pháp…","Đem cá chạch đổ lên bùn đất, một đao một ngươi, Tưởng Chấn dùng đao nhọn giết heo kia chém rớt tất cả đầu cá chạch.","Cá chạch đã chết tuy rằng vẫn rất trơn, nhưng ít ra sẽ không trốn, lúc này lại cắt bụng chúng nó ra lấy sạch ruột trong bụng chúng nó là được.","Xử lý cá chạch xong, Tưởng Chấn trước đem lươn cỡ ngón út mình bắt được xử lý, lại đem một ít thứ thượng vàng hạ cám trong đó cũng thanh rửa sạch sẽ.","Hôm qua rắn hắn mang về tự mình nấu lên ăn, nhưng hôm nay… Hắn nếu đã đem Triệu Kim Ca trở thành vợ mình, như vậy cha mẹ Triệu Kim Ca cũng chính là cha mẹ hắn, hắn đương nhiên phải hiếu kính một chút.","Lại nói tiếp, hắn vẫn luôn kính già yêu trẻ, nếu không phải hai người Tưởng đồ tể Tưởng lão thái rất quá phận, hắn làm thế nào cũng không có khả năng động đao với hai lão người.","Mang theo giỏ tre, Tưởng Chấn đi tìm Triệu Kim Ca đang xới đất.","Nam nhân đang làm việc thoạt nhìn cực mê người, Tưởng Chấn rất muốn dùng tay xoa mấy cái, nhưng đến cùng vẫn nhịn xuống, chỉ lấy ra ống trúc nước đưa cho Triệu Kim Ca: “Đến, uống nước nghỉ ngơi một lát.” môi Triệu Kim Ca có chút khô, phỏng chừng đã khát.","Triệu Kim Ca xác thực khát, nhận lấy ống trúc Tưởng Chấn đưa liền đem một ống trúc nước uống cái sạch sẽ, cân nhắc của mình ngày mai nhất định cũng phải từ trong nhà mang nước đun sôi đến uống.","Thấy Triệu Kim Ca uống nước xong, Tưởng Chấn nhận lại ống trúc, liền đem giỏ tre cho y: “Này cho ngươi.”","“Là gì đó?” Triệu Kim Ca mở nắp đậy giỏ tre kia ra nhìn nhìn, liền thấy được một giỏ tre tôm nhỏ cá nhỏ đã làm xong.","“Ngươi mang về nấu chín ăn. Liền tính hương vị có khả năng không ngon lắm, cũng phải ăn nhiều một chút.” Tưởng Chấn nói: “Đừng không nhận, nhiều như vậy một mình ta cũng ăn không hết.”","“Được…” Triệu Kim Ca nghĩ đến của mình muốn dưỡng thân thể, lập tức gật gật đầu, lại hỏi: “Ngươi buổi tối lại đến sao?”","“Đến!” Tưởng Chấn lập tức liền nói, có chút vui sướng nhìn Triệu Kim Ca, hắn không nghĩ tới Triệu Kim Ca thế nhưng sẽ chủ động hẹn mình.","“Chờ ta nấu xong, lưu lại cho ngươi một chút.” Triệu Kim Ca nói.","“Được, chúng ta sẽ cùng nhau ăn.” tâm tình Tưởng Chấn càng tốt, đều nhịn không được muốn hôn Triệu Kim Ca, đáng tiếc nơi này tùy thời đều sẽ có người đến, hắn cuối cùng chỉ có thể tiếc nuối buông tha cho tính toán của mình.","Triệu Kim Ca cười cười, lại nhìn đồ trong giỏ trúc có chút khó hiểu: “Ngươi như thế nào đem cua đá cũng bỏ vào, thứ này lại ăn không được, chỉ có thể uy vịt.”","“Ăn cái này tốt cho thân thể.” Tưởng Chấn nói, Triệu Kim Ca nói cua đá, vì sinh hoạt ở chỗ này trong sông ngòi mương cua chỉ lớn cỡ đồng tiền xu.","Loại cua này ở nông thôn bò đến bò đi khắp nơi, thích trốn ở bên dưới tảng đá dưới nước, người thôn Hà Tây liền gọi chúng nó là cua đá. Chúng nó rất nhỏ, hoàn toàn không có thịt gì, cho nên cho tới nay đều không có ai ăn chúng nó, bắt đến cũng chỉ đem bọn nó đập vỡ uy vịt mà thôi.","Bất quá, Tưởng Chấn cân nhắc cua như vậy nhai mấy cái ăn hẳn cũng sẽ bổ dưỡng, liền không ném chúng nó, mà lưu lại.","Nếu Tưởng Chấn nói ăn cái này có lợi, Triệu Kim Ca liền âm thầm quyết định chờ một hồi mình nhất định phải ăn nhiều mấy ngươi.","Nghĩ đến lần trước chuyện một nhà Triệu Đại Hộ muốn lấy cá chạch của mình, Triệu Kim Ca làm xong việc liền không xách giỏ tre đi trả lại nông cụ.","Chờ trả nông cụ, lại giúp nhà Triệu Đại Hộ làm chút chuyện, y lúc này mới đem giỏ tre mình giấu đeo trên lưng, đi về nhà.","“Cha, mẹ, ta đã trở về.” Về nhà rồi, Triệu Kim Ca liền đem giỏ tre cho mẹ mình.","“Kim ca nhi, ngươi đi bắt cá?” Triệu Lưu thị nhìn thoáng qua giỏ tre, có chút kinh ngạc hỏi, nhi tử bà theo lý sẽ không rảnh đi bắt cá.","“Không phải ngươi bắt, là Tưởng lão đại bắt cho ta.” Triệu Kim Ca nói, có chút ngượng ngùng cúi đầu.","Triệu Kim Ca khi nhắc tới Tưởng lão đại, trong lòng nổi lên loại cảm giác thỏa mãn, ngóng trông cha mẹ của mình có thể nhiều hỏi hai câu, nhưng mà Triệu Lưu thị hoàn toàn không nghĩ nhiều: “Hắn là vì cảm tạ ngươi lần trước cứu hắn đi? Ngược lại nên cảm ơn.”","Triệu Lưu thị lải nhải một câu, lại nói: “Bất quá gần đây mẹ hắn mỗi ngày ở trong thôn mắng hắn… Ngươi nếu nhìn thấy hắn, liền khuyên hắn vài câu đi, kia đến cùng cũng là cha mẹ hắn.”","Trước kia khi Tưởng lão đại bị khi dễ, người Hà Tây thôn đều rất đồng tình hắn, nhưng hắn đột nhiên lợi hại lên, người bị khi dễ biến thành Tưởng lão thái, đối tượng mọi người đồng tình đương nhiên cũng đổi người.","Nhưng Triệu Kim Ca lại cảm thấy Tưởng lão thái rất xứng đáng, nhịn không được ở trong lòng bất bình cho Tưởng Chấn, chỉ là y không biết nói gì, cũng liền không có đi phản bác mẹ mình.","“Nhà chúng ta không dầu, bằng không cá làm ra có thể ăn ngon hơn nhiều…” Triệu Lưu thị thở dài, cá quá nhỏ nấu một chút sẽ nát, bà liền lấy chưng ăn, cá chạch lươn còn có cua đá Triệu Kim Ca kiên trì muốn lưu lại bà dùng dưa muối nấu một nồi.","Không có nhiều gia vị, thậm chí nửa chút dầu đều không cho vào, cá nấu như vậy đều có chút mùi tanh, bất quá người bên này nhiều năm ăn cá, đối với mùi cá đã thích ứng rồi, nên hoàn toàn không để ý.","Triệu Kim Ca răng tốt, mấy ngươi cá nhỏ hấp chín kia đều không cần lấy xương ra, cũng có thể nhai nát toàn bộ nuốt vào bụng, lại kèm với dưa muối, y một hơi ăn ba bát cháo lớn.","Y còn ăn rất nhiều cua đá, thứ này tất cả đều là xác không có thịt, nhưng nhai cả xác lẫn thịt, cũng phi thường tươi ngon.","Cha Triệu mẹ Triệu cũng ăn một ít Cá nhỏ, lại đem riêng lươn cá chạch nấu dưa muối lưu lại một ít, để Triệu Kim Ca bưng đi cho Tưởng lão đại.","Triệu Kim Ca vốn đã nghĩ như vậy, lập tức gật gật đầu, bất quá y không có bưng bát đến Tưởng gia, mà là chờ ở nhà tranh kia, quả nhiên, không qua bao lâu Tưởng Chấn liền đến.","Bọn họ chia nhau ăn lươn cùng cá chạch kia.","“Đáng tiếc gia vị quá ít còn không ó dầu…” Tưởng Chấn ăn một khúc lươn, nhịn không được thở dài, đồng thời bắt đầu cân nhắc muốn đem chút dầu đến ăn.","Chỉ là… cổ đại mỡ lợn ít, dầu thực vật bởi vì kỹ thuật vắt dầu quá kém sản lượng cũng thấp, hắn bây giờ còn không có tiền mua.","Tưởng Chấn đến nay có thể nói hai bàn tay trắng, thậm chí thân thể đều chưa hoàn toàn dưỡng tốt, cũng liền tạm thời buông xuống những ý niệm đó.","Về phần tương lai… ánh mắt Tưởng Chấn dừng ở trên cái kênh đào kia, hắn luôn nghĩ biện pháp đi kiếm chút tiền đến nuôi sống bản thân, mà trên đời này việc làm tương đối thích hợp với hắn, chỉ sợ cũng là làm thương hành.","Hắn không thể ở cổ đại mưu sinh bằng kỹ năng, trừ làm thương hành cũng không làm được gì khác, may mắn đầu năm nay làm sinh ý không giống khó như đời sau, cái gọi là thương hành, cũng chỉ cần đem hàng hóa hai nơi bù đắp nhau là được.","Tiếp qua mấy ngày, Tưởng Chấn đều sống cũng không kém hôm nay nhiều.","Buổi sáng nghĩ biện pháp tìm kiếm các loại đồ vật có thể ăn, giữa trưa cùng Triệu Kim Ca ăn bữa cơm, buổi chiều lại đi dạo nơi nơi tiếp tục tìm kiếm đồ có thể ăn…","Cá nhỏ tôm nhỏ, rất nhiều người thôn Hà Tây chướng mắt nó, dinh dưỡng vẫn không ít, ăn mấy ngày, sắc mặt Tưởng Chấn liền tốt hơn rất nhiều, cả người Triệu Kim Ca nhìn cũng tinh thần hơn, chính là tất cả mương của thôn Hà Tây đều gặp tai ương, năm nay hài tử trong thôn Hạ Thiên đào kênh thu hoạch phỏng chừng sẽ ít hơn so với năm ngoái.","Mà lúc này, Thanh Minh đến, những người Tưởng gia đối với Tưởng Chấn cũng càng ngày càng không thể chịu đựng.","Tưởng lão đại mỗi ngày không làm việc, lại muốn ăn tốt uống ngon, dựa vào cái gì chứ?","Hôm nay buổi sáng sau khi Tưởng Chấn xuất môn, Tưởng đồ tể Tưởng lão thái liền đem Tưởng Thành Tài gọi tiến phòng của bọn họ, sau đó cùng Tưởng Thành Tài thương lượng phải đối phó Tưởng Chấn như thế nào.","Tưởng lão thái hiện tại đối với Tưởng Chấn cả ngày hô đến kêu đi mình hận cực, trước mắng một hồi, mới nói: “Thứ hỗn trướng này ăn trứng gà còn chưa đủ, hôm qua thậm chí đem bình mỡ heo trong nhà kia đoạt đi, hắn như thế nào không chết đi?”","Tưởng lão thái nghĩ đến bình mỡ heo kia, cảm thấy đau lòng cực, chính bà thèm ăn cũng chỉ dùng đũa hơi chút quét chút mỡ heo ăn, kết quả đại nhi tử thế nhưng đem cả bình mỡ heo đoạt đi… Cũng không biết hiện tại mỡ heo kia có phải hay không đã bị hắn ăn hết.","“Mẹ, ngươi mắng lại có ích gì? Chúng ta vẫn nên ngẫm lại phải đối phó hắn như thế nào đi!” Tưởng Thành Tài nói.","“Nhất định cho hắn chút giáo huấn, làm cho hắn an phận làm việc.” Tưởng lão đầu nói. Tưởng lão thái chỉ một mặt chán ghét đại nhi tử, ông mấy ngày nay, lại càng phát giác đại nhi tử trước kia rất tốt.","Trước kia khi đại nhi tử nguyện ý làm việc đồng áng nhi, ông nơi nào vất vả giống như bây giờ?","Ba người ngươi một lời ta một tiếng nói nửa ngày, lại hoàn toàn nghĩ không ra biện pháp tốt nào, cuối cùng vẫn là Tưởng Thành Tài nói: “Bằng không để lão Tam suy nghĩ biện pháp? Hắn thông minh hơn.” Tưởng Thành Tài cùng Tưởng Thành Tường lúc trước đều từng đi đọc sách, kết quả Tưởng Thành Tài học rối tinh rối mù, Tưởng Thành Tường lại học được không ít bản sự, sau này còn ở trong huyện tìm được việc, dần dần, rất nhiều đại sự của Tưởng gia đều nghe hắn.","“Phải, để Thành Tường giúp chúng ta ra quyết định.” Tưởng đồ tể cũng nói, đột nhiên lại nghĩ tới một sự kiện: “Chúng ta vài ngày không đi lên huyện, hôm nay liền đi một chuyến đi, lấy chút thức ăn cho Thành Tường dùng đi, lại mua chút ngọn nến dùng tế tổ trở về.”"]