["Cầm văn thư hộ tịch của mình từ Tưởng gia rời đi, đi đến căn nhà mới xây xông kia, cảm xúc Tưởng lão đại lưu lại vẫn quanh quẩn ở ngực Tưởng Chấn không đi liền biến mất.","Ở trước đó, cổ cảm xúc này cho dù không đi ra ảnh hưởng Tưởng Chấn, cũng nặng trịch đặt ở trong lòng hắn, nhưng hiện tại Tưởng Chấn đã không cảm thấy sự tồn tại của nó.","Tưởng lão đại sợ đã triệt để tiêu thất.","Nghĩ đến điểm này, Tưởng Chấn nhiều ít có chút buồn bã. Hắn chiếm được thân thể Tưởng lão đại, chiếm được ký ức của Tưởng lão đại, có thể sống tiếp tại cổ đại này, nhưng Tưởng lão đại… người chưa từng hưởng qua ngày lành đã chết.","Tưởng Chấn có chút đồng tình với Tưởng lão đại, nhưng cũng chỉ đồng tình một lát thôi, hắn còn có rất nhiều chuyện phải làm.","Ở nông thôn xây nhà không cần gạch ngói, đều là làm tường đất, phía trên lại dùng trúc cùng cỏ tranh làm nóc nhà là được, tốc độ xây rất nhanh, nhà của Tưởng Chấn có người cả thôn hỗ trợ xây lại càng nhanh, chỉ là nhà tuy rằng đã xây xong, nhưng kỳ thật vẫn không thích hợp cư trụ.","Không có gạch xanh đá phiến gì trải trên mặt đất chỉ có bùn, phòng ở vốn đã rất ẩm ướt, tường đất mới làm càng khiến độ ẩm ướt gia tăng một bậc, trong phòng còn thiếu rất nhiều đồ vật…","Tưởng Chấn trước thu thập ra một phòng dùng để cất lương thực, lại đem con gà lấy từ Tưởng gia nhốt trong nhà tranh nát còn chưa bị phá kia, thuận tay vẫy cho nó một chút thóc, sau đó liền bắt đầu dọn dẹp phòng của mình.","Ước chừng là vì có thể mau chóng xây xong nhà cho hắn, người trong thôn chưa kịp chuẩn bị cho hắn giường sưởi cần kỹ thuật nhất định mới có thể làm tốt, xây dựng cho hắn bếp lò để nấu cơm rất đơn sơ thoạt nhìn chỉ là một cái vòng tròn có thể bấc nồi, bất quá tốt xấu gì cũng có thể dùng, bởi vì thấp bé nên không cần lo lắng sẽ đốt cháy cỏ tranh bên trên.","Từ nhà tranh chuyển về một ít rơm cành dâu bỏ vào bếp lò đốt cháy, một bên xua tan hơi ẩm trong phòng một bên đem bếp lò sấy khô, Tưởng Chấn nghĩ nghĩ, lại phân biệt ở các phòng đốt lửa.","Tất cả cửa sổ đều mở ra, sau khi một đám đống lửa không lớn được đốt cháy, hơi ẩm mặt ngoài phòng liền tiêu tán ít nhiều, về phần hơi ẩm bên trong tường, kia bản thân cũng không cần để ý.","Gia cụ từ trong phòng Tưởng Thành Tường chuyển đến kỳ thật cũng không nhiều, Tưởng Chấn sửa sang lại một chút rồi đặt vào trong phòng, sau đó liền phát hiện mình còn thiếu rất nhiều thứ.","Từng nhà đều có bàn ghế hắn hiện tại lại không có, còn thiếu rất nhiều đồ dùng sinh hoạt… Xem ra ngày mai hắn phải đến thị trấn một chuyến mới được.","Đem phòng dọn dẹp một chút, Tưởng Chấn lại đi cải biến nhà xí sau nhà.","Hắn đặc biệt làm một cái nhà xí, nhưng hầm cầu… Người trong thôn thế nhưng chỉ tùy tiện đào cái hố!","Tưởng Chấn đối với nhà xí đơn sơ như vậy có chút không thể chấp nhận, cũng liền tính toán cải tạo lại, chí ít phải ở bên dưới đào cái mương thông ra bên ngoài lại ở bên ngoài đào một hố phân, miễn cho trong nhà xí nhà mình có mùi.","Trước đó vài ngày mỗi ngày đều ngủ trưa nhưng Tưởng Chấn hôm nay phá lệ không có ngủ trưa, hắn một bên đào hầm cầu một bên ngâm ca, tâm tình rất không tồi.","Bất quá, hắn tâm tình không tồi, người Tưởng gia tâm tình lại không được tốt lắm.","Trực tiếp bị lấy đi nhiều bạc lương thực như vậy, dù cho Tưởng gia coi như giàu có, cũng chỉ sợ phải qua hai năm mới có khả năng khá lại.","“Thứ sát ngàn đao đó như thế nào lại không chết đi chứ!” Tưởng lão thái một bên mắng Tưởng Chấn, một bên dùng muối rửa lòng heo.","Tưởng Chấn đem con heo kia giết rồi nhưng một miếng thịt cũng không cho bọn họ, lưu lại cũng chỉ có đầy đất bê bối cùng một đống ruột heo nửa thùng huyết heo, này đó coi như là thứ tốt, Tưởng lão thái tự nhiên luyến tiếc bỏ, cũng liền một bên xử lý một bên mắng chửi người.","Tưởng tiểu muội im lặng không lên tiếng ở bên cạnh nghe Tưởng lão thái chửi bậy.","Trước đó nàng rất sợ Tưởng Chấn, nhưng hiện tại Tưởng Chấn đi, quay đầu ngẫm lại, lại phát hiện Tưởng Chấn trừ đoạt trứng gà của nàng, kỳ thật không làm cái gì với nàng, cảm xúc sợ hãi kia ngược lại tiêu tán không ít, lúc này nghe thấy Tưởng lão thái mắng chửi người, nàng còn nhịn không được có chút đồng tình với đại ca kia của mình.","Nhị ca tam ca nàng thành thân cưới vợ, đều tốn mấy chục lượng bạc làm lễ hỏi mua gia cụ, làm hỉ yến càng phải dùng mấy thạch lương thực đến đãi khách làm bánh cưới, thứ đại ca nàng lấy đi, kỳ thật cũng không nhiều.","Bất quá, hiện tại nghĩ đến chuyện đó cũng không được gì, nàng còn không bằng ngẫm lại phải như thế nào tìm một nhà chồng tốt có tiền… Mấy ngày trước nàng ngược lại nghe mẹ nói muốn tìm cho nàng một nhà chồng nguyện ý đưa nhiều nhiều sính lễ, dùng lễ hỏi tốt trả nợ.","Tưởng tiểu muội đối với chuyện dùng lễ hỏi của mình để trả nợ trong nhà không có suy nghĩ gì, trong thôn nữ nhi thành thân, lễ hỏi cơ bản tất cả đều cho cha mẹ, cha mẹ có thể cho mấy lượng bạc áp đáy hòm chuẩn bị chút chăn gia cụ đã là yêu thương nữ nhi, nàng hiện tại chỉ muốn ở bên trong người nguyện ý chi nhiều sính lễ chọn một người tốt, miễn cho tương lai phải sống khổ.","Thời điểm Tưởng tiểu muội lo lắng hôn sự của mình, Tưởng Thành Tường đem Dương Giang gã mấy ngày trước thỉnh về nhà đưa về thị trấn.","Dọc theo đường đi Tưởng Thành Tường càng không ngừng xin lỗi Dương Giang, Dương Giang lại càng không để ý đến gã, đợi đến thị trấn rồi, Dương Giang lại lấy eo đao trên tay đâm lên người Tưởng Thành Tường: “Ngươi cút cho lão tử!”","Tưởng Thành Tường bất quá hỉ là một thư sinh gầy yếu, bị đâm như vậy nhất thời lảo đảo một cái, cũng lại không dám đi theo Dương Giang.","Về phần Dương Giang…","Gã nhìn nhìn tay của mình, đột nhiên phát hiện động tác của mình như thế nào lại… giống với động tác sát tinh Tưởng gia đánh mình như vậy?","Nghĩ đến sát tinh Tưởng gia kia, Dương Giang nhất thời cảm thấy toàn thân của mình chỗ nào cũng đau.","Mấy ngày nay sát tinh kia tuy rằng cũng không đem gã đánh cho rất nghiêm trọng nữa, nhưng bình thường đâm một cái đá một cước lại vẫn khiến gã thương tích đầy mình, trên người đều không có một khối da thịt nguyên vẹn.","Gã còn vừa mệt vừa đói… giữa trưa hôm nay sát tinh kia tuy rằng cho gã ăn cơm, nhưng chỉ cho gã ăn một ngụm nhỏ!","Dương Giang bay nhanh vào trong nhà, tính toán trước ăn chút gì rồi ngủ một giấc lại nghĩ sau.","Dương gia ở thị trấn có một sân nhỏ, mà Dương Giang vừa mới vào sân liền nhìn thấy vợ mình đang ở trong sân cho gà ăn.","Trong sân gã quen thuộc phơi rất nhiều quần áo, chung quanh các loại đồ vật chỉnh lý ngay ngắn chỉnh tề, đại nhi tử của gã không có đây, tiểu nhi tử một tiểu song nhi mới bốn tuổi đang ở trong góc chơi với mấy khối gỗ.","“Dương Giang, ngươi ở nơi nào? Như thế nào hai ngày không về nhà cũng không đi nha môn bên kia?” Thê tử Dương Giang vừa nhìn thấy Dương Giang, buông rỗ thóc trên tay liền đi tới, vừa đi vừa hỏi: “Ngươi có phải lại đi bài bạc hay không? Thua bao nhiêu?”","Dương Giang bình thường không kiên nhẫn nhất là nữ nhân này ở bên cạnh mình lải nhải, nhưng mấy ngày nay gặp tội, lại nghe được quan tâm như vậy, lại khiến trong lòng gã ấm dào dạt.","“Ta không sao.” Dương Giang nói: “Ngươi đi làm chút đồ ăn cho ta, nhanh lên.”","“Được.” thê tử Dương Giang lập tức vào phòng bếp bận rộn.","“Chờ chút” Dương Giang gọi nàng lại “Dùng thịt muối xào bát trứng gà cho ta!” Trời biết mấy ngày nay thời điểm sát tinh kia ăn món này gã thèm ăn cỡ nào…","Thịt tươi thì phải đi mua, chứ thịt muối ngược lại nhà ai coi như giàu có đều sẽ chuẩn bị một chút, thê tử Dương Giang không bao lâu liền cắt xuống một khối thịt muối nhỏ, lại cắt thành sợi dùng để xào với hai quả trứng gà, cũng đem cơm giữa trưa bọn họ ăn còn dư bưng lên cho Dương Giang.","Dương Giang bưng bát, liền há to mòm mà ăn, mấy ngụm cơm vào bụng, chỉ cảm thấy cả người mình đều sống lại.","“Ngươi ăn từ từ, đừng ăn quá nhanh, cẩn thận nghẹn, nếu không ta lại đi làm chén canh cho ngươi?” thê tử Dương Giang hỏi.","“Không cần.” Dương Giang nói, chờ canh làm xong, gã khẳng định đã ăn xong.","Đang nghĩ như vậy, Dương Giang đột nhiên thấy tiểu nhi tử của mình đang đứng ở cách đó không xa nhìn trứng xào trên bàn mình chảy nước miếng.","Gã là nha dịch, một tháng có thể từ nha môn lĩnh hai lượng bạc, còn thường có thể thu được hiếu kính phía dưới đưa tới, cùng các đồng nghiệp chia chút khoản thu nhập thêm, nhiều thời điểm một tháng có thể thu nhập mười mấy hai mươi lượng, theo lý này, nhi tử gã cho dù mỗi ngày ăn thịt cũng không có vấn đề gì, nhưng thực tế…","Gã cầm bạc đi bài bạc, mua đồ cho thân mật, tự mình ăn ngon uống bổ, nhưng vẫn không đưa tiền về nhà.","Hài tử của đồng nghiệp gã có thể đi đọc sách, đại nhi tử của gã đã bảy tuổi, còn ở trong ngõ nhỏ cùng người ta nghịch bùn.","“Nhìn gì đó, đi ra ngoài chơi đi.” thê tử Dương Giang nhìn thấy tiểu nhi tử của mình nhìn chằm chằm trứng xào của Dương Giang không ngừng, sợ Dương Giang sinh khí, liền vỗ hài tử một cái.","“Ngươi đánh hài tử làm gì?” Dương Giang nhìn thấy vợ mình hô quát nhị nhi tử mình, trong lòng lại run lên. Chuyện xấu của Tưởng gia kia gã đã lý giải rõ ràng, hoàn toàn chính là do Tưởng lão thái khắt khe nhi tử gây ra, chính gã ngược lại không muốn rơi vào hoàn cảnh kia!","“Đến, Nhị Mao, đến chỗ cha này, cha cho ngươi ăn trứng gà.” Dương Giang cười với tiểu nhi tử.","Còn không có danh tự đứng đắn Dương Nhị Mao rụt rụt cổ, có chút sợ hãi nhìn Dương Giang, làm trong lòng Dương Giang có chút không chút hụt hẵn.","Bát thịt muối xào trứng kia Dương Giang chỉ ăn một nửa, để vợ mình đem còn lại phân cho hai hài tử ăn, xong, gã còn từ trên người lấy ra hai lượng bạc cho vợ mình.","Hai lượng bạc kia là trước khi gã đi Tưởng gia mang ở trên người, Tưởng Chấn dù có đánh gã nhưng ngược lại cũng không cướp đi bạc của gã.","Dương Giang đưa bạc xong, liền trở về phòng ngủ, cuối cùng vẫn do trong phòng bếp truyền đến hương vị khiến gã tỉnh đây.","Đó là hương vị thịt kho tàu! Dương Giang bất chấp đau mỏi trên người, bay nhanh từ trên giường đứng lên, liền chảy nước miếng đi phòng bếp.","Vợ gã mua một cọng sườn heo, làm một chén thịt kho tàu, thịt bóng loáng như bôi mỡ, nhìn liền đặc biệt ăn ngon.","Dương Giang là con trai độc nhất, cha mẹ từ nhỏ đã yêu chiều gã, khiến gã dưỡng thành tính tình không để ý ai, bình thường một chén thịt như vậy để trên bàn, một mình gã có thể ăn hết nửa bát, nhưng hiện tại…","Sau khi gắp cho hai hài tử cùng cha mẹ và vợ mỗi người một miếng thịt, Dương Giang đột nhiên phát hiện trong bát thế nhưng chỉ còn lại một khối… Nghĩ đến gã bình thường nhiều ăn mấy khối, liền phải có người không có ăn.","“Ta không thích ăn thịt…” thê tử Dương Giang đem thịt trong bát của mình gắp cho Dương Giang.","“Không cần không cần, chính ngươi ăn.” Dương Giang cự tuyệt vợ mình, đem nước thịt kho tàu trộn vào trong bát của mình, chỉ một miếng thịt kia ăn hai chén cơm lớn, ăn xong rồi, nhìn thấy hai hài tử nhìn mình trong mắt hơn mấy phần thân cận, cuối cùng cũng thở phào nhẹ nhõm một hơi.","Dương Giang ởnnhà có người hầu hạ, Tưởng Chấn lúc này lại chỉ có một mình cô gia quả nhân.","Buổi chiều thời điểm hắn đốt bếp thuận tay hầm những xương heo kia luôn, hầm ra một nồi canh xương lớn. Kết quả, khi hắn muốn bỏ chút rau xanh vào canh xương nấu, sau đó nấu một nồi cơm ăn, đột nhiên phát hiện… Hắn không có gạo để nấu cơm.","Tưởng gia cho năm thạch lương thực, nhưng đó đều là lúa còn vỏ không phải là gạo lức đã giã!","Cho nên, hắn muốn ăn cơm thì muốn đi giã gạo trước mới được… Cố tình, hắn lại là không có công cụ giã gạo.","Thôi, cho dù không có công cụ, cũng có biện pháp khác có thể giã chút lúa đi…","Tưởng Chấn đem lúa bỏ vào trong ống trúc, dùng gậy không ngừng đảo, cuối cùng cũng làm ra cho mình một bát gạo bên trong ít nhiều còn mang chút vỏ lúa.","Dùng gáo đem cả xương heo và canh trong nồi vớt một nửa, Tưởng Chấn đem bát gạo mình thật vất vả làm ra được kia đổ vào trong nồi canh xương còn dư, sau đó lại cắt xuống một miếng gan heo thái nhỏ ném vào trong nồi.","Về phần thịt tim bao tử lợn còn lại kia, Tưởng Chấn cân nhắc vẫn nên lưu trữ từ từ ăn tương đối tốt, liền cầm một lọ muối từ Tưởng gia mang đến đem nó ướp.","Mà chờ hắn đem thịt ướp xong, bình muối kia xém đã bị hắn dùng hết.","Xem ra ngày mai tất yếu đến thị trấn một chuyến. Tưởng Chấn cân nhắc như vậy lại bắt đầu nhét củi vào bếp nấu cháo gan heo.","Hắn hiện tại cần hấp thu vào anbumin và mỡ, nhưng rau dưa cũng không thể thiếu… Mắt thấy cháo nấu đã sắp chín, Tưởng Chấn xuất môn, đến nhà Triệu Kim Ca trộm một chút măng tây…","Đây là thời điểm thật sự không có biện pháp, ai bảo người Tưởng gia không trồng rau dưa trông khối đất đã cho hắn chứ, nhà người khác lại đều cách có chút xa?","Bất quá, ở nông thôn chút rau dưa cũng không đáng giá tiền, hắn lấy của người ta một chút kỳ thật cũng không có cái gì, hơn nữa, cháo này hắn còn tính toán cho Triệu Kim Ca ăn một nửa đó.","Tưởng Chấn cầm măng tây cùng lá măng tây chờ cháo liền bỏ vào trong nồi, cuối cùng cũng làm xong cơm chiều của mình.","Ăn cháo gan heo xong, Tưởng Chấn liền đem xương có thể nhai được trong cháo đều nhai hết vào bụng.","Xem ký ức của Tưởng lão đại, bây giờ lúc người giết heo hoặc mua thịt có lưu lại xương heo, không chỉ sẽ dùng xương heo hầm canh, còn sẽ đem xương heo chặt thành khối nhỏ, hầm thật lâu sau đó… Trừ đoạn giữa đống xương cắn không được không có cách nào khác để ăn còn lại xương có thể nấu mềm đều sẽ trực tiếp nhai nuốt luôn.","Người khác đều ăn như vậy, hắn cũng sẽ không lãng phí, chung quy thân thể này dự tính có chút thiếu canxi.","Đều nói canh xương thật không bổ canxi, hắn trực tiếp nhai luôn xương chắc sẽ bổ canxi rồi đi?","Tưởng Chấn ăn uống no đủ, trời cũng đã tối, hắn ở trong phòng nhà mình đốt một đống lửa, sau đó một bên sưởi ấm một bên liền nương theo ánh lửa mà giã gạo, thuận tiện chờ đợi đêm khuya tĩnh lặng.","Chờ đêm khuya tĩnh lặng, Triệu Kim Ca liền sẽ đến tìm hắn!","Tưởng Chấn tâm tình khoái trá giã gạo gần hai canh giờ, cho dù dùng là ống trúc, cũng giã ra đủ gạo cho mình ăn vài ngày, nhưng mà vẫn chưa chờ được Triệu Kim Ca.","Triệu Kim Ca hôm nay không tính đến đây? Tưởng Chấn cau mày ném ống trúc trên tay, quyết định đi leo tường.","Bây giờ đã ước chừng hơn mười giờ tối. Trời đã triệt để tối đen, người trong thôn cũng đã ngủ hết, Tưởng Chấn đi đến gần phòng ở của Triệu gia, nhẹ nhàng mà gõ gõ cửa sổ Triệu Kim Ca.","Không lâu sau, cửa sổ liền bị mở ra, rất hiển nhiên Triệu Kim Ca cũng không ngủ.","Đây là thẹn thùng ngượng ngùng đến tìm hắn nên đang đợi hắn?","“Kim ca nhi, đi ra.” Tưởng Chấn nói.","“Ta muốn ngủ…” Triệu Kim Ca nói.","“Ngươi không đi ra, ta sẽ đi vào đó.” Tưởng Chấn làm bộ muốn bò vào trong phòng."]