["Lý gia hôm nay là đánh chủ ý tới cửa bức hôn—— nếu Lý Tổ Căn mang theo hài tử vào ở nhà Triệu gia như vậy cho dù Triệu Kim Ca không muốn gả, cũng nhất định phải gả!","Nếu như Triệu gia đánh người… người Triệu gia đả thương người ta, đó là Triệu gia đuối lý, bọn họ còn có thể phái người đòi bồi thường, nếu như Triệu gia không đưa được bồi thường… Dưng không phải đem Triệu Kim Ca bồi cho bọn họ?","Vùng khỉ ho cò gáy cho ra điêu dân, đây đúng là chân lý, bởi vì nghười nghèo cược mặt nên chuyện gì cũng làm ra được.","Người Lý gia lần này, liền tính toán cược mặt rồi.","thôn Hà Tây bên này cuộc sống của từng nhà đến đều coi như tạm được, cho nên hành vi của những người Lý gia, trong mắt bọn họ thật có chút không cần mặt, chỉ là Lý gia tuy rằng không cần mặt, nhưng Triệu Kim Ca xác thực tìm không thấy lựa chọn tốt hơn Lý gia, hơn nữa Người Lý gia mỗi ngày đến đây, khác không nói, ít nhất rất có thành ý, nghĩ đến cũng thật lòng muốn cưới Triệu Kim Ca.","Huống chi hai nhà này vốn đã từng đính thân.","Nông dân luôn thờ phụng khuyên giải không khuyên phân, nhìn thấy bốn đứa nhỏ kia từng tiếng gọi nương, người thôn Hà Tây liền khuyên Triệu Kim Ca đồng ý.","Liền song nhi như Triệu Kim Ca, bộ dạng giống nam nhân niên kỷ lại còn lớn, thật sự gả cho người ta cũng không chừng sinh không được, tự dưng nhặt được mấy đứa con cũng không tệ a…","Không sai, tựa như bà mối Hà từng nói Triệu Kim Ca phỏng chừng không thể sinh, thôn Hà Tây cũng có rất nhiều người cũng cảm thấy như vậy.","Tuy nói khoét dựng chí rồi cũng không ảnh hưởng tới sinh dục, nhưng Triệu Kim Ca… song nhi có con vốn đã khó hơn so với nữ nhân, kết quả y còn không giống song nhi, dõi mắt nhìn lại rõ ràng là một nam nhân… y thật có thể sinh?","“Kim Ca, mấy đứa trẻ đã khóc lâu rồi đó, ngươi trước dẫn bọn nó đi rửa mặt đi.”","“Có chuyện gì hảo hảo nói.”","“Ta xem Lý Tổ Căn cũng rất thành tâm.”","…","Người trong thôn đều khuyên Triệu Kim Ca, Lý Tổ Căn lại nói: “Kim Ca, ta trước kia rất hỗn trướng, không biết ngươi tốt, ta sẽ sửa, ta về sau nhất định thật tốt với ngươi.”","Nói là nói như vậy, nhưng thời điểm Lý Tổ Căn nhìn Triệu Kim Ca, lại hoàn toàn không giấu được không thích trong lòng, ánh mắt né tránh.","“Nương…” hai đứa nhỏ nhất trong bốn đứa kia lại gọi, hai đứa nó là chân tâm thực lòng, Từ thị mấy năm nay luôn ở nhà địa chủ, bọn nó tuổi còn nhỏ không gặp qua mẹ ruột bao giờ, ấn tượng đối với mẹ ruột không sâu, gần nhất nãi nãi lại mỗi ngày nói sau khi nhận nương trở về thì có thể sống được ngày lành, bọn họ liền rất tích cực nhận nương.","Nếu trước đó, Triệu Kim Ca khẳng định sẽ đem hai đứa nhỏ kéo ra, lại cường điệu một câu mình không phải nương bọn nó, nhưng lúc này…","Nhìn Tưởng Chấn đến gần, Triệu Kim Ca có chút ngơ ngác.","Lý Tổ Căn thấy y không bài xích giống trước đó, tưởng đã làm y mềm hóa, gã đã nói mà song nhi giống như Triệu Kim Ca gả không được vừa già vừa xấu, có thể có người muốn nếu không tệ, khẳng định sẽ không cự tuyệt gã…","“Kim Ca…” Lý Tổ Căn lại muốn kéo tay Triệu Kim Ca, kết quả còn không đợi gã đụng tới Triệu Kim Ca, tay gã lại đột nhiên đau điến, xương cốt tựa hồ đều muốn bị đánh gãy.","“A!” Lý Tổ Căn ôm tay của mình gọi lên thảm thiết, muốn biết đến cùng phát sinh chuyện gì.","Kết quả còn không đợi gã làm rõ tình huống, liền bị người túm cổ áo xách lên, đồng thời chống lại khuôn mặt hung thần ác sát.","Tưởng Chấn đã từ trong đối thoại của người chung quanh làm rõ chuyện trước mắt đến cùng là như thế nào rồi —— thế nhưng có người thừa dịp hắn không có ở nhà đào góc tường hắn!","Một phen nhấc Lý Tổ Căn lên, Tưởng Chấn không chút nghĩ ngợi quăng gã ra ngoài.","Lại nói tiếp, thân thể của Tưởng lão đại này đối Tưởng Chấn mà nói, kỳ thật cũng có chút lùn, trước khi hắn xuyên việt cao 1m87, thân thể này lại nhiều nhất chỉ có 1m78, nhưng đây là cổ đại, nam nhân chung quanh phần lớn không đến 1m7, hắn liền được coi như là thân hình cao lớn hạc trong bầy gà.","Về phần nam nhân trước mắt này… Dự tính 1m6 đều không đến, có lẽ chỉ hơn 1m5 một chút.","Này cũng liền thôi đi, gã lại còn rất gầy.","Bởi vậy, chẳng sợ Tưởng Chấn đã xa nhà một chuyến, hiện tại kỳ thật rất mệt, cũng có thể dễ dàng đem hắn ném đi.","Lý Tổ Căn trực tiếp bị Tưởng Chấn ném ngã xuống mặt cỏ bên cạnh, trong lúc nhất thời bò đều bò không dậy nổi, cùng lúc đó, người thôn Hà Tây đều thấy rõ bộ dáng Tưởng Chấn.","Mấy ngày nay Tưởng lão đại không biết đi nơi nào, hiện tại… Đây là trở lại?!","Hắn vừa trở về liền đánh người! Quả thực vô pháp vô thiên!","Nhưng bọn họ… Không thể trêu vào.","Nguyên bản vây quanh Triệu Kim Ca thôn dân thôn Hà Tây đều tản ra bốn phía, nhưng lại không chạy xa. Đầu năm nay giải trí quá ít, tất cả bọn họ cũng liền muốn lưu lại xem thử náo nhiệt. Về phần khả năng sẽ bị đánh… có nhiều người như vậy nha, Tưởng lão đại cũng không có khả năng đem bọn họ đánh hết, cùng lắm thì đến lúc đó cùng nhau trốn.","Ánh mắt của mọi người đều tập chung trên người Tưởng Chấn.","Mà lúc này, Tưởng Chấn tiến lên hai bước, lại một tay nhấc lên một đứa nhỏ ôm đùi Triệu Kim Ca, sau đó trực tiếp đem hai đứa gọi Triệu Kim Ca “Nương” cũng ném đi ra.","Nơi này đều toàn là bùn đất, hoàn toàn không có gạch đá, khẳng định sẽ quăng ngã không bị thương, hắn cũng liền yên tâm mà ném.","Lý Tổ Căn chỉ gọi thảm thiết, hai đứa nhỏ tuổi không lớn này lại bị dọa khóc rống lên, trong đó đứa nhỏ hơn còn ướt đũng quần.","Con lớn nhất của Lý Tổ Căn cũng đã mười tuổi, biết không ít chuyện, trước đó nó mang theo Nhị đệ đứng ở bên cạnh nhìn, cũng không muốn đi dây dưa với Triệu Kim Ca, lúc này sau khi Tưởng Chấn đột nhiên ra tay, nó càng thêm kéo đệ đệ của mình muốn chạy trốn, nhưng mà Tưởng Chấn hoàn toàn không có cho nó cơ hội chạy.","Hai đứa nhỏ này cũng bị Tưởng Chấn bắt được, trực tiếp ném tới bên người cha bọn nó.","Nhìn thấy Lý Tổ Căn đã đứng lên, Tưởng Chấn còn bay nhanh đến, vỗ vô ngực gã một đòn gánh.","Lý Tổ Căn liền như vậy bị hắn vỗ cho nằm xuống lại: “Ngươi… Ngươi là ai?”","Lý Tổ Căn không rõ mình như thế nào lại bị đánh.","Người thôn Hà Tây cũng không hiểu Tưởng Chấn vì sao muốn đánh Lý Tổ Căn.","Tưởng Chấn trước kia đánh người Tưởng gia, cũng có chút nói lý, nhưng đánh Lý Tổ Căn… Tổng sẽ không phải bởi vì bọn họ cản đường chớ?","“Ngươi ngay cả lão tử là ai cũng không biết mà ngươi còn ở cửa nhà lão tử ầm ỉ? Chán sống?” Tưởng Chấn lại cho Lý Tổ Căn một đòn gánh, hắn chuyên chọn chỗ sẽ không đả thương người nhưng có thể khiến người đau điến mà đánh, cũng khiến cho Lý Tổ Căn lại hét lên.","Người thôn Hà Tây vây xem cách nhà Tưởng Chấn có non nửa mét, lại nhìn Lý Tổ Căn, nhịn không được đồng tình với Lý Tổ Căn hơn.","Người trong thôn ai không biết Tưởng Chấn là ai, nhưng Lý Tổ Căn lại không biết, mà lúc này, cách bọn họ gần nhất kỳ thật nhà Triệu gia.","“Ngươi là người nào của Triệu gia? Ngươi thế nhưng đánh ta!” Lý Tổ Căn không dám tin nhìn Tưởng Chấn, tuy rằng nương gã bảo gã cẩn thận một chút đừng để bị đánh, nhưng gã trước kia một chút đều không cảm thấy mình sẽ bị đánh, Triệu Kim Ca hẳn sẽ khóc hô cầu mình cưới y mới đúng, đâu có thể nào sẽ đánh mình?","Trước đó y không đồng ý, phỏng chừng cũng chỉ muốn nâng giá trị bản thân lên thôi.","“Triệu Kim Ca, ngươi thế nhưng để người đánh ta! Ta nhất định khiến ngươi…” Lý Tổ Căn vốn muốn ném một câu tàn nhẫn, may mắn thời điểm nói đến một nửa nhớ tới kế hoạch của mình đến đây: “Triệu Kim Ca, các ngươi không đồng ý việc hôn nhân thì thôi, thế nhưng tìm người đánh ta, người thôn Lý gia chúng ta sẽ không để yên!”","Bị đánh, bọn họ hoàn toàn có thể mời người trong thôn ra mặt giúp mình, sau đó muốn Triệu gia giải thích với bọn họ …","“Người thôn Lý gia các ngươi sẽ không để yên? Kia bảo bọn họ đến tìm ta a!” Tưởng Chấn đem ý đồ đứng lên chạy trốn của con lớn Lý Tổ Căn chụp xuống đất: “Đến địa bàn của ta, còn cùng ta đùa giỡn ác tâm, thật là không muốn sống nữa!”","“Này này… Ngươi là Tưởng lão đại?” nương Lý Tổ Căn — Lý Lưu thị kỳ thật vẫn đều ở bên cạnh, vừa rồi bà bị dọa ngốc lăng, hiện tại rốt cuộc hồi thần, cũng nhận ra Tưởng Chấn, hơn nữa nhớ lại lời đồn đãi có liên quan Tưởng Chấn mà mình mấy ngày nay ở thôn Hà Tây nghe được.","Tưởng Chấn chính là một sát tinh, nhưng bọn họ… Rõ ràng không có chọc tới hắn a!","“Ngươi ngược lại có thông minh đó.” Tưởng Chấn cười nhạo một tiếng: “Các ngươi là người nơi nào, ở phụ cận nhà ta nháo cái gì? Các ngươi cản đường ta về nhà có biết hay không?!”","“Này… Này…” nương Lý Tổ Căn kỳ thật là một người rất lợi hại, nhưng lúc này Tưởng Chấn nhìn thật có chút đáng sợ, bà hoàn toàn cũng không dám chọc, chỉ có thể giải thích: “Chúng ta là người thôn Lý gia, hôm nay đến Triệu gia cầu hôn, thật không muốn chắn đường ngươi.”","Tưởng Chấn trước kia kỳ thật không nhận ra những người này, chung quy Tưởng lão đại người ngay cả người thôn mình đều biết rất ít, nhưng hiện tại vài lần nghe được “thôn Lý gia”, hắn cũng liền đoán được thân phận những người này.","Này không phải là… nhà mà Triệu Kim Ca trước kia định thân sao?","Thôn Lý gia cách nơi này cũng không xa, Lý Tổ Căn trước đây cũng có từng đến thôn Hà Tây chơi. Mà khi gã chơi với người khác nếu không cẩn thận bị thua lập tức sẽ trở mặt, còn sẽ trở về tìm nương mình mách, sau đó nương gã sẽ tìm đến nhà người ta, nói hài tử nhà người ta khi dễ con bà…","Mà Tưởng lão đại đối với gã có ấn tượng, cũng là vì Tưởng gia cũng bị tìm đến, đương nhiên, “Khi dễ” Lý Tổ Căn không phải hắn, mà là Tưởng Thành Tài.","Trời biết so với Lý Tổ Căn còn nhỏ hơn sáu bảy tuổi Tưởng Thành Tài là như thế nào khi dễ Lý Tổ Căn…","Tưởng Chấn vẫn biết người nhà này, nhưng trước kia chưa bao giờ đem người để ở trong lòng. Triệu Kim Ca mười hai mười ba tuổi, người nhà này liền từ hôn, Lý Tổ Căn căn bẳn ngay cả bạn trai trước của Triệu Kim Ca đều không phải, lại có cái gì phải để ý.","Kết quả, người nhà này thế nhưng lại tìm tới cửa!","Tưởng Chấn theo bản năng nhìn thoáng qua Triệu Kim Ca, sau đó liền nhìn thấy Triệu Kim Ca cả mặt bất an… Triệu Kim Ca người này tính tình rất tốt, e rằng đã bị người Lý gia kia dọa đến.","Làm bạn trai hiện tại, hắn nhất định phải đem bạn trai cũ cứ đến dây dưa này xử lý.","Tưởng Chấn chuẩn bị tinh thần, tính toán giáo huấn Lý Tổ Căn một trận, lại không biết Triệu Kim Ca bất an, chủ yếu là vì hắn.","Lúc vừa nhìn thấy Tưởng Chấn, Triệu Kim Ca rất kinh hỉ, cũng phi thường phi thường cao hứng, nhưng cao hứng mới một lát, y liền lo lắng hơn.","Y bị người dây dưa còn để Tưởng Chấn nhìn thấy, Tưởng Chấn có mất hứng hay không? Trước kia trong thôn có nữ nhân rất xinh đẹp, bị một quang côn thôn khác dây dưa, kết quả trượng phu bà trái lại đem bà đánh một trận, còn ghét bỏ bà ở bên ngoài trêu hoa ghẹo nguyệt, khiến nữ nhân kia đều không dám xuất môn.","Y cùng Tưởng Chấn chưa thành thân, Tưởng Chấn nếu mất hứng, nói không chừng liền muốn trực tiếp thành thân với người khác.","Triệu Kim Ca càng nghĩ càng thấp thỏm, càng nghĩ càng bất an, cũng có chút hối hận không động thủ sớm hơn.","Tưởng Chấn cũng không biết tâm tình của Triệu Kim Ca, hắn cười lạnh một tiếng, liền nói với Lý Lưu thị: “Không phải đã sớm từ hôn sao? Con của con ngươi đều có một đống rồi, còn đến đề thân?” Bốn hài tử kia, vừa nhìn liền biết là của đồ lùn kia.","“Nương của con hắn gả cho…”","Nguyên lai chuyện là như vậy, vợ chạy mất, liền muốn ăn hồi đầu thảo! Tưởng Chấn mở trừng hai mắt, lại đánh lên chân Lý Tổ Căn một đòn gánh: “Mơ thật đẹp a!”","“Tưởng lão đại, ngươi không thể đánh người lung tung như vậy a, chúng ta lại không trêu chọc đến ngươi.” Lý Lưu thị nhìn thấy con bảo bối của mình bị đánh thì rất khó chịu, quả thực đau lòng không thôi, đối với Tưởng Chấn cũng đầy mình oán khí.","Ngăn cản đường cái gì… ở nông thôn đều là đường đất, chỉ có một số chỗ có người đi nhiều nên đi ra một con đường mà thôi, kỳ thật chỉ cần không đạp lên hoa màu của người khác, chỗ nào đều có thể đi, kia rõ ràng chính là người này đang tìm lý do lung tung!","“Ai nói các ngươi không trêu chọc ta? Các ngươi thật ra có chọc giận ta.” Tưởng Chấn nói: “Song nhi lão tử coi trọng, các ngươi thế nhưng muốn cướp!”","Trước đó Tưởng Chấn muốn giấu diếm quan hệ của mình cùng Triệu Kim Ca, là vì sợ Dương Giang trả thù, sợ người trong thôn xa lánh Triệu gia, nhưng qua mấy ngày nay, hắn đã khẳng định Dương Giang tuyệt đối sẽ không có can đảm trả thù.","Về phần người trong thôn… những người đó thế nhưng muốn cho Triệu Kim Ca gả cho người khác… Hắn tình nguyện bọn họ xa lánh Triệu gia.","Dù sao cha vợ hắn cả ngày ở bên ngoài làm công, mẹ vợ mỗi ngày hầu hạ năm con vịt kia, kỳ thật không cùng người trong thôn lui tới cũng không có quan hệ, nếu như có người khi dễ bọn họ…","Hắn cũng không phải không thể giúp xuất đầu!","Này… song nhi Tưởng lão đại coi trọng?","Tưởng lão đại… Hắn coi trọng Triệu Kim Ca?","Không nhìn ra a…","Người trong thôn đều có điểm trợn tròn mắt, ngược lại là người Lý gia rất nhanh tiếp thu.","Trách không được người này tới liền đánh bọn họ, nguyên lai là người tình của Triệu Kim Ca!","“Ngươi coi trọng Triệu Kim Ca?” Lý Tổ Căn không dám tin hỏi, gã cũng có nghe về Tưởng lão đại, lúc này phi thường kỳ quái ——một nhân vật lợi hại như vậy, như thế nào sẽ coi trọng Triệu Kim Ca?","Gã hoàn toàn có thể cướp một nữ nhân khác làm vợ không phải sao?","“Đúng vậy, lão tử coi trọng Triệu Kim Ca.” Tưởng Chấn nói: “Lão tử coi trọng song nhi khỏe mạnh, thân thể rắn chắc.” Hắn đã sờ qua, đừng thấy Triệu Kim Ca rất gầy, trên người ngay cả một chút thịt thừa đều không có, khiến hắn càng ngày càng vừa lòng.","Cho nên này Tưởng lão đại liền coi trọng Triệu Kim Ca thân thể rắn chắc? Cũng đúng, cưới một song nhi như vậy, về sau việc trong nhà, liền có thể ném hết cho y làm.","Tưởng lão đại mỗi ngày không làm chính sự dạo chơi khắp nơi, vừa thấy liền biết không phải người nguyện ý làm việc, hắn đây là muốn bắt người giúp hắn làm việc nha!","Còn có… thân thể rắn chắc, cũng chịu đòn a… Có lẽ, hắn còn muốn tìm người sẽ không bất cẩn bị hắn đánh chết?","Tưởng lão đại cùng Triệu Kim Ca, trước kia căn bản không có tiếp xúc, mấy ngày nay cũng đều ngầm lui tới, người trong thôn cũng liền không biết được bọn họ kỳ thật đã sớm yêu đương vụng trộm.","Nghĩ đến Người Triệu gia vẫn luôn hiền lành, bọn họ thậm chí đã bắt đầu đồng tình với Triệu Kim Ca, hơn nữa cùng nhau nhìn về phía Triệu Kim Ca.","Sau đó, mọi người liền nhìn thấy Triệu Kim Ca cả người cứng đơ, một bộ dáng còn không biết phát sinh cái gì.","Triệu Kim Ca, cũng thật xui xẻo…","Triệu Kim Ca bị người đồng tình, nhưng y kỳ thật rất cao hứng.","Trước đó cùng Tưởng Chấn vẫn đều luôn ngầm lui tới, khiến y rất không có cảm giác an toàn, cứ sợ Tưởng Chấn đổi ý, mà hiện tại… Tưởng Chấn thừa nhận quan hệ với y.","Đúng rồi, Tưởng Chấn thích y thân thể rắn chắc, y có nên luyện nhiều thêm hay không?"]