["Khi Chu Linh tới được Lâm Uyển, thì một con tuấn mã màu trắng đã sớm chạy tung tăng trên bãi cỏ.","Nhìn thấy người tới, tùy ý vẫy tay với hắn.","Chu Linh do dự một chút, rồi sai người từ chuồng ngựa dẫn hắc mã của hắn đi ra.","Một cái xoay người, cũng nhảy lên lưng ngựa, rất nhanh đã cùng nàng sóng vai song hành.","\"Thuật cưỡi ngựa của Hoàng hậu nương nương thật tốt.\" Hắn thật lòng tán thưởng.","Lâm Lang cười cười, cũng không giải thích.","Một nữ nhân có mị lực thì sẽ có rất nhiều át chủ bài, nàng sẽ bày ra một mặt làm người ta kinh hỉ nhất thích hợp với từng mục tiêu nhiệm vụ.","\"Ngựa của Chu Thống soái cũng không tồi, có thể đổi với bổn cung không?\"","Tầm mắt nàng nhìn vào ngựa của hắn.","Hắn cười sang sảng, \"Tất nhiên rồi!\"","Chu Linh vẫn có chút lo lắng tính tình của sủng vật nhà mình, rất cẩn thận che chở cho nữ tử lên ngựa, tự nhiên không tránh khỏi một phen tứ chi tiếp xúc.","Hắn chỉ cảm thấy lòng bàn tay như bị nhét thứ gì. Theo bản năng ngước nhìn người trên lưng ngựa, nàng nghiêng mặt mỉm cười, rồi kẹp lấy bụng ngựa, cả người như mũi tên rời cung bay nhanh đến nơi xa.","Giữa trời và đất, nàng một cố khuynh thành.","Không biết tại sao mặt hắn lại đỏ.","Có lẽ, có lẽ là thời tiết quá nóng đi.","Ừm, nhất định là như vậy.","*","Sau khi đưa Lý Giai Kỳ trở về Minh Thủy Các, thiếu nữ nói cười vui vẻ chuẩn bị thức ăn, Triệu Hoài Cẩn cũng liền thuận thế ở lại Minh Thủy Các, tất nhiên phát triển thành một đêm kiều diễm.","Thiếu nữ nép vào người tựa như chim nhỏ, ngoan ngoãn an tĩnh tựa vào lòng hắn, mặc dù đã ngủ mơ màng, nhưng gương mặt tinh xảo vẫn không muốn xa rời cọ ngực hắn.","Như thể hắn là toàn thế giới của nàng.","Triệu Hoài Cẩn lại không ngủ, hắn một tay gác ở trên trán, hai tròng mắt trầm tĩnh như mực.","Không ai biết hắn đang nghĩ gì.","*","Ngày hôm sau hắn dậy từ rất sớm làm Tô Đức hoảng sợ, vì dựa theo ngày thường thì còn cách tới một canh giờ.","\"Bệ hạ......\"","Thiếu nữ lẩm bẩm nhập nhèm đôi mắt còn buồn ngủ, thấy thân thể hắn vẫn còn trần trụi, ngượng ngùng cúi đầu.","Không thể không nói, tướng mạo của Triệu Hoài Cẩn thật giống người bước ra từ tranh vẽ, tuấn mỹ uy nghiêm, cao quý cường đại, cũng không giống với mẫu hình Hoàng đế bình thường trong tưởng tượng của nàng.","\"Trời còn sớm, nàng ngủ thêm chút đi.\" Giọng điệu của Đế vương có chút lạnh nhạt, tuy rằng không khác là mấy so với bình thường, nhưng Lý Giai Kỳ vẫn như cũ có thể từ đó cảm nhận được sự lạnh lùng của hắn.","Nàng có chút khiếp đảm, không biết đã chạm vào điểm mấu chốt của hắn ở đâu.","Trong nháy mắt nàng ta ngây người, Triệu Hoài Cẩn đã sớm mặc xong, không lưu luyến chút nào dẫn người rời khỏi Minh Thủy Các.","\"Chủ tử......\" Cung nữ có chút lo lắng nhìn Lý Giai Kỳ.","Nàng ta lắc đầu, nụ cười mang theo vài phần miễn cưỡng chua xót, \"Chuyện gì?\"","*","Triệu Hoài Cẩn nhận ra, Hoàng hậu của hắn thay đổi.","Thật giống như một viên đá vốn dĩ ấm áp trong một đêm lại trở nên lạnh lẽo vô tình.","Nàng coi hắn như không khí, bất kể hắn làm gì cũng không thể khơi gợi một tí lửa giận của nàng, như thể hắn chỉ là một người qua đường râu ria không đáng nhắc tới.","Tỉ như lúc này.","Trên Quốc yến là một mảnh phú quý xa hoa, nàng một thân phượng bào đẹp đẽ quý giá ngồi ngay ngắn trên đài, bàn tay trắng nõn cầm sẵn chung trà, hoa cài trên mái tóc hơi chút run động, trong vẻ tinh xảo mang theo vài phần thờ ơ lạnh nhạt.","Ngay cả Thái Hậu cũng liên tiếp nhìn nàng vài lần.","Lúc trước Lâm Lang tốt xấu gì cũng mang lên mặt nạ ôn hoà đối đãi người khác, cứ việc ngữ điệu lạnh nhạt, nhưng cũng không đến mức làm người ngoài xấu hổ. Nhưng hiện giờ, nàng dường như không muốn ngụy trang nữa, sắc mặt muốn lạnh lùng bao nhiêu thì sẽ lạnh lùng bấy nhiêu, làm những thần phụ chung quanh đều chìm vào lo sợ bất an, sợ bản thân sẽ chọc giận vị nữ tử tôn quý làm chủ hậu cung này.","Tuy nói Triệu gia bị tra xét, nhưng người bị liên lụy chân chính chỉ có ca ca và phụ thân của Hoàng hậu, theo như ý tứ của Bệ hạ thì ngài tựa hồ không có tâm tư phế hậu, thậm chí vinh sủng so với trước kia chỉ có hơn chứ không kém.","Cho dù tâm tư của đám thần phụ ra sao, Triệu Hoài Cẩn nhìn mâm trái cây và điểm tâm vẫn còn nguyên ở trước mặt Lâm Lang, khẽ nhíu mày, thấp giọng nói, \"Trẫm nhớ rõ nàng rất thích ăn món bánh ngàn lớp này, sao lại không động đũa?\"","Hắn cố ý sai ngự trù gấp rút làm ra, vốn tưởng rằng nàng sẽ thích.","\"Có lẽ là ngán rồi.\" Nàng lạnh nhạt trả lời, \"Cũng giống như rượu có ngon cỡ nào, một khi tâm tư thay đổi, sẽ không còn nếm ra được hương vị trước kia.\"","\"Vậy sao...\" Triệu Hoài Cẩn ngẩn ra, hơi túng quẫn tránh đi ánh mắt của nàng.","Hắn thân ở ngôi cửu ngũ, muốn thứ gì cũng dễ như trở bàn tay, có khi nào bị đối xử lãnh đạm như vậy? Nhưng nhìn ánh mắt hờ hững của nữ tử bên mình, hắn vậy mà, không biết tại sao lại sinh ra áy náy...","Yến hội tiến hành đến một nửa, các phi tần thiên kiều bá mị thi triển tài nghệ của chính mình, mong được sự chuyên sủng của Đế vương, trong đó khiến người khác sáng mắt nhất vẫn là nữ chủ Lý Giai Kỳ.","Nàng ta một thân phục sức sáng long lanh đến từ dị vực, hoá trang quyến rũ nhưng không hề mị tục, trên đài Kim Loan bắt đầu vũ khúc.","Trong nháy mắt hấp dẫn tầm mắt của vô số người, đặc biệt là nam tính.","Lâm Lang lười nhác ngáp một cái.","Thật là chán mà.","Mấy nữ chủ xuyên không này sao lại cứ thích múa mấy khúc vũ dị tộc quần áo lố lăng như vậy?","Chẳng lẽ quốc vũ ưu nhã hàm súc thì sẽ khó coi sao?","Triệu Vương triều tuy rằng tư tưởng cởi mở, trên đường lớn cũng có nữ tính xuất đầu lộ diện, nhưng trong xương cốt vẫn có khuynh hướng bảo thủ, cho dù Lý Giai Kỳ vì tránh phiền phức mà chỉ lộ hai cánh tay thanh tú, cũng chọc cho Thái hậu vô cùng không vui, liếc vài mắt cảnh cáo nàng ta.","Hiện giờ ở hậu cung Hoàng hậu không cầm quyền, những phi tần còn lại cũng không có sự cho phép của Triệu Hoài Cẩn, bởi thế chủ nhân lớn nhất tại hậu cung vẫn là Thái hậu, một cái bất mãn của bà, bản thân cũng không tốt đi đâu được.","Nửa khúc vũ sau Lý Giai Kỳ chỉ có thể múa nhanh kết thúc trong hoảng sợ, có điều vẫn để lại một hồi kinh diễm.","Đáng tiếc chính là, người mà nàng muốn biểu diễn cho hắn xem nhất, lại cầm chén trà thất thần. Thẳng đến lúc bên tai truyền tới một tiếng kinh hô, \"Có thích khách!\"","Mày hắn nhíu lại, thấy đại điện vọt vào một đám hắc y nhân che mặt. Mỗi bước di chuyển của bọn họ đều theo kết cấu, hiển nhiên là sát thủ đã trải qua huấn luyện.","Cấm Vệ quân đang trốn ở góc khuất chợt thấy tình hình có biến, nhanh chóng ra mặt tiến hành vật lộn cùng bọn họ.","Còn một chúng phi tần vẻ mặt sợ hãi trốn ở sau lưng hắn, mỗi người sợ tới mức hoa dung thất sắc, hoàn toàn không còn vũ mị phong tình như thường ngày.","Triệu Hoài Cẩn theo bản năng nhìn về phía Hoàng hậu của hắn, đối phương không chút hoang mang rút ra châm ngọc từ búi tóc nhét vào cổ tay áo, một bên cảnh giác nhìn chăm chú mọi nơi.","Hắn bỗng nhiên sinh ra vài phần mất mát.","Mặc dù ở bên cạnh hắn, nàng vẫn như cũ không yên tâm an toàn của chính mình.","\"Bệ hạ, cẩn thận!\"","Bỗng nhiên một tiếng hét vang lên, tầm mắt Triệu Hoài Cẩn chỉ kịp bắt giữ một bóng hình màu đỏ xinh đẹp, \"xì\" một tiếng, vũ khí sắc bén xuyên qua quần áo, đâm vào da thịt non mềm.","\"Lý, Lý quý nhân?\"","Thì ra lúc bọn họ cho rằng tất cả thích khách trên điện đã bị Cấm Vệ quân chế phục, nên tính cảnh giác khó tránh khỏi hạ thấp, thích khách liền nhanh chân chạy tới bên cạnh đánh lén! Nếu không phải Lý Giai Kỳ xả thân hộ chủ, chỉ sợ Triệu Hoài Cẩn còn chịu nguy hiểm khủng khiếp hơn.","Thích khách đó thấy một đao không trúng, lập tức muốn bắt cóc vị Hoàng hậu trông có vẻ mong manh yếu đuối bên cạnh. Triệu Hoài Cẩn nhìn thấu được ý đồ của hắn, trong lòng căng thẳng liền muốn bảo vệ nàng, mà lúc này Lý Giai Kỳ đang trọng thương yếu ớt rên rỉ vài tiếng, làm động tác của hắn thoáng chốc tạm dừng.","Lý Quý nhân nghĩa vô phản cố nhào lên chắn đao thay hắn, trong lòng hắn nói không cảm động là giả. Cũng không biết vì sao hắn lại có cảm giác, nếu lúc này hắn bỏ mặt Lý Quý nhân, hắn sẽ vạn kiếp hối hận...","Mà ngay tại vài giây tạm dừng này, Lâm Lang nguy ngập nguy cơ.","Nàng căn bản chưa từng suy xét Triệu Hoài Cẩn có bảo vệ nàng hay không, nên bản thân đã sớm làm chuẩn bị, mắt thấy thích khách nhào tới, nàng tùy tay cầm vài chung sứ ném qua, lưu loát chui qua khuỷu tay của thích khách, tuy rằng hành động có chút chật vật nhưng cũng may thoát được.","Bị ném cho vỡ đầu chảy máu nên tên thích khách hiển nhiên bị chọc giận, ngay lúc hắn ta xoay người muốn túm lấy Lâm Lang, một ánh sáng bạc sắc bén chui ra khỏi vỏ lấy đi cái đầu trên cổ của hắn ta.","Thích khách không cam lòng ngã xuống vũng máu.","Lâm Lang lảo đảo vài bước cũng đụng phải một lồng ngực dày rộng.","\"Hoàng Hậu nương nương, người không sao chứ?\"","Đối phương một tay chống kiếm, một tay nắm lấy đầu vai của nàng nôn nóng hỏi.","Lâm Lang siết chặt châm ngọc trong tay áo.","Haizz, thân là nữ phụ không được sủng ái cũng thật đáng thương, ngay cả mạng nhỏ cũng khó giữ được.","Không thấy nữ chủ được nam chủ cẩn thận che chở sao?","Nàng tốt xấu gì cũng là Hoàng hậu một nước, chẳng lẽ tính mạng còn không đáng giá bằng một tiểu phi tử sao?","Có điều lúc này Lâm Lang cảm thấy mình còn có thể xoát một đợt cảm giác tồn tại.","Nữ nhân rõ ràng yếu ớt lại làm bộ độc lập kiên cường sẽ khiến lòng người thương nhất mà.","\"Không sao.\"","Nàng suy yếu cười một cái với hắn, tay chân run rẩy, mắt thấy sắp phải ngã xuống.","Chu Linh không chút nghĩ ngợi đỡ được nàng.","Không giống như lần đầu tiên chấp hành nhiệm vụ, lần này thứ hắn ôm chính là eo thon của đối phương, trực tiếp ôm người vào ngực, hy vọng nàng dựa càng thêm thoải mái.","Hắn cúi đầu xuống xem xét tình huống của nàng, đối phương vừa lúc ngẩng mặt, châu ngọc lay động, ánh đèn dầu trên điện tạm dừng trong đôi mắt nàng, long lanh như một làn nước thu tươi mới, đẹp đến trẻ trung mà bất lực.","Nàng đang cầu cứu.","Cầu cứu một người nam nhân thể trạng cường tráng, địa vị cao lại chưa lập gia đình.","Trong mắt nữ nhân xinh đẹp này hiện lên tin tức như thế.","Chu Linh có chút hoảng loạn dời mắt, chỉ thấy lớp xiêm y dưới tay càng trở nên mỏng manh, như thể chạm được vào da thịt mềm mại, thứ ngửi được đều là mùi hương của nàng.","Kỳ thật hắn có chút hoài nghi trận ám sát này là Lâm Lang làm, bởi vì lần đó đến Lâm Uyển cưỡi ngựa, nàng nhét một tờ giấy nhỏ vào lòng bàn tay hắn, muốn hắn giao cho bạn tốt của mình, mời người vào cung một chuyến.","Xuất phát từ cẩn thận, hắn kiểm tra nội dung bên trong.","Chuyến chơi xuân, đầy đầu hoa mai thổi.","Men cánh đồng, tuổi trẻ đủ phong lưu.","Hắn gãi gãi đầu không hiểu.","Làm ngươi đưa tin cơ mật của Hoàng hậu nương nương, hắn không thể công khai tờ giấy này tránh trêu chọc tai hoạ, đành phải lật sách tra xét từng chữ một, ngay cả lúc học công khoá cũng chưa bao giờ nghiêm túc đến vậy. Nếu như bị tổ phụ hận sắt không thành thép của hắn thấy được, thế nào cũng tức tới ngã ngửa cho xem.","Trải qua một đêm thức trắng nghiên cứu, Chu Thống soái cuối cùng có thể thở dài nhẹ nhõm một hơi.","Hoàng hậu nương nương có lẽ là nhớ tới thời gian trước kia nàng cùng nhóm bạn nữ kết bạn dạo chơi ngoại thành, nhưng bởi vì đang trong trạng thái khẩn trương với Bệ hạ nên không muốn mở miệng, để hắn làm người trung gian.","Một phen não bổ như thế, Thống soái tiểu ca lại bắt đầu có chút đau lòng nữ nhân này.","Nàng vốn là Quốc mẫu phượng nghi thiên hạ, phụ thân và ca ca lại khó thoát lục đục trong vòng xoáy thực quyền, trở thành đống xương khô dưới quân toạ. Còn nàng, chỉ có thể dựa vào tự vẫn giữ lại một phần kiêu ngạo cuối cùng của Trần gia.","Vết sẹo trên trán nàng đã không còn.","Chỉ là vết máu trên điện ngày ấy, vẫn chưa hoàn toàn khô hẳn.","Nàng sợ hãi cái chốn cung đình ăn người không nhả xương này.","Chu Linh từ từ rũ mắt.","Bàn tay đỡ eo nàng dần dần tăng thêm sức lực, ngón tay cũng dựa gần lại hơn.","Rõ ràng muốn chiếm hữu, lại luôn bồi hồi trong do dự.","Sợ nàng lừa hắn.","Người ngây thơ thường sẽ có một loại trực giác cùng cảnh giác kinh người.","Lâm Lang khẽ nhếch môi.","Nàng kinh hô một tiếng, như là dẫm phải làn váy.","\"Nương nương cẩn thận!\"","Bàn tay mềm mại của nữ tử rơi vào lòng bàn tay, vô tình vuốt ve vết chai thô ráp.","Hắn cơ hồ trong nháy mắt ngây người nắm chặt hai bàn tay tinh tế này.","\"Cảm ơn ngươi, Chu thống soái.\"","Nàng cúi đầu cười, môi đỏ như son, nhìn quanh rực rỡ.","\"Không, không cần cảm tạ.\"","Thống soái tiểu ca bày ra vẻ mặt tâm lặng như nước.","Kỳ thật nội tâm đã gợn sóng vạn trượng.","Tạ...","Tạ cái lông ấy!","Rõ ràng là đang khuyến khích lão tử tạo phản!","Sắc đẹp làm người lạc lối mà!","Tựa như một câu mà ông tổ phụ không đứng đắn của hắn thường treo bên miệng -- chết dưới hoa mẫu đơn, thành quỷ cũng phong lưu.","Chu Linh run run cơ thể cường tráng.","Hắn không muốn làm quỷ đâu, xấu hoắc...","Tổ phụ đại nhân, cứu mạng cháu đi!","Ở đây có một con yêu nữ xinh đẹp muốn lột da của hắn ra hầm ăn đây nè!"]