["<b><i>Edit: Shari.</i></b>","<b><i>___________________</i></b>","Ngụy Vương ngây dại.","Không phải bọn họ là kẻ thù không chết không ngừng sao?","Là hắn tự tay tính kế nàng, tự tay đưa nàng cho nam nhân kia!","Nếu là người bình thường, hiện giờ đã hận không thể giết chết hắn cho hả giận rồi!","Nhưng mà.. hắn nhìn Lâm Lang mi mắt cong cong, lại không giống như nói giỡn.","“Thật ra, ta nên cảm ơn ngươi mới đúng. Ta ái mộ Quân thượng đã lâu, nhưng bản thân đã có hôn ước, nên chỉ có thể nhìn chàng ấy từ xa. Lại không nghĩ tới có một ngày ta có thể làm bạn bên cạnh Quân vương, tựa như đang nằm mơ vậy.”","Nhìn ánh mắt khát khao của nàng, không biết vì sao Ngụy Ngọc cảm thấy trong lòng như trúng phải một mũi tên.","Vương gia như hắn…… Hình như bị đội nón xanh?","“Quân thượng rất quan tâm chăm sóc cho ta, lại rất hiểu lòng người, luôn lấy ra một vài thứ hiếm lạ cổ quái làm cho ta vui vẻ, so với Ngọc ca ca là ngươi, chắc chắn làm người ta động tâm hơn rồi.”","Đầu gối Ngụy Vương lại trúng một mũi tên.","“Bất quá…… Có một việc khiến muội muội như ta rất không cao hứng.”","Cuối cùng cũng nói đến vấn đề chính.","Lòng nam nhân hơi run lên, đôi mắt như ngọc gắt gao nhìn nàng.","“Ta không thích.. có người thay thế địa vị của ta ở trước mặt phụ mẫu mình.” Nàng sâu kín mà nói.","“Chuyện này đã là sự thật không thể thay đổi.”","Ngụy Ngọc có vẻ rất bình tĩnh, lời nói không lộ ra một kẽ hở nào, “Ngươi đúng là có thể vạch trần thân phận của nàng ấy, nhưng hiện tại ngươi đã vào Đế gia, có tên trong Ngọc phả[1] Ngụy thị, còn lấy thân phận là tiểu thư Minh gia. Nếu như công bố với thiên hạ, danh dự của Chu gia sẽ hủy trong gang tấc, liên luỵ chín tộc.”","“Mà ngươi, cũng sẽ mang trên lưng tội danh họa loạn triều cương, khinh mị quân thượng. Đến lúc đó, ngươi có chắc là bệ hạ sẽ giữ được ngươi?” Hắn dường như đã định liệu trước mọi việc.","Một lời không hợp liền uy hiếp!","Tiểu tiện nhân - nam chủ này, không hổ là tên cáo già mà.","Cho nên ngàn sai vạn sai, đều là do nàng phải không?","Lâm Lang nhoẻn miệng cười, vuốt ve lò sưởi trong lòng ngực, “Ta cũng không dám giảng đạo lý với Ngọc ca ca. Chỉ cần ngươi đáp ứng vì ta làm ba chuyện, ta sẽ vĩnh viễn giấu đi bí mật này, như thế nào?”","Ngụy Ngọc: “……”","Cảm tình nãy giờ hắn nói đều là một đống vô nghĩa?!","Đối phương căn bản chỉ là muốn đùa hắn chơi mà thôi!","Ngụy Ngọc chỉ cảm thấy khí huyết trong cơ thể không ngừng sôi trào, lần đầu tiên trong cuộc đời mới có cảm giác nghẹn uất như vậy.","“Ta đáp ứng ngươi, ngươi nói đi, muốn ta làm chuyện gì.” Hắn nhịn lại cơn tức, muốn nhìn một chút nàng sẽ làm ra trò gì.","“Vậy ngươi lại gần đây chút, ta nói cho một mình ngươi nghe, bởi vì việc này thật sự cơ mật, ta sợ sẽ tai vách mạch rừng[2].”","Lâm Lang đứng lên, vẫy vẫy tay với hắn.","Bên kia sẽ không có cạm bẫy gì đó chứ?","Ngụy Ngọc do dự một chút.","Nữ tử mặc cung trang đang đứng trong đình, xinh đẹp tựa như mỹ nữ trong tranh, áo lông chồn màu trắng tăng thêm vài phần đáng yêu linh động, hoà cùng một thể với hoa tuyết đang rơi, đẹp không sao tả xiết.&nbsp;&nbsp;","Hắn nghĩ, loại nữ nhân nhỏ yếu đến nỗi gió thổi qua cũng sẽ ngã này có thể làm gì được hắn?","Vì thế Ngụy Ngọc sải bước đi qua, nhưng xuất phát từ cẩn thận, hắn vẫn bảo trì khoảng cách với nàng.","“Lại tới đây chút.” Lâm Lang nói.","Mãi đến lúc nàng đã kề sát bên tai, hô hấp ấm áp phập phồng, hương thơm hải đường nhàn nhạt lan toả, “Chuyện thứ nhất chính là……”","“—— ngã!”","Một bóng dáng thon dài chưa kịp phòng ngừa đã bị đá xuống hồ nước.","Vô số bọt nước văng lên.","Ngụy Ngọc bị nuốt mấy ngụm nước đá, còn có chút bùn tràn vào mũi.","Cả người hắn đều ngây đi rồi.","Vừa nãy, cái mông tôn quý của hắn hình như bị đạp?!","Quá nhục nhã mà!","Ngụy Ngọc trợn mắt nhìn nữ tử đang đứng trên đình.","Mà đầu sỏ gây tội thì.. âm mưu đã thực hiện được nên đang rất cao hứng, ý cười ngâm ngâm mà vịn lan can màu đỏ, một bộ không chê đại sự chỉ thích nhìn náo nhiệt.","Ngụy Ngọc không hề có hình tượng mà ở trong nước mà bơi phành phạch như vịt, thật vất vả mới bơi tới bờ, lại nghe thấy cái đồ đáng chết kia nói: “Mới chút khổ này đã chịu không nổi, Ngọc ca ca còn dám cùng ta đàm phán sao?”","Ngụy Ngọc: “……”","Tức giận nga, nhưng bổn Vương gia vẫn phải bảo trì phong độ nhẹ nhàng mỉm cười!","Hắn hít sâu một hơi, quay đầu.","“Như vậy, xin hỏi Quý Phi nương nương có chuyện gì sai bảo?”","Nàng hơi cong lưng, khuỷu tay chống trên lan can, ngón tay thon dài chạm nhẹ vào khuôn mặt tuấn mỹ kia, tư thái lười biếng thật sự mê người.","Kỳ thật Ngụy Ngọc có chút sững sờ.","Hắn và Chu Lâm Lang là thanh mai trúc mã, dung mạo của đối phương hắn cũng đã nhớ rõ đến tận tâm, tuy nói nàng là mỹ nhân nổi danh nhất Yến kinh, nhưng nhìn lâu rồi cũng sẽ chán.","Nhưng nếu cứ nhìn lên như vậy, tựa hồ, chưa hẳn là không thú vị?","“Hiện giờ không có tiếc mục nào để xem, không bằng Ngọc ca ca bơi quanh hồ mười vòng, tạm thời khiến ta vui vẻ, ngươi chịu không?”","Ngụy Ngọc: “……”","Hắn mẹ nó còn có thể nói cái gì!","Ngụy Ngọc lập tức thu lại lời hắn vừa nói.","Đây là mỹ nhân chỗ nào, rõ ràng là ác quỷ!","Trên mặt hồ kết một tầng băng mỏng, cho dù Ngụy Ngọc có thói quen tập võ luyện thân, cũng không ngăn được từng trận âm hàn đánh tới.","Hắn cơ hồ là một đường run rẩy bơi xong mười vòng này.","Lâm Lang còn tính có chút lương tâm, cũng không lập tức chơi chết nam chủ, mà gọi một đội thị vệ tuần tra nâng Ngụy Vương về phủ.","***","Màn đêm buông xuống, Ngụy Vương phủ gà bay chó sủa.","Nghe nói tên cáo già kia hôn mê suốt ba ngày.","Biết ngươi trôi qua không tốt, ta liền vui vẻ.","Lâm Lang nghe xong tin tức mà Nguyên Bảo hội báo, cảm thấy vô cùng thoải mái.","Thời điểm nam nhân lại một lần nữa giết qua là giờ Ngọ ngày hôm sau, lúc ấy Lâm Lang đang lười biếng phơi nắng, khuôn mặt nhỏ hơi hơi ửng hồng, trông khí sắc vô cùng tốt.","“Nói đi, chuyện thứ hai là gì?”","Hắn hiện tại chỉ nghĩ nhân lúc còn sớm thoát khỏi cái sát khí hình người này.","Lâm Lang giật mình nói, “Ta bảo ngươi làm chuyện thứ nhất khi nào?”","Ngụy Ngọc: “……”","Nhẫn nại, hắn phải nhẫn nại.","Mục đích của nữ nhân này là muốn chọc tức Bổn vương!","Nếu tức giận chẳng phải là rơi vào bẫy của nàng ta rồi sao?","Nam nhân hít sâu một hơi, áp xuống cơn tức không nên có vào đáy lòng, lại trở về bộ dáng Ngọc công tử phong quang tễ nguyệt[3], “Vậy mời nương nương dặn dò chuyện thứ nhất.”","Nàng ra vẻ buồn rầu suy nghĩ trong chốc lát, sau đó vỗ tay nói, “Ta còn chưa nghe Ngọc ca ca kể chuyện cười lần nào cả, nên nếu ngươi khiến ta vui vẻ, coi như đã hoàn thành chuyện thứ nhất!”","Ngụy Ngọc hồ nghi nhìn nàng, nàng có lòng tốt mà bỏ qua cho hắn như vậy?","Trải qua đêm hôm đó ở Ngự Hoa Viên, hắn đã triệt để hiểu thấu ý xấu của Lâm Lang, bên ngoài nhìn như yếu đuối vô tội, kỳ thật ý xấu đầy bụng!","Lúc trước hắn cũng bị bề ngoài của nàng lừa gạt rồi!","Hay tiểu trứng thối này là đang áy náy lương tâm?","Ôm một tia may mắn này, Ngụy Ngọc ho nhẹ một tiếng, bắt đầu kể lại một ít chuyện cười mà bản thân hắn biết.","Kết quả trôi qua nửa ngày, vỏ hạt dưa trong tay nàng cũng đã chất thành ngọn núi nhỏ, yết hầu của mình cũng sắp bốc khói, mà người này vẫn là mặt đơ không có biểu tình, chưa từng tươi cười dù chỉ một chút!","Lâm Lang lau khô ngón tay, “Thật là đáng tiếc mà, Vương gia, công lực kể truyện cười của ngài thật sự là……” Nàng che lại khoé miệng, “Cũng không biết tại sao các vị tiểu thư kia lại nói ngài dí dỏm hài hước, hay là ngài đưa bạc cho các nàng?”","Ngụy Ngọc: “……”","Cái này có chút quá phận rồi, không cười thì thôi, đã vậy còn châm chọc hắn!!","***","Sau khi trở về Vương phủ, Ngụy Ngọc lập tức gọi thủ hạ thu thập các loại truyện cười trong dân gian, càng kỳ quái càng tốt.","Hắn không tin mình lại trị không được nữ nhân này!","Phùng Tư Tư vài lần thấy được hắn trộm trốn trong phòng, lầm bầm lầu bầu luyện tập kể truyện cười, còn tưởng rằng nam nhân này học xong sẽ kể cho mình nghe, nên vui mừng trong lòng mà chờ đợi.","Ai ngờ rằng, tất cả việc làm của hắn chỉ là muốn làm cho vị Quý phi kia vui vẻ mà thôi!","Khăn rơi xuống đất, ánh mắt Phùng Tư Tư ngây dại mà nhìn một màn trong đình hóng gió kia.","Quý Phi một thân váy dài tơ lụa thêu cành hải đường, lười biếng dựa vào lan can, tựa như nghe được chuyện gì buồn cười, cười hết sức vui vẻ, thiếu chút nữa đã ngã xuống đất. Nam nhân tay mắt lanh lẹ tiến lên một bước tiếp được nàng.","Lâm Lang thuận thế tựa vào trước ngực Ngụy Ngọc, cười đến chảy ra nước mắt.","“Buồn cười đến vậy à?” Ngụy Ngọc bất đắc dĩ mà nói.","Đây bất quá chỉ là một truyện cười nho nhỏ, vậy mà không nghĩ tới người vốn luôn banh mặt đột nhiên lại cười, hắn vẫn còn có một loại cảm giác ‘được yêu mà sợ’ đây này.","Nàng cười rộ lên thật là đẹp mắt, mày liễu cong cong, miệng nhỏ mượt mà đỏ tươi, giống như quả anh đào trên cành, khiến người ta muốn cắn một ngụm.","Đặc biệt là nàng đang ở trong ngực mình cười đến hoa chi loạn chiến[4], không cảnh giác chút nào, ngây thơ giống như đứa trẻ.","Ngụy Ngọc hoảng hốt nhớ tới, thanh mai của hắn, kỳ thật cũng chỉ mới mười lăm tuổi, mặt mày vẫn còn non nớt, chưa có nẩy nở, hắn lại nhẫn tâm đánh ngất nàng, thay thế Phùng Tư Tư mà đưa cho tên bạo quân kia.","Trên ý nghĩa nào đó, là hắn hủy hoại nàng..","Huỷ hoại sự ngây thơ và trong sạch của một thiếu nữ.","Hắn thích Phùng Tư Tư là thật, nhưng không biết tại sao hắn lại đau lòng một nữ tử khác, mà nữ tử này lại là quân cờ mà hắn vứt bỏ.","Lần thứ hai Ngụy Ngọc về phủ, lòng đầy trĩu nặng.","Phùng Tư Tư trốn ở trong phòng, nghe nói là khẩu vị không tốt, hắn cũng không có tâm tư để ý, phân phó hạ nhân chiếu cố Vương phi cho tốt, rồi đi đến thư phòng.","***","Ngày hôm sau, hắn đến sớm, Lâm Lang vừa tới, cười nói, “Xem ra Ngọc ca ca thật sự muốn sớm thoát khỏi người phiền toái như ta.”","Hắn mở miệng muốn nói, không phải.","Chỉ là không biết vì sao, muốn sớm một chút gặp nàng mà thôi.","Nhưng nói như vậy không khỏi quá ái muội, nàng là nữ nhân của ca ca, là tẩu tử của hắn.","“Còn chuyện thứ hai, nơi này của ta có một loại hoa hải đường trân quý, là bệ hạ tặng cho ta, trong một tháng, nếu ngươi có thể làm nó nở hoa, tính ngươi qua cửa.”","Nàng mở ra lòng bàn tay trắng nõn, hạt giống kia lộ ra ánh sáng lưu ly.","Ngụy Ngọc nhấp môi, duỗi tay lấy nó.","Đối phương lại nhanh chóng nắm lòng bàn tay lại, nghiêng đầu nhìn hắn, một bộ dáng nghịch ngợm như muốn nói ‘ta không cho ngươi lấy đi đấy thì sao’.","Ngụy Ngọc: “……”","Tính cách người này càng ngày càng trẻ con.","Ngó quanh thấy bốn phía cũng không người, hắn tiến lên một bước, đem tay vòng ra phía sau đối phương.","Lúc này hai người dựa vào rất gần, hắn loáng thoáng ngửi được mùi hương trong tóc. Trâm cài tóc xinh đẹp theo hành động trốn tránh của nàng mà lung lay, tiếng châu ngọc va chạm thanh thúy rung động.","Nàng hoạt bát như Ngư Nhi, cũng không trườn không tiến, chỉ là giảo hoạt xuyên qua chỗ hở của hắn. Ngụy Ngọc bị nàng trêu chọc vài lần, cũng bực bội, dứt khoát ôm lấy nàng, bắt đầu lục soát đồ vật trên người.","Lâm Lang tựa con thú nhỏ mà ô ô vài tiếng, “Ngươi làm ta đau.”","“Xin, xin lỗi!”","Nam nhân mới ý thức được hành vi vừa nãy của bản thân rất giống lưu manh, khuôn mặt tuấn tú đỏ hồng mà buông người ra, lòng đầy lửa nóng, xúc cảm mềm mại kia còn lưu lại trong lòng bàn tay.","“Ta đây đi về trước!”","Chiếm tiện nghi của cô nương người ta, hắn cơ hồ là chạy trối chết.","Có lẽ hắn còn chưa nhận thức được, cán cân trong lòng hắn đang chậm rãi nghiêng về phía Lâm Lang.","Động tâm với quân cờ, cũng không phải là một chuyện vui vẻ gì đâu.","Lâm Lang cúi đầu cười khẽ.","<b>[21.05.2020]</b>","<b><i>_____________________</i></b>","<i>[1] Ngọc phả</i><i>:</i> nguyên văn [gia phả]","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Gia phả là bản ghi chép tên họ, tuổi tác, ngày giỗ, vai trò và công đức của cha mẹ, ông bà, tiên tổ và mộ phần của một gia đình lớn hay một dòng họ.","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Gia phả có thể được coi như một bản sử ký của một gia đình hay một dòng họ. Gia phả có khi gọi là Phổ ký, có khi là Phổ truyền. Các nhà Tông thất (dòng dõi vua quan), có khi gọi gia phả của vương triều mình hay gia tộc mình bằng từ ngữ trân trọng hơn: Ngọc phả, Thế phả..","[Nguồn Wikipedia]","<i>[2] Tai vách mạch rừng:</i> ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Rừng có mạch vách có tai. Nghĩa là kín như rừng cũng có những lối đi nhỏ. (mạch) người ta có thể biết được, kín như vách, người ta cũng có thể nghe được. <i>Nên đừng nói lớn, mặc dù ở đây không người.</i>","<i>[3] Phong quang tễ nguyệt</i>: gió thì trong, trắng sáng tỏ, ý chỉ người quang minh lỗi lạc, tâm địa thẳng thắng.","<i>[4] Hoa chi loạn chiến:</i> &nbsp;花枝乱颤 cười đến run rẩy cả người/cười đầy phóng túng, cười phá lên.","&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Giải thích: Thành ngữ để hình dung trạng thái khi phụ nữ cười lớn, nhất là phụ nữ có chút phóng túng, phóng đãng.","[Theo tamvoi.wordpress.com]","Thật ra, ban đầu tớ edit thành cười ra nước mắt ._. sau đó thấy kì và để nguyên văn.","<br>"]