["\"Anh muốn giết em?\"","Cô nhỏ giọng hỏi, giọng nói dần dần trở nên suy yếu.","Trong con ngươi tan rã là gương mặt tuấn mỹ của hắn.","\"Em có thể đưa ra một yêu cầu không? Nếu như em chết rồi, thì hoả táng đi, em không muốn nằm trong quan tài, tối tăm, lại còn bị côn trùng cắn.\"","\"Búp bê vải anh làm, em vẫn luôn mang theo bên mình, có thể để nó tiễn em một đoạn đường không?\"","\"Còn có......\"","Hắn không kiên nhẫn cắt ngang lời cô nói, cực kỳ thô bạo.","\"Cô nói xong chưa vậy?\"","Lâm Lang thở hổn hển một hơi.","\"Còn một câu, anh để em nói hết.\"","Cô nỗ lực nở nụ cười, \"Nhớ ngụy trang cho em thành dáng vẻ tự sát, đừng để cảnh sát phát hiện, hành động phải lưu loát chút. Rốt cuộc anh luôn thích vứt bừa bãi, không ai nhìn chằm chằm thì sẽ luôn mắc lỗi.\"","\"Xin lỗi, lần này bắt anh phải tự mình hoàn thành nhiệm vụ.\"","\"Em...... Không thể ở bên anh được nữa.\"","Cô nhắm mắt lại.","\"Rầm!\"","Nắm đấm đập mạnh vào tường.","Máu tươi theo khe hở của ngón tay chảy xuống.","\"Lần nào cũng vậy, cô đoán chắc là tôi sẽ đau lòng, không dám động vào cô đúng không?\" Tiếng nói nghẹn ngào như ống gió bị hư hỏng, có chút nguy hiểm, có chút làm người ta đau lòng.","Lâm Lang không mở to mắt.","Cơ thể áp ở phía trên nóng bỏng đến lợi hại, gần như bỏng rát làn da.","\"Roẹt --\"","Hắn tựa như một con thú hoang, xé toạc quần áo của cô gái một cách thô bạo.","Hắn muốn hung hăng trả thù cô.","Môi bị cắn đến chảy máu, cô cũng không lên tiếng.","Chỉ là yên lặng quay mặt qua một bên, xương quai xanh mảnh khảnh đẹp đến tinh xảo, thánh khiết.","Hắn chợt sững người.","Bản thân bây giờ, có khác gì cầm thú đâu?","Hắn là đàn ông, có năng lực phản kháng, cùng lắm thì cá chết lưới rách.","Nhưng còn cô, yếu đuối, chỉ có thể mặc cho người ta khi dễ.","Đáy lòng ẩn ẩn phát đau.","Hắn hối hận.","Tiết Thiệu trầm mặc một lát, nhặt lên quần áo rơi trên đất, nhẹ nhàng đắp lên người cô, ôm về phòng của mình.","Hắn đã rời đi ba tháng, nhưng căn phòng vẫn y như lúc trước, rõ ràng đã có người dụng tâm xử lý, không có mùi vị ẩm mốc.","Thậm chí khi hắn nằm trên giường, còn có thể mơ hồ ngửi thấy mùi hoa oải hương quen thuộc kia, là hương vị trên người cô.","Hắn nhớ rõ ràng như vậy là bởi vì hắn vẫn luôn muốn cọ lên giường đối phương, buổi tối ăn vạ nằm trong ổ chăn, đuổi cũng không chịu đi.","Cô ấy...... Vẫn luôn ngủ ở đây sao?","Thiếu gia ôm chặt người trong ngực.","Tay hắn đặt lên tấm lưng trắng nõn của cô, nhẹ nhàng vuốt ve, đáy lòng lại không hề có chút ý nghĩ kiều diễm. Giờ đây, tất cả đều bị táo bạo, hoảng sợ và bất an thay thế.","Vừa rồi, nhất định là làm cô sợ rồi đi?","Cô ấy có nghĩ hắn là ma quỷ hay không?","Có phải sẽ không dám đến gần hắn nữa?","\"Em mở mắt ra.\"","Hắn nghiêm nghị nói, nhưng giọng điệu lại có chút cầu khẩn.","Còn có thể làm gì bây giờ?","Hắn không xuống tay được.","Đành phải chịu đựng cơn đau, buộc mình phải quen với nó.","Lâm Lang khẽ giật mi, mảnh mai dày đậm tựa như cánh bướm.","Nhưng không mở.","\"Anh sẽ không chạm vào em, em mở mắt ra nhìn anh, được không?\"","\"Anh xin em đó.\"","Hắn hôn lên mí mắt đối phương, xúc cảm hơi lạnh.","Cô từ từ mở mắt.","Đôi mắt như đàn hương kia, đen nhánh lại sáng ngời, có làn nước mờ ảo, như liễu sen sau mưa, nhút nhát sợ sệt, làm người ta không đành lòng bẻ đi.","Trái tim của hắn đều mềm mại thành nước.","Hắn không chịu nổi dụ hoặc, vươn tay muốn chạm vào cô, đối phương sợ hãi lại không dám động đậy, chỉ có thể toàn thân đông cứng, cứng như đá.","Thực tồi tệ.","Hắn có chút tự giễu, rõ ràng hắn muốn làm cô sợ, nhưng khi cô thật sự tránh hắn như rắn rết, ngực giống như dính một bụi gai máu tươi đầm đìa, đau đến phát điên.","Sớm muộn gì cũng bị người này bức điên.","Tiết Thiệu buông cô ra, không nói một lời đi ra khỏi phòng ","Hắn cần thiết phải ra bên ngoài lạnh lẽo yên tĩnh một chút, bằng không nếu làm ra chuyện gì điên cuồng, bản thân cũng vô pháp khống chế.","Tất nhiên, trước khi rời đi, Tiết Thiệu dùng phương pháp đặc thù khoá lại cửa.","Cô trốn không thoát.","Chờ bên ngoài không còn tiếng động, Lâm Lang lập tức xoay người xuống giường, thử vặn chốt cửa một chút.","Bên ngoài bị khoá chặt, vững chắc.","Cô hoàn toàn không mở được.","Thật là...... Quá mẹ nó có tâm kế.","Lâm Lang vuốt ve tóc dài trước ngực.","Hình như cô không cẩn thận, kích hoạt thuộc tính nào đó khó nói của nam chủ rồi?","Nguy hiểm.","Thật nguy hiểm.","Nhưng càng ngày càng chơi vui.","Vạn nhất thu không được tràng thì làm sao bây giờ?","Lâm Lang càng nghĩ càng hưng phấn, nằm trên giường trực tiếp ngủ rồi.","Có điều trong mơ không có cảnh máu tanh.","Ngược lại là......","Hương diễm?","Có người đang hôn vào ngực cô.","Lâm Lang bỗng nhiên bừng tỉnh, theo bản năng đẩy ra cái đầu đang gối lên ngực mình.","\"Dậy?\"","Giai điệu mất tiếng có dụ hoặc khác thường, khuôn mặt trắng nõn của hắn hiện lên màu ráng pha say lòng người, khiến đôi mắt đen nhánh kia càng thêm mê ly dụ hoặc.","Hắn không uống rượu.","Bất quá là bị dục vọng trêu chọc.","Cô cứ không phòng bị ngủ trên giường của hắn như vậy, mặc áo trên màu trắng của hắn, sao có thể khiến người ta cầm giữ cho được? Chẳng lẽ cô cho rằng hắn vẫn biết giữ quy củ như trước, không dám động vào cô?","\"Dậy thì đi tắm đi, anh đổ nước cho em cả rồi.\"","Hắn cắn một ngụm vào ngực đối phương, lưu lại dấu răng màu đỏ nhạt, mới thong thả ung dung lấy quần áo che đi, nét mặt không hề chột dạ khi bị bắt tại trận.","Sau khi đi ra ngoài một chuyến, đoạn số của thiếu gia rõ ràng đã cao hơn nhiều.","Lâm Lang nhìn người rời đi, rồi mới đi đến phòng tắm.","Vệt đỏ khắp nơi.","Người không biết còn tưởng cô bị dị ứng.","Rốt cuộc là cô bị cắn bởi con chó hoang yêu diễm ra sao?","Lâm Lang có chút dở khóc dở cười.","Có lẽ cô nên cảm thấy may mắn, vì đối phương không khắc 'dâu tây' lên mặt?","Cô lấy một chiếc áo cổ cao, áo lông màu vàng thiển. Quần cũng là quần rộng, cô chỉ đành chiết vài chiết, nhưng vẫn giống trẻ con như trộm mặc quần áo của người lớn, có vẻ xinh xắn lanh lợi.","Thời điểm cô dẫm chân trần lên sàn nhà đi ra, Tiết Thiệu ở phòng bếp nghe được động tĩnh, liếc ra ngoài nhìn một cái, mạc danh có một cỗ xúc động.","Khó trách nhiều nam sinh thích bạn gái mặc quần áo của mình như vậy, dáng người nho nhỏ mềm mại kia, da thịt non mịn, nhìn thế nào cũng chọc người trìu mến.","\"Lại đây, ăn cơm.\"","Hắn nhịn xuống tâm tư u tối đang ngo ngoe trong lòng mình.","Kỳ thật hắn càng muốn ôm người đặt lên đùi, một miếng một miếng đút cho cô ăn.","Lâm Lang nghe lời ngồi xuống, nhìn lướt qua mì trộn tương nóng hổi trên bàn, vì chăm sóc cho cô, còn cố ý để thêm một cái trứng gà, rải hành lá, màu xanh biếc trộn lẫn vàng nhạt, nhìn thôi cũng mười phần muốn ăn.","Nam chủ hắn...... Còn không đến mức bỏ độc vào bên trong đi?","Ngay tại lúc cô do dự, đối phương đoạt lấy cái bát của cô, ăn một miếng, nhàn nhạt lên tiếng, \"Ăn đi, bên trong không có độc. Nếu như anh muốn giết chết em thì đã sớm xuống tay rồi, hà tất chờ tới bây giờ?\" Nói xong liền cầm đôi đũa của mình chuẩn bị ăn.","\"Từ từ.\"","Hắn lạnh lùng nhìn cô.","Đối phương vươn tay qua, nhẹ nhàng quét đi nước sốt đang dính bên khoé môi của hắn.","\"Ngô...... Ăn ngon.\"","Đầu lưỡi đỏ tươi khẽ liếm, lộ ra nụ cười ngọt ngào.","\"Bang --\"","Chiếc đũa bị đặt mạnh trên mép bát, vang to vô cùng.","Hắn bỗng nhiên ngồi dậy.","Dáng người cao lớn lập tức bao phủ Lâm Lang.","Lâm Lang ngây người.","Cánh tay đối phương duỗi tới, nhẹ nhàng khiêng người lên vai, Lâm Lang chỉ cảm thấy một trận trời đất quay cuồng, người cũng đã đè lên người cô, thuần thục cởi đi cúc áo màu trắng trên cổ áo.","\"Anh, anh làm gì đấy?\"","Cô gái trợn to đôi mắt lưu li, môi đỏ hơi mở, tỏ vẻ bản thân vừa bị doạ giật mình.","Tiểu chó săn này, tại sao lại không dễ trêu chọc như vậy?","Thiếu gia ngây thơ thẹn thùng liền đỏ mặt trước kia đâu rồi?","\"Anh đã một ngày không ăn gì rồi, yêu cầu ăn cơm.\"","\"Vậy anh đi ăn mì đi.\"","\"Mì vừa nấu chín nên khá nóng, không thích hợp để ăn.\" Thiếu gia banh khuôn mặt tinh xảo, đầy nghiêm túc mà nói, \"Anh cảm thấy thân thể của em mềm mại dễ phác gục, nhất định ăn ngon hơn mì.\"","Lâm Lang: \"......\"","Tôi ít đọc sách cậu đừng gạt tôi, loại vận động này chỉ sợ tiêu hao thể lực nhanh hơn được chứ?","\"Nhưng em đói, em muốn ăn gì đó.\" Cô uyển chuyển từ chối.","Hắn lập tức làm bộ nghe không hiểu, tiếp tục nỗ lực cởi áo tháo thắt lưng.","\"Không gạt anh, em thực sự đói bụng, trước ngực dán phía sau lưng.\" Lâm Lang có chút bất đắc dĩ, sớm biết như vậy cô sẽ không đùa giỡn người ta, bây giờ hố cả bản thân vào.","\"Anh không tin, anh phải sờ thử xem có thật hay không\"","Nét mặt của hắn vô cùng đứng đắn, nhưng tay lại không thành thật, chuyên chọn những nơi mẫn cảm du tẩu.","\"Ba, mẹ, tại sao hai người tới đây?\"","Cô gái đang đỏ mặt đột nhiên làm ra dáng vẻ bị doạ đến, hét lên một tiếng.","Tiết Thiệu ngẩn ngơ.","Ba mẹ cô ấy tới?","Đang định quay đầu lại nhìn, thì người dưới thân giống như tiểu ngư lưu loát chạy thoát, xuống giường liền chạy tới phòng tắm gần đấy.","Thiếu gia lập tức liền biết bản thân trúng kế.","Cô thật sự là quá giảo hoạt!","Vừa lơ đãng liền sập bẫy!","Hắn nhảy xuống giường muốn bắt người, 'phanh' một tiếng, cửa đóng sầm lại, súyt nữa đụng vào mũi. ","Có điều cửa của phòng tắm là loại thủy tinh mờ, hắn loáng thoáng nhìn thấy thân thể trắng tuyết kia, mông lung, đặc biệt mê người.","\"Em ra đi, anh đảm bảo không ăn em.\"","Hắn lừa gạt nói, giọng điệu ôn nhu có thể làm đuối chết bất kỳ kẻ nào.","Người bên trong trợn trắng mắt, \"Đảm bảo cái đầu anh, lừa con nít à.\"","Này rõ ràng là kỹ xảo chuyên lừa người của cô, Lâm Lang còn không biết trong bụng của tên nhóc này chứa gì nữa sao?","Bên ngoài trầm mặc một lúc.","Khuôn mặt của thiếu niên dán lên thủy tinh, phả khí nóng, nghiêm túc vẽ một trái tim, ngón tay mảnh khảnh nhẹ gõ, \"Anh không gạt em.\"","\"Rất nhớ em, không gạt em.\"","\"Rất đau khổ, không gạt em.\"","\"Rất muốn khóc, không gạt em.\"","Anh tưởng em vẫn luôn biết rõ, chuyện anh thích em, tuyệt đối không phải lừa gạt."]