["Hôm sau, Lâm Lang lên triều xong ngồi kiệu hồi phủ, đi đến sân của Tạ Liên Thành.","\"Sao hòm đựng quần áo kia không thấy đâu nữa?\" Nàng làm như vô tình nhắc đến.","Tạ Liên Thành cởi áo khoác ngoài cho nàng, treo ở một bên, dùng tay vuốt phẳng ngay ngắn.","Hắn trấn định như thường, cười nói, \"Hôm nay Vương gia phải vào triều sớm, Liên Thành ở nhà nghĩ rằng cũng đang nhàn rỗi, nên sửa sang lại quần áo, đưa một số áo cũ phát cho người nghèo. Cuối cùng lại phát hiện góc hòm bị chuột cắn thủng.\"","Hắn bất đắc dĩ lắc đầu, như có ý gì đó, \"Đám tiểu súc sinh đó luôn làm người ta khó lòng phòng bị, không chú ý một tí đã thừa dịp chui vào.\"","Lâm Lang nhấp một hớp nước trà, không chút để ý nhìn lá trà trôi nổi trên mặt chén.","Nàng nghe ra được Tạ Liên Thành đang chỉ cây dâu mà mắng cây hoè.","Bởi vì hôm nay sau khi nàng hạ triều vẫn chưa trực tiếp hồi phủ, ngược lại ghé một tửu lâu ngồi một lúc.","Thất hoàng tử hùng hổ rút kiếm chặn đường nàng.","Sau sự kiện kia, chuyện Lâm lang 'mất trí nhớ' Thất hoàng tử cũng đã nghe được từ tai mắt của mình, cực khổ lắm mới bắt được nàng, tất nhiên sẽ không thả người dễ dàng như vậy.","\"Ta mặc kệ ngươi quên thật hay giả vờ quên, dù sao đã dám không sợ chết bò lên giường của bổn hoàng tử thì cả đời này đều là người của ta! Nếu ngươi dám phủ nhận, bây giờ ta sẽ giết chết ngươi!\"","Vị hoàng tử dị quốc này vẫn kiêu ngạo như cũ, một bên bóp cổ nàng, một bên lại giẫm lên chân nàng dùng sức hôn môi nàng.","Bây giờ Lâm Lang vẫn còn cảm thấy ngón chân hơi đau.","\"Vương gia đang nghĩ gì thế, sao như người mất hồn vậy?\" Tạ Liên Thành quơ tay vài cái trước mặt nàng, Lâm Lang nắm lấy nó, kéo người ngã vào lòng mình, \"Không nghĩ gì cả.\"","\"Nghe quản gia nói, Vương gia đến tửu lâu, lâu lắm mới chịu rời khỏi, chẳng lẽ trong đó đã gặp được người trò chuyện hợp ý?\"","Tạ Liên Thành thưởng thức tóc mai của nàng.","Lâm Lang cười cười, \"Ta chỉ đi ăn chút gì mà thôi.\"","Câu nói của nàng rất khéo, vừa không nói sai vừa giấu giếm nốt nhân vật chính khác trong câu chuyện.","Đáy mắt Tạ Liên Thành xẹt qua một tia tăm tối.","Hắn vẫn vờ như không có chuyện gì hầu hạ cuộc sống thường ngày của Lâm Lang, đồng thời bất động thanh sắc giám thị hành động của nàng.","Chớp mắt đã tới tháng tư.","Đối mặt cảnh xuân động lòng người bên ngoài, Tạ Liên Thành đã không nhịn được nữa.","Trong một tháng này Lâm Lang và Thất hoàng tử kết giao thân mật.","Cứ việc hắn biết hai người chưa từng chung chăn, nhưng nghĩ tới cảnh hai người họ cùng ở chung một căn phòng, hắn đã ghen ghét đến nỗi sắp phát điên.","Có điều chẳng sao cả, kẻ nào to gan dám đến gần tướng quân, hắn đều sẽ diệt trừ cả lũ như xử lí một đám rác rưởi.","Tạ Liên Thành mỉm cười cắt một nhánh hoa hải đường.","-","Hi Xuân lâu là tửu lâu đệ nhất Long Thành, kiến trúc tinh xảo, nhưng chi phí lại rất cao, nên trở thành nơi nói chuyện yêu thích của nhóm quý nhân đại quan.","\"Cộc! Thùng thùng --\"","Cửa phòng bị gõ vang, một ngắn hai to rồi tạm dừng.","Người trong phòng mở cửa, như chim nhỏ bổ nhào vào lòng người tới.","\"Đồ tồi, cuối cùng ngươi cũng tới, để ta đợi lâu như vậy, ngươi cưỡi rùa đây đó à!\" Thất hoàng tử oán giận vài câu, chợt phát hiện xúc cảm không đúng, sao lại cứng như vậy?","\"Vương gia bận xử lí chuyện quan trọng, sợ không kịp gặp Mai phi nên bảo Liên Thành tới báo một tiếng.\"","Giọng nam nhu hoà như ngọc làm Thất hoàng tử giật mình sợ hãi, vội vàng lùi về sau một bước.","\"Tạ Liên Thành? Sao lại là ngươi?\"","Nam nhân thong thả vén mũ choàng lên, lộ ra gương mặt tinh xảo vô song, \"Trông Mai phi không mấy hoan nghênh Liên Thành.\"","Thất hoàng tử nheo mắt, \"Ngươi tới đây làm gì?\"","Tên này không chỉ tìm được chỗ này, còn biết rõ ám hiệu gõ cửa, không phải do y nghĩ nhiều.","Chỉ sợ kẻ đến thì không thiện, kẻ thiện thì không đến.","Tạ Liên Thành mỉm cười, \"Mai phi đừng khẩn trương, Liên Thành là được Vương gia sai đến.\" Hắn gỡ xuống một cái hồ lô bằng ngọc đang đeo bên hông, \"Đây là tín vật Vương gia đưa Liên Thành, hẳn là Mai phi đã thấy qua rồi đúng không?\"","Thất hoàng tử nhìn thấy, lòng cảnh giác lúc đầu có chút lơi lỏng.","Hồ lô ngọc lớn chừng ngón tay cái này là đồ Thất hoàng tử tự tay làm cho Lâm Lang, buộc bên thắt lưng nàng.","Hồ lô cành lá tốt tươi, tượng trưng nhiều phúc nhiều thọ, là vật may mắn được đám quý nhân yêu thích.","Ở mức độ sâu xa hơn, hồ lô có hạt, có nghĩa là con cháu thịnh vượng, hầu hết nam nhân đều sẽ đem nó tặng cho nữ nhân mình thích, mập mờ biểu đạt ý muốn cùng nàng xây dựng mái ấm, sinh con nối dõi.","Thất hoàng tử bảo Lâm Lang gìn giữ cẩn thận, trừ lúc cần thiết không được để người khác tháo ra.","Câu nói sau cùng của Tạ Liên Thành xua tan sự đề phòng của y.","\"Nếu không phải Vương gia thì sao Liên Thành tìm ra được nơi này?\"","Giọng điệu hắn ôn hoà, \"Vương gia đã nói chuyện của ngươi cho ta biết rồi, sau này chúng ta là người một nhà.\"","Thất hoàng tử nghĩ thầm ai là người một nhà với ngươi? Y không phải là người vĩ đại như vậy, cùng một nam nhân khác cùng hưởng người thương. Nếu không phải trước khi gặp y Lâm Lang đã có vị hôn phu, nhất định Thất hoàng tử sẽ không nhịn nhục, nói cho cùng, y dù sao cũng là kẻ đến sau.","Thất hoàng tử vô cớ cảm thấy bực bội, \"Ngươi tới đây làm gì? Chỉ muốn báo một tiếng vậy thôi?\"","\"Vương gia đã chuẩn bị một bất ngờ cho Mai phi, chỉ là công vụ quấn thân, không có thời gian rảnh rỗi, nên mới bảo Liên Thành tới đón Mai phi, tránh việc trễ giờ.\"","Thất hoàng tử lười biếng lên tiếng, không cho là đúng, \"Bất ngờ gì mà cần tới Vương phu như ngươi đích thân đến vậy?\"","Lời nói của y tràn ngập mùi thuốc súng.","Tạ Liên Thành rất nhẫn nại, \"Vương gia luôn cảm thấy đã để Mai phi chịu thiệt, nên nhân dịp lễ thưởng hoa, triệu tập một trăm tú nương ngày đêm chế tạo một bộ áo cưới, tiện hoàn thành lễ hợp cẩn.\"","Vẻ mặt tùy ý ban đầu của Thất hoàng tử đã thu liễm, không khỏi thẳng sống lưng, \"Nàng ấy... muốn cưới ta?\"","So với thân phận Mai phi làm y cảm thấy nhục nhã, y càng khát vọng có được sự khẳng định của Lâm Lang về sự tồn tại của mình.","\"Nhưng vì thân phận của ngươi khá đặc biệt, khách đến tham gia hỉ yến chỉ có mình Liên Thành, hi vọng ngươi có thể thông cảm.\" Tạ Liên Thành đầy mặt tạ lỗi.","Y xua tay không để ý, \"Chỉ cần nàng ấy chịu thừa nhận thân phận của ta, cái khác không quan trọng.\"","\"Mai phi quả nhiên tính cách hào sảng, khó trách Vương gia sẽ chung tình đến vậy.\"","Tạ Liên Thành cười phụ hoạ, dẫn y đi lên cỗ xe ngựa đỗ ở cửa sau tửu lâu.","\"Chọn đi đường thẳng đi, đừng chậm trễ giờ lành.\"","Tạ Liên Thành vào chiếc xe ngựa phía sau, vén lên rèm trước, nói câu này với xa phu.","\"Ngài yên tâm, tuyệt đối sẽ đưa hắn lên đường đúng giờ.\" Xa phu cất giọng khàn.","Thất hoàng tử ngồi xếp bằng trên đệm, vô thức tưởng tượng dáng vẻ mặc hỉ phục của Lâm Lang, dáng người nàng cao thon như tùng trúc, diện mạo cũng không tồi, bất kể mặc cái gì cũng cực kì đẹp.","Một làn gió ấm thổi vào rèm, y không hề để ý nhìn qua, người trên đường vẫn tập nập như cũ, bởi vì hiếm khi trời nắng, người ra ngoài cũng càng nhiều.","Có một đôi phu thê trẻ dẫn con họ ra ngoài chơi, thấy nam nhân nhà mình vẻ mặt khó xử, nữ nhân bắt đắc dĩ bế cơ thể nhỏ nhắn kia lên, tay bóp chặt eo ra sức giơ cao.","Tay nhỏ bụ bẫm cũng dùng sức rút cây kẹo hồ lô ngào đường phía trên cùng xuống.","Chủ quán nhìn một nhà ba người họ đang cười, dường như chúc vài câu hỉ.","Nam nhân đỏ mặt ngượng ngùng, ánh mắt nhìn nữ nhân lại vô cùng nhu tình.","Sau này y và Lâm Lang có thể giống vậy không?","\"Mai phi, chúng ta tới rồi.\"","Một giọng nam ôn hoà phá vỡ suy nghĩ của y.","Thất hoàng tử nhíu mày, cũng chưa nói gì, nhanh nhẹn nhảy xuống xe ngựa.","Toà nhà trước mặt treo đầy đèn lồng đỏ, lụa đỏ quấn khắp, rất có hỉ khí trương dương.","Cửa phía sau vang lên tiếng mở khoá.","Y theo bản năng muốn quay đầu lại xem, nhưng bị Tạ Liên Thành lôi kéo. Tay đối phương cực kì lạnh lẽo.","\"Trời sắp tối rồi, ngươi đi thay quần áo trước đi, hỉ nương đang chờ ở trong. Vạn nhất trễ giờ, Vương gia sẽ trách ta làm việc không chu toàn.\"","Y bị câu này thúc giục, cảm giác khác thường lúc trước cũng vứt ra sau đầu.","Sau khi bước vào một căn phòng khác, có người nhanh chóng tiến lên, thái độ vô cùng nóng nảy.","\"Sao muộn vậy mới đến? Nhanh nhanh nhanh, không có thời gian, thay áo cưới trước đã!\" Nam nhân trung niên chưa hỏi câu gì đã đẩy y vào nội thất.","Thất hoàng tử chợt có cảm giác ấm ức không trâu bắt chó đi cày.","Có điều ngẫm lại đây cũng là chuyện lớn nhất trong đời y, vạn nhất bỏ lỡ giờ lành sẽ mang đến chuyện không may. Y cố nhịn xuống tính xấu của mình, mặc cho một đám người giày vò mặt y.","Cuối cùng trước lúc giờ lành, y đã trang điểm xong.","Thất hoàng tử nhìn bản thân trong gương đồng.","Trên má vẽ một vệt đỏ cực kì diễm lệ, tựa như vết máu.","Đây là trang dung thịnh hành ở Sở quốc, trang điểm tân lang thành bộ dạng bị thương, làm cho tân nương thương tiếc. Đồng thời đây cũng là lời chúc phúc của hai nhà dành cho tân lang, chúc mừng hắn cuối cùng đã tìm được một vị thê chủ nguyện ý bảo hộ hắn, để hắn cả đời không bị thương.","Được chúc phúc...","Ngón tay Thất hoàng tử chạm vào vệt đỏ kia, ngực bị một loại cảm xúc nhét đầy.","Mẫu hoàng, phụ hậu, nhi tử sắp thành hôn.","Hai người phải dõi theo bọn ta đó.","Có lẽ hạnh phúc tới quá nhanh, cả người Thất hoàng tử đều choáng váng, như thể đã say, bước đi cũng cảm thấy không chạm được đất.","Những tân lang kia sẽ hưng phấn đến nỗi không biết trời trăng như y sao?","\"Buổi lễ kết thúc, đưa vào động phòng!\"","Thất hoàng tử cầm lụa đỏ, ngoan ngoãn đi theo người kia vào phòng.","Một ly rượu đưa tới trước mặt y.","Không vén khăn voan lên trước sao?","Y hơi khó hiểu, nhưng cũng không nghĩ nhiều, vòng tay đối phương uống xong một ly rượu giao bôi.","Bụng nhỏ dâng lên một luồng khí nóng, mùi rượu nồng nặc làm mặt y đỏ bừng.","Ngay cả tầm nhìn cũng trở nên mơ hồ.","Đỏ.","Khắp nơi đều là màu đỏ.","Tốt quá.","Cuối cùng y cũng được gả cho người y thích.","Thê chủ đại nhân... xin ngươi hãy thương tiếc Tiểu Thất thật nhiều.<br><br><br><br><br><br><br><br><br><br>"]