["Mười giờ sáng, mọi người lục đục đi vào một gian phòng ở sạch sẽ, ở bên trong xếp hàng chờ đợi.","Ở một đám phụ nữ trung niên sớm đã phát tướng, đứng một nữ lang dáng người yểu điệu, ngũ quan minh diễm. Khi nhân viên công tác của nơi này ôm tư liệu đi ngang qua, đều sẽ tiến lên cùng cô ấy nói một hai câu, hiển nhiên cô ấy đã là ' khách quen' của nơi này.","\"Cô hôm nay tới sớm thật đấy, bình thường đồng dạng đều là buổi chiều.\"","Cảnh ngục trẻ tuổi ân cần mà rót cho cô một ly nước ấm, bất quá những người khác là không có đãi ngộ này.","Các đại thẩm bất mãn bắt đầu nói thầm.","\"Cảm ơn.\" Lâm Lang tiếp nhận cái ly, tại trong lòng bàn tay xoáy một vòng, có chút do dự hỏi, \"Anh ấy...... Có khỏe không?\"","Sắc mặt đối phương có chút cổ quái.","\"Cô yên tâm, anh ta không có việc gì.\"","Ít nhất, còn chưa có chết.","Đối phương hẳn là không biết đi? Chỉ cần mỗi một lần cô tới thăm tù, nam nhân tuấn mỹ kia đều sẽ bị nhóm ngục bá hung hăng dạy dỗ một trận.","Những người bị giam giữ trong ngục giam này chính là những tội nhân cực kỳ hung ác, ỷ vào một thân khoẻ mạnh, chuyên môn khi dễ ma mới yếu gầy, thích nhất chính là nắm chặt đầu tóc của người khác, giống như nện trái dưa hấu, ' bang bang ' mà đập vào trên tường.","Sau đó cười hì hì quan sát cảnh tượng huyết tương bắn tung toé.","Cả ngày lấy thế làm vui.","Mà Phó Hi là đối tượng bọn hắn ghen ghét, khi ra tay liền ác hơn.","Người nam nhân này rõ ràng phạm vào tội giết người, phán xử ở tù chung thân, cả đời đã không có cơ hội xoay người. Nhưng cho dù cuộc đời đã ngã xuống đáy cốc như thế, trước sau có một nữ nhân si tình mà trông coi hắn, không rời không bỏ.","Mọi người đồng dạng đều là bùn lầy, về sau cũng chỉ có thể mục nát tại trong ngục giam, dựa vào cái gì chỉ có một mình hắn là trong ánh mắt vẫn tràn ngập hy vọng?","Các đại lão khó chịu, mỗi ngày nhìn chằm chằm hắn gây chuyện.","Nam nhân nhiều lần bị đánh đến mức đưa vào bệnh viện, các bác sĩ cho rằng hắn không cứu được, kết quả lại kỳ tích còn sống.","Phó Hi vẫn đang tích cực tiếp nhận lao động cải tạo, dự định sau khi giảm hình phạt thành công mà đoàn tụ cùng Lâm Lang. Hắn nỗ lực trả giá còn nhiều hơn so với người khác, trong vòng một năm từ tù chung thân trở thành tù có thời hạn, cấp trên thương tiếc hắn là một nhân tài chỉ số thông minh cao, bật đèn xanh cho hắn.","Dù sao cái người mập mạp đã chết kia, cũng không phải người tốt lành gì.","Một người trẻ tuổi có tiềm lực lớn như thế không đáng bởi vì một tên chết cũng chưa hết tội mà trả giá cả quãng đời còn lại của mình.","Trong vòng mười năm, nếu hắn biểu hiện tốt đẹp, có lẽ trước 30 tuổi sẽ được ra tù.","Đây là tin tức do người của cấp trên lộ ra.","Lúc sắp đến 11 giờ, Lâm Lang được cảnh ngục dẫn đi kiểm tra đối chiếu thân phận, người nơi này đối cô rất quen thuộc, hơi nhìn lướt qua thẻ căn cước cùng với tài liệu liên quan liền để người tiến vào hội kiến thính.","Một tầng pha lê hơi mỏng cách thành hai thế giới.","Lâm Lang đi theo những người khác, ngồi cạnh vị trí bên trái trên cùng.","Chờ đại khái năm phút, một mỹ nữ cảnh ngục mặc chế phục dẫn theo tù nhân đi ra.","Phó Hi là người đầu tiên.","Nam nhân cạo đầu đinh, thân hình gầy ốm, bất quá liền tính mặc một thân áo tù màu lam sọc, cũng không có hơi thở đáng khinh chút nào, dáng vẻ và phong độ của hắn ngược lại so lúc trước càng thêm tuấn mỹ thanh nhã, làm người ta tim đập thình thịch.","Trên mặt của cảnh ngục toát ra vài phần thần sắc thẹn thùng, tựa hồ đang cẩn thận dặn dò cái gì, nam nhân chỉ là lãnh đạm gật đầu, cũng không nói lời nào.","Từ khi vừa tiến vào, tâm hồn của hắn đều đã rơi xuống trên người cô gái tóc đen kia.","Cô ấy hình như lại gầy chút.","Không biết có ăn cơm đúng giờ cho tốt hay không?","Có phải còn thích để chân trần mà chạy khắp nơi hay không? Nếu cảm lạnh thì làm sao bây giờ?","Hắn ngồi ở trước mặt cô.","\"Thương thế của anh......\"","\"Em nói cái này à?\"","Phó Hi sờ lên xương lông mày của hắn, nơi đó xẹt qua một đạo vết thương dữ tợn, đã dần dần kết vảy, trở nên hơi nhạt một chút.","Những người trong ngục giam kia nhìn hắn khó chịu, liền nhân lúc người ngủ, làm ra căn dây kẽm, định hủy hoại mặt hắn.","\"Không có gì, không cẩn thận dập đầu mà thôi.\" Hắn nhẹ nhàng bâng quơ, không muốn cho cô biết rõ sự bạo lực và máu tanh trong đó.","Lâm Lang không nói chuyện.","Nội tình trong chuyện này có thể đoán được thực dễ dàng.","Phó Hi không muốn nhìn cô nhíu mày, cười với cô một chút, làm bộ buồn rầu mà nói, \"Có phải rất xấu hay không? Anh còn phải dựa mặt ăn cơm nữa, làm sao mới tốt bây giờ?\"","Lâm Lang bị hắn chọc cười.","Hắn liền một tay cầm điện thoại, một tay chống cằm, ngón tay điểm nhẹ gương mặt, thâm tình, quyến luyến, nhìn cô rồi cười. Từ rất sớm, hắn chính là bị loại tươi cười này tù binh, đôi mắt cong lên giống như trăng non phía chân trời, lại có chút nghịch ngợm.","Hắn không khỏi vươn tay ra, dán lên tầng cửa kính lạnh băng ấy.","Phảng phất bộ dáng này, là có thể cách cô thêm gần một ít.","Thế nhưng là, còn chưa đủ.","&gt;/&gt;","Xa xa không đủ.","Nam nhân ý tưởng đột phát.","Trước mắt bao người, một nam nhân cao 1 mét 87, tựa như đứa trẻ ấu trĩ đến tột đỉnh, đem toàn bộ đầu đều thò lại gần, dùng lực đè ép, một gương mặt vốn thanh tuyển tuyệt mỹ, đều bị cửa kính chen lấn đến biến hình.","Danh xứng với thực trở thành mặt bánh bao nhân thịt.","Mọi người nghĩ thầm, người này là tới làm trò cười à?","\"Thật xấu a.\" Lâm Lang nói, trên mặt là thần sắc ghét bỏ.","Phó Hi lại cười đến thực vui vẻ.","\"Này, Phó Hi, có một việc em nói với anh.\" Cô gái rũ xuống mặt mày tinh xảo.","\"Em nói đi.\"","Hắn vẫn cố chấp đem mặt dán ở trên pha lê, gắt gao, tràn ngập khát vọng nhìn người yêu của hắn, nhìn thế nào cũng sẽ không chán ghét.","Rất nhiều lần, hắn đều cho rằng bản thân phải chết mất rồi.","Tư vị kia rất khó chịu, như là có người đè ép trái tim thật mạnh, hắn hô hấp một cái, liền cảm thấy có vô số cương châm đang thắt lại. Trong một mảnh bóng người đong đưa cùng tiếng kêu cứu, hắn giống như loáng thoáng thấy được cô.","Trong tay ôm một đứa bé mới sinh, khuôn mặt nhíu nhíu, lớn lên rất xấu.","Tại sao lại là con trai?","Phó Hi có chút không cao hứng.","Bởi vì tên tiểu tử thúi này là tên quỷ đáng ghét dính người, cả ngày thích ôm mụ mụ không buông tay.","Rồi sau đó, hắn bị tức giận tỉnh.","Nhịp tim lại khôi phục bình thường.","Về sau suy nghĩ một chút, kỳ thật sinh một con khỉ quậy cũng không tồi, vạn nhất hắn và Lâm Lang đã xảy ra mâu thuẫn gì, khiến cho tiểu tử này đi hoà giải, da dày thịt béo lại không sợ té, vừa vặn.","Hắn cứ suy nghĩ như vậy, người đối diện lên tiếng.","\"Tạ Diêu Hoa cậu ấy cầu hôn với em.\"","Nhẹ nhàng, giống như một cây lông vũ đang rơi xuống đất.","Nam nhân giật mình.","Xem nhẹ trái tim run rẩy, hắn đột nhiên có một loại ý niệm 'như vậy khá tốt'.","Hắn dù sao từng có tiền án, từng ở quan ngục giam tối tăm không ánh mặt trời, nếu mà cô muốn ở cùng hắn, về sau cũng không tránh được bị người chỉ chỉ trỏ trỏ, nói cô là vợ của kẻ giết người.","Lúc trước hắn cũng từng có ý nghĩ như vậy, cách cô xa một chút, không quấy nhiễu hạnh phúc của cô.","Nhưng mà làm không được a.","Hắn làm không được chắp tay đem người mình yêu nhất nhường cho người khác.","Hắn kỳ thật rất hẹp hòi.","Keo kiệt đến mức chỉ muốn nhốt cô lại, chỉ cho bản thân nhìn cô.","Hắn luôn nghĩ, chờ một chút, hắn lại nỗ lực một chút, có lẽ bọn họ thật sự có thể đi đến cuối cùng thì sao?","Hiện tại, tỉnh mộng.","\"Tạ Diêu Hoa cậu ta chính là một tên khốn!\" Phó Hi mắng suốt mười phút.","Lâm Lang căn bản không thể chen vào.","Các cảnh ngục trợn mắt há hốc mồm nhìn nam nhân này ngày thường văn nhã nho nhã, bình tĩnh tự kiềm chế, làm sao trong lời nói không mang theo một chữ thô tục nào đi thăm hỏi mười tám đời tổ tông của người ta, giữa câu còn không trùng lặp nhau.","Cuối cùng, gương mặt mum múp phẫn nộ đang ghé vào pha lê kia, đột nhiên cười.","\"Nhưng mà --\"","Hắn đôi mắt bị lấn đến biến hình, thoạt nhìn thực buồn cười.","Hắn tham lam nhìn mặt cô, lại nói, \"Cậu ta tốt hơn anh, so với anh biết cái gì mới là quan trọng nhất, đáng giá trân quý nhất.\"","Hối hận nhất, là hắn không thể ở thời điểm cô sợ hãi mà chạy đến, giống như thiên thần từ trên trời giáng xuống, giải cứu cho cô, từ đây vương tử và công chúa trải qua những ngày vui vẻ hạnh phúc.","Có lẽ loại người như hắn, không xứng để có được đi.","\"Cho nên, anh đồng ý?\" Lâm Lang nhíu mày.","Không đồng ý.","Chết cũng không đồng ý.","Hắn hiện tại chỉ muốn vượt ngục để làm thịt cái thằng nhãi ranh lòng lang dạ sói đó mà thôi.","\"Nếu, nếu em thật sự thích cậu ta.\"","Nhưng đến cuối cùng, hắn vẫn là mềm lòng.","Đây là người mà hắn thích nhất, thích đến nỗi tâm đều phải đau.","Đại khái là phát tiết một hồi, trong vòng mười lăm phút sau, Phó Hi so với dĩ vãng càng thêm trầm tĩnh, đâu vào đấy nói ra an bài của hắn.","Hắn nói, thật ra đồ cưới hắn đã sớm tự mình làm tốt, áo cưới đỏ thẫm, mũ phượng khăn loan, liền treo ở trên gác mái của nhà mới, một mực đáng tiếc không thể tận mắt nhìn thấy cô mặc vào, nếu thích hợp, liền dùng bộ kia đi, xem như lễ vật tân hôn mà hắn đưa, cũng là cuối cùng một phần kinh hỉ.","Hắn nói, hắn ở trấn nhỏ nở khắp hoa tươi kia trồng một vườn hoa, là loại hoa hải đường mà cô thích nhất, có lẽ hiện tại đã nở hoa rồi, lúc cô rảnh có thể đi nhìn một chút.","Hắn còn nói --","Thực xin lỗi.","Còn câu nói, chúc em hạnh phúc, anh nói không nên lời.","<b>[Hoàn thế giới 2 - Viên mãn]</b>","<b>[04.05.2020]</b>"]