["Edit by ShariphereS.","Lâm Lang không ra tay, là chờ một biến chuyển của cốt truyện.","Ngày kỷ niệm thành lập trường ở S đại là ngày sân khấu của trường xuất hiện tài năng mới - nữ chủ.","Đêm đó cô ta mặc một chiếc váy trắng nhỏ, ở trên đài ngượng ngùng hát đầu tình ca.","Bằng vào tiếng ca ngọt ngào và khuôn mặt thanh thuần, Dương Lộ nhanh chóng trở thành danh nhân trong trường. Có mấy cái nam sinh vô tình đăng video quay được lên mạng, một đêm vận đỏ, người đời xưng \"mối tình đầu quốc dân\".","Bàn về dáng người, diện mạo, năng lực, Dương Lộ tuyệt đối không phải đối thủ của Kế Lâm Lang, nhưng người sau diện mạo quá mức quyến rũ nghiên lệ, giàu có tính xâm lược, tràn đầy đều là dã tâm.","Rất ít nam sinh có thể khống chế kiểu con gái như vậy, cũng rất ít nữ sinh có thể yêu thích một cô gái đẹp đến nỗi có thể phát triển thành tình yêu đồng tính.","Ở phương diện nhân duyên, Kế Lâm Lang đã thua một bậc.","Dù vậy, Lâm Lang cũng không định lên sân khẩu đoạt nổi bật của nữ chủ.","Cô thừa nhận, diễn kịch là một loại lạc thú vô thượng nhân sinh.","Nên trước đại chúng biểu diễn, cô thật đúng là không có hứng thú.","Có điều ngồi chờ chết cũng không phải là phong cách của Lâm Lang.","Trước mấy ngày của ngày kỷ niệm thành lập trường, thì có một giảng viên tới tìm Lâm Lang, hỏi cô có thể hay không đi làm tình nguyện viên một chút, bởi vì có bạn bè ngoại quốc muốn tới tham quan ngày kỷ niệm thành lập trường.","Trong đội ngũ còn có mấy bạn nhỏ nghịch ngợm thích ầm ĩ, làm nqgười lớn thật sự đau đầu, nhưng câu thông lại không thuận lợi, khiến cho hai bên đều không vui vẻ gì, vì thế giảng viên thực hiển nhiên liền nghĩ tới Lâm Lang - học sinh ưu tú vừa lưu học trở về.","Đa số trẻ nhỏ sẽ đối với chị gái xinh đẹp ôm một loại hảo cảm.","Mà loại hảo cảm này, ở trên người Lâm Lang phát huy đến mức tận cùng.","\"Oa, chị ơi, chị là tiên nữ sao?\"","\"Tiên nữ tỷ tỷ, em muốn ôm một cái!\"","\"Cút ngay, tiểu mập mạp, tiên nữ tỷ tỷ là của tôi!\"","Bé trai có đôi mắt màu lam hung hăng ôm lấy eo thon của Lâm Lang, một bộ tư thế sói con nhỏ bảo vệ đồ ăn của mình.","Đứa trẻ nhỏ ủy khuất nhìn tên tiểu bá vương này, muốn tới gần Lâm Lang lại không dám.","Người lớn nhìn cảnh này cười đến thực vui vẻ.","\"Thật là một cô gái Hoa Hạ xinh đẹp, đáng tiếc cha nói Sâm Giá không có phúc khí gì cả!\" Người đàn ông trung niên chọc chọc cái trán của bé trai, \"Ai bảo con sinh ra trễ làm gì, phải không tiểu đáng thương của cha?\"","Tiểu nam đồng không để ý tới lời trêu chọc của cha bé, ngẩng mặt nói, \"Tiên nữ tỷ tỷ, chị chờ em lớn lên được không, em sẽ chăm chỉ học tập, nỗ lực kiếm tiền, mua thật nhiều thật nhiều quần áo xinh đẹp, ở trong căn phòng lớn! Còn sẽ mang chị đi du lịch vòng quanh thế giới!\"","Nhỏ mà lanh, khẩu khí nhưng thật ra không nhỏ!","\"Được nha!\" Lâm Lang kéo váy dài ngồi xổm xuống, nghiêm túc sờ sờ đầu tóc nhỏ xù xù của bé, \"Tiểu nam tử hán phải nói được làm được nha, em phải học tập cho tốt, sống đường hoàng, trở thành một vị thân sĩ ưu tú có trách nhiệm, đến lúc đó, lại đến tìm chị, được không?\"","\"Vậy chúng ta ngoéo tay!\" Tiểu bá vương có vẻ thực hưng phấn.","Lâm Lang dụ dỗ, bé đã đáp ứng.","Không nghĩ tới tiểu gia hoả này lớn lên giống như tiểu thiên sứ, lại thừa thời cơ cùng cô ngoéo tay, xoạch một tiếng hôn lên miệng cô, còn đặc biệt vang dội cái loại này.","\"Chị phải nhớ kỹ, đóng dấu, chị chính là người của em đó nha, không thể thích các bạn nhỏ khác! Càng không thể hôn hôn bọn họ!\" Khuôn mặt nhỏ của bé đỏ bừng, nhưng lời nói một chút cũng không rụt rè.","\"Được rồi, chị đã biết, em cái tên lưu manh thích đánh lén mấy chị gái xinh đẹp này.\"","Lâm Lang duỗi tay xoa xoa khuôn mặt phấn nộn của bé, rất là buồn rầu mà nói.","\"Mới không phải tiểu lưu manh, em, em tên là Sâm Ngải Luân, là ông xã tương lai của chị!\" Quỷ nhỏ hét lên, còn phá lệ khiêu khích mà liếc mắt thanh niên bên cạnh một cái.","Dỗ con nít còn chưa cai sữa, thật sự cực kỳ đáng ghét.","Nói cái gì thích, bất quá là nhất thời tham luyến mỹ mạo của đối phương mà thôi.","Phó Hi mắt đen vẫn lạnh nhạt như cũ, dư quang lại xẹt qua dáng người yểu điệu kia.","Áo váy cúp ngực màu xanh nhạt, trang sức hoa sen màu sắc đẹp đẽ như hồ nước quấn quanh, tay cầm quạt tròn, tua rua trắng như ngọc thạch xoã xuống nện theo từng bước thướt tha, vũ mị lại đa tình.","Sa mỏng trên cánh tay phảng phất búi ánh trăng, loáng thoáng kim xuyến, làm cho da thịt kia càng thêm trong suốt như tuyết.","Ánh mắt thanh niên càng thêm u ám.","Trang điểm hoa hòe lộng lẫy tới vậy, cho ai xem?","Ngày kỷ niệm thành lập trường diễn xuất ở buổi tối, 8 giờ bắt đầu, làm tình nguyện viên, Lâm Lang vốn nên ở một loạt phía sau, nhưng tiểu gia hỏa lại ầm ĩ muốn cô ôm, các đại nhân sôi nổi tỏ vẻ không ngại, cô đành phải ngồi vào hàng phía trước.","Bên tay phải chính là Phó Hi.","Hắn vuốt lên tóc mái, lộ ra cái trán trơn bóng, thành thục gợi cảm, tản ra mị lực chết người. Riêng nhóm học muội từ trước mặt hắn vòng qua không có chỗ nào mà không lặng lẽ đánh giá vài mắt. Mà khi các cô đem tầm mắt chuyển dời đến Lâm Lang ở bên cạnh, lại là một bộ dạng như chịu đả kích lớn, trái tim tan vỡ.","Đừng nói là các cô ấy, cho dù là những vị khách quý ngoại quốc này, trong lòng hiểu rõ mà không nói ra đem hai người ghép thành một đôi. Bằng không làm sao Lâm Lang sẽ ngồi bên cạnh hắn?","Một điệu nhảy sôi động qua đi, Dương Lộ tươi cười ngượng ngùng bước lên lên sân khấu, phảng phất như em gái nhỏ nhà bên.","Chờ cô ta mở miệng, giọng hát ngọt ngào kia lập tức bắt tù tảng lớn fans boy, đem không khí xào thật sự nhiệt liệt.","Có người chạy đi lên tặng hoa tươi, khiến cho Dương Lộ khiếp sợ, thiếu chút nữa bị trẹo chân.","Mọi người đều phát ra tiếng cười thiện ý.","Làm Lâm Lang có chút giật mình chính là nữ hài ấy lại hoá trang gợi cảm, váy đỏ dây lưng gắt gao bọc lấy cơ thể, trước ngực là một mạt vải mỏng, ẩn ẩn lộ ra phòng cảnh mỹ diệu.","Khi thanh thuần nữ hài tử đi lên thành thục lộ tuyến, thường thường sẽ có một loại mê ly ái muội.","Không thể không nói, chiêu thức ấy của Dương Lộ ngay cả Phó Hi đều bị làm cho ngơ ngẩn.","Lâm Lang chú ý tới tầm mắt hai người tiếp xúc.","Về phản ứng, Dương Lộ là ngượng ngùng lảng tránh, một bộ dáng vẻ cô gái nhỏ đang rơi vào tình yêu, mà Phó Hi...... cô tạm thời nhìn không ra.","Hình dáng đối phương thanh tuấn tuyệt mỹ ở dưới ánh đèn tăm tối mông lung, thế nhưng khuôn mặt lại không hề cảm xúc.","Gia hỏa này một tháng không gặp, càng làm người cân nhắc không ra.","\"Tiên nữ tỷ tỷ, chị hát cho em nghe được không?\" Tiểu Ngải Luân đang ngồi trong lòng cô chớp chớp mắt to, bé luôn luôn là một tiểu bá vương không chịu an phận, an an tĩnh tĩnh ngồi nửa giờ như thế, đã cho Lâm Lang đủ mặt mũi.","\"Hát nha......\" Lâm Lang làm bộ buồn rầu, trên thực tế sớm có cách ứng phó.","Giọng hát ôn nhu linh hoạt kỳ ảo vang lên.","Ngón tay giao nhau của Phó Hi căng thẳng.","\"Thì ra anh là sự may mắn em muốn lưu lại nhất, thì ra chúng ta cùng tình yêu đã kề gần đến vậy......\"","Giọng hát của cô mang theo một chút khàn khàn, lại thâm tình lưu luyến làm người ta mê muội.","Kẻ lừa đảo.","Người này là kẻ lừa đảo.","Người bên cạnh bỗng nhiên đứng lên, không nói một lời rời khỏi.","Trên đài Dương Lộ có chút há hốc mồm, nhưng vẫn cố nén lại hát xong ca khúc, xuống sân khấu, cô ta nhanh chân đuổi theo phương hướng Phó Hi rời đi ban nãy.","Lâm Lang duỗi tay vuốt ve đầu tóc của Tiểu Ngải Luân, nhẹ nhàng cười.","Có một số việc, chủ động chỉ biết rơi xuống hạ phong.","Càng là nóng nảy, thì càng dễ dàng làm loạn đầu trận tuyến.","Ngày kỷ niệm thành lập trường đã đến tiết mục cuối cùng, Lâm Lang không dự đoán được, thế nhưng có người tại chỗ thổ lộ, lá gan của tên nhóc này cũng không nhỏ.","\"Em biết em hiện tại không đủ ưu tú, không đủ thành thục, nhưng xin chị tin tưởng em, quãng đời còn lại em sẽ dùng sự cố gắng lớn nhất đi quý trọng chị, yêu thương chị, sẽ không để chị chịu một chút ủy khuất!\"","Nam sinh đi xuống sân khấu, đột nhiên đứng ở trước mặt Lâm Lang, như muốn lấy ra dũng khí cả đời để nói.","\"Kế Lâm Lang sư tỷ, em, em thích chị!\"","\"Ohhh oahhh --\"","Một khắc ấy, toàn trường oanh động.","Lâm Lang vỗ về gương mặt tươi cười, nam chủ lúc này còn không bùng nổ, thì đợi đến khi nào?","16/04/2020<br>"]