["Hơi thở ấm áp phả vào cổ.","Có người cởi quần áo nàng ra, giống như thú hoang liếm láp đầu vai của nàng.","Răng nanh hung hăng cắn một cái.","Lâm Lang tỉnh lại vì đau đớn.","Đôi mắt nam nhân hẹp dài sâu thẳm, dưới ánh đèn tối tăm lộ ra hương vị khát máu, như thể ngay sau đó sẽ bẻ gãy xương cốt của nàng ăn vào bụng.","“Chàng về rồi.”","Giọng nói của nữ nhân mang theo âm điệu vẫn còn buồn ngủ, nghiêng người ngồi dậy, quần áo trượt xuống vòng eo, trước ngực là một mạt đỏ tươi bắt mắt, phong tình mạn diệu.","Ánh mắt Vị Ương tối sầm lại.","Lâm Lang kéo cổ áo về lại đầu vai, ngáp một cái, duỗi tay cởi đi quần áo nam nhân, “Đêm đã khuya, phu quân nên nghỉ ngơi sớm chút.”","Hắn cong môi, dang tay để Lâm Lang cởi quần áo thay hắn.","Chờ đến khi Lâm Lang xốc chăn, vừa nằm xuống xong thì một khuôn ngực nóng bỏng ghé sát vào lưng nàng, không chút do dự giam người vào lòng mình.","Vũ khí sắc bén nóng bỏng đang kiêu ngạo chống eo của nàng.","Vị Ương chôn mặt trên hõm vai của nàng, nở nụ cười trầm thấp.","Trong đêm tối lại có vài phần ma mị.","Thật tốt, hắn thắng.","“Phu quân vui lắm sao?”","Hắn vuốt ve da thịt non nớt của nàng, tham lam hôn vào từng ngóc ngách, “Vui chứ, rất vui, vì người phiền phức cuối cùng đã đi rồi.”","Mà người hắn đang ôm trong lòng, cuối cùng cũng thuộc về hắn.","Thuộc về một mình hắn.","Nghĩ, Vị Ương lại không nhịn được động tình, đôi mắt nhiễm lên sắc thái ám muội.","“Phu quân, ta mệt mỏi.” Lâm Lang bắt lấy bàn tay đang lộn xộn của hắn, đặt lên eo mình.","“Được, lần này tha cho nàng.”","Hắn vươn đầu lưỡi đỏ tươi, liếm láp vành tai mượt mà của nàng.","Tương lai còn dài, không vội.","Thời điểm nửa đêm, tiểu hài tử bên phòng kế bên khóc lên, đánh thức nam nữ chủ nhân trong nhà.","Bà vú làm sao cũng không dỗ được, gấp đến mức xoay quanh.","Lâm Lang khoác một kiện xiêm y, mang giày xuống giường, nam nhân cũng không ngủ, dứt khoát đi theo nàng.","Hắn nhìn thấy đứa bé trong tã lót, ốm yếu như thế, giống như mèo con chưa dứt sữa, nhìn là biết sẽ sống không lâu.","Tuy rằng đây là con của hắn và Lâm Lang, nhưng trong lòng Vị Ương lại không dao động chút nào, hắn thậm chí cảm thấy tên tiểu tử nửa đêm còn bắt Lâm Lang dỗ dành này thật sự có chút chướng mắt.","“Phúc Nhi ngoan, mẫu thân ở đây, không khóc nữa nhé?”","Ngón tay mảnh khảnh của nàng vuốt qua tóc đen, dịu dàng hôn mặt của tiểu hài tử.","Nam nhân đứng ở một bên nhìn, ánh mắt hơi trầm xuống.","Sát ý dần nảy sinh.","Người của hắn, làm sao cho phép người khác nhúng chàm.","Môi của nàng, xúc cảm của nàng, mọi thứ của nàng, rõ ràng đều nên thuộc về hắn mới đúng.","Bất kỳ vật gì gây trở ngại cho họ, đều đáng chết.","-","Hôm sau, cửa sau Phương gia bị gõ vang.","Một thùng giấy màu tím được khiêng vào.","Chúc Cẩm Sắt bảo nha hoàn lui xuống, mở ra nhìn vào, khuôn mặt tái nhợt của nàng ta tức khắc hồng hào trở lại.","Nàng ta biết ngay mà, ca ca rất thương nàng ta, luyến tiếc nàng ta chết.","-","Đến đêm khuya, nam nhân đã trở về.","Lâm Lang đứng ở cửa chờ hắn, hiền huệ cởi ra áo choàng cho hắn, treo lên xong, quay người lại cười tủm tỉm, “Hôm nay phu quân vất vả rồi, đưa Phúc Nhi đi xa như vậy để khám đại phu, nhất định là mệt lắm đi? Ta đã sai phòng bếp nấu chút cháo gà, phu quân mau nếm thử, ấm áp dạ dày. Đúng rồi, mau ôm thiếu gia lại đây, ta muốn gặp nó.”","Nha hoàn mờ mịt nói, “Phu nhân, nhưng tiểu thiếu gia đâu có ở phía sau đâu.”","Lâm Lang sửng sốt một chút.","“Phu quân……”","“Nó chết rồi.” Vị Ương lạnh nhạt nói.","Sắc mặt nữ nhân chợt trắng bệch.","“Ta, ta không hiểu chàng đang nói gì.”","Nàng vội vàng túm lấy tay áo của hắn, bởi vì quá dùng sức nên móng tay nàng cào ra một vết thương màu đỏ nhạt trên mu bàn tay hắn, “Phu quân, chàng đang đùa ta đúng không? Phúc Nhi nó, sao nó có thể chết được? Rõ ràng sáng nay ta còn ôm nó…”","“Trên đường đi khám đại phu, ho ra máu, không cứu được.”","Vị Ương nói dối không chớp mắt.","Hốc mắt nàng dần dần đỏ lên, nước mắt cũng trào ra ngoài.","Hắn nao nao.","Sau đó, hắn thấy nàng khóc.","“Phúc Nhi, Phúc Nhi số khổ của ta…”","Nàng ngã khụyu xuống đất, ngất đi.","Vị Ương nhanh tay lẹ mắt đỡ được nàng.","“Mau gọi đại phu!”","Trong giọng nói của hắn không che giấu được sự nôn nóng.","Lâm Lang hôn mê suốt ba ngày.","Thời điểm nàng lần nữa tỉnh dậy, đã mất đi sự hoạt bát tươi đẹp ngày xưa, vẻ mặt ngơ ngẩn ngồi trước gương đồng, giống một cái xác không hồn.","Chẳng lẽ mất con lại đả kích lớn đến một nữ nhân như thế?","Vị Ương có chút khó hiểu, cũng có chút đau đớn.","Đã vài ngày nàng chưa từng ăn qua một bữa cơm đàng hoàng, vất vả lắm mới ngủ được, lại bị ác mộng doạ tỉnh, sau đó ôm hắn khóc một đêm.","Nàng nói, phu quân, làm sao bây giờ, một mình Phúc Nhi ở bên đó có phải chịu khổ rồi không?","Nàng nói, phu quân, đều là ta không tốt, bỏ con một mình, lẻ loi hiu quạnh.","Bởi vì quá nhớ hài nhi chết non, sức khoẻ của nàng nhanh chóng suy sụp, người cũng gầy đi nhanh chóng m","Sau khi dỗ người đi ngủ, Vị Ương mời đại phu tới xem, nhưng câu trả lời đều là lắc đầu.","Nói, phu nhân sống không quá mấy năm.","“Một đám lang băm!” Hắn cười lạnh nói, “Cút đi!”","Nhóm đại phu vội vàng xách hòm thuốc chạy, sợ ngay sau đó chính là đầu rơi xuống đất.","Vị Ương xoay người ngồi bên mép giường, ngón tay nhẹ nhàng mơn trớn khuôn mặt vẫn nhíu chặt kể cả khi ngủ của đối phương, tự mình lẩm bẩm, “Ta sẽ không để nàng chết.”","Đời này, ngươi đừng mơ tưởng lấy cái chết để thoát khỏi ta.","Xử lý xong một số việc, Vị Ương liền ôm người lên xe ngựa, định đi ra bên ngoài một chút.","Từ sau khi Phúc Nhi chết, Lâm Lang cả ngày nhốt mình trong phòng, không chịu ra cửa nửa bước.","Nơi đó chất đầy quần áo giày mũ của trẻ con, còn có một số thứ đồ chơi mới lạ, đều dành để dỗ tiểu hài tử, nếu nàng thường xuyên nhìn vài thứ đó, khó tránh khỏi tức cảnh sinh tình, ảnh hưởng đến việc khỏi bệnh.","Lâm Lang tỉnh lại khi xe ngựa vẫn đang lắc lư, nàng vén rèm lên, có chút kinh hoảng, “Phu quân, chúng ta đang đi đâu vậy?”","Nam nhân đang đánh xe quay đầu cười với nàng, “Ta muốn mang nàng tư bôn ( = đi bụi ), lưu lạc thiên nhai, bốn biển là nhà, chỉ có hai người chúng ta, được không?”","“Nhưng, nhưng mà…” Nàng cắn môi, cuối cùng không nói ra lời từ chối.","Thế nhưng nàng vẫn cứ vẻ mặt uể oải, không nhấc nổi bất kì hứng thú gì.","Nàng tựa như một con rối gỗ, mặc hắn nắm đi.","Vị Ương mọi việc đều tự mình làm lấy, thay nàng mặc quần áo, đút nàng ăn cơm, dỗ nàng đi vào giấc ngủ, chuyện có thể làm hắn đã nổ lực hết mức để hoàn thành.","Có đôi khi hắn còn dùng khổ nhục kế, bày ra dáng vẻ đáng thương hề hề để tranh thủ sự đồng tình của nàng.","Chỉ cần lòng một người mềm xuống, việc gì cũng sẽ dễ làm hơn rất nhiều.","Ngay từ đầu, hắn đối với Lâm Lang là sự chiếm hữu đơn thuần, không muốn nàng chết, hoàn toàn là bởi vì dục vọng chiếm hữu biến thái của mình. Thế nhưng về sau, hắn đã quen với việc đặt nàng lên trên mọi thứ, tỉnh dậy việc đầu tiên hắn làm chính là duỗi tay sờ soạng bên cạnh xác nhận nàng còn ở đây hay không.","Một người chỉ cần để bụng, luân hãm là điều tất nhiên.","Hắn lại còn không tự biết.","Thẳng đến một buổi tối nọ, trấn nhỏ mà bọn họ dừng chân tổ chức hội thả hoa đăng.","Đèn đuốc sáng trưng như ngày, nam nữ kết bạn mà đi.","Là một lễ hội lớn hiếm gặp.","“Phu quân, ta muốn cái đèn hoa sen ở kia.” Người bên cạnh đột nhiên lên tiếng.","Vị Ương có chút kinh hỉ nhìn nàng, gần đây nàng thường xuyên trầm mặc, một ngày cũng nói chưa được mấy câu, mở lời yêu cầu hắn như thế vẫn là lần đầu tiên.","“Nàng ở đây đợi ta, phu quân mua về cho nàng ngay.”","Dòng người phía trước tương đối chen chúc, còn có mấy hán tử cơ bắp cường tráng, đang hung thần ác sát nhìn chằm chằm thiếu nữ cạnh mình, Vị Ương cảm thấy không quá thoải mái.","“Được.”","Lâm Lang gật đầu.","Hắn đang định đi qua thì tay áo bị túm lấy, hắn quay đầu, nhìn khuôn mặt tinh xảo đang cúi thấp của nàng, dịu dàng hỏi, “Sao thế?”","“Vị Ương, cảm ơn chàng.”","“Nếu có kiếp sau, ta vẫn ước được ở bên cạnh chàng.”","Nàng mỉm cười với hắn.","Nam nhân hoảng hốt nhớ tới lần đầu họ gặp nhau, nụ cười xinh đẹp kia của nàng, kinh diễm cả ngọn đèn dầu và cả bóng đêm.","Đâm vào ngực hắn.","“Đồ ngốc, ta và nàng là phu thê, khách khí như vậy làm gì?”","Hắn nhẹ nhàng hôn lên trán nàng.","Chăm sóc cho nàng, là chuyện cả đời mà ta cam tâm tình nguyện.","Hắn trấn an nàng một phen, sau đó vội vàng đi mua hoa đăng, chọn một cái hoa đăng có một đôi uyên ương đón xuân, hứng thú hài minh*, bị chủ sạp trêu ghẹo một phen.","“Phu nhân, nàng xem, đôi uyên ương này……","Hắn ngẩng đầu, nhưnh không nhìn thấy bóng dáng nàng đâu.","Sắc mặt của nam nhân lập tức khó coi.","Hắn đi tìm kiếm mọi nơi có thể giấu người gần đây, nhưng không thấy.","Nàng đi đâu rồi?","Nàng lại đi chỗ nào nữa đây?","Vị Ương đột nhiên nghĩ đến lời nàng nói trước khi biến mất kia, hung hăng mắng một câu, lập tức chạy như bay về phía hồ.","Bóng đêm rã rời, nước hồ nặng nề gợn sóng, như thể nùng mặc* không thể hoà tan, nhiễm lên từnh đợt lạnh lẽo. Hắn mơ hồ nhìn thấy bóng người, nước gợn đã ngang tới ngực.","Có một loại sợ hãi nảy lên trong lòng.","Hắn không hề nghĩ suy gì mà nhảy xuống, muốn kéo người trở về.","“Lộc cộc ——”","Nước hồ lạnh băng từ bốn phương tám hướng vọt tới, làm ngập cả mũi và tai, hoàn toàn không thở được.","Thật ra hắn rất sợ nước.","Nữ nhân nhẫn tâm kia đã từng ấn đầu của hắn hoàn toàn vào lu nước, hắn còn suýt chút nữa là bị chết đuối, hôn mê suốt mấy ngày.","Mẫu thân của hắn bị áp lực bên ngoài bức điên rồi, nên cũng muốn ép hắn trở thành một kẻ biến thái không hơn không kém, hai linh hồn trong một cơ thể, một người sạch sẽ, một người lại dơ bẩn.","Hắn giết chết người kia, giờ chỉ còn lại một bộ tâm địa độc ác.","Máu lạnh, vô tình, là phương thức xử lý mọi việc từ trước đến giờ của hắn.","Nhưng bất ngờ chính là, có một ngày, hắn vậy mà sẽ vì một nữ nhân, không sợ chết nhảy xuống hồ, thậm chí muốn bồi luôn tính mạng.","Ý thức của Vị Ương bắt đầu trở nên hỗn độn, mơ hồ nghe được có tiếng người gọi ở bên bờ hồ.","Một giây trước khi ngất đi, nam nhân khàn cả giọng, khóc kêu.","“Xin ngươi cứu phu nhân của ta trước!”","Lần đầu chịu thua trong đời, cũng là vì nàng.","Cầu xin các ngươi, nhất định phải cứu nàng.","Nàng mới 18 tuổi, không thể cứ chết đi như thế.","Nếu nhất định phải có một người chết… thì cứ chọn hắn đi.<br>"]