["<br>Lâm Lang ở lại Thánh Quang điện ít hôm, vô cùng \"kiêu ngạo\" bá chiếm phòng ngủ chính, đuổi luôn nam chủ nhân tới ngủ ở Thiên điện.","\"Điện hạ có ý kiến?\"","Nàng duỗi tay chải vuốt lọn tóc xoã xuống bên tai.","\"Có ý kiến.\" Lucifer nói. Nơi này rõ ràng là lãnh địa của hắn, nàng vừa trở về đã đuổi hắn đi, như vậy có đạo lý không chứ?","\"Thực sự có ý kiến?\"","\"Rất có ý kiến.\"","Lucifer kiên trì sự tôn nghiêm thuộc về đại gia trưởng, mặc dù người trước mặt là thê tử của hắn.","Lâm Lang lập tức tỏ vẻ ghét bỏ, \"Lucifer, ta thật nhìn lầm ngươi, ngươi chẳng những đánh nữ nhân, chơi lưu manh, giờ còn không tôn trọng ta ——\"","Lucifer: \"……\"","\"Còn có ý kiến sao?\"","\"…… Không có.\"","Tiểu tỷ tỷ ta sợ ngươi được chưa?","Thuần phu hiệu quả, Lucifer ngoan ngoãn bị Lâm Lang sai khiến đi trải chăn trải giường, thêm vào trong nhà không ít thứ đồ lấp lánh để trang trí, đùng một cái biến phong cách trang nghiêm đại khí trở thành hoa lệ tinh xảo.","Mỗi sáng sớm, thanh niên dậy sớm đến vườn địa đàng hái hoa tươi mới nở, rồi bày biện chúng một cách xinh đẹp ở những nơi mà nàng có thể nhìn thấy, dốc hết sức lực muốn bày ra một mặt cẩn thận dịu dàng của người làm trượng phu.","Lucifer phát hiện Lâm Lang có tật xấu kén ăn nghiêm trọng, vì thế làm riêng một quyển \"Nhật kí chuyên chúc của thê tử\", ghi chép đầy đủ và logic mọi yêu thích của Lâm Lang, đầy một chồng dày, trân quý như bảo bối.","Hắn vốn tưởng rằng, hắn làm nhiều như vậy, Lâm Lang có lẽ sẽ nhìn hắn với con mắt khác, thế nhưng nàng vẫn chọn cùng Thần xuống hạ giới.","Tuy nói Lâm Lang được Thần vô cùng sủng ái, nhưng nàng không hề có thực quyền, không có kinh nghiệm chiến đấu, càng đừng nói rời xa Thiên Quốc. Nếu xét ngay thẳng, nàng là một nữ thần vô cùng \"yếu đuối\".","Vậy mà Thần Quang Minh vẫn nguyện ý mang một kẻ trói buộc như nàng bên cạnh, điều này nghĩa là gì?","\"Thiên Quốc thần linh đông đảo, tại sao nàng một hai phải đi xuống đó mạo hiểm?\"","Hắn nỗ lực muốn níu kéo nàng.","Lâm Lang không nói gì.","Thần đang triệu hoán nàng.","Mắt thấy người nọ sắp vô tình xoay người bỏ đi, Lucifer lập tức tóm lấy bả vai nàng rồi kéo lại. Thoáng chốc, toàn thân của nàng ngã vào trong vòng tay nóng bỏng của hắn, bị hung ác giam cầm.","Không thể động đậy.","Một loại sát khí bừa bãi tung hoành.","Lucifer có danh hiệu \"Quang Huy Thần Tinh\", hoàn toàn xứng đáng là Sí thiên sứ mạnh nhất, chỉ có hắn mới có tư cách đứng bên cạnh Thần.","Hắn luôn cho người khác thấy hình tượng của một thanh niên anh tuấn, đối xử khiêm tốn với mọi người, khéo léo tiến lui, là tình nhân trong mộng của đông đảo nữ thiên sứ.","Nhưng mọi người đã quên rằng, Lucifer ngâm mình trong hàng chục trận chiến, lấy vô tận máu tươi và thành tựu hiển hách để uy danh, khiến địch nhân nghe tên đã sợ vỡ mật. Dòng máu tôn quý, ngoại trừ sự nhân từ và thiện lương mà mỗi thiên sứ nên có, còn tràn ngập sự cuồng nhiệt đối với chiến tranh và sự tôn sùng đối với vũ lực.","Sức chịu đựng, cũng sẽ có giới hạn.","Hắn đã cho nàng quá nhiều ngoại lệ, nhưng nàng không hề cảm kích.","Đầu Lâm Lang vang lên câu chất vấn lạnh băng từ vị Phó quân Thiên Quốc.","\"Elizabeth, đến tột cùng nàng có coi ta là trượng phu của nàng hay không?\"","Thanh niên khép lại ngón trỏ và ngón giữa, nắm cằm thê tử, cưỡng bách nàng ngẩng đầu lên, ánh mắt sắc bén ép người.","“Lucifer, ngươi muốn làm gì?”","Lâm Lang cau mày, còn chưa nói xong, một luồng hơi nóng áp lực lao đến.","Bị mạnh mẽ cưỡng hôn.","Ngọn lửa như chân trời bùng cháy, một phát không thể vãn hồi.","“Lucifer, ngươi điên rồi!”","“Ngươi, ngươi buông ta ra!”","Ngay từ đầu nàng còn có thể xô đẩy vài cái, nhưng đối phương thế tới rào rạt, dứt khoát trói tay Lâm Lang ra sau lưng nàng, lấy lực lượng Đại thiên sứ trưởng của mình áp chế nàng.","Chim trong lòng giam, có chạy đằng trời.","Chỉ có thể mặc hắn đùa nghịch.","Mùi máu tươi tùy ý tràn ngập trong miệng.","Lưỡi dao sắc bén tiến quân thần tốc.","Nàng dần dần không còn giãy giụa, yếu đuối bất lực dựa vào lòng kẻ xâm lược.","Đối với Lucifer mà nói, thứ hắn chinh phục là một toà vương quốc, kiêu ngạo mà tuần tra bên trong. Đến nỗi cái vương miện nguyệt quế này là do người khác nguyện ý cho hay là tự mình đoạt được, đều không quan trọng.","Quan trọng là, nàng còn ngoan ngoãn đợi chờ trong vòng tay của hắn.","Dường như còn sợ hãi.","Thật kinh hỉ, nàng là Thiên sứ đầu tiên thấy bộ dạng này của hắn.","Rốt cuộc có đôi khi, thần linh cũng sẽ chán ghét những kẻ lương thiện.","Hắn hơi cúi người, dùng môi nuốt từng giọt nước mắt kia vào trong bụng mình, giọng khàn mang theo dục vọng, \"Elizabeth, từ giờ trở đi, ta hy vọng nàng sẽ nhớ kỹ, ta mới là trượng phu duy nhất của nàng, bất kỳ ý nghĩ nào không nên có của nàng, nếu bị ta phát hiện… nàng biết sẽ có kết cục nào mà.\"","\"Ngươi… ngươi như vậy thì khác gì ác ma?\"","Lâm Lang thở dốc, cánh môi kiều diễm bị máu tươi nhuộm đẫm càng thêm mê người.","Ánh mắt Lucifer tối sầm, không nhịn được vươn đầu lưỡi khẽ liếm máu tươi kim sắc trên môi nàng, nhấp nhám tư vị ngon miệng kia.","\"Ác ma?\" Hắn nhướng mày, tựa hồ cảm thấy từ ngữ này rất thú vị, đồng tử kim sắc toát ra thần sắc trêu cợt, \"Lucifer ta nếu là ác ma, nàng cho rằng ta sẽ tha cho nàng nhẹ nhàng như vậy?\"","Ngón tay thon dài của hắn vỗ về chơi đùa cằm nàng, rồi dời xuống cổ, sau đó nhẹ nhàng dời xuống…","Một bàn tay mảnh khảnh ngăn cản hành vi này.","Đôi mắt rực rỡ như sao trời kia đang cầu xin hắn.","Lucifer dừng lại.","Hắn biết rõ thê tử xinh đẹp, điểm này có thể nhìn ra từ vô số người theo đuổi nàng ở Thiên Quốc. Tóc đen mắt đen, vốn là tiêu chí của ma quỷ, lại được nàng bày ra thành một loại phong tình thần bí yêu dị.","Khó trách Thần cũng sẽ quyến sủng nàng ba phần.","Hắn nhấp môi, dưới vẻ mặt sợ hãi của đối phương từ bỏ xâm chiếm, hơn nữa cẩn thận buộc lại ve áo trước ngực Lâm Lang.","Suy cho cùng hắn vẫn mềm lòng.","Có điều thanh niên rất tinh ranh để lại một tay.","Hắn không chữa lành vết thương trên môi Lâm Lang.","Vết thương do Thiên sứ cấp cao tạo ra không thể phục hồi trong thời gian ngắn, cũng sẽ để lại hơi thở vô cùng nồng đậm của bản nhân.","-","\"Thần.\" Lâm Lang đến bên cạnh Thần, rất biết phối hợp mà vô tình lộ ra dấu vết bị \"bạo hành\" của mình.","“Ngươi bị thương?”","Một sức mạnh vô hình nâng cằm Lâm Lang lên.","\"Không có gì, chỉ là không cẩn thận mà thôi.\" Ánh mắt nàng né tránh.","Thần lặng im không nói.","Ngay sau đó, Lâm Lang chỉ thấy cánh môi thấm nhập hơi thở mát lạnh, miệng vết thương dần dần biên mất.","“Thần……”","“Đi thôi.”","Thần xoay người đi vào biển mây.","Lâm Lang từ vầng sáng mông lung kia phát hiện một luồng hơi thở quá mức lạnh nhạt.","Nàng khẽ nhếch môi.","-","Nơi bọn họ đang đến là một trấn nhỏ tên là \"Lancaster\", nơi này không hề để lại dấu vết yêu thú tàn sát bừa bãi, thế nhưng hơi thở đau thương lại vô cùng dày đặc.","Lá cờ màu trắng đại diện tử vong phất phơ trong gió, những cụ già ôm chặt mấy trẻ nhỏ, hai mắt vô hồn hiện lên thần sắc bi ai và hoảng sợ.","Trấn nhỏ này trông như một chân rơi vào địa ngục.","Đối với chuyện có hai người ngoài đột nhiên xâm nhập, các trưởng bối lớn tuổi trong trấn khuyên bọn họ nhanh chóng rời đi, đừng phí công chôn vùi tánh mạng trẻ tuổi.","\"Lão nhân gia, đừng lo lắng, bọn ta sẽ bảo vệ tốt bản thân.\" Người trẻ tuổi dáng người đĩnh đạc ôn hoà vô nhẹ vào tay lão nhân.","Hắn đeo một chiếc mặt nạ vẽ hình thú dữ có màu đồng đen, che khuất gương mặt, ngay cả đôi mắt cũng bị che mất, không nhìn được khuôn mặt chân chính. Nhưng điều này cũng không trở ngại hảo cảm trời sinh của các lão nhân đối với hắn, không nhịn được muốn thân cận hắn.","Dân chúng vốn dĩ muốn giữ kín như bưng giờ đây vây quanh lấy Thần, nói ra hết tất cả bí mật.","Mỗi khi đêm đến, trấn nhỏ này liền lâm vào một không gian yên tĩnh vô cùng cổ quái, đến tảng sáng hôm sau, đợi khi đa số người trong trấn đều tỉnh dậy, thì có một số người vĩnh viễn lâm vào ngủ say, ngay cả hơi thở cũng biến mất.","Những người sợ hãi có ý muốn thoát khỏi cái trấn nhỏ quỷ dị này, nhưng khi đi đến cửa thôn, choáng váng một cái, mở mắt ra thì thấy mình vẫn còn ngồi ở trước nhà.","Bọn họ chỉ đành lặng người chờ chết.","\"Chuyện này dường như do Bất Miên Thú hoành hành.\" Lâm Lang suy đoán.","Bất Miên Thú là một loài yêu thú vô cùng khó giải quyết, nó không bao giờ ngủ, nhưng lại thích giết người bên trong giấc ngủ của người khác, dựa vào việc hút đi tinh nguyên của người khác để tăng thêm sức mạnh.","“Thần, người nói đi?”","Nàng ngẩng đầu, đối phương lười biếng nằm trên giường, tóc dài trắng bạc tùy ý rối tung, như đoá hoa trăng mờ mịt thanh lãnh.","Thần, tốc độ cởi áo lên giường của người có chút nhanh thì phải…","Tốt xấu gì nàng cũng là nữ thiên sứ, sao lại không rụt rè chút, mặc luôn y phục mà ngủ?","\"Sắc trời không còn sớm, ngủ sớm chút đi.\"","Thần nói, thuận tiện còn trở mình, vừa lúc để mặt nạ đối diện Lâm Lang.","Vì tránh xảy ra chuyện ngoài ý muốn, khi cư dân trong trấn chuẩn bị phòng cho hai người, Thần chỉ cần một gian, Lâm Lang thì ngủ ở đối diện hắn, hai người cách nhau chỉ một cái bàn.","Nói sao đây, có chút mập mờ, nhưng chỉ khi hai bên cố ý mới có khả năng tiến tới.","Tới lúc nửa đêm, bên ngoài vang lên tiếng gió gào thét đập mạnh vào cửa sổ, cùng với tiếng khóc sợ hãi của trẻ con.","“Thần, người ngủ rồi sao?”","Lâm Lang nói khẽ, \"Thần, ta sợ.\"","Đáp lại là tiếng hít thở nhợt nhạt.","Nàng lại nằm trên giường trong chốc lát, trằn trọc một lúc, tay chân nhẹ nhàng xốc chăn lên, đến mép giường của Thần rồi ngồi xổm xuống, nhỏ giọng nói, \"Thần, ta đi lên có được không?\"","Hắn vẫn không nói chuyện, mặt nạ đen nhánh ánh lên màu đồng nhợt nhạt trong bóng tối âm u.","Lại đợi một lát, thấy Thần thật sự đã ngủ say, Lâm Lang liền leo lên nằm, thật cẩn thận không chạm vào tóc bạc của đối phương.","Đối với Quang Minh thần chí cao vô thượng mà nói, hành động như vậy thật ra rất lỗ mãng, tương đương với \"khinh thường bề trên\".","Bởi thế, Lâm Lang rất có tâm cơ đắp nặn bản thân thành một kẻ ái mộ muốn tới gần hắn lại không dám đụng vào, lấy tư thế ngủ của trẻ con, ngoan ngoãn cuộn người nằm bên cạnh nam nhân, không hề đụng vào hắn.","Xâm lấn, chính là công hãm từng bước từng bước một.","-","Trong bóng tối, người vốn dĩ ngủ say chậm rãi mở mắt.","Ngón tay thon dài nhẹ nhàng chạm vào môi đối phương, che đi một vết đỏ thẫm mê người.","Lễ vật do ác ma dâng hiến, vậy phá hủy, hay không phá hủy đây?","Ngoài cửa sổ, mặt trăng tròn trĩnh sáng tươi lại dần lùi vào bóng mây tĩnh mịch.","Cắn nuốt một nguồn sáng cuối cùng.","Hắn cúi người đè xuống, không hề cố kỵ đoạt lấy trái cây ngọt ngào.","Chỉ cảm thấy cổ đau xót, Lâm Lang bỗng nhiên bừng tỉnh.","Nàng ngơ ngác nhìn bóng đen đang đè trên người, mặt nạ màu đồng đen xốc lên nửa mặt, hiện ra cái mũi cao thẳng, cùng với cánh môi hồng đỏ thắm.","Thần…… cũng sẽ đánh lén?","Lâm Lang bỗng nhiên cảm thấy trước ngực hơi lạnh, cúi đầu nhìn, không biết từ khi nào mà ve áo màu bạc đã bị người cởi ra.","Nàng lập tức che ngực lại, giọng điệu tức giận, \"Thần, người làm gì vậy?\" ","Sau khí bị Lucifer cưỡng hôn, thì hình như Thần cũng bắt đầu hư mất.","Lâm Lang nội tâm hưng phấn, mặt ngoài bất động thanh sắc.","“Làm gì?”","Thần hơi nhếch môi, ý vị sâu xa mà nói, \"Ngươi nửa đêm không ngủ được, bò lên giường của ta, ngươi nói thử xem ta đang làm gì?\" Ngón tay hắn vân vê một lọn tóc đen nhánh, hơi nóng phả ra bên má kia càng thêm nóng rực.","\"Ta… ta chỉ là sợ hãi, cho nên… Thần tha cho ta lần này đi.\" Nàng cử động cơ thể, vừa nói vừa muốn thoát đi tình huống nguy hiểm này.","Đối phương chặn eo nàng rồi mạnh mẽ kéo nàng trở lại.","Lâm Lang hít hà một hơi, cảm thấy bên hông bị bầm tím, người luôn lạnh nhạt như Thần sao lại trở nên thô bạo như vậy?","\"Muốn ta tha cho ngươi?\" Hắn cười trầm thấp, trong bóng đêm lại có vài phần mị hoặc mê người, \"Cũng không phải không thể, trừ phi, ngươi hầu hạ ta vui vẻ, ta sẽ tha cho ngươi, thế nào?\"","\"Thần muốn ta làm thế nào?\" Lâm Lang cố ý giả ngu, \"Chẳng lẽ thường ngày ta đối với Thần chưa đủ tận tâm tận ý sao?\"","\"Chưa đủ.\" Hắn cúi đầu, lộ ra răng nanh, cắn một ngụm vào vành tai của nàng.","\"Thứ ta muốn, là loại thân mật mà nữ nhân đối với nam nhân kìa.\"","“Thần, người……”","Tựa như nghe được lời gì kinh thế hãi tục, Lâm Lang khiếp sợ trừng lớn mắt.","Hiện giờ, là thời gian phá hủy lễ vật.","Ngón tay hắn khẽ chạm tóc đen của đối phương, nâng ót nàng, rồi hôn xuống.","Người dưới thân liều mạng giãy dụa, nhưng đều bị trấn áp một cách vô tình.","Tiếng cầu cứu bị đè ép giữa môi và răng.","Ý loạn tình mê.","“Bá ——”","Một luồng sáng bạc xẹt qua.","Mùi máu tươi nồng nặc lan ra khắp phòng.","Ngoài cửa có một bóng người, hắn cũng mang một mặt nạ màu đồng đen hình thú.","\"Không ngờ ngươi lại lo cho nàng như vậy, thật là hiếm lạ mà.\"","Tiếng cười của nam nhân đang áp chế Lâm Lang tựa như sơn ca, so với sự lạnh nhạt của Thần, giọng cười của hắn càng thiên hướng hoa mỹ mê người, đủ để mê hoặc thế nhân."]