["<i>PS: Thi Vật Lí có khả năng được 5.0đ nên tớ trèo lên đây đăng chương cầu phúc '-')&nbsp;</i>","_________________<br>","Đêm hôm ấy, Ngụy Ngọc trèo qua bức tường hoàng cung lần đầu tiên trong đời.<br>","Có điều nghiệp vụ trèo tường của Vương gia tất nhiên không quá thuần thục, phỏng chừng chưa đứng vững nên bị té ngã, lăn vài vòng trên mặt đất, hắc y dính không ít lá cỏ, vạt áo cũng bị sương sớm làm ướt đi.<br>","Lâm Lang nén cười thay người lấy đi lá cây vướng trên tóc.<br>","Quý công tử hà tư nguyệt vận này, cũng sẽ có một mặt chật vật như thế.<br>","Thật là quá thú vị.<br>","“Buồn cười lắm à?” Nam nhân giả vờ tức giận duỗi tay dùng sức nhéo nhéo mặt nàng, xúc cảm tinh tế như dương chi bạch ngọc khiến người ta yêu thích đến không muốn buông tay. Lâm Lang hừ hừ kêu đau, hắn không khỏi nhẹ lại tay chân, đem thân thể nhỏ nhắn này ôm vào trong lòng, cúi đầu muốn hôn nàng.<br>","Một ngón tay mảnh mai trắng nõn chống lại sự đánh lén của hắn.<br>","Ánh mắt của người dưới thân long lanh liễm diễm, như một hồ nước xuân tươi đẹp, nàng nửa làm nũng nửa oán trách mà nói, “Ta không muốn bị chàng hôn nữa đâu, ngày hôm qua lúc trở về đã đánh vài cái hắt xì, cũng may không bị bệnh. Bị bệnh rất khó chịu, ta mới không cần uống thuốc.”<br>","Loại giọng điệu của tiểu hài tử này, quả nhiên là tiểu cô nương không thể lớn mà.<br>","Ngụy Ngọc không khỏi bật cười, cũng không lại động tay động chân.<br>","Chỉ cần còn ôm nàng vào lòng, hết thảy đều an tâm.<br>","Hơn nữa nhìn dáng vẻ này của Lâm Lang, có thể thấy chuyện ban ngày hẳn là không tạo thành ảnh hưởng gì nhiều.<br>","Ngụy Vương thở dài nhẹ nhõm một hơi, nhắc tới chuyện khác, “Mấy ngày nữa ta phải đi Giang Nam làm việc, nàng có cái gì muốn ta tiện thể mang theo trở về không?”<br>","Giang Nam địa linh nhân kiệt, sản vật phong phú, cũng có không ít món đồ chơi mới lạ, như vân cẩm, thêu thùa, cắt giấy đều là nổi danh, còn có mấy loại đồ vật như dù giấy, đàn hương phiến, tiểu tượng đất này đặc biệt khiến nữ hài nhi vui vẻ.<br>","Ngụy Ngọc ngẫm nghĩ nên mang lễ vật gì cho nàng, nàng nhìn quen trân châu ngọc thạch, cẩm y hoa phục, những trân phẩm quý giá cũng không ít, phỏng chừng phải có cái gì đấy thật bất ngờ mới có thể khiến nàng vui vẻ đi? Ngụy Ngọc suy nghĩ.<br>","Đi Giang Nam?<br>","Ánh mắt Lâm Lang chợt lóe, xẹt qua một tia ý cười không rõ ý vị.<br>","“Ta đây muốn ngựa gầy Dương Châu!” Người nào đó hứng thú bừng bừng mà nói.<br>","“Cái, cái gì?” Ngụy Vương thiếu chút nữa bị nước miếng của mình sặc đến, nàng biết đây là cái gì không?<br>","“Nghe nói bên đấy có rất nhiều tiểu tỷ tỷ xinh đẹp lại có tài hoa nha, đáng tiếc xuất thân nghèo khổ, ừm, ta tưởng ‘ yêu thương ’ các nàng thật tốt.” Lâm Lang bày ra thần thái ngây thơ hồn nhiên mà nói.<br>","Ngụy Ngọc không biết vì sao phía sau lưng có một cỗ khí lạnh.<br>","Hắn khuyên can mãi, mới đem ý nghĩ muốn nuôi dưỡng ngựa gầy của Lâm Lang đánh mất, đối phương chu lên cánh môi hồng nhuận minh diễm, nhìn dáng vẻ rất không cao hứng.<br>","Nam nhân lau mồ hôi lạnh một phen, ôn nhu cẩn thận dỗ dành người, thẳng đến nàng một lần nữa triển lộ tiếng cười điềm mỹ.<br>","“Thời gian cũng không còn sớm, ta cần phải trở về.” Ngụy Ngọc đánh giá sắc trời, lưu luyến từ biệt. Chuyến đi này của hắn ít nhất ba bốn tháng mới trở về, nghĩ đến có một khoảng thời gian dài như thế không thể gặp nàng, trong lòng cảm thấy trống vắng, rất khó chịu.<br>","Hắn đầu tiên là dỗ người đi ngủ, kéo kéo góc chăn, dặn dò nói, “Buổi tối cũng không nên đá chăn, vạn nhất cảm lạnh liền không tốt.”<br>","Lâm Lang ngoan ngoãn đáp ứng, mở to một đôi mắt trong trẻo vô cùng, nghiêm túc nhìn hắn.<br>","Ngụy Ngọc nâng tay lên, tựa như lông vũ nhẹ nhàng rơi xuống, che lại đôi mắt của nàng. Hai cánh bướm bay múa trong lòng bàn tay, rồi chậm rãi an tĩnh xuống. Hắn đứng lên, ở mép giường chăm chú nhìn nàng một lúc lâu, vén lên màn lụa xoay người rời đi.<br>","“Ngọc ca ca!”<br>","Phía sau truyền đến một tiếng kêu to.<br>","Chân nhỏ trơn bóng đạp lên tấm thảm tuyết trắng.<br>","“Làm sao vậy?” Ngụy Ngọc cách màn che nhìn nàng.<br>","“Chàng lại đây.” Nàng uyển chuyển nhẹ nhàng vẫy vẫy tay.<br>","Ngụy Ngọc nhớ tới cảnh tượng lần đầu gặp lại của hai người, khóe miệng hơi câu, “Tiểu trứng thối, nàng lại muốn chơi trò gì đây?” Lần đó đúng là nàng hại hắn thật thảm, hiện tại bản thân vừa nhìn thấy nước đều cảm thấy lòng còn sợ hãi.<br>","“Ai nha, chàng lại đây đi, quản nhiều như vậy làm gì.” Lâm Lang làm nũng nói.<br>","“Được được được, ta tới, liền tính bị nàng chơi ta cũng nhận.” Ngụy Ngọc lập tức thỏa hiệp, hắn tiến tới phía trước.<br>","Màn lụa mỏng màu vàng nhạt như giao tiêu, dưới ánh sáng của dạ minh châu càng tôn lên vẻ đẹp kiều diễm, hoa văn chạm rỗng hải đường loáng thoáng dừng trên gò má như sứ kia, tựa bàn tay rơi xuống tầng tầng hoa ảnh, thêm vài phần u diễm mê người.<br>","Lâm Lang nhón chân, cách tầng sa mỏng này hôn lên cánh môi duyên dáng của nam nhân.<br>","Ái muội, kiều diễm, ngọt ngào.<br>","Bức màn lạnh lẽo, mà nụ hôn của nàng lại ấm áp, mềm mại, làm trái tim hắn nháy mắt tê dại.<br>","“Lên đường bình an.”<br>","Hắn nghĩ, không có lời âu yếm nào còn dễ nghe hơn câu nói này.<br>","Ngụy Ngọc biết chính mình là một ngày so với một ngày càng thêm luân hãm, tình huống như vậy làm hắn rõ ràng ý thức được sự nguy hiểm, bởi vì có một nữ nhân đang tàn nhẫn đào đi trái tim hắn, hỉ nộ ái ố của hắn toàn vì khanh dựng lên, từ khanh mà chết.<br>","Tình không biết khi nào bắt đầu, lại một lần thâm sâu.<br>","Cho dù là đối với Phùng Tư Tư, người hắn có hảo cảm, Ngụy Ngọc cũng không có cảm giác kinh tâm động phách như vậy, cam nguyện đem tất cả những thứ mình có đều dâng hiến cho nàng.<br>","Nói tóm lại, Ngụy Ngọc cũng không phải là một người thích mạo hiểm.<br>","Mỗi bước cờ hắn đi, là sau khi trải qua suy nghĩ cặn kẽ mới xuống tay, hắn sẽ thực cẩn thận cân nhắc nặng nhẹ, lợi ích và cái hại của nó, mà không phải bằng vào thứ tình cảm hư vô mờ mịt này, mặc cho cảm tính chi phối đầu óc của hắn —— trên thực tế, hắn cho rằng đây là một chuyện vô cùng ngu xuẩn.<br>","Hắn thừa nhận, Phùng Tư Tư hành xử khác người là một nguyên nhân rất lớn khiến cho hắn chú ý.<br>","Khi Ngụy Đế cũng có hứng thú với nữ tử độc đáo này, Ngụy Ngọc biết cơ hội của mình đã tới.<br>","Hắn cùng bạo quân tuy rằng là huynh đệ, nhưng lại cùng cha khác mẹ, như nước với lửa, Ngụy Đế vẫn luôn tìm cách diệt trừ hắn - người đệ đệ ưu tú đến quá phận này.<br>","Ngụy Vương gia chi lan ngọc thụ không chỉ trong triều đình có uy vọng kinh người, mơ hồ có ưu thế đứng đầu các quan, mà ở dân gian, thanh danh của hắn vô cùng tốt, tìm không thấy một tia sai lầm.<br>","Người như vậy, đối với Ngụy Đế mà nói là một địch nhân thập phần khó giải quyết, bởi vì đối phương tùy thời đều có khả năng hành thích vua, thay thế bản thân mình.<br>","Nhưng Ngụy Ngọc cũng không có Bất Thần chi tâm.<br>","Hắn đối với vị trí long ỷ kia không hề hứng thú.<br>","Niên thiếu trắc trở khiến hắn cực kỳ căm hận vị phụ hoàng phong lưu đã sinh ra hắn, những thứ liên quan đến ông ta hắn cũng chán ghét theo, bao gồm cái vị trí hoàng quyền khiến người ta hoa mắt say mê đó.<br>","Nếu không phải như thế, năm ấy hắn đã sớm ra tay lúc Thái Thượng Hoàng băng hà.<br>","Rốt cuộc, lúc ấy trong cảm nhận của các quan đại thần, Tam hoàng tử đầu óc thông minh, văn võ song toàn tuyệt đối là trữ quân tốt nhất được chọn, có không ít quan viên quyền cao âm thầm quy phục bên phía hắn, mặt ưu thế của hắn vô cùng lớn.<br>","Ngụy Ngọc vẫn luôn suy nghĩ biện pháp tiêu trừ sự nghi kỵ của Hoàng đế, mà Phùng Tư Tư đột nhiên xuất hiện, lọt vào mắt Ngụy Đế, lập tức trở thành quân cờ hấp dẫn hoả lực tốt nhất của hắn.<br>","Chỉ cần hắn biểu hiện ra bản thân vô cùng coi trọng Phùng Tư Tư, thậm chí không tiếc vì nàng tạo ra một tiết mục đổi trắng thay đen, cái loại hành động 'vì yêu bí quá hoá liều' này của hắn tất nhiên khiến Ngụy Đế tức giận, lại cũng trong bất tri bất giác thả lỏng cảnh giác, cho rằng hắn (NN) vẫn đang bị cảm tình ràng buộc.<br>","Đối thủ có cường đại đi nữa, chỉ cần có uy hiếp, vẫn sẽ chịu một kích bất kham.<br>","Duy nhất không nghĩ tới chính là, kế hoạch thiên y vô phùng của hắn xuất hiện một chút ngoài ý muốn.<br>","Hắn hậu tri hậu giác yêu thanh mai của hắn.<br>","Một con cờ dư thừa không chút nào thu hút kia, chuyển thành nốt chu sa trên đầu quả tim, hoàn toàn ăn sâu vào trong da thịt.<br>","Hắn mưu tính nhân tâm, khống chế nhân tâm, lại có một ngày, không thể bảo vệ cho tâm của mình.<br>","Thua thất bại thảm hại.<br>","*<br>","Ngụy Ngọc ngơ ngẩn nhìn hạt hải đường trong tay.<br>","“Vệ đại nhân, điệu múa này, không hợp khẩu vị sao?” Vị quan viên ngồi bên cạnh thật cẩn thận dò hỏi. Vũ cơ khinh ca mạn vũ, vòng eo lả lướt tựa như dương liễu xoay tròn đong đưa, hồng y mỏng manh, lộ ra dụ hoặc không thể diễn tả.<br>","Những nữ tử này là 'ngựa gầy Dương Châu' trong miệng Lâm Lang, bởi vì gia cảnh bần hàn nên sớm bị người nhà bán đi, lại bởi vì lớn lên thiên sinh lệ chất, nên được dạy bảo cầm kỳ thư hoạ như những tiểu thư khuê các, dưỡng tốt thì qua tay bán cho những hương thân phú thương cảm thấy hứng thú, hoặc làm diễm thiếp, sủng tỳ của các quan viên.<br>","Trong các nàng, có không ít người dung mạo nổi bật, trình độ minh diễm có thể so sánh với Lâm Lang, nhưng Ngụy Ngọc lại thấy thiếu hứng thú, Hoàng Quý Phi phong tư yểu điệu, mỹ nhân cốt từ trong da cười rộ lên mới khiến người người mê mệt, chỉ cảm thấy không chỗ không đẹp, không chỗ không yêu.<br>","Ngụy Ngọc lại nhớ tới nụ hôn ngăn cách bởi tấm màn lụa kia, như vô ngân chuồn chuồn lướt nước, lại ấm tận vào lòng.<br>","Đang nghĩ ngợi, thình lình, một mạt hàn quang nghênh diện đâm tới.<br>","Ngụy Ngọc theo phản xạ ném bay mâm đựng trái cây trên mặt bàn, nhưng đối phương rõ ràng là cao thủ, linh hoạt tránh thoát sự phản kích của hắn, đầu vai tức khắc bị xuyên thủng.<br>","“A —— giết người!”<br>","Cùng với một tiếng kêu bén nhọn hoảng loạn của nữ nhân, toàn bộ thuyền hoa một mảnh hỗn loạn, người người nhảy sông, người người chạy trốn.<br>","Nhóm vũ cơ lúc trước còn theo tiếng đàn nhẹ nhàng múa may giờ biến thành sát thủ, chuyên môn triển khai thiên la địa võng dày đặc để vây truy triệt đổ Ngụy Ngọc.<br>","Này rõ ràng là một đám sát thủ được huấn luyện chuyên nghiệp, giết người không chớp mắt.<br>","Hơn nữa, còn là vì hắn mà đến.<br>","Ngụy Ngọc cười lạnh ôm đầu vai, máu tươi phun trào, nhiễm đỏ một thân tố y của hắn.<br>","Rốt cuộc là ai tốn một số tiền lớn như thế muốn mua mạng hắn?<br>","Là kẻ thù trước đây từng đắc tội?<br>","Hay là quan tham bản địa muốn *tiên hạ thủ vi cường?<br>","Hay là…… Ngụy Đế?<br>","Theo thị vệ rút kiếm ra khỏi vỏ triền đấu cùng sát thủ, trong lúc nhất thời tiếng đao kiếm va chạm không dứt bên tai, đâm vào màng tai phát đau.<br>","Mùi máu tươi càng ngày càng nồng đậm.<br>","“Chủ tử, ta yểm hộ người, người đi trước!” Tâm phúc của Ngụy Ngọc nôn nóng mà nói.<br>","Những người này so với trong tưởng tượng của bọn hắn còn khó đối phó hơn nhiều, hơn nữa xuống tay không lưu tình chút nào, mỗi một chiêu đều tàn nhẫn muốn mạng của chủ tử!<br>","“Được, ngươi nhớ rõ đuổi kịp.”&nbsp;<br>","Có thương tích trong người, Ngụy Ngọc cũng không tiện tham chiến, tìm một khe hở nhảy xuống sông đào tẩu.<br>","Nước sông lạnh băng mãnh liệt đánh tới, miệng vết thương trên bả vai càng thêm đau đớn, bén nhọn hơn cả dao cắt. Ngụy Ngọc cắn chặt răng mà bơi vào bờ, kéo cơ thể bị ướt dầm dề chui vào sơn động thấp thoáng cỏ dại.<br>","Hắn cởi quần áo ở nửa người trên, lại vừa thấy, đầu vai đã đen nhánh.<br>","Trên thân kiếm kia bôi lên chất độc đoạt mạng người.<br>","Kiến Huyết phong Hầu. ","<i>(1 trong tám đại độc dược ở cổ đại)</i><br>","Sắc mặt Ngụy Ngọc lạnh băng.<br>","Đối phương thật là tàn nhẫn mà.<br>","Muốn đẩy hắn vào chỗ chết đến thế sao?<br><br>"]