["Lâm Lang quay đầu, nhìn nam nhân đang ngủ say bên cạnh.","Tuy quản gia tiểu ca ca đã nói sẽ ra tay giúp nàng, nhưng có điều trước khi chơi chết nam chủ, nàng vẫn cảm thấy mình còn chưa đã ghiền.","Để hắn chết dễ dàng như thế, thì không thú vị chút nào.","Nàng hơi mỉm cười, duỗi tay sờ soạng dưới mặt gối.","Phía dưới giấu một con chủy thủ tinh xảo.","Bản thân nàng không có yêu thích gì khác, chỉ thích thọc nam chủ, bởi vậy luôn cất giữ nhiều loại chủy thủ đủ mọi kiểu dáng có thể giấu đi, còn có nhiều loại hoa văn phức tạp, thoạt nhìn trông như trân phẩn đồ cổ, nhưng trình độ sắc bén không hề thua kém nhau.","Thích hợp nhất trong vô thanh vô tức giết người.","Lâm Lang nắm chặt chủy thủ, trở tay đâm một nhát.","Máu tươi tí tách chảy xuống áo ngủ màu trắng nhạt của nam nhân, nhuộm lên một màu đỏ thẫm.","Trong phòng tức khắc nồng nặc mùi máu tươi.","Hắn duỗi tay nắm lấy lưỡi dao, lạnh lùng nhìn nàng, “Nàng đây là muốn giết ta?”","Người mà hắn không hề phòng vệ nhất thế mà lại nổi lên sát tâm với hắn!","Vị Ương một phen đoạt lấy chủy thủ, hung hăng ném xuống đất, phát ra tiếng vang khi kim loại va chạm, trong đêm tối phá lệ chói tai.","Có người ở bên ngoài dò hỏi.","Nam nhân lạnh nhạt nói, “Không có gì, chỉ là đụng vào đồ vật mà thôi.”","Hắn xoay người đè lên trên, hai tay chống bên tai nàng, ngón tay nhẹ nhàng quấn lấy tóc đen của nữ nhân, giọng điệu sủng nịch vô cùng, nhưng lại làm người khác sởn tóc, “Nói thử xem, vì sao lại muốn ta chết đến như vậy? Là ta đối với nàng còn chưa đủ tốt sao?”","Lâm Lang hàm răng hơi run, quay đầu muốn tránh đi cái chạm của hắn, nhưng đều bị nam nhân dùng sức vặn trở về, cưỡng bách nàng nhìn chính mình.","Trong mắt hắn toàn là băng sương.","Người dám ra tay với hắn, chỉ có thể đợi ở địa ngục.","Có điều trong lòng Lâm Lang lại nghĩ, còn may người này không có thói quen loạn bóp cổ. Phải biết rằng trong những nhiệm vụ trước kia, rất nhiều lần cổ của nàng đều bị nam chủ đang nổi điên bóp đến bầm cả lên, chậc chậc, nàng cảm thấy bản thân là đang dùng sinh mệnh để diễn kịch.","Nể mặt hắn đã dịu dàng như thế, Lâm Lang quyết định sẽ tốt một chút với hắn.","“Rất tốt với ta? Ha, ngươi cho rằng ngươi đang rất tốt với ta sao?” Nàng nhẹ nhàng cười.","Vết máu trên tay có một phần nhỏ xuống mặt nữ nhân, tạo nên tiên minh đối lập với màu da trắng nõn, cười lên như thế có vài phần quỷ mị.","Vị Ương cau mày nhìn nàng, không thích hợp.","Nàng chống cơ thể nửa ngồi, môi ghé sát vào tai nam nhân, như thể đang hôn hắn, “Ngươi đúng thật là nhẫn tâm mà, mệnh của muội muội là mệnh, vậy mệnh của con chúng ta thì không phải hay sao?”","Sắc mặt nam nhân khẽ biến.","“Nó còn nhỏ như thế, ngay cả nói cũng chưa nói được, nếu chịu đau, cũng chỉ biết khóc.”","“Nó làm sao lại nghĩ tới, là cha của nó, tự tay để người ta đào ra trái tim của mình, đi tục mệnh cho muội muội của hắn!”","Lâm Lang đột nhiên lớn tiếng, giọng điệu có chút bén nhọn, “Như vậy sau đó, ngươi cũng sẽ giết ta, làm đồ bổ cho muội muội tốt của ngươi, có phải không?”","Hận thù trong mắt nàng quá mức mãnh liệt, làm Vị Ương có chút bất an, hắn nắm lấy bả vai nàng cố ý trấn an, “Ta chưa từng nghĩ sẽ ra tay với nàng, huống hồ, chúng ta vẫn sẽ có thêm con…”","Lâm Lang hất tay hắn ra, giọng phát run, “Có con nữa thì sao? Lại đưa thêm một đứa cho muội muội của ngươi hủy hoại à? Chúc Vị Ương, ta cho rằng ngươi chỉ lạnh nhạt với người ngoài, nhưng không ngờ đến con của mình ngươi cũng có thể ra tay tàn nhẫn như thế, là ta mắt mù, mắt mù mà.”","Nàng lẩm bẩm, “Người mà ta cho rằng có thể thật lòng giao phó, có thể sống đến bạc đầu, nhưng kết quả tất cả đều là gạt ta!","“Thật khờ, Chân Lâm Lang ta tại sao ngu như vậy, tại sao lại đi tin chuyện ma quỷ của ngươi!”","“Phu nhân……”","“Cút, cút đi! Ta không muốn nhìn thấy ngươi, ngươi cút cho ta!”","Lâm Lang giơ tay che lại hai mắt của mình.","Nước mắt từ khe hở ngón tay chảy ra, nhuộm dần chăn gấm.","Vị Ương mím môi, rời khỏi phòng ngủ.","Hắn quay đầu lại nhìn, ngọn đèn dầu sau màn lụa hơi lay động, nàng ngồi trên giường khóc rống, cố tình còn muốn đè nén, không dám để người bên ngoài nghe được.","Thời khắc này, hắn thấy hối hận.","Từ đêm nay trở về sau, Lâm Lang không còn mở miệng nói chuyện với hắn nữa.","Đáy mắt nàng đều là tầng tầng băng lạnh cùng trào phúng.","Cho dù hắn có làm gì nhiều đến đâu thì nàng cũng đều khinh thường nhìn lại.","Có một lần, trong phòng bếp xuất hiện một bát mì trứng, nàng sửng sốt hơn nửa ngày. ","Cũng là lần đó, lần đầu hắn được phép ngồi ăn cơm cùng bàn với nàng.","Vị Ương vui vẻ thật lâu.","Có đôi khi hắn sẽ trộm chạy tới phòng bếp nhìn người khác nấu mì như thế nào. Rồi đến ngày sinh thần của nàng, hắn bận nửa ngày, suýt chút nửa băm cả ngón tay mới nấu được một bát mì trường thọ trông cũng ra hình ra dáng.","Rắt lên một ít hành lá, xanh biếc xinh đẹp.","Nàng nhất định sẽ thích.","Hắn nghĩ thế, không hề chú ý trên mặt dính than, thật cẩn thận che chở bát mì kia, một đường bưng đến phòng mình.","Lâm Lang đang ngơ ngẩn ngồi trước cửa sổ, váy đỏ đuôi phượng khiến vòng eo nàng càng thêm tinh tế, tựa như mỹ nhân trong tranh, xé một cái cũng rách rời.","“Phu nhân, mì xong rồi, nhân lúc còn nóng ăn đi.”","Hắn nỗ lực mỉm cười.","Nữ nhân quay đầu lại, nét mặt lạnh băng, lộ ra sự xa cách.","Có chút vết rách, trước nay đều không thể đền bù.","Vị Ương có chút ảm đạm cúi đầu, hắn nhìn đôi bàn tay đầy vết thương của mình, tự an ủi nói, bát tiếp theo, bát tiếp theo hắn nhất định sẽ nấu thơm hơn, ngon hơn cho nàng.","Hắn đang chuẩn bị bưng mì rời đi, nàng đột nhiên tiến tới.","Vui sướng lập tức nảy lên ngực.","Nhìn Lâm Lang ngồi xuống, hắn cũng ngồi xuống, mông chỉ dám chiếm một phần ba ghế dựa, toàn bộ cơ thể đều banh thẳng.","Nàng cắn đứt mì sợi, tinh tế nhai trong miệng.","Cho dù chỉ là nhìn nàng ăn mì do chính mình nấu, trong lòng cũng rất vui vẻ.","Hắn không chớp mắt nhìn chằm chằm vào nàng.","Thế nhưng hắn lại không nghĩ đến, nàng ăn được một lát sau, khóc không thành tiếng.","“Phu quân……”","Hắn không nói gì, là bởi vì hắn biết, người mà nàng gọi cũng không phải hắn.","Mà là một Chúc Vô Ương khác.","Lâm Lang nguyện ý thân cận với hắn một lần nữa.","Chỉ là tinh thần của Chúc Vị Ương càng ngày càng sa sút.","Trong mắt của nàng, là hình bóng của một người khác.","Thế thân.","Hắn là thế thân.","Thật không cam lòng.","Chỉ là… hắn có thể làm sao bây giờ?","Vất vả lắm Lâm Lang mới nói muốn ra ngoài giải sầu, hắn một đường đi cùng nàng.","Hôm nay nàng mặc một thân xiêm y tương đối tố nhã, ngọc châu màu thiển bích lắc nhẹ bên má, thanh nhã như nước, đúng là hương sen phất nhẹ trong gió.","Lâm Lang nhắm hai mắt, cầu nguyện trước Phật Tổ.","Tất nhiên, nàng sẽ không quỳ.","Thần ma quỷ quái cũng bị nàng lăn lộn đến hãi hùng, một quỳ này, đoán chừng cũng không chịu nổi đâu.","Còn tư thái của Vị Ương rất thành kính, hắn nghiêm túc cắm nhang vào lư hương, sương khói làm đôi mắt của hắn cay đến đỏ rực.","Nguyện nàng kiếp này bình an hỉ nhạc, trăm tuổi vô ưu.","Dù muốn hắn trả giá thế nào cũng được.","Hắn mặc niệm dưới đáy lòng.","Nghe được người bên cạnh nghẹn ngào mà nói, “Thỉnh Phật Tổ khoan thứ, nếu không phải ta khăng khăng muốn ở bên ca ca, cũng sẽ không nảy sinh nghiệp chướng, hại con của chúng ta……”","Vị Ương bỗng nhiên mở mắt ra.","Ca ca?","Nàng đang nói gì vậy?","Lâm Lang không quay mặt nhìn hắn, mà chỉ hơi ngẩng cằm, nhìn về phía gương mặt hiền từ của tượng Phật kia.","“Năm tuổi năm ấy, mẫu thân đột nhiên nổi điên nhốt ca ca ở bên trong từ đường, nói muốn đói chết hắn, suốt mười ngày cơm cũng không đưa cho. Ta giúp ca ca chạy trốn, hắn hỏi ta, có muốn đi cùng nhau hay không, ta liền nói muốn.”","“Bởi vì lúc ấy sợ bị nhận ra, chúng ta đã lăn xuống đất bùn giả dạng làm tiểu khất cái (ăn xin), trà trộn vào trong nhóm người. Ca ca cơ trí, lấy lòng được rất nhiều người lớn, tiền lẻ trong túi cũng nhiều nhất. Có đôi khi thấy ta thèm thứ gì, cũng bỏ ra tiền của cả ngày kiếm được mua cho ta ăn.”","“Chúng ta cứ như vậy sống nương tựa lẫn nhau, ngược lại sung sướng rất nhiều so với ở Chúc phủ.”","“Chỉ là… ca ca vẫn bị những tên ăn mày kia theo dõi. Cứ việc ca ca hiếu kính bọn họ không ít thứ tốt, bọn họ vẫn nảy lên ý xấu đối với tiểu nữ hài năm ấy mới có năm tuổi, thừa dịp ca ca đi ra ngoài mua rượu cho họ mà muốn đem ta…”","Nàng nắm thật chặt cổ áo, có chút sợ hãi.","Vị Ương run run môi.","Sau đó, ca ca mua rượu trở về, nhìn thấy muội muội của mình bị ấn xuống mặt đất, dùng vò rượu hung hăng đập nát đầu của một tên, dẫn tới tử vong tại chỗ. Còn hai lão ăn mày khác cũng bị hắn dùng mảnh vỡ cắt đứt cổ, máu tươi chảy đầy đất.","Trước mười lăm tuổi, thiếu niên này ngay cả giết gà cũng run tay.","Mà ngay tại cái ngày hắn đại khai sát giới, hắn không thể tin được người đang đầy tay dính máu này lại là mình.","Hắn hôn mê bất tỉnh.","Đến khi tỉnh lại thì một nhân cách khác xuất hiện, máu lạnh, âm trầm, là vì bảo vệ muội muội nhu nhược mà sinh.","Nhưng hắn lại không biết, lúc hắn ngất đi bị sốt cao, muội muội vì cứu hắn mà ra cửa cầu người, suýt chút nữa bị nha tử coi như ngựa gầy* mà dưỡng.","*(giải thích dễ hiểu nè, một dạng như kỹ nữ, nhưng được người ta nuôi cẩn thận tỉ mỉ như mấy con nhà quyền quý, rồi gả làm thiếp cho mấy quan to, v..v..)","Mà lúc ấy Chân gia tiểu thư sinh bệnh chết non, Chân mẫu ưu tư quá độ, mắt thấy cũng muốn đi theo.","Chân phụ ở trên đường cái ngẫu nhiên nhìn thấy muội muội, mặt mày có vài phần tương tự với nữ nhi đã mất của ông, tuổi cũng xấp xỉ, ông đương nhiên không thể nhìn tiểu nữ hài này rơi vào hố lửa.","Ông lập tức bảo đại phu và xe ngựa, ôm Chúc Cẩm Sắt đi tìm ca ca của nàng, nhưng lúc đặt chân trở lại chùa miếu, ngay cả vết máu trên mặt đất cũng đã bị rửa sạch.","Tiểu cô nương khóc lóc nháo đòi tìm ca ca, Chân phụ liền dẫn nàng đi đến Chúc gia, kết quả lại được báo rằng chủ mẫu đã mất, Chúc gia đúng là rối ren hết sức, cũng không thể tùy ý cho người đi vào làm khách. Huống hồ hai vị tiểu chủ tử của Chúc gia đã sớm trở về nhà, bọn họ còn tưởng rằng là hàng giả tới cửa nhận loạn thân thích, không kiên nhẫn xua đuổi bọn họ rời đi.","Một ngày đó, nàng khóc đến khàn cả giọng.","Có lẽ cũng là không đành lòng, hộ vệ sai người đi thông báo.","Ra cửa chính là một nhân cách khác sau khi Chúc Vô Ương ngủ say hình thành, thiếu niên mười lăm tuổi mặt không cảm xúc, một đôi con ngươi như một tầng băng dày, hờ hững quét qua tiểu cô nương đầy người dơ bẩn, cười khẽ một tiếng, như đang trào phúng.","Hắn không nhận ra nàng.","Lúc ấy hắn sốt cao tới mơ màng, nhận sai một kẻ lưu lạc muốn nhân lúc hắn hôn mê mà trộm đồ là muội muội mình. Nếu người khác dám nghi ngờ, kết cục đều không tốt đi đâu được.","Cứ như thế, tu hú chiếm tổ.","Trên đường trở về, Chúc Cẩm Sắt bị bệnh nặng một hồi.","Cũng quên sạch người ca ca đã quên mất nàng, không còn một mảnh.","Sau khi tỉnh lại, nàng thành Chân Lâm Lang.","Khi hắn mười tám tuổi, nàng vừa lúc mười ba, là tuổi tác hoài xuân của thiếu nữ.","Nghe nói tân nhiệm thành chủ muốn tuần phố, nàng liền hẹn khuê mật cùng ra ngoài, dưới sự đau khổ cầu xin, cha mẹ mới đồng ý cho đi, còn phái không ít gia đinh đi theo bảo hộ.","Có điều lúc đấy có quá nhiều người, nàng bị chen trong một đám người, đột nhiên không kịp phòng ngừa bị đẩy ngã trên đường cái.","Mắt thấy vó ngựa kia sẽ giẫm lên người nàng, vòng eo liền được nhẹ nhàng ôm lấy, đưa nàng lên lưng ngựa.","Bên tai là tiếng nói dịu dàng như gió xuân của hắn.","“Cô nương, cô không sao chứ?”","Ai có thể ngờ được, lần tương ngộ này, là khởi đầu đầy ác mộng của Chân Lâm Lang.","Nàng yêu phải ca ca ruột của mình.","Mà nhi tử, lại bị trượng phu mà mình yêu nhất, ca ca mà nàng nhớ thương nhất một tay bóp chết.","Cho nên, nàng tuyệt đối sẽ không tha thứ hắn.","Vĩnh viễn.<br><br><br>","(cốt truyện rất chi là ổn........ừ... ổn)"]