["Đạt được mục đích của mình, Lý Tuyết Hàm thấy đủ thì dừng (见好就收), tâm tình vô cùng tốt uống một ngụm rượu vang đỏ, “Tôi đã nói rồi mà, làm sao Tiết Thiệu có thể coi trọng một đứa nha đầu thối miệng còn hôi sữa được cơ chứ.”","Cô ta liếc xéo nhìn Lâm Lang đang đứng ở cửa.","“Thế nhưng, có một số người tự cho là có thể bay lên cành cao biến thành phượng hoàng, sao không nhìn lại thân phận của mình là gì đi?”","“Đã nói là một trò chơi rồi mà, Tiết thiếu chỉ đang đùa bỡn con nhóc bình dân đó thôi.”","Mọi người đều cười ầm lên.","Khi bọn công tử tiểu thư này đang tùy ý chê cười bàn tán, Lâm Lang cũng không để ý, ngược lại ánh mắt cứ nhìn chằm chằm vào người cô gái đang cầm một khay đựng trái cây, cô ấy mặc trang phục bồi bàn màu đen trắng, thắt nơ ở eo, làm cho vòng eo mười phần tinh tế.","“Manh Manh, lại đây giúp tôi một chút.” Đồng bạn kêu lên.","“Ai, tới!” Tiếng nói trong trẻo của thiếu nữ vang lên.","Một màn này vẫn chưa khiến cho mọi người chú ý.","Tuy rằng Trương Manh Manh là nữ chủ, nhưng dung mạo và dáng người của cô ấy thật sự không tính là gì trong vòng của Tiết Thiệu, nếu không phải tính tình quật cường cùng đặc điểm nổi bật là có sao nói vậy của cô ấy, thì Tiết Thiệu sẽ không chú ý tới tiểu nha đầu cấp thấp này.","Lâm Lang biết, dựa theo hướng đi của cốt truyện, không bao lâu nữa Tiết Thiệu sẽ theo dõi nữ chủ, từ oan gia ngõ hẹp một đường đùa giỡn, cuối cùng đi đến hôn nhân.","Cô sẽ sớm có thể công thành lui thân.","Bất quá, cô rất rất muốn phá đám thì làm sao bây giờ?","Lâm Lang cảm thấy một bụng ý xấu của mình đang từng bước ngo ngoe rục rịch.","Tóm lại mà nói, nhiệm vụ giả dựa vào thúc đẩy cốt truyện để thu hoạch tích phân của thế giới.","Nhưng đối với những người đã ở cấp bậc cao như Lâm Lang và Quân Vãn mà nói, khuynh hướng làm việc của các cô là dẫn dắt cốt truyện của thế giới, kích phát cốt truyện ẩn —— trở thành người chiếm cứ cốt truyện.","Nói dễ hiểu hơn, đó là đá bay vai chính, bản thân thượng vị!","Tới tình trạng này, nhân vật chủ yếu đều sẽ quay chung quanh nhiệm vụ giả, cuộc đời của mỗi nhân vật đều sẽ do người ấy thao túng.","“Thì ra, đây là một trò cá cược.”","Lâm Lang mỉm cười bước vào phòng.","Cậu trai đưa lưng về phía cô lập tức lông tơ dựng thẳng.","Lý Tuyết Hàm cười lạnh, đều thành như vậy, cô ta coi con nhỏ này còn lật kèo như thế nào.","“Sao vậy, không dám nhìn tôi à? Tiết thiếu.”","Tiết Thiệu chậm rãi xoay người lại.","Cô đêm nay thật xinh đẹp, mặc một chiếc váy đỏ cổ điển do chính hắn chuẩn bị, trên cổ đeo một sợi dây chuyền bạc, làm cho xương quai xanh càng thêm tinh xảo, rõ ràng.","“Chúc mừng sinh nhật.”","Cô đưa ra quà tặng, một chiếc hộp màu lam, cột lấy dây nơ màu vàng.","Trong mắt Lâm Lang rõ ràng là ý cười rực rỡ.","Cô vậy mà không đau khổ chút nào!","Ngay tại thời điểm Tiết Thiệu suy nghĩ trăm lần cũng không ra, đối phương duỗi tay ôm lấy cổ của mình, ngưỡng khuôn mặt nhỏ, kiễng chân, rõ ràng là muốn hôn môi cậu.","Tiết Thiệu ngốc.","Nói ra mọi người cũng sẽ không tin, thời điểm hai người họ ở bên nhau thật sự là Lôi Trì chưa vượt, chỉ cần cậu có một chút ý xấu, bị quật ngã chỉ là chuyện trong một giây. Tấm ảnh hôn nhau duy nhất kia, vẫn là bản thân hao hết tâm tư trong sự canh phòng nghiêm ngặt của đối phương mới có được.","“Nhắm mắt lại.”","Cậu nghe cô nói vậy.","Thiếu gia tùy hứng bá đạo giờ đây lại dịu ngoan như gì, thế nhưng ngoan ngoãn nhắm mắt.","“Tiết Thiệu! Cậu điên rồi!”","Trong sân yên tĩnh, tiếng thét chói tai của Lý Tuyết Hàm mười phần thê lương.","Cánh môi ấm áp của cô nhẹ nhàng hôn lên.","Thật mềm, thật nhẹ.","Ngọt ngào đến mức không thể tưởng tượng.","Chóp mũi đều là hơi thở nhợt nhạt nhu hoà của cô.","“Hoa thiếu, trận này hẳn là tôi thắng đi?”","Cậu còn chưa kịp dư vị, thì lại nghe thấy tiếng nói trong trẻo của cô vang lên bên tai.","Nhất thời, tựa như có một thùng nước đá từ đầu đổ xuống.","Đối phương đã sớm đẩy cậu ra, cười ngâm ngâm nhìn về cậu trai đang đứng trong một góc, Hoa gia công tử, là bạn tốt chơi từ nhỏ của cậu.","“Bạch bạch bạch!”","Hoa thiếu không bủn xỉn sự tán thưởng của mình chút nào, duỗi tay vỗ tay, “Trả thù thật đẹp, Hứa Lâm Lang tiểu thư, sự diễn xuất xuất sắc của cô thực sự làm tôi kinh ngạc cảm thán.” Cậu ta đẩy ra cô gái xinh đẹp bên mình, nháy đôi mắt vũ mị đào hoa, “Có để ý uống một ly cùng tôi không?”","Mọi người hai mặt nhìn nhau, cốt truyện thay đổi bất ngờ như thế khiến cho bọn họ như lọt vào sương mù.","Mấy vị Thái Tử gia này đến tột cùng là xiếc cái gì?","“Vinh hạnh của tôi.”","Lâm Lang mỉm cười bước qua.","Một cánh tay từ phía sau vươn tới, ôm lấy vòng eo, tiếng tim đập ‘phanh phanh’ kia xuyên thấu qua cơ ngực phập phồng, truyền đến sau lưng.&nbsp;","Bên cổ là tiếng thở dốc nguy hiểm của dã thú, tựa như có thể cắn đứt cổ của cô.","“Cô cá cược với cậu ta? Cô cũng đang gạt tôi?”","Máu cả người Tiết Thiệu đều dồn cả lên đầu.","Tròng mắt chứa đầy ánh đỏ dữ tợn.","Chưa từng có ai chơi cậu tới xoay quanh như vậy!","Ánh đèn ngời sáng chiếu xuống, dung mạo của cô gái, bịt kín một tầng mỹ cảm mông lung, cô ngoái đầu mỉm cười, “Tại sao lại không thể, không lẽ nào quy tắc trò chơi của Tiết thiếu, là chỉ cho châu quan phóng hoả, không cho bá tánh đốt đèn?”","“Anh đều có thể đánh cược đêm đầu của tôi, tôi lừa anh chỉ một chút, quá phận lắm à?”","Hai người giằng co, người chung quanh cũng không dám thở mạnh, không thấy đỉnh đầu Tiết thiếu bốc khói, trán nổi đầy gân xanh sao?","Ngay cả Lý Tuyết Hàm cũng không dám ầm ĩ.","Tiết Thiệu như vậy cô ta cũng là lần đầu tiên nhìn thấy.","“Hay, thật hay, thật sự rất hay, Hứa Lâm Lang, cô cũng dám chơi tôi!” Cậu ta nghiến răng nghiến lợi, đôi mắt đỏ bừng.","“Chỉ là chơi chơi mà thôi, Tiết thiếu không cần coi là thật, một trò chơi, lại làm thân thể bị thương thật sự không tốt.”","Lâm Lang như cũ mỉm cười tươi đẹp.","Tiết Thiệu không nói, cậu biết Lâm Lang độc miệng, người bình thường tuyệt đối không nói lại cô, cậu không thể chiếm được ưu thế về mặt này.","Nhân lúc người chưa chuẩn bị, trong một mảnh tiếng kinh hô của những người ngồi ở đây, cậu trực tiếp khiêng người lên vai mình.&nbsp;","Nói thế nào Tiết thiếu cũng là một vị chủ nhân có dũng khí tàn nhẫn, vài lần bị quật qua vai lúc trước, một là do cậu không phòng bị, hai là cậu muốn chơi với cô. Nếu thật sự động tay chân, lấy lực lượng nam tính là có thể đủ để nghiền áp rồi, kỹ xảo của Lâm Lang cũng không có nhiều tác dụng.","Mắt thấy phải bị Tiết Thiệu khiêng lên lầu, cô sai sử vài ánh mắt cho Hoa thiếu.","Đối phương bị mắt lạnh của Tiết Thiệu đảo qua, trực tiếp bắt chéo chân giả người mù.","Cáo già!","Cô trợn trắng mắt, coi tuồng coi thực sảng khoái đúng không? Sớm hay muộn cũng kéo chú xuống nước!","Lâm Lang đành phải tự cứu.","Tiết Thiệu đè cô lên tường mà hôn, đấu đá lung tung, một bộ tư thế muốn đem cô giết chết. Thừa lúc hắn gặm lấy cổ, cô hét lên một tiếng, tròng mắt đen nhánh chứa đầy sương mù, không trực tiếng khóc ra, viền mắt lại dần dần mà đỏ.","“Làm sao vậy?”","Thiếu niên cau mày, tuy rằng ngữ khí cường ngạnh, nhưng như cũ tiết lộ cậu khẩn trương.","Hai tay của Lâm Lang bị cậu ấn lên tường, không thể tránh thoát, quay mặt đi không nhìn cậu.","“Mau nói, rốt cuộc cô làm sao?” Cậu nhưng thật ra bối rối, trực tiếp xốc váy cô lên để kiểm tra, phát hiện chỗ đùi bầm lên, hiển nhiên do bản thân xuống tay quá độc.","Cậu tâm viên ý mã, tuy rằng Dopamine đã sớm bạo tẩu, nhưng vẫn là nhớ trạng thái của cô, không tự giác liền buông lỏng tay.","Lâm Lang bắt được cơ hội liền đảo khách thành chủ, bằng vào cách làm của bản thân đem người kéo xuống.","Tiếng thở dốc thô nặng của hai người lan toả khắp phòng.","Bây giờ Tiết Thiệu đầy đầu đều là ý nghĩ phải làm sao chinh phục cô, phải làm sao áp cô dưới thân hung hăng bắt nạt, nghĩ tới mức tròng mắt đều đỏ.","Lâm Lang còn lại là nhất tâm nhị dụng, nghe được tiếng cửa phòng bị nhẹ nhàng mở ra. Lúc trước Tiết Thiệu chỉ lo hôn cô, căn bản không khoá cửa lại.","Có người ở ngoài cửa nhìn trộm.","Hơn nữa, nếu như cô đoán không sai, đó là nữ chủ Trương Manh Manh.","Cốt truyện tảng lớn đều là nói Tiết Thiệu dùng ra cách nào theo đuổi nữ chủ, nói là nhất kiến chung tình, nhưng vừa rồi Lâm Lang vô tình nhìn thấy đối phương nhìn lén Tiết Thiệu.","Gia thế của Trương Manh Manh khá hơn Hứa Lâm Lang rất nhiều, tuy rằng vẫn bình dân, ít nhất cũng là một nhà khá giả, từ nhỏ cũng được cha mẹ nuông chiều lớn lên, luyến tiếc cô ấy làm việc nặng nhọc. Cô gái này nói mình ghét cái ác như kẻ thù, cho rằng kẻ có tiền đều là ký sinh trùng, vậy tại sao cô ấy lại chạy tới nhà họ Tiết làm người giúp việc đây?","Điều này có rất nhiều phỏng đoán.","Lâm Lang trong lòng ý vị sâu xa mà nghĩ, cúi đầu nhìn thiếu gia đang lửa tình tăng vọt nên dần đỏ mặt kia, cơ thể của cậu ta nóng đến lợi hại, tựa như một cái bếp lò bị đốt đến nóng lên.","Không cẩn thận một chút cũng sẽ lau súng cướp cò.","Một bàn tay của đối phương thoát khỏi khống chế của cô, như một chú rắn từ từ lướt lên làn váy.","“Lâm Lang, Lâm Lâm……”","Cậu ta một bên thở dốc, một bên vặn vẹo thân thể, nhịn không được cầu xin, dáng vẻ kia, nào là cái gì thiếu gia cao cao tại thượng, ngược lại tựa như một tên ăn xin tội nghiệp đói khát, đáng thương hề hề, muốn làm mọi cách để cô rũ lòng thương.","Lâm Lang bắt lấy cái tay làm bậy của cậu, thì thào mê hoặc, “Cậu ngoan ngoãn thì tôi sẽ giúp, được chứ?”","Tiết Thiệu vẻ mặt khát vọng, vội vàng gật đầu.","Cô nhẹ nhàng ngậm lấy vành tai thiếu niên, hơi liếm một chút, một trận tê dại lan khắp cơ thể, cậu ta cầm lòng không đậu rên rỉ một tiếng, tiếng thở dốc tinh tế triền miên đến cực điểm, khiến người ngoài cửa nghe thấy cũng đỏ cả tai.","“Lần đầu tiên?”","Cô tiếp tục đi xuống, nhướng mi, giọng điệu mang theo cười nhạo.","“Không phải!”","Cậu lập tức phản bác, đáng tiếc là ngoài mạnh trong yếu, ánh mắt không được tự nhiên kia đã sớm bán đứng cậu. Có lẽ Thái Tử gia còn không biết, lúc này cậu là cỡ nào tú sắc khả xan, tựa như uống say ửng hồng lên hai rặng mây đỏ, da thịt phiếm nhàn nhạt sắc hồng.","Đôi mắt còn ngập nước nhìn cô.","Vật nhỏ đáng yêu này, thật là…… quá khiến người ta muốn hủy đi ăn luôn vào bụng.","Lâm Lang cúi đầu cười khẽ.","“Ngoan, kêu nữ vương.”","“Ngô…… Ưm…… Nữ vương bệ hạ……”","-","Khi cả hai lại lần nữa xuống lầu, sắc mặt của mọi người đều thay đổi.","Lâm Lang thong thả ung dung kéo tóc, trên người vẫn là chiếc váy đỏ nhỏ kia, có điều trên mặt nhìn ra được dấu vết đã trang điểm lại.","Tiết Thiệu đã nổi giận, vậy mà cô ta cũng không có việc gì?","Đây là ý nghĩ trong lòng mọi người.","Chu Đạt nhìn lên lầu.","Lý Tuyết Hàm nghi hoặc trong lòng mọi người, “Tiết Thiệu đâu?”","“Ai biết được.” Cô nhún vai, đi đến bên cạnh Hoa thiếu.","Cô gái xinh đẹp kia mười phần thức thời tránh ra, để lại vị trí cho cô.","“Chạm ly?”","Cô khuấy động nước chanh trong ly, Hoa thiếu cảm thấy ngón tay mảnh khảnh đang cầm chiếc ly kia tựa như bạch sứ, như ngọc đẹp, không dính bụi trần, lộ ra mỹ cảm làm người ta hít thở không thông.","“Không dám.”","Hoa thiếu híp mắt, “Chị dâu cũng thật có bản lĩnh, dỗ dành anh ấy đến dễ bảo nhiều.”","Lúc ấy, người này đột nhiên đến tìm hắn, nói có muốn đánh cược hay không.","Hắn còn nghĩ thầm, to gan lớn mật, một nha đầu nho nhỏ như cô mà cũng dám lừa gạt Thái Tử gia của nhà họ Tiết?","Kết quả, cô gái này, thật là có chút bản lĩnh.","Hoa thiếu nội tâm rùng mình.","Bản thân cũng không thể thua dưới tay cô ta được."]