["<br>Chùa Già Lam toạ lạc tại một rừng trúc yên tĩnh ở Long Thành, cứ vào mồng một và rằm tết âm lịch, khách hành hương đến bái tế Phật nối liền không dứt.","Có điều những người đến dâng hương hoặc nhiều hoặc ít đều nhận ra bầu không khí khác thường. Một đoàn kỵ quân tinh nhuệ trấn giữ bên ngoài ngôi chùa, nhóm sư tăng gặp mặt khách quen cũng chỉ vội vàng chào hỏi một tiếng. Ngay cả mấy tiểu sa di ngày thường thích cười đùa cũng thu liễm tính tình, bày ra nét mặt nghiêm túc đứng đắn.","Trong đại điện ngập tràn bầu không khí yên lặng trang nghiêm.","Bởi vì sắp nghênh đón khách quý.","Người tới khoác áo lông chồn trắng tuyết không dính bụi trần, mũ choàng to rộng che đi hơn nửa gương mặt, y chưa quỳ xuống cầu phúc như những khách hành hương bình thường, mà hỏi muốn một thứ đồ với trụ trì đang đứng một bên.","Nơi tăng xá của chùa Già Lam có một cổ thụ Bồ Đề ba người ôm không hết, phía trên buộc vô số dải lụa đỏ, tung bay trong gió, cảnh sắc xinh đẹp mà mê ảo.","Y nhắm mắt lại.","\"Cần giúp không?\"","Hơi thở ấm áp quấn quanh tai.","Thất hoàng tử chợt cười lạnh.","\"Keng --\"","Trường kiếm ra vỏ, lưu loát đặt lên cổ của người đi tới, máu đỏ tuôn ra.","Lâm Lang nhướng mày, mới hơn nửa tháng không gặp mà mức độ hắc hoá của người này lại nặng hơn rồi. Nàng nâng tay lên, hai ngón tay kẹp lấy kiếm bạc đang đặt trên cổ mình, lúc đang muốn đẩy ra thì đối phương thình lình tung đòn tấn công.","Một lọn tóc bay xuống giữa không trung.","Nếu không phải nàng né nhanh, chỉ sợ hôm nay đã trở thành vong hồn dưới kiếm của y.","Đứa nhỏ này sao thế?","\"Ai ăn gan hùm mật gấu chọc ngươi giận vậy?\"","Lần săn thú kia Thất hoàng tử hùng hổ tìm nàng báo thù, bị nàng trêu ngược lại một trận, tuy ngoài miệng nói rằng muốn bắt nàng chặt thành tám khúc, phanh thây linh tinh, nhưng thân thể lại rất thành thật mặc nàng đùa bỡn, phản ứng vô cùng trúc trắc.","Theo lí mà nói, hai người lâu như vậy mới được gặp nhau, người yêu nhau thông thường không phải sẽ cho đối phương một 'nụ hôn vì vui mừng' sao? Sao đến lượt tên này vừa xuất hiện đã muốn giết chết nàng rồi?","\"Ha --\"","Y mang theo nụ cười lạnh lùng hời hợt, trường kiếm trong tay tựa như rắn bạc quấn lấy eo Lâm Lang. Lâm Lang thấy không thể tránh nên thuận thế dựa theo, bàn tay biến thành lưỡi dao gõ mạnh vào bàn tay đang cầm kiếm của đối phương.","Kiếm bạc rớt xuống đất, tua đỏ tung bay.","Y vẫn không nhận thua, hai tay hoá thành nắm đấm đánh úp lại.","\"Phanh --\"","Một quyền đánh vào lòng bàn tay mà Lâm Lang chờ sẵn.","Ngón tay nàng khép lại, vừa vặn bao lấy nắm tay đối phương.","\"Tay ngươi còn nhỏ xinh hơn cả tưởng tượng của ta đó.\"","\"Thân hình cũng vậy nữa, ôm một cái nhẹ như bông, chả có bao lớn trọng lượng.\"","Lâm Lang thở dài một hơi, \"Vì ta, ngươi vẫn nên ăn nhiều một chút.","\"Dựa vào đâu?\" Y dỗi lại một câu không chút nghĩ ngợi.","\"Mông có chút thịt mới khá gợi cảm được.\" Lâm Lang cười xấu xa.","Thất hoàng tử ban đầu sửng sốt, sau đó xấu hổ đến mức cả mặt đỏ bừng.","Dù y có trông kiên cường không thể công phá ra sao, thì vừa nghe những lời sắc dục như vậy cũng vẫn cảm thấy thẹn thùng!","\"Ngươi, ngươi buông ra!\"","Y tức giận muốn rút tay ra, căn bản đã quên mất ý định ban đầu của mình.","Trong khoảng thời gian này Lâm Lang đã cố gắng rèn luyện vũ lực, bởi vậy vô cùng dễ dàng bắt lấy y không tốn chút sức nào.","\"Buông ra, tên khốn này!\"","Trong mắt Thất hoàng tử trồi lên ngọn lửa, hận không thể nhào lại cắn chết nàng.","\"Oh.\"","Lâm Lang quả thực buông tay.","Nhưng đối phương lại tưởng nàng còn muốn giằng co một lúc, nên nhất thời không ổn định, cả người ngã về phía sau.","Cái tên khốn này --","Thất hoàng tử nghiến răng nghiến lợi, vội vàng ôm đầu, miễn cho bản thân rơi thảm hại hơn.","Sau đó cổ tay được người khác túm lấy.","Cơ thể đang ngửa ra sau theo lực độ của đối phương mà ngã về phía trước.","Hắn ngã vào một bộ ngực mềm mại.","\"Bắt được ngươi rồi.\"","Thất hoàng tử ngẩng đầu, dáng vẻ nàng cúi đầu mỉm cười ăn sâu vào nội tâm của y. Một bộ hắc y thêu theo phong cách quý tộc phác hoạ vòng eo gầy của nàng, lớp lót màu đỏ sậm lộ ra bên cạnh đường chéo ở cổ. Sở quốc lấy màu đen làm chủ, thành viên hoàng thất và giới thượng lưu thiên vị huyền y, nhưng xiêm y màu đen cũng rất kén người, có người mặc vào thì trông như quạ đen.","Cho dù là Nữ hoàng bệ hạ, cũng mặc không ra loại quý khí trời sinh và hương vị phong lưu thoải mái như nàng.","Y nhất thời nhìn đến ngây người.","Đến lúc lấy lại tinh thần, lại thấy nụ cười bỡn cợt của đối phương.","\"Hừ, tởm quá, đừng có nói như đang bắt heo con với ta.\"","Y lập tức xoay đầy, mới không phải mặt đang đỏ hay gì đâu.","\"Mềm mụp, trắng nõn sạch sẽ, ngươi còn khiến người ta trìu mến hơn cả heo. Có đôi khi ta thật hi vọng ngươi là một chú heo con.\" Lâm Lang lấy xuống lá non vướng trên tóc y.","Thất hoàng tử nghe thế, mi dài dựng ngược, \"Ngươi có ý gì?\"","Là muốn đánh nhau sao?","\"Bởi vì như vậy ta có thể bắt ngươi đem về, nuôi ngươi đến khi trắng trẻo mập mạp, sau đó tắm rửa bằng nước hoa thơm, rồi một ngụm ăn ngươi luôn.\" Lâm Lang nghiêm trang.","Mặt Thất hoàng tử đỏ rực, \"Ngươi, ngươi là biến thái sao?\"","\"Vậy ngươi có thích biến thái không?\"","\"Mới không thích!\"","Lâm Lang nắm chặt tay y, rất có tính xâm lược khẽ cắn bờ môi của y.","\"Thích không?\"","\"Mới không!\"","\"Như vậy thì sao?\"","\"Khốn kiếp... mau dừng lại... ưm...\"","&gt;br /&gt;","Lâm Lang khiêng người đang xụi lơ tới một tăng xá yên ắng. Tuy Thất hoàng tử đã cho nam thị lui hết, nhưng cây Bồ Đề kết duyên là nơi đứng đầu của chùa Già Lam, khó tránh khỏi sẽ gặp phải người khác..","Nàng bây giờ chính là đang lén lút gặp mặt với phi tử mà Nữ hoàng bệ hạ sủng ái nhất, bị bắt là toi đời.","Tuy rằng Lâm Lang cũng không khẩn trương tới mức đó.","Thất hoàng tử lần này nàng thông đồng cũng không phải nhân vật đơn giản, tuy rằng trước mặt nàng đối phương luôn mang lại cảm giác thiếu chỉ số thông minh, nhưng lần này y tới viếng chùa là mang theo người của chính mình, ngay cả nhóm kỵ binh được Nữ hoàng bệ hạ khâm thưởng cũng đã gia nhập tử sĩ của Nguyệt Chiêu quốc.","Kỳ phùng địch thủ, như thế mới càng chơi vui.","\"Nói thử xem, tại sao vừa thấy ta ngươi liền muốn giết ta vậy?\" Lâm Lang ngồi trên chiếu, thuận tay kéo y vào lòng. Từ khi đến thế giới nữ tôn, đùi của nàng đã trở thành cái đệm chuyên chúc của đám nam nhân.","Thất hoàng tử đỏ mặt, muốn thoát khỏi sự giam cầm của nàng.","\"Hừ, còn giả ngu, khoảng thời gian này không phải ngươi rất thích tên Quý quân Tiểu Đao gì đó sao? Cả ngày như hình với bóng với hắn ta, ngay cả ăn cơm cũng không ra khỏi phòng.\"","\"Thì ra là ghen tị.\" Lâm Lang vươn tay xoa bóp vành tai mềm mại của y, xúc cảm tốt vô cùng. Đối phương quay đầu lại trừng mắt nhìn nàng, \"Tên khốn, ta đang nói chuyện rất đàng hoàng với ngươi, ngươi đừng có làm mấy động tác khiến người ta hiểu lầm này nữa! Ngươi nghiêm túc lắng nghe cho ta!\"","Lâm Lang nghe thế cảm thấy hiếm lạ, đây vẫn là lần đầu tiên nàng bị răn dạy như học sinh tiểu học.","\"Vậy còn ngươi? Ngươi chính là Mai phi được Nữ hoàng bệ hạ sủng ái nhất, không phải nên ân ái cả ngày với nàng ta sao?\" Hắc y nữ tử cúi đầu, thần sắc có vài phần cô đơn.","\"Nhưng ta không cho nàng ta động vào.\" Thất hoàng tử trầm mặc trong chốc lát, đột nhiên nói thế.","Ánh mắt y đờ ra, hơi cắn cánh môi đỏ thắm, giọng nói trở nên thật nhẹ, như thể tiếng hoa rơi đang bay múa.","\"Ngươi hôn ta, là lần đầu tiên.\"","Lâm Lang nhìn hoàng tử nào đó mặt đỏ bừng, nghĩ thầm thật là vật nhỏ vừa bạo lực vừa ngay thẳng đáng yêu.","\"Ngươi thủ thân là vì ta sao?\"","\"Hừ, tưởng bở, chỉ là ta không muốn bị kẻ ta ghét động tới mà thôi.\"","Tiếng xiêm y cọ xát vang lên trong phòng, tay Lâm Lang từ từ vói vào vạt áo của y, chậm rãi đi lại trên mãnh đất cấm kị của nam nhân như một con rắn nước.","\"Vậy thì bây giờ, có cảm thấy ghét không?\"","Màu đỏ thoáng chốc bò lên trên cổ.","\"Mé, có ghét.\"","Nàng chỉ cười khẽ, nếu có ghét thật thì tại sao không ngăn cản? Bây giờ nàng đâu có trói tay chân của y, chỉ cần y muốn, tùy thời đều có thể đẩy nàng ra.","Bất tri bất giác đã tới chạng vạng, từ chùa Già Lam muốn xuống núi cũng mất nửa canh giờ, Lâm Lang nên trở lại Vương phủ. Nàng sửa lại xiêm y của đối phương, quấn lại chuông vàng vào eo cho y.","\"Ngươi nghỉ ngơi cho khoẻ, ta đi trước.\"","Nàng đứng dậy, khoác áo lông chồn.","Lưng bị người phía sau đụng mạnh một cái.","Thất hoàng tử ôm chặt eo nàng, mặt dán vào lưng.","\"Sao vậy?\" Lâm Lang hỏi.","\"Kể từ hôm nay, nếu ngươi dám động tâm với người khác, ta sẽ không bỏ qua cho ngươi.\" Y thỏ thẻ nói, \"Ta sẽ mổ bụng ngươi ra, dùng một cái móc câu dài móc hết gan ruột, cắt xé hết đoạn này tới đoạn khác. Trước khi máu tươi rút đi, ngươi sẽ muốn sống không được, muốn chết không xong.\"","Ánh mắt Thất hoàng tử dần dần trở nên âm u.","Y thật sự nói được làm được.","\"Thủ pháp tàn nhẫn ghê ta.\" Lâm Lang cười cười, cũng chưa bị doạ tới.","Nàng lấy ra một dải lụa đỏ từ trong cổ áo, là của y không cẩn thận làm rơi trong lúc đánh nhau ở cây Bồ Đề.","Lụa đỏ lạnh lẽo cột vào cổ tay nam nhân.","Thất hoàng tử sửng sốt.","\"Đừng lo, không phải ngươi đã thành tâm hứa nguyện với Phật tổ rồi sao?\" Nữ tử quay mặt đi, mắt phượng hẹp dài chứa sự dịu dàng như nước, khảy tóc mái trên trán y, dáng vẻ y động tình thật quá xinh đẹp, \"Cho nên, ngươi không cần sợ có người sẽ cướp ta đi.\"","\"Ngươi lớn lên đẹp như vậy, võ công lại không kém, tính tình cũng làm người ta thích, còn nguyện ý làm chuyện cả thiên hạ không tán đồng tới thích ta. Người ưu tú như vậy, ta có lí do gì mà không yêu ngươi đây?\"","Thất hoàng tử vẫn là lần đầu tiên nghe được lời thổ lộ 'chính thức' từ miệng người này. Mặt y lại lần nữa như quả mọng chín, như thể cắn nhẹ một cái cũng trào ra nước quả thơm ngọt.","Hai chân y khẽ run, có chút e lệ nhìn theo bóng dáng Lâm Lang.","Lâm Lang trèo tường rời khỏi chùa Già Lam, gấp gáp thúc ngựa chạy trong rừng trúc.","Nàng đã nhận ra tầm mắt giám thị ở gần đó.","Lâm Lang hơi nhếch môi, trò hay sắp lên sân khấu rồi.","\"Jtra --\"","Tuấn mã chạy như bay, xuyên qua rừng trúc.","-","Trong Vương phủ, nam nhân khoác một đầu tóc đen nhu thuận, đang vỗ về chơi đùa thỏ trắng trong ngực. Hắn mặc một thân áo trên nhạt màu, vạt áo thêu hoa văn nối đuôi phức tạp, lộ ra hơi thở tinh xảo mà lười biếng.","\"Vương gia tới chùa Già Lam... trong một góc tăng xá... cùng Mai phi... ở đó hai canh giờ.\"","Ám vệ cúi đầu báo cáo tình huống.","\"Biết rồi, ngươi lui xuống đi.\"","Nam nhân dường như không thèm để ý, tiếp tục trêu đùa vật nhỏ trong lòng bàn tay. Hắn duỗi tay kéo dây cột tóc xuống, tơ lụa màu xanh biếc lướt qua đầu ngón tay, bị hắn nhẹ nhàng vòng lên cổ thỏ ngọc.","Thuần thục buộc một nút thắt xinh đẹp.","Bỗng nhiên kéo chặt.","\"Chh --\"","Vật nhỏ liều mạng giãy giụa.","Đến cuối cùng không còn tiếng động nào nữa.","\"Ngươi đã nói, đồ mà mình thích thì làm sao để nó chạy thoát mà đúng không?\"","\"Nếu không nghe lời, vậy --\"","\"Hủy hoại.\"","Hắn nở nụ cười trầm thấp, nhưng lại lạnh lẽo khiếp người."," <br>"]