["Edit: ShariphereS.","Đại sảnh rộng lớn, ánh sáng từ đèn treo thủy tinh khắc hoa vụn vặt quấn quanh, làm cho trong nhà minh diễm như ngày.","Lâm Lang dựa vào trước cửa sổ đọc sách.","Những giọt mưa lớn rơi trên cửa kính, phát ra tiếng đánh nặng nề. Bên ngoài mưa to như trút nước, không trung trầm thấp u ám. Lão quản gia yêu hoa thành si đang lo lắng sốt ruột mấy cây lệ đường mới trồng.","Bỗng nhiên, ánh mắt ông dừng lại.","\"Thiếu, thiếu gia?\"","Ngoài cửa đứng một thiếu niên cả người ướt đẫm, đầu tóc lộn xộn che đi khuôn mặt tái nhợt, tựa như đứa trẻ lưu lạc không nhà để về, tối tăm, áp lực lại tuyệt vọng.","Lão nhân gia thấy vậy đau lòng muốn chết, vội vàng hỏi cậu ta như thế nào lại biến thành như vậy.","Nhưng cậu chỉ nhấp môi không nói lời nào, đôi mắt như chết nhìn chằm chằm mặt đất.","Tầm mắt mơ hồ, không biết là nước mưa hay là nước mắt.","Thẳng đến tấm thảm mềm trải trên sàn nhà kia, có một đôi chân nhỏ tuyết trắng giẫm lên đi tới, cùng với một tiếng thở dài rất nhỏ, khiến cho thân thể thiếu niên bị mưa to làm cho lạnh cóng cũng dần dần ấm lên.","Khăn lông to rộng mềm mại che lại đầu thiếu niên, mơ hồ có hương thơm của hoa hồng, đúng là đôi mắt tràn đầy ôn nhu của thiếu nữ.","Theo đó là sự răn dạy không lưu tình chút nào của cô.","\"Giang Khởi Vân, em không có đầu óc đúng không? Mưa lớn như vậy, còn có sét, em không biết đi tìm chỗ nào tránh mưa à?\" Ngón tay thiếu nữ dùng sức chọc chọc đầu cậu.","Cô có lẽ không biết, bộ dáng lúc mình tức giận, có thể minh diễm động lòng người đến vậy.","Thật cẩn thận, cậu dùng khăn lông lau khô đôi tay, lại chậm rãi đưa tới gần thân thể của cô. Đối phương vẫn còn ở bên trong cơn thịnh nộ, nên không phát hiện động tác nhỏ của cậu, sau đó cậu càng thêm lớn mật, ỷ vào bản thân cao, đem thiếu nữ nhỏ xinh ôm vào trong lòng.","Gắt gao, không hề có khe hở.","Cậu đã sớm muốn làm như vậy. Đường cong mạn diệu kia dần dần rõ ràng, đặc biệt là ngực, giống như một đoàn bông mềm xốp.","Cậu không khỏi ôm thêm càng khẩn.","\"Em......\"","Cô đỏ mặt, muốn đẩy đứa em trai ** này ra, nhưng cậu lại đem mặt chôn ở cổ vai cô, thấp thấp khóc lên thút thít.","Vì thế, cái tay đang giơ cao kia, do dự một chút, không đành lòng, cuối cùng lấy tư thái trấn an mà rơi xuống sau lưng cậu, nhẹ nhàng vuốt ve<b>,</b> như là đang dỗ đứa trẻ bị thương..","\"Ngoan......\"","<br>","Trong phòng ngủ, thiếu niên an tĩnh ngủ say, trên khuôn mặt trắng nõn mang theo ý cười ngọt ngào, tựa hồ đang mơ thấy chuyện gì vui sướng. Trên cổ tay mảnh khảnh của cậu có một sợi chỉ đỏ đeo tay, để ghi nhớ, đây là đồ Lâm Lang cầu cho cậu khi đi lễ tạ thần ở chùa miếu lần trước.","Cho dù là thời điểm cùng nữ chủ ở bên nhau, cũng không gỡ xuống.","Lâm Lang ngồi ở bên cạnh, ngón tay thon dài nhẹ nhàng vuốt qua đầu tóc thiếu niên, động tác ôn nhu, nhẹ nhàng, chậm chạp. Đứa nhỏ ác ma này, vì có thể ở bên người cô, cam tâm tình nguyện nhổ đi nanh vuốt dữ tợn, hiện tại còn dịu ngoan hơn cả ấu thú mới sinh.","Chính là không có vũ khí sắc bén, cậu lấy cái gì để bảo hộ mình đây?","\"Ngủ ngon, Vân Vân.\" Cô cúi người, ở cái trán hôn xuống nụ hôn nhợt nhạt.","<b>Đánh hạ, là tiêu chí</b> của con mồi.","Cậu trốn không thoát nga.","Thiếu niên lông mi nồng đậm mảnh khảnh kinh hoảng run lên, tiếp tục làm bộ ngủ say.","Lâm Lang khóe miệng hơi câu.","Giang Khởi Vân trở lại Giang gia, vui mừng nhất không ai hơn lão quản gia, đứa nhỏ phản nghịch trong mắt ông, trải qua một đêm dường như lớn thêm không ít, trở nên thành thục hiểu chuyện.","Nửa năm học sau, Giang Khởi Vân lấy điểm thi thứ nhất toàn tỉnh thi vào cao trung trọng điểm, lại liên tục nhảy lớp, cùng chị gái lớn hơn năm tuổi học chung một trường đại học, bề ngoài tuấn tiếu cùng thành tích loá mắt khiến cả người cậu đều phát sáng, được truyền thông mạnh mẽ truy phủng, cũng nhiều lần được đề cập.","Trên mặt cha Giang đều sáng lên, cũng không truy cứu chuyện lúc trước.","Đảo mắt đã tới sinh nhật 18 tuổi của Giang Khởi Vân.","Cha Giang nói phải làm một bữa tiệc lớn cho cậu, nhưng cậu cự tuyệt.","Cậu đã sớm tuyển định người <b>khánh sinh</b>.","Dưới ánh đèn đường tăm tối, thiếu niên dựa vào cột điện phía sau, khăn quàng cổ màu khói xám ôm lấy khuôn mặt tinh xảo, lông mi hơi hơi rung động, tựa như cánh bướm. Cậu nhẹ nhàng a một hơi, trong không khí lạnh băng nhanh chóng kết thành sương trắng.","Ngón tay thon dài tràn đầy thấp thỏm gọi tới dãy số điện thoại kia.","Thời gian chờ đợi dường như lâu tới một thế kỷ.","\"Chị, là em.\"","Cậu còn chưa kịp vui sướng, liền nghe thấy thanh âm xin lỗi của đối phương. \"Ân, không có việc gì, thật sự không có việc gì, việc bận của chị quan trọng hơn, đồng học của em sẽ giúp em chúc mừng..\"","\"Vâng, cứ vậy đi, tạm biệt.\"","Giang Khởi Vân khó nén thất vọng, lần thứ hai cô vắng hợp sinh nhật của mình.","Đại khái, thật sự bận quá đi?","Cậu liều mạng tìm lý do thay Lâm Lang, nhưng có khi, hiện thực không chấp nhận được cậu tự lừa mình dối người. Lột ra xác ngoài của lời nói dối, sẽ hiện ra miệng vết thương đầm đìa chảy máu còn chưa kết vảy.","Cậu dừng bước.","Bờ sông lóng lánh sóng nước, đứng một đôi người yêu.","Cô gái nhắm hai mắt, bị nam sinh cao lớn ôm vào trong ngực, cúi đầu ôn nhu hôn môi. Vòng eo là tinh tế như vậy, cứ như thủy tinh gập lại liền vỡ, tóc dài đen nhánh ở trong gió nhẹ nhàng tung bay.","Hết thảy đều duy mĩ không thể tưởng tượng.","Mảnh tuyết nhỏ vụn từ không trung rơi xuống, hoà tan vào trong ấn đường lạnh lẽo.","Thiếu niên mặt vô biểu tình xoay người rời đi.","Trên nền tuyết nhiễm nhàn nhạt màu đỏ tươi.","Không có gì.","Thật sự không có gì.","Bất quá, lại bị lừa một lần mà thôi.","Thẳng đến đêm khuya, một chiếc xe hơi tiến vào Giang gia.","\"Như vậy, ngủ ngon.\"","<br>Lâm Lang duỗi tay vén lên tóc mái bên tai, ánh mắt thu ba(*), môi đỏ diêm dúa, dưới ánh đèn càng thêm mê ly câu người.","<br><i>(*) Hình dung mắt người con gái trong sáng long lanh (như nước mùa thu). </i>","Khi thiên sứ đẹp đến mức tận cùng, liền thành ác quỷ mê hoặc chúng sinh.","Cô vừa mới xoay người, nam nhân đã đi ba bước thành hai bước, thân hình ấm áp bao phủ lên, cánh tay duỗi ra, từ phía sau đem người bế lên mà hôn môi.","\"Ngô --\"","<br>Lâm Lang thấp thấp kinh hô bị tất cả nuốt hết, phản kháng không thành, đành phải nhu nhược leo lên trước ngực đối phương, tùy ý người yêu ôn nhu đòi lấy.","Người đàn ông đang tâm viên ý mã cũng không phát hiện, người bị hôn đã chậm rãi mở mắt, biểu tình bình tĩnh, nơi nào có nửa phần ý loạn tình mê?","Trong đôi mắt lưu ly lộ ra nhàn nhạt một màu u lam, tựa như ngọn lửa sáng<b> </b>trong ban đêm mơ hồ, mỹ lệ, hư ảo, nhưng là trí mạng.","Nương theo tư thế này, cô dư quang dễ dàng bắt giữ đến bóng người ở cửa sổ sát đất của lầu ba.","Cậu ta tựa hồ giật mình tại chỗ, một bàn tay còn duy trì động tác kéo bức màn.","Đột nhiên, không kịp phòng ngừa, thấy được một màn thân thiết này -- người cậu yêu, đang ở trong lòng ngực người khác.","Cơ hội tới vừa vặn tốt.","Lâm Lang đáy mắt xẹt qua một tia u ám.","\"Lâm Lang, anh yêu em.\" Ngón tay người yêu vuốt ve gương mặt cô, tràn đầy lưu luyến thâm tình, chân thành tha thiết mà nói, \"Gả cho anh, được không? Anh sẽ dùng cả quãng đời còn lại yêu quý em, quý trọng em!\"","Lâm Lang chỉ là nhấp cười không nói.","Tuy rằng khoảng cách có chút xa, nhưng người có tâm vẫn có thể phân biệt ra thanh âm của hai người.","Không cần.","Không cần gả cho anh ta.","Cầu chị, không cần bỏ em xuống.","Em nhất định sẽ ngoan ngoãn nghe lời chị nói, chị nói dối cũng không quan hệ, em sẽ làm bộ không biết. Cho nên, cầu chị, không cần đáp ứng anh ta.","Em sẽ điên, thật sự sẽ điên.","Móng tay cắm vào lòng bàn tay, thiếu niên trên lầu gắt gao nhìn chằm chằm thiếu nữ kiều diễm kia, cô đầu tiên là nghiêng đầu một chút, nghiêm túc nhìn chằm chằm nam nhân, chờ khi đem người nhìn đến cả người khẩn trương, cô mới bật cười, ngón tay trắng nõn chọc chọc ấn đường anh ta, \"Không có hoa tươi, không có nhẫn, anh liền tưởng đem người bắt cóc? Nghĩ thực đẹp nha!\"","Nam nhân đầu tiên là sửng sốt, sau đó toát ra thần sắc mừng như điên, không thể tin tưởng liên tiếp hỏi vài lần, \"Nói như vậy, em là đáp ứng sẽ gả cho anh? Trời ạ, anh, anh đây không phải đang nằm mơ đi? Lâm Lang, mau, mau véo anh một cái! Nói cho anh, đây không phải nằm mơ!\"","Anh kinh hỉ đến mức tại chỗ đảo quanh, cười đến không khép miệng được.","Trần Thanh Lễ từ trước đến nay trước mặt người khác đều trầm ổn lý trí, chỉ có khí thân thiết mới có vài phần mất khống chế, càng đừng nói hiện tại, hoàn toàn đều khống chế không được làm mình bình tĩnh lại.","Lâm Lang bị phản ứng của anh chọc cho vui vẻ, mi mắt cong cong, thân mật chọc chọc cái mũi của anh.","\"Đồ ngốc.\"","Nam nhân ấy hiển nhiên là cao hứng đến điên rồi, bỗng nhiên xông lên, đem người bế lên thật cao mà xoay quanh, một vòng lại một vòng, hoàn toàn không cảm thấy mệt mỏi.","Làn váy cô gái tung bay trong tuyết mịn.","Ở đêm đông lạnh băng giá rét, tiếng cười truyền đi thật xa.","Giang Khởi Vân chậm rãi buông ra nắm tay đang nắm chặt của mình, tấm thảm thuần trắng chảy một bãi vết máu, mùi tanh nồng lan tràn khắp nơi.","04/04/2020"]