["<br>Nến đỏ tối tăm, cảnh xuân kiều diễm.","Eo thon của Thất hoàng tử bị ai đó ôm chặt, khăn voan vẫn chưa được vén, đầu đối phương đã tiến vào, một tay vuốt ve cổ hắn, nhẹ nhàng hôn môi, hơi thở ám muội triền miên.","Gương mặt người nọ bị ánh đỏ bao phủ, khiến y không thể nhìn rõ.","\"Từ từ...\" Y bỗng dưng nhớ ra gì đó, giơ tay chặn lại đợt tiến công của đối phương.","\"Thê, thê chủ.\" Y có chút e lệ gọi nàng, \"Tiểu Thất còn có chuyện muốn nói.\"","Đối phương 'ừ' một tiếng.","\"Ừm... từ nhỏ phụ hậu đã nói, Tiểu Thất trời sinh tính cách man dại, lại thích động dao động kiếm, không hề có chút dáng vẻ của nam hài tử, sau này nhất định sẽ gả không ra.\" Mắt y ngân ngấn nước mắt, \"Cho nên có thể gặp được ngươi Tiểu Thất rất vui vẻ, dù có dùng hết vận khí cả đời cũng chẳng sao.\"","Mặt nhỏ của y đỏ bừng, hết sức mê người, \"Tính tình Tiểu Thất không tốt, lại không thể nhẫn nại, luôn cảm thấy để ngươi thích bản thân ta như vậy thật thua thiệt ngươi. Có điều mẫu hoàng nói, nam nhân gả vợ sẽ biết được rất nhiều đạo lí, sẽ càng thêm thành thục hiểu chuyện.\"","\"Tiểu Thất không dám nói sau này mình sẽ trở nên thật tốt, nhưng ít nhất Tiểu Thất sẽ nỗ lực đi học, đi làm. Trước khi Tiểu Thất hiểu chuyện, hi vọng ngươi có thể bao dung ta, thương tiếc ta, Tiểu Thất sẽ dùng thời gian cả đời để đền đáp ngươi.\"","Vành tai Thất hoàng tử nóng lên, giọng càng lúc càng nhỏ.","\"Tối nay, xin ngươi... yêu thương Tiểu Thất.\"","Môi đối phương trằn trọc bên má y.","Thất hoàng tử chỉ cảm thấy tứ chi mềm yếu vô lực, hai tay đặt lên vai nàng.","\"Nhẹ, nhẹ chút...\"","Giọt nến rơi đầy đất.","\"Choang --\"","Một tiếng vỡ thanh thúy làm Thất hoàng tử bừng tỉnh, có chút bất an mở đôi mắt ngập nước.","Một bóng người đứng bên ngoài màn lụa đỏ, dưới chân là bình sứ bị vỡ vụn.","Ánh mắt Tạ Liên Thành u ám, \"Vương gia, ngươi lừa ta.\"","Đầu y có chút phát ngốc, ngơ ngác nhìn người bên cạnh.","\"Thê chủ...\"","Vạt áo Lâm Lang bị kéo xuống đầu vai, lộ ra bả vai, \"Nếu ta không tới, có phải ngươi sẽ để người khác phá thân hắn không?\"","Thất hoàng tử chớp chớp mắt, không rõ hai người đang nói cái gì.","\"Hôm nay ngươi bị giày vò đủ mệt rồi, nên nghỉ ngơi cho khoẻ trước đi, đợi lát nữa ta sẽ đưa ngươi hồi cung, được không?\" Lâm Lang nói với Thất hoàng tử.","\"Nhưng mà --\"","Thất hoàng tử định lên tiếng chối từ, y luôn cảm thấy chuyện này rất lạ, không thể làm ra nhẽ khiến lòng y không thoải mái.","\"Nghe lời, Tiểu Thất.\"","Lần đầu tiên Lâm Lang gọi nhũ danh của y, giọng điệu dịu dàng kia làm y vô cùng e lệ hoan hỉ.","\"Trước khi ngươi hiểu chuyện, để cho thê chủ bảo hộ ngươi, được chứ?\"","Thất hoàng tử khoé mắt cay cay nói một tiếng 'được'.","Đồ tồi này thật là quá biết mê hoặc người, y mẹ nó căn bản không chống đỡ được!","Lâm Lang mặc xong quần áo rời đi, Tạ Liên Thành cười lạnh theo sau.","Đại sảnh trước đó dùng làm nơi bái đường còn đứng vài người, có kẻ chột dạ không dám nhìn vào mắt Tạ Liên Thành.","\"Các ngươi lui xuống trước đi.\" Lâm Lang phất tay, bọn họ vội vàng lui xuống.","\"Tướng quân thật là thủ đoạn cao thâm, ngay cả người của Liên Thành cũng xúi giục được.\" Tạ Liên Thành cười, tiếng cười càng thêm nhu hoà êm tai.","\"Những người khác ngươi chơi thế nào cũng được, nhưng Thất hoàng tử ngươi không thể động.\" Mắt phượng hẹp dài của nữ nhân chứa đầy sự lạnh lẽo.","\"Tướng quân đã động chân tình?\" Hắn siết chặt tay áo, một ý nghĩ khủng bố chợt xuất hiện trong lòng.","Nếu từ đầu đến cuối đều không thể chiếm được nàng, không bằng phá hủy.","Hắn muốn đôi mắt này vĩnh viễn chỉ được chăm chú nhìn hắn.","Tình nguyện đầu người yêu treo cao trên tường thành, còn tốt hơn nàng lưu lạc bên cạnh người khác.","Hắn cười trầm thấp, đây dường như là một cách giải quyết không tồi.","Lâm Lang vê cằm, cũng nghĩ đến nam chủ đại nhân bị nàng kích thích đến quá tàn nhẫn, có phải sẽ hắc hoá rồi cũng xử lí nàng luôn không?","Aiz, cảm giác bản thân đã bồi dưỡng ra một tên bệnh kiều.","Có điều Lâm Lang tạm thời còn chưa muốn chết.","\"Đầu ngươi lại suy nghĩ lung tung gì đó?\" Nàng thở dài một hơi, hết mực cưng chiều kéo hắn vào lòng mình, lúc này hắn không giãy giụa.","Hắn muốn nghe xem tướng quân có thể nói ra được những gì.","\"Ngươi cũng biết gần đây ta hay đi sớm về trễ đúng không? Nói là đi ngắm tranh cổ của bằng hữu, nhưng thật ra...\"","Nàng nói khẽ một câu vào tai hắn.","Con ngươi Tạ Liên Thành hơi co lại.","Sao nàng dám... to gan như vậy?","\"Tuy ngươi luôn thu hồi những quyển triều sử kia không cho ta thấy, nhưng ta đã sớm biết rồi.\"","\"Tướng quân...\"","\"Những người đó cướp giang sơn của ta, còn đuổi tận giết tuyệt huyết mạch của Lý thị, ta sao có thể vì phú quý nhất thời mà giả vờ điếc, khom lưng uốn gối trước mặt nàng ta, cam tâm làm một Vương gia bao cỏ bị nuôi phế?\"","Lâm Lang cười lạnh, \"Ta tình nguyện chết trận sa trường, cũng không làm rùa đen rút đầu cả đời!\"","\"Thất hoàng tử Nguyệt Chiêu quốc trực hệ hoàng thất, lại là phi tử được Nữ hoàng sủng ái, nếu có thể lợi dụng triệt để, nội ứng ngoại hợp, có thể giảm bớt rất nhiều chuyện.\"","\"Nên ta nhất định phải bình ổn hắn, để hắn cam tâm tình nguyện làm nội ứng của chúng ta.\"","Tạ Liên Thành trầm mặc một lát.","\"Chuyện lớn như vậy, sao tướng quân không bàn bạc với ta?\"","Lâm Lang vỗ về đầu vai hắn, \"Liên Thành, ta không muốn đưa ngươi tiến vào vòng xoáy quyền lực. Nếu ngươi giúp ta, nhất định Tạ gia sẽ bị theo dõi, nếu ta đoạt vị thành công còn đỡ, Tạ gia có công trợ vua, thiên thu cường thịnh. Nhưng nếu ta thất bại, sẽ liên lụy cả gia tộc.\"","Nàng lắc đầu, \"Ta vốn là oan hồn không chốn dung thân, chết cũng chẳng sao, nhưng còn ngươi, còn người nhà của ngươi, đều là người mà ta coi trọng, sao ta có thể đẩy các ngươi vào hiểm cảnh? Nếu ta thất bại, các ngươi không tham dự, đơn giản có thể phủi sạch quan hệ, Nữ hoàng sẽ cân nhắc địa vị của Tạ gia và lòng trung tâm trước kia, sẽ tha cho một lần.\"","Nói tới đây, nàng lại có chút không xác định, \"Có điều lòng đế vương đa nghi nhất, cứ việc Tạ gia không tham dự, nhưng cũng khó bảo toàn nàng ta sẽ giận chó đánh mèo. Quả nhiên, ta vẫn muốn ngươi tránh ta xa một chút. Liên Thành, không bằng ngươi lại tìm thêm một nam nhân làm tấm mộc cho hai ta...\"","Nàng còn chưa nói xong, Tạ Liên Thành liền bụm chặt miệng nàng.","\"Ta không cần.\"","\"Tuyệt đối không cần.\"","Hắn kiên quyết mà nói, \"Liên Thành không cần bất kì vật thay thế nào cả, cũng tuyệt đối không chịu được tướng quân đối xử tốt với người khác, cho dù chỉ là giả vờ.\"","\"Liên Thành, đừng làm loạn.\" Lâm Lang đè đè thái dương, \"Tuy rằng bên ta có Thất hoàng tử, cũng đã liên hệ được vài người tài ba chí sĩ, nhưng so với con quái vật khổng lồ Đàn thị thì chưa tính là gì, ta không có cách nào đảm bảo an nguy của ngươi. Vạn nhất đến lúc đó...\"","Nàng không nói thêm gì nữa, nhưng lòng hai người đều hiểu rõ ràng.","\"Ta muốn đi theo ngươi.\" Hắn nói, \"Tướng quân ở đâu, Liên Thành ở đó.\"","Tạ Liên Thành nắm lấy tay Lâm Lang, nhẹ nhàng đặt lên hai má mình, \"Địa ngục rất lạnh, Liên Thành không đành lòng để tướng quân một mình đến đó.\"","\"Nên cứ để Liên Thành ở cạnh tướng quân đi.\"","Lâm Lang mím môi, cũng không đồng ý tuyên ngôn 'chịu chết' của hắn.","Tạ Liên Thành nghiêng người, hai chân quỳ gối lên đùi nàng, ngồi dậy, so với Lâm Lang còn phải cao hơn một cái đầu.","Hắn cúi đầu, tóc đen lướt qua môi nàng.","Tạ Liên Thành nhẹ nhàng hôn lên.","Đối phương cắn chặt răng, không cho hắn tiến vào như mọi khi.","Hắn vẫn cứng đầu, không chê phiền lụy, ôn nhu liếm láp gặm cắn.","Cuối cùng Lâm Lang bại trận.","\"Ngươi đừng... hòng hối hận.\"","\"Tuyệt đối sẽ không.\"","Đợt hôn lễ giấu giếm âm mưu cứ thế trôi qua, hai phu thê bắt tay nhất trí đối ngoại. ","Như Lâm Lang đã nói, muốn vặn ngã hoàng thất Đàm thị cũng không phải một chuyện dễ dàng.","Nếu Tạ Liên Thành đã quyết định đứng bên trận doanh của nàng, tất nhiên sẽ không trơ mắt nhìn người yêu tứ cố vô thân.","Trải qua sự chuẩn bị chu toàn của Tạ Liên Thành, đã lôi kéo Tạ gia hai đời giữ chức vị Thừa tướng thành tay trong.","Tạ gia là đệ nhất thế gia, một thế hệ trước làm ăn kinh doanh chỉ có lửa đổ thêm dầu, dệt hoa trên gấm, danh tiếng trong lòng bá tánh cũng khá tốt, thậm chí có một số người chỉ biết Tạ gia mà không biết Đàm thị.","Bên giường mình sao có thể để người khác ngủ say. Nữ hoàng vẫn luôn nghĩ cách diệt trừ Tạ gia, chỉ là gia tộc này rễ sâu lá tốt, bất kể trong hậu cung hay triều đình đều có thế lực của họ, làm Nữ hoàng không dám hành động sơ suất.","Hai bên sóng ngầm mãnh liệt, lại duy trì một loại cân bằng kì dị.","Đương kim Nữ hoàng là người nối nghiệp thứ tư của Vương triều, nhìn từ thủ đoạn diệt trừ dị kỉ không hề nương tay của bà ta, xem ra là loại người vừa bảo thủ vừa tàn nhẫn độc ác. Đồng thời bà ta cũng rất tùy hứng, vì khiến Mai phi vui vẻ, không tiếc mộ binh trăm vạn dân phu tu sửa cung điện hoa mỹ rộng rãi, dẫn tới chuyện trên dưới triều dã tồn trữ không ít oán khí.","Danh tiếng Mai phi là yêu nghiệt hại nước hại dân càng truyền càng nổi.","Tùy theo mà đến là sự bất mãn của văn võ đại thần đối với chuyện Nữ hoàng 'độc sủng yêu phi', tấu chương ào ào dâng tới ngự án, làm vị chí tôn Sở quốc giận tới nổi trận lôi đình.","\"Thật buồn cười, hậu cung của trẫm còn cần bọn họ khoa tay múa chân? Có phải còn muốn kêu trẫm nhường ra cái long ỷ này cho bọn họ ngồi mới chịu vừa lòng hay không?\"","\"Bệ hạ bớt giận.\" Thất hoàng tử khoác áo choàng lụa đi tới, làn váy thêu hoa hải đường lay động theo từng bước chân, vũ mị mà đa tình, \"Đều là thiếp thân không tốt, khiến Bệ hạ hao tâm tổn trí.\"","Nữ hoàng ngẩng đầu thấy y tới, trong mắt hiện lên thần sắc kinh diễm, hoả khí trong lòng lập tức biến mất sạch sẽ, \"Chuyện này sao có thể trách ngươi? Trẫm đã nói phải xây cho ngươi một toà cung điện tráng lệ huy hoàng nhất thế gian, lời của thiên tử, tứ mã nan truy.\"","Nàng ta tiến lên tiếp đón, trìu mến kéo người vào lòng.","Đối phương vậy mà không giãy giụa, nàng ta không khỏi vui mừng quá đỗi.","\"Ái phi...\"","\"Bệ hạ, đêm nay tới cung điện của thiếp thân đi, nhưng mà... chỉ một mình Bệ hạ tới.\" Bàn tay mềm mại không xương của y lướt qua vạt áo nữ nhân, \"Thiếp thân muốn đem bản thân... giao hết cho Bệ hạ.\"","Mặc dù người đã đi xa, Nữ hoàng vẫn như cũ là dáng vẻ bị sắc hớp hồn.","Cuối cùng nàng ta cũng làm rung động tấm lòng của mỹ nhân lạnh lùng này rồi ư?","Nữ hoàng chỉ cảm thấy những chuyện bực bội mấy ngày nay nàng ta phải chịu không hề uổng phí, ngay cả những tấu chương có lời nói hơi khó nghe của các đại thần nàng ta cũng bình tĩnh xem xong.","Màn đêm buông xuống, Nữ hoàng tắm gội rửa mặt chải đầu một phen, gấp không chờ nổi lên kiệu đi đến Dao Hoa cung.","Dáng người thướt tha sau màn lụa mỏng.","Nữ hoàng không nhịn được nữa nhào tới, \"Xuân tiêu một khắc giá ngàn vàng, ái phi, chúng ta đi ngủ thôi.\"","Một ánh sáng bạc hiện lên đè lên cổ nàng ta.","\"Tỷ tỷ, ngủ sớm như vậy không vui chút nào, không bằng chơi trò gì kích thích chút nha?\"","Lâm Lang xoay người lại, hơi mỉm cười.","\"Ví dụ như, hiệp thiên tử dĩ lệnh chư hầu*.\"","*挟天子以令诸侯: lợi dụng thiên tử để sai khiến chư hầu.","-","Tin tức Nữ hoàng bị bệnh nặng trong một đêm truyền khắp hậu cung triều đình, các ngự y đến khám hết đám này tới đám khác, toàn nói bệnh tình của Bệ hạ vô cùng kì lạ, bọn họ bó tay không có cách trị.","Nữ hoàng lâm vào hôn mê, Mai phi là chủ tử lớn nhất hậu cung, thuận lí thành chương thay nàng ta quản lí triều chính, phê duyệt tấu chương.","Nhóm văn võ đại thần lập tức nổ tung, để yêu phi lòng mang ý xấu nắm giữ triều chính thì có ích lợi gì? Dựa theo tác phong sinh hoạt lãng phí của đối phương, thiên hạ này chẳng phải sẽ bị y rút sạch hết sao?","Các đại thần nhất trí đạt thành ước định nào đó.","Kệ hoạch bây giờ là tìm ai đó tốt hơn để thay thế yêu phi!","Vì thế, sau một phen bàn bạc, Lâm Lang trở thành Nhiếp Chính Vương chúng thần hết lòng đề cử.","Đây là kết quả sau khi trải qua nhiều phen suy xét, nhưng cũng có phần quạt gió thêm củi của Tạ tướng quân.","Đầu tiên thân phận của Lâm Lang cực kì thích hợp. Con nối dõi của Nữ hoàng bệ hạ chỉ có hai vị hoàng tử tuổi vị thành niên, mà nàng lại là tông thân dòng chính của hoàng thất, truyền thống sau khi tỷ tỷ qua đời để muội muội kế thừa Vương vị cũng không hiếm gặp.","Thêm nữa chính là nhân thiết bao cỏ của Lâm Lang. Tuy rằng nàng ở Lễ Bộ biểu hiện không tồi, nhưng ấn tượng phế vật trước kia nàng để lại trong lòng người khác quá mức mãnh liệt, các đại thần căn bản không đem nàng trở thành uy hiếp.","Bọn họ muốn nâng đỡ một con rối thượng vị, lấy chuyện này mưu cầu phúc lợi cho riêng mình.","Nhưng Lâm Lang khiến nguyện vọng của bọn họ thất bại.","Chờ đến khi quần thần lấy lại tinh thần, triều đình đã nhiều thêm một đám gương mặt mới, chức vị quan trọng trong sáu Bộ cũng bị phân chia lại, bị nhóm người mới cướp đi một phần ba.","Bọn họ cũng không dám coi khinh thủ đoạn của vị Vương gia này nữa.","Trong vòng nửa năm, Lâm Lang lấy danh hiệu Nhiếp Chính Vương lập ra một thế lực mới, nắm giữ triều chính trong ngoài, hậu cung lại có Mai phi toạ trấn, trong lúc nhất thời nổi bật vô song, không ai dám đâm đầu vào mũi nhọn này.","Có thể nói Lâm Lang cơ hồ đã dưới một người trên vạn người.","Đảng phái cũ của Nữ hoàng nhất thời luống cuống, dựa theo tình thế phát triển như vậy, trừ cái long bào minh hoàng kia ra, Nhiếp Chính Vương và thiên tử có gì khác biệt!","Bọn họ không khỏi nghĩ rằng, sợ là Nữ hoàng bệ hạ đột nhiên ngã bệnh cũng có liên quan tới vị Lục vương gia này đi? Suy cho cùng Lâm Lang thay đổi rất lớn, luôn khiến người khác nghi ngờ nàng giả heo ăn thịt hổ. Bọn họ càng nghĩ càng thấy đáng sợ, Vương gia lần này 'nhiếp chính' khẳng định đã sớm có mưu đồ!","Chỉ là sốt ruột cũng vô dụng, bởi vì bọn họ căn bản không gặp được Nữ hoàng!","Theo thời gian trôi đi, ánh mắt các triều thần nhìn Lâm Lang cũng bắt đầu thay đổi, là đang cân nhắc có nên theo phe nàng không.","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]