["Bụi trên trời rơi xuống như tuyết.","Hắn từ từ, từ từ thu hồi bàn tay xấu xí đầy lông kia.","Người hắn yêu không nhận ra hắn.","Ngược lại coi hắn trở thành quái vật ăn người.","Buồn cười.","Quá buồn cười.","Con quái vật mọc đầy lông đen, có một đôi mắt màu máu như lồng đèn lớn này bỗng nhiên cười, tiếng cười kia rất quái dị, hơi nghẹn ngào, như một thanh sắt nhọn bị mắc kẹt trong cổ họng, miệng chảy máu không ngừng.","Bọn họ da đầu tê dại.","Cũng may con quái vật khổng lồ này kêu vài tiếng xong thì đã hoạt động cơ thể như toà núi của nó, loạng choạng xoay người rời đi.","Hắn nặng nề cúi đầu nhìn móng tay đã trở nên vừa đen vừa dài của mình, chỉ cần một cái vồ nhẹ là có thể vặn gãy chiếc cổ nhỏ yếu mỹ lệ kia.","Cứ như vậy, hắn sẽ không đối mặt với dáng vẻ sợ hãi của nàng, cũng có thể để nàng vĩnh viễn ở bên cạnh hắn, không phải rất tốt sao?","Hắn nghĩ thế, nhưng ngực bất giác lại quặn đau.","Đã quen với cách cưng chiều nàng, giờ đây… làm sao để tàn nhẫn với nàng, hắn cũng đã quên.","Lucifer cười tự giễu, rồi quay lại tìm cớ giúp nàng.","Nàng chưa từng thấy bộ dạng đáng sợ này của hắn, bị doạ cũng là đương nhiên mà? Ngay cả đám thiên sứ lấy khoan dung làm hàng đầu cũng rất bài xích hắn đó thôi. Không ai lại thích những thứ xấu xí cả, người có bộ dạng xinh đẹp luôn sẽ lấy được thiện cảm từ người khác.","Hắn không nên trách nàng.","Elizabeth được Thần ban cho mỹ mạo tuyệt thế như vậy, khuôn mặt và thân thể của nàng chính là kiệt tác hoàn mỹ nhất trên đời, những người chơi chung với nàng cũng là những thiên sứ mỹ lệ. Nàng lớn lên trong một hoàn cảnh như thế, thì làm sao có thể chấp nhận trượng phu của mình là quái vật mình đầy lông lá?","Hắn làm sao có thể chịu đựng nàng bởi vậy mà bị người khác châm chọc?","Vậy…","Coi như hắn chết rồi đi, chết trong cuộc giao tranh với Thần.","Ít nhất như vậy, trong kí ức của nàng, hắn vẫn là một vị trượng phu anh tuấn cường đại, một vị chiến sĩ dũng mãnh, thậm chí vì nàng không tiếc chết trận. Chờ sau khi đã trải qua giai đoạn thương tâm này, lấy nhân khí của thê tử, chắc chắn rất nhanh sẽ tìm được một vị trượng phu hợp ý khác thay thế hắn, sẽ ôm nàng, hôn nàng…","\"Lucifer!\"","Trong tiếng gió mơ hồ truyền đến tiếng gọi, hơn nữa càng lúc càng gần.","Rất quen thuộc.","Giống như nàng.","Nhưng nhất định không phải là nàng.","Thẳng đến lúc có người đột nhiên nhào vào sau lưng hắn.","Máu kim sắc bắn ra từ phía sau.","Tai hắn chợt nóng bừng.","Tất cả đều là máu.","\"Mau… tránh ra… đồ ngốc…\"","Sau tiếng thở dốc yếu ớt, khối thân thể kia mềm mại trượt xuống sau lưng hắn, nện xuống mặt đất, một mảnh tro bụi bay tứ tung.","Lucifer cứng đờ quay đầu.","Thê tử mà hắn âu yếm tựa như một con thú bông rách nát, không có chút sự sống nào nằm im trên nền đất lạnh lẽo, vết roi kia xuất phát từ bả vai đến bên hông, gần như xé cơ thể của nàng thành hai nửa. Máu tươi, cũng càng lúc càng nhiều.","Không, không phải như thế.","Quái vật khổng lồ nháy mắt bị sợ hãi chi phối, hắn chỉ cảm thấy môi bị kim sắt nóng bỏng khâu lại một cách tàn nhẫn, chỉ biết chết lặng mà đau, chứ chẳng hề phát ra được bất kì lời nói nào.","Thần ở phía xa không thể tin tưởng nhìn một màn này.","Hắn chỉ là muốn đối phó Lucifer mà thôi.","Ai cũng không nghĩ tới, nàng sẽ phấn đấu quên mình, thay hắn ta chặn lại một roi này.","Thần ôm ngực kịch liệt ho khan, sự hối hận và đau đớn mãnh liệt cưỡng chế hắn lâm vào ngủ say, hắn vươn tay tới phương hướng kia như muốn bắt lấy thứ gì, cuối cùng lại phí công.","Dường như hắn, lại lần nữa… làm hỏng mọi chuyện rồi.","Càng muốn quý trọng, càng muốn chộp trong tay, nhưng kết quả cuối cùng lại là, hắn làm tổn thương người hắn yêu nhất.","Elizabeth, thật xin lỗi.","Ta là thật sự thích nàng.","Từ lúc bắt đầu, lúc nàng đưa ta cọng lông vũ kia.","Nếu, ta không tham lam như vậy thì tốt rồi…","Con ngươi của Thần dần dần tan rã, mất đi sức sống.","\"May quá… đuổi kịp rồi…\"","Lâm Lang mỉm cười với quái vật lông lá, nàng thấy đôi mắt đỏ như lồng đèn kia trào ra nước mắt trong suốt, 'xoạch xoạch' lăn xuống dưới. Đối phương ngửa mặt lên trời rống to một tiếng, rồi quỳ gối trên mặt đất, chỉ dám vươn lòng bàn tay là nơi mềm mại nhất, thật cẩn thận để đầu nàng gối lên trên.","\"Xin lỗi, vừa rồi ta không kịp thời nhận ra chàng, nhất định chàng ủy khuất lắm đúng không.\" Lâm Lang nói.","Hắn cuống quýt lắc cái đầu lớn, \"Không, không, đều do ta không tốt, đều do ta biến thành dáng vẻ xấu xí như này nên mới doạ sợ nàng, tất cả đều là lỗi của ta.\"","Lâm Lang cũng không vạch trần lời nói dối sứt sẹo của hắn, cố hết sức nâng tay mình lên, quơ quơ dây cột tóc màu đỏ trên ngón tay, cổ họng lại trào lên một ngụm máu làm người ta buồn nôn, nàng gắng gượng nuốt xuống, tận lực làm lời nói của mình thật rõ ràng.","\"Chàng nhìn xem, ta đã nhặt lại tín vật đính ước của chúng ta rồi, cái tên ngu ngốc nhà chàng, sau này đừng có vứt lung tung nữa, vạn nhất sau này chàng lại chơi trò 'người sói biến thân' như này, ta chỉ sợ lại không nhận ra chàng.\"","Nước mắt nóng hổi cứ rơi xuống mặt nàng, làm trôi đi vết máu, nhưng cũng rất đau, Lâm Lang suýt nữa không mở mắt ra được.","Hắn cố gắng kìm lại nước mắt, miễn cưỡng cười vui, \"Được, ta sẽ giữ gìn thật tốt, mỗi ngày đều lấy ra cột, thế thì bất cứ lúc nào người khác cũng biết ta là người của nàng, nàng cũng có thể nhận ra ta. Ngoan, trước đừng nói gì nữa, để ta xem thương thế của nàng.\"","Lucifer sử dụng tinh thần lực, một dòng khí mỏng manh nhẹ nhàng thấm vào huyết mạch.","Ngũ tạng bị hủy.","Sự sống sắp tàn.","Mặt hắn nhất thời trắng bệch như vôi, như thể bị nước lạnh xối mấy ngày mấy đêm, cả người không thể ấm lại lần nào nữa.","Hắn ngẩng đầu lên, nhìn đám thiên sứ đang vây xem kia.","Cách trước mắt, chỉ còn cầu xin thần linh biết phép chữa trị trong Thiên Quốc.","Lucifer nhẹ nhàng đặt nàng xuống, tạo ra một kết giới phòng ngự chung quanh nàng.","\"Lucifer, chàng muốn đi đâu?\"","Nàng ho khan, ánh sáng vàng trên đôi cánh cũng càng thêm mờ nhạt.","\"Đừng lo, ta sẽ sớm quay về.\"","Hắn ôn nhu an ủi nàng.","Rồi lại, xoay người quỳ xuống.","\"Phanh ——\"","Mặt đất vì thế rung động.","Kẻ thiên chi kiêu tử cao ngạo này, mặc dù phản bội Thần cũng trở thành Ma vương đầy kiêu ngạo, nhưng giờ khắc này, vì người thê tử bị thương nặng của hắn, bỏ đi sự cao quý tôn nghiêm, quỳ gối trước mặt một chúng thần linh.","\"Ta cầu xin các ngươi, hãy cứu nàng…\"","Gabriel nhíu mày, \"Ngươi thật là Lucifer? Ngươi có biết thí thần là tội lớn ngập trời, bây giờ còn muốn bọn ta giúp ngươi, thật là mơ mộng hão huyền! Bọn ta nhất quyết không cùng đám ác quỷ các ngươi làm bạn!\"","Sát ý trong mắt Lucifer ngưng tụ.","\"Có nghĩa là, các ngươi không muốn giúp ta?\"","Chúng thần linh run sợ trong lòng.","Michael vừa định nói gì, thì nghe thấy giọng nữ phía sau yếu ớt lên tiếng, \"Lucifer, về đi.\"","Lucifer lạnh lùng liếc nhìn bọn họ một cái, một chốc kia, phảnh phất cái chết thở dài bên tai, mặt Gabriel biến sắc.","Không nghĩ tới sau khi quyết chiến một trận với Thần, tên Ma vương thống lĩnh địa ngục này vẫn còn dư thừa sức lực.","Chỉ cần hắn muốn, hắn thậm chí có thể giết sạch tất cả thiên sứ ở đây.","Nàng ta không khỏi hối hận vì bản thân quá xúc động.","Lucifer trở vào bên trong kết giới, tiếp dùng bàn tay nâng đầu của nàng.","\"Chàng lại đây, ta có chuyện muốn nói với chàng.\"","Nàng hơi ngẩng đầu lên.","Hắn khom lưng.","\"Gần thêm chút nữa.\"","Hắn cúi đầu.","Nàng vươn bàn tay đầy máu kia, nhẹ nhàng nâng cái đầu lớn hơn nàng rất nhiều, sau đó, thâm tình, lưu luyến, hôn một cái vào cánh môi dày của hắn.","\"Tuy chàng trở nên xấu xí, nhưng… chàng vẫn là Lucifer của ta, là Satan đại nhân mà ta yêu nhất.\" Nàng vuốt ve chòm râu bên má hắn, \"Chỉ là, xin lỗi, có lẽ ta… phải đi trước một bước.\"","Câu 'đi trước một bước' này khiến cả người Lucifer rét run.","Tròng mắt hắn nhẹ nhàng run rẩy, viền mắt đỏ hoe thấm ra lớp sương mù mỏng, như thể một tầng máu loãng.","\"Không, sẽ không, nàng đã nói sẽ ở cạnh ta, còn phải sinh một nhóc tiểu quỷ cho ta nữa, nàng, nàng không thể nuốt lời, ta sẽ chữa khỏi cho nàng, ta, ta sẽ mang nàng đi tìm thần y tốt nh…\" Hắn nói năng lộn xộn.","Nàng không có nói nữa, chỉ là nhìn hắn.","Bên miệng có chứa một chút bất đắc dĩ, nở nụ cười cưng chiều.","Như thể đang đối mặt vị trượng phu xinh đẹp ngày đó, một bộ không có cách nào trị được hắn.","Vì thế hắn đột nhiên không thể nhúc nhích, chỉ có thể trơ mắt nhìn nàng mở miệng, dặn dò hắn sau này phải sống cho tốt. Hắn nhìn trên môi và răng nàng đều là máu kim sắc, sau đó chảy xuôi xuống cổ, cổ áo, cổ tay áo.","\"Lucifer, ta…… Ta có chút mệt mỏi, muốn nghỉ ngơi một chút.\"","\"Một chút… chỉ một chút là khoẻ thôi.\"","\"Chờ ta tỉnh lại, ta sẽ hôn chàng, được không…\"","Nàng đang chịu sự đau đớn tột cùng, nhưng khi ở trước mặt hắn lại vẫn cố nén, sau đó, tựa như đã được giải thoát, nét mặt buông lỏng.","\"Ngủ ngon, Lucifer.\"","Nàng cố sức ngẩng đầu, lại lần nữa hôn vào môi hắn.","Lâm vào cơn ngủ say vĩnh hằng.","Lucifer dại ra.","Hắn nhìn chằm chằm đôi mắt đã khép lại của nàng, tưởng tượng một lúc nữa sẽ thấy chúng mở ra.","Hắn đợi rất lâu, từ ban ngày đến đêm tối, từ tinh tú đến bình minh.","Nàng vẫn chưa tỉnh lại.","Có lẽ nàng thật sự quá mệt mỏi, nên cần ngủ lâu thêm một chút.","Hắn nghĩ thế, và cứ thế lừa mình dối người.","Lucifer đặt nàng vào lòng bàn tay của mình, quay trở về địa ngục, ai cũng không dám cản hắn.","Hắn không ăn cũng không uống, cứ như vậy trông chừng nàng.","Một hôm nọ, có cấp dưới cẩn thận mà nói, hoa hắn trồng đã nở rồi.","Lucifer mờ mịt nghĩ, hoa gì nở?","Đúng rồi, là hoa nàng thích nhất, nói không chừng hắn hái một bó về cho nàng, nàng ngửi được mùi hoa thì sẽ tỉnh.","Lần đầu tiên Lucifer bước ra ngoài, ở bên bờ sông, thấy được vườn hoa đỏ rực như máu.","Khi hoa này nở, lá cây đều điêu tàn.","Hắn lấy cái tên, gọi hoa bỉ ngạn. ","Hoa bên bờ đối diện, như con đường rực lửa.","Nếu nàng có thể ngửi được mùi hương được địa ngục dẫn lối này, vậy thì trở về đi.","Trở về bên cạnh hắn.","Hắn đi đến giữa vườn hoa, hái một đoá hoa tươi đẹp nhất, ngắt cành hoa, nhẹ nhàng ghim vào bên tai người hắn yêu.","Mong rằng nàng có thể nghe được những lời ta niệm tưởng.","Lucifer tạo một khu lăng mộ không ai biết cùng một bộ quan tài thủy tinh.","Không để lại bất kì lời nhắn nào, hắn mất tích trong chốn địa ngục.","Hắn xoay thân, dịu dàng hôn vào vầng trán trơn bóng của nàng.","An tâm ngủ nhé, kỵ sĩ trung thành nhất của nàng tuân thủ lời hứa, vĩnh viễn bảo vệ nàng.","Lucifer vươn tay đóng lại nắp quan tài.","Tia sáng cuối cùng bị che lấp.","\"Ngủ ngon, nữ vương của ta.\"","<b>[Thế giới 7 - Lucifer hoá thành khỉ đột biến mắt đỏ, tình tiết hơi vô lí nhưng vui là được]</b>"]