["Tạ Liên Thành khựng người.","\"Vương gia... không nhận ra ta?\"","Hắn ngẩng mặt lên, ánh mắt phản chiếu dáng vẻ lạnh nhạt của nàng.","\"Tại sao ta phải nhận ra ngươi.\" Giọng nói Lâm Lang không chút gợn sóng.","Tạ Liên Thành lập tức nhận ra 'sự khác thường' của nàng, quay đầu nhìn đạo trưởng đang đứng bên cạnh, \"Chuyện này là sao?\"","\"Có lẽ trong lúc đuổi ác linh, ký ức của Vương gia bị ảnh hưởng đôi chút.\"<br><br>Đạo trưởng chạm vào gương mặt đầy máu của Lâm Lang, muốn tìm chút manh mối.","Một bàn tay nhanh chóng chụp lấy cổ tay hắn ta, bẻ thành một tư thế cong.","\"Ta đã nói rồi, đừng đụng vào ta.\" Lâm Lang lạnh lùng nói, \"Ngươi nghe không hiểu tiếng người hả?\"","\"Vương gia đối xử với ân nhân cứu mạng của mình như vậy sao?\"","Đạo trưởng trẻ tuổi mặt không biểu cảm, đôi mắt như hồ sâu tĩnh lặng.","Hai bên lâm vào giằng co.","Trong lòng Tạ Liên Thành biết năng lực của vị cao nhân này, cũng không muốn Lâm Lang xảy ra xung đột với hắn ta, nếu hắn ta không vui, sinh sát tâm với tướng quân thì chẳng phải nỗ lực trước đó của hai người họ đều vô ích rồi ư?","\"Vương gia không nhớ ra cũng không sao, sau này còn rất nhiều thời gian, Liên Thành sẽ nói từng chút một những chuyện trước kia với người.\" Lòng bàn tay hắn đặt lên mu bàn tay Lâm Lang, \"Nhưng bây giờ ngươi vừa mới tỉnh, thân thể suy yếu, điều cần nhất bây giờ là phải nghỉ ngơi. Trước hết nghe lời Liên Thành, buông tay ra đi, được không?\"","\"Ngươi cho rằng ngươi là ai, tại sao ta phải nghe theo ngươi?\"","Lâm Lang nhíu mày, không tiếp thu ý tốt của hắn.","Tạ Liên Thành cúi người hôn lên khoé môi Lâm Lang.","Nghiêm Bạc Dạ ngẩn ra.","\"Chỉ bằng chúng ta là phu thê.\" Nam nhân nghiêm túc nhìn nàng, \"Cho dù Vương gia không nhớ, Liên Thành cũng muốn bảo vệ Vương gia.\" ","Có lẽ sự dịu dàng trong mắt nam nhân đả động Lâm Lang, nàng trầm mặc một lát, buông lỏng tay ra.","Tạ Liên Thành nhoẻn miệng cười.","Hắn trấn an Lâm Lang, rồi đứng dậy tiễn đám đạo sĩ Tranh Thanh Vân ra phủ.","\"Chuyện hôm nay đa tạ đạo trưởng giúp đỡ.\" Tạ Liên Thành nói.","Đối phương đang định vén rèm che, nghe những lời này của hắn thì hơi khựng người, quay đầu lại, gương mặt hoàn mỹ không giống chân nhân dưới ánh trăng càng thêm lạnh lẽo.","\"Tên kia có chút tà môn, ta khuyên các ngươi vẫn không nên tới gần cho thoả đáng.\"","Trực giác nói với hắn ta, tốt nhất đừng nên tiếp cận người này.","Nguy hiểm, là ấn tượng đầu tiên đối phương mang tới cho hắn ta.","Tạ Liên Thành ôn hòa gật đầu.","Nhìn dáng vẻ rễ tình ăn sâu của nam nhân này liền biết hắn không nghe lọt tai lời khuyên bảo của mình, dù sao sống chết do mệnh, mọi nhân quả đều đã được định sẵn. Đạo trưởng không nói gì nữa, nhanh chóng tiến vào trong xe ngựa, bóng người dần bị rèm che giấu đi.","Xe ngựa biến mất trong màn đêm mênh mông.","Tạ Liên Thành đích thực không để ý lời khuyên của đạo trưởng, hắn sớm đã vướng sâu trong vũng lầy, sao có thể thoát ra được nữa?","Rất nhanh hắn đã quên sắc mặt trầm trọng của đạo trưởng khi nói câu nói kia, bởi vì chuyện trước mắt làm Tạ Liên Thành đau đầu vẫn là Lâm Lang bị 'mất trí nhớ'.","Ngay cả tên của mình nàng cũng không biết, càng đừng nói kí ức ân ái lúc trước giữa hai người.","Hơn nữa tướng quân lúc tỉnh lại cực kì lạnh lùng, không còn cho hắn tới gần hầu hạ.","Điều duy nhất Tạ Liên Thành có thể an ủi bản thân chính là người này vẫn là tướng quân đại nhân của hắn, sở thích và thẩm mỹ của nàng chưa thay đổi, thậm chí vài thói quen nhỏ quen thuộc cũng còn giữ.","Hắn nghĩ thầm, vẫn để từ từ tới đi.","Một ngày nào đó hắn sẽ khiến nàng tiếp thu mình lần nữa.","Trong khi Tạ Liên Thành dự định dùng 'nước ấm nấu ếch xanh' để công hãm Lâm Lang, đối phương lại biểu hiện sự hứng thú vô cùng với Nghiêm Bạc Dạ.","Luyện võ trường thường xuyên nhìn thấy bóng dáng của hai người.","\"Không, ngươi phải đặt tay ở chỗ này, mượn lực một chút...\"","Lâm Lang đứng sau lưng nam nhân, tay cầm tay dạy hắn ta luyện tập bắn cung.","Nghiêm Bạc Dạ khó nén nghiêng mặt nhìn nàng, lại rồi mê mẩn.","\"Phanh --\"","Mũi tên trong tay bay đi.","Nghiêm Bạc Dạ hơi sững sờ, cơ thể tự động lùi về sau, kết quả trọng tâm không vững ngã lên người Lâm Lang.","\"Ngươi đang ngây người nghĩ gì vậy.\" Lâm Lang xoa xoa cái ót.","\"Xin, xin lỗi, lúc nãy bị phân tâm.\"","Mặt Nghiêm Bạc Dạ từ ngực của nàng ngẩng lên, hai má hơi đỏ, \"Vương gia ngươi không sao chứ?\"","\"Không sao, chỉ là môi hơi đau, chắc là lúc nãy đụng trúng đầu của ngươi.\" Lâm Lang nói.","Hắn càng đỏ mặt hơn, \"Vậy, để ta giúp Vương gia giảm chút đau đớn.\"","\"Cái gì?\"","Hắn ta từ trên người Lâm Lang bò dậy, hàm răng cắn chặt cánh môi nữ nhân.","Lâm Lang: Cảm thấy miệng càng đau...","Ngay tại thời điểm bọn họ hôn nhau trên nền đất, một góc áo đỏ tươi lướt qua trong góc tối.","Kết thúc 'huấn luyện' buổi sáng với Nghiêm Bạc Dạ, Lâm Lang bảo hắn ta về nghỉ ngơi, bản thân lại tính toán về thư phòng đọc sách.","Một bóng người nằm gục trên chiếc bàn đỏ sậm, mái tóc đen nhánh xoã li ti trên mu bàn tay trắng nõn, phác hoạ nên một bức tranh mỹ nhân ngủ say.","Dường như hắn vẫn chưa ngủ, vừa nghe thấy tiếng động bên ngoài đã mở bừng mắt.","\"Sao ngươi lại ở đây?\" Lâm Lang cất bước tiến vào, ngọc bội xanh bên hông lắc lư theo từng bước chân, \"Nếu mệt thì phải về phòng ngủ chứ.\"","Tạ Liên Thành vẫn như cũ ghé mặt vào mặt bàn.","\"Tướng quân, ngươi có chuyện gạt ta.\"","Giọng của hắn mơ hồ.","Sau đêm hôm đó, đã nửa tháng nay Tạ Liên Thành nói ra thân phận tướng quân của Lâm Lang cho nàng biết, những chuyện từng xảy ra hắn cũng thuật lại rất rõ, nhưng thái độ của Lâm Lang đối với hắn vẫn như cũ không nóng không lạnh.","Nhẫn nại của hắn sắp tới điểm cuối rồi.","Lâm Lang đứng trước kệ sách, đầu ngón tay đụng vào một quyển bút kí đã ố vàng, \"Ngươi đang nói gì?\"","\"Ngươi và Nghiêm quý quân hôn nhau.\" Hắn nói, \"Ở luyện võ trường.\"","Dùng bờ môi mà hắn thích nhất, đi hôn một nam nhân khác.","\"Vậy thì sao?\" Lâm Lang mở bút kí ra, không chút để ý nói, \"Hắn cũng là nam nhân của ta, không phải sao?\"","\"Ha ha, nam nhân?\"","Hắn dường như cười.","\"Vậy ta tính là thứ gì?\" Hai tay Tạ Liên Thành chống mặt bàn chậm rãi đứng lên, cười có chút châm chọc, \"Liên Thành cũng coi là nam nhân... thứ nhất của tướng quân sao?","Lâm Lang ra vẻ không kiên nhẫn, \"Ngươi nói là thì là đi. Còn chuyện gì nữa không? Bổn vương rất bận, không có chuyện gì thì đi ra ngoài.\"","Lời còn chưa dứt, cơ thể ấm áp dán lên lưng nàng.","Cảm xúc lạnh lẽo quấn lên cổ.","Một con dao ngắn sắc nhọn đặt lên nơi yếu ớt nhất của nàng.","\"Tướng quân, dường như ngươi đã quên ước định của ngươi với Liên Thành.\" Sau lưng truyền đến giọng nam âm trầm, \"Kẻ bội ước, móc hai mắt, cắt hai chân đền tội.\"","Hắn khẽ nâng dao ngắn, đè sát cằm Lâm Lang.","\"Ngươi nói, nên bắt đầu từ đâu đây?\"","\"Keng --\"","Cổ tay đột nhiên bị nắm, lưỡi dao dính máu tươi nháy mắt rơi xuống bàn, làm rớt một viên ngọc thạch màu ngà xuống đất.","Lâm Lang đảo khách thành chủ, đè chặt người lên trên kệ sách, góc kệ cộm lên cọ vào lưng Tạ Liên Thành khiến hắn vô thức nhăn mày.","Làm hắn kinh ngạc chính là Lâm Lang thế nhưng lại cười.","Hắn đả thương nàng, nhưng nàng lại không giận.","\"Ta thích dáng vẻ âm ngoan của ngươi lúc uy hiếp ta như vừa rồi.\"","Bàn tay Lâm Lang vuốt ve gương mặt hắn, \"So với nam nhân yếu đuối chỉ biết dựa vào nữ nhân, ngươi như vậy càng hợp khẩu vị của ta.\"","\"Để khen thưởng...\"","Nàng ngậm lấy vành tai nam nhân.","Tiếng xiêm y cọ xát vang lên trong phòng.","\"Suỵt, nhỏ giọng chút, bây giờ đang là ban ngày.\"","Nàng linh hoạt trêu chọc nơi mẫn cảm của nam nhân, lại cố ý không cho hắn kêu ra tiếng. Mái tóc đen mềm mại vắt lên bờ vai hắn, hờ khép làn da trắng mịn, nơi bị nàng dùng sức hôn giờ nổi lên vài vệt đỏ.","Xong việc, Tạ Liên Thành ngoan ngoãn nằm trong lòng Lâm Lang, ngón tay thon dài nhảy múa trên cánh tay nàng.","Lâm Lang cũng thuận tay vuốt ve ngực trần của hắn.","\"Liên Thành nhớ rõ tướng quân từng nói, nếu đã thích thì dù dùng bất cứ thủ đoạn nào cũng phải có được.\"","\"Ta từng nói những lời đó sao?\" Lâm Lang nhướng mày.","\"Tướng quân cho rằng mất trí nhớ là có thể quỵt nợ?\"","\"Coi như ta từng nói, rồi tính sao?\"","Ngoan tay nam nhân dừng dưới cổ nàng, theo xương quai xanh từ từ trượt xuống, \"Bên cạnh tướng quân, chỉ cần mình Liên Thành là đủ.\"","\"Những người khác...\"","Hắn nhích thân mình, đặt môi lại gần tai Lâm Lang, \"Phải giết sạch.\"","Không chừa một ai.","\"Oh?\" Lâm Lang rũ mi, hàng mi thon dài che lại cảm xúc trong ánh mắt, \"Ngươi thật đúng là có đủ quyết tâm.\"","Vừa không tán thành, cũng không phủ nhận.","Thái độ cực kì mập mờ.","Nhưng mà nàng lại cúi đầu hôn Tạ Liên Thành.","Nam nhân như con rắn nước quấn lên thân thể nàng, nhiệt tình nóng bỏng.","Chớp mắt đã tới đêm khuya.","Lâm Lang gội đầu, sau khi lau khô vắt ở phía sau, cầm lấy một quyển sách luận, soi dưới ánh nến.","\"Kẽo kẹt --\"","Có người đẩy cửa phòng.","Đối phương vén rèm châu, tiếng ngọc châu va chạm thanh thúy êm tai.","Tạ Liên Thành mặc một bộ thường phục màu đen thêu hoa văn hình chim hồng tước, gương mặt xinh đẹp tuyệt trần phảng phất không còn một chút máu, làm cánh môi đỏ thắm càng thêm bắt mắt.","\"Tướng quân còn chưa ngủ sao?\" Hắn cười ôn hoà, khom lưng rút quyển sách trong tay Lâm Lang ra, \"Đêm đã khuya, tướng quân hẳn nên nghỉ ngơi, đừng làm tổn thương đôi mắt.\"","Lâm Lang thuận thế nằm xuống.","Tạ Liên Thành thay xong áo trong, ngủ ở vị trí quen thuộc của hắn.","Lâm Lang mới vừa nhắm mắt, vạt áo đã bị người vén lên.","\"Tướng quân, Liên Thành muốn.\"","Tạ Liên Thành xoay người đè lên trên, tóc dài chưa buộc đong đưa, rơi vào trên má Lâm Lang. Hắn vươn tay cởi dây áo ra, chậm rãi kéo quần áo lên đến vòng eo.","Đối mặt với xuân sắc mê người như thế, Lâm Lang không chút hoang mang quấn lên một lọn tóc.","Đuôi tóc đảo qua chóp mũi.","\"Thật thơm.\"","Nàng hơi nhếch môi.","\"Tóc của ngươi... dính máu của ai?\""]