["Được biết, sau khi vị Thành chủ đại nhân nào đó tân hôn xong, một ngày ngất hai lần, bọn thuộc hạ đã mang theo từng đống quà tặng đến đây thăm hỏi, cũng tỏ vẻ ——","“Thành chủ đại nhân, đây là đồ bổ tráng dương, mỗi ngày một viên, đảm bảo long tinh hổ mãnh.”","“Thành chủ, đây là lộc nhung cực phẩm lấy từ Đông Hải về, chuyên trị chứng mệt thận.”","“Thành chủ, còn có……”","Người nào đó thẹn quá hoá giận đuổi một đám người chạy ra ngoài.","Thận của hắn rất tốt, không cần bổ!","Lâm Lang bưng thuốc tới, bọn thuộc hạ lại vây quanh nàng, mồm năm miệng mười nói một tràng.","“Phu nhân, người nhất định phải khuyên nhủ thành chủ, còn trẻ như vậy cũng không thể suy sụp được!”","“Đúng đúng, chỉ cần thành chủ ăn viên hổ tiên này của ta, bảo đảm một đêm bảy lần!”","“Phu nhân, người xem thử thứ này của……”","Còn chưa nói hết câu, một trận gió thổi qua, người đã không thấy tăm hơi.","Lâm Lang bị vị Thành chủ đang bạo nộ nào đó xách về phòng.","Biết võ công là ghê gớm hả?","Lâm Lang buông chén thuốc, soi gương đồng sửa sang lại châm cài đầu hơi bị nghiêng của mình.","Đầu có thể đứt, máu có thể chảy, nhưng kiểu tóc thì không thể rối!","“Nếu sau này bọn họ còn đến, thì không cần để ý tới họ.” Thành chủ đại nhân lạnh lùng lên tiếng, như một đoá hoa cao lãnh, nghiêm nghị không thể xâm phạm.","“Oh, phu quân đang giận sao? Dù sao bọn họ cũng có ý tốt, lo lắng phu quân hùng phong không phấn chấn……” Lâm Lang liếc xéo hắn một cái, ý vị sâu xa mà nói.","Nam nhân như thể bị giẫm phải đuôi, lập tức nổ, “Hùng phong không phấn chấn cái gì, ta vô cùng khoẻ, một đêm mười lần cũng không thành vấn đề!”","“Ồ.” Lâm Lang trả lời hắn bằng một nụ cười mê người.","Vậy chàng hùng khởi cho ta xem đi?","Không biết tại sao hắn thế nhưng hiểu được hàm ý trong mắt nàng.","Thành chủ đại nhân lại một lần xấu hổ và giận dữ muốn chết.","Tiểu nương tử này rốt cuộc có biết bản thân biểu đạt ý gì không?","Ta nói cho nàng biết, nàng còn kiêu ngạo như thế, có tin hay không ta được thật?","“Nàng, lại đây!”","Hắn cứng đờ lên tiếng, hôm nay hắn nhất định phải làm sạch nàng, đỡ cho nàng hoài nghi năng lực của mình không đủ, đây là sự nhục nhã rất lớn đối với một nam nhân!","“Không cần, tóc của ta đều bị chàng làm rối, hiện giờ ta không muốn thấy chàng.”","Lâm Lang nói thế, sóng mắt lại đảo quanh, có một loại vũ mị mê người.","Cây lược gỗ rầm một cái rớt xuống mặt đất.","Lâm Lang bị nam nhân nhẹ nhàng khiêng lên đầu vai.&nbsp;","Nàng không khỏi trợn trắng mắt.","Thành chủ đại nhân, kỹ thuật bắt người của ngươi còn có thể tệ hơn chút được không?","Nàng bị đặt xuống giường, nam nhân bò lên phía trên, sau đó……","Ngón tay mảnh khảnh nghiêm túc cởi ra đai ngọc bên hông nàng.","Ừm, vẫn còn đang nghiên cứu phải cởi ra sao.","Phục sức chỗ này của nữ tử quá khác với nam nhân, ăn mặc cũng rườm rà hơn nhiều.","Vì thế thành chủ đại nhân bận rộn nửa ngày cũng chưa cởi ra được.","Lâm Lang dứt khoát hai tay gối đầu, chờ nhìn trò cười của nam nhân.","Tóc đen như mực, rối tung xoã trên satanh bằng lụa thêu hoa, sắc màu đỏ rực rơi trên môi nàng, tươi đẹp, bắt mắt, nóng bỏng đến mức làm ngực hắn nóng lên.","Nhìn thấy nụ cười châm chọc nơi khoé miệng đối phương, Chúc Vô Ương mất bình tĩnh.","Hắn cảm thấy mình đã bị khinh thường vô cùng.","“Cần ta giúp chàng không?” Lâm Lang cười.","“Không, cần.”","Là nam nhân có thể chịu được sao?","Đương nhiên không.","Bàn tay hắn vận khí, nhẹ nhàng run lên, quần áo trên người đã bị xé nát, lộ ra làn da trắng nõn.","Giờ thì nàng biết sự lợi hại của ta rồi chứ?","Chúc Vô Ương nhớ lại quyển “Tuyệt thế võ công” mà Lâm Lang đã cho hắn xem ngày đó, hắn tự nhận trí nhớ của bản thân không tồi, chiếu theo những hình ảnh kia, sau đó chuyển người lên xuống vài lần, còn làm rất nhiều tư thế, sau đó ôm nàng, vừa lòng chìm vào giấc ngủ.","Ừm, ngủ rồi.","Kết thúc vậy đấy.","Lâm Lang không nói nên lời.","Cái tên sơ ca vạn năm này chẳng lẽ cho rằng hai người không mặc quần áo ngủ chung là đã viên phòng rồi à?","Thật là phí công mị nhãn của nàng.","Nàng vươn chân dài, hung hăng đá một cái.","“Phanh ——”","Người nào đó đang ngủ ngon lành giống như quả cầu tuyết lăn xuống sàn.","Đờ mờ!","Động đất?","Phu nhân đâu? Mau đưa nàng ra khỏi đây!","Lâm Lang lập tức giả bộ ngủ.","Chúc Vô Ương xoa đầu của mình, chẳng lẽ là ngủ mớ? Làm sao lại lăn xuống giường rồi? Hắn nhớ rõ tư thế ngủ trước kia của mình đâu có xấu đến vậy.","Hắn ngẩng đầu thì thấy người nọ vẫn đang an tĩnh ngủ say, còn đá chăn, rất nhiều cảnh xuân lộ ra vô cùng loá mắt.","Gương mặt tuấn tú của Chúc Vô Ương đỏ hết cả lên.","Hắn lại leo lên giường lần nữa, kéo chăn đắp cho hai người.","Đối phương dường như lẩm bẩm gì đó, rồi nghiêng người, đùi co lại chạm vào bụng của hắn.","Cọ tới cái nơi không biết tên nào đó.","Sau đó hắn liền thẳng.","Còn vô cùng kiêu ngạo giơ cao cao cao.","Chúc Vô Ương có chút mờ mịt, tại sao nơi đó bây giờ còn khó chịu hơn so với trước kia? Lúc trước đúng là mỗi sáng sẽ đứng lên thật, nhưng nhịn một lúc rồi sẽ qua, còn bây giờ độ nóng đã lâu rồi mà vẫn chưa tan, làm hắn nhịn lại vô cùng vất vả.","Chẳng lẽ là sinh bệnh?","Hắn ôm nàng, mơ mơ màng màng nghĩ, hôm nào phải đến xem đại phu mới được.","Một giấc này, vậy mà lại ngủ được an ổn đến mức xưa nay chưa từng có.","Chúc Vô Ương bị một trận đau làm cho bừng tỉnh.","“Nàng làm gì?”","Hắn đen mặt chất vấn đầu sỏ gây tội.","“Phu quân chàng xem, hai viên anh đào trước ngực chàng đúng thật là vừa đỏ vừa xinh, làm thiếp thân nhất thời ngứa tay, không nhịn được dụ hoặc nên muốn véo một chút, xem thử có thể véo xuống được làm trái cây ăn hay không.”","“……”","Vẻ mặt đứng đắn nói hươu nói vượn!","Hắn vỗ vỗ mông nàng, uy hiếp nói, “Còn quậy nữa ta sẽ ném văng nàng ra!”","Lâm Lang lập tức ủy khuất, viền mắt ngập nước, “Chàng, chàng nỡ nhẫn tâm thế sao? Thiếp vẫn chưa mặc quần áo đâu đấy, chàng vậy mà lại muốn người khác…… hu hu hu, thiếp không muốn sống nữa, để thiếp chết đi cho rồi.”","“……”","Hắn chỉ là thuận miệng nói một câu thôi mà.","“Thôi mà, nàng làm gì thế?” Hắn nhanh chân ôm chặt nàng, giọng nói cũng nhỏ xuống dần, tựa như gió xuân lướt qua vùng núi đầy sương, mông lung mà mềm mại, “Ta không ném nàng được chưa? Mới sáng sớm, tiểu tổ tông, đừng quậy.”","“Được, được lắm, chàng, chàng vậy mà nói ta vô cớ gây rối, giờ thì sống làm gì nữa chứ! Đừng cản ta! Ta muốn thắt cổ!”","“……”","Hắn nói nàng vô cớ gây rối bao giờ?","Chúc Vô Ương cảm thấy có chút đau đầu.","Rốt cuộc hắn đã cưới về một tôn sát thần đến mức nào? Mà ngay cả hắn cũng phải sợ được không!","Nam nhân dỗ dành nửa ngày, người mới chịu ngừng nghỉ.","Hắn sống không còn gì luyến tiếc mà nhìn nóc giường.","Lâm Lang liền dựa sát vào người hắn, bừng bừng hứng thú chơi đùa ‘quả nhỏ màu đỏ’.","Nếu không phải e ngại năng lực tiếp thu của người này, thì nàng đã trực tiếp dùng miệng cắn rồi. :v","“Đêm nay có hội chùa, chàng đi với ta được chứ?” Nàng làm như nhớ tới một chuyện.","Chúc Vô Ương lắc đầu, “Đêm nay không được, ta phải cùng bọn A Phúc bàn về việc tiền thuê trướng giới của cửa hàng vào năm sau, chỉ sợ sẽ bận tới khuya. Ta phái một ít hộ vệ đi theo nàng, nàng muốn mua thứ gì thì cứ mua, được không?”","Nghe xong, nàng chỉ là thất vọng ừm một tiếng.","Giọng nói của Chúc Vô Ương càng thêm dịu dàng, “Lần sau đi, chờ đến Tết Khất Xảo ta sẽ đi với nàng, chịu không?”","“Vậy, ngoéo tay.”","Nàng vô cùng trẻ con quơ quơ ngón út.","Nam nhân bật cười, đúng là một đứa nhóc mà.","Thôi, cưng chiều nàng nhiều thêm một chút cũng không tổn hại gì.","Suy cho cùng… là hắn lừa người ta vào cửa.","Mặt mày của Chúc Vô Uơng hơi hơi thâm thúy.","Buổi tối hôm ấy, Vô Song thành còn náo nhiệt hơn so với ban ngày, đèn sáng như ngày, một nhà già trẻ đi ra ngoài chen đầy khắp phố lớn ngõ nhỏ, đi mua đồ chơi làm bằng đường, chơi tạp kỹ, tiếng người ồn ào khắp nơi.","Hắn nghe thấy từng tiếng cười bên kia bức tường, chỉ chốc lát sau suy nghĩ miên man.","Nghĩ tới dáng vẻ của nàng khi đứng trước nơi thả thiên đăng.","Nốt chu sa trên trán kia khiến nàng càng thêm xinh đẹp.","Nghĩ một hồi sắc mặt của Chúc Vô Ương lại càng khó coi, người này lớn lên xinh đẹp như thế, đi ra ngoài một chuyến còn không phải khiến những tên khác nhớ thương?","Trong đầu tức khắc hiện lên cái cảnh một vị công tử nhà giàu tuấn tú xum xoe quanh nàng, mà Lâm Lang cũng không từ chối, quay đầu cười như không cười liếc xéo hắn một cái, tựa như đang nói, chàng nhìn đi, chàng không muốn đi cùng ta, nhưng lại có rất nhiều người nguyện ý!","“Cái tên khốn nạn!!","Hắn không khỏi mắng một câu.","Sau đó, chung quanh hoàn toàn yên tĩnh.","Thiếu niên đang bẩm báo tình hình run sợ.","Chúc Vô Ương: “……”","Xong rồi, hình tượng thành chủ phong độ nho nhã của hắn...","“Ta muốn đi nhà xí, các người bàn lại cho kỹ một chút đi.”&nbsp;","Hắn chống mặt bàn đứng lên, phủi phủi quần áo, ưu nhã đi ra khỏi phòng.","Bất động thanh sắc quét nhìn bốn phía một cái, thành chủ đại nhân lưu loát nhảy lên một cành cây, hướng bên ngoài nhìn ra phía xa, tiếng người ồn ào, đèn đuốc sáng trưng.","Cũng không biết nàng đã đi tới đâu.","Có điều theo như tính tình không chịu ngồi một chỗ của nàng, ắt hẳn đang ở nơi náo nhiệt nhất đi.","Chúc Vô Ương suy nghĩ trong chốc lát rồi quyết định đi đến trung tâm hội chùa, một mình hắn vượt nóc băng tường, lướt qua vô số chuông gió trên gác mái nhà người ta, rất nhiều cái còn rơi xuống đất.","Bởi vì dòng người chen chúc, hắn bước đi rất chậm, nhìn đến đám người nghìn nghịt nơi đây trong lòng không khỏi nóng nảy.","Cuối cùng hắn cũng chen đến được phía trước.","Quanh thân muôn vạn đèn dầu, hắn liếc mắt một cái đã nhìn thấy nàng.","Khoác áo choàng mai đỏ mỏng manh, làn váy xanh ngọc, tựa như một ánh rạng đông trên nền trời xanh cao, nhẹ nhàng tuyệt mỹ.","Hắn nhẹ nhàng đi tới phía trước.","Đám người trong đội hộ vệ phát hiện hắn, đang định hành lễ, bị hắn giơ tay bảo dừng.","Tiểu phu nhân vẫn hồn nhiên không nhận ra có người đến gần, lấy một đồng xu rồi duỗi tay ném đi, nhẹ nhàng đánh trúng vào chuông bạc dưới một đồng xu lớn.","Tức khắc, trên mặt của tiểu cô nương lộ ra nụ cười rực rỡ, tươi đẹp như ánh mặt trời.","Nàng nhanh chóng chắp tay trước ngực, lẩm bẩm trong miệng.","“Nguyện cha mẹ thân thể bình an, trăm tuổi bất lão.”","“Nguyện biểu ca khảo được Trạng Nguyên, việc như ý muốn.”","“Nguyện A Hoa tiếp tục trắng trẻo mập mạp, vô bệnh vô tai.”","“Nguyện Đại Hoàng sớm ngày có thể theo đuổi được A Hoa, sinh được một đám chó con vui đùa cùng ta.”","Mặt của Chúc Vô ương xanh mét.","A Hoa Đại Hoàng, chẳng lẽ là cẩu trong nhà của nàng?","Ngay cả a miêu a cẩu cũng xếp trước hắn, thật buồn cười mà!","“Hmm…… hình như ta quên ai rồi thì phải?” Nàng nỗ lực nhớ lại.","Chúc Vô Ương nghĩ thầm, còn tốt tiểu hỗn cầu này còn có chút lương tâm.","\"Úi giời!” Nàng bừng tỉnh đại ngộ gõ đầu mình, “Suýt nữa thì quên mất tiểu rùa đen!”","Nam nhân: “……”","Hắn không nên mong chờ mới phải.","Đối phương nhắc xong tên của một con thú cưng rồi vỗ mông chạy lấy người.","Thành chủ thật sự không thể nhịn được nữa, trực tiếp đem người đóng gói mang đi.","“Ai, ngươi là ai? Đồ lưu manh mau thả ta ra! Ưm ưm!”","Hắn đem tay bưng kín miệng đối phương.","Lâm Lang liền há miệng cắn.","Hắn cũng không sợ đau, lôi kéo người đến một hẻm nhỏ yên ắng.","Lúc này mới buông tay, phía trên đã sớm bị cắn ra một loạt dấu răng đỏ thẫm.","Chậc, xuống miệng cũng thật tàn nhẫn.","“Ta nói cho ngươi biết, ngươi đừng có làm xằng làm bậy! Phu quân của ta sẽ đánh chết ngươi!”","Có lẽ hẻm nhỏ quá tối, nàng nhất thời chưa nhận ra, còn tưởng rằng là tên lưu manh chơi bời lêu lỏng nào đó to gan muốn bá vương ngạnh thượng cung, nên mới kêu lên như vậy.","Chúc Vô Ương cười nhạo một tiếng, tiểu gia hoả này đi ra ngoài không mang theo đầu óc sao? Nếu không phải là hắn, thì những tên hộ vệ kia sẽ dám không rên một tiếng trơ mắt nhìn nàng bị người ta bắt đi à?","Nhớ tới những ‘việc xấu chồng chất’ trước kia nàng làm với mình, trong lòng Chúc Vô Ương không khỏi sinh ra ý nghĩ muốn bắt nạt nàng, cố ý đè giọng mình xuống thành một giọng nghẹn ngào khó nghe, “Tiểu nương tử, cho dù nàng kêu rách cổ họng cũng không ai thèm tới cứu nàng đâu.”&nbsp;","Nói xong liền áp xuống môi nàng.","Trải qua cái sự kiện ngất đi mất mặt kia, thành chủ đại nhân đã lén lút tìm rất nhiều màn thầu và bánh bao, xem nó như môi nàng đi luyện tập thật lâu.","Còn trốn trên nóc nhà của một hộ dân quan sát vài cảnh diễn tình cảm làm người ta "]