["Một khắc đó, lý trí bị nhốt vào nhà giam, luôn lấy bình tĩnh làm tự hào giờ đây đã trở thành mảnh giấy mỏng đâm vào liền rách. Phó Hi không chút nghĩ ngợi nắm cổ tay Lâm Lang, ngang ngược lôi kéo cô đi.","Người chung quanh đều là ánh mắt tìm tòi nghiên cứu.","Phó Hi lạnh một khuôn mặt, mọi người cũng không dám đuổi theo hỏi.","Anh em của hắn Tạ Diêu Hoa ngăn cản Hàn Thuật, mịt mờ mà nói giữa hai người có một ít chuyện quá khứ, yêu cầu đơn độc nói chuyện. Hàn Thuật nhíu mày không lên tiếng.","Phụ cận sân ở nơi tổ chức tiệc tối là một đường mòn có bóng râm, sâu trong chỗ gấp khúc có một lều cây, mấy cây hoa tử la lan an tĩnh nằm phía trên đỉnh, tuế tuệ cùng đằng ti lay động trong gió lạnh.","Thoạt nhìn rất đẹp, nhưng Lâm Lang không có tâm tình để thưởng thức.","Gót giày của giày cao gót rất nhỏ, rất nhiều lần đều thiếu chút nữa trẹo chân.","Cô đi nhanh vài bước, duỗi chân trực tiếp dẫm xuống.","Phía trên giày da lưu lại một dấu vết thật sâu.","Bén nhọn, đau đớn.","Phó Hi lập tức thanh tỉnh, tròng mắt còn có chút tơ máu.","\"Phó tiên sinh, bây giờ có thể bình tĩnh được chưa?\" Cô mỉm cười hỏi, khuôn mặt nhỏ nghiên lệ kiều diễm kia tươi đẹp giống như trong trí nhớ, ánh mắt lại hoàn toàn xa lạ.","Một loại phẫn nộ không thể diễn tả tràn ngập ở ngực, hắn nghe thấy bản thân lạnh băng, hơi mang khinh thường mà nói, \"Mới vừa chia tay, cô liền gấp không chờ nổi đi tìm nhà dưới?\"","Chỉ thấy người đàn ông đôi mắt trông mong nhìn lên trên, Kế Lâm Lang, cô làm sao lại tiện như vậy? Cô chẳng lẽ không biết người khác nhìn trúng, chỉ là mặt cùng thân thể của cô hay sao?","Hắn vừa bực vừa tức, đến cả phổi đều vô cùng đau đớn.","-- hận cô không yêu quý bản thân như vậy!","\"Tôi có chia tay hay không, có tìm nhà dưới hay không, cùng một tên người yêu cũ luôn nói không quen biết tôi, có quan hệ nửa xu nào sao?\"","Lâm Lang khảy vành tai, hoa tai mã não kia đong đưa loạn nhảy, có vẻ đẹp kiều diễm không nói nên lời.","\"Phó tiên sinh, nhà anh lại không phải ở bờ biển, không có việc gì thì đừng quản rộng như thế! Nếu thật là rảnh rỗi đến nhàm chán, còn không bằng dạy lại tiểu học muội kia của anh một chút, phải làm thế nào đi tôn trọng người khác. Tôi xem cô ta sớm hay muộn muốn đem tất cả nữ tính tới gần anh trong vòng một mét đều đắc tội hết. Anh thích cô ta là chuyện của anh, có thể đừng ghê tởm người khác hay không?\"","Phó Hi ban đầu là buồn bực, nghe cô vừa nói như vậy, thì càng tức giận đến thất khiếu* bốc khói, \"Con mắt nào của cô nhìn thấy tôi thích cô ấy?\"","<i>* Thất khiếu: 7 lỗ (của đàn ông), mắt mũi tai miệng. Khi luyện công nhập ma thì máu sẽ chảy ra từ thất khiếu.</i>","\"Hai con mắt đều thấy được nha.\" Lâm Lang cười với hắn.","\"Kế! Lâm! Lang! Cô rõ ràng biết tôi --\"","Phó Hi hận đến nghiến răng nghiến lợi, một lòng đều ở trên chảo dầu nóng, nhưng cô gái đối diện lại một bộ dạng không thèm để ý, ngón tay khảy dây áo.","Trong nháy mắt, đầy ngập lửa giận cũng đều không thể nói được gì.","Phó Hi cảm thấy mình tựa như một thằng ngu nhất trên đời!","Rõ ràng chính là cô ấy vứt bỏ mình cùng người khác bỏ đi, cô ấy đem mình định nghĩa thành râu ria \"bạn trai cũ\", hắn thế mà lại nhớ mãi không quên, quả thực chả hề có tôn nghiêm gì cả!","\"Biết anh cái gì?\" Lâm Lang hỏi.","Đôi mắt cô như hạnh nhân mượt mà, hắc bạch phân minh, đuôi mắt thon dài,<b> </b>trong vắt xa xăm như một hồ xuân thủy.","Cô gái xấu xa này, luôn biết dùng vẻ mặt vô tội để lừa gạt thế nhân. Hắn bại trong tay cô một lần, phải giao học phí còn chưa đủ sao? Phó Hi tự giễu.","\"Không có gì.\"","Hắn lại khôi phục thành dáng vẻ người sống chớ đến gần như lúc trước.","\"Nể tình chúng ta từng quen biết nhau, tôi chỉ là muốn nhắc nhở một câu, Hàn gia đại công tử cũng không thích nữ tính, tôi khuyên cô -- đừng giỏ tre múc nước mà công dã tràng.\" Thanh niên kéo kéo khóe miệng, lãnh khốc, khinh miệt, tựa như đánh giá một sản phẩm bị mất đi giá trị.","Như thể sự mỹ lệ trước mắt không đáng một đồng.","Đây mới là phương thức mở ra chính xác của hình tượng nam chủ lạnh nhạt đi, Lâm Lang thầm nghĩ.","\"Oh, phải không?\"","Lâm Lang vô ý thức vươn ngón tay, cuốn tóc lên đùa nghịch, thần thái có chứa một cỗ ý vị thiên chân ngây thơ, không chút nào phát giác lời nói của bản thân có bao nhiêu kinh thế hãi tục, ha ha cười nói, \"Đồng tính luyến ái sao? Vậy càng thú vị.\"","\"Vốn dĩ tôi còn do dự có nên tiên hạ thủ vi cường hay không đây, bất quá hiện tại xem ra, Hàn Thuật thật là một đối tượng không tồi để dạy dỗ yêu đương.\"","Cô nghiêng mặt, vài sợi tóc đen buông xuống bên má, \"Đa tạ tình báo của anh, chờ tôi bắt lấy được anh ấy, hôm nào mời anh đi ăn cơm.\"","WTF?","Phó Hi nháy mắt có một loại nghẹn khuất khi vác đá nện vào chân mình.","Người phụ nữ lương bạc ích kỷ này, đem tim người khác xẻo thành một cái động máu rồi lại vỗ mông chạy lấy người, còn làm như cái gì cũng chưa từng xảy ra!","Bản thân có lòng tốt nhắc nhở cô ấy, vậy mà cô còn không để trong lòng!","Hắn lúc trước tại sao lại mắt mù đến nỗi nhìn trúng người cô gái vân tâm biết bơi lại xấu xa này?","-","Phó Hi hận đến ngứa răng, nếu không phải trong tay đang cầm chính là bút máy, đã sớm bị gãy thành hai nửa.","\"Boss?\"","Giọng nói của người bên cạnh đột nhiên cất cao.","Phó Hi mới hoàn hồn lại, tư thái rụt rè mà lạnh nhạt, \"Ừm?\"","\"Ách...... Là cái dạng này, bởi vì chị Tuyết Mai từ chức, chúng ta cũng thả ra tin tức thông báo tuyển dụng trợ lý, trải qua sàng chọc trong cuộc thi viết thì còn có 30 người, đây là sơ yếu lý lịch của các cô ấy, anh xem qua một chút.\"","\"Mấy người nhìn rồi làm là được!\"","Thanh niên thoáng không có kiên nhẫn, loại chuyện này bình thường đều sẽ không đặt trên mặt bàn của hắn, Tạ Diêu Hoa chẳng lẽ còn không rõ ràng thói quen của mình sao?","Tiểu Hoả trẻ tuổi không nói chuyện, yên lặng đem một xấp sơ yếu lý lịch kia thu hồi.","Hắn cũng chỉ là cái chạy chân truyền lời, nơi nào hiểu được thâm ý của anh Tạ cơ chứ?","\"Từ từ --\"","Một đôi tay mảnh khảnh ngang trời vươn tới, nhặt đi tờ giấy trên cùng.","Không khí đột nhiên đọng lại.","Thẳng đến cái ngày phỏng vấn trợ lý, bầu không khí ở phòng tiếp khách tựa như càng căng thẳng, đến nỗi chạm vào là nổ ngay.","Người tới đại bộ phận là một ít các cô gái trẻ tuổi, nổi bật không ít, ăn mặc bao váy bó sát người, đủ để làm người người mở rộng tầm mắt.","Trong đội ngũ có một cô gái nhỏ xinh, tuy rằng lớn lên không tính xinh đẹp, nhưng thắng ở thanh thuần, phảng phất như đoá cúc non nộn nộn mềm mại, làm người ta không đành lòng khi dễ. Cô bé này vẫn là cái người mù đường, cũng may nhân viên công tác dẫn cô đi về, nếu không thì đã bỏ qua cơ hội ngàn năm một thuở lần này.","Bạn thân duỗi tay chọc chọc đầu cô ta, hận sắt không thành thép mà nói, \"Dương Lộ em gái nhỏ, cậu luôn không thể làm cho tôi an tâm chút hay sao? Tôi chỉ đi WC thì cậu là có thể ném đi chính mình?\"","\"Ai nha, thực xin lỗi mà, người ta không phải cố ý.\" Dương Lộ thè lưỡi nhỏ, tổng không thể nói chính mình quay đầu nhìn thấy một mỹ nam tư dung tuyệt sắc, thực không tiền đồ bị câu hồn, ngây ngốc liền theo đi?","Bất quá trong nháy mắt khi cô nhìn thấy người ấy, cảm thấy hắn cùng sư phó của mình trong trò chơi thật giống nhau, loại hình băng sơn vạn năm, đều lạnh lùng vô cùng.","Mắt thấy đối phương liền phải đi vào thang máy, cô cũng vội vội vàng vàng xông lên, thiếu chút nữa không té ngã thành cái cẩu ăn phân, cũng may bị tiếp được.","Nhớ lại cỗ dược hương nhàn nhạt kia trên người của đối phương, lỗ tai Dương Lộ lại đỏ một thêm một ít, trong mắt ngập nước, rất giống thiếu nữ tình đậu sơ khai.","Bạn thân tuy rằng nghi hoặc dáng vẻ này của cô ta, nhưng cũng không truy vấn, bởi vì bảng số phỏng vấn đã phát xuống, cô ấy là số 11, Dương Lộ thi viết chỉ là qua loa qua cửa, cho nên còn ở đằng sau.","Kỳ quái nhất là, có một cô gái tên Kế Lâm Lang, rõ ràng là người thi viết tốt nhất, cư nhiên lại xếp hạng thứ nhất đếm ngược!","Điều này thật sự quá không phù hợp lẽ thường!","Vốn dĩ nhận lời mời cái chức vụ trợ lý này, đa số người không ôm hy vọng, bởi vì đối thủ thật sự mạnh mẽ, chính là nhìn đến hạng nhất mà lại gặp cảnh ngộ này, cũng không biết có phải hay không đắc tội người phỏng vấn, cố ý ăn một cái trở ngại, rất nhiều người tâm tư cũng linh hoạt lên.","Ánh mắt xem đến một người cuối cùng cũng liền mang theo vài phần trào phúng.","Lớn lên xinh đẹp thì sao, cuối cùng còn không phải dựa vào thực lực nói chuyện!","Chỉ là vô luận người khác bình xét ra sao, Lâm Lang trước sau ưu nhã mà ngồi, hai chân thẳng tắp khép lại, hơi nghiêng, làn váy hơi mỏng lộ ra phong tình kiều diễm lại mỹ diệu. Cô đem tóc vén qua một bên, má lúm đồng tiền bên má như ẩn như hiện.","Đẹp đến mức tận cùng, liền trở thành người trong tranh.","Một số nam tính trẻ tuổi lui tới đều cất giấu ánh mắt kính diễm, không nhịn được đánh giá cô, thậm chí còn trộm chụp hình rồi phát lên vòng bạn bè.","-- phỏng vấn ở Kiếp Phù Du xuất hiện nữ thần khí chất kinh diễm, chúng cẩu độc thân mau mau tới vây xem!","-- thì ra có chút người thật sự có thể sống trong câu thơ!","-- nữ thần quá đẹp, mẹ ôi tôi phải gả cho cô ấy!","Tạ Diêu Hoa đứng bên cạnh Phó Hi, người nào đó đang cúi đầu thưởng thức di động, trái tim nhỏ của hắn đang lo lắng hãi hùng, cũng không biết lão đại có phát hiện đám sói háo sắc kia trong công ty phát trạng thái hay không?","11/04/2020"]