["Lâm Lang thật không nghĩ tới, đã như vậy rồi mà Trương Manh Manh vẫn còn trở thành người của Tiết Thiệu, không thể không cảm thán một tiếng cốt truyện cường đại.","\"Cậu gọi tôi tới, là để nhìn hai người bọn họ ân ái?\"","Lâm Lang nhướng mày.","Hoa thiếu chột dạ sờ mũi.","Từ khi hai người chia tay, Tiết Thiệu quay về độc thân, đương nhiên sẽ theo đám bạn bè là bọn họ đi chơi cùng nhau! Mấy ngày đầu còn được, nhưng tới mấy ngày sau, thằng nhóc này đua xe, đó gọi là liều mạng! Hoa thiếu ngồi chung xe với cậu ta một lần, đêm đó liền gặp ác mộng hắn chết oan chết uổng, nửa đêm bị doạ tỉnh!","Đám bạn này cuối cùng cũng nhận ra được phân lượng của Lâm Lang, hắn bàn bạc với Trình thiếu đưa một cô gái cho Tiết Thiệu, nhưng tính tình phải đơn thuần một chút, ít nhất đừng đưa cái loại EQ cao ngất như Lâm Lang, bằng không Tiết Thiệu nhất định lại bị chơi đến xoay quanh!","Người nháo ra tai tiếng với cậu ta là Trương Manh Manh liền lọt vào tầm mắt bọn họ.","Hoa thiếu nhớ rõ chính mình còn xúi giục Tiết Thiệu, muốn khiến bạn gái cũ hối hận thì phải đi tìm bạn gái mới để khoe ân ái! Hoa thiếu thân là tình trường lãng tử, tất nhiên cũng hiểu rõ phụ nữ, Tiết Thiệu coi lời của hắn như khuôn vàng thước ngọc, đáng tiếc không có can đảm dắt bạn gái đến trước mặt bạn gái cũ, nên vẫn luôn uể oải tới giờ.","Người đưa ra chủ ý là Hoa thiếu và Trình thiếu cũng bị ghét bỏ theo, khiến một đám hào môn nửa vời bắt được cơ hội nịnh bợ Tiết Thiệu.","Bây giờ bị cô hỏi, chính mình đương nhiên không chỗ dung thân.","Lâm Lang cũng không chào hỏi mà trực tiếp rời đi.","Ngay cả một ánh mắt cũng lười xem.","\"Aiz, tại sao cô......\"","Hoa thiếu định kéo cô lại, bả vai đã bị người nào đó va mạnh vào.","Đối phương còn cho hắn một ánh mắt 'lát tính sổ cậu sau'.","Hoa thiếu nói thầm, \"Ok, tui là người có tội, ngàn sai vạn sai đều là tui sai!\" Hắn quay đầu nhìn về phía ghế lô, Trương Manh Manh ngã xuống sofa, đôi mắt mông lung trừng về phía cửa, có vẻ vô cùng uất ức.","\"Hoa thiếu, Tiết thiếu, Tiết thiếu làm sao lại đi rồi?\" Không có nhân vật chính, trận yến hội này ai trả tiền? Thanh niên cầm đầu kia cũng muốn ra ngoài đuổi theo, nhưng lại bị Hoa thiếu ngăn cản.","Nếu chính hắn không tránh được xui xẻo, thì người khác cũng đừng muốn vui! Nếu không phải nể mặt bạn tốt, hắn đã sớm thu thập cái đám thích châm ngòi ly gián này rồi!","Đôi chân dài của Tiết Thiệu cũng không phải để trưng, chạy ra hội sở, vừa băng qua một con đường, Lâm Lang đã bị người nào đó hùng hổ đẩy vào tủ kính thủy tinh, hình như chủ quán chỉ vừa đóng cửa, để lại một mảnh đèn nhỏ hình chuồn chuồn vàng cam, như những cánh hoa nhỏ nở rộ giữa bồn hoa.","Hiện lên không khí ngọt ngào mê người.","Nụ hôn của cậu, nồng đậm, che trời lấp đất, đúc thành một nhà giam không còn chỗ trốn.","Tiết Thiệu đã quen với từng bước ra chiêu của Lâm Lang, đôi tay bắt lấy cổ tay cô, mạnh mẽ đặt qua đỉnh đầu, đôi chân dài chiếm ưu thế càng gắt gao đè nặng chân cô, lồng ngực thiếu niên cường tráng cứng cỏi, có khí thế nghiền áp mọi vật.","\"Tiết Thiệu, cậu đây là phi lễ, cậu --\"","Cô chợt thấy một người đi tuần ở ven đường, vừa định lên tiếng thì môi đã bị chặn lại, hung hăng tới mức muốn gặm nát da cô.","Ở trong mắt người khác, họ là một cặp người yêu đang giận nhau, nên đều ý vị sâu xa mà tránh ra chỗ khác.","Tiết Thiệu vẫn còn hôn lung tung, không có quy luật gì, giọng nói khàn khàn không rõ, \"Ngoan, chúng ta, chúng ta đừng chia tay được không? Thứ em muốn, anh đều có thể cho em, làm Tiết thái thái, hay nữ chủ nhân của Tiết thị...\"","\"Anh là người của em, tim của anh em cũng có thể lấy...... Một trăm triệu mẹ đưa thì tính là gì, chỉ cần em ở bên anh......\"","Hơi thở phả ra nặng nề, độ ấm của cơ thể nóng đến chết người, tình dục bừng bừng phấn chấn, \"Em thông minh như vậy, nhất định em biết nên chọn như thế nào, đúng không?\"","Ánh đèn lờ mờ trong tiệm chiếu lên khuôn mặt tuấn tú của thiếu niên, cái trán thấm ướt mồ hôi, cậu thở dốc, tròng mắt đen nhánh hiện lên một tầng hơi nước mông lung, hôn cô hết lần này tới lần khác, từ môi dọc đến cổ, lần sau đều chậm chạp nhẹ nhàng hơn lần trước, như sợ cô sẽ vỡ.","\"Anh cho em, cái gì cũng sẽ cho em......\"","\"Xin em, đừng có chia tay, được không......\"","Lâm Lang bị cậu hôn đến mức trợn trắng mắt, thằng nhóc này có biết hôn là cái gì không vậy!","Đại thiếu gia nghĩ cái cách cẩu gặm này là hôn môi à?","Cô thật sự không nhịn được nữa, ngay tại lúc thiếu gia đang chuyên tâm, dễ dàng thoát khỏi đôi tay bị cậu kiềm chế, vòng qua phía sau mạnh mẽ véo một cái vào mông đối phương.","Thiếu gia:!!!","Tình huống gì đây?","WTF? Cậu...... Bị véo mông?!","Tiết Thiệu trợn to đôi mắt xinh đẹp, ngây ngốc nhìn vào Lâm Lang.","Lần đầu tiên trong đời thiếu gia bị người ta ăn bớt, nên còn chưa kịp phản ứng.","Đối phương đi đôi giày da nhỏ, trực tiếp giẫm lên chân cậu.","\"Ngoan, nhắm chặt mắt.\"","\"Để chị đây dạy cho cậu...... Cái gì gọi là hôn......\"","Rắn nhỏ đỏ tươi tiến vào khoang miệng, hoàn toàn cắn đi nơi tử huyệt yếu ớt.","Tiến công, cướp lấy.","Tiết Thiệu không phản kháng, tùy ý để tên thiên địch gian xảo kia từng bước chiếm lấy thành lũy của mình.","Thật gian xảo.","Thật sự quá gian xảo.","Rõ ràng nói không thích cậu, lại vì sao đã giữa đêm khuya còn chạy tới?","Là lo cho cậu hút chích học hư sao?","Bây giờ, cô lại đang hôn cậu, thật dịu dàng, thật thâm tình đáp lại cậu.","Làm cho cậu cảm thấy, dường như cô cũng để ý tới cậu.","&gt;br /&gt;","Làm cho cậu cảm thấy, bản thân cũng không phải một tên độc diễn.","Dường như, bọn họ vẫn sẽ mãi mãi ở bên nhau như thế.","\"Ây, tại sao lại khóc rồi? Khó chịu?\"","Lâm Lang chậm rãi dừng lại động tác.","Con mồi này, hình như có chút không quá thích hợp.","Thiếu gia viền mắt đỏ ửng, nước mắt chảy xuống khuôn mặt tinh xảo, hoàn toàn chảy vào cổ áo, thấm ướt lọn tóc đen, tràn đầy bi thương mà nhìn cô.","Vị đại thiếu gia vô pháp vô thiên kia, rốt cuộc có một ngày, học được cái gì gọi là đau khổ.","Nếu càng thích, thì càng lo được lo mất, không biết phải làm sao.","\"Anh, anh đâu có khóc.\"","Cậu khịt khịt mũi, uất ức bĩu môi như một đứa trẻ, \"Là hạt bụi bay vào mắt.\"","Bởi vì cảm thấy em còn đang gạt anh.","Nhưng anh lại yếu đuối không dám vạch trần.","Sớm hay muộn có một ngày...... Sẽ chết đi?","\"Đừng khóc, tôi sẽ đau lòng.\"","Cô nhẹ nhàng liếm khô (:v) nước mắt trên mặt thiếu niên, cơ thể cậu run nhẹ, sắc mặt tái nhợt, không đẩy cô ra, bởi vì đã sớm mất đi dũng khí kháng cự.","Này, có thể hứa một chuyện được không?","Nếu như gạt anh, thì phải gạt cả đời, được không?","Anh có thể làm người điếc, làm người mù, làm người câm, nhưng không sao cả.","Chỉ cần, chịu bỏ công dỗ dành anh một chút.","Thì anh sẽ ngoan ngoãn mà đi ngủ, sẽ không quấy rầy đến em.","Như vậy, em có chịu không?","Ở trong mưa, cậu dùng sức đem người ôm chặt -- là người sắp trở thành toàn thế giới của cậu.","Vài ngày sau, Tiết Thiệu dắt người về nhà.","\"Cha, mẹ, con yêu Lâm Lang, con muốn ở bên cô ấy.\"","Hắn nắm chặt tay cô.","Cha Tiết nhíu mày, nhưng không nói gì.","Nhưng nữ chủ nhân lại vô cùng tức giận, cầm lên chén trà bên cạnh liền ném thẳng vào mặt Lâm Lang.","Tiết Thiệu nhanh hơn chút, xoay người bảo vệ được cô.","\"Bang --\"","Chén trà vỡ vụn, nước trà vừa pha nóng hổi đổ hết lên ống quần thiếu niên.","Nhưng vị thiếu gia luôn tùy hứng này lại không kêu đau, chỉ nhàn nhạt lên tiếng, \"Mẹ, cô ấy là người con thích, mẹ làm cô ấy bị thương, chẳng khác nào làm tổn thương con.\"","Cơ thể mẹ Tiết run rẩy, \"Mày, mày cái thằng nghịch tử này! Mày vậy mà vì con hồ ly tinh này đi chỉ trích mẹ mày? Chẳng lẽ mày không biết con nhỏ Hứa Lâm Lang này là vì tiền mới đi câu dẫn mày à?!\"","\"Những chuyện này mẹ không cần xen vào, dù sao con cũng không buông tay.\"","\"Tiểu tử thúi, mày chọc tao tức chết rồi!\"","Cha Tiết liếc mắt nhìn hai người một cái, lên tiếng, \"Tiết gia là một gia tộc lớn, cho dù muốn liên hôn thì cũng phải tìm một vị tiểu thư môn đăng hộ đối, còn người này cha và mẹ con nhận không nổi. Nếu như con cứ khăng khăng đòi ở bên cô ấy, có thể, từ bỏ thân phận người thừa kế của con, sau đó cha sẽ băng toàn bộ thẻ ngân hàng của con, rồi từ hôm nay trở đi, con đừng mong lấy được một đồng nào từ Tiết gia nữa.\"","\"Mọi thứ vốn thuộc về con, sẽ đưa hết cho anh hai con.\"","\"Ông xã, ông đang nói gì?! Con trai mình chỉ là nhất thời bị quỷ ám! Cho dù Tiết Thận tốt, nhưng vẫn là người ngoài mà......\"","Mẹ Tiết cũng luống cuống.","\"Làm đàn ông, thì phải chịu trách nhiệm với hành động của mình.\" Ánh mắt cha Tiết sắc bén, \"Tiết Thiệu, chỉ vì một đứa con gái, mà con thật sự muốn rời khỏi gia tộc?\"","Lâm Lang âm thầm cười nhạo, một chiêu rút củi dưới đáy nồi này của cha Tiết không thể nói không tàn nhẫn, chặt đứt tất cả đường lui của Tiết Thiệu, xé đi mặt ngoài dịu dàng, buộc cậu ta đối diện với hiện thực tàn khốc.","Tại sao lại có nhiều người yêu nhau, lại bởi vì gia đình mà phải chia tay như thế?","Bởi vì cha mẹ luôn luôn biết điểm yếu của bạn. ","Bọn họ biết ngươi sợ nhất mất đi thứ gì.","Thật không hổ là một con cáo già nhìn quen sóng gió, một khi mở miệng liền đánh trúng điểm yếu của người ta.","Tiết Thiệu quả nhiên ngốc.","Cậu đã chuẩn bị thật tốt kết quả bị mắng tới máu chó phun đầu, thậm chí nghĩ tới tình huống tồi têh hơn, nhưng từ đầu đến cuối, cậu chưa từng nghĩ tới phải rời khỏi Tiết gia, từ bỏ đi thân phận người thừa kế.","Điều này có nghĩa là --","Trừ bỏ một cái họ, thì cậu hoàn toàn trắng tay.","Một thiếu gia đã quen sống trong nhung lụa, sẽ tình nguyện sống cuộc sống bình thường bôn ba khắp nơi sao?","Trong cơn hoảng loạn, cậu không tự giác nhìn về phía người đứng cạnh.","Lâm Lang cũng đang nhìn cậu ta, con ngươi đen nhánh liễm diễm ẩn chứa một chút đau thương.","Cô từ từ rút ra đôi tay đang nắm lấy nhau của hai người.","Một hành động này càng khiến Tiết Thiệu tâm loạn như ma.","Cậu trai này chỉ vừa 18 tuổi, mặt mày cũng chưa nẩy nở hoàn toàn, đúng là tuổi tác thích cười thích chơi, vô ưu vô lự, nhưng bây giờ cậu gặp phải một sự lựa chọn nặng nề đến từ tình yêu và gia tộc.","Tiết Thiệu rất đau khổ.","\"Như vậy hôm nay, quấy rầy.\"","Lâm Lang hơi hơi khom người, xoay người rời khỏi Tiết gia.","Dứt khoát như vậy, ngay cả nhìn cậu một cái cũng không.","Thiếu gia trơ mắt nhìn nàng khởi động kia đem hồng dù, biến mất ở vẩy mực mưa phùn trung.","Thiếu gia trơ mắt nhìn cô bung lên dù đỏ, biến mất trong màn mưa phùn.","Trong mắt cậu đều là giãy dụa và khổ sở.<br>"]