["Mây đen che khuất bầu trời.","Thần khẽ nhíu mày, quay trở về trấn nhỏ mà mình nghỉ chân.","Thứ hắn thấy là một mảnh thây phơi, máu tươi nhiễm đỏ cả màu đất, nơi này nơi nơi đều là tiếng cười cuồng dại đầy đắc ý của tử vong.","Đến tột cùng là ai tàn nhẫn như vậy, dám dưới mí mắt của hắn tàn sát dân trong thành?","Hắn nhắm mắt lại cảm ứng, sát khí bên trong giáo đường là nặng nhất, dường như đối phương cũng cố ý dẫn hắn đến đó.","Là chuẩn bị mai phục rồi sao?","Ngay sau đó, Thần xuất hiện trước cửa giáo đường.","Con ngươi hắn co rụt lại.","Trong giáo đường có xây một tế đàn loại nhỏ, tụ tập tín ngưỡng của dân chúng, ngày thường chỉ có giáo chủ hoặc thành viên trung tâm đến đây tu luyện, nhưng giờ phút này, một bóng người mảnh mai đang đứng ở giữa, tóc dài đen nhánh liên tục uốn lượn bên chân, ẩn hiện ánh sáng yếu ớt.","\"Thần, cuối cùng người cũng tới.\" Nàng xoay người, tóc đen da tuyết, cánh môi đỏ son nhẹ nhàng khép mở, \"Ta đợi người rất lâu, còn tưởng rằng người sẽ không tới.\"","\"Ngươi biết bản thân đang làm gì không?\" Ánh mắt Thần tối lại.","\"Đương nhiên là biết.\" Nàng cười, hồn nhiên như một đứa trẻ, \"Ta giết hết người trong thành, chính là để khởi động ma trận.\"","\"Elizabeth, ngươi muốn thí thần?\" (thí = giết)","Nàng vẫn cười, \"Bằng không thì sao? Ta dính tay vào mấy vạn mạng người, không lẽ chỉ để chơi thôi à?\" Ngón tay trắng tuyết vuốt qua khuôn mặt đang hoảng sợ của thiếu nữ, thở dài mà nói, \"Xem ra Thần cũng chờ không kịp rồi, vậy ta đây sẽ lấy máu của Thánh Tử, hoàn thành một bước cuối cùng.\"","\"Không, không! Ta không muốn!\"","Messiah chưa bao giờ cảm thấy cái chết cách nàng ta gần đến thế, hiện giờ nàng mới nhận ra rõ ràng, trò chơi công lược mà nàng ta tự cho là đúng này lại không bị kiểm soát, nàng ta cũng sẽ bị NPC trong trò chơi giết chết!","Nàng ta liều mạng xin hệ thống giúp đỡ, thế nhưng đối phương chỉ lạnh lùng trả lời một câu 'tự tìm đường mà thoát'.","Elizabeth đã điên rồi, từng là nữ thần đệ nhất Thiên Quốc giờ đây lại biến thành kẻ giết người cuồng ma, nàng ta thấy nàng vậy mà trực tiếp xé nát đứa trẻ đáng yêu kia thành mảnh nhỏ, máu bắn đầy mặt. Nữ ma đầu này nói muốn lấy máu của nàng ta, thì cũng sẽ lấy thủ pháp tàn bạo này xé nát mình đúng chứ??","\"Thần, cầu xin ngài cứu ta, ta không muốn chết, ta thật sự không muốn chết đâu!\"","Messiah khóc hết nước mắt nước mũi, không rảnh lo chuyện công lược, bây giờ nàng ta chỉ nghĩ làm cách nào để giữ được mạng mà thoát khỏi cái thế giới phương Tây nguy cơ tứ phía này!","\"Elizabeth, giờ còn kịp, ngươi hãy dừng tay.\"","Thần hơi siết chặt ống tay áo.","\"Còn kịp?\" Nàng tựa như nghe được truyện cười hoang đường, \"Sao nào? Thần? Ngươi đây là muốn phá vỡ quy tắc, bao che cho một tên tội nhân tội ác tày trời như ta sao? Chỉ là… quá muộn rồi, ta đã không cần nữa.\"","Móng tay của Lâm Lang bắt đầu dài ra, lại là màu đỏ tươi, bén nhọn, đặt lên cái cổ của Messiah, làm lơ vẻ mặt ngây dại của đối phương, nở một nụ cười ngọt ngào mê người như ma quỷ, dịu dàng nói, \"Đã vậy, Thánh Tử à, hẹn gặp lại.\"","\"Phanh ——\"","Vô số ánh sáng vàng từ dưới tế đàn tràn ra, giống như từng con rắn bạc, trận pháp khởi động nhanh chóng, bầu không khí đều là mảnh vụn tro bụi, lưu loát rơi xuống, tựa như rải lên một lớp muối trắng.","Nàng như con diều đứt dây, ngã mạnh vào phiến cửa sổ thủy tinh ngũ sắc.","Vỡ đầu chảy máu.","Cùng với từng tiếng vụn vỡ chói tai, thủy tinh mỹ lệ bắt mắt giờ trở thành vũ khí sắc nhọn, không chút lưu tình đâm vào da thịt của nàng.","Màu máu kim sắc thánh khiết chậm rãi chảy xuôi dưới thân nàng.","Váy lụa trắng tinh nhuốm dần một màu máu tươi.","Ngoài cửa sổ, những đoá hoa hồng hấp huyết càng thêm nở rộ đến mê người, cứ thế rêu rao trong gió.","Nhưng sinh cơ của nàng lại dần dần bị xói mòn.","Thần ngơ ngẩn.","Hắn nhìn bàn tay của mình, vậy mà hắn… lại ra tay làm nàng bị thương.","Messiah thoát khỏi khống chế của Lâm Lang, thứ nàng ta làm đầu tiên là nhào vào lòng của Thần, gắt gao ôm lấy eo hắn, vẻ mặt kinh hồn chưa định. Nếu không nhờ Thần ra tay, chỉ sợ hiện giờ nàng ta đã trở thành vong hồn rồi.","May mắn có Thần.","Messiah hoàn toàn quên mất sự lạnh nhạt trước kia của Thần, nàng ta cảm thấy Thần quả nhiên là nam thần muộn tao, tuy rằng ngoài miệng không nói, đáy lòng vẫn rất để ý nàng ta. Bằng không thì sao hắn lại vì mình mà làm bị thương Elizabeth, người mà hắn sủng ái nhất đây?","Thiếu nữ nghĩ vậy, cũng không còn sợ hãi mọi thứ chung quanh.","Dù sao… Thần sẽ bảo vệ tốt nàng ta.","-","Lực lượng của Thần chấn động thượng giới, Michael mang theo hai vị Thiên sứ nhanh chóng bay tới giáo đường, chỉ là nhìn mọi thứ trước mắt thì ai cũng ngớ người.","\"Thần, đây là có chuyện gì?\" Michael hỏi, hắn liếc ngang qua cửa sổ thủy tinh nọ, một bóng người nhu nhược bị kẹt ở bên trong, những mảnh thủy tinh vụn vặt kia còn sắc bén hơn cả lưỡi dao, cắt nhỏ da thịt nàng, máu tươi vẫn còn không ngừng chảy ra.","Đôi cánh quang huy mỹ lệ ngày thường vào lúc này cũng dần mờ nhạt.","Lòng hắn bỗng dưng nảy lên một cảm xúc không tên, như thể có sợi tơ xuyên qua trái tim, rất mảnh mai, sẽ không chết, nhưng lại bị lôi kéo rất đau.","Messiah lúc này lấy lại tinh thần, vô cùng chán ghét kẻ giết người như Lâm Lang, bởi vậy liền nói, \"Ta thấy tên ác nhân này xé xác toàn bộ đám trẻ đáng yêu kia, muốn lấp đầy ma trận của ả, quả thực chính là phát rồ, ả chết vạn lần cũng không đủ để an ủi những người đã chết thảm kia!\"","Thần nhắm mắt lại.","\"Elizabeth phạm phải tội ác tày trời, tội không thể tha, tạm thời giam nàng ở Bắc Cảnh.\"","\"Điện hạ nàng… chuyện này, sao có thể?\" Michael cứng họng thất thanh.","\"Không cần, tự ta sẽ đi.\"","Giọng nói của nàng lạnh lẽo chưa từng có.","Như thể đã kết băng.","Không hề có độ ấm.","Michael ngơ ngác nhìn người kia từ từ bò dậy từ đống thủy tinh, tiếng da thịt bị xé ra khiến da đầu người ta tê dại, nhưng dường như nàng không hề quan tâm, run rẩy đôi chân đầy máu, rồi đứng vững trên sàn nhà.","Trước ngực nàng là một huyết động do Thần để lại.","Từ trước đến nay, thứ hắn ta thấy là một mặt mỹ lệ động lòng người của nàng. Nữ thần xinh đẹp như Elizabeth điện hạ, vốn phải ở bên hồ, cúi đầu vỗ về đàn hạc hoa mỹ, đàn tấu khúc nhạc dễ nghe, những đoá hoa đẹp nhất đều phải ở quanh nàng.","Nàng xứng đáng là tất cả đại danh từ tốt đẹp nhất.","Mà không phải như bây giờ, tâm như tro tàn, không hề sinh khí.","\"Ta biết ngay, giữa ta và nàng ấy, lựa chọn của ngươi, trước nay đều không phải là ta. Trước kia đã thế, bây giờ cũng vậy.\"","Máu theo làn váy nhỏ giọt xuống đất, nở thành từng đoá hoa máu.","Nàng che mắt lại, cười.","Cười to không ngừng.","Cười đến nước mắt cũng trào ra.","\"Thần, ngươi nói dối, ngươi đã nói sẽ bảo vệ ta, sẽ không để ta chịu bất kì thương tổn nào, nhưng thứ ta nhận được… chỉ là mình đầy thương tích. Thần, ta thật sự rất vất vả, ta đã… không chịu được nữa rồi.\"","Thần há miệng thở dốc, cuối cùng vẫn bảo trì trầm mặc.","\"Được thôi, Thần, đến nước này rồi, ta không lừa ngươi nữa, trò chơi hiện giờ mới chân chính kết thúc.\"","Lâm Lang mở lòng bàn tay, bên trong là một cọng lông vũ trắng không tì vết.","Thần bỗng nhiên ngẩng đầu, không thể tin được nhìn nàng.","\"Phù ——\"","Nàng cuối đầu, nhẹ nhàng thổi một hơi vào lông vũ.","Toàn bộ giáo đường chợt sáng ngời lên, mấy đứa trẻ đang ngủ ngon lành trên một tấm thảm lông. Tay nhỏ bụ bẫm còn túm một bó hoa bách hợp, trên gương mặt chúng là ý cười ngọt ngào.","Bên ngoài vang lên tiếng người náo nhiệt, mơ hồ nghe được từng tiếng cười đùa truy đuổi.","Bầu không khí đều là mùi hương của hoa.","Thì ra vừa rồi, bất quá là một ảo cảnh do nàng cố tình tạo ra. Cọng lông vũ màu trắng này là Thần tặng cho nàng sau khi đánh bại Thần Hắc Ám, có Thần lực vô biên, vốn dĩ là để bảo hộ nàng, Lâm Lang lại dựa vào đó để lừa gạt pháp nhãn của Thần.","Tất cả đều là giả, chỉ duy nhất vết thương trên người Lâm Lang, lại là thật.","Hắn không tin nàng.","Cho nên, hắn tình nguyện làm nàng bị thương để bảo toàn Thánh Tử.","Thần ngây người một lúc lâu, rốt cuộc ý thức được đã xảy ra chuyện gì, hắn cuống quýt đẩy Messiah ra, muốn đến trị thương cho Lâm Lang.","Nhưng nàng lại lùi về sau.","Người trước kia thích ăn vạ trong lòng của hắn, lùi về phía sau.","Đáy mắt nàng chỉ còn lại bi thương không thể hoà tan, thù hận, cô đơn, không còn chút ái mộ.","Một khắc kia khi ngươi tổn thương ta, chúng ta, cũng kết thúc.","Toàn thân nàng đều lộ ra tin tức bài xích như vậy.","Từ chối hắn tới gần.","\"Thần, còn nhớ trước kia chúng ta chơi một trò chơi, ngươi thua, nói rằng có thể thực hiện một nguyện vọng của ta. Ta ấy à, vốn sau khi trở về sẽ xin ngươi thực hiện tâm nguyện, làm ta có thể tách khỏi Điện hạ, để ta có thể đường đường chính chính đứng bên cạnh ngươi.\"","\"Nhưng bây giờ, ngươi thay đổi, trở nên thật xa lạ.\"","\"Ngươi đã không còn là Thần mà ta yêu nhất.\"","Nàng lật ngược lòng bàn tay, lông vũ dính máu thiên sứ kia như hạt tuyết rơi xuống.","\"Một khi đã như vậy ——\"","\"Thần, ta không muốn gặp lại ngươi nữa.\"","\"Chỉ mong… lần này là lần cuối.\"","Nàng lướt qua người hắn, làn váy uốn lượn làm mặt đất dính đầy vết máu.","Không quay đầu lại.","Đám trẻ tỉnh lại, dùng sức xoa mí mắt trông vô cùng đáng yêu.","Một bé trai với đôi mắt màu lam phát hiện Thần, bước đôi chân ngắn nhỏ, nghiêng ngả đi đến trước mặt Thần.","\"Đẹp, cho người.\"","Tay nhỏ bụ bẫm của bé dùng sức giơ cao hoa bách hợp.","Đứa bé cắn môi, có chút sợ hãi Thần đang mang mặt nạ hình thú, bất quá vẫn ưỡn bộ ngực nhỏ gầy của mình, lấy dũng khí mà nói.","\"Đây là tỷ tỷ xinh đẹp kia, nói muốn tặng cho người.\"","\"Đúng rồi, tỷ ấy còn nói một câu muốn Lam Lam nói với người.\"","Thần run rẩy nắm lấy đoá bách hợp kia, giọng nói nghẹn ngào, \"Nàng ấy nói gì?\"","\"Ai nha, người cao quá, mau ngồi xổm xuống đi, tỷ ấy muốn ta trộm nói cho người, không thể cho người khác biết.\"","Tiểu gia hỏa sốt ruột nhảy chân.","Thần làm theo.","Đứa bé bám vào bả vai dày rộng của Thần, nói một câu rất nhỏ.","\"Thần, ta thích ngươi nha.\"","Từ cái nhìn đầu tiên đã thích."]