["Lucifer lại một lần phá hư cửa Quang Minh điện. ","Thanh thế lúc này to lớn hơn dĩ vãng, ánh lửa phóng lên cao.","Không ít Thiên sứ đang say giấc bị kinh động.","\"Thần, Elizabeth là thê tử của ta, thân là trượng phu, ta tình nguyện lãnh phạt thay nàng.\" Lucifer quỳ xuống.","Vị sứ giả quang mang loá mắt này trước giờ vô cùng kiêu ngạo, dù là lúc thụ miện, ở trước mặt Thần cũng chỉ quỳ một gối xuống đất, mà không phải quỳ hai chân như bây giờ, cái trán dán sát mặt đất.<br><br>Đây là một tư thế thành kính, nhưng cũng rất hèn mọn.","Hắn đang khẩn cầu Thần khai ân.","Thần lại từ chối.","\"Tuy Elizabeth không chân chính tàn sát dân trong thành, nhưng tội trêu đùa Thánh Tử tuyệt đối không tha. Ngươi không cần nói nữa, trở về đi.\"","\"Thần, ngươi sẽ hối hận.\" Lucifer nói, hắn chậm rãi đứng lên, vẫn là dáng vẻ Sí thiên sứ tóc vàng, nhưng sau khi Messiah nhìn hắn lại có loại sợ hãi không nói nên lời, đây là thuộc tính bản năng của người xu lợi tị hại.","Chờ đến khi bóng dáng hắn rời đi, Messiah lập tức muốn báo cáo với Thần, \"Thần, ta thấy Lucifer không quá thích hợp.\"","\"Hắn thích Elizabeth, có phản ứng như thế cũng thật bình thường, ngươi đừng nên đa tâm.\" Giọng điệu của Thần lạnh nhạt.","Thật là nàng ta suy nghĩ nhiều sao? Messiah không nhịn được tỉnh lại cái thói nghi thần nghi quỷ của mình, phải biết rằng Thần là Thần linh chí tôn chân chính, chuyện gì có thể tránh khỏi pháp nhãn của hắn? Có lẽ bản thân đa tâm thật, chắc là do lần đó bị Elizabeth doạ sợ.","Tuy rằng ngoài miệng không nói, trong lòng Messiah vẫn rất mất mát. So với kẻ hộ thê cuồng ma siêu cấp như Lucifer, vì Elizabeth còn không tiếc hai lần ba lượt đại sấm Quang Minh điện, thì phản ứng của Thần đối với nàng ta lại rất bình thường, nàng ta nói chuyện nửa ngày đến khô cả miệng, cũng chỉ nhận lại một chữ 'ừ' lạnh nhạt của Thần.","Nàng ta đành phải an ủi mình, nhìn đi, Thần chính là nam nhân muộn tao không hơn không kém, không phải nàng ta coi trọng cái tính cách ngoài lạnh trong nóng này của đối phương sao? Những Thiên sứ kia quanh năm suốt tháng còn chưa được gặp Thần lần nào, nàng ta lại ở bên hắn cả ngày, điều này còn không chứng tỏ Thần sủng ái nàng ta sao?","Tưởng tượng như vậy, tâm tình u ám của Messiah tức khắc tươi đẹp.","Nàng ta như cũ vây quanh Thần đại hiến ân cần, dùng hết thủ đoạn muốn chiếm lấy toà núi băng này. Dưới tình huống nàng ta không hề nhận ra, Thiên Quốc tĩnh lặng đã giống như một chiếc nồi to đặt trên đống củi, xảy ra một số dị biến không muốn ai biết.","-","Một hôm nọ, Messiah nhận được một bộ lễ phục hoa mỹ, gấp thật sự chỉnh tề, phía trên là một chiếc vương miện bằng vòng nguyệt quế làm từ những chất liệu quý như vàng, pha lê, mã não,... được chạm khắc tinh tế, lung linh và rực rỡ. Nàng ta hoàn toàn không dời mắt được, lắp bắp nói, \"Thần, cái này, cái này là cho ta sao?\"","\"Thay đi.\" Thần nhàn nhạt nói.","Bộ lễ phục này tuy xinh đẹp, nhưng mặc vào cũng rất rườm rà. Vốn dĩ Messiah chỉ có xuất thân từ thiếu nữ nhân loại, hoàn toàn dốt đặc với những lễ phục quý tộc, phí rất nhiều sức để phân cao thấp với đống quần áo kia.","Thần chờ đến mức không kiên nhẫn, sai một Thiên sứ đến đây giúp nàng ta chuẩn bị cho tốt.","Messiah có chút túng quẫn, có điều sau khi Thần dẫn nàng ta ra ngoài, nàng ta nháy mắt sợ ngây người.","Ngoài Quang Minh điện ánh đèn ngời sáng, hàng vạn Thiên sứ thu liễm đôi cánh sau người, rũ đầu nghênh đón quang huy của Thần.","Messiah chưa bao giờ gặp qua trường hợp lớn như vậy, ngực đập thình thịch, trái tim sắp nhảy ra khỏi cổ họng, cẳng chân cũng không biết cố gắng bắt đầu run rẩy.","Nàng ta không tự giác nhìn về phía Thần, lúc này hắn đã không còn ẩn trong vầng sáng, ngược lại hiện ra dáng người đĩnh bạt cao lớn, trường bào trắng tuyết không dính bụi trần, ngay cả tư thái cũng rất quạnh quẽ.","Chỉ có gương mặt kia, nàng ta trước sau không thấy rõ.","\"Bắt đầu từ hôm nay, Thánh Tử nhập trú Quang Minh điện, thay ngô thống lĩnh Thiên Quốc, các ngươi phải tuân theo nàng.\"","Vừa mới dứt lời, các Thiên sứ đồng thời cúi người bày tỏ lòng kính trọng.","\"Chúc mừng Thánh Tử, nguyện quang minh cùng ngài cùng tồn tại.\"","Messiah vốn còn khẩn trương, nghe thấy Thần nói vậy thì kích động đến mức cả khuôn mặt đều sáng lên.","Nếu nói vậy, nàng ta chẳng phải trở thành kẻ dưới một người mà trên vạn người sao? Cứ việc nàng ta không thích cái nghề 'đại lý' này, nhưng đại lý của Thần cũng không phải người bình thường có thể làm được! Nàng ta hạnh phúc đến sắp ngất đi rồi.","Còn tưởng rằng Thần là người lạnh lùng không hiểu phong tình, thì ra mọi chuyện đều đã chuẩn bị tốt cho nàng ta!","Mắt Messiah chứa nước xuân nhìn Thần, căn bản không chú ý tới dị thường bên dưới.","Tầm mắt Thần rơi xuống một chỗ dễ thấy nhất kia.","\"Lucifinil, tại sao ngươi không cúi đầu?\"","Chỉ một thoáng, lặng ngắt như tờ.","Sí Thiên sứ tóc vàng đĩnh đạc sống lưng, nói năng khí phách.","\"Tại sao ta phải cúi đầu? Lucifer ta tuyệt đối sẽ không cúi đầu trước một thứ ti tiện xuất hiện trễ hơn ta. Trước khi nhân loại này ra đời, ta đã tồn tại vạn năm, làm bạn với ngày đêm, đồng minh với trời đất. Đáng lẽ nàng mới là người cúi đầu trước ta!\"","Hắn ăn nói đâu ra đấy, tóc dài kim sắc tung bay trong gió.","Messiah lập tức tái mặt.","Đối phương là Lucifinil uy danh hiển hách, là ngôi sao ban mai chói lọi rực rỡ, là Phó quân đệ nhất Thiên Quốc, trừ Thần, ai dám chán sống chèn ép hắn ta? Nhớ tới lực phá hoại kinh người kia của đối phương, thiếu nữ không khỏi run lập cập, theo bản năng nhích lại gần Thần.","\"Để một nhân loại không hề có công tích thống lĩnh Thiên Quốc?\" Lucifer cười nhạo một tiếng, lạnh nhạt đến cực điểm, \"Thần, ngươi già rồi, cũng đã mất đi đôi mắt có thể phán đoán quang minh chân lý.\"","Nếu không còn dùng được, vậy, xuống đài đi.","Đừng cản đường ta nữa.","Ánh mắt Lucifer tăm tối.","\"Lucifinil, ngươi đây là muốn phản bội Thần sao?\" Thần trầm giọng, một cỗ uy thế bàng bạc như núi cao lật úp, chúng thiên thần đều lộ ra vẻ mặt thống khổ, ai có thần lực yếu trực tiếp ôm đầu hét lên.","\"Ha ha, bây giờ Thần mới nhận ra sao? Nhưng quá muộn rồi.\"","Lucifer cười lớn dang rộng đôi cánh, bay đến độ cao ngang bằng với Thần, tựa như dung nham rực lửa, thiêu rụi cả chân trời.","Messiah chỉ cảm thấy chói mắt đến mức không mở ra được.","Những tiếng động xung quanh trở nên thật yên tĩnh.","Trong tiếng cười châm chọc, mái tóc vàng đại diện cho Sí Thiên sứ lặng yên chuyển sang màu đen, con ngươi kim sắc thánh khiết quang huy cũng đã ngả màu đen sẫm, tản ra như khói, cuối cùng chiếm toàn bộ nhãn cầu.","Sáng sớm vừa lên, nhưng bóng tối cũng vừa buông xuống.","Ngày đêm điên đảo, âm dương hỗn loạn.","\"Từ hôm nay trở đi, Lucifer ta chính thức từ bỏ danh xưng finil này.\"","\"Làm vương giả địa ngục, không làm thần ở Thiên đường nữa.\"","Tên của ngô, Satan.","Tiếng tuyên thệ hữu lực của hắn như một mũi tên nhọn đâm vào trái tim Thần.","Các Thiên sứ lộ vẻ nôn nóng, hiển nhiên đang lâm vào một loại lựa chọn không hề tầm thường.","Bọn họ tôn kính Thần bởi vì hắn là Chúa sáng thế, là người cha đã tạo cho họ đôi cánh chim rạng rỡ, nhưng còn Thánh Tử -- một người chưa bao giờ cống hiến điều gì, thậm chí mới sống mười sáu năm thì dựa vào đâu muốn bọn họ cúi đầu?","Trong đống hỗn độn, vài Thiên sứ sôi nổi đi tới phía sau Lucifer, Messiah bưng kín miệng.","Mấy sinh vật đầy thông tuệ này điên rồi sao? Thế mà muốn cùng nhau đoạ thiên với Lucifer?","Lucifer thấy đã khơi mào thành công dị biến Thiên Quốc, môi đỏ hơi nhếch, ý cười như có như không kia làm lòng người say mê. Quân vương hắc ám thừa dịp dang rộng cánh chim, như sao băng xẹt qua trời cao.","Sắc mặt Thần biến đổi.","Mục tiêu của đối phương, rất rõ ràng là Thiên Quốc Bắc Cảnh!","Thần không chút do dự đuổi theo, Đại quân Thiên sứ cũng đi theo sau lãnh đạo tương ứng của họ.","Messiah trợn tròn mắt.","Nàng chỉ là một nhân loại bình thường, làm gì có cánh như mấy Thiên sứ kia, muốn đi đâu thì đi đó. Mắt thấy Michael cũng muốn bay, nàng ta vội vàng túm chặt cánh của đối phương, \"Này, đừng có đi, ngươi mang theo ta đi chung với chứ!\"","Hành động vô lễ này khiến Michael nhăn mày.","Cho dù hắn đối xử mọi người ôn hoà hiểu lễ ra sao, hắn cũng là Đại Thiên sứ trưởng chỉ đứng sau Lucifer, chưởng quản mấy vạn thiên sứ, đôi cánh màu vàng rực lóng lánh này là biểu tượng cho thân phận và quyền lực của hắn, đồng dạng, sáu cánh của Sí Thiên sứ cũng là nơi phát ra lực lượng mạnh nhất của họ, không bao giờ chấp nhận chuyện người khác tùy ý đụng vào hoặc cậy mạnh lôi kéo.","Messiah không biết vị Thiên sứ thường ngày luôn kiên nhẫn mỉm cười với nàng ta sao lại đột nhiên âm trầm sắc mặt, nàng ta có chút kinh hoảng lùi về phía sau một bước, sợ hãi nhìn hắn.","Michael nghĩ thầm, hắn nên thu hồi sự tán thưởng trước kia của hắn đối với người này, người thô tục vô lễ như vậy sao có thể sánh bằng Elizabeth điện hạ. Đừng nói thời gian nàng ta đến Thiên Quốc ngắn ngủi, hắn rõ ràng đã nói rõ ràng cho nàng ta những chuyện cần chú ý, nhưng trước giờ Messiah chỉ hi hi ha ha không hề để ý, vẫn cứ thích làm theo ý mình.","Nàng ta cảm thấy những chuyện đó không tính là gì.","Lúc trước trộm xem phòng của hắn còn chưa tính, bây giờ còn túm lấy cánh hắn, không hề biết lễ nghĩa. Thần cho rằng nhặt được trân châu, không nghĩ tới chỉ là khúc gỗ mục.","Kiên nhẫn của Michael bị nàng ta tiêu gần hết, tùy tay sai cấp dưới của hắn mang nàng ta theo.","Tuy hắn kính yêu Thần, nghiêm khắc chấp hành tất cả ý chỉ, nhưng đối với thiếu nữ nhân loại đã gián tiếp tai hoạ đến Điện hạ, trong lòng hắn cũng có bất mãn, càng đừng nói ôm nàng ta, hoặc để nàng ta ngồi lên lưng mình.","-","Lucifer đến Bắc Cảnh sớm hơn Thần, quân đoàn Thiên sứ bị xúi giục gồm mấy chục vạn người cũng đã tập kết tại đây, vừa thấy Thống soái tiến đến, sôi nổi vung tay hô to, tiếng hô biểu đạt sự giác ngộ.","Chuyện thứ nhất hắn làm là phá vỡ kết giới đang nhốt Lâm Lang.","Lá chắn bị nứt ra, cuối cùng ầm ầm một tiếng, tan thành tro bụi.","\"Điện hạ, ngươi...\"","Cứng họng thất thanh.","Trong mắt đối phương phản chiếu bộ dạng tóc đen mắt đen của hắn.","Đó là... ấn ký chân chính của ma quỷ.","Cứ việc Lâm Lang đoán trước sẽ có ngày này, nhưng không nghĩ tới hắn lại phản bội Thần quyết liệt đến vậy.","\"Đẹp không?\"","Giày bó đen dẫm qua cành khô, phát ra tiếng kêu sàn sạt, vị Đoạ Thiên sứ đi đến trước mặt Lâm Lang, mỉm cười rạng rỡ hơn cả dĩ vãng.","\"Nàng xem, bây giờ ta đã giống nàng, có phải xứng đôi lắm đúng không?\"","Hắn nhẹ nhàng nắm lấy tay nàng, dán vào bên má, gương mặt tuấn mỹ lại có thần thái thiên chân thoả mãn của một đứa trẻ.","\"Đừng lo, nếu Thiên Quốc không chào đón nàng và ta, ta đây sẽ vì nàng mà xây lại một toà vương cung. Hoàng kim đúc thành, lưu ly làm ngói, còn có trân châu, mã não, phỉ thúy mà nàng thích. Ta sẽ vì nàng mỗi ngày hái một bó hoa ngát hương, đặt ở tẩm cung của chúng ta, rồi rút một đoá, lấy ra gai hoa, cài lên tai người trong lòng ta. Ta sẽ nói với nàng ấy thật nhiều lời âu yếm, có ánh trăng, ánh mặt trời, như những ngôi sao vậy, nhiều không đếm xuể.\"","\"Ta thề, Lucifer ta sẽ là thần tử trung thành nhất của nàng, vĩnh viễn yêu say đắm, vĩnh sinh đi theo nàng.\"","Hắn thành kính hôn lên trán Lâm Lang.","\"Nữ vương, nàng theo ta nhé.\"<br>"]