["\"Ngươi tốt nhất cầu nguyện...... Đừng để ta sống sót......\"","\"Nếu không......\"","Hơi thở ấm áp của hắn phả qua vành tai, nhưng ánh mắt lại khiến người khác không rét mà run.","Một bóng đen phá cửa sổ tiến vào, mang người đi mất.","Quả nhiên, nam chủ không thể dễ dàng bị giết như vậy.","Lâm Lang cầm một chiếc khăn trắng mỏng, cẩn thận chà lau vết máu bám trên chủy thủ, cho đến khi hoa văn trên lưỡi dao dần dần rõ ràng trở lại.","Nàng kỳ thật có chút tiếc nuối.","Bởi vì có tồn tại pháp tắc, nên nhiệm vụ giả không thể tự tay giết nhân vật chủ yếu có trong cốt truyện, bằng không sẽ lọt vào sự trừng phạt vô cùng khủng bố. Nghe nói, nhiệm vụ giả bị tiếp nhận trừng phạt, đa số người sẽ bị biến thành trạng thái khùng khùng điên điên, tinh thần thất thường, còn ngã xuống không ít công lược chi thần.","Có điều, Lâm Lang thật đúng là muốn thử làm thịt nam chủ để đi vào thế giới khủng bố chơi một chút.","Đáng tiếc thủ hạ của hắn tới quá nhanh, chưa cho nàng cơ hội này.","Cũng chỉ có thể chờ lần tiếp theo?","Lâm Lang nghĩ, rồi sai tâm phúc thu xếp một chút cái hiện trường hỗn độn này.","Hiện giờ cả toà Vinh Hoa điện trừ bỏ mấy cái nhãn tuyến trung thực được Ngụy Đế phái tới, còn lại phần lớn đều là người một nhà, như là Tiểu Nguyên Bảo cơ linh nhanh trí, không dấu vết đã thay đổi vài vệt máu mới.","Chỉ là Ngụy Đế bên kia cũng giấu được không lâu.","Suy cho cùng, đối phương chính là vua một nước, trong tay có không ít ám tuyến.","Quả nhiên, ngày hôm sau Ngụy Đế liền tới cửa.","Hắn gần nhất vẫn luôn vùi đầu vào việc sông Hoài lũ lụt, vội đến mức chân không chạm đất, ở Ngự thư phòng phê duyệt tấu chương cả đêm, triệu tập quần thần thương nghị, đã nhiều đêm không trở về Vinh Hoa điện.","Tuy rằng trên đầu mang tên tuổi bạo quân, nhưng Ngụy Sâm ở việc xử lý chính sự cũng không kém cỏi chút nào, bằng không sao có thể áp chế được Ngụy Ngọc - Vương gia mẫu mực này?","Người duy nhất có thể kêu hắn từ ngự thư phòng đi ra ngoài, cũng đại khái chỉ có một mình Lâm Lang.","Ngụy Sâm nghe xong thám tử bẩm báo, nói là đêm qua Vinh Hoa điện có vài động tĩnh dị thường, bọn họ còn phát hiện trước điện có vết máu dính vào sư tử đá.","*","\"Nàng tối hôm qua...... gặp hắn?\" Ngụy Đế hơi nhíu mày.","\"Tin tức của Bệ hạ cũng thật linh thông, ở Vinh Hoa điện này, gió thổi cỏ lay đều không thể trốn được tai mắt của người, Bệ hạ không ngại đoán xem, tối qua thần thiếp mặc áo lót màu gì?\" Lâm Lang ý cười ngâm ngâm rót một ly trà cho hắn.","\"Phốc --\"","Không ngoài dự đoán, Hoàng đế bệ hạ lại phun trà.","Lâm Lang xoay tròn làn váy, ưu nhã mà hoàn mỹ tránh thoát một kiếp.","Nhưng chậu Tùng La Hán vừa mới được trồng phía sau lại phải chịu tao ương.","\"Lôi đình mưa móc, đều là quân ân, tiểu Tùng à ngươi phải nhận lấy cho tốt vào đấy.\" Lâm Lang dùng ngón tay khảy khảy lá cây của nó.","\"Lại đây, nàng đừng hòng nói sang chuyện khác.\" Ngụy Sâm duỗi tay, dễ dàng đem người ôm vào trong ngực, ngửi mùi hương thơm ngát phát ra từ tóc của nữ nhân, \"Thành thật công đạo, nàng có bị thương ở đâu không?\" Không đợi nàng trả lời, nam nhân lại nói, \"Không có khả năng, hắn đang bị tử trùng ảnh hưởng, hẳn là không dám động vào nàng.\"","Lâm Lang cười khẽ.","Bệ hạ người sai lầm rồi, động tác của nam chủ còn nhanh hơn so với tưởng tưởng của nàng, chẳng những bài trừ tử mẫu cổ, còn từ trong trận bắt giết dày đặc thiên la địa võng kia chuyển bại thành thắng.","Người thú vị như vậy, nếu mà lại chết trên tay của nàng thì hoàn mỹ biết bao...","Lâm Lang đắm chìm trong đủ loại kiểu chết ly kỳ mới lạ, căn bản không có cách nào tự kiềm chế.","\"Tại sao không nói chuyện?\"","Ngụy Ngọc dùng tay giữ cằm của nàng, kết quả nhìn thấy hai tròng mắt đối phương đảo quanh một tầng hơi nước, nhu nhược đáng thương, tựa như một đứa trẻ đã làm việc gì sai trái.","\"Bệ hạ, thành thật xin lỗi người.\" Nàng ngoan ngoãn nhận tội.","\"Vì sao lại nói như vậy?\" Khoé miệng Ngụy Đế không khỏi giơ lên, lây dính ý cười trong gió xuân, dáng vẻ chột dạ của tiểu cô nương này, thật là ngoài ý muốn cũng vô cùng độc đáo.","Vì dọa nàng, hắn cố ý bày ra một bộ mặt ngưng trọng.","Quả nhiên, bả vai đối phương khẽ run lên.","Thật đáng yêu.","Lâm Lang cắn đôi môi đỏ tươi, đôi mắt hắc bạch phân minh sợ hãi nhìn nam nhân đang ra vẻ nghiêm túc.","\"Ta, ta tối hôm qua nhất thời không nhịn được, nên muốn động thủ giết Ngụy Vương, thứ được dùng chính là tiểu chủy thủ mà người đã tặng cho ta để phòng thân.\"","\"Thế nhưng, ta vô dụng, lại để hắn chạy thoát.\"","\"Bệ hạ người phải cẩn thận, kế hoạch của chúng ta...... đã bại lộ.\"","Hàng mi dài của Lâm Lang hơi hơi quét động, như một chiếc quạt lông dịu dàng đẹp đẽ, \"Hắn còn nói, còn nói......\"","\"Còn nói cái gì?\"","\"Còn nói......\"","Nàng cúi đầu, ấp úng, không lên tiếng.","Sợ hãi và khẩn trương, tất cả đều hiện lên trên mặt.","Ngụy Đế cười lạnh một tiếng, cho dù Lâm Lang không nói, hắn cũng có thể đoán được đối phương sẽ nói ra lời nói tàn nhẫn thế nào, đơn giản chính là muốn cho hắn đẹp mặt đi?","Dù sao, thế cục như nước với lửa giữa bọn họ cũng không phải bí mật gì.","Ngụy Sâm tùy ý nói ra suy đoán của mình.","Thế nhưng, sắc mặt của Hoàng Quý Phi lại càng thêm tái nhợt, huyết sắc trên môi cũng dần dần rút đi.","Trong đầu nam nhân đột nhiên xuất hiện một ý nghĩ cực kỳ lớn mật hoang đường.","\"Hắn có phải còn nói, muốn lập nàng làm Hậu?\"","\"Ầm -- \"","Chén trà màu xanh ngọc vỡ tan.","&gt;","/&gt;","Lâm Lang ngơ ngẩn đứng đó một lúc lâu, trong mắt hoảng loạn, lại cố tình còn muốn che giấu, \"A, người nói cái gì, ta không nghe rõ.\"","Ngụy Đế lập tức khẳng định suy đoán của mình.","Hắn lặp lại câu nói kia một cách rõ ràng.","\"Hắn có phải nói, muốn cho nàng vị trí Hoàng Hậu hay không?\"","\"Bệ hạ người suy nghĩ nhiều, ta và hắn không đội trời chung, hắn làm sao sẽ có...... sẽ có ý nghĩ đáng sợ này được?\" Lâm Lang tựa như mới phản ứng lại, cúi đầu cười miễn cưỡng, cực lực muốn áp xuống chuyện này, \"Ta chính là hận không thể, đem hắn trực tiếp giết chết đây.\"","Nhưng mà nàng càng giải thích, Hoàng đế bệ hạ càng cảm thấy Ngụy Ngọc tên cáo già này đang trù tính một âm mưu kinh thiên động địa.","Hay là, hắn ta định thu phục người mình thích trước, lấy ích lợi dụ hoặc, sau đó mới âm thầm ra tay? Suy cho cùng thì cái vị trí Hoàng Hậu, mẫu nghi thiên hạ này, là mơ ước của rất nhiều nữ tử.","Hơn nữa, việc càng quan trọng hơn chính là hai người vốn là thanh mai trúc mã cùng nhau lớn lên, có một sự ăn ý mà người khác khó có thể với tới. Cho dù hắn không muốn thừa nhận, thì nam nhân kia vẫn đã để lại một dấu ấn nồng đậm khó quên cho Quý Phi vào cái tuổi Niên Hoa rực rỡ.","Tưởng tượng như thế, Hoàng đế bệ hạ lại cảm thấy trên trán của mình mọc thêm một mảnh cỏ dài xanh mượt.","Nếu không phải như vậy, thì trong giấc mơ nàng cũng sẽ không kêu lên tên người đó.","Cũng chính là từ lần đó về sau, Ngụy Sâm rất ít khi qua đêm ở Vinh Hoa điện, thông thường đều nghỉ ngơi ở tẩm cung của mình, nỗ lực khiến mình bề bộn chính sự, để có lý do chính đáng làm cho mình bình tĩnh một chút.","Trong lòng hắn, một cây gai nhọn vẫn cứ cắm vào trong thịt, nhổ không xong, giữ lại cũng không thể.","Hắn yêu nàng, điều này không thể nghi ngờ.","Chỉ là, hắn lại không thể chịu được trong lòng nàng còn có người khác.","Trừ phi, người nọ đã chết, vĩnh viễn đều biến mất khỏi thế gian.","Ánh mắt hắn dần dần trở nên sâu thẳm.","Lâm Lang dư quang nhìn lướt qua vẻ mặt đang dần trở nên sắc bén của Hoàng đế, âm thầm cười nhạo.","-- nàng chính là, cái gì cũng chưa nói ra nha.","Nếu trách, thì cũng chỉ trách Bệ hạ người quá dễ dàng não bổ mà thôi.","Bất tri bất giác, trận chiến của hai huynh đệ đã âm thầm bắt đầu.","Thế lực của bọn họ vẫn luôn là mỗi người một phương, chỉ ngẫu nhiên có một ít cọ xát nhỏ. Nhưng mà gần một tháng nay, cái loại ngầm tranh đấu này bắt đầu lan ra bên ngoài, bên trong triều đình đã xuất hiện những tiếng nói khác nhau, xu thế muốn duy trì Ngụy Ngọc đang dần mở rộng.","Đáng tiếc Lâm Lang ngầm quan sát trận chiến nửa ngày, cảm thấy quá mức nhàm chán.","Dựa theo cái tốc độ 'nước ấm nấu ếch xanh' này của bọn họ, muốn chân chính đánh nhau phỏng chừng còn phải vài ngày, thậm chí mười mấy năm! Nàng chẳng phải là chờ đến trứng gà tráng hoa đều phải lạnh hay sao?!","Đối với loại người chỉ sợ thiên hạ không loạn như Lâm lang mà nói, càng thích chính là loại vật lộn đầy bạo lực và đẫm máu, như vậy thoạt nhìn mới đã ghiền được.","Mắt thấy hai vị vai chính không chịu xuất lực, Lâm Lang đành phải tự mình mặc áo giáp ra trận.","Muốn chơi, thì phải chơi một trận thật lớn!","Lâm Lang lựa chọn mốc thời gian cũng rất trùng hợp, vừa lúc là bước ngoặt đầu tiên được phát sinh ở cốt truyện, là tình tiết được khai triển sau khi Chu Lâm Lang đã chết nửa năm.","Khi đến bãi săn săn thú, nữ chủ cãi nhau với Ngụy Ngọc, một người giận dỗi chạy vào trong rừng rậm, kết quả gặp phải một đám thích khách, mai phục tại bãi săn để ám sát Hoàng đế.","Ngụy Sâm chắn một mũi tên giúp Phùng Tư Tư, khiến cho nữ hài tử cảm động, cũng dần dần sinh ra một loại tình tố không tên đối với tên bạo quân vô tình lãnh khốc này.","Hai người trốn trong sơn động suốt ba ngày hai đêm.","Cô nam quả nữ, củi khô lửa bốc, lại cùng trải qua sinh tử hoạn nạn, sau khi Ngụy Sâm thâm tình bày tỏ, nữ chủ ỡm ờ, rồi xảy ra quan hệ.","Sau đó mở ra toàn bộ hành trình ngược luyến ở đoạn sau.","Lâm Lang dùng ánh mắt ý vị không rõ liếc nhìn đánh giá vị Hoàng đế bệ hạ uy phong lẫm lẫm bên cạnh, người này hiếm khi bỏ đi một thân hoàng bào, trang phục săn thú màu đen càng thêm tôn lên vẻ mặt tuấn lãng lãnh lệ của hắn, tựa như một tên sát thần.","\"Nàng nhìn cái gì?\" Ngụy Sâm nhướng mày, gỡ xuống áo choàng lông chồn màu đen được cung nhân dâng lên, che lại kín mít Hoàng Quý Phi yêu dấu của hắn, miễn cho phải chịu phong hàn xâm nhập. Người này a, không kiên nhẫn nhất là uống trung dược, tựa như nếu uống liền phải mất đi tánh mạng.","Hắn nha, vẫn nên trông giữ nghiêm khắc thêm chút, đỡ phải khi nàng bị bệnh, bản thân mình cũng phải đau lòng theo, không có lời.","\"Cơ thể nàng ốm yếu, bảo nàng không cần đi theo, lại không chịu nghe lời.\" Giọng điệu của hắn chứa đầy trách cứ, nhưng một cỗ sủng nịch lại vẫn cứ quấn quanh, thật khiến người ta hâm mộ.","Trận săn thú mùa thu này, Ngụy Sâm chỉ mang theo một mình nàng.","Vốn dĩ trước kia, một nơi như vậy sẽ không cho phép cung phi xuất hiện.","Nhưng vì khiến nàng không nhàm chán, Ngụy Đế xem như đã hoàn toàn phá hủy quy củ mà bản thân đã lập ra từ nhiều năm trước, chẳng những cho phép mọi người mang theo gia quyến, cung nữ cũng có thể đi theo hầu hạ. Bởi vậy, một chuyến săn mùa thu này, là một lần náo nhiệt nhất từ trước đến nay.","Mọi người càng có cảm giác sâu sắc hơn đối với vị Hoàng Quý Phi tuyệt sắc được sủng ái này.","Lâm Lang cũng học theo, choàng lên chiếc áo choàng độc quyền của thiên tử cho hắn, dựa vào trước ngực hắn, mười ngón nhỏ thon dài thắt lại nút áo. Mà trong lúc ấy, trước sau có một đạo tầm mắt theo nàng không bỏ, mang theo tràn đầy thù hận.","Cũng đừng làm cho ta thất vọng nha..","Lâm Lang vuốt phẳng nếp gấp trên cổ áo của hắn, lùi về phía sau một bước, hơi hơi khom người. \"Xong rồi, Bệ hạ chàng nên xuất phát, thiếp chờ chàng đắc thắng trở về.\"","Nàng khẽ nhếch môi, nốt chu sa rực lửa giữa mày kia dưới ánh mặt trời càng thêm toả sáng.","Thực đẹp.","Lại trí mạng.","Ở nơi xa, Ngụy Ngọc chậm rãi nở một nụ cười.","Lạnh băng như rắn độc.<br><br>"]