["<b>Edit by ShariphereS.</b>","<b>(+_+)(+_+)(+_+)(+_+)(+_+)</b>","Phó Hi che lại ngực, hô hấp gian nan.<br>","Hắn vậy mà tại thời điểm cô cần mình nhất......<br>","Nam nhân nhớ tới thái độ lạnh nhạt của Lâm Lang đối với hắn lúc nãy, trong lòng một trận quặn đau, tất cả đều do hắn sai, làm cho cô lâm vào hoàn cảnh nguy hiểm như vậy!<br>","Vốn dĩ, nếu di động của hắn không có tắt máy, hắn khẳng định có thể nhận được điện thoại của Lâm Lang!<br>","Cả người Phó Hi lâm vào một trận lạnh lẽo.<br>","Đúng vậy, nếu di động của hắn không có bị Dương Lộ làm rớt hỏng...<br>","Dương Lộ luôn luôn lỗ mãng hấp tấp, hắn lúc ấy cũng không đem việc này để ở trong lòng.<br>","Hắn không muốn nghĩ sâu thêm, anh em tốt phản bội hắn, sau đó yêu chị dâu của chính mình, kế đó đồ đệ mà hắn sủng ái cũng lừa gạt hắn!<br>","\"Vậy cậu vì cái gì không tìm tôi?\"<br>","Phó Hi đột nhiên cảm thấy được một sự kiện khác, Tạ Diêu Hoa nếu chụp được bức ảnh này, thuyết minh cậu ta lúc ấy hiển nhiên cũng đang ở đấy! Cậu ta rõ ràng có thể trực tiếp nói cho hắn!<br>","\"Vì cái gì phải tìm anh?\"<br>","Đại nam hài khuôn mặt còn hơi hiện lên non nớt này nghiêng nghiêng đầu, thập phần ác liệt mà nói, \"Nếu trong lòng ngực của anh đã có một người, vậy thì sống chết của Lâm Lang anh cũng không hề để bụng đi? Tôi đây cướp đi cô ấy thì có cái gì không thể chứ?\"<br>","\"Cậu tên khốn này!\"<br>","Sự nhẫn nại của Phó Hi đã đến cực hạn, nhớ hắn lúc trước còn lòng tràn đầy tín nhiệm mà giao Lâm Lang cho cậu ta chiếu cố, hiện tại lại tựa như một cái thiên đại chê cười!<br>","Thằng nhãi ranh này đã sớm đánh chủ ý với Lâm Lang!<br>","Gân xanh trên trán hắn nổi lên, giống như bạo long phẫn nộ, vung lên nắm tay liền đấm vào khuôn mặt tuấn tú kia của Tạ Diêu Hoa.<br>","\"Phi!\"<br>","Nam hài phun ra một búng máu, không sợ chết mà khiêu khích, \"Đã quên nói cho anh biết, tôi còn thừa dịp lúc cô ấy mất trí nhớ, nói tôi là mới là bạn trai của cô ấy.\"<br>","\"Tôi hiểu rõ cô ấy như lòng bàn tay, yêu thích, thẩm mỹ, cùng với phẩm vị của cô ấy.\"<br>","\"So với anh người bạn trai chính quy cùng Bí thư ái muội không rõ này, thì tôi càng đủ tư cách không phải sao?\"<br>","\"Đúng rồi, phía sau vành tai của cô ấy có một nốt chu sa, rất đẹp.\"<br>","\"Cô ấy thích tôi ôn nhu mà sờ lỗ tai cô ấy, nói là như thế này sẽ có một loại ảo giác được sủng ái.\"<br>","Tạ Diêu Hoa cười đến thực trương dương tùy ý, trong ánh mắt phảng phất tia sáng vui sướng, \"Ngốc, thật khờ, đó làm sao có thể là ảo giác chứ, tôi nguyện ý sủng cô ấy hơn anh trăm ngàn lần, đau cô ấy, giống như nữ vương, giống như công chúa, mà tôi, là thần dân trung thành duy nhất.\"<br>","\"Lão đại, anh không xứng với cô ấy.\"<br>","\"Phanh --\"<br>","Là thanh âm máu thịt vỡ vụn.<br>","Nam nhân dùng sức bóp chặt cổ hắn, lãnh khốc, khinh miệt, gương mặt tuấn mỹ lộ ra sát khí nồng đậm, đại khái ma quỷ nhìn đến dáng vẻ này của hắn cũng sẽ sợ hãi đi.<br>","\"Tôi xứng hay không, cậu cho rằng kẻ lừa đảo đầy miệng nói dối như cậu có thể định đoạt à? Bất quả chỉ là thủ hạ bại tướng mà thôi!\" Phó Hi cười lạnh.<br>","Máu tươi từ thái dương của Tạ Diêu Hoa chảy xuôi xuống, tầm mắt cậu ta đã trở nên mơ hồ, nhưng cậu ta vẫn cứ cười, nhìn về phía sau hắn, cười đến sạch sẽ mà mềm mại, \"Lão đại, anh cho rằng anh thật sự thắng sao?\"<br>","Thân thể Phó Hi cứng đờ.<br>","Nữ hài đứng ở phía sau hắn, ánh mắt âm lãnh kia, tựa như đang xem một tên đồ tể* lãnh khốc, trên tay dính đầy máu tươi làm người ta buồn nôn.<br>","<i>*Kẻ hung ác giết hại nhiều người. [Sát nhân?]</i><br>","Sau khi cùng Lâm Lang hợp lại, Phó Hi vẫn luôn thật cẩn thận mà sắm vai nhân vật bạn trai hoàn mỹ, đó là do hắn sợ cô sẽ mâu thuẫn với hắn, chán ghét hắn không từ thủ đoạn.<br>","Mỗi một người đàn ông đều muốn bảo trì một hình tượng sạch sẽ, trong sáng trước mặt người mình yêu, làm cho cô ấy cảm thấy bạn lữ do cô ấy tự mình lựa chọn là đáng tin cậy, khoẻ mạnh, lại có năng lực che mưa chắn gió cho cô, trong tương lai, hắn sẽ là một người chồng tốt, một người cha tốt.<br>","Nhưng Phó Hi biết, bản thân mình cũng không phải một người hoàn mỹ như vậy.<br>","Thân thể hắn đang chảy xuôi dòng máu giết chóc thô bạo.<br>","Tựa như ngày đó, hắn thành một kẻ cường đạo đê tiện, tàn nhẫn cướp đi trong sạch của cô.<br>","Liền tính cô ấy cùng mình thân mật, vẫn sẽ sợ hãi đi?<br>","Nhận thấy được điểm này, Phó Hi đối với cô càng thêm nho nhã lễ độ, cưỡng bách đem bản thân trở thành một thân sĩ, rụt rè nhất, lại nho nhã nhất.<br>","Nhưng hiện tại, một mặt bất kham nhất trong tính cách của hắn bị cô bắt gặp.<br>","Phó Hi lúc này mới ý thức được --","Hắn bị lừa.<br>","Tạ Diêu Hoa cố ý đem bản thân cậu ta ngụy trang thành tiểu dê con vô hại thuần khiết, dụ hắn nổi giận, làm cho Lâm Lang tận mắt nhìn thấy quá trình bản thân mình hành động bạo lực dã man.<br>","\"Phó Hi, anh là muốn đem người đánh chết à?\"<br>","Cô gái nhẹ nhàng hỏi, váy dài màu lam khổng tước làm cho làn da như ngưng chi*, đặc biệt là người bệnh bệnh nặng mới khỏi, trên mặt lộ ra một loại trắng trẻo bệnh trạng, cố tình đôi môi cô lại hồng hào, như được máu tươi mỹ lệ nhất thấm vào, thế nhưng mơ hồ có vài phần phong hoa yêu cơ họa thủy.","<i>*[Lười đến tột cùng rồi bà con ạ -'-]</i>","<i><img src=\"https://img.wattpad.com/42f561ef0f55a8e9641d29aa7c4fcf72367c1e54/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f45456842525054724b42417036673d3d2d3837353837353337342e313630613661353264643337366132323939323231333336323230312e6a7067\" data-original-width=\"720\" data-original-height=\"1600\"></i>","<br>Phó Hi xem đến mê mẩn, không tự giác liền buông tay.<br>","Tạ Diêu Hoa nghẹn giọng nói, \"Em.. chị khôi phục ký ức?\"<br>","Hắn liếc mắt một cái liền đã nhìn ra, giữa khuôn mặt cô lộ ra nét mặt nhiếp người, như là yêu tinh khuynh đảo chúng sinh, cỗ thần thái ngây thơ hồn nhiên trước kia đã biến mất vô tung vô ảnh.<br>","Tạ Diêu Hoa cảm thấy bản thân hẳn là hối hận mới đúng, bởi vì điều này liền ý vị những việc làm lúc trước của hắn hết thảy đều uổng phí. Chỉ là sao lại thế này, nhìn khoé miệng cô gợi lên nét cười như không cười, tựa như hồn phách đều bị hút đi vào, không còn có đường sống xoay người.<br>","Thần hồn điên đảo, điên đảo thần hồn.<br>","Tạ Diêu Hoa nghĩ thầm, đời này của hắn mơ tưởng thoát khỏi đoạn ' tình yêu cấm kỵ ' làm người trầm luân này.<br>","\"Tôi gọi xe cứu thương, Phó Hi, anh đem người nâng đi lên.\"<br>","Lâm Lang một chút cũng không khách khí sai sử người.<br>","Nhưng người nọ cũng cam tâm tình nguyện mặc cô sai sử, cứ việc một phút đồng hồ trước hắn thiếu chút nữa muốn giết cậu ta.<br>","Trên xe cứu thương, bác sĩ đang làm một ít băng bó cầm máu đơn giản cho Tạ Diêu Hoa, Phó Hi ngồi ở bên cạnh Lâm Lang, hơi hơi do dự, duỗi tay cầm tay cô.<br>","Đối phương liếc xéo hắn một cái, dứt khoát lưu loát đem lòng bàn tay rụt trở về.<br>","Quả nhiên, cô ấy vẫn chưa có tha thứ cho mình.<br>","Cái tay rũ ở bên Lâm Lang của Tạ Diêu Hoa hơi hơi giơ lên.<br>","Hắn nghiêng mặt nhìn cô, mang theo ý vị khẩn cầu nào đó.<br>","Lông mi thon dài như cánh bướm của cô gái nhẹ nhàng rung động, đưa qua bàn tay của mình.<br>","Trong nháy mắt kia, mặc dù toàn thân đau đến run rẩy, nhưng là nam hài vẫn dùng ra tất cả sức lực, hướng người trong lòng của hắn lộ ra một cái nụ cười sang sảng thật tươi, tựa như được đến toàn bộ thế giới.<br>","Tinh quang trong mắt Phó Hi một chút lại một chút mà đình trệ.<br>","Nam nhân sắc mặt tái nhợt, so với Tạ Diêu Hoa đang trọng thương, hắn càng như người bệnh không có thuốc nào cứu được.<br>","Hối hận đi, đau lòng đi.<br>","Hết thảy điều này, đều là do tiểu đồ đệ ngây thơ đáng yêu của anh ban tặng đấy.<br>","Lâm Lang một tay sờ cằm, hiện tại trái tim của nam chủ đã mềm mại đến nỗi tùy ý cho cô tổn thương, cô không làm chút gì, thì thật không quá phù hợp với thân phận nữ phụ ác độc này của cô rồi?<br>","Như vậy, liền khai đao trước với nữ chủ đi?<br>","Cánh môi màu hoa hồng giống như trăng non nhẹ nhàng cong lên, ngọt ngào mê người như thế.<br>","Đợt tàn sát cuối cùng, vừa mới bắt đầu mà thôi.","<b>[30.04.2020]</b>"," <br><br>"]