["Đổng Tiểu Đao sững sờ nhớ tới cảnh tượng, lúc ấy lão lưu manh chưa nhận nuôi cậu, cậu vẫn là cô nhi không chốn nương thân, mỗi ngày lắc lư ở đầu đường cuối ngõ tìm kiếm những thứ có thể lấp đầy bụng. Cái ngày đó, cậu nhớ rất rõ, bởi vì bản thân chưa từng 'anh dũng' như thế, giật được nửa cái bánh bao từ trong miệng của một con chó lớn hung dữ.","Cậu không màng cánh tay đang đổ máu, mỹ mãn cất vào trong lòng, như thường ngày chạy ngang qua quán nhỏ bán đồ chơi bằng đường kia, nơi đó luôn có một đám nhỏ vây quanh ríu rít, còn có cha mẹ của chúng.","\"Cha, con muốn cái đó!\"","\"Ngoan, răng con đau còn chưa khoẻ hẳn, sau này lại ăn có được không?\"","\"Không chịu không chịu, cha, con muốn ăn bây giờ!\"","Một tiểu nam hài mặc xiêm y màu đỏ nhạt dậm chân làm nũng với phụ thân mình. Nam nhân kia có chút khó xử, mày đẹp khẽ nhăn, không biết nên xử lí ra sao, cuổi cùng vẫn không lay chuyển được tiểu nhi tử, để sư phụ già nặn hình một đứa bé béo tròn áo trắng.","Tiểu nam hài cầm lấy cây gỗ, hưng phấn cười nhe răng.","Nam nhân thở dài, nói với nữ nhân nhà mình, \"Lát nữa răng nó lại đau cho xem.\"","Nữ nhân an ủi hắn đừng có lo, sau đó bế cục cưng bảo bối nhà mình lên, \"Ăn ngon không?\"","Nam hài dùng sức gật đầu.","\"Nhưng cha con lớn như vậy vẫn chưa được ăn lần nào đâu, thật là đáng thương.\" Nữ nhân ra vẻ tiếc nuối thở dài một hơi. Tiểu nam hài do dự một lúc lâu, tay nhỏ đang cầm đồ chơi đưa tới trước mặt cha mình, \"Vậy... lần này tới lượt cha ăn đi.\"","\"Cha, ngọt không cha?\"","\"Ừ, ngọt lắm.\"","Nam nhân xúc động quá mức, lau lau nước mắt.","Kết cục cả nhà viên mãn, mọi người đều vui.","Đổng Tiểu Đao trông mong nhìn họ, thầm nghĩ nếu cậu có thể liếm thử thứ ngon ngọt đó một lần, thì có lẽ cậu sẽ là người hạnh phúc nhất trên đời.","Cậu sờ soạng trong ngực, chỉ có nửa cái bánh bao đã nguội ngắt.","Không mua nổi.","Cậu thở dài một hơi","Ngọt... là mùi vị gì đây?","Sẽ ngọt đến mức làm người ta muốn khóc ư?","Đổng Tiểu Đao luôn muốn một ngày nào đó cậu trở thành người có nhiều tiền, sẽ mua luôn quán nhỏ bán đồ chơi bằng đường kia, để sư phụ già tay nghề thành thạo mỗi ngày đều nặn những đồ chơi khác nhau cho cậu!","Nhưng... đến khi chân chính có tiền, cậu ăn sơn hào hải vị, tổ yến vi cá, tốt hơn không biết bao nhiêu lần so với thứ đồ chơi bằng đường mà hai vợ chồng tầm thường kia mua cho tiểu nhi tử của họ.","Cậu thậm chí cảm thấy mấy món ăn ngoài đường chỉ biết dụ dỗ con nít này rất thấp kém, vừa rẻ tiền vừa không sạch sẽ, ăn vào không chừng còn bị tiêu chảy.","Đổng Tiểu Đao vẫn luôn cho là như thế, thẳng đến khi nàng nói --","\"Đứa nhỏ nhà người khác có, đứa nhỏ nhà ta cũng nên có.\"","Nàng kéo tay cậu, nhét đồ chơi bằng đường vừa xếp hàng mua được vào lòng bàn tay. Hai tay nàng nắm chặt tay hắn, hơi ấm chạm tới mu bàn tay lạnh lẽo, thấm dần vào trong máu.","Cậu hơi run người, suýt nữa làm rớt đứa bé béo ục buộc dây cột tóc màu đỏ.","Sau khi vào Vương phủ, cậu nhận được rất nhiều lễ vật xa xỉ, có thứ do Mạc Tiêu Yến ban thưởng cho cậu, có thứ do nhóm Quý phu vì muốn thông qua cậu lấy lòng Vương gia nên tự tay tặng cậu, Đổng Tiểu Đao ai tới cũng không chối từ, kho bảo vật lúc nào cũng đầy ắp.","Nhưng không có ai, tại góc đường lạnh lẽo này xếp hàng rất lâu, chỉ vì muốn mua cho cậu món đồ chơi bằng đường với giá năm văn tiền như vậy.","Cậu cầm đứa nhỏ áo đỏ này, giống như chó con vươn đầu lưỡi, thật cẩn thận liếm một cái vào khuôn mặt nhỏ đỏ rực kia.","Vị ngọt lan tràn ở đầu lưỡi.","\"Ngọt không?\" Nàng sờ đầu cậu.","\"Ngọt!\" Vật nhỏ không chút do dự gật đầu.","Khi còn nhỏ cậu thật sự quá đói, nên trèo lên cây hái mấy hoa nguyệt quế để ăn. Dưới những hộ nhà trồng đầy cây nguyệt quế này, những đứa trẻ như thanh mai trúc mã lớn lên, đá cầu, vật tay, chơi đủ loại trò chơi dành cho con nít.","Còn cậu... chỉ nhìn từ phía xa, nghe tiếng cười đùa kia, miệng nhai hoa quế, bầu không khí cũng nhiễm lên hương vị ngọt ngào.","Khi đó cậu nhận định ngay hoa quế nhất định là loài hoa ngọt nhất trên đời.","Thế nhưng, hoá ra trên đời vẫn còn một loại 'ngọt' khác.","Tỉ như khi trong mắt nàng phản chiếu hình bóng của mình. ","Lại tỉ như tay nàng nắm lấy ngón tay mình.","\"Nếu ngọt thì tại sao lại khóc?\"","Lâm Lang khom lưng, vẻ mặt có chút bất đắc dĩ. Người ta nói khi mỹ nhân rơi lệ, dáng vẻ hoa lê đái vũ vô cùng mê người, nhưng nàng lại không tìm thấy 'phẩm chất tốt đẹp' này trên người Đổng Tiểu Đao, quỷ nhỏ vừa trang điểm đậm vừa nước mắt nước mũi lem nhem đúng là làm người ta ngại nhất.","\"Tại, tại nó quá ngọt.\" Cậu khóc đỏ khuôn mặt nhỏ, thút tha thút thít mà nói, sau đó kéo áo choàng của Lâm Lang lau mạnh một cái.","Thói ở sạch max level Lâm Lang: \"...\"","Đây là muốn khiêu chiến cực hạn sinh lí của nàng sao?","Thiếu niên, ngươi có biết hành động này của ngươi sẽ nguy hiểm đến tính mạng hay không?","Lâm Lang hết nhịn rồi lại nhịn, mặt nàng không cảm xúc cởi bỏ áo choàng, 'bụp' một tiếng rơi xuống đầu thiếu niên.","Chiêu này gọi là, di hoạ Giang Đông.","\"Vương gia?\" Đổng Tiểu Đao chỉ thấy trước mắt tối sầm, mặt dán vào vải dệt, mơ hồ có thể cảm nhận được nhiệt độ cơ thể của nàng, mặt cậu nháy mắt đỏ lên.","Thiếu niên không hề nhận thấy áo choàng này vừa bị mình 'chà đạp' qua, ngược lại lâm vào vọng tưởng màu hồng phấn. Áo choàng có mùi của Vương gia thật là dễ ngửi, cậu phải hít thêm hai cái cho đầu óc thoải mái mới được.","Đổng Tiểu Đao bất tri bất giác lại phát triển theo hướng biến thái rồi.","\"Muốn khóc thì khóc, có bổn vương ở đây, sẽ không để ai thấy.\"","Lâm Lang gõ đầu của cậu.","Cáo già không biết nội tâm hoạt động của Đổng Tiểu Đao, chỉ nghĩ: vừa thoát khỏi áo choàng 'có độc' vừa có thể trêu ghẹo đối phương, thật là một mũi tên trúng hai con nhạn.","Ừm, mình mẹ nó thật là quá cơ trí.","Lâm Lang thật không biết xấu hổ chấm một trăm điểm cho hành động của mình.","Cuối cùng Đổng Tiểu Đao vẫn là một đường khóc lóc quay về. Vì muốn nói chuyện với Lâm Lang, cậu vén áo choàng lên một nửa, đội lên đỉnh đầu. Lâm Lang cúi đầu thì thấy cả khuôn mặt cậu xanh đỏ đan xen.","Cố tình đối phương còn dùng ánh mắt ngấn nước ngọt ngào nhìn nàng.","Lâm Lang: \"...\"","Cảm giác dường như trêu phải một tên biến thái không thể đỡ nổi.","Có mấy đứa nhỏ hi hi ha ha chạy qua trước mặt hai người, đứa cầm đầu nhìn Đổng Tiểu Đao rồi làm ra một cái mặt quỷ, \"Ha ha, đồ sửu bát quái không ai yêu! Lêu lêu lêu!\"","Lâm Lang không phản ứng nhiều, nhưng Đổng Tiểu Đao khóc càng lợi hại hơn.","Buổi sáng cậu dùng mai hoa đăng để kẻ mi, sau khi kẻ xong luôn có một loại khí tràng 'lão tử đẹp nhất thiên hạ', kết quả vừa khóc lên thì lớp trang điểm mất tiêu, lúc lau nước mắt còn cọ đông cọ tây, đôi mắt thu thủy biến thành mắt gấu trúc, trông rất buồn cười.","Cậu nước mắt lưng tròng hỏi, \"Vương gia, nô thật sự rất quái lạ ư?\"","\"Vật nhỏ muốn nghe lời nói thật?\"","Bởi vì chiều cao cả hai chênh lệch, muốn nhìn thẳng vào cậu Lâm Lang đành phải cúi người xuống, đôi tay chống đầu gối, tư thế thuần thục kia, vừa nhìn là biết nàng đang định trấn an đứa nhỏ quậy phá nhà mình.","Vật nhỏ gì?","Đổng Tiểu Đao nháy mắt cảm thấy thẹn thùng, tại sao cậu lại được dỗ như trẻ con vậy? Cậu đã mười sáu tuổi, biết kiếm tiền, dáng người chuẩn, công phu trên giường cũng giỏi, dựa vào đâu nàng không coi cậu là người lớn? Là khinh thường cậu sao?","Chuyện này liên quan đến tôn nghiêm của nam tử rồi, lúc cậu đang muốn nổi giận, hơi thở của nàng nhẹ nhàng phả vào trên mặt.","\"Hừm, vậy là muốn nghe lời nói thật?\"","Đổng Tiểu Đao không dám nổi lửa nữa, cũng không dám nhìn vào con ngươi sâu thẳm như đêm kia của nàng, lắc đầu một phen.","Đáng giận, thế quái nào cậu cảm thấy mình như một con dê núi bị giết thịt.","\"Đúng là rất quái lạ.\"","Giọng của nữ nhân trở nên nhẹ nhàng chậm chạp, như mưa bụi mông lung vào ngày xuân, kéo dài không dứt quanh quẩn trong tim.","\"Nhưng không sao cả, tóm lại có người thích.\"","Nàng vươn tay vén sợi tóc đang dính trên mặt cậu.","\"Thế nên đừng khóc nữa, được không?\"","\"Có người sẽ đau lòng.\"","Lâm Lang thấy cậu ngơ ngác nhìn mình, cười một chút, đang định rút tay về, kết quả bị đối phương đè lại, cậu nhìn thấy ánh mắt kinh ngạc của Lâm Lang, vành tai khẽ đỏ nhưng vẫn mạnh miệng nói, \"Ngươi gạt người. Sao có ai sẽ đau lòng ta? Với hạng tiểu nhân thấy tiền là sáng mắt như ta, tiền chính là tất cả. Cho dù có người chết ở trước mặt ta, điều đầu tiên ta nghĩ đó là thấy chết không cứu, tìm cách lột sạch mọi đồ đạc đáng giá trên người nàng ta, sau đó trực tiếp chuồn mất.\"","Lâm Lang nhướng mày, \"Ngươi có nhiều ý tưởng thật đấy.\"","\"Vương gia không cảm thấy ta đê tiện ư?\" Cậu nắm lấy tay nàng, trong mắt toát ra thần sắc cầu xin.","Xin ngươi đó, mau nhục mạ ta, dùng tất cả những lời khó nghe mà ngươi có thể nghĩ ra tận tình mắng tỉnh tên quỷ bủn xỉn khắc nghiệt thiếu tình thương ở trước mặt ngươi đi.","Động tâm là chuyện xa xỉ cỡ nào cơ chứ...","Đối với người tham dự, tiền đặt cược chính là toàn bộ bản thân.","Trong phương diện tình cảm này, cậu là một con bạc không hề có kinh nghiệm, nên rất sợ bản thân sẽ thua sạch trắng tay. Thế nên, thay vì mặt mũi bầm dập, chi bằng ngay từ đầu bóp nát ấn tượng tốt của mình dành cho đối phương.","\"Đê tiện? Ngươi đang nói gì vậy?\" Lâm Lang cười, \"Ta lại cảm thấy ngươi rất có tiềm chất để trở thành nam nhân giàu nhất Sở quốc đó. Còn nữa, tiền chính là thứ tốt đẹp nhất trên đời. Có câu nói có tiền có thể sai khiến ma quỷ, chẳng lẽ còn chưa đủ chứng minh mị lực của nó sao? Có tiền mới có thể mua đồ ăn ngon nhất, xiêm y đẹp nhất, trang sức mỹ lệ nhất.\"","\"Chỉ cần có tiền, ngươi có thể làm mọi chuyện ngươi thích, không phải sao?\"","Lâm Lang định lau lớp phấn trên mặt cậu đi, nhưng dường như bị lem lâu quá nên cứng lại hết, khoé miệng nàng run rẩy một chút.","\"Vậy... ta có thể mua Vương gia về không?\"","Cậu bỗng nhiên ngẩng đầu, hai mắt chợt sáng ngời, như hai mặt trời nhỏ nóng rực.","\"Cái gì?\"","Lâm Lang còn chưa kịp phản ứng, cậu đã 'vèo vèo' đem toàn bộ 62 cây trâm cộng kẹp tóc nhét vào trong ngực Lâm Lang, xếp thành một toà núi nhỏ rực rỡ ánh vàng, suýt nữa loé mù mắt Lâm Lang.","\"Đây chỉ là tiền đặt cọc.\"","Cậu hôn mạnh một cái lên môi nữ nhân.","Lâm Lang: \"...\"","Nàng có thể ghét bỏ nụ hôn tự dâng tới cửa này không?","Miệng Đổng Tiểu Đao tô một lớp son môi dày, đầy dầu mỡ, có cảm giác như mấy ngày mấy đêm không rửa...","\"Vương gia, người có sao không? Sao sắc mặt lại khó coi như vậy?\"","\"Lòng có chút mệt.\"","\"Vậy để nô xoa nó thay người.\"","\"...\"","Thiếu niên, ban ngày ban mặt mà ngươi dám công nhiên tập ngực như vậy, có suy xét cảm thụ của những người qua đường không đó?"]