["<br>“Hưu ——”","Trong đêm tối, một mũi tên nhọn đột nhiên đánh úp về phía Triệu Hoài Cẩn.","Vốn dĩ hắn có thể tránh được, nhưng trên lưng nhiều một người mà hắn phải bảo vệ, nhất thời không kịp tránh thoát, bị mũi tên sắt nhọn cắt qua má trái.","Máu tươi chảy ra.","Lần đầu tiên trong đời bị buộc vào tuyệt cảnh.","Triệu Hoài Cẩn khẽ nhíu mày, nện bước nhanh hơn nữa.","“Bệ hạ, ngươi mau buông ta xuống.”","“Từ giờ khắc này, không có trẫm cho phép thì nàng không được nói lời nào.”","Máu tươi dọc theo cằm chảy xuống, nhiễm đỏ vạt áo của nam nhân.","Hơi thở của hắn càng thêm dồn dập, bên tai chỉ nghe thấy tiếng gió nặng nề.","Trong lúc đào vong, Triệu Hoài Cẩn vô tình phát hiện một sơn động nhỏ hẹp, liền cẩn thân ôm người đặt ở bên trong, nghiêm mật kiểm tra kĩ lưỡng.","Hắn khẽ liếm đôi môi khô ráo bắt đầu nứt da, “Hoàng hậu, nàng nghe kỹ này, nếu trước khi trời sáng ta vẫn chưa quay về, thì bản thân nàng phải tự rời khỏi đây. Pháo truyền tin ta đã phóng rồi, ước chừng khoảng mấy ngày viên quân mới có thể đến được vùng sông Thanh Nữ. Nàng phải cẩn thận xác nhận hoa văn bên hông của bọn họ, xem có phải Triệu thị nhất tộc của ta hay không. Nhưng trước đó, nàng phải bảo vệ bản thân an toàn.”","Nghĩ một lúc, hắn nhét chủy thủ phòng thân duy nhất của mình vào đống cỏ khô bên cạnh.","Còn chưa kịp thu tay, thì đối phương bỗng nhiên túm lấy tay hắn, bới đống cỏ khô ra, để lộ một đôi mắt đen nhánh như hạt đàn hương, dưới ánh trăng tăng thêm vài phần lạnh lùng giễu cợt.","“Bệ hạ là định đi chịu chết sao?” Lâm Lang mỉm cười nói, “Có cần để thần thiếp đi nhặt xác cho ngài không?”","“Nàng đây là có ý gì? Là muốn trẫm chết sớm chút sao?”","Hắn xoay người siết chặt cổ tay mảnh khảnh của đối phương, có chút không thể tin tưởng.","Chẳng lẽ nàng không biết, hắn lấy mình làm con mồi bại lộ dưới phạm vi mục tiêu của thích khách, là vì để nàng thoát khỏi hiểm cảnh sao?","“Sao vậy? Chẳng lẽ Bệ hạ còn tưởng rằng thần thiếp vẫn còn quyến luyến với Bệ hạ, không muốn ngài đi tìm chết sao?” Nàng mỉm cười trầm thấp, tựa như giễu cợt.","“Bệ hạ vô tình vô nghĩa, phụ thân và ca ca của ta đều chết dưới tay của ngươi… Một khi đã thế, thì tại sao lại không đem ta lợi dụng triệt để?”","“Tại sao… còn phải bảo vệ ta?”","“Ha, Bệ hạ thông minh vô song của ta, ngươi lại định chơi trò gì nữa?”","Nàng che lại đôi mắt, giọng nói dần dần nghẹn ngào.","“Triệu Hoài Cẩn, ta biết, từ đầu tới cuối, ta chỉ là một con cờ giúp ngươi ổn định triều cục, vì thế ngươi cũng không cần hư tình giả ý, bày ra dáng vẻ thề bảo vệ ta như này, đỡ phải làm người hiểu lầm ——”","“Không phải hiểu lầm.”","Từ nhỏ, hắn đã được dạy dỗ rằng Đế vương vô tâm, vô tâm tắc bất động, bất động tắc vô thương.","Cho nên, hắn thành thạo xử lý phân tranh của triều đình, bày mưu lập kế.","Không lẫn vào, cũng không diễn.","Đây là cách sinh tồn của Đế vương.","Chỉ là chờ đến khi hắn phát hiện, sớm đã vướng sâu trong vũng lầy.","“Không phải hiểu lầm.” Hắn lặp lại câu nói đó.","“Lòng trẫm duyệt nàng, Lâm Lang.”","Vị cô nương bung dù dưới mưa kia, là nốt chu sa đỏ thắm nhất trong tim hắn.","Chỉ trách hắn phát hiện đến quá trễ.","Có một số việc, sớm đã không thể vãn hồi.","Hắn gắt gao nhìn chằm chằm dung nhan của đối phương, “Nếu, nếu lúc này trẫm có thể còn sống quay về, Lâm Lang, chúng ta làm lại từ đầu, được không?”","Viền mắt nàng ngấn đỏ, không nói gì.","Triệu Hoài Cẩn cũng không cưỡng cầu nghe được đáp án, hắn chỉ là hiếm hoi vuốt ve gương mặt của nàng, sau đó lấy cỏ khô che đi cửa động, lưu lại một lỗ hở để thông khí.","“Chờ ta.”","Chờ ta trở lại.","Hắn quỳ một gối xuống đất, cách cỏ dại hôn vào trán nàng.","Nương theo ánh trăng lạnh lẽo tĩnh mịch, Lâm Lang nhìn người đi xa.","Đôi mắt nàng trở nên thâm thúy.","Nếu hắn chết sớm như thế, thì cọc làm ăn sẽ có chút mệt đây.","Ngón tay nhẹ vuốt cằm, khoé miệng nữ nhân khẽ nhếch.","*","Chạng vạng ngày hôm sau, nam nhân cả người đầy vết thương quay về.","Ngực có một miệng vết thương kéo dài xuống bụng, da thịt tróc ra, thỉnh thoảng thấy cả xương cốt.","“Đừng khóc, không phải ta đã trở về rồi sao?”","Hắn ôm lấy cô nương đang run rẩy cả người này.","Búi tóc nàng toán loạn, trang dung cũng đã trôi đi hết, chỗ này đỏ một chút, bên kia tím một chút, nếu không rõ còn tưởng rằng là ma quỷ từ nơi nào trong rừng đi tới, đâu còn phong tình mỹ lệ cao quý thường ngày.","Nhưng hắn, lại vì này rung động không thôi.","Phụ cận sông Thanh Nữ là một chốn phồn hoa, tuy phồn hoa kém kinh đô, nhưng bàn về độ giàu có và đông đúc, tính trên cả nước cũng là vùng đất giàu có số một số hai.","Mà ở nơi như thế, khất cái tụ tập hiển nhiên cũng nhiều.","“Đinh ——”","Một đồng tiền lăn xuống đến bên chân nam nhân.","Triệu Hoài Cẩn từ từ ngước mắt, lạnh nhạt nhìn cô nương mặc váy hoa đang đứng trước mặt.","…Điêu dân lớn mật!","Hắn đường đường là một thế hệ thiên tử, bất quá chỉ ở dưới hiên nghỉ chân một lát, lại có người coi hắn là ăn mày! Quả thực vô cùng nhục nhã!","Đối phương bị hắn nhìn tới mức thẹn thùng, lại rải một vài đồng tiền rồi xoay người chạy.","“Ngươi…” Đứng lại cho trẫm!","Hắn tức tới mức ngã ngửa, lại liếc nhìn qua thấy người nào đó đang nhặt tiền nhét vào cổ tay áo, khuôn mặt tuấn tú lập tức đen hơn phân nửa, “Còn nàng đang làm gì thế??”","“Lấy tiền nha, Bệ hạ.”","Lâm Lang cười tủm tỉm mà nói, “Vậy là chúng ta có tiền cho bữa cơm tiếp theo rồi.”","Thân là Đế Hậu, là vai chính của Đại điển tế thiên, trang phục của bọn họ dẫn tới rất nhiều chú ý, đáng tiếc chính là không có tiền. Thứ đáng giá duy nhất trong người chính là một đống phối sức tinh xảo do cung đình ngự chế, tuy nhiên bọn bọn dám cho, thì người khác cũng chưa chắc dám nhận.","Trước mắt có thích khách đuổi giết bọn họ, càng không nên bại lộ thân phận, Triệu Hoài Cẩn thương tích trở về đành phải cố nén không khoẻ, lột bỏ y phục của hai tên xui xẻo đi ngang qua thay vào, nhiều ngày không tắm, trông vào đã dơ thảm hại, cũng khó tránh bị coi là kẻ lưu lạc đầu đường.","“Làm càn! Đây là tiền do người khác bố thí cho ăn mày, nàng, nàng bộ dạng này, còn thể thống gì nữa!” Nam nhân nhíu chặt mày kiếm, kiềm nén lửa giận.","“Nhưng mà Bệ hạ, ta đói.”","Nữ hài kéo ống tay áo của hắn, mềm mại làm nũng.","Triệu Hoài Cẩn cúi đầu, thấy khuôn mặt vốn dĩ trắng nõn tinh xảo như ngọc sứ giờ trở nên xám xịt. Không thể so với cẩm y hoa phục trong hoàng cung, nàng mặc chính là loại áo tang vải thô hạ đẳng nhất, trên cổ trắng tuyết còn bốc lên một mảng to vệt đỏ.","Hắn nhìn có chút khó chịu, vốn định nói vài lời trấn an, nhưng vừa tới miệng lại theo bản năng nuốt xuống.","Vì Đế vương quyền mưu, hắn đã quen nhìn thấu lòng người, cũng đã quen che giấu bản thân.","“Bệ hạ, ta thật sự đói bụng, không tin ngươi sờ thử xem.”","Lâm Lang thấy người này vẫn còn đang giận, ngón út nghịch ngợm nghéo một cái vào lòng bàn tay của hắn.","Lúc đám người nhìn chằm chằm lại đây, Lâm Lang chớp mắt một cái với hắn.","Mặt mày đưa tình.","Triệu Hoài Cẩn ho khan một tiếng, ý bảo nàng chú ý lời nói việc làm của mình.","Trước công chúng, sao có thể công khai ân ái?","Huống chi nàng là mẫu nghi một nước, là tấm gương cho nữ tử trong thiên hạ, cái hành động ban ngày ban mặt vứt mị nhãn cho dã hán tử này, thật là không còn thể thống!","Từ từ, lời này có gì đó sai sai…","Đế vương vẻ mặt nghiêm túc ngẫm lại, thình lình bị Lâm Lang nhào vào lòng, hắn theo bản năng đỡ lấy eo nàng để nàng không ngã xuống.","Đối phương liên tục cọ đầu vào ngực hắn, phát giận giống như một đứa trẻ không có kẹo ăn, “Ta mặc kệ, ta mặc kệ, ta đói bụng, ta cứ lấy tiền đấy, ta muốn ăn gì đó cơ.”","Triệu Hoài Cẩn vươn bàn tay to gắt gao đè lại cái đầu đang lộn xộn của nàng, chỉ đành bất đắc dĩ thoả hiệp, “Được rồi, được rồi, trẫm không nói nữa là được rồi đúng không? Nàng đừng nhúc nhích, vải dệt này này khá thô cứng, coi chừng chà xát hư da thịt.” Thật là nói cũng không được, đánh lại tự mình đau lòng.","Sinh vật ‘ người trong lòng ’ này đều là đến để tra tấn người ta sao?","Thế tại sao hắn lại cảm thấy bản thân tức khắc già đi mấy chục tuổi?","“Đau quá.” Nàng nước mắt lưng tròng.","Hắn nhìn lên, trên trán nàng quả nhiên nổi lên mẩn đỏ.","“Không được nhúc nhích, đứng vững cho ta.”","Hắn trừng mắt liếc nàng một cái, đối phương quả nhiên ngoan ngoãn nằm ở trong lòng ngực hắn, nắm vạt áo không bỏ.","Đầu ngón tay của nam nhân nhẹ nhàng vuốt ve miệng vết thương của nàng.","Nàng da thịt non mịn, không cẩn thận một chút là bị thương, vẫn là để mình nhìn chằm chằm mới tốt. ","“Có đau không?”","“Bệ hạ ngươi hôn một cái sẽ không đau.”","Lâm Lang tiếp tục được một tấc lại muốn tiến thêm một thước.","“Hoang đường! Trước mắt bao người, trẫm làm sao có thể làm ra hành vi thất lễ như vậy? Hoàng hậu, nàng đừng ỷ vào trẫm sủng nàng, cho nàng vài phần nhan sắc thì nàng có thể mở cả phường nhuộm.”","Nam nhân vẻ mặt nghiêm túc chối từ.","Lâm Lang dẩu miệng nhỏ, đầy mặt không vui lẩm bẩm, “Ngươi cũng đâu có tiền mở phường nhuộm cho ta.”","“……”","Nữ nhân này còn dám kiêu ngạo một chút nữa không?","Tổ tông cũng chưa khó dụ bằng nàng!","Triệu Hoài Cẩn không dấu vết quét nhìn bốn phía.","Thực tốt, không ai chú ý.","Hắn cong lưng, hôn nhẹ một cái lên trán đối phương.","Hết sức dịu dàng.","“Được rồi, bây giờ đi dùng bữa đi.”","Hắn ra vẻ trấn định nắm người rời đi, lỗ tai còn có chút nóng lên.","Loại chuyện trên đường cái công nhiên hôn hít như này, về sau vẫn nên ít làm, bằng không trái tim chịu không nổi.","Triệu Hoài Cẩn thầm nghĩ.","Sau khi ăn một bữa no nê, hai vợ chồng cùng nhau ngẫm lại bước tiếp theo phải làm.","Không có tiền, một bước khó đi.","Lâm Lang nói rằng nàng có cách.","Triệu Hoài Cẩn nhìn đôi mắt nhỏ xấu xa của nàng, trực giác thấy không ổn.","Đợi đến lúc hắn bị ngang ngược lôi đến một chỗ, cả người đều đơ luôn.","Thanh thanh thanh thanh lâu…","Nam nhân theo phản xạ che kín đôi mắt Lâm Lang, muốn kéo nàng đi về.","Phi lễ chớ nhìn, phi lễ chớ nhìn!","Không được, trở về nhất định phải rửa mắt cho nàng!","Đứa nhỏ chết bầm này không bao giờ làm người ta bớt lo mà!","Một nơi thanh sắc khuyển mã như này cũng là nơi để một nữ tử nhu nhược như nàng có thể tới sao?","[Thanh sắc khuyển mã:","Thanh: thanh âm, tiếng ca, nhạc thanh, nói về ca múa; sắc: sắc đẹp, nữ sắc, cuộc sống xa xỉ; khuyển: kẻ giàu có ăn chơi, ngoạn cẩu, lấy nuôi cẩu làm vui vẻ; mã: kỵ mã, lấy ngoạn mã làm thú vui.","\"Thanh sắc khuyển mã\" ám chỉ cách sống thối nát dâm nhạc của giai cấp thống trị trước đây.] (Google)","Lâm Lang gắt gao túm chặt ống tay áo của hắn, tiến hành nghiệp lớn tẩy não, “Ai zà, Bệ hạ, ngươi nghe ta nói đã chứ, ngài nhìn ngài đi, vẻ ngoài phong lưu phóng khoáng, người gặp người thích, nếu không lợi dụng cho tốt chẳng phải là uổng phí mỹ mạo mà ông trời ban cho ngài sao? Ngài chỉ cần nha, đứng ở trước cửa kia kìa, rồi cười tà mị một cái, đến lúc đó vàng thật bạc trắng còn không phải khóc lóc đòi chúng ta nhận nó sao?”","“Cuộc mua bán này có lời rất nhiều, đúng không nè?”","Nàng chớp đôi mắt tựa như trăng non, xinh đẹp không gì sánh nổi.","“Trẫm thì thấy rằng nàng đang khóc lóc cầu trẫm chơi chết nàng.” Đế vương cười lạnh nhéo cằm của nàng, hơi thở ấm áp phả vào bên má, môi như bôi son, vô cớ mê người, “Nàng nói thử xem, đêm nay nàng muốn chết trên giường, trên bàn, trên mặt đất, hay là bên cửa sổ? Hửm?”","Âm cuối hơi mất âm điệu, như tiếng đàn run rẩy, lay động nhân tâm.","Lâm Lang vòng tay ôm lấy cổ nam nhân, cười đến mê người.","“Vậy… chết ở trong lòng chàng, được không?”","“Không tốt.”","Một chút cũng không tốt.","Hắn trừng phạt cắn nhẹ vào hai cánh hoa đào mỏng.","Nếu nàng ở trong lòng ta, thì đã trở thành bất khả chiến bại.","Nếu thế, chẳng phải là trẫm sẽ bị chết rất khó coi?","Bút mua bán lỗ vốn này trẫm mới sẽ không làm!"]