["<br>Dưới ánh lửa, trên thân thể trần trụi tinh tráng của nam nhân, khối thịt ở đầu vai kia đã sớm sưng đỏ, một mảnh tím đen nhìn phá lệ khủng bố.","\"Chủ tử, sẽ đau, người kiên nhẫn một chút.\"","Tâm phúc cầm một con dao nhỏ sắc bén, thủ pháp lưu loát tước xuống miếng thịt kia, nhanh chóng rải lên thuốc bột cầm máu. Cái trán của y đã chảy ra mồ hôi lạnh.","Ngụy Ngọc mặt vô biểu tình, tựa như không cảm giác được đau đớn, hắn nhàn nhạt hỏi, \"Biết thân phận của những sát thủ kia không?\"","\"Thuộc hạ hổ thẹn, cho tới bây giờ cũng không tra được manh mối gì......\"","Nam nhân đột nhiên giơ tay bảo y dừng.","Trong tiếng gió khẽ thổi, có cái gì trong bụi cỏ nhanh chóng xẹt qua, hơn nữa, là không chút do dự chạy tới phương hướng của bọn họ.","\"Bọn họ, đuổi tới.\"","Sắc mặt Ngụy Ngọc hờ hững, tròng mắt đỏ lên ẩn nhẫn một tia thị huyết (khát máu).","\"Chủ tử! Ta tuyệt đối không có tiết lộ hành tung --\"","Tâm phúc vội vàng biểu lộ rõ ràng trong sạch của mình.","\"Ta biết.\"","\"Hả? Chủ tử người......\"","Sắc mặt Ngụy Ngọc thanh lãnh, hơi dùng sức, hạt giống hoa xinh đẹp trong lòng bàn tay nứt toạc.","Trong vỏ chui ra một con tiểu trùng màu vàng bạc, đang vui sướng đong đưa cơ thể.","\"Cổ trùng!\" Tâm phúc kinh hãi mà nói.","\"Nếu nói chính xác hơn, đây là tử trùng (trùng con).\"","\"Mẫu trùng...... Hẳn là đang điều khiển nhân thủ bên trong.\"","Bờ môi hắn tái nhợt kinh người, như hoa anh túc đỏ tươi đang dần khô héo, không hề sinh cơ.","\"Ta biết...... Là ai.\"","Một người mà hắn cho rằng không có khả năng nhất.","Một người còn nói với hắn lên đường bình an.","Một người ---","Trong lòng hắn.","*","Nữ tử tùy tay khuấy động cờ trắng trên bàn cờ, lấy ra một con, dùng nó hung hăng gõ xuống Nguyên Bảo công công đang ngẩn người trước mặt.","\"Ui da đau..\"","Thiếu niên che lấy đầu của mình, ủy khuất mà nói, \"Nương nương, tại sao người lại đánh vào đầu của ta, vốn dĩ Nguyên Bảo đã không thông minh, giờ thì hay rồi, sắp biến thành đồ đần luôn.\"","Tiểu công công vẻ mặt uể oải, một chút cũng không giống dáng vẻ nguyên khí mười phần thường ngày.","\"Không sao cả, đần rồi không phải càng dễ bắt nạt hơn sao.\" Lâm Lang cười xấu xa.","Nguyên Bảo: \"......\"","Nương nương người có thể đứng đắn một chút được không?","\"Được rồi, còn không phải là một lần thất bại thôi sao, coi như vết xe đổ, về sau bố trí cẩn thận hơn chút là được.\" Lâm Lang không có ý định đùa hắn, tiểu gia hỏa này tựa hồ đối với hành động lần này thất bại nên canh cánh trong lòng.","Bất quá, kết quả này đối với nàng mà nói, là trong dự liệu.","Nguyên Bảo đem đầu đặt trên đùi nàng, rầu rĩ mà nói, \"Thế nhưng cứ tiếp tục như vậy, nương nương ắt sẽ bại lộ, Nguyên Bảo lo lắng......\"","\"Không có gì phải lo lắng, đạo cao một thước, ma cao một trượng.\" Lâm Lang cúi đầu, cánh môi màu mai đỏ câu lên một nụ cười, \"Như thế nào? Không tin ta?\"","Thiếu niên ấp úng, nói, \"Nguyên Bảo tất nhiên tin tưởng nương nương.\"","Chỉ là trong lòng hắn vẫn cứ tràn ngập cảm xúc bất an.","Ngụy Vương, nhìn qua như người khiêm tốn ôn nhuận như ngọc, nhưng suy cho cùng, hắn vẫn là một vị Vương gia quyền khuynh triều dã, có được tư bản ngang hàng với Đế vương.","Có thể trở thành người cầm quyền đến mức độ này, so với những con sài lang hổ báo chỉ biết ăn thịt người kia, hắn đáng sợ hơn gấp trăm vạn lần.","*","Sự lo lắng ấy nhanh chóng được ứng nghiệm.","Một đêm nọ, Lâm Lang sớm chìm vào giấc ngủ.","Nửa đêm, hô hấp của nàng đột nhiên không thông thuận.","Vì thế bừng tỉnh.","Khuôn mặt của nam nhân khuất trong đêm tối lộ ra mười phần quỷ dị, ánh nến lay động dừng trong đáy mắt hắn, vô cớ sinh ra một tia âm lãnh, tựa như ác quỷ bò ra từ địa ngục, muốn báo thù, gắt gao bóp lấy cổ nàng.","Hận không thể sống sờ sờ giết chết nàng.","Lâm Lang lại đối với việc này không chút kinh hoảng, nam nhân đang trong cơn giận dữ này nếu thật sự muốn bóp chết nàng, thì sẽ không cố ý chờ nàng tỉnh lại.","Bất quá Lâm Lang biết mình có nhược điểm, ở phương diện võ lực và thể lực này nàng thật sự thua thiệt, đánh bừa, là không thắng nổi.","Ánh trăng mông lung theo bệ cửa sổ dần dần phân tán, tựa như mặt nước, cách màn lụa mỏng manh chiếu lên bóng người trước mặt. ","\"Làm sao, không ra tay...... Đau lòng?\" Nàng gian nan phát ra tiếng, nụ cười càng xán lạn hơn, cánh môi mỹ lệ hơi giương, như cánh xuân se lạnh, là màu sắc hồng mai động lòng người nhất trong thời tiết giá rét cuối năm.","\"Thế nhưng, ta lại không đau lòng chút nào!\" Nàng cười khẽ, ánh mắt thuần triệt đột nhiên trở nên vặn vẹo u ám, \"Chỉ tiếc, sai một nước cờ, không thể khiến Vương gia ngươi tại Giang Nam vĩnh viễn an nghỉ!\"","Bị ánh mắt độc ác của nàng quét qua, cả người Ngụy Ngọc đông lạnh.","\"A, Vương gia thật đúng là mạng lớn mà!\"","Nàng, hận hắn!","Không thể nghi ngờ!","Không, hắn không tin!","Chẳng lẽ những thân mật lúc trước đều là giả dối hay sao?","Tất cả đều là hắn một bên tình nguyện?","\"Vì...... Sao? Vì sao muốn giết ta? Hạt giống hoa kia......\" Giọng nói của nam nhân đột nhiên dồn dập, thậm chí mang lên một loại chờ đợi nào đó vô cùng rõ ràng, \"Là Ngụy Đế sai sử nàng đúng không?! Nàng nói cho ta, có phải hắn bức bách nàng, phải hạ độc thủ đúng với ta, đúng chứ?\"","Lúc này hắn đã không véo cổ nàng, ngược lại gắt gao cầm hai vai của Lâm Lang, dùng sức lay động, lại sợ kinh động đến người bên ngoài, giọng nói ép vô cùng thấp, giọng điệu nghẹn ngào u ám khiến lòng người run rẩy.","Hai mắt nam nhân đỏ lên, trừng mắt nhìn nàng, ẩn ẩn lộ ra một tia cầu khẩn.","Chỉ cần nàng nói phải, hắn sẽ lựa chọn tin tưởng nàng.","Cho dù...... đó là lừa gạt.","Khiến Ngụy Đế cõng nồi, Lâm Lang rất nhẹ nhàng làm được.","Chỉ là, nếu mà chơi như thế, thì thật không thú vị.","Mái tóc đen nhánh của nữ tử tản mát bên trên gối đầu, hai má nàng bởi vì thở không nổi mà hơi hơi ửng đỏ, làm nổi bật lên da thịt tinh tế.","\"Là ta làm nga, vụ ám sát đó, từ đầu tới đuôi, đều là do ta bày kế.\"","Tiếng cười của nàng ngọt ngào như chuông bạc, nhưng lại tàn nhẫn, đâm một con dao nhọn vào ngực hắn.","\"Ngươi cho rằng, ta sẽ thật sự yêu phải một tên cầm thú tự tay đưa ta mặc cho người khác vũ nhục?\"","Con ngươi của hắn đột nhiên trừng lớn.","Một cỗ thống khổ không thể diễn tả lại tùy ý lan tràn khắp người.","Đau quá.","Thật sự rất đau.","\"Cho nên...... Từ trước đến nay nàng đều gạt ta?\"","Hắn lẩm bẩm mà nói, \"Lần cầu nguyện tại Tết Thượng Nguyên kia, nàng khóc, cũng đều là diễn kịch?\"","Còn bản thân lại tựa như tên ngốc, động tâm, dùng tình, vì nàng xáo trộn toàn bộ kế hoạch.","Kết quả, lại là một trò lừa bịp!","Buồn cười, quá buồn cười!","Ngụy Ngọc, uổng ngươi thông minh một đời, từng bước tính toán tường tận, lại bị một kẻ đã từng là quân cờ đùa bỡn xoay quanh!","\"Nàng thật sự... muốn ta chết đến thế sao?\"","Hắn nặng nề hỏi.","Dáng người cao lớn đem nàng hoàn toàn bao phủ, tựa như một con dã thú bị đày vào tuyệt cảnh, tối tăm, phẫn nộ, bi thương, cướp đi sự bình tĩnh và cơ trí trong quá khứ.","Hắn hiện tại chỉ muốn hung hăng xé nát lớp mặt nạ dối trá đến tận cùng này của nàng.","Tàn bạo, nghiền nát nàng.","\"Đúng vậy, vì sao ngươi lại không chết ở đấy đi chứ? Lại vì sao còn phải về đây?\"","Nữ nhân mỉm cười mà nói, lúm đồng tiền ngọt ngào, nhưng giọng điệu lại càng thêm hung ác, \"Ngươi nhìn đi, nể mặt những tình cảm ở quá khứ, ta còn hao hết tâm tư, cố ý chuẩn bị một cách chết độc đáo cho ngươi nữa đấy. Độc phát thân vong, tùy ý để chim muông kiến cỏ gặm ăn xương thịt, ngay tại lúc thống khổ nhất chết đi, Vương gia không cảm thấy rất kích thích sao?\"","Nàng 'khúc khích' mỉm cười, \"Ta còn vì Vương gia chuẩn bị nhiều loại cách chết lắm cơ, tỷ như nói bầm thây này, moi tim này...... Ta kỳ thật rất muốn móc trái tim của ngươi ra để xem, là đỏ, hay là đen, hay là...... vốn dĩ đã không có?\"","Lâm Lang nở nụ cười điên loạn.","Nhưng ánh mắt lại trống rỗng thê lương.","Tựa như một con rối không có máu thịt.","Ngụy Ngọc ngẩn ra một chút.","\"Ta ấy hả, thật khờ mà, biết rõ đối phương là một tên khốn xứng đáng bị thiên đao vạn quả, biết rõ là hắn hủy hoại cả đời ta, lại vẫn không thể khống chế được mình, muốn tiếp cận ngươi, muốn gần gũi với ngươi. Nếu ngươi đã chết thì tốt rồi, tại thời điểm ngươi yêu ta nhất, không hay biết gì mà chết đi.\"","\"Cho nên, tại sao ngươi lại không chết?\"","\"Vì sao cứ không chịu buông tha cho ta?\"","\"Ngươi tồn tại, thời thời khắc khắc đều đang nhắc nhở, ta bị người mà mình yêu nhất, bán đứng ta, triệt triệt để để bán đứng.\"","Nàng ngưỡng cằm nhìn hắn, cười đến mức nước mắt đều chảy ra, lại chẳng hề để ý chút nào, \"A, Vương gia, coi như ta cầu xin ngươi, ta cầu xin ngươi, ngươi đi tìm chết, mãi mãi không cần xuất hiện ở trước mặt ta, được không?\"","Hắn trầm mặc thật lâu.","\"...... Đừng khóc.\"","Ta sẽ đau lòng.","\"Ha hả, ta khóc? Sao có thể? Ta sao có thể yếu đuối trước mặt kẻ thù? Đến chết cũng sẽ không......\" Nàng cười càng thêm điên cuồng, nước mắt tùy ý chảy qua vành tai, thấm ướt tóc mai bên cạnh.","\"Ngô --\"<br>","Cánh môi bị nam nhân phong bế thật chặt, khi nàng còn chưa kịp phản ứng, *tướng quân cưỡi ngựa vào thành, nháy mắt chiếm lấy thành trì quân địch.","'-') <i>không tìm thấy ý nghĩa của noá</i>","Lâm Lang hung hăng cắn ngược lại hắn.","Màu máu đỏ tươi chảy ra từ khoé miệng hai người, thấm dần vào nước mắt.","Hắn nuốt xuống bọt máu kia, hương thơm kỳ lạ trong không khí đang dụ hoặc hắn mất đi khả năng suy nghĩ. Ngụy Ngọc không khỏi cúi đầu xuống, đến gần nàng hơn. Cho dù cách nhau một lớp xiêm y, nhưng độ ấm do da thịt chạm nhau cũng cao đến bỏng người.","Màu máu, nước mắt, nóng bỏng, làm tâm trí hắn hoàn toàn choáng váng.","Hắn sa vào trong khoái cảm mà điên cuồng cướp đoạt.","Đúng lúc này, biến cố nảy sinh, một đạo ngân quang nhanh chóng xẹt qua.","\"Phụt --\"","Là tiếng vải áo bị đâm thủng.","Con dao nhỏ ngọc thạch ngày thường chỉ dùng để phòng thân kia, lần đầu tiên cho thấy công dụng.","Máu tươi đầm đìa.","Trên xương lông mày của Lâm Lang bị bắn lên vài giọt đỏ thắm, nhỏ xuống chăn gấm, nở thành từng đoá hoa hồng tươi đẹp.","Bên môi nam nhân tràn ra một vệt máu, hắn gắt gao chịu đựng cỗ tanh ngọt trong yết hầu.","Lâm Lang ác liệt vặn vẹo chuôi dao.","Thật ngại quá, ngươi, lại bị ta lừa nữa rồi.","Lời nói của nữ nhân, là thứ không nên tin tưởng nhất.","Đặc biệt, nó phát ra từ miệng của một kẻ lừa đảo, xinh đẹp, lại còn biết nói dối như ta.","Vương gia thân yêu của ta, về sau, cần phải nhớ cho kỹ vào đấy.<br><br>"]