["Bên ngoài đấu thú trường, thanh niên tóc ngắn đen giả dạng thành người giàu thuận tay lấy đi hai phiếu mời màu đỏ từ túi người khác, hắn nhếch môi, xoay người trở về.","Nữ nhân mang mặt nạ hồ ly mỉm cười đứng chờ tại chỗ.","\"Xong rồi, chúng ta có thể đi qua.\" Hắn duỗi tai khoác qua vai nàng, mày nhăn lại.","Thanh niên đột nhiên bóp lấy cổ nữ nhân.","Cặp mắt đen nhánh như nước kia hiện lên vài phần đáng thương.","Lại nhìn lên, nữ nhân biến thành một con cầy hương, bị hắn xách giữa không trung, vì hòa giải, nó nhanh chóng lắc lắc cái đuôi của mình.","Sắc mặt Lucifer biến đổi.","Vật nhỏ vội vàng thoát khỏi hắn, đem theo mặt nạ chạy mất tăm.","Hắn hít sâu một hơi, đè nén khủng hoảng trong lòng, nhắm mắt lại để tinh thần lực bao trùm toàn bộ bến tàu Sophia, cuối cùng toả định tại đấu thú trường có trăm năm lịch sử.","Trên khán đài còn thừa hai ghế trống, chiếc mạ nạ hồ ly màu u lam kia dường như đang cười nhạo hắn.","Bị chơi.","-","Cùng lúc đó, tiếng chuông ngân vang Thiên Quốc.","Thần muốn nghênh thú Thần Hậu.","Vì bày tỏ lòng kính yêu đối với nữ chủ nhân của đất trời, tộc Tinh Linh dâng lên thánh quả chín mọng tươi ngon, nhóm Hải Yêu dâng lên ngọc báu biển sâu, khăn che mặt được bện từ ánh trăng là món quà tân hôn của tộc Người Lùn.","Tiếng bước chân vang lên.","\"Đây là Thú vương thạch do tộc trưởng tộc Thú Nhân đưa tới, chúc mừng ngày đại hôn của Thần Hậu.\" Thiếu nữ nhẹ giọng mà nói, đặt mâm ngọc xuống bàn trang điểm rồi xoay người rời đi.","\"Mesiah, ta muốn ra ngoài.\"","Một giọng nữ thanh lãnh vang lên khiến nàng ta dừng bước.","\"Rất xin lỗi, Thần Hậu, Thần đã phân phó rồi, trừ khi ngài ấy cho phép, ai cũng không có tư cách thả ngươi rời đi, nếu không... xử tử.\" Trong mắt Messiah hiện lên một tia sợ hãi.","Lâm Lang hơi nhướng mày.","Sự thay đổi của vị nữ chủ mang danh hiệu Thánh Tử này không thể nói không lớn, nàng rời khỏi Thiên Quốc mới được một năm, đối phương thế nhưng còn dịu ngoan hơn cừu, nếu không phải vẫn là gương mặt đó, nàng thật đúng là không nhận ra ngay được.","Thần đã làm gì với Thánh Tử yêu dấu của hắn rồi? Lâm Lang có chút nghiền ngẫm.","Bên ngoài truyền đến tiếng ngọc châu lay động, có người vén lên rèm châu đi tới.","Mái tóc dài trắng bạc xoã tới mắt cá chân, gương mặt của hắn lạnh băng như tuyết, duy chỉ có cánh môi kia nhiễm một màu đỏ nhạt mê ly, như cánh hoa đào bay múa giữa trời nắng.","Mộng ảo mà mỹ lệ.","Một thiếu niên tóc bạc tinh khiết không tì vết.","Nhưng hắn lại là Thần phụ của Thiên Quốc, là thần linh đệ nhất chí cao vô thượng.","Messiah run người, cố ép bản thân bình tĩnh, cúi đầu hành lễ, \"Thần.\"","\"Ra ngoài đi.\"","Giọng điệu Thần nhạt nhẽo.","Nàng ta vội vàng lui xuống, chờ đến khi rời khỏi căn phòng kia mới thở dài nhẹ nhõm một hơi, chỉ là trên mặt vẫn còn tàn lưu vài phần sợ hãi. Vốn là thiếu nữ 17-18 tuổi giờ đây lại tiều tụy như phụ nhân ba mươi.","Sau cuộc chiến đoạ thiên, Thần tựa như thay đổi thành người khác, dùng máu quét sạch toàn bộ dư nghiệt phản nghịch Thiên Quốc, thực hiện quản lí cấp bậc nghiêm ngặt.","Elizabeth chướng mắt đã rời đi, Messiah tràn ngập tin tưởng thừa dịp lần này sẽ hái được đoá hoa cao lãnh là Thần.","Có một lần, khi ánh mặt trời vừa buông xuống, nàng ta lấy hết can đảm muốn hôn trộm Thần rồi thổ lộ lòng mình. Từ đó đến giờ, nàng ta cảm thấy Thần chỉ thẹn thùng không dám nói ra lòng mình, cho nên bản thân phải chủ động xuất kích đâm thủng tầng giấy mỏng manh kia.","Không ngờ nàng ta còn chưa kịp đến gần thì đã bị một lực mạnh đâm bay đến lan can, ngực đau xót đến nỗi hộc ra máu. Nàng ta sẽ không quên ánh mắt lạnh nhạt đến cực điểm lúc đó của đối phương, tựa như đang nhìn thứ gì dơ bẩn, làm nàng ta nan kham.","Thần tuyên bố Thánh Tử mưu toan khinh nhờn thần linh, sai thiên sứ chấp pháp bắt nàng ta đến Bắc Cảnh. Messiah chỉ là một cô gái loài người tay trói gà không chặt, ở nơi đó quả thực sống không bằng chết. Lần đầu tiên nàng ta cảm thấy bản thân nhỏ bé không khác gì con kiến, căn bản không có tư cách động vào Thần.","Rất hèn mọn, nhưng cũng rất thực tế.","Messiah nhận mệnh, sau khi được thả ra, nàng ta ngoan ngoãn làm tròn bổn phận con rối Thánh Tử của mình, không dám ngỗ nghịch thần nửa phần.","Nàng ta tin rằng Elizabeth cũng sẽ không phản kháng bao lâu, rốt cuộc thần thủ đoạn thông thiên.","Thiếu nữ bất giác rùng mình, không dám nghĩ sâu hơn nữa.","\"Thời gian sắp tới rồi, sao lại chưa thay quần áo?\"","Thần đi tới, băng tuyết trên mặt tan rã, đổi thành nụ cười phúc hậu vô hại. Ngón tay hắn theo thói quen đặt lên vai Lâm Lang, giống như đang dỗ dành đứa trẻ không hiểu chuyện, \"Được rồi, ta biết nàng vẫn còn giận, chờ sau khi cử hành xong hôn lễ ta sẽ đền tội với nàng, nàng muốn ta làm gì thì ta làm đó, thế nào?\"","Lâm Lang cười lạnh, \"Vậy ngươi đi chết đi, được chứ?\"","Hắn mặt không đổi sắc, cười ngâm ngâm mà nói, \"Nàng chuẩn bị chơi chết ta trên giường sao? Cách chết này ta có thể tiếp thu được.\"","Nàng duỗi tay muốn tát hắn, đương nhiên là để biểu hiện cảm xúc bất kham chịu nhục của mình, kết quả đối phương không hề động đậy, đứng tại chỗ đợi nàng ra tay.","\"Tại sao không cản ta?\" Tay Lâm Lang giơ cao giữa không trung, nét mặt có chút phức tạp.","Hắn thuận thế nắm lấy cổ tay nàng, sau đó dán lên má, \"Ta nói rồi, nàng là Thần Hậu của ta, thân ta tâm ta đều là là của nàng, nàng muốn làm gì cũng được, ta tuyệt đối không đánh trả.\"","Lâm Lang thật đúng là không xuống tay được.","Mấu chốt là dung nhan người này quá nghịch thiên, diện mạo có sự giao hòa giữa nam hài tử và thiếu niên, đôi mắt phượng cong cong ẩn chứa màu hổ phách, môi đỏ như hoa đào, xinh đẹp đến mức không thể tưởng tượng.","\"Ngươi không lo là Lucifer sẽ trả thù sao?\" Lâm Lang nói.","\"Nếu hắn đến dự hôn lễ, ta đương nhiên hoan nghênh. Nhưng nếu hắn muốn cướp người...\"","Thần mỉm cười nói nhỏ vào tai nàng, tiếng nói dịu dàng động lòng người.","\"Vậy sẽ khiên hắn có đi mà không có về.\"","Nhiệm vụ đoạ thiên đã hoàn thành, hắn cũng không cần lo lắng vấn đề mất cân bằng giữa quang và ám.","\"Thần Hậu của ta, nàng không muốn thay quần áo sao?\" Thần nở một nụ cười vô hại với nàng, răng nanh nhòn nhọn đè lên cánh môi đỏ nhạt, nhìn ra sao cũng thấy không hề có lực sát thương, \"Nếu không sợ phiền, không bằng để ta thay giúp nàng.\"","Để một kẻ lòng muông dạ thú cởi quần áo?","Lâm Lang vẫn chưa muốn chết nhanh như vậy, bởi thế từ chối, \"Không cần làm phiền, ta có tay có chân.\"","Nhận được những lời lạnh nhạt này, Thần lại không hề tức giận, nụ cười trên môi càng thêm xinh đẹp mê người.","Đám người thay quần áo cho Thần Hậu xong xuôi rồi rời đi, Thần vừa lòng gật gật đầu, lại sai một số nữ thiên sứ trang điểm cho nàng, mang lên đầy đủ trang sức.","Tuy Lâm Lang bị hắn bắt về mới được nửa ngày, nhưng hôn lễ đã được thu xếp đâu vào đấy.","Hiển nhiên đã chuẩn bị từ trước, chỉ kém một tân nương tử.","\"Hôm nay nàng rất đẹp.\"","Thần đứng ở phía sau, tự tay đeo lên trán nàng một mặt dây chuyền hồng ngọc, giống như một giọt lệ châu đỏ rực, càng khiến mặt mày trở nên tinh xảo diễm lệ không gì sánh bằng.","\"Thần, ngươi bây giờ hối hận còn kịp.\" Ánh mắt tân nương lạnh nhạt như nước.","Thần hơi ngẩn ra, cảm thấy những lời này có chút quen thuộc.","Một lúc lâu sau, hắn cười nhẹ lên.","\"Không hối hận.\"","Chỉ còn một bước cuối cùng, nàng sẽ là của ta, làm sao ta lại hối hận?","Hối hận nhất, là không kịp thời nhận ra tâm ý của ta đối với nàng.","Bằng không thì sao có thể đến lượt Lucifer?","Lâm Lang cười nhạo một tiếng, \"Ngươi đừng quên ta là thê tử của Lucifer, bất kể ở Thiên Quốc hay là Địa ngục, ngươi trắng trợn cướp đoạt như vậy, người khác sẽ có cái nhìn gì đối với vị Thần Quang Minh kính yêu của họ đây?\"","\"Những chuyện đó không cần nàng lo lắng, ta có cách giải quyết.\" Thần cúi xuống xoa tai nàng, \"Chuyện duy nhất nàng phải làm bây giờ, chính là vui vẻ gả cho ta.\"","\"Ngươi sẽ gặp báo ứng.\"","\"Vậy sao? Ta tội nghiệt quấn thân, không ngại có thêm chuyện này.\"","\"...\"","Vậy chẳng còn gì để nói.","Thằng nhãi này dầu muối không ăn, đao thương bất nhập, da mặt dày ngang với tường đồng vách sắt.","Lâm Lang bỗng nhiên nhận ra một việc, \"Ngươi đã làm gì Thần Hắc Ám?\"","Thần đang cúi đầu sửa sang làn váy của nàng, nghe vậy chỉ khẽ cười.","\"Muốn biết?\"","Lâm Lang nhìn hắn đi tới, lại rất cường thế ôm nàng vào lòng, hôn một cái vào trán nàng, đôi mắt như chứa hổ phách kia loé ra ánh bạc, nhẹ nhàng mà nói, \"Hắn ta vậy mà dám ra ray với nàng, sao ta lại nhẹ tay tha cho hắn ta được?\"","Không cần nói thêm cũng biết Thần Hắc Ám nhất định rất thê thảm.","Người này tàn nhẫn bao nhiêu mới có thể tự tay xử lí một con người khác của mình?","Lâm Lang bày ra nét mặt sợ hãi, ngược lại lấy lòng hắn, ánh mắt vẻ mặt đều dịu dàng không ít.","\"Đừng sợ, chỉ cần nàng an phận làm Thần Hậu của ta, sau này ta có thể mặc nàng khi dễ.\"","Hắn mỉm cười, như thủy tinh hồn nhiên không tì vết.","Ai mà ngờ được nó đã sớm hư thối.","Vì đề phòng Lâm Lang chạy trốn, hắn đã phong bế thần lực của nàng, đặt dưới mí mắt của mình trông giữ, cũng cấm những thiên sứ kết thân với Lâm Lang đến thăm nàng. Trừ Thánh Tử Messiah ra ai cũng không biết Thần Hậu tương lai của họ chính là Elizabeth trước kia, thê tử của Lucifinil.","-","Nhạc lễ nghi vang lên, Thần dắt tay Thần Hậu long trọng lên sân khấu.","Tiểu thiên sứ ôm một lẵng hoa đi phía trước rải hoa tươi.","Gabriel đứng kế Michael, nhẹ giọng nói, \"Thần Hậu này vậy mà lại có tóc đen giống như vị kia, đúng là hiếm thấy.\"","Nàng ta được Thần tạo ra, từ ánh mắt đầu tiên đã mê luyến Thần, đáng tiếc đối phương trước sau đều là bộ dạng lạnh nhạt kia, việc công xử theo phép công, đối nàng ta lạnh mặt khắc nghiệt, lúc này mới khiến nàng ta hận Elizabeth được Thần làm mọi cách cưng chiều.","Bây giờ ả đã đi theo Lucifer, Gabriel thật vất vả nhổ xuống cây gai trong lòng, lại thấy Thần Hậu được Thần nghênh thú cũng là thiên sứ tóc đen, tức khắc có chút không thoải mái, ánh mắt cũng sắc bén lên.","Chỉ là dung mạo của tân nương bị khăn sa che lại, thấy không rõ lắm.","Lòng Michael có một loại dự cảm không tốt.","Lễ phục tinh xảo hoa mỹ tôn lên dáng người yểu điệu của tân nương, chân váy đính những viên đá quý nhỏ vụn, rực rỡ lấp lánh. Tóc đen búi cao, đội vương miện cao quý tượng trưng cho Thần Hậu.","Chỉ là màu tuyết giống như đúc này khiến hai mắt hắn choáng váng.","\"Thần, không ổn!\"","Một bóng người hoang mang rối loạn chạy vào.","Khách không mời mà đến giá lâm.","Mũi kiếm đỏ thắm chống mặt đất, phát ra từng tiếng chói tay.","Vẫn còn tí tách nhỏ máu.","\"Thả nàng ấy ra.\"","\"Nếu không, chết.\"<br>"]