["“Ầm vang ——”","Một tiếng sấm đánh ngang bầu trời.","Nháy mắt, mưa to như thác ầm ầm rơi xuống.","Trên đường, người đi đường sôi nổi đến dưới mái hiên của nhà dân gần đấy trú mưa.","Trong mưa, một bóng dáng nho nhỏ nghiêng ngã lảo đảo vội bước.","“Ca, huynh ở đâu ——”","“Hổ Nhi tìm không thấy huynh, huynh mau ra đây!”","Tiểu cô nương kêu khóc sướt mướt, một bên lau nước mắt cùng nước mũi, một bên kéo thân thể nhỏ lạnh băng, rã rời chạy chậm trên đường cái.","Ai?","Là ai đang gọi hắn?","Trong lúc mơ màng, có một vật nhỏ lạnh băng chui vào trong ngực hắn.","“Ca! Huynh tỉnh lại! Tỉnh lại đi!”","“Hổ Nhi tới, huynh mau nhìn Hổ Nhi!”","“Ô ô, huynh không được chết, muội không cho huynh chết, huynh có nghe thấy không!”","Đau quá, đầu đau như bị kim đâm, chỉ là tiếng nói bên tai kia, vẫn cứ vang vọng trong lòng không dứt.","Giọng nói rất quen thuộc.","Rốt cuộc là ai đang gọi hắn?","Hắn chịu đựng cơn đau, nỗ lực mở to hai mắt.","Khuôn mặt nhỏ tựa như phấn đoàn dính đầy nước mắt trong suốt, bẹp miệng nhỏ, bộ dạng vô cùng đáng thương, quá khiến người ta đau lòng.","Ngụy Ngọc ngây người.","Đây là……","Tiểu thanh mai năm tuổi?","Đối phương còn đang đắm chìm trong sự đau thương bởi hắn ngủm mất, khóc to vô cùng, như thể muốn đem nước mắt cả đời đều trút hết ra.","Hắn duỗi tay, hung hăng véo vào gương mặt của tiểu cô nương một cái.","“Oa oa oa, đau quá a!”","Lúc này người đã không khóc, mà trực tiếp gọi trời gọi đất bắt đầu kêu đau.","“Thì ra không phải nằm mơ.” Ngụy Ngọc lẩm bẩm mà nói.","Hắn…… trở về quá khứ.","Trở về một năm trước mười tuổi ấy.","Là lúc chuyện xưa vừa mới bắt đầu.","Nàng ngây ngô hồn nhiên, ngây thơ mờ mịt.","Hắn ông cụ non, đầy bụng tính kế.","Nếu, một lần nữa bắt đầu, có phải mọi chuyện sẽ không giống như trước, đúng không?","“Nằm mơ cái gì a, ca, huynh niết mặt Hổ Nhi đau quá!”","Tiểu cô nương nước mắt lưng tròng lên án.","“A át xì ——”","Nàng thình lình đánh một cái hắt xì, xoa xoa cái mũi sớm đỏ lên vì lạnh.","Một kiện xiêm y khoác xuống trên lưng của tiểu cô nương.","“Ca?” Nàng mờ mịt nhìn hắn, “Huynh không lạnh sao?”","“Có chút lạnh, nhưng nếu muội cảm lạnh, thì ta sẽ càng đau lòng.” Nam hài nghiêm túc mà nói, đáy mắt có một tia tình tố không thể phá tan.","“Vậy…… khoác chung là được rồi, như vậy chúng ta đều sẽ không bị cảm lạnh!”","Nàng đơn thuần không hề tâm cơ xốc lên một góc của xiêm y, vẫy vẫy tay bảo hắn ngồi gần một chút.","“Làm vậy, chỉ sợ che không hết hai người. Chi bằng ta ôm muội ngồi, có thể sưởi ấm lẫn nhau.” Hắn bất động thanh sắc nói.","“Được nha!”","Tiểu cô nương ngoan ngoãn bò lên trên đùi hắn, tìm một vị trí thoải mái rồi ngồi xuống.","Hắn run rẩy ôm người trong ngực.","Thật tốt.","Nếu đây là một giấc mộng, thì đừng bao giờ khiến hắn tỉnh lại.","“Ca, hình như huynh đang run, rất lạnh à?” Nàng hoàn toàn không biết nội tâm đang phập phồng gợn sóng của đối phương, như cũ non nớt mà thiên chân dò hỏi.","“Không lạnh, có Hổ Nhi ở, làm sao ca lại lạnh được chứ?”","Hắn nghiêng mặt, nhẹ nhàng hôn lên vành tai của nàng, chọc cho đối phương cười khanh khách không ngừng, dùng tay nhỏ đẩy hắn, “Ngứa quá nha, ca! Đừng nháo nữa! Xin huynh đó!”","Hai người đùa giỡn một trận thật lâu.","Tiểu cô nương nói một hồi, sau đó ngáp liên miên, không nhịn được ngủ luôn trong ngực hắn, hai cái tay nhỏ từ trên vai hắn mềm mại trượt xuống.","Hắn thật cẩn thận ôm nàng, xê dịch lại quần áo trên người.","Tiếng mưa rơi dần dần nhỏ lại.","Chuông vàng dưới mái hiên nhẹ nhàng đong đưa trong cơn mưa phùn nhè nhẹ, phát ra tiếng vang êm tai trong trẻo. Núi xa trùng điệp tựa như hàng mi mỹ nhân, trong cơn mưa phùn mơ màng có sắc xanh của liễu, mấy con chim én cúi thấp lông đuôi, xẹt qua mặt hồ không hề gợn sóng.","Ngày đầu tiên trở về quá khứ, chúng ta là vào ngày mưa tương ngộ.","Nàng ở trong ngực ta ngủ rồi.","Khóe miệng còn thực khả nghi dính lên chất lỏng nào đó.","Ngụy Ngọc dở khóc dở cười.","Nhìn quen một mặt phong hoa tuyệt đại của nàng, đột nhiên lại gặp khuôn mặt trẻ con của nàng lúc nhỏ, thật sự chênh lệch có chút lớn mà.","Hắn vươn ngón tay, ôn nhu mà lau đi nước miếng của nàng.","Ngủ ngoan, tiểu tân nương của ta.","Năm năm, mười năm, ta sẽ kiên nhẫn chờ nàng lớn lên.","Sau đó, chúng ta ở đêm tân hôn kết tóc cho nhau, từ đây bạc đầu giai lão.","Hắn nghĩ một ngày kia, nàng vì hắn mà phủ lên mũ phượng khăn voan, nhất định là đẹp đến kinh người.","Cứ như vậy, Ngụy Ngọc kiên nhẫn thủ nàng mười năm.","Dạy nàng chơi cờ, dạy nàng vẽ tranh.","Chắn thay nàng tất cả âm mưu quỷ kế chốn thâm môn trạch viện.","Hắn nhìn nàng, từ một đứa bé ngây thơ hồn nhiên, lắc mình biến hóa, trở thành mỹ nhân phong tư yểu điệu, bà mối cầu hôn sắp đạp vỡ ngưỡng cửa Chu gia, đa số đều là thanh niên tài tuấn nổi danh trong Ngụy thành.","Nhưng Lâm Lang trước sau cũng chưa đồng ý.","Nàng đang đợi một người.","Lại là một năm thảo trường oanh phi, Đại tiểu thư của Chu gia nghênh đón sinh thần thứ mười bảy.","Vừa lúc một ngày kia khi Chu phủ mở yến hội, cửa thành rộng mở, tướng quân tuấn mỹ vừa đánh thắng trận khải hoàn trở về, cử quốc chúc mừng. Hoàng thượng mặt rồng đại duyệt, thế nhưng phá đi lệ thường là đích trưởng tử kế vị, sắc phong Ngụy Ngọc làm Thái Tử, ngay trong ngày dọn vào Đông Cung.","Quần thần đối với kết quả này tâm phục khẩu phục, rốt cuộc Tam hoàng tử tài đức vẹn toàn, lại văn võ song toàn, đúng là trữ quân tốt nhất được chọn!","Còn Đại hoàng tử, cho dù có nhà mẹ đẻ cường đại làm hậu thuẫn, nhưng cả ngày chỉ biết khoe chim chọi gà, thì ở trước mặt Tam hoàng tử có quân công hiển hách căn bản không đáng nhắc tới!","Lúc văn võ bá quan mang theo lễ vật chuẩn bị đến Đông Cung chúc mừng,&nbsp; thì thường xuyên hụt hẫng trở về.","Bởi vì giờ phút này, Thái Tử điện hạ mới ra lò của bọn họ đang không hề hình tượng cầm góc váy, nỗ lực leo qua bức tường Chu gia.","Theo từng ngày đại tiểu thư lớn lên, càng thêm xinh đẹp mỹ lệ, thì người nhà Chu gia lo lắng sẽ có bọn đạo chích tới mạo phạm, nên tường và cửa xây càng ngày càng cao, nhưng hại khổ Thái Tử điện hạ.","“Ầm —— ”","Là âm thanh một vật nặng rơi xuống.","Tiểu thư thuần thục khép sách lại, ngăn cản tiểu nha hoàn muốn ra ngoài xem xét, mỉm cười nói, “Ngư Nhi, ngươi pha hồ trà thay ta, có khách nhân sắp tới.”","Ngư Nhi là người mới, nên không hiểu nụ cười của chủ tử là có ý gì, tuy nhiên nàng thắng ở chỗ ngoan ngoãn hiểu chuyện, không nên hỏi thì tuyệt đối không hỏi, bởi vậy ngoan ngoãn đi pha trà.","Nắm thật chặt cổ áo, Lâm Lang đi ra bên ngoài, thì thấy công tử trẻ tuổi một cái cá chép lộn mình nhảy dựng lên, vỗ vỗ lá cỏ và tro bụi trên người.","“Ca, mỗi lần huynh lên sân khấu đều đặc biệt không giống người thường.”","Lâm Lang đi lên tiếp đón, gỡ xuống lá cây còn dính trên tóc hắn.","Nam nhân bắt lấy tay nàng, nhẹ nhàng tròng lên một vòng ngọc mỡ dê lạnh lẽo, trên dưới đánh giá một chút, cười nói, ca biết ngay là ngọc này hợp với muội.","Mà Lâm Lang lại là đau lòng vuốt vết thương trong lòng bàn tay hắn, “Sâu như vậy, có đau hay không?”","“Đau, đau lắm chứ, nhưng muội thổi thổi thì không đau nữa.” Thái Tử điện hạ trẻ tuổi cố ý giả vờ đáng thương.","Lâm Lang tức giận liếc hắn một cái, “Bây giờ mới biết đau, tại sao lúc trước không bảo vệ bản thân cho tốt?” Tuy rằng vậy oán trách như thế, thiếu nữ vẫn là vâng lời cúi đầu, dùng hơi thở ấm áp nhẹ nhàng thổi thổi miệng vết thương.","Còn hắn thì lẳng lặng nhìn chăm chú vào nàng, dung nhan càng thêm tú mỹ thanh lệ, nốt chu sa giữa mày kia đỏ tươi bắt mắt, càng ngày càng giống Hoàng Quý Phi trong cảm nhận của hắn, nhất tần nhất tiếu, toàn là phong hoa.","Ngụy Ngọc đã gấp không chờ nổi muốn đem người cưới về.","Hắn bây giờ là Đông Cung Thái Tử, Bệ hạ kiếp trước cũng bị hắn nuôi dưỡng phế đi, trở thành một hoàng tử ăn không ngồi rồi, suốt ngày đuổi hoa bắt bướm.","Chướng ngại vật lớn nhất đã bị diệt trừ, không còn ai có thể trở ngại đến tương lai của bọn họ.","Cho nên, hắn có thể tùy hứng tuyên bố với mọi người, đây là thê tử của hắn, là Hoàng hậu duy nhất của hắn cả đời.","Ngụy Ngọc chưa bao giờ muốn áp chế tình cảm của mình.","Hắn muốn người này biết, hắn là chân thành ái mộ nàng như thế, có năng lực hứa cho nàng vinh hoa phú quý cả đời.","“Hổ Nhi, ca, ca muốn nói một chuyện với muội.” Nam nhân có chút thấp thỏm.","Chính thức thổ lộ, còn là lần đầu tiên trong đời, so với cướp đi đầu của thủ lĩnh quân địch càng khiến Ngụy Ngọc bất an lo lắng.","Hắn hít sâu một hơi, “Thật ra thì ta……”","“Đúng rồi, ca, tên ngốc kia đã trở lại rồi đúng không?” Lâm Lang đột nhiên hỏi.","“Cái, cái gì?”","“Chính là tên thị vệ của huynh đó, Lâm Phùng Quân, là cái người lần trước thấy ta rơi vào mương ấy.”","Như là nghĩ tới vài chuyện thú vị nào đó, cô nương phụt miệng cười một tiếng, ánh nước lưu chuyển trong mắt, rõ ràng là dáng vẻ của thiếu nữ đang lâm vào tình yêu cuồng nhiệt.","Hắn đột nhiên sửng sốt.","Có chút không biết làm sao.","Cuối cùng, hắn chỉ có thể trầm mặc nghe hết cơn bực tức quá mức của cô nương.","“Hắn ngốc như vậy đấy, ngay cả miệng vết thương cũng không biết băng bó, nếu không có bổn tiểu thư thì làm sao bây giờ!” Lâm Lang vẻ mặt phiền muộn mà nói, “Thật là một tên ngốc tử rõ đầu rõ đuôi mà!”","Nàng lại nhịn không được cười trộm lên, “Có điều ngốc thế cũng đáng yêu lắm chứ.”","“Ca, vừa nãy huynh định nói gì? Hình như còn rất quan trọng?” Nàng vỗ vỗ đầu dưa, vội vàng tỏ vẻ chính mình đã chuẩn bị tốt ‘ chăm chú lắng nghe ’.","“Không có gì, chỉ là một truyện cười râu ria mà thôi.” Hắn nhàn nhạt cười.","“Truyện cười gì thế, muội muốn nghe muội muốn nghe! Huynh kể nhanh đi!” Nàng giống như khi còn nhỏ, lôi kéo ống tay áo của hắn làm nũng.","Nàng thích nghe chuyện xưa nhất.","Mỗi lần Ngụy Ngọc đến nơi khác làm việc, đều sẽ có thói quen sai thủ hạ thu thập một ít chuyện xưa dân gian và truyện cười, tự mình trau chuốt gia công một lần, sau đó trở về kể cho nàng.","Chỉ là lúc này đây, hắn không thể nói.","“Bí mật nga.”","Hắn dựng thẳng ngón tay, chống lên cánh môi đỏ thắm, nghịch ngợm chớp chớp mắt với nàng.","<i>Thích nàng.</i>","<i>Là bí mật mà ta vĩnh viễn không thể nói ra.</i>","Khi hắn hai mươi ba tuổi, nàng mới mười tám.","Chiêng trống vang trời, thập lí hồng trang.","Hắn lấy thân phận là Đại ca, cõng nàng vượt qua chậu than.","Đem người trong lòng mà mình đợi suốt mười ba năm trời, tự mình dắt cho một nam nhân khác.","Đêm hôm đó, tân nhân động phòng hoa chúc, kết tóc ân ái.","Đêm hôm đó, Thái Tử say mèm, bất tỉnh nhân sự.","Rồi sau đó, hắn mất tích.","<i>Bình sinh chưa biết tương tư, vừa vướng tương tư, lại khổ vì tương tư.</i>","<i>Ta nha, bệnh </i>"]