["Trận ám sát vào đêm giao thừa này đột nhiên xuất hiện không kịp đề phòng.","Kẻ ám sát dường như đã biết cách cục bên trong Vương phủ và bữa ăn gia đình hôm nay, ung dung trà trộn vào trong đội ngũ mà không ai phát hiện.","Có điều thị vệ trong Vương phủ cũng không phải ăn chay, sau khi phản ứng lại thì bắt đầu đánh nhau kịch liệt với thích khách, dựa vào số lượng người đông, trong khoảng một nén nhang đã dồn những kẻ ám sát vào đường cùng.","Một tên thích khách cuối cùng cắn nát viên thuốc trong miệng, độc phát thân vong.","Lâm Lang ôm lấy nam nhân vẫn còn kinh hồn chưa định, cau mày hỏi, \"Phát hiện manh mối có ích nào không? Một đám thích khách trà trộn vào Vương phủ như vậy mà chẳng ai phát hiện?\"","Quản gia vội vàng thỉnh tội.","\"Vương gia, thuộc hạ phát hiện thứ này trên người của một thích khách.\"","Nữ thị vệ mở lòng bàn tay, trong đó là một chiếc móc bạc tinh xảo nhỏ xinh, có khắc hoa văn màu đen, không giống những loại ám khí hay ngọc khí do Sở quốc chế tạo.","Manh mối này ám chỉ tới người ngoại quốc.","Nhưng người ngoại quốc nào lại có thù oán với Vương phủ?","Lâm Lang suy tư, lại nghe được tiếng thở dốc nặng nề của nam nhân.","\"Liên Thành, ngươi sao rồi?\"","Hắn khẽ lắc đầu, \"Không sao, chỉ là không cẩn thận nên bả vai bị thương --\"","\"Tướng, tướng quân?\"","Trải qua hơn một tháng rèn luyện, Lâm Lang đã có thể tùy thời bế người khác lên, Tạ Liên Thành theo bản năng muốn vươn tay ôm lấy cổ Lâm Lang, nhưng nghĩ đến chuyện từng xảy ra giữa hai người, hắn liền cứng đờ bất động, giống như cục đá mặc cho nàng ôm.","\"Đau lắm à?\"","Nàng đặt hắn xuống giường, cởi áo hắn ra. ","Máu loãng trên vai tức khắc chảy xuống, là vết thương do đao gây ra, trông cũng khá sâu.","Hơn nữa trên lưỡi đao còn bôi thuốc độc.","Chỉ trong thời gian ngắn, miệng vết thương của hắn đã sưng tấy lên, máu cũng từ đỏ sậm chuyển sang màu tím nhạt, đối lập với làn da trắng như tuyết bên cạnh, làm người ta sợ hãi.","\"Ngươi trúng độc.\" Lâm Lang cau mày, \"Cần nhanh chóng hút độc ra ngoài, bằng không thời gian dài độc tố sẽ lan ra toàn thân.\" Nói xong, nàng sai người đang đợi bên ngoài bưng nước ấm tới, rồi cúi người xuống.","\"Tướng quân? Ngài đây là?\"","Hắn vội ngửa ra sau, ngăn cản động tác của nàng, \"Vẫn nên để đại phu...\"","\"Ngươi cảm thấy ta sẽ để bọn họ giống như ta, lột sạch quần áo của ngươi, dùng miệng hôn da thịt ngươi? Nếu ngươi dám có ý nghĩ nguy hiểm này, có tin bản tướng quân sẽ chơi chết ngươi ngay tại đây không?\"","Nàng xị mặt, nói vô cùng nghiêm túc, nhưng Tạ Liên Thành lại nghe thành ý nghĩa khác, gương mặt vốn tái nhợt hiện lên một màu ửng đỏ, diễm lệ vô cùng.","Thấy hắn không dám cản nữa, nàng mới vươn ngón tay, nhẹ nhàng vén tóc của hắn ra sau cổ, đầu ngón tay lạnh lẽo lướt qua, hắn không khỏi cứng người một chút, chỉ nghe thấy nàng thấp giọng cười, sóng nhiệt hun tai, \"Nơi này của ngươi vẫn mẫn cảm như mọi khi nhỉ.\"","Viền mắt hắn ngấn nước, toàn thân run rẩy, tay chống ở mép giường vô thức túm chặt chăn thêu.","\"Oh...\"","Một tay nữ nhân ôm hông của hắn, cúi đầu mút vào miệng vết thương ở bả vai, hút hết chất độc phun vào chậu.","Nàng đang vì hắn chữa thương, mà hắn lại đang miên man suy nghĩ.","Môi nàng mềm mại, đầu lưỡi cũng ướt át, ấm áp, lại tràn đầy tính xâm lược, đem hơi thở của nàng lây dính lên thân thể hắn.","Lâm Lang không phải không cảm nhận được nhiệt độ quá mức khác thường của người bên cạnh, làn da tinh tế như ngọc sứ của nam nhân nhiễm lên một màu hồng nhạt, trông cực kì ngon miệng.","Nàng xấu tính cắn một ngụm, vừa lòng khi nghe được tiếng rên rỉ đứt quãng khi động tình của nam nhân.","\"Ngươi bị gì thế? Sao lại kêu? Đau lắm à?\" Đầu sỏ gây tội 'lo lắng' hỏi.","Tạ Liên Thành cúi đầu không dám nhìn nàng, vành tai đỏ bừng.","Lòng bàn tay hắn đổ đầy mồ hôi.","Đến khi Lâm Lang hút xong máu độc, sự nhẫn nhịn của Tạ Liên hệ cũng sắp tới cực hạn.","Nàng đi ra ngoài súc miệng, lại cầm thuốc và xé một đoạn băng gạc sạch sẽ bắt đầu băng bó cho hắn.","Tạ Liên Thành nhìn sườn mặt nghiêm túc của nàng, vẫn trước sau như một, trầm ổn và đáng tin cậy.","Vậy sao hắn lại ngốc tới mức, muốn đẩy nàng cho người khác...","\"Mấy ngày nay đừng tắm rửa, lau mình một chút là được, đừng làm nhiễm trùng miệng vết thương.\"","\"Còn chuyện đồ ăn ta đã phân phó phòng bếp rồi, chính ngươi cũng phải chú ý, đừng ăn những thứ cay nóng.\"","\"Hừm, còn nữa...\"","Nàng nói rất nhiều, nhưng đối phương lại không đáp lời, nàng ngẩng đầu nhìn lên, thì thấy Tạ Liên Thành cũng cúi đầu xuống.","\"Ta... vẫn rất chán ghét tướng quân.\"","\"Cho nên?\"","Nàng cầm một cái kéo dài trong tay, là thứ vừa rồi dùng để cắt băng gạc.","\"Ngươi vẫn muốn giết chết ta ư?\"","Lâm Lang nắm lấy tay hắn, đặt kéo lên tay, để mũi nhọn của kéo ngay tại ngực của mình, nơi gần trái tim nhất, \"Mạng của ta ở ngay chỗ này, ngươi có muốn lấy không?\"","Nam nhân mở to mắt, ngón tay run rẩy.","\"Tướng, tướng quân, tại sao lại phải thế...\"","Tại sao phải vì hạng người đê tiện như ta...","\"Bởi vì là người trong lòng.\"","\"Cho dù bị chính tay ngươi giết, cũng muốn chết bên cạnh ngươi.\"","Lâm Lang tay không tấc sắc tiến tới gần hắn.","Nhưng đối phương có vũ khí sắc bén trong tay lại lùi về sau.","Dần dần bị nàng ép lui tới chân giường.","Kéo trong tay hắn chỉ cách ngực nàng một mm, chỉ cần đẩy nhẹ, để nó đâm vào da thịt thì tử vong là việc dễ như trở bàn tay.","Nhưng tay hắn lại run.","Dùng một tư thế cực kì quỷ dị, Lâm Lang cúi đầu cắn lấy xiêm y màu đỏ tía của nam nhân, nhẹ nhàng lột ra, cổ áo vốn đang lỏng lẻo nên dần trượt xuống, lộ ra xương quai xanh tinh xảo.","Xuân sắc mê người.","Nàng mút hôn một tấc lại một tấc da thịt, dùng lực hơi mạnh, để lại vết bầm màu đỏ máu.","Hắn cảm giác được cơn đau nhè nhẹ và nóng bỏng.","Tiếng thở dốc ám muội vang bên tai.","\"Không ra tay à?\"","\"Ta đang xâm phạm ngươi đó.\"","\"Ngươi phải giết chết kẻ lăng nhục ngươi, kẻ không tiếc mọi thứ làm bẩn ngươi chứ?\"","Nói như vậy cũng không có phản ứng gì sao?","Lâm Lang cởi vạt áo hắn ra, động tác càng thêm càn rỡ.","\"Lạch cạch --\"","Trong lúc giằng co, kéo bạc rớt xuống nền đất.","Mất đi vũ khí phòng thân, Tạ Liên Thành tựa hồ có chút hoảng sợ, định dùng tay nhặt lên, chỉ là ngón tay vừa mới chạm vào thì cổ tay hắn đã bị một bàn tay khác nắm lấy. Lực tay cũng không tính mạnh, chỉ cần hắn muốn thì sẽ thoát được sự giam cầm này.","Thế nhưng, hắn không làm thế.","Lâm Lang nắm tay hắn đặt kế môi mình, há miệng cắn ngón tay út của hắn, đôi mắt phượng hẹp dài sâu thẳm kia nhìn chằm chằm vào hắn, không hề che giấu dục vọng của mình.","\"Nếu không thích, ngươi có thể đẩy ta ra.\" Giọng nữ lạnh nhạt lại có chút khàn vang lên bên tai, ngón tay lạnh lẽo tựa như rắn nhỏ vén lên mái tóc sau lưng, dùng đầu lưỡi ướt mềm liếm láp làn da sau gáy.","Hắn sắp không thở nổi nữa.","Phụ thân, Liên Thành phải làm gì mới tốt bây giờ?","Cho dù biết rằng nàng đang trả thù cho sự nhẫn tâm của mình, nên mới cố ý dùng mọi cách đùa bỡn hắn, nhưng hắn vẫn không thể nào kháng lại.","Đến cơ thể này còn không trung thành với mình, cứ việc liều mạng nhẫn nhịn, nhưng vẫn bị nàng khơi lên lửa dục đốt người, nơi mẫn cảm còn mẫn cảm hơn trước kia, chỉ cần thoáng chạm vào cũng như thể bị rút khô toàn bộ sức lực, chỉ còn lại bản năng đang ngượng ngùng đáp lại.","Hắn không muốn bản thân mất không chế như vậy.","Không muốn tất cả lí trí khi ở trước mặt nàng đều tan tành binh rã.","Hắn cho rằng bản thân có thể chịu đựng.","Nhưng vào ngày kia, khi đang đứng bên ngoài đình hóng gió, thấy nàng dịu dàng lau mặt cho một người khác, sợi dây trong tâm trí nối liền hai chữ 'ẩn nhẫn' kia, hoàn toàn bị cắt đứt.","Hoá ra có một số việc, không phải hắn muốn bỏ là có thể bỏ được.","\"Sao ngươi lại khóc?\" Lâm Lang dừng động tác, bất đắc dĩ nhìn quỷ nhỏ khóc nhè.","\"Bởi, bởi vì tướng quân quá dịu dàng.\"","Dù có giấu giếm ra sao, trước đó đích thực hắn chỉ nghĩ ra tay giết nàng.","Cứ việc hắn biết, hắn có thể thông qua việc xa cách để cắt đứt mối quan hệ giữa hai người, chỉ cần mình không còn liên quan gì đến nàng, mình sẽ có thể như người ngoài cuộc mà sống sót, phụng dưỡng phụ thân bình an một đời. Chỉ là ý nghĩ này vừa xuất hiện, hắn đã cảm thấy không chịu nổi. ","Không chịu nổi sự xa cách của nàng, không chịu nổi ánh mắt nàng sẽ trở nên lạnh nhạt, càng không chịu nổi nàng sẽ cùng những người khác ân ái đến già.","Đây cũng là nguyên nhân hắn muốn đưa nàng vào chỗ chết.","Hắn không chiếm được, người khác cũng đừng mơ nhúng chàm.","Thế nhưng, ngay tại lúc hắn chân chính muốn nhẫn tâm, nàng lại...","Dịu dàng như thế.","Hắn đã làm ra việc tàn nhẫn với nàng như vậy, mà ngay tại lúc đối mặt với nguy hiểm, nàng lại là người đầu tiên chạy đến bên cạnh hắn. Nàng nói xâm phạm hắn, lăng nhục hắn, thế nhưng mỗi cái hôn của nàng lên da thịt đều ngọt ngào, mềm mại.","Tình ý trong mắt nàng như mạn đằng quấn quanh lòng hắn.","Không thoát được.","\"Nói ta dịu dàng... là muốn bản tướng quân chà đạp ngươi mạnh bạo hơn sao?\"","Lâm Lang thở dốc, một tay nắm lấy cằm hắn.","Nam nhân đã bị nàng làm cho ý loạn tình mê, sợi tóc hỗn độn rơi rụng trên đầu vai trần trụi, xiêm y cũng bị cởi tới ngang hông, lộ ra vòng eo tinh tế, ngực hắn phập phòng, dưới ánh đèn dầu càng thêm mê người, hồng hào như quả vải vừa lột vỏ, tươi ngon mọng nước.","Lâm Lang cúi người hôn môi hắn.","\"Nhớ hình dạng môi của ta không?\"","\"Cái, cái gì?\"","\"Vậy để ta hôn đến ngươi nhớ kỹ mới thôi.\"","\"Hả...Ưm...\"","\"Giờ nhớ kỹ chưa?\"","Gương mặt hắn ửng đỏ như hoa đào, ánh mắt né tránh không dám nhìn nàng.","\"Còn... chưa nhớ.\"","\"Vậy tiếp tục.\"","Lâm Lang lại đè hắn rồi hôn xuống.","Tay ở hai bên khẽ giật, dường như đang do dự rối rắm, cuối cùng vẫn chọn cách nhẹ nhàng đặt lên vòng eo của nữ nhân.","Thôi, hắn chạy không thoát.","Tạ Liên Thành từ từ nhắm mắt, khẽ nhếch miệng nghênh đón quân vương của mình.","-","Không biết qua bao lâu, Lâm Lang tỉnh dậy, người bên cạnh dựa sát vào bả vai nàng, trên cổ chứa đầy vết bầm màu son, trên má còn vương màu phấn hồng.","Nàng tay chân nhẹ nhàng xuống giường, dùng chăn mỏng che lại cơ thể đối phương, nhặt quần áo trên đất mặc vào, mở cửa ra ngoài rồi nhẹ nhàng khép lại.","Nàng mang giày bó đi qua hành lang gấp khúc, vườn hoa trong đình viện khẽ đung đưa trong gió lạnh, thỉnh thoảng nghe được tiếng pháo hoa và cười đùa bên ngoài.","\"Cuối cùng vương gia cũng bỏ được ôn nhu hương* mà ra đây rồi sao?\"","(ôn nhu hương thị anh hùng trủng : tổ ấm dịu dàng [thường chỉ người phụ nữ] là mồ chôn anh hùng)","Giọng nói lạnh lùng cất lên bên tai, một bóng dáng cao gầy bước ra từ tán lá chuối. Hắn vận một bộ trường bào sa tanh màu xám bạc, tóc đen chưa buộc tùy ý xoã sau lưng, thoạt nhìn vô cùng cảnh đẹp ý vui, chỉ tiếc trên mặt bao phủ một tầng sương mù, đôi mắt xinh đẹp như lưu li kia chứa đầy sự châm chọc.","\"Ngươi đang ghen tị?\"","Lâm Lang nhướng mày, muốn bắt lấy tay hắn, lại bị đối phương lưu loát hất ra.","Chậc, tiểu công trúa ngạo kiều.","\"Vương gia hiểu lầm, Bạc Dạ chỉ là một Quý quân nho nhỏ, nào dám ghen hờn gì ai.\" Hắn ta lùi ra sau hai bước kéo ra một khoảng cách vi diệu. Nghiêm Bạc Dạ nghiêng mặt, ánh trăng rọi xuống giữa trán hắn, trông có vẻ lạnh nhạt thanh nhã.","Trong ba vị Quý quân, người Lâm Lang công hãm đầu tiên chính là Nghiêm Bạc Dạ lạnh lùng bất cận nhân tình, người này có tính cảnh giác rất cao, lần thứ hai gặp mặt đã vạch trần nàng, một lời không hợp liền muốn giết chết 'người ngoại lai' là nàng. Nghiêm Bạc Dạ cũng là một cao thủ ẩn giấu thực lực, am hiểu kiếm thuật, có điều kĩ năng của Lâm Lang cao hơn hẳn hắn ta, trực tiếp đánh người ngã lăn ra đất.","Hắn ta là người tâm cao khí ngạo, sao có thể cam tâm bại trận dưới tay nàng? Kết quả mỗi khi Lâm Lang tỉnh lại trong phòng hắn ta đều phải đánh nhau một trận với hắn, tiếng lùm xùm vang dội làm người bên ngoài xấu hổ tới mức đỏ mặt tía tai.","Có lần Lâm Lang đang say giấc thì bị người này ngang ngược đánh thức, còn nói gì mà muốn nhất quyết phân thắng bại. Vốn đang bực bội nên Lâm Lang thật sự không có kiên nhẫn, nổi giận đùng đùng trói hắn ta lại, hơn nữa còn trên giường hung hăng khi dễ hắn ta một trận.","Vì thế nàng lại thành công cạy thêm một góc tường của nữ chủ.","Có điều người này khá ngạo kiều, cũng không thích cùng nàng khoe ân ái trước mặt người khác, ngược lại trở thành nam nhân có sự tồn tại thấp nhất trong nhóm. Thế nhưng mỗi khi Lâm Lang từ phòng người khác quay về, trên đường đi luôn bị tên này 'tập kích'.","Hơn nữa thông thường đều sẽ cười lạnh, sau đó khoanh tay trước ngực bắt đầu sử dụng kĩ năng độc miệng.","\"Sao lại nói những lời như thế? Cho dù ngươi có ghen tị thì đó cũng là điều ta nên vui mừng.\" Lâm Lang vuốt ve lọn tóc trước ngực, dang hai tay ra, giọng hơi trầm ấm chứa đựng hương vị mê hoặc.","\"Lại đây.\" Nàng nói, \"Lâu lắm rồi ta chưa được ôm ngươi, ngươi không nhớ ta sao?\"","\"Hừ, bây giờ Vương gia đã nối lại tình xưa với Vương phu rồi, bầu không khí thân mật ngọt ngào như vậy thì đâu thể chứa người thứ ba được.\" Hắn ta cười lạnh một tiếng, nét mặt tựa như u linh.","Đối phó với kiểu nam nhân khẩu thị tâm phi này, Lâm Lang không định giải thích dài dòng gì với hắn, tiến lên một bước ôm lấy cổ hắn ta, động tác như thể muốn hôn hắn.","Nghiêm Bạc Dạ lập tức xoay đầu đi.","Hắn mới không bị nàng dắt mũi.","\"Ngoan, để ta hôn ngươi một cái \" ","\"Từ chối.\"","\"Vậy"]