["Lucifer rất lo cho Lâm Lang.","Từ khi được hắn ôm rời khỏi Thánh Quang điện, Lucifer không còn nghe thấy tiếng nói mỹ diệu như tiếng trời kia nữa, đối phương dường như đã lâm vào khốn cảnh tuyệt vọng không có cách nào thoát khỏi.","Vì khuyên nàng, Lucifer bỏ qua rất nhiều sự vụ, nhưng có vài việc không thể giao cho cấp dưới làm, hắn đành phải chờ nàng ngủ rồi mới dám xử lý, thừa dịp sắc trời chưa sáng lại vội quay về, hái một bó hoa tươi động lòng người đặt trước cửa sổ phòng nàng.","Có một hôm, Lucifer như thường lệ quay về.","Bên cửa sổ lại không còn bóng hình mỏng manh kia nữa.","Mặt hắn biến sắc, lập tức truy tìm tung tích của nàng.","Vườn địa đàng ngập tràn hương thơm ngọt ngào, trái cây đỏ tươi treo đầy trên cao, hoa tươi nở rộ, ngân hồ màu lông sáng bóng, nó lắc lư chiếc đuôi mềm mại xoã tung, từng bước từng bước đạp lên hạt cát kim sắc, tựa như đang chơi trò gì cực kỳ thích thú.","Tóc dài đen nhánh xoã trên đằng điệp xanh biếc, nàng ngồi trên bàn đu dây, dưới váy lụa trắng tuyết là đôi chân ngọc trần trụi, trong trẻo lấp lánh hơn cả băng sương.","Vườn địa đàng không phải thiên sứ nào cũng được đi vào, mà trước đây, Thần cho Lâm Lang đặc quyền được tự do ra vào nơi này.","Lại nghĩ đến tình huống hiện giờ... thanh niên âm trầm sắc mặt.","Một cánh bướm đỏ tươi phành phạch bay đến trước mắt nàng.","Lâm Lang giơ tay, bóng đỏ kia liền đậu lại trên ngón tay nàng, rồi bất động.","Cuối cùng, con bướm đã chết.","Rơi xuống mặt đất, nở thành đoá hoa máu mỹ lệ thê lương.","Lòng Lucifer nhảy dựng.","Bởi vì hắn nhớ đến cảnh tượng nàng bị hất bay trước Quang Minh điện, yếu ớt đến mức chạm vào cũng vỡ vụn.","Hắn đi nhanh vài bước, tiến lên ôm chặt người vào lòng.","Chỉ có như vậy, hắn mới có thể xác định sự tồn tại của nàng là chân thật, chứ không phải là một ảo cảnh mỹ lệ.","Đối phương không giãy dụa, mặc cho thanh niên bế trở về Thánh Quang điện.","\"Ta đoán nàng nhất định rất mệt, nên trước tiên nàng hãy nghỉ ngơi một chút được không? Ta đi nấu món nàng thích cho nàng.\"","Hắn dịu dàng xoa nhẹ mặt nàng, nhẹ giọng dỗ nàng chìm vào giấc ngủ.","Lucifer đứng cạnh mép giường trông nàng một lúc lâu, lúc này mới đứng dậy, lại đi đến một nơi khác.","-","Quang Minh điện.","Lần này có thể coi như là hắn tự tiện xông vào, dưới tình huống Thần không tuyên triệu, Lucifer mạnh mẽ phá vỡ kết giới của Quang Minh điện. Toàn bộ Thiên Quốc, trừ hắn ra không ai có thể mở được cánh cửa này.","\"A --\"","Người bên trong có vẻ hoảng sợ, Lucifer nhìn thấy thiếu nữ nhân loại kia nằm bên cạnh vương toạ của Thần.","Thay thế vị trí thường ngày của Elizabeth.","Có một loại phẫn nộ cuồn cuộn trong lòng. ","Hắn vô cùng chán ghét thiếu nữ nhân loại bình phàm này, cứ việc nàng ta là Thánh Tử do Thần tự mình thụ miện, truyền thuyết có tâm địa thuần tịnh nhất trên đời.","Thế nhưng, ngược lại với cảm giác chán ghét của Lucifer, đối phương dường như ôm một loại hảo cảm mông lung với vị Sí thiên sứ tôn quý này.","Hắn là kiệt tác hoàn mỹ nhất của Thần.","Có sự oai hùng phấn chấn của một chàng trai hai mươi, một thân trường bào trắng tinh điểm xuyết hoa văn lửa cháy khiến dáng người hắn càng thêm đĩnh đạc, đặc biệt là sáu cánh vàng lấp lánh sau lưng, còn loá mắt hơn cả ánh nắng.","Tuấn mỹ, uy nghiêm, thần thánh mà không thể xâm phạm.","Cho dù là quân chủ nhân gian, ở trước mặt hắn cũng chỉ là mờ nhạt vô vị.","So với Thần không thể với tới, thiên thần hoàn hảo như Lucifer mới là người yêu mà Messiah hướng đến.","Nhưng đáng tiếc, hiện giờ trong lòng trong mắt của đối phương đều là nữ thần thê tử chịu nhiều tổn thương của hắn, nàng ta lại là người gián tiếp khiến Lâm Lang và Thần sinh ra khoảng cách, thanh niên chỉ cảm thấy nàng ta mặt mày khả ố.","Bởi vậy, khi Lucifer thấy được vẻ mặt ngượng ngùng như nai con chạy loạn của thiếu nữ nhân loại kia, hắn chỉ lạnh nhạt dời đi tầm mắt.","Trường hợp không đúng, thời cơ không đúng, cảm xúc không đúng.","Thế nên Lâm Lang không hề tốn sức đã đẩy nam nữ chủ về hai phía đối lập nhau.","\"Thần, Lucifinil lần này đến đây, là muốn hỏi Thần một vấn đề.\"","Con ngươi kim sắc của hắn vô cùng hờ hững.","\"Nếu Thần yêu thương vạn vật, cớ sao lại đối xử tàn nhẫn với Elizabeth? Nàng thiên lương tốt đẹp, chưa bao giờ dám ngỗ nghịch gì với Thần.\"","Vầng sáng trên toà vẫn không nhúc nhích.","Một lúc lâu sau, Thần chậm rãi lên tiếng, giọng nói vẫn quạnh quẽ như cũ.","\"Nàng cũng không làm gì sai, chẳng qua... Thánh Tử hồn nhiên chí thiện, có thể thay thế Elizabeth tốt hơn.\"","\"Thay thế?\" Lucifer cười nhạo một tiếng, thực châm chọc, \"Thì ra trong cảm nhận của Thần, người làm bạn với Thần vạn năm như Elizabeth lại không bì nổi một nhân loại chỉ vừa tới Thiên Quốc mấy tháng sao? Suy cho cùng cũng chỉ là món đồ chơi, Thần chơi chán thì vứt bỏ --\"","\"Phanh --\"","Luồng sáng vàng nổ tung trước ngực Lucifer, khuôn mặt hắn lạnh nhạt, cũng không hề lùi lại.","Sàn nhà tinh xảo kiên cố cứ thế vỡ ra bốn phía như mạng nhện, trở thành từng lỗ hỏng đen nhánh, khiến gió lạnh ùa vào.","Messiah bị biến cố doạ sợ, ôm đầu thét chói tai.","Tại sao Thần linh trong Thiên Quốc này ai cũng bạo lực hết vậy?","\"Thế nào? Thần cũng biết thẹn quá hoá giận sao?\"","Ngón trỏ của Lucifer hơi cong, lau đi vệt máu kim sắc chảy ra ở khoé môi, tư thái thong dong, tựa như đã sớm đoán được sẽ có chuyện này.","\"Thần, tốt nhất ngươi đừng hối hận, vĩnh viễn cũng đừng hối hận.\"","Nếu ngươi không biết quý trọng, vậy thì để Lucifer ta bảo vệ cho nàng.","Nói xong, Sí thiên sứ tóc vàng xoay người rời khỏi đại điện.","Cánh chim khổng lồ như ngọn lửa bừng cháy, mang theo khí thế khiếp người, dường như che được cả trời.","\"Thần, người có khoẻ không?\" Messiah sợ hãi kêu to một tiếng.","Thần chỉ nhàn nhạt đáp lại, sau đó không còn nói gì nữa.","Messiah cũng không thèm để ý, dù sao từ sau khi nàng ta bước vào Quang Minh điện, Thần hiếm khi nói chuyện với nàng ta, khắc nghiệt lãnh khốc hơn cả đám thần phụ trong giáo đường.","Vốn dĩ nàng ta thấy Quang Minh điện bày trí ấm áp lãng mạn như vậy, trên cửa sổ lưu ly ngũ sắc có treo vài món đồ chơi tinh xảo, thí dụ như kim linh, hạc giấy... nên còn tưởng rằng Thần rất dễ ở chung.","Quả nhiên, Thiên thần... ai nấy đều lạnh nhạt như vậy sao?","Có điều, Sí Thiên sứ sáu cánh vừa rồi thật là đẹp đến mức làm nàng ta đỏ mặt.","Chẳng lẽ hắn chính là Lucifer?","Hệ thống nói chỉ cần nàng ta chiếm được nhân vật chủ chốt trong thế giới này, nàng ta sẽ được thông qua cửa ải phương Tây huyền huyễn này, lấy đủ tích phân rồi trở thành thành viên chính thức của bộ nữ chủ.","Thứ khiến người ta thèm nhỏ dãi chính là, khi có tích phân, nàng ta sẽ đổi được những đạo cụ như 'hoa dung nguyệt mạo', 'tóc đen da tuyết', 'cầm kỳ thi hoạ', chứ không đến mức cực khổ như bây giờ, có một gương mặt đại chúng, đi đến đâu cũng bị những Thiên sứ xinh đẹp kia nhìn chăm chú với một loại ánh mắt đồng tình.","Messiah đang trầm tư suy nghĩ.","Chiếu theo tình huống trước mắt, Thần đối nàng ta không nóng không lạnh, cũng không phải một đối tượng công lược hoàn hảo, huống chi đối phương lại là Thần Phụ cao cao tại thượng, tương đương với nhân vật vĩ đại như 'Chúa sáng thế', vạn vật trên đời đều do hắn tạo ra, nàng ta không hề có mị lực lớn đến mức khiến đối phương khăng khăng một mực với mình.","Tuy rằng hệ thống cho nàng ta một viên 'Thánh Tử chi tâm' chân thành thuần tịnh, cho dù là Thần cũng không thể nhìn thấu quá khứ hay tương lai gì của nàng ta, nhưng trong lòng Messiah vẫn có chút sợ sệt, luôn cảm thấy trong vầng sáng kia luôn có một đôi mắt sắc bén có thể nhìn thấu mọi suy nghĩ của mình.","Ngược lại là Lucifer, bất kể là dáng người, diện mạo, địa vị hay khí thế đều phù hợp với hình tượng nam thần cực phẩm của nàng ta, một nhân vật cao ngạo như quân vương thế này, nếu nàng ta chinh phục thành công, nhất định rất có cảm giác thành tựu, mang ra ngoài khoe đặc biệt phong cách.","Đáng tiếc, dường như đối phương không hề thích mình.","Chẳng lẽ phải đi công lược Thiên sứ trưởng Michael?","Suy cho cùng, ngoài Thần và Lucifer thì hắn ta cũng là một nhân vật chủ yếu trong cốt truyện.","Nhưng mà, có một lần, vì Messiah thay Thần truyền lời nên đã đến Thần Điện của Michael. Để thoả mãn lòng hiếu kì của mình, nàng ta đánh lạc hướng Michael, lặng lẽ nhìn một chút phòng của Thiên Sứ trưởng. Bốn vách tường treo đầy vũ khí, sát khí lạnh lẽo tràn ngập khắp phòng, chỉ duy nhất một bình hoa nhỏ màu xanh lá ở đầu giường đang cắm một bó cúc non, kiều nộn đến nỗi có thể véo ra nước.","Nàng ta chưa từng gặp qua cúc non xinh đẹp như vậy, muốn đến gần một chút nhìn thử, kết quả bị một lực lượng vô hình đánh bay, thiếu chút nữa gan mật vỡ nát, ước chừng phải tu dưỡng hơn nửa tháng.","Từ đó về sau, nàng ta không dám tùy tiện tiến vào phòng Thần linh nữa.","Ai ai cũng là sát khí hình người, Messiah cũng không dám câu dẫn lộ liễu như trước kia, rất sợ không cẩn thận là đem mạng nhỏ của mình ra bồi, rốt cuộc quy củ của Thiên Quốc rất nhiều, một khi mạo phạm Thiên sứ cấp cao, hậu quả tuyệt đối không thể tưởng tượng.","Vạn nhất Thần cảm thấy nàng ta phiền toái, mặc kệ nàng ta thì sao bây giờ?","Messiah nghĩ tới nghĩ lui, cuối cùng cảm thấy vẫn nên ôm tốt cái đùi to này của Thần, so với Lucifer và Michael mà nói, Thần chưa từng tổn thương nàng ta, ngược lại đôi khi còn rất giữ gìn.","Nàng ta thầm nghĩ, Thần... hẳn là loại người muộn tao đi? (ngoài lạnh trong ấm)","Rõ ràng rất để ý nhưng lại tỏ ra không thèm quan tâm, nam nhân biệt nữu như vậy, kỳ thật cũng đáng yêu lắm chứ.","Messiah cảm thấy Thần chọc trúng điểm manh tiềm tàng của mình, cũng không biết cái gân nào vừa rút ra khỏi đầu, hưng phấn nói với hệ thống, \"Lão nương quyết định, lần này lão nương muốn cưa đổ Chúa sáng thế!\"","Hệ thống ha hả hai tiếng, rồi không nói lời nào.","Messiah hừ một tiếng, \"Ngươi chờ xem, trên đời này làm gì có nam nhân mà ta không chiếm được.\"","Hệ thống: \"Chúc ngươi may mắn.\"","Nàng ta cảm thấy bị hệ thống coi khinh, trong lòng có chút không cân bằng, nàng ta biết bản thân là người mới, đánh bậy đánh bạ mới trói định với hệ thống, rõ ràng vẫn luôn nỗ lực hoàn thành nhiệm vụ, nhưng hệ thống vẫn cứ châm chọc nàng ta. Người mới thì sao? Người mới cũng có thể hoàn thành nghịch tập một cách hoàn mỹ!","Vì vả mặt hệ thống, Messiah lâm vào nghiêm túc mà trước nay chưa từng có, nàng ta bắt đầu nghiêm túc quan sát nhất cử nhất động của Thần, hy vọng có thể thông qua đó biết được sở thích của hắn, sau đó 'hốt thuốc đúng bệnh', chỉ một lần là chiếm được Thần.","Chỉ là......","Một năm trôi qua, Thần vẫn như cũ coi nàng ta như không khí.","Thật vất vả có cơ hội cùng Thần xuống hạ giới tuần tra, nàng ta thông đồng nữ đầu bếp, làm đầy một bàn mỹ thực, muốn nhân cơ hội thêm độ hảo cảm, kết quả Thần chỉ nhàn nhạt nhìn thoáng qua đã đi mất, Messiah đúng thật là khóc không ra nước mắt.","Đại Boss này sao khó nhai như vậy chứ??","Thật không biết tại sao Elizabeth lại chịu được tính tình thối hoắc này của Thần. ","Thần ra bên ngoài làm việc, Messiah lại bị bỏ rơi, nàng ta chỉ đành chán đến chết mà chơi cùng một đám nhóc chưa đủ lông đủ cánh bên trong giáo đường.","Nàng ta ngồi giữa cầu thang trong giáo đường, mơ màng sắp ngủ.","Ngoài cửa bỗng nhiên xôn xao.","Messiah híp đôi mắt còn đang mơ ngủ nhìn qua, chỉ thấy một bóng hình yểu điệu đi đến.","Đám nhóc nghịch ngợm gây sự kia chạy đến như ong vỡ tổ, ồn ào chen chúc dưới chân nàng đòi ôm.","Đối phương nhẹ nhàng bế lên một bé trai mắt lam, cười dịu dàng với bé, ngọt đến mức dường như có thể hoà tan cả không khí.","\"Elizabeth, sao ngươi lại tới đây?\" Messiah co quắp đứng lên, không biết vì sao, trước mặt vị nữ nhân tuyệt sắc này, nàng ta không thể hiểu được mà cảm thấy khẩn trương.","\"Thánh Tử không ngại đoán xem, tại sao ta lại đến.\"","Lâm Lang quay đầu, hơi mỉm cười với nàng ta.","\"Tử Thần... ngài ấy sai ta đến vấn ai ngài.\"","Con ngươi của thiếu nữ co rụt lại.","Sợ hãi, cắn nuốt bình tĩnh."]