["\"Bệ hạ, Tụ Ngọc cô cô cầu kiến.\"","Nguyên Bảo cụp mi rũ mắt mà nói.","\"Bệ hạ người nếu có chuyện quan trọng, Tư Tư có thể......\"","Nữ hài bị hắn ôm kinh hô một tiếng, nhẹ nhàng giãy dụa, chiếc áo choàng che cổ bị kéo xuống một chút, dấu đỏ ái muội hiện rõ không sót lại gì.","Tiểu Nguyên công công liếc nhanh một cái.","Oh, tình hình chiến đấu còn rất kịch liệt.","Nữ hài có chút thẹn thùng trốn vào trong lòng Ngụy Sâm, nhỏ giọng mà nói, \"Ta có thể tự mình đi.\"","\"Đi cái gì mà đi, thân thể của nàng chịu được à? Đừng cậy mạnh!\" Ngụy Sâm nhướng mày, thành công nhìn thấy đối phương đỏ mặt, hắn tràn đầy sung sướng giơ lên khóe miệng.","Thật là một tiểu gia hỏa đáng yêu.","Tại sao trước đây hắn lại không phát hiện Phùng Tư Tư thú vị như vậy cơ chứ?","Tưởng tượng đến nàng quyến rũ thừa hoan uyển chuyển dưới thân mình, Ngụy Sâm chỉ cảm thấy nửa trái tim đều phải tê dại, ánh mắt không khỏi ngày càng nóng lên.","\"Bệ hạ......\" Nàng ta cắn môi, một bộ đáng thương hề hề cầu hắn buông tha.","Đế vương cười to bước vào lều trại.","\"Bệ hạ, nương nương, nương nương nàng muốn gặp người!\" Phía sau Nguyên Bảo nóng nảy kêu lên.","\"Đợi lát nữa rồi trẫm qua!\"","\"Nhưng......\"","Giọng của Ngụy Sâm có chút không kiên nhẫn, \"Nhưng nhị cái gì?\"","Nói xong cũng không đợi thái giám bên cạnh đáp lại, ôm người vào màn lụa vàng kim dành riêng cho Thiên tử.","Tiểu Nguyên công công đứng bên ngoài lều trại, nghe động tĩnh từ trong lều truyền ra, hơi hơi cong cong khoé miệng.","Sự việc phát triển, còn thuận lợi hơn so với nương nương dự đoán.","*","\"Ngươi là nói, bệ hạ, hắn không chịu qua đây?\" Lâm Lang thất thủ làm vỡ chén trà được vẽ hồ nước ngày mưa, thứ này vẫn là Bệ hạ thấy nương nương thích ngắm hồ vào ngày mưa, nên cố ý vẽ ra, lệnh quan diêu suốt đêm nung chế.","Ở toàn bộ hậu cung, tìm không ra cái thứ hai giống hệt như vậy.","Tụ Ngọc lại không quan tâm chén trà này, làm nàng càng thêm lo lắng chính là tình huống của nương nương.","\"Bệ hạ, hắn có phải, khụ khụ khụ --\"","Lâm Lang lấy khăn che miệng lại, đột nhiên ho khan lên. Tụ Ngọc vội vàng tiến lên vỗ nhẹ lưng nàng, giúp nàng thuận khí.","Đến khi nàng lấy tay ra, trên chiếc khăn trắng tinh sạch sẽ đã lây dính một vài vết máu. Lâm Lang nhanh chóng nắm chặt tay, nhét khăn vào lòng bàn tay, miễng cưỡng mỉm cười với Tụ Ngọc, \"Bổn cung có chút mệt mỏi, ngươi lui xuống trước đi.\"","Đã sớm thấy rõ nhưng Đại cung nữ không đành lòng chọc thủng nàng, đành phải vâng lời lui xuống.","Ngay lúc nàng sắp đi ra, lại nghe thấy vị Hoàng Quý Phi khuynh thành ấy nói nhỏ một cách yếu ớt.","\"Có lẽ sau khi trở về, hoa hải đường phải héo tàn hết rồi.\"","Tụ Ngọc quay đầu lại, thì thấy nữ tử đang lặng lẽ ngồi trên ghế chạm khắc hoa phủ một tấm thảm mềm màu trắng, tóc đen tùy ý rối tung, cung trang vân cẩm xanh ngọc khiến làn da nàng càng thêm trong suốt, tựa như Lạc thần* bên bờ nước.","<i>*Lạc thần - vị thần sông Lạc, con gái Phục Hy (một vị thần trong các thần tích Trung Hoa, là người đầu tiên trong Tam Hoàng), nàng chết đuối ở sông Lạc, sau được phong là Lạc thần. [Chắc bả đẹp lắm :Vvv] _ theo Bắc Hà Thương Quán FB (trừ ngoặc vuông)</i>.<br><i>Còn ta thì tin vào giả thuyết (mặc dù là dã sử -_-) của bộ phim Lạc Thần truyền kỳ hơn :</i><i>V</i>.","Cho dù Tụ Ngọc là phái nữ, cũng nhịn không được bị một màn này làm cho kinh diễm.","Bệ hạ...... Thật là không có mắt mà.","Nàng nghĩ thế.","Phùng Tư Tư kia rốt cuộc có gì tốt, mà lại khiến cho Bệ hạ phá lệ vì nàng ta?","Nàng ta là có mỹ mạo như nương nương?","Hay là có tài hoa hơn người?","Nam nhân này, ăn trong chén, nhìn trong nồi, còn nhớ thương người khác. Suy cho cùng có một câu nói rất đúng, thê không bằng thiếp, thiếp không bằng trộm, trộm không bằng trộm không được.","Đúng là uổng phí một phen tình ý này của nương nương, còn tưởng rằng có thể đạt được hồi báo, thế nhưng cũng trốn không được cái vận mệnh ' hồng nhan vị lão ân tiên đoạn ' này.","<i>*Trích từ Hậu </i><i>cung</i><i> từ 後宮詞 • Bài hát hậu </i><i>cung</i><i> • của Bạch Cư Dị 白居易. Kể về tâm trạng của một </i><i>cung</i><i> nữ bị thất sủng.</i>","<i>Ý nghĩa của câu: Nhan sắc chưa tàn, nhưng ân tình (của vua) đã hết.</i>","Hậu cung này, lấy đâu ra cảm tình chân chính?","Độc sủng, bất quá là phong cảnh nhất thời mà thôi.","Tụ Ngọc thật tình cảm thấy không đáng thay nương nương nhà mình, đây là lần đầu tiên nàng đối với chủ tử mà mình nguyện ý trung thành có một ý niệm bất mãn.","So với Bệ hạ mà nói, nàng càng thích nương nương dịu dàng này hơn.","Người này, sẽ khi nàng mệt đến mức trực tiếp dựa vào ghế ngủ thiếp đi, lặng lẽ đắp lên người nàng một kiện quần áo. Ngẫu nhiên nàng làm việc về trễ, còn giữ lại một vài món ăn nóng hổi cùng cháo nhỏ cho nàng.","Tụ Ngọc thích bàn tay tinh tế nhu thuận kia của nương nương, lúc nó vuốt ve đầu nàng làm nàng vô cùng thoải mái.","Nương nương thậm chí còn nói, Ngọc Nhi không cần cố tỏ ra mạnh mẽ, vì mọi việc đều có bổn cung chống lưng cho ngươi rồi.","Một nương nương như thế, tại sao lại có người nhẫn tâm thương tổn nàng đây?","Tụ Ngọc hơi rũ mắt, vẻ mặt tăm tối.","Vị cô cô khống chế tất cả hướng đi của toàn hậu cung này, trong lòng đã có mưu tính gì đó.","Có chút ý nghĩ một khi phát sinh, liền rốt cuộc ức chế không được.","Lâm Lang nhìn người đi rồi, lập tức xoa xoa gương mặt cứng đờ của mình, cả ngày tiêu hao một đống lớn kỹ thuật diễn cũng là một môn kỹ thuật sống cực kỳ lao lực nha.","Hoàng Quý Phi nương nương ngồi trước gương đồng, muốn gỡ xuống trang sức, phát hiện khóe miệng còn có một vài vệt máu, liền vươn đầu lưỡi hơi liếm một chút, ầy, hình như cũng ngọt đấy chứ.","Nàng càng thêm gấp không chờ nổi, muốn nếm thử máu của người khác rồi.","Bước tiếp theo, ra tay với ai trước mới tốt đây?","Mỹ nhân nhi hướng về phía gương mỉm cười, dáng vẻ môi hồng răng trắng, mắt sáng xinh đẹp kia, tựa như yêu phi tuyệt thế chuyên hại dân hại nước.","Mỗi lần muốn làm chuyện xấu, Lâm Lang luôn mỉm cười đặc biệt xinh đẹp.","Bởi vì, nàng biết bản thân chắc chắn sẽ là người thắng cuộc.","Cho nên, vui vẻ trước cũng không có gì, không phải sao?","Vốn dĩ ngày hôm sau sẽ theo lẽ thường tiến hành săn thú, nhưng Ngụy Sâm đột nhiên nói muốn kết thúc hành trình.","Lâm Lang phái người hỏi thăm một chút mới biết được, thì ra niềm vui mới của hắn đột nhiên sinh bệnh.","Không phải là yêu tinh đánh nhau quá độ mới bị như vậy đi?","Bệ hạ, thận ngài còn khỏe không?","Trong lòng Lâm Lang nghĩ xấu, nhưng mặt ngoài vẫn phải bày ra dáng vẻ đau lòng muốn chết nhưng còn cố mạnh mẽ mỉm cười, \"Nếu thân thể của Phùng...... muội muội có bệnh, chúng ta vẫn nên trở về nhanh thôi. Khu vực săn bắn dù sao vẫn ở trong rừng, không thích hợp cho muội muội tịnh dưỡng.\"","Đế Vương nhìn nàng một cái, \"Ái phi nói rất có lý.\"","Nhìn sắc mặt tái nhợt cùng dáng người đơn bạc của nàng, trong lòng Ngụy Sâm dâng lên một cỗ áy náy, chỉ là hiện giờ phần lớn tâm trí của hắn đã bị Phùng Tư Tư chiếm cứ ---- rốt cuộc thì người trước hoàn cảnh sống chết có thể xả thân vì hắn, chỉ có Phùng Tư Tư.","Sống trong Hoàng thất vô tình, hắn nhìn quen bỏ đá xuống giếng, chính hắn cũng đã quen thờ ơ lạnh nhạt, làm chuyện gì cũng cân nhắc nặng nhẹ và lợi hại. Thế nhưng hắn không nghĩ tới, sẽ có người nguyện ý chết vì hắn!","Đây là thâm tình cỡ nào!","Quyết tâm của Phùng Tư Tư chấn động Ngụy Sâm.","Hắn quyết định chịu trách nhiệm với nàng ta, dành cho người thích hắn này một vị trí ưu đãi đặc biệt.","Nhưng hiển nhiên, trong cảm nhận của hắn, Lâm Lang vẫn là nữ nhân mà hắn yêu nhất, hắn sẽ không để Phùng Tư Tư vượt qua thân phận của nàng.","Chẳng qua hiện tại, hắn tạm thời phải ủy khuất nàng một chút.","Ngụy Sâm vươn tay, muốn chạm vào gương mặt gầy ốm của Lâm Lang, người phía sau lại thống khổ ho khan vài tiếng, Đế vương lại nhanh chóng xoay người sang chỗ khác nhìn nàng ta.","Sự chờ đợi trong mắt Hoàng Quý Phi hoàn toàn bị dập tắt.","Cánh môi mất đi huyết sắc kia hơi hơi mấp máy, lại không nói được một câu nên lời.","Cuối cùng, nàng chỉ đành cúi đầu cười tự giễu, như thể hoàn toàn nhận mệnh, \"Ngọc Nhi, chúng ta đi thôi. Bệ hạ hắn, bây giờ hẳn đang vội vàng chiếu cố tân muội muội, chúng ta chỉ cần chiếu cố bản thân cho tốt là được rồi.\"","Làn váy thổ cẩm lộng lẫy hơi quét qua mặt đất, ngọc bội bên hông lay động, khi nàng xoay người muốn bước lên xe ngựa, vừa lúc đối diện với tầm mắt của Ngụy Ngọc.","Trong mắt của người nam nhân quyền khuynh triều dã này tràn đầy đau lòng cùng áy náy, khó chịu vì sự lạnh nhạt mà nàng gặp phải.","Lông mi Lâm Lang hơi hơi rung động, phá lệ chọc người trìu mến.","Sao vậy, đây là cảm thấy xin lỗi nàng sao?","Kỳ thật không cần thiết nga, bởi vì khi tỷ đây bắt đầu ra tay, chỉ biết càng tàn nhẫn càng đen tối hơn các người.","*","Sau khi trở về Hoàng cung, vài ngày liên tiếp, Ngụy Đế giữ Phùng Tư Tư tại tẩm cung tu dưỡng, sắc phong làm Trân phi, đặt tên ý vì trân ái.","Cùng lúc đó, Ngụy Vương phủ lại đột nhiên truyền ra tin tức Ngụy Vương phi chết bất đắc kỳ tử, tang sự làm rất đơn sơ, người tới phúng viếng cũng không nhiều lắm, vậy mà người của Chu gia lại không một ai đưa ra dị nghị.","Hiện tại trên triều dưới triều đều đang bàn tán sôi nổi, lòng người hoảng loạn.","Nghe nói Hoàng Quý Phi nương nương đã từng 3000 sủng ái tại một thân, thất sủng.","Vì thế, hướng gió ban đầu đột nhiên thay đổi lớn.","Càng làm các quan đại thần lo lắng sốt ruột hơn chính là --","Bệ hạ...... vài ngày không lên triều.","Cùng hậu phi pha trộn, cũng không phải là một hình tượng tốt của quân vương.","Ngụy Ngọc chính là bắt lấy thời cơ này lặng lẽ nhổ đi vài cái đinh, đem người của mình xếp vào đó. Vốn dĩ hắn là người có mưu kế, chỉ là những năm gần đây vẫn luôn không tranh đấu, không ôn không hỏa, chỉ nghĩ yên ổn bảo toàn chính mình, rất ít khi giáp mặt tranh đấu cùng vị ca ca cùng cha khác mẹ này.","Thế nhưng bây giờ thì khác.","Hắn cảm thấy người nam nhân phụ lòng vô ơn, phong lưu bạc hạnh kia căn bản không có tư cách ngồi trên chiếc ghế này, càng không xứng với nữ nhân mà hắn đau lòng đến đêm không ngủ được kia.","Nếu hắn muốn tìm niềm vui mới, không màng sống chết của Lâm Lang, vậy dứt khoát không cần làm Hoàng đế, chi bằng cùng Phùng Tư Tư song túc song tê, ân ân ái ái, đến địa phủ làm một đôi uyên ương cực khổ tình ý đi!","Khóe miệng Ngụy Ngọc lộ ra một tia cười khẩy, hàn ý làm người ta lạnh cả sống lưng, các phụ tá nhìn thoáng, qua lập tức cúi đầu, mắt nhìn mũi mũi nhìn tim.","Có một số việc, tốt nhất vẫn nên không cần đúc kết.","Tỷ như nói, Vương gia tự hồ lưu luyến si mê một vị Quý nhân nào đó trong cung.","Khi kế hoạch đoạt vị của Ngụy Ngọc gia tăng trù bị, thì thân thể của Lâm Lang cũng càng ngày càng suy bại, đại cung nữ Tụ Ngọc là xem ở trong mắt gấp ở trong lòng.","Nếu còn tiếp tục như thế nàng sợ nương nương không chịu nổi qua mùa xuân này.","\"Nương nương, đây là canh bổ mà Lâm lão ngự y riêng khai cho người, tốt xấu cũng nên uống một ngụm đi.\" Nàng khuyên giải an ủi nói.","\"Ngọc Nhi, ngươi trước để đấy đi, bổn cung đợi lát nữa uống.\" Lâm Lang kéo kéo khóe miệng, mềm nhẹ xoa châu hoa trên tóc đối phương, \"Mấy ngày này vất vả ngươi, vì lấy thuốc cho bổn cung mà phải chạy tới chạy lui, rất mệt đi, đi nghỉ ngơi một chút, đừng làm bản thân đuối sức.\"","\"Nương nương, ta không mệt.\" Nàng vội vàng lắc đầu.","Lâm Lang cười cười, thở dốc nói, \"Ngọc Nhi của bổn cung luôn luôn có năng lực như thế.\"","\"Nương nương, nếu người cảm thấy mệt mỏi......\"","\"Không, bổn cung chưa mệt. Ngọc Nhi, có một số việc ngươi hãy nghe cho kỹ, bổn cung chỉ nói một lần...... Kỳ thật nha, ta đã chuẩn bị tốt của hồi môn cho ngươi rồi, đặt trong rương kim sơn cá kia, vạn nhất có ngày ta không còn nữa......\"","\"Không, nương nương nhất định sẽ ở, không phải đã nói rồi sao, nương nương sẽ tự mình phủ thêm khăn voan cho Ngọc Nhi. Cho nên, nương nương, người nhất định không thể thất ước. Chỉ cần nương nương khoẻ lên, mặc kệ muốn Ngọc Nhi làm gì......\"","Đến cuối cùng, nàng ấy khóc không thành tiếng.","\"Đứa nhỏ ngốc......\"","Lâm Lang ôm người vào trong ngực, hôn hôn khuôn mặt đối phương, giọng nói tràn đầy thương tiếc.","Tuyệt quá, lại bắt thêm được một viên đại tướng.","Việc sau này sẽ dễ làm hơn rồi."]