["\"Ngươi nói, ngươi nói đùa đúng chứ, giết người là phạm pháp...\"","Sắc mặt của Mạc Tiêu Yến có chút trắng bệch.","\"Nói đùa?\" Vẻ mặt Nghiêm Bạc Dạ mê man, như thể nàng ta đang nói câu gì vô cùng khó hiểu, \"Tại sao ta phải nói đùa với ngươi?\"","Nếu không phải các nàng cùng xài chung một cơ thể, hắn ta lười quản sống chết của Mạc Tiêu Yến.","Mạc Tiêu Yến nhìn bộ dạng nghiêm túc của hắn, một sự sợ hãi vô cớ nảy lên trong lòng.","Hình như hắn, cũng không phải nói đùa.","-- người này thật sự sẽ giết mình!","\"Chỉ vậy đã sợ?\"","Nghiêm Bạc Dạ vươn tay quấn lấy một lọn tóc của nữ nhân, cẩn thận vân vê ngắm nghía.","Khi hắn ta ở bên Lâm Lang, đối phương nghiễm nhiên là một tài xế già kinh nghiệm phong phú, bản thân bị trêu ghẹo tới mức không còn sức chống đỡ, chỉ lo nai con chạy loạn, vậy nên thật ra cũng rất ít có cơ hội cẩn thận quan sát bề ngoài của nàng.","Tóc nàng vừa mỏng vừa mềm.","\"Ngươi, ngươi định làm gì?\" Mạc Tiêu Yến khẩn trương túm chặt góc áo.","Nam nhân cúi thấp đầu, dùng môi hôn lên tóc nàng ta, tư thế dịu dàng mà thành kính.","Mạc Tiêu Yến nghe được tiếng tim mình đập loạn, những lời uy hiếp ác liệt của hắn ta lúc nãy cũng phảng phất đã quên.","Nàng ta nhớ tới lần đầu gặp hắn ta.","Hắn ta ngồi trên lầu hai nơi sát cửa sổ trong một quán trà, nàng ta đi trong đám người, chỉ vô tình ngẩng đầu lại thấy hắn trước tiên, một thân sam y trắng tinh không dính bụi trần, mặt mày lạnh lùng, đẹp đến mức dù là tranh cũng khó lòng miêu tả. Hắn ta chỉ nhẹ nhàng nhìn lướt qua nàng ta, có lẽ là vô tình, nhưng lại in vào lòng nàng ta một dấu vết sâu đậm.","Nàng ta gần như quyết định ngay tức khắc.","Trong lòng có một giọng nói cứ lặp đi lặp lại thúc giục bản thân, nàng ta nhất định phải làm vị mỹ nam tuyệt sắc kia thích mình.","Vì hắn ta, nàng ta không tiếc phá vỡ ước định 'nhất sinh nhất thế nhất song nhân' với Tạ Liên Thành.","Nàng ta rõ ràng đã trả giá nhiều như vậy, mà hắn vẫn chưa biết tâm ý của nàng ta sao?","Bây giờ hắn ta lại đi thích một 'hàng giả' không rõ lai lịch!","Lòng Mạc Tiêu Yến vô cùng ấm ức, sống mũi hơi cay, có cảm giác muốn khóc.","\"A Dạ, lời vừa rồi là gạt ta đúng không? Ngươi thật sự không thích ta ư?\"","Giọng Mạc Tiêu Yến chứa vài phần nức nở.","Nàng ta hi vọng có thể lấy được một đáp án mình muốn từ miệng hắn ta.","Suy cho cùng Nghiêm Bạc Dạ là cọng rơm cuối cùng có thể cứu mạng mình.","\"Ta, ta biết trước kia ta rất tệ hại, thích rất nhiều người, nhưng ta thề chỉ có ngươi là nam nhân duy nhất ta muốn sống chung cả đời!\"","Nghiêm Bạc Dạ nhắm hai mắt, không nói lời nào.","Mạc Tiêu Yến thầm nghĩ quả nhiên hắn ta vẫn còn lưu luyến mình. Dưới sự 'cổ vũ' này, cảm xúc của nàng ta khó nén tăng lên không ít, \"A Dạ, chúng ta rời khỏi đây được không? Đi đến một nơi non xanh nước biếc ẩn cư, ta sẽ sinh cho ngươi thật nhiều thật nhiều đứa nhỏ...\"","Nói xong lời cuối cùng, nàng ta có chút ngượng ngùng khẽ cắn môi dưới, vành tai đỏ lên.","Nghiêm Bạc Dạ từ từ mở mắt, hàng mi dài rậm như cánh bướm.","\"Vương gia ngã hỏng óc rồi sao?\"","Hắn thong thả nói, \"Một nữ nhân như ngươi thì sinh con bằng cách nào?\"","Mạc Tiêu Yến đơ người.","Nàng ta quên mất bản thân đã xuyên vào đất nước nữ tôn nam nhân sinh con.","\"Có điều, chính ta sẽ sinh con cho nàng ấy.\"","Nam nhân khẽ cười, \"Cho nên, Vương gia cũng đừng lo về vấn đề con nối dõi. Ta sẽ nuôi nấng đời sau của bọn ta thật tốt.\"","Và tất nhiên, ngươi sẽ không còn bất kì giá trị nào để ở lại đây nữa.","Ánh mắt Nghiêm Bạc Dạ tối lại.","Nhưng điều khiến hắn ta thất vọng là cho dù hắn ta đe doạ hay dụ dỗ ra sao, cả Mạc Tiêu Yến cũng bị hắn ta tra tấn gầy đi rất nhiều, nhưng người hắn muốn thấy lại chưa từng xuất hiện.","Lúc này Nghiêm Bạc Dạ mới nhận ra tính nghiêm trọng của việc này.","Vạn nhất nàng sẽ không xuất hiện nữa, vậy nên làm sao bây giờ?","Ôm ý nghĩ như vậy, Nghiêm Bạc Dạ dần cảm thấy bất an.","Hắn ta không thể cứ mặc kệ như vậy, do dự nửa ngày, vẫn quyết định đi tìm Tạ Liên Thành.","Thân là tình địch, hai người gặp nhau làm bầu không khí có chút kì quái.","Trong đó một nguyên nhân rất lớn là bọn họ đều biết Lâm Lang tồn tại, rồi lại nhất trí lựa chọn 'xuất quỹ'.","Khi Lâm Lang còn chưa xuất hiện, các nam nhân sống cùng nhau khá 'hài hoà', Mạc Tiêu Yến đề xướng 'công bằng', mỗi ngày thay phiên ngủ tại một phòng.","Có điều làm chủ phu, phần lợi của Tạ Liên Thành nhiều thêm một chút, những người khác cũng tỏ vẻ hiểu được.","Giữa bốn nam nhân bảo trì một trạng thái cân bằng quỷ dị, cho đến nay cũng bình an không có chuyện gì.","Thế nhưng Lâm Lang lại có ý xấu muốn phá vỡ 'quy tắc' giữa bọn họ.","Trong thế giới của tình yêu không chứa kẻ thứ ba.","Mà ghen ghét, là vũ khí bén nhất đả thương người khác.","Bắt đầu từ lúc nàng độc sủng Tạ Liên Thành, chiến tranh giữa các nam nhân cũng đã bắt đầu, chỉ là trước nay nàng đều giả vờ không biết.","Bàng quan, là sở trường hay ho của Lâm Lang.","Nàng nuôi dưỡng một con rắn độc trong lòng bọn họ, bình thường ngủ say không có uy hiếp đáng kể, nhưng một khi bị kích thích, ha hả, vậy thì hay rồi.","Lâm Lang tỏ vẻ rất mong chờ ngày đó xảy ra.","Hai nam nhân hồn nhiên không biết mưu đồ đen tối đó, bấy giờ vẫn còn lo lắng vấn đề 'sinh tồn' của nàng.","Vì an nguy của ý trung nhân, Nghiêm Bạc Dạ nói rõ ràng sự thật.","Tạ Liên Thành vốn không thèm để ý, dù sao lần trước Lâm Lang xuất hiện lâu như vậy, hắn cảm thấy Mạc Tiêu Yến cũng sẽ có một đoạn thời gian 'dài' tương đương.","Nhưng sau khi nghe hết lời của Nghiêm Bạc Dạ, hắn không thể không cẩn thận ngẫm lại.","&gt;&gt;","Nếu sau này nàng thật sự không xuất hiện nữa vậy nên làm sao bây giờ? ","Tạ Liên Thành nói cứ chờ thêm một khoảng thời gian.","Hai tháng sau, vẫn là Mạc Tiêu Yến.","Hắn cảm thấy không thể ngồi chờ chết như vậy nữa.","Tạ Liên Thành và Nghiêm Bạc Dạ đi đến Tranh Thanh Vân, tiến hành một cuộc trao đổi không muốn ai biết.","Đêm hôm sau, một chiếc xe ngựa ngừng trước cửa sau Vương phủ.","Tạ Liên Thành tự mình tiếp đãi một đám đạo sĩ cầm phất trần trong tay, đặc biệt là vị đạo trưởng trẻ tuổi dẫn đầu, dung mạo vậy mà vô cùng tinh xảo phô trương, có một vẻ đẹp khó phân, thanh y đơn sơ ôm gọn vòng eo mảnh khảnh.","\"Thí chủ có lễ.\"","Thanh Y đạo trưởng mặt không cảm xúc, như một bức tượng hoàn mỹ được khắc bằng băng ngọc.","\"Mọi chuyện đều nhờ đạo trưởng.\"","Tạ Liên Thành gật đầu, dẫn người đi đến một nơi yên tĩnh, đàn tế mới dựng vô cùng sạch sẽ.","Hắn liếc mắt nhìn Nghiêm Bạc Dạ.","Hắn ta hiểu ý, xoay người ôm người trong phòng ra ngoài.","Mạc Tiêu Yến rõ ràng đã trải qua một phen 'lau rửa', tóc chưa lau khô, gương mặt ửng đỏ sau khi tắm, nhìn qua vô cùng phúng phính ngon miệng. Nhưng mặt nàng ta lại đầy sự sợ hãi, đặc biệt sau khi nhìn thấy đám người mặc trang phục đạo sĩ kia, \"Không, ta không muốn... cầu xin các người... thả ta đi...\"","Giọng nói nàng ta nhỏ đến mức không ai nghe thấy.","Vì đề phòng nàng ta bỏ trốn, tối hôm qua Nghiêm Bạc Dạ đã rót cho nàng ta một bát thuốc chua, đến bây giờ tay chân vẫn còn mềm nhũn, đầu óc mơ hồ.","Mạc Tiêu Yến bắt đầu vùng vẫy, nhưng với sức như mèo cào của nàng ta thì chẳng khác nào gãi ngứa, Nghiêm Bạc Dạ cúi đầu liếc nàng ta một cái, cũng không để tâm lắm.","\"Đạo trưởng, bắt đầu được rồi.\"","Nghiêm Bạc Dạ bế người đặt lên trên đàn tế.","Phần lưng chạm phải ngọc thạch lạnh lẽo, Mạc Tiêu Yến cảm thấy sởn tóc gáy.","Đàn tế màu bạch ngọc, Thanh Y đạo trưởng, còn có những vật như pháp kiếm, cờ lệnh, phù chú, chu sa, lục lạc...","Đây là phải... làm thật sao?","Mạc Tiêu Yến chợt nghĩ đến một chuyện vô cùng đáng sợ.","Mây đen tản ra, lộ ra vầng trăng tròn sáng tươi, ánh trăng chiếu vào mặt nàng ta.","Mồ hôi lạnh thấm đẫm mái tóc.","Vị Thanh Y đạo trưởng trẻ tuổi cắn đầu ngón tay, nhanh chóng viết xuống phù văn trên mặt nàng ta. Đầu ngón tay của đối phương lạnh như sương tuyết, nhưng máu lại vô cùng nóng rực, nơi hắn ta chạm qua đều sinh ra cảm giác bỏng rát.","\"Không! Ta không muốn chết, ta không muốn, ta không muốn!\"","Con ngươi Mạc Tiêu Yến kịch liệt run rẩy, nàng ta điên cuồng vặn vẹo cơ thể, liều mạng giãy giụa, lớp áo sau lưng hoà trộn với mồ hôi nhăn thành một cục.","Cơn đau lan tràn từ bên má.","Giống như kim đâm.","\"Liên Thành! Cứu ta đi! Ta nhất định sẽ nghe lời ngươi! Sẽ nghe lời ngươi!\"","Nàng ta thở hổn hển, gắng gượng vươn tay.","Tạ Liên Thành khẽ cười, ngón tay tinh xảo như ngọc vân vê tóc đen, tư thái tao nhã vô song này nếu đổi thành trước kia Mạc Tiêu Yến sẽ ngắm trăm lần không chán.","\"Vương gia, một đường thuận lợi.\"","Áo gấm màu xám bạc phủ lên bờ vai mảnh mai, trông thật yếu đuối mong manh.","Nhưng chính một nam nhân thoạt trông nhu nhược như thế lại là một kẻ vô cùng ngoan độc! Vì để nàng ta nhường chỗ cho 'nàng' mà hắn âu yếm, không tiếc mời đạo trưởng đẩy nàng ta vào chỗ chết! Lòng Mạc Tiêu Yến cực kì bi thương, đây là nam nhân nàng ta từng thích ư?","Đúng rồi, vẫn còn một người!","Mạc Tiêu Yến vừa bị đả kích vội vàng chuyển tầm mắt tới Nghiêm Bạc Dạ, \"A Dạ, ngươi sẽ không trơ mắt nhìn bọn họ ra tay đúng không? Ta cầu xin ngươi, mau cứu ta đi, ta đảm bảo sau này --\"","\"Đạo trưởng, bắt đầu được chưa?\" Nghiêm Bạc Dạ thô bạo cắt ngang lời cầu cứu của Mạc Tiêu Yến.","\"Cáo biệt xong rồi?\" Đạo trưởng hỏi một câu, hai nam nhân rất ăn ý lùi về sau một bước, ý chỉ 'cho phép'.","Đạo trưởng cũng không nói gì nữa.","Hai nam nhân tàn nhẫn độc ác, cùng với một kẻ đáng thương sắp tan thành tro bụi.","Thật muốn nhìn thử thứ bị đánh thức sẽ là yêu quái phương nào, thế nhưng khiến hai người kia thần hồn điên đảo, không tiếc tất cả đại giới cũng muốn phạm vào tội nghiệt ngập trời.","Mạc Tiêu Yến hoảng hốt, \"Không, các ngươi không thể! A, đau quá!\"","Ngày từ đầu nàng ta đau đến mức lăn qua lộn lại, nước mắt nước mũi đầy mặt, liên tục xin tha không ngừng, giống như con chó sắp chết, không hề có lòng tôn nghiêm.","Dần dần, giọng của nàng ta nhỏ lại.","\"Đám súc sinh không có lương tâm như các người! Sẽ gặp báo ứng...\"","Mặt nàng ta dán xuống mặt đài, miệng mở to, hỗn hợp máu và nước miếng chảy ra. Tròng mắt nữ nhân chứa đầy tơ máu dữ tợn, tóc tai rối bời dính vào mặt, như con thú bông rách nát bị vứt bỏ, nhìn như cây chết khô.","\"Các ngươi... chết không được tử tế...\"","Hoài oán giận ngập trời, Mạc Tiêu Yến ác độc nguyền rủa, cuối cùng vẫn phải không cam lòng nhắm mắt.","Ánh trăng lại bị mây mù che khuất.","Bóng người trên đàn tế từ từ ngồi dậy.","Nàng vươn tay vuốt ra chỗ tóc che khuất đôi mắt.","Tóc đen, môi đỏ, da trắng như tuyết, rõ ràng bộ dạng đang rất chật vật, nhưng lại vô cớ có một vẻ đẹp khiến người ta hít thở không thông.","\"Vương gia, ngươi tỉnh.\"","Trong mắt Tạ Liên Thành xuất hiện ý cười động lòng người, cởi bỏ áo gấm muốn khoác lên người nàng.","Đối phương dùng sức nắm cổ tay của hắn.","\"Quỷ nhỏ, đừng tùy tiện đụng vào ta.\"","Đôi mắt phượng của nàng chứa đầy sự lạnh lùng, như đang nhìn thứ gì khiến nàng chán ghét."]