["<br>Hai người tựa hồ không nghĩ tới Giang Khởi Vân sẽ đột nhiên trở về.","\"Chào em, anh là Trần Thanh Lễ, bạn trai của chị em. Xin chỉ giáo nhiều hơn.\"","Thanh niên tới cửa thăm hỏi ăn mặc khéo léo, áo sơmi màu trắng tuyết, cổ tay áo hơi xắn lên, đeo đồng hồ thạch anh màu đen thẳm dây da dành cho nam sĩ. Bình tĩnh ổn trọng, là loại hình hoàn toàn bất đồng với cậu.","Giang Khởi Vân ngây ngẩn cả người.","Anh ta hẳn là xem như \"người quen\".","Là đại thần hôm ấy hướng dẫn Lâm Lang chơi trò chơi ở tiệm trà sữa.","Là nam sinh cao lớn kia lau nước mắt cho chị của cậu.","Cũng là...... tên cường đạo sắp cướp đi vật mà cậu yêu nhất.","Thật không cam lòng. Cậu thật không cam lòng.","Không muốn nhận thua.","Không muốn nhường cô cho người khác.","Yết hầu thiếu niên đổ một cỗ hỏa khí, thực cay, cũng thực sặc. Cậu cơ hồ dùng một loại ánh mắt cừu hận mà trừng tên cường đạo vẫn đang trấn định tự nhiên này.","Tùy ý để cho tay đối phương cương ở giữa không trung.","Lão quản gia nhìn thấy một màn đầy mùi thuốc súng này, khó xử, một bên là tiểu thiếu gia mà ông chiếu cố 5 năm, một bên là \"cô gia tương lai\" mà ông rất có hảo cảm, cũng không biết nên giúp ai.","Đánh vỡ cục diện bế tắc chính là Lâm Lang vốn từ đầu tới đuôi vẫn luôn trầm mặc.","\"Em trai của em nó không hiểu chuyện, anh đừng so đo với nó.\"","Lời này tuy có thành phần trách cứ, nhưng ý nghĩ thiên vị che chở cũng thực rõ ràng.","Giang Khởi Vân vì phát hiện điều này mà cảm thấy mừng thầm nho nhỏ.","Chị vẫn để ý cậu.","Nhưng việc xảy ra kế tiếp, lại làm cậu đơ đứng cả người.","Cô gái mềm nhẹ kéo lại cánh tay vẫn luôn duỗi ở giữa không trung kia, mười ngón đan xen, hướng về phía người yêu cho đi một ánh mắt trấn an. Chị ấy hồn nhiên không biết người em trai tuấn tiếu đứng trước mặt đối với mình có một loại tâm tư không được bình thường, dã tâm chứa khát vọng chiếm hữu của đàn ông đối với phụ nữ bành trướng.","Chị ấy không biết, cho nên cứ ngây thơ mà hạnh phúc như vậy.","Tàn nhẫn, lãnh khốc như vậy, đẩy cậu thẳng về phía vực sâu chồng chất đầy xương trắng.","Chị ấy nói, \"Chị đã cùng A Lễ thương lượng qua, chờ ba mẹ trở về, bọn chị liền đính hôn.\"","Chị ấy nói, \"Chờ chị tốt nghiệp, sẽ đi Verona cử hành hôn lễ.\"","Chị ấy lại nói, \"Bọn chị còn muốn đi trấn nhỏ ở Hy Lạp nhìn xem, mặt trời lặn ở bên kia rất đẹp.\"","Chị ấy nói nhiều như vậy, quy hoạch cho tương lai cũng đẹp đến thế, viên mãn vô khuyết.","Duy nhất, không có cậu.","Cậu vô cớ gây rối thương tổn người đã từng đem cậu coi như trân bảo, vì thế, chị ấy đã đuổi mình đi, ra khỏi cái thế giới mà chính mình chưa bao giờ tới.","Vĩnh viễn đuổi đi.","Giang Khởi Vân vẻ mặt hoảng hốt, Lâm Lang thấy thế, lại do dự lên tiếng, \"Nếu có thể, nếu không tính phiền toái và mạo muội thì...... chị hy vọng em có thể tới, còn có...... vị Trình tiểu thư kia cũng đến đây đi, chị sẽ khuyên nhủ ba mình.\"","Khách khí cỡ nào, dùng từ lễ phép cỡ nào!","Nho nhã lễ độ đến làm người sợ hãi!","Màu môi thiếu niên tái nhợt, kiệt lực nhịn xuống một cỗ bi thương dâng lên từ sống lưng.","À, chúc chị hạnh phúc.","Đôi tay cậu cắm túi quần, chẳng hề để ý, nhìn qua rất tiêu sái.","\"Ai? Thiếu gia? Trời bên ngoài hình như sắp mưa......\" Lão quản gia đi ra đuổi theo, nhưng bóng người đã sớm biến mất không thấy, cùng lúc đó là một cơn mưa to tầm tã kéo đến.","Cậu nghiêng ngả lảo đảo trong mưa.","\"Mé -- thằng nhóc mày không muốn sống nữa à?\"","Tiếng thắng xe khẩn cấp hỗn tạp với tiếng mắng của người đàn ông.","Nhưng thiếu niên chỉ lạnh lùng liếc mắt một cái, trạng thái tối tăm mười phần khủng bố, tài xế không tự giác đã câm mồm.","-","Trình Hân mặc lên tạp dề, tính toán tốt đẹp làm một bữa tối ánh nến lãng mạn vì hai người đã xác định quan hệ. Tiếng chìa khóa vặn then cửa vang lên, cô ta liền vội không ngừng rửa rửa tay, giống một người vợ hiền huệ tiêu chuẩn, hướng \"người chồng nhỏ\" vừa trở về tỏ vẻ quan tâm.","\"Khởi Vân, hôm nay cậu trở về thật sớm! Tôi mua tôm hùm đất mà cậu thích nhất --\"","Lời nói của người phụ nữ đột nhiên im bặt.","Giang Khởi Vân không nói một lời mà đi vào, cả người ướt đẫm, góc áo có từng giọt nước tích táp rơi xuống.","Chật vật xưa nay chưa từng có.","Thiếu niên mười sáu tuổi dưới sự ảnh hưởng từ thói ở sạch của chị mình vẫn luôn đem bản thân sửa soạn chỉnh chỉnh tề tề, mặc dù là yêu tinh đánh nhau kịch liệt qua đi, người này cũng không nói hai lời đã chạy đi tắm rửa.","Trình Hân ngẫu nhiên cũng cảm thấy mất mát, bởi vì cậu không có sau khi ôn tồn lấy một loại tư thái thương tiếc mà đem cô ta ôm vào trong lòng ngực, khẽ hôn cái trán của cô ta.","Cậu cũng chưa từng ôm cô ta đi vào giấc ngủ.","Nằm ở bên người cô ta, việc làm nhiều nhất chính là chơi điện thoại.","Cô ta chỉ có thể ở trong lúc lửa tình của đối phương tăng vọt nói muốn cô ta mà tìm về một chút an ủi.","Trình Hân an ủi chính mình, con trai tuổi này phần lớn còn chưa học được phải làm sao để thương tiếc người yêu, Giang Khởi Vân lại đẹp trai đến rối tinh rối mù, là vương tử ngủ ở trong vườn hoa hồng, đều bị các nữ sinh sủng hư, càng đừng nói trong nhà còn có một cô chị gái xinh đẹp đến không chân thật!","Nói tới vị chị gái kia, Trình Hân lại một trận mặt đỏ.","Cô gái nhỏ kia so với cô ta còn phải nhỏ hơn vài tuổi, bản thân lại là bạn gái của em trai đang là học sinh trung học của cô ấy!","Cũng khó trách người ta tìm tới cửa!","Lúc ấy cô ta cũng cực kỳ hoảng loạn, sợ Giang Khởi Vân gánh không được áp lực, chịu thua với người nhà. Nhưng không nghĩ tới chính là, cậu trai này so trong tưởng tượng của mình còn có quyết đoán, thế nhưng trước mặt mọi người thổ lộ với mình! Ai nha, vừa nhớ tới lúc ấy, bọn họ ở trước mắt bao nhiêu người hôn môi, Trình Hân cảm thấy cả mặt đều đỏ.","Tên tiểu trứng thối này thật sự xấu bụng mà, còn luôn xằng bậy như thế! Lần đầu tiên gặp mặt đã dám......","\"Cậu làm sao lại bị ướt rồi? Không mang dù? Làm gì không gọi điện thoại cho tôi?\" Trình Hân một lòng đều quan tâm trên người tên tiểu trứng thối này, thình lình thấy dáng vẻ cậu mắc mưa tinh thần sa sút, tựa như một chú chó con mới sinh, còn chưa mở mắt ra, thì đã bị toàn thế giới vứt bỏ.","Tại sao lại có người nào nhẫn tâm thương tổn cậu?","Cô ta đi tới phía trước, nhịn không được đem người ôm lấy, cho cậu một chút an ủi.","\"Có phải đã xảy ra chuyện gì rồi không? Cậu đừng sợ, còn có tôi ở đây.\" Bị đôi mắt to tựa sương mù mênh mang nhìn lên, Trình Hân tình thương của mẹ muốn lan tràn thành sông, chỉ nghĩ sờ sờ đầu đứa nhỏ này, lại một phen hôn môi yêu thương cậu thật tốt.","Vị cô giáo Trình này thậm chí đã quên, chính là bởi vì nữ sinh nào đó trong lớp không có mắt, tự cho là thân mật sờ sờ đầu tóc Giang Khởi Vân, bị cậu âm thầm chỉnh đến khóc, không thể không lấy chuyển trường mà chấm dứt.","Từ nay về sau, các nữ sinh như cũ giống như thiêu thân lao đầu vào lửa mà ái mộ cậu, nhưng sẽ không ai lại dám dựa đến thân cận quá, sợ làm giáo thảo ghét bỏ. Các cô gái nhỏ thiên chân an ủi chính mình, đối phương chỉ là không thích tiếp xúc tứ chi, giáo thảo ấy à, cao lãnh một chút cũng thực bình thường.","Thẳng đến có một lần, ở trận chung kết bóng rổ cấp tỉnh, làm một vương bài tối cao Giang Khởi Vân bị ba bốn đối thủ vây truy tiệt đổ, khi ném rổ bất hạnh đã xảy ra ngoài ý muốn — cẳng chân gãy xương.","Nhân vật chính bị thương nhẹ nhàng bâng quơ từ chối tất cả sự quan tâm của các nữ sinh, kiên cường ẩn nhẫn đến không cần người khác đồng tình. Nhưng mà, khi bên kia thính phòng chạy xuống một cô gái nhỏ, thái độ của cậu lập tức liền thay đổi, nói chỗ này đau chỗ đó cũng đau, toàn thân không có một chỗ không đau nhức, khả năng sẽ chết vân vân, đối thủ áy náy đến thiếu chút nữa muốn mổ bụng tạ tội.","Cô gái nhỏ tóc đen kia cũng hoảng vô cùng, sờ đầu xoa, chôn ngực xoa, đem những cậu bé mười lăm tuổi náo loạn đến mặt đỏ thẫm, nhưng người nào đó vẫn rất mặt dày còn đang tranh thủ đồng tình.","Đến cuối cùng, nhóm chuyên gia xem thường nhịn không được muốn vừa lật lại phiên — chưa bao giờ thấy qua có người sẽ ăn vạ như thế!","Có người xem minh bạch, cũng tan nát cõi lòng, thì ra giáo thảo cao lãnh của các cô không phải chán ghét tứ chi tiếp xúc, mà là chán ghét cùng bên ngoài trừ người nào đó tứ chi tiếp xúc!","\"Bang --\"","Âm thanh vang dội làm Trình Hân kinh sợ.","Cậu phất tay ngăn tay cô ta, chán ghét nói, \"Đừng chạm vào tôi!\"","Người phụ nữ không thể tin được trừng lớn mắt.","Quan hệ lấy ràng buộc làm căn bản, giống như củi lửa đốt cháy, lúc đầu một phát không thể vãn hồi, nhưng thiêu đốt qua đi, đã đông lạnh, chỉ còn lại hơi mỏng tro tàn.","Cậu trai trẻ tuổi sẽ mê luyến một khối thân thể thành thục hoàn mỹ, sa vào vui sướng của sự chinh phục, phần lớn là khát vọng sinh lý quấy phá, cũng hoặc là...... Đối người nào đó cầu mà không được, muốn ở trên người người khác tìm kiếm sự ảo tưởng đó mà thực hiện.","Rất đê tiện, nhưng cũng rất thực tế.<br>"]