["Trình Hân tốt nghiệp đại học đã hai năm, vẫn luôn không tìm được việc làm, sau đó lại dưới sự giúp đỡ của thân thích, thông qua phỏng vấn của trường cao trung tư nhân, ngày mai đã có thể chính thức đi làm.","Vì chúc mừng tin tức tốt này, bạn thân Triệu Hàm lôi kéo cô ấy đến một khu mua sắm nổi danh.","\"Hàm Hàm, nội y của nơi này quá đắc, thiếu vải lại còn mỏng như vậy, một chút đều không đáng với cái giá này, không bằng chúng ta đi nơi khác đi?\" Trình Hân nhỏ giọng mà nói, ba mẹ cô ta là gia đình có tiền lương thực bình thường, không nuôi nổi nếu cô ta ăn xài phung phí. Chiếc váy liền áo xinh đẹp trong tủ kính kia, chỉ từng xuất hiện ở trong mộng.","Nhân viên bán hàng đang đứng ở bên cạnh, nghe được rất rõ ràng, chức nghiệp được tu dưỡng tốt đẹp làm cô bảo trì mỉm cười, \"Khoản nội y mộng ảo này là tác phẩm đắc ý mới nhất của Bỉ thiết kế sư, tôn trọng nét đẹp tự nhiên, khiến cho các cô gái cảm thấy thoải mái, ăn mặc khỏe mạnh, từ vải dệt đến kiểu dáng lựa chọn, được xưng là đỉnh cấp.\"","\"Này, như vậy à, vậy khá tốt.\"","Trình Hân xấu hổ kéo kéo góc váy, trên mặt nóng ran.","Một bàn tay như tuyết trắng vươn ra, bắt lấy kiện nội y ren thuần trắng mà ở Trình Hân xem ra là xinh đẹp nhất, trên thực tế giá cả cũng là sang quý nhất.","Cô ta rõ ràng nhận thấy được ngữ khí của nhân viên bán hàng có sự nhiệt tình và lấy lòng, không giống sự khách sáo như vừa nãy, \"Giang tiểu thư, sao hôm nay cô lại rảnh rỗi đến đây vậy?\"","\"Tên nhóc này cứ quấn lấy làm tôi không còn cách nào, đành phải cùng em ấy đi mua quần áo. Sau lại nghĩ cũng nên thay mới nội y, cho nên vào đây nhìn sản phẩm mới một chút.\"","Cô quơ quơ bàn tay có mười ngón tay đan vào nhau của hai người, một bộ dáng sủng nịch vô độ.","Người trong vòng đều biết Giang gia có một đôi chị em ưu tú, nhưng cha Giang vì bảo vệ con, chưa từng công bố thân phận của họ ra ngoài.","Điều này liền khiến cho mọi người có một ảo giác, cho rằng người đang dính bên người Lâm Lang chính là ‘tình nhân nhỏ’ của cô.","Suy cho cùng từ mặt diện mạo mà nói, mặt mũi của hai người hoàn toàn khác xa nhau, Giang Khởi Vân vì ‘tuyên thệ chủ quyền’, luôn cố ý vô tình cùng cô ở bên ngoài thân mật, cử chỉ khác xa với chị em bình thường. Vậy mà chị gái lại thực ’đơn thuần’, căn bản không biết được ý đồ gây rối của em trai, còn rất phối hợp các loại đánh lén của cậu.","Một người tùy ý phóng túng, một người lại hoàn toàn không biết gì, một hiểu lầm xinh đẹp liền ra đời.","***","Phim thần tượng cũng thường hay có tình tiết như vầy: nếu như nữ chủ nhìn thấy bên cạnh nam chủ mang theo một vị bạn gái xinh đẹp, kế tiếp khẳng định là các loại tiết mục ngược tâm ngược phổi, ngươi nghe ta giải thích ta càng không nghe, ngươi thực vô tình thực lãnh khốc thực vô cớ gây rối!","Vì khiến cho nam nữ chủ thuận lợi tương thân tương ái, bạn gái nhất định phải bị viết thành ‘mỹ nhân rắn rết’, ‘ích kỷ lương bạc’, bất quá làm người ta không còn gì để nói chính là: luôn không mang theo đầu óc ra cửa, không phải bị hung hăng vả mặt, chính là hãm hại nữ chủ không thành còn bị bắt gặp.","Lâm Lang cảm thấy những nữ phụ đi lãnh cơm hộp này còn phải chờ thêm thời gian tu luyện.","Cách che giấu cao minh nhất là không dấu vết.","Thuốc độc dùng tốt nhất là vô sắc vô vị, hơn nữa không thể giải.","Lâm Lang cầm nội y nhìn thoáng qua, nhíu mày.","Nhân viên bán hàng rất nhanh đã hiểu được ý nghĩ của cô, vội vàng nói, \"Nhãn hiệu mà ngài vẫn thường dùng đã ra sản phẩm mới trong mùa xuân này -- Tinh Không, tôi mang ngài qua bên kia nhìn một cái.\"","Dạo cửa hàng nội y nữ tính - Giang Khởi Vân - không hề có chút ngượng ngùng, đôi mắt trong suốt mê người của cậu bắt bẻ đánh giá từng kiện nội y, thầm nghĩ kiện nào phù hợp với khí chất của Lâm Lang, mà lúc đó, gương mặt Trình Hân mang chiếc kính đen buồn cười lão khí cũng tiến vào trong tầm mắt.","Ánh mắt cậu ngừng lại một chút.","Sau ba giây đối diện, thiếu niên quyết đoán quay đầu, dùng gương mặt xinh đẹp như tiên thiên của chị gái nhà mình tới để rửa rửa mắt.","Ma xui quỷ khiến, Trình Hân nhấc chân đi qua theo.","Rồi giống như cốt truyện, Giang Khởi Vân gặp được nữ chủ loã thể.","Trình Hân gỡ xuống mắt kính dày nặng, đầu tóc hơi cuốn rũ thẳng đến mông, làn da trắng tinh cùng bộ ngực đầy đặn, đúng như một đầu mật đào thành thục trong veo như nước. Ánh đèn màu cam bao phủ bên trong không gian ngăn cách nhỏ hẹp, bầu không khí tràn ngập ám muội.","Tựa như nai con chấn kinh, Trình Hân cứ ngơ ngác nhìn chằm chằm thiếu niên xinh đẹp vừa xông tới, đến thét chói tai cũng đều quên mất.","Giang Khởi Vân thằng nhóc này vốn dĩ muốn tới đánh lén Lâm Lang, nhưng tựa như là mệnh trung chú định, cậu thực thần kỳ đi nhầm phòng thử đồ.","Sức ảnh hưởng của khối thân thể thành thục no đủ lại hoàn hảo này đối với thiếu niên không thể nói không lớn, ánh mắt có tính xâm lược của cậu cơ hồ đem người hoàn hoàn nhìn quét mấy lần, nghiền ngẫm mà nói, \"Dì à, dáng người của dì không tồi!\"","\"A --\" Lúc này Trình Hân mới ý thức được chuyện gì đang xảy ra, mới vừa làm ra phản ứng đã bị bịt kín miệng, hơi thở mang theo hormone trẻ trung của thiếu niên kích thích làm hai bên má cô ta đỏ bừng, đối phương phả hơi nóng vào tai, \"Tôi khuyên cô tốt nhất không nên lên tiếng, bằng không khiến người khác tới, tôi liền sẽ nói, người lớn là cô dụ dỗ tôi --\"","Vô sỉ!","Trình Hân khiếp sợ giương mắt, cô ta làm sao cũng không nghĩ tới, thiếu niên nhìn qua giống như thiên sứ thuần tịnh này thế nhưng lại là ác quỷ!","-","Lâm Lang bị \"vắng vẻ\" chính đang dựa vào sô pha chơi điện thoại, cô đoán chừng nam nữ chủ vẫn đang ‘đấu trí đấu dũng’, thời gian trong chốc lát hẳn là không có cách nào đi ra.","Cô để lại mấy câu nói cho nhân viên bán hàng, đến tiệm trà sữa cách đó không xa mua một ly nước uống.","Di động download mấy cái trò chơi nhỏ, đủ để cho cô chơi thật lâu.","Tóc đen như quạ rũ đến vòng eo, làn da như tuyết, diện mạo như ngọc. Mà từ khi cô vừa đi vào tiệm liền có không ít nam sinh chú ý tới, lại là đơn độc một người, liền có rất nhiều cơ hội gọi người mơ màng.","Thời điểm Giang Khởi Vân đi ra ngoài tìm người, Lâm Lang đang nghiêng cơ thể nhìn một đại thần chơi trò chơi, tóc đen dài rũ ở trên cánh tay của nam sinh, tựa như rắn nước dụ hoặc. Cô tựa hồ một chút cũng không biết, loại khoảng cách thân mật này đủ để nhiễu loạn một hồ nước xuân.","Đôi mắt nơi xa như muốn toát ra hỏa khí, Lâm Lang cảm thấy nếu tiếp tục kích thích nữa thì sinh mệnh sẽ gặp nguy hiểm, nên trong vẻ mặt tiếc nuối của nam sinh nói hẹn gặp lại.","\"Chị biết ngay là Giang Tiểu Vân thông minh lanh lợi, nhất định sẽ tìm được chị!\" Lâm Lang cười tủm tỉm mà nói, tùy tay liền cài lại một cái cúc áo đang rộng mở trước ngực cậu, cũng không để ý những dấu vết màu đỏ nhạt kia là gì.","Giang Khởi Vân không hiểu sao cảm thấy phiền chán.","Nên nói cô là thần kinh thô hay là không thèm quan tâm đây, chị gái của cậu tựa hồ luôn cho rằng cậu có thể ứng phó được với mọi việc. Không hỏi han cậu đi chơi ở đâu, đi cùng với người nào, hay có về muộn hay không, những chuyện này, cô đều không chú ý.","Cô tin tưởng cậu vô điều kiện, cưng chiều cậu, không can thiệp vào không gian riêng tư của cậu, cũng sẽ đưa ra bất kỳ yêu cầu nào bảo cậu thực hiện.","Khi tự do đã không còn giới hạn thì sẽ lập tức khốn cùng, mờ mịt đến làm người hít thở không thông.","Cũng giống như --","Cô đối với cậu chưa từng chờ mong, cho nên thiếu mình cũng không có gì.","-","Giang Khởi Vân bỗng nhiên bừng tỉnh, cái trán chảy ra mảng lớn mồ hôi lạnh.","Ngoài cửa sổ là trăng non đang khuyết, nhuộm đẫm màn đêm thanh lãnh, hương vị ngọt lịm trong không khí còn kéo dài không tiêu tan. Bộ ngực của người phụ nữ đầy đủ co dãn kề sát bả vai, hiện ra những dấu vết do tình cảm mãnh liệt gây ra.","Điện thoại ở tủ đầu giường rung lên.","\"Là Vân Vân sao? Hmm, chị có phải đã quấy rầy giấc ngủ của em rồi không...... mmm, em bây giờ có rảnh về nhà không?\"","Giang Khởi Vân liếc nhìn người phụ nữ đang ngủ say một cái, không chút để ý mà nói, \"Tạm thời em không rảnh, chờ thứ sáu em về nhà rồi nói sau.\"","\"Như vậy à...... vậy được rồi.\" Trong giọng nói của đối phương khó nén mất mát, điều này khiến trái tim nho nhỏ của cậu dâng lên một loại khoái cảm trả thù. Cậu cũng không phải một con thú cưng tùy kêu tùy đến, nhớ tới thì sủng, không nhớ tới thì tùy tiện đá qua một bên, mặc kệ nó mục nát mốc meo.","Cậu cũng có quyền từ chối.","Đắm chìm tại cái loại cảm giác kỳ quái này Giang Khởi Vân càng thêm phấn khởi, không màng người phụ nữ kia đã mềm nhũn, lại cưỡng bức cô ta rất nhiều lần, đến hừng đông mới nặng nề ngủ.","***","Nghe từng tiếng ‘tut tut’ phát ra từ điện thoại, Lâm Lang nhướng mày, bưng lên sữa bò ấm áp đến miệng mà nhấm nháp. Một bó hồng đỏ tươi đẹp ướt át lười biếng nằm ngang ở trên mặt bàn pha lê, gai nhọn bị chủ nhân của nó cẩn thận rút đi hết, đủ thấy sự chân thành và trịnh trọng của anh.","Aiz, sói nhỏ à, thời điểm cậu đang cùng tình yêu đích thực của mình phiên vân phúc vũ, có người đang muốn ‘sấn hư mà nhập*’ đó nha.","*Thừa dịp mà vào.","Cẩn thận, chị gái mình kính yêu nhất, sắp bị đoạt đi rồi.<br>"]