["Tạ Liên Thành bị người này càn rỡ làm tim đập thình thịch, vội vàng đóng cửa lại, khuôn mặt còn đỏ bừng. Hắn cảm thấy không yên tâm, phái thêm vài thủ vệ trông chừng trước cửa, dặn dò bọn họ nói Vương gia cảm nhiễm phong hàn, không thể để nàng tùy ý đi lại.","Sau khi an bài mọi chuyện xong xuôi, hắn mới mang theo vài tiểu thị đi đến trước sảnh.","\"Vương phu.\"","Một nữ sứ giả mặc thường phục hành lễ, nghi hoặc hỏi, \"Không biết Vương gia...\"","\"Vương gia đêm qua bị nhiễm phong hàn, không thể gặp khách.\"","Tạ Liên Thành cười ôn hoà, \"Không biết Nữ hoàng bệ hạ có ý chỉ gì? Thiếp thân nguyện thay mặt truyền đạt.\"","Không có Lâm Lang - nữ nhân xấu xa này cố ý trên cợt, Tạ Liên Thành lại khôi phục thành dáng vẻ đoan trang trầm ổn như thường ngày, trường bào xa tanh màu trắng bạc tôn lên dáng người cao gầy của hắn, cánh môi đỏ bừng hàm chứa một chút ý cười gãi đúng chỗ ngứa.","Vị Vương phu tuấn nhã vô song này làm sứ giả truyền lệnh hoảng hốt một lúc lâu, sau đó mới nhận ra mình nhìn chằm chằm người ta như vậy thì không ổn, nhanh chóng chuyển tầm mắt.","\"Ngày mai Bệ hạ định đến Long Nguyên săn thú, tất nhiên là muốn Vương gia làm bạn ở bên, bởi vậy lệnh riêng cho thần đến thông báo một tiếng, để Vương gia sớm có chuẩn bị.\" Sứ giả chấp tay.","Tạ Liên Thành nghe xong, có loại cảm giác phiền toái quấn thân.","Đàm Lâm Lang không biết võ công, Mạc Tiêu Yến từ hiện đại xuyên tới cũng sẽ không biết, bởi vậy tuy thanh danh nàng ta đã tốt, nhưng ấn tượng bao cỏ lại bén rễ ăn sâu. Vốn dĩ Mạc Tiêu Yến cũng muốn học võ, nhưng luyện cưỡi ngựa vài ngày đã chịu không nổi nữa, nhìn thấy mấy vũ khí lạnh kia đã đổ mồ hôi hột.","Sứ giả nhìn sắc mặt của Tạ gia Ngọc Lang, thật cẩn thận mà nói, \"Bệ hạ cũng không còn cách nào khác, hình như là vị kia nháo...\"","\"Làm phiền đại nhân.\" Tạ Liên Thành gật đầu, tiểu thị phía sau tiến lại gần, đưa tới một vài thứ đồ, sứ giả cười ha hả như Phật Di Lặc rời đi.","\"Thiếu gia, tên Mai phi kia cũng quá không biết xấu hổ, đều đã thành phi tử của Bệ hạ, sao lại còn nhớ thương Vương gia?\" Thiếu niên mang khuôn mặt bánh bao không khỏi bắt đầu oán trách, \"Vương gia cũng thật là, chiếu cố cho cái tên Hoàng tử mất nước kia làm gì, để rồi bây giờ còn chọc tới...\"","\"Liên Kiều, đi xuống nhận năm bản tử, ngẫm lại cho kĩ cái gì nên nói, cái gì không nên nói, ta không muốn đến lúc đó đến ta cũng không giữ nổi ngươi.\"","Nam thị có chút sợ hãi cúi đầu, \"Vâng, thiếu gia.\"","Một vài người đi ngang bị ánh mắt hắn đảo qua cũng cuống quýt cúi đầu.","Tạ Liên Thành không nhẹ không nặng răn một vài tiểu thị dễ lắm miệng, lại đâu vào đấy phân phó chuẩn bị đầy đủ tất cả đồ đạc cho chuyến đi săn, chờ hắn bận việc xong, một canh giờ đã trôi qua. Lúc này hắn mới nhớ tới 'Lý tướng quân' bị hắn nhốt trong phòng, mày không khỏi nhảy dựng, dựa theo tính tình vô pháp vô thiên của đối phương, không biết có nháo ra chuyện gì không nữa?","Thời điểm hắn chạy vội về nhà chính, gặp một quý quân khác, Nghiêm Bạc Dạ. Mặt hắn ta như băng sương, tướng mạo lại cực kì xuất chúng, mày kiếm mắt sáng, không giống với những công tử mảnh mai tầm thường.","\"Nghe nói Vương gia cảm nhiễm phong hàn, đã khoẻ hơn chưa?\" Hắn ta cau mày hỏi.","\"Đang nghỉ ngơi trên giường.\"","Tạ Liên Thành đi chậm lại bước chân, \"Nghiêm quý quân không cần lo lắng.\"","Hai người lại từng người nói mấy câu, Tạ Liên Thành đã vội vàng rời đi.","Nghiêm Bạc Dạ nhìn người đi vòng qua hành lang gấp khúc, biến mất không thấy, dần dần nhướng mày.","-","\"Kẽo kẹt --\"","Tạ Liên Thành sai mọi người đi hết, duỗi tay đẩy ra cửa phòng.","Một mũi tên đối diện giữa trán hắn.","\"Tướng, tướng quân?\" Hắn bị doạ sợ.","\"Chỉ vậy đã sợ? Thật là đồ nhát gan.\" Đối phương nhướng mày.","Mặt hắn ửng đỏ, \"Liên Thành từ nhỏ đã được nuôi dưỡng trong phòng khuê, tầm nhìn nông cạn, lòng dạ hẹp hòi, nào so được với tướng quân uy vũ?\"","Trong lúc nói chuyện, nàng banh một khuôn mặt, đột nhiên đi tới.","Tạ Liên Thành không tự giác lùi ra sau vài bước, phần lưng chạm cửa, có chút kinh hoảng nắm chặt cổ áo, giọng nói mềm mại, \"Tướng, tướng quân...\"","Thiếp thân đã có gia thất, xin, xin đừng tùy ý xằng bậy.","\"Nếu nói thế, ngươi rất ngưỡng mộ bản tướng quân?\" Lâm Lang đặt khuỷu tay gần sát đỉnh đầu hắn, thuận tiện làm động tác tường đông, từ trên cao nhìn xuống hắn, \"Ngươi rất có mắt nhìn, ta thực thưởng thức.\"","Tạ Liên Thành ngẩn ngơ.","Tướng quân này... hình như có chút không biết xấu hổ?","Hắn hơi cắn môi, lúc đang muốn nói gì đó để dời đề tài của nàng, đối phương ngay cả đòn kế tiếp còn chưa tung đã trực tiếp khiêng hắn lên vai, hưng phấn mà nói, \"Một khi đã vậy, thế thì phải để ngươi hiểu biết một chút phong thái tuyệt thế của bản tướng quân.\"","Tạ Liên Thành quả thực bị doạ chết khiếp, người này đang nói mưa nói gió gì đấy?","Một người là Vương gia, một người là Vương phu, nếu bọn họ lấy tư thế như vậy ra cửa, vạn nhất bị bọn hạ nhân nhìn thấy thì nên giải thích thế nào đây?","Từ trước đến nay phụ thân luôn dạy dỗ hắn phải thận trọng từ lời nói đến việc làm, phải có phong phạm của đại thế gia, kết quả khi gặp phải cái tên ngang ngược vô lý này, lòng Tạ Liên Thành tức khắc có một loại hỏng mất mang tên 'tú tài gặp binh, có lý không nói rõ'.","Nhưng ngoài ý muốn là người này thật sự có vài phần bản lĩnh, dọc theo đường đi lấy hoa cỏ và núi giả làm thủ thuật che mắt, xảo diệu né tránh những hạ nhân đi qua, thuận lợi đến Luyện võ trường mà Tạ Liên Thành đã nói.","Sau khi xuyên thành Vương gia, trừ mấy ngày đầu còn ham thích thì Mạc Tiêu Yến rất ít khi qua nơi này, có điều vẫn sai người quét tước đúng giờ, bởi vậy Luyện võ trường khá là sạch sẽ thoáng đãng, một vài binh khí như thương, kiếm, đao vâng vâng được bảo tồn thoả đáng trong một góc.","Lâm Lang đi vào chọn một cây cung tiễn có hoa văn đám mây, cầm trong tay ước lượng một lúc, vừa vặn phù hợp với lực cánh tay của thân thể này.","\"Tướng quân, ngài đây là...\" Tạ Liên Thành có chút khó hiểu.","Gắn mũi tên, kéo cung, ngắm chuẩn.","\"Vút --","Cách hơn trăm mét, bù nhìn lảo đảo rồi ngã gục.","Một tên trúng đích.","\"Lợi hại không?\" Lâm Lang buông cung, nghiêm trang bắt đầu diễn kịch.","Nam nhân vội vàng gật đầu, đôi mắt đen nhánh rực rỡ lấp lánh.","Nếu trước đó Tạ Liên Thành còn nửa tin nửa ngờ, nghĩ có phải thê chủ đang đùa hay không thì hiện giờ hắn đã hoàn toàn đánh mất ý nghĩ đó. Thê chủ còn không biết bắn cung, huống chi lại bắn cung giỏi như vậy?","\"Muốn học không?\" Nàng tiếp tục lừa dối, đáy mắt xẹt qua một tia giảo hoạt.","\"Muốn.\" Tạ Liên Thành bị mê hoặc cũng trả lời theo bản năng, sau đó nhớ tới người này cũng không phải là thê chủ của hắn, hắn gấp không chờ nổi như vậy có phải đã quá tùy tiện rồi không?","Lâm Lang không cho hắn thời gian đổi ý, 'bang' một tiếng, một tay kéo người vào trong lòng.","Cách tiếp xúc thân mật này làm Tạ Liên Thành cảm thấy cực thẹn, khuôn mặt đỏ như đít khỉ. Cố tình đối phương lúc này biểu hiện như một tên đầu gỗ không hiểu phong tình, coi hắn trở thành binh lính dưới tay mà bắt đầu huấn luyện, một khi tư thế kéo cung xuất hiện chỗ nào không tiêu chuẩn, đặc biệt nghiêm khắc sửa đúng lại cho hắn.","Còn, còn tùy tiện sờ thân thể hắn.","Tạ Liên Thành chỉ cảm thấy những chỗ bị tay nàng chạm qua phá lệ nóng bỏng, suýt nữa cơ thể mềm nhũn như nước, nàng còn không hề có cảm giác, đem cả người dính sát vào lưng hắn, tay cầm tay dạy hắn cách gắn mũi tên kéo cung.","\"Cái tay này của ngươi xuống thêm chút nữa, bằng không nhắm sẽ không chuẩn đâu...\"","\"Căng chặt cơ thể cho ta, sao mềm như bông vậy, muốn ta làm ngươi chết à?\"","\"Ngươi có đang nghe không đó? Cứ nhìn ta làm gì? Muốn khiêu chiến?\"","Không biết vì sao, Tạ Liên thành biết rõ nàng đang răn dạy mình, nhưng trong đầu lúc nào cũng xuất hiện cảnh tượng hai người không mặc quần áo dây dưa bên nhau, những lời này tựa như cũng đang ám chỉ cái gì.","Hắn cố nén cảm giác thẹn thùng, vất vả lắm mới chờ đến khi kết thúc 'dạy học', cuống quýt thoát khỏi người nàng, cổ toát mồ hôi lạnh, chân cũng run lên.","Tạ Liên Thành thở phào một hơi, đang chuẩn bị tìm một chỗ nghỉ ngơi, ngẩng đầu lên thì chạm vào đôi con ngươi tối tăm kia của nàng.","Hắn lập tức xấu hổ đến mức đỏ mặt.","Dường như người này chưa bao giờ biết lễ tiết là gì, lúc nhìn người khác cứ nhìn chằm chằm, không biết hàm súc gì cả.","\"Vậy chúng ta đánh cược, thế nào?\" Lâm Lang lại bắt đầu dụ dỗ cừu con.","\"Đánh cược?\" Tạ Liên Thành còn chưa lấy lại tinh thần, trên tay đã bị nhét một cây cung gỗ, hắn có chút khó hiểu nhìn Lâm Lang, không biết trong hồ lô của nàng đang bán thuốc gì.","\"Chúng ta đánh cược trong khoảng thời gian mười nhịp thở (khoảng nửa phút) ai có thể bắn trúng bia nhiều nhất thì người đó thắng. Nếu ta thắng, ngươi làm chiến lợi phẩm, chân chính thuộc về ta, bản tướng quân muốn ngươi làm gì ngươi cũng không thể từ chối.\" Nàng lười nhác vuốt tóc bên tai.","\"Ngươi, ngươi làm thế khác gì đang khi dễ người khác?\"","Tạ Liên Thành bị chọc giận đến nỗi hai má đỏ lên. Hắn sống mười tám năm chưa từng gặp qua ai mặt dày như vậy, trò bắn cung vốn dĩ thuộc sở trường của nàng, nàng còn không biết xấu hổ dùng nó đi ép người khác?","Lâm Lang nhìn dáng vẻ phẫn nộ muốn xù lông của vật nhỏ này, không khỏi nhếch môi cười.","Tạ Liên Thành bị nụ cười của nàng mê hoặc một lúc lâu.","Thê chủ cười rộ lên trông thật ôn nhu hiền lành, nhưng nàng lại là một loại cười xấu xa, chân mày hơi xếch, tà khí nghiêm nghị, vừa nhìn đã biết không phải người tốt lành gì. Nếu hắn thật sự rơi vào tay nàng, không biết phải bị giày vò thế nào nữa.","Nghĩ đến đây, hắn bất giác cắn chặt môi, trong lòng rối bời.","Long Thành đông đảo công tử thế gia, Tạ Liên Thành là nhân tài kiệt xuất trong đó, ba tuổi biết chữ, bảy tuổi làm thơ, mười ba tuổi biết đọc sách đánh đàn, có lòng dạ thất khiếu linh lung, trong những trận bác luận đều nói đến mức đối thủ tranh luận không trả lời được, ai biết sẽ gặp Lâm Lang cái tên khắc tinh này, làm hắn cứ bị dắt mũi.","Cũng là lần đầu tiên hắn thấy tên sắc quỷ nào kiêu ngạo như vậy, không sợ bị người ta coi như dị loại rồi bắt đi, ngược lại khiến cho người sống sờ sờ là hắn trở nên sống dở chết dở.","\"Ngoan, ngươi phải tin rằng trời không tuyệt đường người, nói không chừng ngươi thắng thì sao, ngươi xinh đẹp như vậy, nhất định phải tin tưởng vào bản thân.\" Lâm Lang ôm người đi đến giữa sân, trong lúc đi chiếm không ít tiện nghi.","Tạ Liên Thành có hơi ảo não, vừa rồi hắn đang bận tâm suy nghĩ, lại bỏ lỡ cơ hội chạy trốn, bây giờ nhìn ánh mắt như sói như hổ của đối phương, đành phải căng da đầu tiến lên.","Hắn làm theo cách nàng làm mẫu vừa rồi, từng bước rút tên gắn lên cung.","\"Vèo --\"","Một mũi tên nhanh chóng lao đi cắm trúng trái tim của bù nhìn.","Nam nhân thấy thế vui sướng, tay nhỏ không hề nghĩ ngợi chạy đến giữ chặt tay áo của Lâm Lang.","\"Tướng quân, ngươi xem, ta bắn trúng, thật sự bắn trúng hồng tâm!\"<br><br>Có lẽ ngay cả hắn cũng chưa nhận ra, biểu hiện của hắn ở trước mặt Lâm Lang giống như một đứa trẻ muốn được khen thưởng, khác nhau một trời một vực với hình tượng Vương phu trầm ổn đại khí.","Con mồi buông lỏng phòng bị với thợ săn, đây chính là một chuyện tốt.","\"Ừm, ngươi cũng thật lợi hại.\" Ỷ vào bản thân cao hơn, Lâm Lang thuận tay sờ vào đầu nhỏ của hắn, đối phương vậy mà không nhận ra tư thế lúc này của hai người có chút thân mật, ngược lại ngẩng mặt cười rạng rỡ với nàng, lộ ra một góc răng trắng nhỏ, khiến nàng nhìn liền muốn ăn.","Đúng là tú sắc khả xan mà.","Có một khởi đầu tốt đẹp thế này, sự tự tin của Tạ Liên Thành càng tăng, hứng thú bừng bừng kéo cung, nhắm chuẩn người bù nhìn tiếp theo.","Lâm Lang ý vị không rõ tiến lên.","\"Hô --\"","Một luồng khí nóng thổi vào phía sau cổ áo.","Cả người Tạ Liên Thành mềm nhũn, mũi tên trên tay cũng nắm không vững, lung lay một hồi, cuối cùng vẫn rớt xuống đất.","\"Tướng quân!\"","Hắn trợn mắt nhìn nàng, trong đôi mắt xinh đẹp như hạnh nhân chứa đầy khiển trách.","Có ai không biết xấu hổ như nàng không? Chọn trò đánh cược mà nàng am hiểu nhất thì cũng thôi, vậy mà còn giở trò, cái này cũng quá tồi rồi! Mệt nàng đường đường là tướng quân một nước, nhưng lại chẳng khác gì vô lại!","Kẻ phá rối càng cười vui vẻ hơn.","Sau đó, mỗi khi Tạ Liên Thành tiến vào thời điểm mấu chốt đều bị Lâm Lang dùng mọi cách phá rối, hắn tức giận đến mức suýt chút nữa không màng hình tượng muốn cho Lâm Lang một trận.","\"Được rồi, bây giờ đến bản tướng quân, tiểu đáng thương, ngươi nhìn mà học hỏi nè.\"","Lâm Lang nhịn cười bước lên bục.","Khi vừa định kéo cung, đột nhiên có hai tay vươn tới từ phía sau ôm chặt lấy nàng, tựa như cây mây già quấn quanh không bỏ, nàng mơ hồ có thể ngửi thấy mùi tóc nhàn nhạt của đối phương.","\"Ngươi làm gì vậy?\"","\"Tướng quân, Liên Thành chỉ là gậy ông đập lưng ông.\"","Tạ Liên Thành có chút đắc ý dương cằm, cơ thể bám lấy nàng không bỏ.","Nàng có thể quấy rối, chẳng lẽ chính mình không thể chơi xấu?","Lâm Lang nghe thấy giọng điệu ngạo kiều kia của nam nhân, trên mặt giả vờ không kiên nhẫn muốn thoát ra.","Nhìn đi, không cần tốn nhiều sức, con mồi nhỏ của nàng không phải đã ngoan ngoãn nhào vào ngực rồi sao?","Thịt cừu nhắm rượu, ăn vào bụng xương cũng không chừa.","Ầy, nghĩ thôi cũng thấy kích thích rồi."]