["Lâm Lang lấy chìa khoá mở cửa.","\"Meo meo? Chủ nhân đã về rồi?\"","Một bóng dáng nhỏ đen như mực lập tức dùng tốc độ trăm mét trên giờ bay đến huyền quan, ngậm lấy một đôi dép lông trong tủ giày, tung ta tung tăng đưa cho chủ nhân nhà mình.","Làm thì phải thưởng, nó đạt được một cái ôm đầy yêu thương đến từ chủ nhân.","Môi Cầu lệ rơi đầy mặt, ô ô, chủ nhân thật sự là quá dịu dàng với nó rồi!","Giây tiếp theo, Lâm Lạnh tùy ý đem một cục trong lòng ngực vứt xuống đất như ném một cuộn len, tràn đầy vui sướng chạy vào nội thất, \"A Vãn, cô tới rồi?\"","Mèo đen: meo meo meo, quả nhiên Yêm* là nạp tiền điện thoại mới có, nhất định không phải thân sinh QAQ!","<i>(Yêm: ta tôi tao vv)</i>","Trên sofa, Quân Vãn đang lười biếng ngồi đọc tạp chí, trên người cô là áo sơ mi trắng tinh, cổ áo mở rộng, lộ ra xương quai xanh tinh xảo.","Đối mặt với sắc đẹp mê người như thế, Lâm Lang khẳng định là ngao ô một tiếng trực tiếp nhào lên.","Hạ y mất tích gì đó quá phạm quy được không?","Một bàn tay trực tiếp chống lên cái trán của thiếu nữ, nữ vương đại nhân môi đỏ khẽ mở, \"Nói, tại sao cô lại giết chết nam chủ? Nếu không phải tôi đang quản lý vừa vặn thấy được, có phải cô muốn đến thế giới trừng phạt để chơi hay không?\"","Gần đây Quân Vãn thăng chức rất nhanh, cô ấy từ là người tâm phúc đứng đầu bảng của bộ nữ chủ, nhảy thành một trong những người đứng đầu của tổng cục quản lý thời không.","Chuyện thứ nhất cần làm là đem đứa nhỏ không bớt lo nhà cô đặt vào trong phạm vi chức trách của mình.","Trong bí mật nội bộ, người quản lý cấp cao nhất có quyền biết được trạng thái nhiệm vụ của nhiệm vụ giả cùng tình huống vận hành thế giới.","Kết quả cô vừa đến nhậm chức, đứa nhỏ xấu xa này lập tức đâm một cái sọt lớn cho cô!","Ở trước mặt biết bao đại lão kia, Nữ vương đại nhân thực bình tĩnh dùng khoảng tích phân khổng lồ của mình lấp đầy cái hố đó.","Quân Vãn: Thế nào, lão nương chính là muốn che chở cô ấy đấy, có vấn đề? Muốn đánh nhau?","Các đại lão:...... Chị đại ngài cao hứng là được.","Tuy nói vấn đề đã giải quyết, nhưng Quân Vãn vẫn cứ không yên tâm, đứa nhỏ xấu xa này chỉ sợ cho thiên hạ không loạn, nơi nào có náo nhiệt thì mò tới nơi đó, cô ấy cho rằng thế giới trừng phạt chơi vui sao? Người có thể sống sót đi ra đã không dễ dàng, huống chi một đống đều bị điên!","Cô hiển nhiên không hi vọng Lâm Lang lấy thân mạo hiểm.","Một khi đã như vậy...... hay là nhốt trong nhà tương đối tốt chút?","Vẻ mặt Quân Vãn nghiêm túc suy nghĩ về tính khả thi của chuyện này.","Lâm Lang thấy tình thế không ổn, lập tức ngoan ngoãn nhận sai, nói về sau sẽ không dám nữa, lại vừa làm nũng vừa bán manh, thật vất vả mới đánh đổ được ý nghĩ của Quân Vãn.","Cô có chút buồn rầu mà nghĩ, có một cô bạn gái quá cưng chiều cô thì làm sao bây giờ?","Còn lo lắng nhọc lòng cho cô như một bà mẹ già nữa!","Ai, quả nhiên là mị lực của mình quá lớn khiến người ta luyến tiếc cô chết sao?","Lâm Lang có chút tự luyến sờ sờ khuôn mặt.","\"Cái đồ cuồng tự luyến, chúng ta sắp không bắt kịp xe rồi, cô còn soi gương cái gì? Nhanh lên!\"","Quân Vãn không kiên nhẫn, khiêng người lên vai rồi đi.","Ừm...... có khi còn sẽ khá thô bạo một chút, có điều có thể tha thứ, suy cho cùng con người không mấy ai hoàn mỹ.","Lâm Lang đã sớm quen với sự hấp tấp của bạn tốt rồi, cho dù bị khiêng, cũng vô cùng bình tĩnh móc ra gương nhỏ tô son, ngày đầu tiên đi ra ngoài du lịch thì phải trang điểm cho đẹp mới được!","\"Đúng rồi, hình như chúng ta không đem gì theo hết.\" Lâm Lang nói.","\"Tôi có đem tiền theo, đủ xài!\" Nữ vương đại nhân thực sảng khoái nói một câu.","Vì thế hai cô gái vui vui vẻ vẻ đi lữ hành khắp tinh tế.","Sau khi trở về, vật nhỏ nào đó bị lãng quên nhìn Lâm Lang tràn đầy lên án.","Lâm Lang tự biết mình đuối lý, sờ sờ cái mũi đi nhận nhiệm vụ, vội vàng đi mất.","*","\"Ring ring --\"","Một tiết học sớm kết thúc, phòng học nháy mắt sôi trào, hương vị sữa đậu nành bánh quẩy sủi cảo trộn lẫn vào nhau, tiếng cười giòn giã tăng thêm vài phần hơi thở thanh xuân.","Cô gái khép lại sách giáo khoa tiếng Anh, ngón tay mảnh khảnh nhẹ nhàng ấn xuống một góc cuộn lại cuốn sách, ánh mắt bình tĩnh rút một tờ giấy trong ngăn kéo ra ngoài, chữ viết của chủ nhân nó rồng bay phượng múa, vô cùng kiệt ngạo.","-- sau khi tan học lên sân thượng cho gia!","Vị đại gia nào ngông cuồng như vậy?","Lâm Lang nhướng mày.","Cô ngay lập tức vò tờ giấy thành một cục, ném thành một đường parabol, rơi vào thùng khác ở đằng xa.","Mấy nam sinh phát ra một tiếng kinh ngạc cảm thán.","\"Hứa Lâm Lang cô làm được thật à!\"","Đối phương giương mắt cười khẽ, \"Chuyện nhỏ mà thôi.\"","Các nam sinh trợn mắt há hốc mồm.","Người trước mắt này vẫn là con mọt sách Hứa Lâm Lang kia á?","*","Ở bên hồ, cô tùy tiện tìm một cái ghế dài sạch sẽ, đem tập thơ mà mình bí mật mang theo trải lên trên đùi, bắt đầu tiếp thu cốt truyện chủ tuyến của thế giới này.","Thân phận lần này của cô là con gái lớn trong một gia đình công nhân bình thường, còn có một đứa em trai đang học tiểu học, cha mẹ trọng nam khinh nữ, tựa như con quỷ hút máu từ từ cắn sâu vào cuộc sống của Hứa Lâm Lang, thậm chí muốn cô bỏ học kiếm tiền cho em trai mình.","Hứa Lâm Lang vẫn luôn rất tranh đua, từ nhỏ đến lớn học phí toàn miễn. Một bên liều mạng học tập, một bên tranh thủ thời gian rảnh rỗi để đi làm công, cũng chỉ vì muốn một ngày có thể thoát khỏi vũng bùn, làm chủ cuộc sống của bản thân mình.","Đáng tiếc, khi cô gái biết không ngừng vươn lên này gặp gỡ *tài phiệt Thái Tử gia Tiết Thiệu, mọi thứ đều bị hủy hoại.","<i>(Tài phiệt: Tư bản tài chính có thế lực, nắm quyền chi phối kinh tế - chính trị ở các nước tư bản.)</i>","Cô là một bút tiền đặt cược trong thời gian mà hắn vui đùa, thất thân lại thất tâm, có điều cũng đáng đời, ai bảo con chim sẻ nhỏ này không biết sống chết muốn leo lên Tiết gia Thái tử gia làm gì?","Tròng mắt đen nhánh của Lâm Lang bịt kín một tầng sương mỏng.","Trò chơi săn diễm của Tiết thiếu, Hứa Lâm Lang không phải là người duy nhất bị trúng chiêu, nhưng lại có kết cục thảm hơn tất cả bạn gái cũ của hắn. Bởi vì sau khi bỏ cô, Tiết thiếu lại nhắm vào mục tiêu kế tiếp, cũng chính là nữ chủ Trương Manh Manh, ngu đần, lại ngoài ý muốn có nguyên tắc. Có một lần hai người cãi nhau, Trương Manh Manh tự dưng bóc lên tình cũ của hắn, Hứa Lâm Lang trực tiếp nằm cũng trúng đạn, bị bảo tiêu của Tiết gia đánh ngất rồi ném vào quán bar.","Kết cục sau đó không cần nghĩ, cha mẹ Hứa gia cầm tiền của Tiết gia, trực tiếp gả cô cho một lão già ở vùng núi xa xôi nào đó làm vợ, sống sờ sờ bị chà đạp đến chết.","Cô nhắm mắt, đem gương mặt không cam lòng trước khi chết của Hứa Lâm Lang dừng lại trong óc.","\"Một người có hai cái tôi, một cái thức tỉnh trong bóng đêm, một cái ngủ say ngoài ánh sáng.\" Cô đọc tập thơ, giọng nói mang theo một chút thanh lãnh cấm dục, làm cho khuôn mặt càng thêm thanh diễm.","Vài bóng người từ phía sau đường mòn đi qua, trong đó nam sinh cao lớn kia quay đầu lại liếc nhìn cô một cái. Trên ghế dài màu trắng khắc hoa, cô gái xoã tung một đầu tóc đẹp, ngón tay vén tóc mái qua bên tai.","\"Ê, nhỏ kia!\"","Lâm Lang kẹp tập thơ mắt nhìn thẳng, rất nhanh đã bị nam sinh đang phẫn nộ bắt lấy cánh tay, \"Bổn thiếu kêu cô đứng lại không nghe thấy à?\"","Cô lúc này mới nghiêng đầu đánh giá nam chủ, mái tóc ngắn màu hạt dẻ, khuôn mặt thanh tú, giống như thiếu niên xinh đẹp bước ra từ truyện tranh, khó trách có thể câu đến nhiều cô gái vì hắn mà thất hồn lạc phách đến vậy.","\"Tiết thiếu có việc?\"","Cô xa cách rút tay về, ánh mắt như nhìn người xa lạ.","Cái dạng phòng bị 'ta cùng ngươi không thân không cần loạn đến gần' này của cô làm Tiết Thiệu tức giận trong lòng, nhớ lại khi nãy mình như thằng ngốc mà đứng hóng gió sáng ở sân thượng, thì nhịn không được phát điên, \"Mẹ nó, muốn chết phải không? Cũng dám làm ông đây chờ cô!\"","Lâm Lang ra vẻ bừng tỉnh đại ngộ, \"Thì ra tờ giấy như quỷ vẽ bùa kia là của của Tiết thiếu nha! Tôi cứ tưởng là trò đùa của ai đó chứ!\"","-- Fuck, con nhỏ này vậy mà dám chê chữ cậu xấu!","Nếu không phải đã đánh cược với đám bạn tốt kia, thì bây giờ cậu chỉ muốn một phát dẫm chết cái con gián kiêu ngạo này!","Tiết Thiệu cố nén lửa giận, lại chậm rãi xả ra một nụ cười cứng đờ, \"Đúng vậy, tôi không có hứng thú với mấy việc viết chữ này, nên có khi sẽ viết khó coi chút, muốn tìm một người viết chữ đẹp để chỉ tôi.\"","Cậu đã ám chỉ rõ ràng đến vậy rồi đấy, con nhỏ này cô còn không nhanh phấn khích tiếp nhận đi?","Khi thiếu niên tuấn mỹ này nghiêm túc nhìn ngươi một cách chuyên chú, thì nói vậy đến cả heo mẹ cũng có thể phát xuân.","Nhớ tới hành vi của cậu ta, thật là bên ngoài tô vàng nạm ngọc, thối rữa mục nát bên trong.","Lâm Lang nghiêng đầu suy nghĩ, hướng về phía cậu ta lộ ra một nụ cười ngọt ngào, \"Không biết tôi có được vinh hạnh này hay không?\" Ánh mắt trời nhỏ vụn chiếu vào bên má cô, màu môi xinh đẹp như hoa xuân.","Con nhỏ này cười rộ lên cũng đẹp mắt lắm chứ.","Tiết thiếu có chút thất thần, rồi bị dáng vẻ tham tiền ti tiện của đối phương dập nát ảo tưởng, \"Nghe nói Tiết thị tài đại khí thô*, Tiết thiếu cũng là người ra tay hào phóng, vậy thì tiền công trong một giờ cũng phải tính đến con số này đúng chứ?\" Cô giơ năm ngón tay quơ quơ trước mặt cậu ta.","<i>(Tài đại khí thô: giàu có, xa xỉ.)</i>","\"5000?\" Tiết Thiệu khinh thường nói, \"Tôi cho cô năm vạn, được rồi đi?\"","Lâm Lang yên lặng nuốt xuống con số 500 trong cổ họng.","Thế giới của kẻ có tiền, cô thật sự không hiểu cho lắm.","Tiết Thiệu thấy cô gật đầu, cảm thấy mỹ mãn đi rồi.","Lâm Lang làm từng bước học xong chương trình học của một ngày, rồi trực xong trực nhật.","Cô đến chỗ để xe lấy chiếc xe đạp xanh lam mà Hứa Lâm Lang yêu quý ba năm ra ngoài, dắt ra cổng trường, chạy một mạch đến một cửa hàng bánh kem gần đấy. ","Hứa Lâm Lang ôm ba phần làm công, 5 giờ đến cửa hàng bánh kem đi làm, 8 giờ đi giao thức ăn cho nhà ăn khuya, sau đó 10 giờ lại nhanh chóng đến làm bồi bàn ở Bất Dạ Thành.","Lâm Lang đậu xe đạp ở cửa sau, cẩn thận khóa lại, rồi ngựa quen đường cũ đi đến phòng thay đồ, nghe thấy có người đang khóc, còn có một đám con gái đang an ủi cô ấy.","Trong lúc thay quần áo, cô cũng nghe xong đại khái sự việc.","Hình như có một công tử nhà giàu đến chỗ này đặt một cái bánh kem, cô gái trong tiệm đối với hắn vừa gặp đã thương, nên tự tiện thêm không ít bơ với trái cây lên trên cái bánh kem đó, kết quả bị vị công tử nhà giàu kia trực tiếp ném vào thùng rác, đặt lại một cái lần nữa.","Bây giờ chủ tiệm không ở, một đám con gái đều hoang mang lo sợ, ai cũng không dám nhận đơn đặt hàng này, ẩn ẩn có ý vì cô gái khóc thút thít kia bênh vực kẻ yếu.","\"Lâm Lang, cô lớn lên xinh đẹp, tay nghề lại tốt, hay là cô đi gặp vị khách đó đi.\" Có người nhút nhát sợ sệt mà nói, sau đó được sự tán đồng của mấy cô gái còn lại.","Cô xinh đẹp là có tội, nên xứng đáng bị làm tấm mộc chứ gì?","Lâm Lang không tỏ ý kiến, đem logo dán lên phía trên túi tiền trước ngực.","\"Chào ngài, tiên sinh, vừa rồi xảy ra chút việc ngoài ý muốn, hiện giờ chúng tôi trịnh trọng bày tỏ sự xin lỗi đến ngài.\" Cô khom lưng, mấy lọn tóc đen nhánh rũ xuống bên má, \"Còn với đơn đặt hàng mới của ngài, tôi muốn xác nhận lần nữa với ngài......\"","Cô gái trước mặt lễ phép khiêm tốn, đôi mắt đen trong suốt lộ ra sự tha thiết chân thành, nam nhân thu hồi lại sắc mặt lạnh băng, đẩy đẩy mắt kính, trầm ổn nói, \"Đây là bánh kem mua cho em trai tôi, nó không thích quá nhiều bơ.\"","\"Được, xin ngài chờ một chút.\"","Không ngừng đẩy nhanh tốc độ, Lâm Lang đóng gói lại bánh kem đã được làm tốt lần nữa, đưa cho người đàn ông.","Ngón tay không cẩn thận chạm vào nhau.","Tay của cô gái nhỏ xinh ấm áp, lại thực tinh tế.","Hắn khẽ giật mình, nhanh chóng liếc nhìn khuôn mặt xinh đẹp non nớt của cô gái.","Là...... vừa vặn đúng không?","Lâm Lang nhìn người đi rồi, nhẹ nhàng câu môi.","Mục tiêu thứ hai, còn xuất hiện sớm hơn so với tưởng tưởng của cô."]