["Người đàn ông đẩy cửa bước vào, liếc mắt một cái liền nhìn thấy thiếu niên đang ngồi cạnh cửa sổ sát đất.","Đối phương khoác áo tắm dài, ngọn tóc nhỏ nước, đưa lưng về phía hắn ngắm nhìn cảnh đêm của thành thị.","Khuôn mặt tuấn tú kia dính lên bọt nước, cánh môi đầy đặn trông phá lệ mê người.","\"Sao rồi, đã nghĩ kỹ, không muốn trốn nữa?\"","Hắn ta giễu cợt, nhướng mày tới gần rồi ôm người từ phía sau.","\"Kẻ thức thời là trang tuấn kiệt, ngoài cửa có nhiều người như vậy, tôi đâu thể trốn thoát được, đúng không? Hơn nữa tôi còn bị thương, hoàn toàn không thể phản kháng.\" Tiết Thiệu mặt vô biểu tình lên tiếng, trong giọng nói có một chút ý lạnh.","Người đàn ông cảm thấy như vậy càng có cảm giác hơn.","\"Cậu nghĩ được như vậy thì tốt, ngoan ngoãn nghe lời, tôi sẽ dịu dàng không làm cậu đau.\" Khoé miệng hắn ta lộ ra một nụ cười mờ ám, kéo người tới gần chiếc giường lớn. ","Đột nhiên đối phương đẩy hắn ta xuống rồi ngồi lên người, cởi bỏ cúc áo trên áo hắn ta.","Người đàn ông sửng sốt, ngược lại đôi tay gối đầu, cười tủm tỉm thưởng thức dung mạo của người trước mặt, đẹp trai trẻ tuổi, trên nét mặt còn có một tia non nớt.","Thiếu niên ngây thơ như tờ giấy trắng, đúng là nhặt được bảo bối mà.","Tiết Thiệu rũ mắt, ngón tay nhẹ nhàng vuốt ve cơ ngực của người đàn ông.","Hắn ta hưởng thụ nhắm mắt lại.","\"Phập --\"","Máu tươi bắn lên, lập tức mê hoặc đôi mắt cậu.","Cậu gắt gao bịt lại miệng mũi của người đàn ông, hắn ta như cá sắp chết kịch liệt giãy dụa, cuối cùng, đồng tử tan rã, không còn âm thanh.","Thứ còn lại trên mặt chính là sợ hãi.","Người đàn ông chưa bao giờ nghĩ tới, có một ngày hắn ta sẽ bị con mồi do chính mình lựa chọn giết chết.","Thứ bị cắm vào ngực, là cái ống của chai sữa tắm bị Tiết Thiệu mạnh mẽ bẻ gãy.","Hắn ta cho rằng mình đã bị gãy ba cái xương sườn, thì sẽ không còn sức lực phản kháng?","Tiết Thiệu cười khẩy rút cái ống ra, lấy đi tất cả những đồ hữu dụng trên người hắn ta, nhanh chóng thu thập lại hiện trường, vặn chốt cửa mở ra.","Vệ sĩ như sói như hổ nhìn chằm chằm vào cậu.","\"Tôi, tôi đi xuống mua chút đồ.\"","Thiếu niên gắt gao nắm cổ áo của mình, trên mặt mang theo một mảnh ửng đỏ dị thường, cách đi đứng cũng vô cùng kỳ lạ.","Ánh mắt sắc bén quét qua vết máu trên quần của cậu, trong lòng hiểu rõ nhưng không nói ra, chỉ nở một nụ cười.","Cuối cùng có một người vệ sĩ dẫn cậu xuống lầu, đi đến cửa hàng tiện lợi.","Khi đi ngang qua một con hẻm đen nhánh, thiếu niên đột nhiên hét thảm một tiếng, như thể bị gì đó vướng ngã, không thể đứng lên được.","Vệ sĩ không kiên nhẫn đi qua, cong lưng muốn nâng cậu đứng dậy.","Động tác lần này lưu loát hơn, một tay bịt lại miệng mũi đối phương, cái ống bén nhọn đâm mạnh xuyên qua lưng.","Cả người vệ sĩ bắt đầu run rẩy.","Tiết Thiệu đè hắn ta vào tường, cố định rồi thọc sâu hơn, khuôn mặt không hề cảm xúc.","Ánh trăng đêm nay thật lạnh, chiếu lên người cậu, tựa như một tầng sương lạnh rơi xuống. Ánh mắt cậu ta thâm trầm, nhiễm lên máu tanh nồng đậm.","Hoa máu nở giữa xương mày, bệnh trạng, quyến rũ.","Đợi người không còn giãy dụa, cậu nhìn bốn phía, nhanh chóng đổi đi áo choàng tắm trên người và tây trang trên người vệ sĩ, trước khi chạy đi, cậu thế nhưng còn mười phần bình tĩnh đặt người đàn ông vào tư thế say xỉn, vì muốn tranh thủ càng nhiều thời gian cho mình.","Có một số người, một khi con thú dữ trong lòng thoát ra, rốt cuộc không thể nhốt lại.","Tiết Thiệu không hề có cảm giác gì khi cậu giết người, vẫn tựa như là giết cá thông thường, nhiều nhất là tốn nhiều sức hơn thôi, nhưng sau khi đã thuần thục, chỉ cần khéo léo một chút, thì càng dễ dàng.","Có đôi khi, cậu cảm thấy giết người dễ hơn giết cá rất nhiều.","Tâm lý của cậu...... nhất định là biến thái (bất thường) rồi đi?","Thiếu niên cúi đầu, nhìn lòng bàn tay.","A, biến thái sao?","Hình như cũng không tồi.","\"Anh ơi, búp bê vải của anh rơi rồi này.\"","Có một cô bé người Hoa thắt bím tóc đi một đôi giày da nhỏ lộc cộc chạy tới, hai bàn tay nhỏ mủm mỉm cầm một con thú bông hình nữ vương váy đỏ.","Một cỗ mềm mại không tên xâm nhập vào lồng ngực lạnh giá.","Tên của người ấy đột nhiên rõ ràng.","Vì thế, trong một lâu đài cứng rắn, nở ra một mảng hoa hồng rực rỡ.","Nét mặt của cậu dần dần trở nên dịu dàng.","Nếu, ta còn chưa tuyệt vọng đối với thế giới này, vậy nhất định là trong lòng ta còn có một người.","Cô ấy cười rộ lên mi mắt cong cong, cực kỳ giống vầng trăng non phía chân trời.","Cái hôn của cô ấy, ngọt ngào tốt đẹp, tựa như kẹo mật.","Cô ấy sẽ ở lúc cậu bị thương mắng cậu đáng đời, nhưng đuôi lông mày hay đáy mắt đều toát ra đau lòng.","Thái Hậu nương nương, Tiểu Tiết Tử nhớ người.","Cậu cầm nữ búp bê để sát vào ngực, đặt gần cái nơi đang đập liên hồi kia.","Nếu, anh không còn là Nhị Cẩu Tử ngây ngốc trước kia, em...... có còn muốn anh nữa không?","Thiếu niên cúi thấp đầu, đáp án kia, cậu không dám nghĩ.","Cậu trở thành ác quỷ, giết người không chớp mắt, thậm chí sẽ bị biểu cảm khiếp sợ trước khi chết của những người kia lấy lòng, trong lòng dâng lên cảm giác thoả mãn không nói nên lời.","Được người ta sợ hãi, là một chuyện thật mỹ diệu.","Thế nhưng, chỉ có cô ấy, cậu không muốn để cô biết bàn tay mình đã dính đầy máu tươi, trở nên tên sát nhân cuồng ma cực kỳ biến thái (or trở thành một tên biến thái giết người như ma).","Đôi bàn tay đầy tội ác này, còn có thể ôm cô ấy nữa không?","Nét mặt thiếu niên mê mang, như là có chút giãy dụa, cuối cùng, hắn cười.","Nụ cười rạng rỡ tươi đẹp, khiến các cô gái trộm nhìn hắn trên máy bay mê mẩn đến thất điên bát đảo.","Nhưng trong lòng cậu trai tuấn tú như ánh mặt trời này lại nghĩ --","Nếu như cô từ chối, vậy biến cô thành tiêu bản là được.","Có thế, cô mới vĩnh viễn không từ chối hắn.","Và tất nhiên, cũng sẽ không phản bội hắn.","-","Nét mặt thiếu niên lạnh băng nhìn vào một đôi người yêu đi ra từ trung tâm thương mại.","Cô gái một bộ váy đỏ cổ xưa, trang sức tinh xảo, xinh đẹp động lòng người.","Người đàn ông bên cạnh cô ấy mặc một bộ tây trang xanh lá cắt may vừa người, tóc vuốt lên trên, lộ ra cái trán trơn bóng no đủ, hắn ta cúi đầu nói gì đó, khiến cho cô ấy phì cười.","Trang sức hồng bảo thạch bên tai cô ấy tựa như bàn đu dây loạn hoảng.","Mắt ngọc mày ngài, cười nhạt xinh đẹp.","Thật đẹp.","Đẹp đến mức làm máu trong người hắn gào lên.","Giết cô ta.","\"Vậy, ngày mai gặp.\"","Lâm Lang nhón mũi chân, hơi dựa sát vào bờ môi của hắn, người ngoài nhìn vào, giống như tư thế hôn môi.","Cô gái xinh đẹp cười khẽ, \"Tiết đại thiếu, vị kia nhà anh theo chúng ta cả ngày rồi đấy, xem ra rất nhanh thôi anh sẽ ôm được mỹ nhân về, thật là chúc mừng nha, lúc phát thiệp cưới nhớ rõ chừa cho tôi một phần đấy, nói như thế nào thì tôi cũng là Hồng Nương mà.\"","Sau khi Tiết Thiệu đi ra nước ngoài, Trương Manh Manh dưới sự xúi giục của một đám ăn chơi trác táng hút ma túy, vốn dĩ chỉ nếm một ngụm nhỏ, sau lại không thể vãn hồi, vì thế tiêu hết tất cả vốn liếng.","Cô ta hỏi tiền cha mẹ, nhưng một gia đình khá giả bình thường sao có thể chịu được cô ta ăn xài phung phí?","Cuối cùng bộ dạng Trương Manh Manh nghiện ma túy phát tác bị bọn họ bắt gặp, sợ tới mức vội vàng đưa cô ta đi cai nghiện.","Trương Manh Manh thực sợ hãi, ở đi trên đường chạy thoát, tránh ở một nhà tinh phẩm tiểu điếm.","Trương Manh Manh vô cùng sợ hãi, trên đường đến trại cai nghiện thì bỏ trốn, tránh ở một cửa hàng","Lâm Lang vừa lúc đi ngang qua, nên thuận tay gọi điện cho Tiết Thận, tạo dựng một tiết mục anh hùng cứu mỹ nhân.","Có điều quá dễ dàng đạt được mọi người sẽ không biết quý trọng, Lâm Lang vì làm hỗn loạn trận nước này hơn, nên đã đề nghị hai người giả vờ làm người yêu, kích thích Trương Manh Manh một chút.","Nữ chú quả nhiên mắc câu, lập tức biểu hiện ra cô ta vô cùng để ý Tiết Thận.","Phải biết rằng trước kia, cô gái này hoàn toàn hờ hững với hắn.","\"Em yên tâm đi, tôi sẽ mời em.\"","Nụ hôn lạnh băng của hắn chạm vào môi, lại có vài phần triền miên lưu luyến.","Lâm Lang hơi hơi nhướng mày.","Muốn từ diễn thành thật đến trình độ này sao?","Nhìn người này lái xe đi rồi, cô xoay người lên lầu.","\"Răng rắc --\"","Lâm Lang dùng chìa khóa vặn ra then cửa.","Có chút không thích hợp.","Cô bất động thanh sắc quét nhìn bốn phía, bài trí cũng không thay đổi gì, cùng thời điểm cô đi ra ngoài giống nhau như đúc.","Không, không đúng.","Cái bình không cổ cao kia giờ đây cắm một bó hoa mới, kiều diễm ướt át.","Là hoa diên vĩ.","Cô lập tức đóng cửa lại, lui ra ngoài.","Sau lưng lập tức đụng phải một khuôn ngực lạnh băng.","\"Mở cửa, tại sao lại không đi vào?\"","Hai tay của hắn như thể nước tuyết, lạnh căm căm, đụng vào bên hông, không thể động đậy.","Cái đầu từ phía sau thò tới, nhẹ nhàng cắn lấy vành tai yếu ớt của cô gái, ướt lạnh, âm trầm, có mùi máu ẩn ẩn thổi qua, tanh hôi đến làm người buồn nôn.","Ác quỷ, trở về báo thù.","\"Rầm --\"","Hắn dùng sức đóng cửa lại, thuần thục khóa trái.","Lâm Lang bị hắn trực tiếp ấn xuống sàn nhà ở huyền quan, mặt đất lạnh băng xuyên thấu qua quần áo truyền tới da thịt. Thiếu niên phía trên ánh mắt u ám, như là từng cụm ma trơi, răng nanh hiện ra, chuẩn bị đem con mồi xé nát.","\"Nói cho tôi, tại sao lại để cho hắn hôn cô?\"","Xương ngón tay của hắn thon dài rõ ràng, tựa như mê muội vỗ về chơi đùa môi đỏ của cô.","Rất đau.","Lâm Lang rõ ràng cảm giác được vết sẹo trong lòng bàn tay hắn, da thịt lồi ra bên ngoài còn chưa hoàn toàn khép lại, vừa thấy chính là người trải qua vật lộn với sinh tử.","Như vậy cũng chạy thoát được, nam chủ thật đúng là mạng lớn mà.","Lâm Lang không nghĩ tới hắn còn có thể trở về.","Dựa theo tư thế này, hắn là muốn giết chết cô sao?","Khó mà làm được, cô sợ đau nha.","Cô hơi ngưỡng mặt, hướng về phía thiếu niên lộ ra lúm đồng tiền ngọt ngào, \"Hoan nghênh về nhà, Tiểu Tiết Tử.\"","Thiếu niên ngẩn ra.","Lâm Lang chủ động duỗi tay ôm cổ hắn, tràn đầy thương tiếc mà nói, \"Để em nhìn xem, anh lại gầy rồi phải không? Ở bên kia không ăn uống được sao?\" Cô hình như sờ đến một đạo vết thương, tức khắc kinh hoảng không thôi, \"Sau cổ của anh làm sao vậy, bị thương? Mau để em nhìn!\"","Nói xong muốn ngồi dậy.","Thiếu niên đè nặng ngực cô, không cho cô lên.","Tính cảnh giác cũng cao lắm đấy.","Cô có chút khó hiểu nhìn hắn, một đôi mắt oánh oánh rực rỡ.","\"Cô...... đang gạt tôi đó à?\" Khoé miệng của hắn tràn ra một tia cười lạnh, có chút tàn nhẫn.","\"Gạt anh?\"","\"Cô và Tiết Thận ở bên nhau.\"","Giọng nói của thiếu niên nhẹ nhàng bay bổng.","Cơ thể Lâm Lang cứng đờ, đôi mắt dần dần hiện ra hơi nước, mông lung nhuộm đẫm hết thảy. Tóc đen của cô rối tung, tựa như rong biển, quanh co xoã xuống trên váy đỏ, xinh đẹp chết người.","Mà hắn, lại thờ ơ.","\"Nói đi, tại sao?\"","Tại sao lại muốn phản bội anh?","Tại sao lại muốn cho anh nhìn thấy cảnh đấy?","Anh liều chết chém giết, nghĩ liền tính muốn chết, cũng muốn nhìn thấy mặt em lần cuối.","Sau đó nói với em, đừng chờ anh nữa.","Tìm một người thương em, liền gả cho đi.","Thế nhưng, hắn một bên tình nguyện, tất cả đều là chê cười.","Thiên đại chê cười.","Cô lừa hắn.","Triệt triệt để để.","Lại một lần, làm hắn thua thất bại thảm hại.","Mà hắn, cũng không ngốc như vậy nữa.","Sẽ không tin tưởng bất kỳ lời nói nào phát ra từ đôi môi kia.","Tiết Thiệu mở ra mười ngón tay, vừa vặn chống lại yết hầu của đối phương.","Biểu cảm trên mặt hắn, âm lãnh đến mức làm người ta sợ hãi.","Kẻ phản bội, chết.<br><br>"]