["Trong Vinh Hoa điện, Đế vương đại mã kim đao mà ngồi, mày kiếm nhíu chặt.","Phía dưới nằm bò một đoàn nô tài không dám thở mạnh.","Nơi xa, tiếng lay động của ngọc bội truyền đến, làn váy đỏ tươi lướt qua thềm ngọc.","\"Nàng đi đâu?\"","Nam nhân cười lạnh, \"Nàng thật là nuôi được một đám nô tài trung thành và tận tâm, một đám giữ kín như bưng, không cạy ra được cái gì hữu dụng! Vậy mà đường đường Hoàng Quý Phi mất tích cũng gạt trẫm!\"","Nữ nhân chậm rãi đi tới, thong thả ung dung cởi xuống áo choàng trắng tuyết trên người, không bị lửa giận của hắn ảnh hưởng chút nào.","\"Bệ hạ cũng đừng trách tội mấy vật nhỏ đáng thương này, rốt cuộc đã bảy ngày ngài chưa từng đặt chân đến Vinh Hoa điện, bọn tiểu nhân cũng chưa chuẩn bị tốt để nghênh đón ngài. Ngọc Nhi, dẫn bọn họ ra ngoài, đừng cản mắt của Bệ hạ.\"","Mấy câu nói kẹp thương mang gậy này đâm nghẹn Ngụy Sâm, hắn đành phải bất đắc dĩ mà nói, \"Không phải trẫm nói rồi sao, thân thể của Trân phi không thoải mái, không thể không có người ở bên.\"","Lâm Lang cười khẽ một tiếng, \"Cho nên sau này bệ hạ còn định làm đại phu?\"","Ngụy Sâm xoa mày, \"Ngoan, đừng hồ nháo.\"","\"Hồ nháo?\" Nàng tựa như có chút hoang mang, \"Thần thiếp hồ nháo bao giờ, Trân phi muội muội ôm bệnh nhẹ, không cho ngự y đến xem bệnh, ngược lại làm bệ hạ bồi nàng mỗi ngày, bệnh sẽ tự nhiên lành? À, như vậy còn giảm được chi phí của một đám dược liệu.\"","\"Đủ rồi!\" Ngụy Sâm không nhịn được cắt ngang nàng, \"Rốt cuộc Trân phi làm sai điều gì, mà nàng cứ nhằm vào nàng ấy không bỏ? Nàng...... thật là quá làm trẫm thất vọng rồi!\"","Lâm Lang nhướng mày, chậc một tiếng.","Hào quang của nữ chủ này, thật là xuất lực mà, nhanh như vậy đã thành công tẩy não Ngụy Sâm?","Nàng cũng không đáp lại, vén lên màn lụa, khẽ dừng lại, nghiêng mặt sang một bên.","Khoé môi đỏ bừng câu lên một tia trào phúng.","\"Ta hối hận nhất, chính là tin vào chuyện ma quỷ nhất sinh nhất thế của ngươi.\"","\"Tình yêu của quân vương...... bất quá chỉ như thế.\"","\"Bệ hạ trở về đi, Vinh Hoa điện, đừng đến nữa.\"","Đối phương lúc đầu sửng sốt, sau đó là phẫn nộ không thể kiểm soát, \"Chu Lâm Lang, nàng đừng có quá đáng!\" Nào có ai dám nói như thế với hắn.","Bên trong không có tiếng đáp lại.","\"Không tới thì không tới, cho rằng trẫm hiếm lạ lắm à? Nàng cũng đừng hối hận!\"","Nam nhân tức giận phất tay áo bỏ đi.","-","Suốt nửa tháng, Ngụy Sâm áp xuống ý nghĩ muốn đến Vinh Hoa điện, hắn cũng không tin nữ nhân này có thể kiên cường cả đời! Vì chọc tức nàng, hắn cố ý mỗi ngày đều đến Trân Ngọc điện của Phùng Tư Tư, thế nhưng bên kia một chút tin tức cũng không có!","Theo như bẩm báo của nhãn tuyến, vị chủ tử của Vinh Hoa điện kia mỗi ngày như cũ chơi cờ, đọc sách, hằng ngày trôi qua vô cùng nhàn nhã, như thể có hắn hay không cũng như nhau!","Thật là tức chết hắn!","\"Bệ hạ, đây là bánh hạnh hoa do thần thiếp làm, chàng nếm thử đi.\" Phùng Tư Tư e lệ mà nói, áo choàng lụa mỏng đỏ nhạt khoác trên người, da thịt như ẩn như hiện, có một loại phong tình câu nhân.","Ngụy Sâm thất thần cắn một ngụm, \"Khá ngon.\"","Chỉ là không ngon hơn bánh mà vị ở Vinh Hoa điện kia làm.","\"Vậy...... để thần thiếp hầu hạ chàng thay quần áo.\"","\"Không cần, trẫm còn có chút chính sự phải xử lý, hôm nay chỉ tới đây thôi, ngày mai trẫm lại đến thăm nàng.\"","Ngụy Sâm dứt khoát rời đi.","\"Nương nương......\" Tiểu nha đầu có chút sợ hãi nhìn Phùng Tư Tư đột nhiên âm trầm sắc mặt, hoàn toàn khác với vẻ mặt thẹn thùng ngây thơ vừa nãy.","\"Ta sẽ không thua, huống chi là một nữ nhân cổ đại vô tri lạc hậu!\"","Nàng ta thấp giọng mà nói, giọng điệu chứa một tia điên cuồng.","Ba ngày sau, Vinh Hoa điện có một vị khách không mời mà đến.","Lâm Lang vừa ngủ trưa xong, lười biếng bảo cung nhân vấn một búi tóc trụy mã, trâm cài đung đưa, gót sen nhẹ nhàng, nhất tần nhất tiếu đẹp đến đoạt phách nhân tâm ","Người đang ngồi lập tức đứng lên.","\"Trân phi không cần đa lễ, Vinh Hoa điện này của bổn cung cũng không có gì chiêu đãi, tùy ý là được rồi.\"","Phùng Tư Tư nhấp môi cười ngượng ngùng.","\"Bụng mấy tháng? Muốn phá thai? Muốn ta động thủ?\" Hoàng Quý Phi bất ngờ hỏi.","\"Cái, cái gì?\"","Trên mặt đối phương hiện lên một tia kinh hoảng.","Ả ta làm sao......?","Moẹ, biết ngay là ngươi sẽ dùng kịch bản này mà!","Lâm Lang đã vô lực phun tào, loại thủ đoạn vu oan giá họa này tỷ đây chơi nhiều rồi được không? Có thể nghĩ ra ý tưởng nào khiến nàng hưng phấn một chút hay không?","\"Ngọc Nhi, đem thuốc viên phá thai trân quý của bổn cung đến đây, vừa lúc đưa cho Trân phi.\"","Lâm Lang vẫy vẫy tay ngọc.","Khi Phùng Tư Tư còn đang mờ mịt, thì Tụ Ngọc đã hành động nhanh chóng lấy ra một hộp ngọc, bên trong có một viên thuốc màu đen lớn bằng ngón tay út.","\"Trân phi nương nương, mời rời đi.\"","Đại cung nữ mặt mang mỉm cười.","-","Lúc này, trong Ngự thư phòng, Đế vương duỗi tay vuốt ve người trong bức hoạ, lẩm bẩm nói, \"Nàng rốt cuộc giận trẫm đến khi nào đây, chịu thua khó như vậy sao?\"","\"Bệ hạ! Không tốt! Trân phi nương nương nàng --\"","-","Khi cách nửa tháng, hắn mặt như ngấm nước lần thứ hai bước vào Vinh Hoa điện, Lâm Lang đang ngồi trên ghế quý phi, mơ màng sắp ngủ, ngay cả lễ cũng không hành.","\"Bệ hạ! Là thần thiếp vô dụng, không thể giữ được con của chúng ta...... Ô ô ô!\"","Nữ nhân trên giường cực kỳ đau thương, làm người khác cảm thấy tội nghiệp thay nàng.","Một cỗ ý lạnh từ lòng bàn chân dâng lên. Ngụy Sâm không ngờ, nàng thế nhưng vì ghen ghét mà bóp chết một đứa trẻ vô tội!","\"Nàng còn lời gì để nói?\"","\"Tại sao không nói lời nào, chột dạ sao?\"","Hắn bước đến trước mặt Lâm Lang, một tay nắm cổ áo của nàng, thô bạo lôi kéo người đến trước mặt, hung tợn chất vấn.","Lâm Lang hơi mở mắt, hướng hắn lộ ra một nụ cười ngọt ngào.","\"Phốc --\"","Rồi phun máu lên mặt Đế vương.","Thực tốt, hoàn hảo trúng đích.","Sau đó, yên tâm ngất đi.","Ngụy Sâm cứng đờ vươn tay, lau một chút chất lỏng trên mặt.","Là máu.","Rất nhiều máu.","Tại sao lại như vậy?","Đang êm đẹp, tại sao lại hộc máu?","\"Ngự y! Ngự y mau tới!\"","Hắn cuống quýt ôm lấy cơ thể đang trượt xuống của nàng, run rẩy chạm vào gương mặt tái nhợt kia, \"Lang Nhi? Lang Nhi! Nàng tỉnh lại, đừng làm ta sợ!\"","Ngự y đi đến, sôi nổi tỏ vẻ bất lực.","\"Hoàng Quý Phi nương nương tim phổi suy yếu, lại không có ý muốn sống, sợ là...... Sợ là chịu không nổi nửa tháng.\"","\"Không! Nhất định là các ngươi chẩn lầm! Nàng rõ ràng --\"","Ngụy Sâm quả thực muốn điên mất, nước mắt trộn lẫn máu rơi xuống trên mặt, phát cuồng đá thái y, mắng bọn họ một đám toàn là lang băm.","Sao nàng có thể chết được?","Hắn tuyệt đối không cho phép!","\"Mau! Tuyên bố hoàng bảng! Nếu ai có thể chữa khỏi cho Hoàng Quý Phi, tất cả thưởng mười vạn hoàng kim!\" Ngụy Sâm kích động mà nói, hoàn toàn bỏ qua Phùng Tư Tư đang suy yếu tái nhợt.","\"Bệ hạ......\" Nàng ta kêu lên một cách yếu ớt.","Đối với âm thanh bên ngoài, Ngụy Sâm làm như mắt điếc tai ngơ, ôm lấy cơ thể gầy ốm của Lâm Lang nhẹ nhàng dỗ dành, \"Lang Nhi đừng sợ, trẫm đã hạ hoàng bảng, rất nhanh thôi nàng sẽ không đau nữa, trước chịu đựng một chút, được không?","Phùng Tư Tư sửng sốt.","Giọng nói dịu dàng dỗ dành người khác như thế, lần đầu tiên nàng ta nghe thấy hắn nói như vậy.","Mỗi lần ở chung với hắn, đối phương hoàn toàn chỉ lo cảm thụ của chính mình, nàng ta đau đến khóc, cũng không chịu dừng lại mà tiếp tục đấu đá lung tung.","Thì ra không phải không học được dịu dàng, mà chỉ là hắn đem phần đặc thù này giữ lại cho người khác.","Phùng Tư Tư vô cùng bi thương.","Vậy, mọi việc nàng ta làm, rốt cuộc là vì cái gì?","Nàng ta đem thân thể và tình cảm, tất cả đều cho người này, vì hắn còn không tiếc hủy hoại đi đứa con của mình, nhưng đổi lại được gì đây?","Khi Lâm Lang được Ngụy Đế bế lên đi ra ngoài, nàng hơi nghiêng mặt, mở mắt vừa đối mặt với nữ chủ đại nhân đang thất hồn lạc phách.","Lâm Lang rất xấu tâm làm một cái mặt quỷ.","Trời thấy còn thương, ai bảo ngươi xuyên qua không chịu đem theo chút đầu óc? Còn muốn giá hoạ cho nàng?","A, tỉnh lại đi!","Phùng Tư Tư căn bản không nghĩ tới đối phương vậy mà dám trêu đùa nàng ta trước mặt bao nhiêu người khác, ả hộc máu chẳng lẽ là giả? Nhưng làm nàng ta không rét mà run chính là, những tên ngự y, thái giám với cung nữ đi theo phía sau kia, đều làm như không thấy!","Chẳng lẽ......","Không được, nàng ta không thể để hắn rơi vào nguy hiểm!","Phùng Tư Tư nghĩ mọi cách tiếp cận Ngụy Sâm, ngụy trang thành một tiểu thái giám mài mực đi vào Ngự thư phòng.","\"Bệ hạ! Chàng phải cẩn thận! Hoàng Quý Phi ả căn bản chính là --\"","Giọng nói nàng ta đột nhiên im bặt, bởi vì thứ nàng nhìn thấy, chính là hai mắt vô hồn trống rỗng của nam nhân, sắc mặt hắn trắng bệch có chút đáng sợ, ngơ ngẩn ngồi trên long ỷ, không có bất kỳ sự sống.","Tựa như......","\"Chính là gì vậy? Ý đồ gây rối? Tâm tư bất chính?\"","Một giọng nữ lười biếng như yêu từ phía sau truyền đến, Lâm Lang được Nguyên Bảo công công ôm ra ngoài, nhẹ nhàng đặt xuống giường nệm.","Nguyên Bảo ôm lấy eo nàng, vén lên tóc mai dính ở bên má.","\"Ngươi, các ngươi......\"","Vẻ mặt nữ chủ khiếp sợ.","\"Tới đúng lúc lắm, bổn cung cũng muốn nhìn chế tác con rối nữ ra sao đây này.\" Lâm Lang cười quỷ dị, phải biết rằng, nàng còn chưa được tận hứng chân chính.","Phùng Tư Tư thét chói tai, xoay người lập tức muốn chạy, Nguyên Bảo lao nhanh như chớp, một chiêu đánh nàng ta ngất đi.","Tùy tiện để người trực tiếp ngã xuống.","\"Chậc, Tiểu Nguyên Bảo, ngươi có biết thương hương tiếc ngọc không thế?\"","Lâm Lang chỉ nhìn cũng cảm thấy đau.","\"Nguyên Bảo là người của nương nương.\" Hắn nghiêm túc trưng ra một khuôn mặt bánh bao mà thổ lộ.","Hiện giờ hắn đang nỗ lực bày kế cho gian thần quyên tiền, để có thể sớm ngày tích góp đủ sính lễ sang quý, đến lúc đó, hắc hắc hắc.","\"Nương nương, bánh hoa đào đã làm xong, người mau nếm thử.\"","Nhưng cố tình có người gây mất hứng chen chân vào, dẩu mông một cái, trực tiếp đẩy Nguyên Bảo sang một bên.","Nguyên Bảo công công: \"......\"","Con mẹ nó, tình địch là Hoàng Thượng là Vương gia còn chưa tính, hắn nhận, nhưng nửa đường lại chạy ra thêm một quản sự cô cô trung thành và tận tâm là chuyện như thế nào?","Ta nói Tụ Ngọc cô cô, ngài cũng đã hai mươi mấy rồi, không đi gả chồng, ngược lại đi ăn vạ nương nương của nhà chúng ta làm cái gì?","Từ từ, nương nương, người cũng đừng cười ngọt đến như vậy được không.","Tình hình giống như có chút không quá thích hợp......","Chết tiệt, cầm thú dừng tay! Buông nương nương nhà ta raaaaaa!","<b>[Thế giới 3] - [</b><b>Viên</b><b> mãn]</b><br>"]