["Trong chốn sương mù ẩn khuất, tiếng chuông chùa trở nên xa xăm.","Dưới tàng cây Bồ Đề, một bóng người lục y an tĩnh mà đứng.","“Sàn sạt ——”","Có người đi tới.","Nam nhân chậm rãi mở bừng mắt.","Tiểu tăng mặc sa y màu xám chắp tay trước ngực.","“Hàn thí chủ, cơm nước đã xong, mau tới dùng bữa.”","“Đa tạ tiểu sư phó.” Hắn nói lời cảm tạ, giọng nói nhẹ nhàng cộng một thân khí thế phong hoa, khiến mấy nữ khách đi ngang qua đều không nhịn được quay đầu nhìn lại.","Phương trượng trụ trì của chùa Chiêu Giác dùng cơm cùng hắn.","Chỉ là vài món chay thanh đạm, hắn lại như đang nhấm nháp mỹ vị vô song, mỗi một động tác đều như trăng thanh gió mát, ánh mắt thuần triệt mà sạch sẽ.","Tựa như đứa bé mới sinh.","“Lâm Lương, ngươi thật sự không định nhập vào cửa Phật?” Phương trượng thở dài nói.","Một năm trước, ông vân du tứ hải, trằn trọc đi tới Vô Song thành, muốn đến phủ thành chủ, rồi chợt thấy trong một góc đã sụp đổ, mơ hồ có thể nhận ra có bóng người bị đè phía dưới, nên lập tức dùng tay không đào ra. Thi thể của nữ tử trong lòng nam nhân đã sớm mất đi sinh mệnh, chỉ có hắn còn tồn một hơi, phương trượng đã giành lại mạng của hắn từ trong tay Diêm La Vương về.","Vất vả lắm mới làm người tỉnh lại, nhưng hắn lại quên mất mọi chuyện.","Phương trượng nhìn vào đôi mắt mờ mịt của hắn, giật giật môi, cuối cũng vẫn không nói cho hắn chuyện về thi thể của nữ tử vô danh kia.","Ngày hôm sau, chủ nhân của Vô Song thành thay đổi.","Phương trượng không muốn miệt mài theo đuổi ẩn khuất trong chuyện này, mà chỉ mang người nam nhân đã mất đi ký ức này về chùa Chiêu Giác, đem họ tục gia của mình là Hàn cho hắn.","Nam nhân quên mất tất cả, nhưng có một cái tên vẫn cứ nhớ rõ không thôi.","Trong lúc hôn mê vẫn luôn nhắc tới.","Phương trượng có chút lãng tai, nghe không rõ, chỉ có thể dựa vào khẩu hình miệng của hắn đọc ra hai chữ.","Lâm…… Lương?","Phương trượng đơn giản gọi hắn là Hàn Lâm Lương.","Sau khi mang người trở về, phương trượng ngày càng cảm thấy bản thân nhặt được bảo bối, ngộ tính của nam nhân này rất cao, lý giải ý nghĩa kinh Phật còn thông thấu hơn một vài vị lão tăng, đúng là ‘người có duyên’ mà Phật gia hay nói. Phương trượng hận không thể lập tức nhận hắn làm đệ tử chân truyền, kế thừa tất cả y bát của ông.","Kết quả đối phương năm lần bảy lượt từ chối.","Lần này cũng không ngoại lệ.","Nam nhân mỉm cười lắc đầu, “Phương trượng thật là, Lâm Lương hồng trần chưa dứt, sao có thể quy y cửa Phật đây? Sợ sẽ làm bẩn một chốn thanh tịnh này.”","Phương trượng nắn vuốt Phật châu, không tiếp tục lên tiếng.","Nghiệp trướng hồng trần, theo đuổi người ta dai dẳng nhất.","Cho dù hắn không nhớ được gì, nhưng một cỗ chấp niệm vẫn luôn ngo ngoe rục rịch.","Hắn muốn tìm người kia.","Lâm Lang.","Nam nhân thầm nói.","Cũng không biết tại sao, khi hắn nói ra tên này thì trong lòng phi thường vui vẻ, như thể đang nở hoa vậy.","Đây hình như là tên của nữ tử.","Cho nên…… đây là ý trung nhân của hắn sao?","Một bộ váy khôi sắc như mây, tóc đen nửa xoã, buột lên bằng một dây tơ vàng đuôi phượng, đuôi phượng trong gió khẽ đưa, tạo nên những đường cong đẹp đẽ.","Cảm giác có người nhìn nàng, nữ nhân muốn xoay người lại.","Hắn khẩn trương nhéo chặt góc áo.","Tỉnh mộng.","Hắn có chút ảo não đấm đấm ván giường, rõ ràng thiếu chút nữa là hắn có thể nhìn thấy người mà hắn ngày đêm nhung nhớ.","Ở bên cửa sổ, bóng đêm thanh lãnh, mơ hồ vọng tới vài tiếng vui cười.","Thính giác của hắn luôn tốt, dễ như trở bàn tay nghe được lời người khác nói.","Hôm nay…… là tết Thượng Nguyên?","Từ ngày đến chùa Chiêu Giác, nam nhân luôn ngủ thật sớm, nhưng hôm nay vừa tỉnh giấc, hắn cũng không buồn ngủ, mà mang giày định đi ra ngoài một lát.","Bất tri bất giác đi đến đường lớn chen chúc nhiều người.","“Công tử, ánh mắt của ngài thật tốt, đèn nhà ta chính là loại xinh đẹp nhất ở đây, có muốn mua một cái cho thê tử của ngài hay không?”&nbsp; Chủ quán nhiệt tình mời khách.","Ngón tay mảnh khảnh của nam nhân nhẹ nhàng chạm vào bóng người trên lồng đèn kéo quân kia, dưới ánh trăng, bàn tay trắng ngọc của mỹ nhân cầm lấy một lồng đèn cung đình đỏ tươi, đầu hơi ngẩng cao, tựa như đang trò chuyện cùng ai đó.","Phía trên có hai câu thơ.","<i>Năm ngoái lúc Nguyên tiêu, đèn hoa như ngày sáng.</i>","<i>Trăng lên đầu cành liễu, người hẹn cuối hoàng hôn.</i>","Thật là một cảnh thơ đẹp.","Hắn nghĩ, đang định cầm ngân lượng để mua, thì một cái tay khác đột nhiên vươn tới, lấy mất một cái đèn kéo quân.","Nam nhân hơi hơi sửng sốt.","Trong tầm mắt xuất hiện một đôi phu thê.","Nam nhân mặc áo gấm huyền sắc mặt vô biểu tình đưa đèn kéo quân cho nữ nhân, “Tặng nàng.”","Tuy rằng ngoài mặt không thèm để ý, nhưng vành tai lại trộm đỏ.","Nữ nhân mi mắt cong cong, xinh đẹp tựa trăng non, cố ý trêu đùa hắn ta, “Thật là không có thành ý, chàng nhìn người khác thử đi, đều là đối thơ thắng lấy được đèn, chàng khen ngược trực tiếp mua tới cho ta, thật đúng là qua loa có lệ mà.”&nbsp; Nàng tủi thân dẩu lên cánh môi hồng nhuận.","“……”","Cái đầu này của hắn chỉ biết tính sổ sách, quản lí nhà cửa, muốn hắn đối thơ thắng đèn?","Có khác nào muốn cái mạng già này của hắn đâu?","Thôi, nhìn dáng vẻ đáng thương này của nàng, hiển nhiên phải chọn tha thứ.","Ánh mắt quản gia nhắm lại, tim đập nhanh một cái, thấy chết không sờn quay lại chỗ đoán đèn kia.","Mất mặt thì mất mặt, đại trượng phu không có gì là không chịu được!","Bên kia, hắn nhìn đôi vợ chồng này cười nói rời đi, đã lâu vẫn chưa lấy lại tinh thần.","Người kia…… hắn giống như gặp qua?","Nhưng là gặp ở đâu chứ?","Hắn mơ mơ màng màng nghĩ, cầm theo đèn kéo quân vừa mua trở về chùa.","Đột nhiên gió thổi qua, đèn cũng bị thổi bay.","Hắn không chút nghĩ ngợi đuổi theo, thân đèn bị đốt hơn một nửa. Nhờ ánh lửa sáng kia, hắn nhìn thấy hai câu thơ bên mặt khác.","<i>Năm nay đến Nguyên tiêu, đèn và trăng vẫn thế.</i>","<i>Nhưng người thương năm ấy, đã trở thành người dưng.</i>","“Lâm Lang……”","Cái tên bất giác trào ra khỏi miệng.","Một ý nghĩ chợt loé lên.","Hắn xoay người chạy lại chỗ cũ, liều mạng tách ra đám người đang chen chúc.","“Úi, ngươi làm gì thế? Có bệnh à!”","Hắn nhớ ra rồi.","Nhớ ra tất cả rồi.","Hắn là Vị Ương, hắn có một vị thê tử, cũng là muội muội, tên Lâm Lang.","“Hô hô hô ——”","Hắn gắt gao đè xuống sự khác thường trong cổ họng, tim phổi tựa như bị nén chặt vào nhau, nhưng hắn không dám dừng lại.","Cuối cùng, bên cạnh một con hẻm tương đối hẻo lánh, đậu một chiếc xe ngựa có màn che màu lam sắc.","Vị Ương ngơ ngẩn.","Hai người nọ đang đi về phía xe ngựa.","Một bóng người nhỏ bé lảo đảo nhào vào vòng tay của nữ nhân, vui vẻ hò hét, “Lương Lương!”","Lâm Lang nhéo khuôn mặt nhỏ mũm mĩm của nhóc, nhẹ nhàng thở dài một tiếng, “Đệ đệ vẫn còn đang ngủ, ca ca ngoan, chúng ta nhỏ giọng một chút được không?”","Tiểu nam hài phấn điêu ngọc trác cái hiểu cái không gật đầu, “Đệ đệ sức khoẻ không tốt, Nguyệt Nhi là ca ca, phải biết chăm sóc cho tiểu Phúc Nhi!”","Lâm Lang xoa đầu nhỏ của nhóc, bảo phu quân nhà mình bế tên nhóc béo này lên xe.","Mắt nhìn bọn nhỏ ở trên xe, nhân lúc nàng chưa kịp chuẩn bị, người nào đó đột nhiên đánh lén, hung hăng thơm một cái vào môi của nàng, rồi xem như chưa có chuyện gì ôm nàng lên xe.","Lâm Lang nhìn hắn ta bày ra một gương mặt đứng đắn không tả lại đi làm chuyện lưu manh như vậy, không nhịn được lại muốn trêu hắn.","Khuôn mặt tuấn tú của quản gia đỏ bừng, “Đừng đùa nữa, bọn nhỏ vẫn còn ở.”","Ít nhất, ít nhất cũng phải chừa chút mặt mũi cho hắn chứ.","Bằng không sau này hắn dùng cách nào dạy dỗ bọn khỉ quậy kia?","Lâm Lang cười lớn.","Nàng leo lên xe, một bàn tay nhỏ xíu nhẹ nhàng lôi kéo ống tay áo của nàng, xoa mắt, “Nương, người trở về rồi.” So với ca ca hoạt bát thì đệ đệ đau ốm này càng thêm thẹn thùng, vừa nhìn thấy người sống là chỉ biết sợ hãi trốn sau lưng mẫu thân, cúi đầu, không quan tâm đến ai cả.","“Làm con tỉnh giấc?” Lâm Lang nhẹ giọng.","Bé lắc lắc đầu nhỏ, vươn tay muốn ôm.","Lâm Lang mỉm cười ôm lấy tiểu bảo bối này.","Ai nói bức điên nữ chủ thì nhất định phải hy sinh một đứa bé làm tế phẩm?","Trước khi đi nước cờ này, nàng đã mua chuộc người bên cạnh nam chủ là A Phúc.","Đứa bé trong thùng giấy mà Chúc Cẩm Sắt nhận được, vốn đã chết từ lâu.","Đến nỗi cái gì mà quả tim của người cùng huyết thống có thể cứu mạng người, Lâm Lang trước giờ khịt mũi coi thường. Trong nguyên tác, Chúc Cẩm Sắt sở dĩ sẽ sống, bất quá là nhờ lời nói của đạo sĩ kia làm cho nàng ta sinh ra một chút hy vọng, cho rằng nếu ăn được thì sau này có thể khỏi hẳn.","Người bị chết đuối tất sẽ liều mạng bắt lấy cọng rơm cuối cùng.","Kỳ thật có ăn hay không cũng hoàn toàn không có hiệu quả, đều là do tâm lý tác quái, đây cũng là sự khác biệt giữa ý nghĩ tích cực và tiêu cực.","Nghe nói nữ chủ từ nửa năm trước đã thành người điên, còn trượng phu nàng ta lại là một người ưa thể diện nên đã giam nàng ta ở dưới tầng hầm, có thể ra ngoài hay không cũng là một vấn đề.","Cho nàng ta sống trong sợ hãi và áy náy cả đời đi.","Lâm Lang vén lên một góc màn che, chỗ rẽ của hẻm nhỏ lộ ra một đoạn góc áo, hình như đang run rẩy.","Nàng nở nụ cười.","Kết cục như vậy, không phải rất hoàn mỹ sao?","Người quen hoá người lạ.","Cả đời không gặp nhau.","Nàng cũng đã nhân từ với nam chủ lắm rồi.","Lâm Lang chống cằm, thầm nghĩ có phải sau khi sinh em bé thì nàng đã trở nên dễ dàng mềm lòng hơn rồi đúng không? Dù sao nàng cảm thấy thủ đoạn của mình ôn hoà hơn lúc trước rất nhiều.","Lâm Lang rất không biết xấu hổ gắn cái mác ‘lương thiện’ cho mình.","“Giá ——”","Nam nhân ở bên ngoài đánh xe đi mất.","Phía sau mơ hồ truyền tới tiếng khóc nặng nề âm ỉ.","Nàng, giả vờ không nghe thấy.","Còn hắn, tâm tàn như tro.","-","“Ngươi đã nghĩ kỹ rồi?” Phương trượng chậm rãi hỏi.","Vị Ương cúi đầu.","“Phương trượng, có thể bắt đầu rồi.”","Một sợi tóc đen rơi xuống.","Hắn nhắm hai mắt lại.","<i>“Vị Ương.”</i>","<i>“Cái gì?”</i>","<i>“Ta nói, sau này gọi ngươi là Vị Ương đi.”</i>","<i>“Áng áng xuân muốn động, liễm liễm dạ vị ương. Xuân sinh, đêm trường, vòng đi vòng lại, vĩnh bất diệt vong. Ngươi cảm thấy tên này như thế nào?”</i>","Gạt người.","Gạt người cả.","Vị Ương của ngươi, sắp chết rồi.","Quy y Phật.","Quy y Pháp.","Quy y…… Quy y……","Quy y ngươi."]