["Có một câu nói, gọi là không tìm đường chết ắt sẽ không chết.<br>","Nàng đang chăm sóc vườn hoa, lại mơ hồ nghe thấy tiếng khóc từ phía tây sương phòng.<br>","Nàng hơi nhếch môi.<br>","Thời điểm về phòng, trên mặt của Chúc Vô Ương là sự tức giận không thể che giấu.<br>","\"Sao vậy?\" Lâm Lang rúc vào lòng hắn, nâng mặt, đầu ngón tay quét qua ánh mắt của hắn, \"Sao sắc mặt lại khó coi đến thế?\"<br>","\"Ta vừa nghe được tiếng khóc của Cẩm Sắt, có phải chàng lại bắt nạt muội ấy rồi không?\" Lâm Lang giả vờ oán trách, \"Chàng là đại ca, muội muội còn nhỏ, cha mẹ chồng lại không còn, chàng cũng phải khoan dung cho muội ấy nhiều nhiều một chút, tiểu cô nương nào mà lại không có tính tình.\"<br>","Lâm Lang thích nhất chính là châm ngòi thổi gió.<br>","Quả nhiên nam nhân càng tức giận, \"Muội ấy còn nhỏ? Còn nhỏ lại đi thông dâm với nam nhân? Bản lĩnh muội ấy cũng lớn quá rồi!\"<br>","Lâm Lang bày ra bộ dạng bị hắn doạ sợ.<br>","Nam nhân nhìn khuôn mặt đã không biết làm sao của nàng, trong lòng càng thất vọng về muội muội nhà mình.<br>","Tẩu tẩu của nàng lời trong lời ngoài đều đang cố gắng giải vây giúp nàng, nàng khen ngược, hết vu khống Lâm Lang dụ dỗ nàng, đánh ngất nàng sai người hủy hoại, lại còn nói cái gì tẩu tẩu nàng có tư tình với biểu ca.<br>","Đúng là mở mồm nói bậy!<br>","Nhưng dù sao cũng là muội muội mà mình thương yêu nhiều năm, Chúc Vô Ương dù có thất vọng về nàng ta, cũng không thể không vì tương lai nàng ta mà tính toán, vì thế liền hỏi, \"Ta nhớ nàng có một vị biểu ca, tên là Phương Sinh, hắn ta là người ra sao?\"<br>","Thê tử quan sát sắc mặt của hắn, cẩn thận lên tiếng, \"Ta cũng chỉ gặp qua biểu ca một lần, nhìn từ đằng xa, dáng vẻ thật ra đoan chính văn nhã, nghe cha nói năm nay hắn muốn tham gia kỳ thi mùa xuân.\"<br>","Chúc Vô Ương trầm ngâm trong chốc lát, nói, \"Tháng sau, Chúc gia ta muốn liên hôn với Phương gia, nàng là trưởng tẩu, phải dạy cho Cẩm Sắt biết được một chút đạo làm thê người khác.<br>","Đây là đẩy nữ chủ cho nàng ngược đãi à?<br>","Lâm Lang thầm nhịn cười, ngoài miệng lại từ chối, \"Chuyện này, chuyện này không tốt lắm đâu. Tuy rằng ta là trưởng tẩu của muội ấy, nhưng tuổi lại ngang nhau, ta chỉ sợ muội muội không chịu nghe ta.\"<br>","\"Muội ấy dám!\"<br>","Chúc Vô Ương tưởng tượng nàng ta sẽ phạm phải việc hồ đồ như thế, tức giận đến đau tim đau phổi.<br>","\"Nếu muội ấy dám không nghe lời nàng, nàng cứ việc nói với ta, ta thật ra muốn xem muội ấy có bao nhiêu năng lực.\"<br>","Vì thế Lâm Lang phụng mệnh đi ngược... à không, là đi dạy dỗ muội phu của nàng.<br>","\"Làm tức phụ ấy à, thì phải có quy củ, mỗi ngày đều phải đến trước mặt cha mẹ chồng sớm tối hầu hạ. Hôm nay chúng ta học về việc làm sao để phụng dưỡng, bưng trà rót nước cho cha mẹ chồng đi.\"<br>","Lâm Lang lười biếng chống cằm, \"Tiểu Thúy, em làm mẫu cho tiểu thư xem một lần.\"<br>","Kêu nha hoàn bên người nàng ta đi kính trà cho nữ nhân không biết trời cao đất dày này á?<br>","Con mắt của nữ chủ cũng sắp phun ra lửa rồi.<br>","Ả ta có phải quá để mắt đến bản thân rồi không?<br>","Nhưng mà Tiểu Thúy đã sớm được Chúc Vô Ương phân phó, nào dám làm trái ý Lâm Lang, ngoan ngoãn đổ một chén trà Long Tỉnh Tây Hồ.<br>","Chúc Cẩm Sắt không nhịn được nữa, đá một cái vào lưng nha hoàn.<br>","\"A --\"<br>","Cùng với một tiếng thét chói tay, chén trà còn nóng hổi kia cũng đổ lên mặt giày của Lâm Lang.<br>","Nha hoàn đang đứng cạnh lập tức lấy khăn lau chùi.<br>","Lâm Lang bảo các nàng dừng tay, mỉm cười đứng dậy, không chút để ý nói, \"Xem ra Cẩm Sắt muội muội thật không định nghe lời nói của người trưởng tẩu như ta.\"<br>","Nàng ta ngẩng cao đầu, suýt chút nữa đã lộ ra mưu kế, \"Ngươi thì tính cái gì tẩu tử, nếu không phải...\" Chúc Cẩm Sắt nhanh chóng im miệng, nhưng trong mắt lại khinh miệt rõ ràng.<br>","Lâm Lang tùy ý rót một chén trà.<br>","Cầm thành chén đong đưa, đặt ở cạnh môi, rồi bỗng nhiên ném bay nó.<br>","Trà đổ khắp mặt người nào đó.<br>","\"A! Mặt của ta!\"<br>","\"Tiện nhân, ta muốn giết ngươi!\"<br>","Tới tới lui lui cũng chỉ dăm ba câu mắng chửi người cấp thấp như vậy, đúng là thiếu sáng tạo mà.<br>","Lâm Lang rất muốn trợn trắng mắt, nhưng lại suy xét đến thân phận thành chủ phu nhân hiện giờ của mình, nên gắng gượng nhịn xuống.<br>","Muội tử à, để tỷ cho ngươi xem, cái gì mới gọi là chân chính giết người không thấy máu.<br>","Nàng ôm bụng, sắc mặt trắng bệch, như thể bị Chúc Cẩm Sắt đẩy ngã bị thương.<br>","Trên trán đổ mồ hôi lạnh.<br>","Một đám người sợ tới mức mặt vàng như đất, nhanh chóng hô nhau đi gọi Chúc Vô Ương đang xử lý công sự đến đây.<br>","Hắn bước nhanh vào đình hóng gió đỡ lấy Lâm Lang, sắc mặt nôn nóng hỏi, \"Phu nhân? Phu nhân nàng sao vậy?\"<br>","Chúc Cẩm Sắt tràn đầy ác ý cắm một câu, \"Chắc là có rồi chứ gì.\"<br>","Nữ nhân này không phải kiêu ngạo lắm sao? Nếu đã có hài tử, ha hả, nàng ta thật ra muốn nhìn ả có thể kiêu ngạo tới khi nào.<br>","Chúc Vô Ương hơi tái mặt.<br>","Không cần.<br>","Hắn không muốn có hài tử.<br>","Thế nhưng hắn vẫn nghe được cái đáp án mà hắn không muốn nghe nhất kia.<br>","\"Chúc mừng thành chủ, phu nhân có hỉ rồi!\"<br>","Lão đại phu vui vẻ chúc mừng.<br>","Lâm Lang sờ vào bụng của mình, vẻ mặt không thể tin được, \"Ta có hài tử rồi sao?\"<br>","Lão đại phu mỉm cười gật đầu.<br>","Tiểu phu nhân gả vào Chúc gia cũng đã được nửa năm, nhưng mặt mày vẫn xinh đẹp như ban đầu, còn có vài phần phong vị của một vị thê tử.<br>","Dựa theo sự chiều chuộng của thành chủ đối với nàng, có hài tử là việc sớm muộn.<br>","\"Phu quân, chúng ta có con, con của chúng ta sắp tới.\"<br>","Tiểu phu nhân hưng phấn đỏ bừng khuôn mặt, liên tục lắc lư cánh tay của hắn mỉm cười, đơn thuần vui vẻ như một tiểu hài tử.<br>","Chúc Vô Ương lại cười vô cùng miễn cưỡng.<br>","Có lẽ do cao hứng quá mức, nên nàng hoàn toàn không nhận ra cảm xúc dị thường của phu quân, đắm chìm trong sự sung sướng vì chuyện mình mang thai.<br>","Thật vất vả đợi nàng nháo xong, Chúc Vô Ương mới canh cho nàng ngủ. Hắn ngồi bên mép giường, bàn tay vuốt ve khuôn mặt của nàng, nàng hoàn toàn không hề biết gì ngủ say, nụ cười ngọt ngào trên môi, cả người đều tản ra một tầng ánh sáng dịu dàng.<br>","Hắn rũ mắt, không thấy rõ tâm tình.<br>","-<br>","Một tháng sau, Chúc Cẩm Sắt gả thấp đến Phương gia một nghèo hai trắng, vậy mà lại vui vẻ vô cùng.<br>","Lâm Lang nhìn khuôn mặt của tân lang, cái gọi là nhan giá trị tức chính nghĩa, xem ra một tháng này Phương Sinh cho tiểu cô nương uống mê hồn canh (thuốc lú :v) cũng không ít, nên dựa vào khuôn mặt khiến nữ hài tử nhìn liền sẽ thích của mình cũng đủ làm Chúc Cẩm Sắt vừa tình đậu sơ khai mê mệt đến xoay quanh.<br>","Nhưng khiến người ta suy nghĩ sâu xa chính là, thời điểm Lâm Lang làm trưởng tẩu chải đầu cho tân nương, đối phương hiếm khi bày ra vẻ mặt ôn hoà nói với nàng, \"Tẩu tẩu phải bảo trọng thân thể đó nha, muội đang gấp không chờ nổi muốn nghe chính miệng tiểu điệp nhi gọi muội một tiếng cô cô lắm rồi.\"<br>","Lâm Lang nhìn đáy mắt nàng ta hiện lên sự âm ngoan, ra vẻ ngượng ngùng mỉm cười.<br>","Nghĩ thầm, ngươi vẫn nên lo lắng cho mình thì hơn.<br>","Hạng người như Phương Sinh ấy hả, chính là rắn độc khoác da người, phong lưu thành tánh, sớm muộn gì cũng biến ngươi thành một người đàn bà đanh đá. Có phủ thành chủ chống lưng, hắn ta sẽ coi Chúc Cẩm Sắt là Thái hậu mà cung phụng, nhưng lỡ ngày sau chỗ dựa của nàng ta suy sụp thì sao?<br>","Bất quá Chúc Cẩm Sắt không hề nghĩ xa như nàng, phu quân vừa tuấn tú vừa biết săn sóc nàng ta, mọi nơi mọi lúc chiều chuộng, đến mức ngậm trong miệng cũng sợ tan, nàng ta chưa bao giờ cảm kích tư vị của tình yêu lại tốt đẹp đến thế.<br>","Chúc Cẩm Sắt cũng không khỏi may mắn vì bản thân trời xui đất khiến gặp được Phương Sinh, nếu không lại tiện nghi cho nữ nhân kia rồi!<br>","Đối với chuyện bọn họ là biểu huynh muội, nàng ta ngẫu nhiên cũng sẽ ghen, nhưng nam nhân lại thật nhẹ nhàng trấn an được người, càng khiến cho Chúc Cẩm Sắt khăng khăng một mực với hắn.<br>","Chúc Vô Ương đúng thật là bảo hộ nàng ta quá tốt, nên vừa rời khỏi huynh trưởng thì Chúc Cẩm Sắt đã hoàn toàn bị nam nhân kia dắt mũi, còn tưởng rằng đây là tình yêu, nên cam nguyện vì hắn ta nấu cơm rửa bát.<br>","Thân là muội muội của thành chủ, Phương gia tất nhiên không dám có ý kiến gì với nàng ta, có điều cơ thể ốm yếu này của nàng ta lại rõ như ban ngày, mẹ chồng Phương gia cứ nhìn chằm chằm vào bụng nàng ta thở dài ngao ngán.<br>","Từ trước đến nay Phương Sinh chưa từng nhắc đến việc này trước mặt Chúc Cẩm Sắt, đây là chỗ cao minh của hắn ta.<br>","Chúc Cẩm Sắt khẽ cắn môi, kiên quyết muốn sinh một đứa con cho hắn.<br>","Nàng ngưng uống thuốc tránh thai, cũng ở một tháng sau được xác nhận đã có, liền nói cho đối phương trước tiên.<br>","Nam nhân nghe thế, ban đầu mừng như điên, sau đó lại ra vẻ sầu lo thân thể của nàng ta sẽ không cho phép, vẫn là dưới sự bảo đảm của Chúc Cẩm Sắt mới miễn cưỡng đồng ý.<br>","Chúc Cẩm Sắt vẫn đang giấu giếm Chúc Vô Ương.<br>","Khi đó, thành chủ đại nhân chính đang vùi đầu đi tìm các loại ăn vặt kỳ quái hiếm lạ cho Lâm Lang, mỗi ngày đều buồn rầu về chuyện làm cách nào để thoả mãn nhu cầu của thai phụ, vì thế liền xem nhẹ tình huống của Phương gia bên kia, huống hồ đối phương còn có ý giấu giếm.<br>","Thời điểm hắn thấy muội muội nhà mình ôm một cái bụng to đến tìm mình, Chúc Vô Ương chỉ cảm thấy mình bị lừa gạt quá nhiều.<br>","\"Muội điên rồi sao, cũng dám có hài tử? Muội không muốn sống nữa à?\"<br>","Lúc này Chúc Cẩm Sắt đã mang thai bảy tháng, thân thể như trái bóng cao su, bụng phồng to, cũng mập lên không ít, nhưng so với những thai phụ bình thường ngoài kia thì nàng ta lại ốm yếu đến nỗi có chút đáng sợ, đi một bước cũng có vẻ khó khăn vô cùng.<br>","\"Ca ca, muội đau, đau quá.\"<br>","Chúc Cẩm Sắt lúc này mới biết sợ hãi, sắc mặt tái xanh như quỷ, nàng ta cảm thấy hài tử trong bụng mỗi ngày đều rút cạn sinh mệnh của nàng ta như tằm ăn rỗi, thân thể càng ngày càng kém, giống như tùy thời là có thể đi chầu Diêm Vương.<br>","Nàng ta mới mười tám tuổi, là độ tuổi xinh đẹp như hoa, nàng ta không muốn chết!<br>","Chúc Vô Ương cười lạnh, \"Lúc trước gạt ta, hiện giờ muội đau thì ta làm được gì?\"<br>","Đối phương khóc thật sự thê thảm, \"Muội, muội chỉ là không muốn làm Phương lang thất vọng, chàng ấy thật sự hy vọng muội sẽ có hài tử để kéo dài hương khói Phương gia, ca ca, muội yêu chàng ấy mà...\"<br>","\"Thì sao, bây giờ muội đến tìm ta thì có ích gì?\" Hắn có chút bực bội khảy khảy nắp ấm trà.<br>","Sau đó hắn nghe thấy một tiếng thì thầm rất bé.<br>","\"Tẩu tẩu nàng, không phải sắp sinh rồi sao......\"<br>","\"Bang --\"<br>","Chén trà vỡ vụn.<br>","Đoá hoa sen thanh diễm trên mặt chén, lúc này đã vỡ thành hai nửa.<br>","Tròng mắt hắn nhẹ nhàng run rẩy, tràn ngập khói mù.<br>","Là sợ hãi.<br>","Cũng là run rẩy.<br>","\"Ca ca, muội xin huynh, muội không muốn chết! Ca ca, huynh giúp muội đi mà!\"<br>","\"Nàng ta còn có cơ hội sinh thêm đứa nữa, nhưng còn muội thì sao, muội sẽ chết, ca ca!\"<br>","\"Không phải huynh đã đồng ý với muội sẽ bảo vệ muội cả đời sao? Ca ca, huynh không thể gạt muội!\"<br>","\"Ca ca, muội xin huynh, huynh mau giúp muội đi mà!\"<br><br>"]