["<br>Chuông đồng dưới gác mái nhẹ lay động trong mưa, màu sông bị sương khói xanh lam làm mờ nhan sắc.","Mọi người bước vội trên đường lớn.","Hai tay hắn căng phồng áo choàng, che chở nàng đến một ngôi chùa gần đó trú mưa.","“Lạnh không?”","Nam nhân có chút khẩn trương nhìn sắc mặt tái nhợt của nàng.","“Không sao.” Nàng lấy khăn trắng ra nhẹ nhàng lau đi nước mưa trên mặt hắn.","“Nhưng còn Bệ hạ, vì che mưa cho ta, bản thân chàng ướt đẫm hết rồi.”","“Nàng không cần lo cho ta, ta xưa nay tập võ, thân thể khoẻ mạnh, chút mưa nhỏ này không tính là gì.”","Ngón tay hắn vén lên tóc mái bên tai nàng, “Nàng chỉ cần chăm sóc tốt cho mình, đừng cứ làm ta đau lòng là được.”","Lâm Lang mỉm cười với hắn.","“Bệ hạ, nếu đã đến chùa rồi, tâm thành tắc linh, không bằng đi vào thăm viếng một phen đi.”","Hắn ngẩng đầu nhìn tấm bảng chùa miếu, Lưu Vân.","Lưu Vân là vùng núi mây mù, vì gió mà sinh, cũng vì gió mà chết.","Số mệnh mong manh.","Đều đã được định sẵn.","“Được.”","Hắn vươn tay, cùng nàng mười ngón tay đan vào nhau.","Nhấc chân trầm ổn rảo bước tiến vào.","Trước Bảo Điện Đại Hùng, tượng Phật Thích Ca Mâu Ni mượt mà trang nghiêm, mười tám vị La Hán đứng hai bên bảo hộ, hoặc giận hoặc cười, mặt mày bị trầm hương mờ mịt che đi, làm mọi thứ như đang rơi vào ảo mộng.","Triệu Hoài Cẩn chấp tay hành lễ, chậm rãi mở bừng mắt.","Người trong lòng nửa quỳ bên cạnh mình, tóc dài đen nhánh xoã xuống mép váy, tựa như sen trắng bên hồ. Hắn nhìn cặp mắt làm hắn tâm động của nàng, vẫn như năm đó, bóng hình xinh đẹp dường như nhiễm tầng mưa bụi của Giang Nam phồn hoa, mông lung như mộng.","Hắn trầm mặc.","Hoa đào ngoài điện vừa chớm nở.","Tiếng đốt trong điện không dứt.","Ống trúc lay động.","Song yến lướt qua hành lang, để lại bóng hình triền miên nhợt nhạt.","“Lâm Lang, nàng có tin vào kiếp trước không?”","Hắn trầm tĩnh nhìn Thần Phật chung quanh, trong lòng suy nghĩ, trước khi họ trở thành Thánh nhân, có lẽ cũng có một đoạn tình duyên khắc cốt ghi tâm lại cầu mà không được.","Cầu duyên như đao cắt, làm người đầy vết thương.","Làm sao lại có người, ngốc đến mức hết lần này đến lần khác tự chui đầu vào lưới như thế?","Hàng mi của nữ tử tú lệ khẽ run, cánh môi rạng rỡ.","“Thế nhân cầu thần bái phật, cầu nhân duyên, cầu công danh sự nghiệp, thế nhưng điều này chỉ để an ủi tâm mình. Đến nỗi những thứ như kiếp trước kiếp này, càng là mộng đẹp do những tên tú tài nghèo kiết kém cỏi vì buồn bực thất bại mà bịa đặt ra. Cũng như cõi cung trăng, trước giờ chỉ tồn tại trong thoại bản.”","“Vậy sao?”","Nàng trước giờ luôn tỉnh táo như thế.","Chỉ có ta, vĩnh viễn đều không thấy rõ.","Hắn thấp giọng cười khẽ.","“Nhưng ta tin.”","Thanh trúc rơi xuống đất, phát ra tiếng vang thanh thúy.","Hắn không nhặt nó lên.","“Thời gian cũng không còn sớm, bảo người của nàng xuất hiện đi.”&nbsp; Triệu Hoài Cẩn nhàn nhạt nói.","Lâm Lang chậm rãi mở bừng mắt, vẽ ra một đường sáng, nàng cười như hoa xuân, “Bệ hạ quả nhiên thông minh tuyệt đỉnh, cái gì cũng không lừa được tai mắt của ngài.”","Nàng khẽ rung lục lạc trong tay áo.","Binh mã đang núp ở nơi tối tăm hiện ra, tràn ngập sát khí.","Ngôi chùa Lưu Vân này sớm đã bị vây kín như nêm.","Thích Tồn Chí một thân hắc y gương mặt lạnh lùng, trường kiếm bên hông bay múa, không chút do dự đi đến chỗ Lâm Lang.","Triệu Hoài Cẩn nhìn hắn ta trịnh trọng vươn tay.","Bàn tay tinh tế của nàng nhẹ nhàng đặt vào lòng bàn tay nam nhân, kép lại, nắm chặt.","Hai người nhìn nhau cười.","Như là một đôi uyên ương sinh tử tương phùng.","Ánh mắt hắn tối sầm.","Nàng thích hắn ta đến vậy sao?","Vì hắn ta, không tiếc năm lần bảy lượt phản bội hắn?","Trên gương mặt tuấn mỹ của Đế vương đều là sự hờ hững lạnh nhạt, ngay cả đồng tử cũng không có độ ấm, “Buổi tối hôm đó, nàng nói muốn chấm dứt hết ân oán trước đây, một lần nữa bắt đầu, đều là gạt ta?”","“Sao vậy, không lẽ Bệ hạ thật sự bị ta lừa?” Khoé môi Lâm Lang khẽ nhếch, “Ai nha, vậy thật là ngại quá. Ta còn tưởng rằng Bệ hạ lòng lang dạ sói, bách độc bất xâm, cái loại lừa bịp thấp kém này, người thông minh như ngài sao có thể sập bẫy được đây?”","“Nếu trẫm thật sự tin nàng, nàng sẽ làm thế nào?” Giọng của hắn hơi nghẹn ngào.","Nếu đã lừa, thì tại sao không lừa hắn thêm chút nữa?","Lừa đến khi hắn mắt mù tai điếc, rốt cuộc không thể nghe được lời khuyên nhủ của trung thần.","Nàng nghiêng đầu, tựa như đang nghiêm túc suy ngẫm một phen.","Lâm Lang mỉm cười ác liệt.","“Vậy… cho ngươi toàn thây thì sao?”","Hắn “a” một tiếng, tiếng cười mang theo vài phần quỷ mị.","“Nàng có tự tin hôm nay sẽ để trẫm ở lại đây đến vậy?”","“Đáng tiếc, nàng có lẽ chưa từng nghe qua, bọ ngựa bắt ve sầu, chim sẻ đứng phía sau.”","Triệu Hoài Cẩn búng tay một cái, bốn phương tám hướng lập tức vọt tới một đám binh giáp trang bị hoàn chỉnh, thương dài kiếm bén, chớp động ánh sáng lạnh lẽo.","Từ trận ám sát ở quốc yến, đến lần ám sát ở sông Thanh Nữ, mọi thứ đều trùng hợp đến đáng sợ.","Làm sao những người này có thể nắm giữ chính xác hành tung của mình?","Chỉ có thể là đã có người sớm bán đứng hắn.","Mà người này, là thê tử kết tóc mà hắn quen thuộc nhất, không bố trí phòng bị.","Sau khi bọn họ nhảy sông, rõ ràng đã loại bỏ tất cả tung tích, nhưng thích khách vẫn có thể đuổi theo. Thời điểm hắn cõng Lâm Lang đi đường, thỉnh thoảng nàng sẽ ngắt một cành cây trên đường để chơi, vốn tưởng rằng vô tâm, lại chưa từng nghĩ đo là mật báo.","Mai phục ở chùa Lưu Vân cũng vậy.","Cô nương mặc váy hoa ném đồng tiên cho hắn kia, nhìn như nhu nhược, lại giấu giếm sát khí.","Nàng đang diễn kịch.","Không nghĩ tới hắn cũng đang diễn kịch.","Chính là không biết, ai đã nhập diễn.","Thích Tồn Chí khẽ nhíu mày, theo bản năng đem Lâm Lang chắn ở phía sau.","“Bạch bạch bạch ——”","Lâm Lang cười nhạt tán thưởng, không thấy hoảng loạn chút nào, “Thật không hổ là Bệ hạ, không nói toạc còn để lại một tay, ngay cả Lâm Lang cũng bị ngài lừa.”","“Nàng cũng biết, tội hành thích vua là tru di cửu tộc.” Mặt hắn lạnh băng.","“Vậy thì sao?”","Triệu Hoài Cẩn nhấp môi mỏng.","“Trẫm cho nàng một cơ hội cuối cùng.”","“Chỉ cần trở lại cạnh trẫm, chuyện cũ trong quá khứ sẽ toàn bộ xoá bỏ.”","Lâm Lang nghe vậy cười, “Nghe qua điều kiện cũng không tồi, chỉ là Bệ hạ, hà cớ gì phải đối tốt với ta như vậy?”","Nam nhân trầm mặc sau một lúc lâu.","Hà cớ gì?","Nàng không phải quá rõ ràng rồi sao?","Nàng biết rõ, ta thích nàng.","Thế nên, lừa mình dối người, tình nguyện nghĩ rằng nàng là một nữ tử nhu nhược bị bức bách, không thể chịu nổi nữa mới làm ra chuyện phản bội bản thân.","Trước khi vào chùa Lưu Vân, hắn vẫn còn tự lừa mình mà nói, những hơi thở của cao thủ ẩn núp trong chùa kia, có lẽ là nhằm vào người khác.","Chính là kết quả hắn không hi vọng nhất lại biến thành sự thật.","Nàng trước nay, chưa từng yêu hắn.","Cho nên, có thể nhẫn tâm hơn cả hắn, vui đùa đẩy người khác vào chỗ chết.","“Nếu ta nói không thì sao?”","Lâm Lang ngước mắt cười khẽ, nàng một thân thanh y tố nhã, không bôi son phấn, lại như cũ đẹp đến kinh người.","“Vậy đừng trách trẫm đại khai sát giới.”","Ánh mắt Triệu Hoài Cẩn lạnh lùng, “Người đâu, bắt lấy phản tặc.”","“Nếu phản kháng……”","“Giết không tha!”","Đại điện yên tĩnh an tường tức khắc trở thành một nơi giết chóc.","Dưới tượng Phật, máu tươi đầm đìa.","Thích Tồn Chí che chở Lâm Lang, nỗ lực muốn mang nàng lao ra trùng vây.","Trong lúc hỗn loạn, một bàn tay thon dài đột nhiên từ sau lưng vòng tới, lưu loát bóp chặt cổ Lâm Lang, hằn lên dấu vết rất sâu trên da thịt trắng tuyết.","“Buông tay, bằng không bây giờ trẫm giết chết nàng.”","Khoé mắt nam nhân nứt vỡ, “Cẩu Hoàng đế, ngươi dám!”","“Dám hay không là việc của trẫm, ngươi muốn đánh cược không?” Triệu Hoài Cẩn mỉm cười ưu nhã, có ý chỉ trích, “Vậy xem ra, Thích thiếu gia, hình như ngươi cũng không quá để ý tiểu thanh mai của ngươi cho lắm thì phải.”","“Ngươi đừng có ở chỗ này châm ngòi ly gián!”","Thích Tồn Chí rống to với hắn, tròng mắt đỏ ngầu, “Triệu Hoài Cẩn, ngươi cái tên tiểu nhân đê tiện vô sỉ này, nếu không phải ngươi chặn ngang một chân, thì bọn ta làm sao sẽ bị chia rẽ? Nàng là của ta, là thê tử duy nhất của Thích Tồn Chí ta, ta đã thề sẽ vĩnh viễn yêu quý nàng, không rời không bỏ! Nhưng ngươi thì sao? Cưới nàng, lại không biết quý trọng, chỉ biết làm nàng rơi lệ! Cầm thú! Ngươi căn bản không xứng làm trượng phu của nàng!”","Mặt mày Đế vương lạnh nhạt như mặt nước, “Thì tính sao, nếu nàng đã gả vào thiên gia, một đời một kiếp đều sẽ là người của thiên gia, cho dù chết cũng chỉ có thể chết trong tay trẫm.”","Hắn một tay bóp lấy cổ Lâm Lang, túm nàng lên ngựa.","“Tên khốn, ngươi thả nàng ra!”","Thích Tồn Chí sợ trong lúc ẩu đả sẽ làm Lâm Lang bị thương, kết quả Triệu Hoài Cẩn chui vào kẽ hở, cướp được người chạy mất.","Hắn muốn đuổi theo, nhưng binh lính phía sau quấn hắn không bỏ, vẫn là chậm một bước, đối phương cả người lẫn ngựa biến mất trong cơn mưa phùn mông lung.","*","“Tháp tháp tháp ——”","Vùng ngoại ô hoang tàn vắng vẻ vang lên từng tiếng vó ngựa.","Lâm Lang khẽ nhếch cằm, “Bệ hạ đưa ta tới nơi này, là muốn bỏ xác nơi hoang dã sao?”","“Hoàng hậu luôn là người thông minh, không ngại đoán xem trẫm muốn làm gì?”","Triệu Hoài Cẩn lôi kéo dây cương, lòng bàn tay vết máu loang lổ, còn có thể nhẹ nhàng đàm tiếu.","“Thần thiếp cũng không dám tự ý đoán suy nghĩ của Bệ hạ, có điều, nể tình nhiều năm phu thê, thần thiếp thật ra có thể nói cho Bệ hạ một chuyện.”","Cơ thể Lâm Lang ngưỡng ra sau, đầu tựa vào ngực đối phương, ánh mắt long lanh, giọng nói uyển chuyển động lòng người, “Bệ hạ đã trúng đoạn trường chi độc, nếu không nhanh chóng tìm thuốc giải, chỉ sợ ngài sẽ gặp Diêm Vương gia sớm hơn cả thần thiếp.”","Đáp lại chính là nụ cười của hắn.","Khóe môi tràn ra vết máu.","“Trẫm biết.”","Ngay từ đầu đã biết.","Độc ở giữa môi nàng, một khi hôn lên, thì sẽ vạn kiếp bất phục.","“Thời gian ngắn như vậy, chỉ sợ trẫm cũng không tìm được thuốc giải.” Triệu Hoài Cẩn rũ mắt nhìn người trong ngực, “Không bằng, nàng cùng chết với trẫm đi, trên đường đến hoàng tuyền còn có người làm bạn, như vậy cũng không tịch mịch.”","Đối diện chính là huyền nhai.","Lâm Lang hơi nheo mắt lại.","Hình như nam chủ này hỏng rồi.","Không hỏi nàng đòi thuốc giải, ngược lại còn muốn đồng quy vu tận với nàng.","“Giá ——”","Hắn hung hăng kẹp bụng ngựa.","Trong lúc nghìn cân treo sợi tóc, Lâm Lang không chút do dự dùng khuỷu tay gập ra sau, nam nhân kêu lên một tiếng, lại càng ôm chặt nàng hơn.","“Phanh ——”","Rơi xuống huyền nhai.","Cũng may đại thụ bên cạnh huyền nhai mọc lan tràn, hai người ngã xuống bị giữ lại.","Chỉ là cành này vừa khô giòn vừa mỏng, không chịu nổi trọng lượng quá nặng, mới chỉ trong một lát đã bị gãy vài nhánh.","Hoặc là cùng chết, hoặc là một người sống.","Xét về giá trị võ lực, Lâm Lang tuyệt đối không qua nổi Triệu Hoài Cẩn.","Hiển nhiên đối phương cũng biết nàng yếu thế, thở phì phò cười. Trên mặt hắn có vài vết sẹo do cành cây đâm vào, hoa máu tràn ra, không còn tự phụ cao ngạo trước kia, lại ngoài ý muốn yêu diễm mê người.","“Nhìn kiểu này, nàng vẫn chưa làm tốt chuẩn bị chịu chết lắm đâu.” Ngón tay gầy guộc của hắn mơn trớn gương mặt đối phương, vô cùng lạnh lẽo.","Thật tốt, có thể chạm vào nàng.","Lâm Lang chỉ là mỉm cười không nói lời nào.","Nàng cho rằng bệnh xà tinh của tiểu trúc mã đã rất nghiêm trọng, không ngờ còn có người bệnh nặng hơn cả hắn, căn bản không chữa nổi, cố tình lúc trước còn ra vẻ như người bình thường.","“Không bằng, nàng cầu xin ta, có lẽ ta sẽ suy xét đẩy nàng xuống nhẹ nhàng một chút.” Hắn ghé sát vành tai, nỉ non như tình nhân đang bày giải.","“Muốn ta cầu xin ngươi? Kiếp sau có lẽ sẽ được.” Lâm Lang nói.","“Kiếp sau quá xa, ta muốn nàng cầu xin ta ngay bây giờ.”","Lâm Lang nghiêng mặt.","Nam nhân cũng không chớp mắt nhìn chằm chằm vào nàng, trong mắt chảy xuôi một loại cảm xúc không tên.","Ánh mắt kia, dường như có chút quen thuộc.","Không phải cừu hận.","Mà là tình ý.","Nàng bỗng nhiên cười.","Thì ra là thế.","“Đã lâu không gặp.”","Hắn hơi mở bừng mắt, sau đó cũng cười.","Như thể gặp lại vị công tử chi lan ngọc thụ năm ấy, vạt áo nhẹ bay, cưỡi trăng mà đến.","“Đúng vậy, đã lâu không gặp.”","Tình không biết khi nào bắt đầu, lại một lần thâm sâu."]