["<i>(bao cỏ: ý chỉ những kẻ vô dụng)</i>","\"Nhiệm vụ kết thúc, thí luyện chưa hoàn thành.\"","Tiếng máy móc lạnh băng vang lên.","Cô gái nằm trên bàn mở bừng mắt, bỗng nhiên ngồi dậy, sờ sờ vào trán, tất cả đều là mồ hôi lạnh, cuối cùng cô ta cũng có thể thoát khỏi cái thế giới phương Tây huyền huyễn khủng bố kia.","Chỉ là, khi cô ta nhìn thấy cơ thể càng trở nên trong suốt của mình thì không khỏi bối rối, \"Sao cơ thể của tôi lại kém tới như vậy, lúc trước cũng đâu có như vậy đâu? Còn nữa, tích phân của tôi đâu rồi? Sao lại biến mất hết vậy?\"","Hệ thống hoá thành một đứa bé ba tuổi, gương mặt nhỏ tinh xảo, giọng nói lại vô cùng lạnh nhạt, \"Hà Nghênh Mạn, có thể nhặt về một cái mạng thì cô nên thấy đủ đi, còn trông cậy vào tích phân? Người ta không xuống tay với cô đã tốt lắm rồi.\"","Cô gái nghe hiểu hàm ý của nó, cơ thể khẽ run lên, \"Cậu là nói… thí luyện lần này có nhiệm vụ giả khác? Sao tôi lại không nhận ra? Là ai vậy?\"","Hệ thống cười lạnh, \"Sao? Người ta tha cô một con đường sống, cô lại cố đuổi theo gặng hỏi? Không muốn sống nữa đúng không?\"","Nhiệm vụ giả cấp cao nếu muốn mạt sát một người đến cả ngạch cửa cũng chưa qua được như Hà Nghênh Mạn mà nói thì cũng dễ như trở bàn tay, ngay cả hệ thống cũng có thể bị phá hủy dễ dàng.","Hệ thống không khỏi may mắn lần này gặp được nhiệm vụ giả không thích giết chóc, nếu không bọn họ nghĩ cũng đừng nghĩ rời khỏi thế giới kia. Đáng tiếc Hà Nghênh Mạn này tuy rằng có chút tư chất, nhưng khi gặp phải biến cố thì lại lúng túng, bằng không hệ thống đã có thể được gặp vị nhiệm vụ giả siêu cấp này —— chiêm ngưỡng phong phạm của một trong những nhân vật đứng đầu trong ngành.","Mà đại nhân vật được hệ thống nhắc tới lúc này đang nằm như chết ở trên giường, khăn trải giường cũng bị làm nhăn dúm dó không ra hình dạng.","Lúc Quân Vãn tiến vào thì thấy một con mèo đen đang dùng móng vuốt lưu dấu vết của mình lên khăn trải giường, chơi đùa vô cùng vui vẻ, đột nhiên cảm giác có một luồng sát khí ngoài cửa, nó quay đầu lại thì thấy cô, lông mèo chợt dựng thẳng, vội vàng quay đầu chui nhanh vào dưới cánh tay Lâm Lang, giả vờ mình đang ngủ.","\"…\"","Con này cũng muốn thành tinh rồi sao?","Quân Vãn vỗ đầu, vật nhỏ này vốn dĩ chính là yêu nghiệt, biết nói tiếng người cũng biết bán xuẩn, cũng không rõ Lâm Lang từ góc nào đào ra. Vì cho dù tại khu mua sắm vạn năm cũng không ai bán thứ đồ này.","Bình thường nhiệm vụ giả cũng chỉ tìm được trong một vài thế giới tiên hiệp hoặc huyền huyễn, nhưng những thứ đó đều bị hạn chế bởi pháp tắc thời không nên không thể đem về, nếu không thế giới thực tại của bọn họ chẳng phải sẽ hỏng bét hay sao?","Cô ấy nhéo cằm, nghiêm túc tự hỏi một lúc lâu.","Mèo đen còn tưởng rằng nữ bạo quân này đang nghĩ dùng phương thức tàn bạo nào để thu thập nó, cơ thể run bần bật, vì thế làm Lâm Lang thức giấc.","\"Sao thế? Lạnh à?\"","Cô mơ màng ôm cục thịt nhỏ này vào lòng, ngón tay thuần thục chải vuốt bộ lông mềm mại, mèo đen nhỏ tức khắc an tâm, kêu meo meo làm nũng với cô.","Hic hic, vẫn là chủ nhân tốt với yêm nhất!","Tuy rằng đôi khi chủ nhân sẽ có chút bệnh kiều, có lúc mỉm cười âm trầm, còn rất thích giày vò nó, có điều cũng rất đáng tin cậy.","Quân Vãn vô ngữ nhìn tiểu Môi Cầu hôm nay tinh thần phá lệ tràn đầy, Lâm Lang ném đĩa bay tới, cơ thể nó đã nhảy lên không há mồm ngậm lấy, tung ta tung tăng chạy về đưa lại cho Lâm Lang, sau đó không hề biết mệt cứ lặp lại như vậy.","\"Bộ nam chủ có một nhiệm vụ giả cao cấp xảy ra chuyện.\" Quân Vãn nói.","\"Hả, vậy à.\"","Lâm Lang vén váy ngồi xổm xuống, tràn đầy yêu thương sờ đầu mèo đen nhỏ, \"Sao hôm nay lại biểu hiện tốt đến vậy? Đợi lát nữa tôi cho cậu kẹo ăn, nhé?\"","Mèo đen nhỏ vui sướng hé miệng, dùng lưỡi liếm lòng bàn tay của cô.","\"Nghe nói lúc hắn ta chấp hành một nhiệm vụ, lỡ yêu một người nhưng cuối cùng lại ngộ sát đối phương, nên chịu kích thích tinh thần nghiêm trọng, bây giờ vẫn còn hôn mê. Những người đến kiểm tra đều nói, xác suất tỉnh lại rất nhỏ.\"","\"Oh? Đúng là bất hạnh mà.\" Lâm Lang gạt một cọng cỏ vụn trên đầu Môi Cầu ra, quay đầu lại thì thấy Quân Vãn một bộ lo lắng sốt ruột, \"Cô sao thế?\"","\"Tôi sợ cô cũng trở nên như vậy.\" Quân Vãn thở dài, \"Điều kiêng kị nhất của nhiệm vụ giả chính là động tâm, đặc biệt là mấy cô gái đơn thuần đáng yêu xinh đẹp như các cô, rất dễ bị tình yêu che mờ mắt, vì nó không tiếc cắt cổ tay tự sát.\"","Lâm Lang: \"…\"","E hèm, chị nhỏ Quân Vãn à, cô xác định người cô đang nói là tôi?","Không biết tại sao lại có chút chột dạ…","Sau đó Lâm Lang sờ thử ngực trái của mình, nghiêm túc suy tư một chút, lương tâm của cô hình như bỏ nhà trốn đi lâu lắm rồi, ôi, cái đứa trẻ hư đó, chờ khi nào nó về cô nhất định sẽ dạy bảo nó một trận.","Lúc đang trầm tư, Quân Vãn bước hai bước chân dài đi đến, hôm nay cô ấy trang điểm hết sức tùy ý, áo sơ mi caro màu xanh lá đậm kết hợp quần cao bồi, trên cổ đeo một vòng ngọc đen, trong vẻ soái khí còn có thêm vài phần mị hoặc mê người.","Chậc, tiểu yêu tinh hại người này là đang muốn bẻ cong cô sao?","\"Hứa với tôi đi, bất kể như thế nào cũng không được bỏ rơi tôi, được không?\"","Cô ấy nắm chặt tay Lâm Lang, đặt chúng ở trước ngực, nét mặt cực kỳ ưu buồn suy sút.","\"Cô yên tâm, cô là người duy nhất mà tôi có, sao tôi lại có thể bỏ rơi cô được?\"","Ánh mắt Lâm Lang chân thành đằm thắm.","Người đối diện làm bộ lơ đãng nhìn qua, thiếu chút nữa ói ra một ngụm máu, hai người phụ nữ này đang định làm gì? Muốn xử lí ngay trong đây luôn sao, thật là quá đáng mà!","Mặt trời chiều ngã về tây, một bóng người cao gầy cô đơn dần dần đi tới.","Lâm Lang sớm chú ý tới, lặng lẽ nói với bạn tốt, \"Đệ nhất mỹ nhân thân ái của tôi, vận đào hoa năm nay của cô vượng thật sự, có cần tôi giúp cô châm lửa không đây?\"","Quân Vãn mặt không cảm xúc, \"Nếu cô dám xuất quỹ, thử xem tôi có đánh gãy cái chân thứ ba của tên gian phu đó không.\" ","\"…\"","Nữ vương đại nhân cô hung tàn quá đi!","Có điều tôi thích!","Lâm Lang đi chơi cùng chị nhỏ của mình vài ngày, lưu luyến không rời tiễn cô ấy đi làm nhiệm vụ, bản thân ở một mình cũng hơi nhàm chán, nên quyết định ra ngoài một chuyến.","-","Trong một căn phòng bệnh cao cấp được cách li hoàn toàn, có người không biết gì cả ngủ say.","Cửa được từ từ mở ra, một cô gái khoảng 17-18 tuổi bước vào.","Cô gái khom lưng, rút ra hoa bách hợp trong bình.","Mái tóc như lụa lắc nhẹ bên hông.","Làm xong mọi việc, cô quay đầu nhìn người trên giường bệnh, là một thiếu niên xinh đẹp tuấn tiếu, cánh môi đỏ nhạt cộng thêm làn da trắng tuyết, hiển lộ vài phần vẻ đẹp bệnh trạng làm người ta thương cảm.","Mặt mày mơ hồ có vài phần lạnh nhạt của Thần.","\"Thật đáng tiếc, ngươi không bắt được ta.\"","Lâm Lang cười một chút.","Cô đã sớm nhận ra thân phận nhiệm vụ giả của Thần.","Trước khi Satan đoạ thiên tên là Lucifer, sau này mới bỏ đi từ 'finil', đổi tên Lucifer, nhưng thần linh ở Thiên Quốc lại nhất trí gọi hắn là Lucifer điện hạ, không thể không nói, đây là chỗ khiến cô nghiền ngẫm rất lâu.","Phải biết rằng, trừ Thần ra không ai có tư cách ban tên cho Sí thiên sứ.","Trừ khi 'Thần' này là nhiệm vụ giả đã biết trước cốt truyện, cũng biết được kết cục cuối cùng của Satan trong Kinh thánh, nên mới đặt tên cho hắn là Lucifer.","Có lẽ là vì sơ ý, cũng có lẽ là muốn dùng cách này ám chỉ vận mệnh của Lucifer, đáng tiếc, hắn tính kế đủ điều, cũng không ngờ tới sẽ có một nhiệm vụ giả cao cấp khác thực hiện nhiệm vụ giống như hắn, lúc này mới bại dưới tay Lâm Lang.","Nên nói là hắn quá tự phụ?","Lâm Lang suy đoán, nhiệm vụ được nhiệm vụ giả cao cấp của bộ nam chủ tiếp nhận hẳn là cấp sử thi, khiến Lucifer làm theo thần thoại truyền thống đi nghịch thiên phản bội thần, giải quyết vấn đề quang ám mất cân bằng, để thế giới đó có thể tiếp tục tồn tại và phát triển.","Mà một nhiệm vụ giả khác thì rất ngây ngô, từ ý định tiếp cận thần linh ở Thiên Quốc của cô ta, không khó nhận ra cô ta chỉ là đang tìm một nhân vật chủ yếu có trong cốt truyện rồi tiến hành công lược, bởi vậy cũng không ảnh hưởng lớn đến kế hoạch của cô.","Về phần Lâm Lang, cô khá thích gây chuyện.","Một mặt, cô ái mộ Thần, ngược lại bị đối phương lợi dụng. Chuyện này thoạt nhìn rất có hại, nhưng thật sự thì không, bởi vì cốt truyện của thế giới này đã bất tri bất giác lấy cô làm trung tâm mà triển khai, nguyên nhân Lucifer đoạ thiên và thí thần có một phần rất lớn là vì cô.","Mặt khác, bởi vì thái độ của Thần, cô nản lòng thoái chí mà ở bên Lucifer, lấy được vị trí nữ chủ nhân của địa ngục, làm tuyến cốt truyện có tiến triển hoàn toàn mới, chuyện này thật sự rất có lợi cho tích phân của Lâm Lang.","Có thể nói, lần này đối với cô là một chiến thắng trọn vẹn.","\"Thần, cảm ơn ngươi nha.\"","Lâm Lang thì thầm bên tai hắn, tựa như lời nói giữa tình nhân.","Lát sau, tiếng bước chân đi xa.","Căn phòng này lại khôi phục yên tĩnh.","Bó hoa cát tường trắng như tuyết kia khẽ đung đưa bên cửa sổ.","Thăm bệnh xong, Lâm Lang không chút để ý tiếp nhận nhiệm vụ mới.","Chà, lần này thật kích thích.","Thế giới nữ tôn một thê nhiều phu.","Có điều thân thể này khá thảm, đội vô số nón xanh, còn bị người ta coi như cô hồn dã quỷ, mời đạo sĩ trấn áp, sống sờ sờ bị áp hồn đến chết.","Đàm Lâm Lang, là vương gia bao cỏ nổi danh Sở quốc, văn không hay, võ không giỏi, thứ yêu thích duy nhất chính là nam sắc, vừa nhìn thấy mỹ nam là không đi nổi, còn chưa cưới chính phi đã nuôi một sân oanh oanh yến yến. ","Đương kim nữ hoàng là đại tỷ của nàng, tàn nhẫn độc ác, lúc đăng cơ đã diệt trừ không ít hoàng nữ tỷ muội, mà Đàm Lâm Lang đứng hàng thứ sáu, không có chí lớn, nhưng ngoài ý muốn lại lấy được cái danh hiệu Vương gia, ngày thường luôn nịnh nọt đại tỷ, nỗ lực bày tỏ nguyện vọng ăn no chờ chết vĩ đại của mình.","Nữ hoàng rất hài lòng với thái độ của nàng nên mới thăng chức, cách một thời gian sẽ ban thưởng một số trân châu đá quý, lăng la tơ lụa, thậm chí đối với việc Đàm Lâm Lang cường đoạt dân nam, dâm loạn công tử của đại thần cũng mắt nhắm mắt mở.","Cuộc sống của Đàm vương gia xem như cũng khá thoải mái.","Cách đây không lâu, nữ hoàng lại ban cho nàng một mối hôn sự, là đại công tử của Tạ gia, có danh xưng đệ nhất công tử trong Long Thành - Tạ Liên Thành.","Quân tử như ngọc, như cắt như giũa, như giùi như mài.","Suýt nữa Đàm Lâm Lang bị miếng bánh từ trên trời rơi xuống này làm hôn mê, vốn dĩ nàng đã ái mộ hắn, nhưng cũng hiểu rõ tư chất của mình không xứng với hắn, chưa bao giờ dám nghĩ nhiều. Rất nhiều người thầm nói là nàng cóc ghẻ mà muốn ăn thịt thiên nga, không chừng là muốn tới điên rồi, nên mới sử dụng mấy trò nham hiểm bắt ép Tạ thừa tướng đem Đại công tử gả thấp cho nàng.","Đàm Lâm Lang cũng không để tâm tới những lời đồn đó, rận nhiều thì không sợ bị cắn nữa. Nàng xem vị vương phu này như trân bảo, thật là nâng trong tay sợ ngã, ngậm trong miệng sợ tan. Nhưng từ đầu đến cuối, đối phương chưa hề cho nàng sắc mặt tốt, giống như đêm tân hôn, Tạ Liên Thành trang phục lộng lẫy làm đỏ mắt nàng, nhưng ánh mắt hắn lại lạnh thấu xương.","Dần dà Đàm Lâm Lang cũng không nghĩ mặt nóng dán mông lạnh với hắn nữa, nàng lại khôi phục bản tính hoa tâm. Có một lần nàng vốn định trò chuyện cùng một mỹ nam, kết quả bị người khác trùm bao bố đánh một trận nhừ tử, lúc tỉnh lại thì biến thành nữ chủ Mạc Tiêu Yến, người có linh hồn thời hiện đại.","Mạc Tiêu Yến mới đến náo loạn không ít chê cười, có điều quan điểm mọi người đều bình đẳng như nhau của nàng ta nhận được sự ưu ái của không ít vương tôn công tử, đặc biệt là Tạ Liên Thành - người được Đàm Lâm Lang yêu mến cũng bị nàng ta đả động, còn phát ngôn bừa bãi nói nhất sinh nhất thế nhất song nhân, không biết làm mê đắm bao nhiêu phận nam nhi chưa gả.","Càng ngày càng nhiều nam nhân ái mộ nàng ta, Mạc Tiêu Yến lại không biết chối từ, ngược lại chọc phải một đống nợ tình. Tuy Tạ Liên Thành rất ghen, nhưng bởi vì quá yêu Mạc Tiêu Yến, không nhẫn tâm làm nàng ta khó xử, sau khi náo loạn vài lần cũng quyết định cùng hầu một thê.","Một nữ bốn nam cứ thế sống hạnh phúc bên nhau.","-","Chuyện thứ nhất Lâm Lang làm lúc tỉnh lại là sờ vào nơi nào đó.","Thận đại nhân, ngươi vẫn ổn đó chứ?"]