["Bên ngoài cửa sổ, một ánh xuân xanh tươi mát thanh lệ, thiếu niên gối đầu lên đùi của người trong lòng, ngủ dưới hơi say của làn gió ấm áp.","Mơ mơ màng màng, có người nheo mắt sờ soạng mông vểnh của thiếu gia.","Sau đó, véo mạnh một cái.","\"Ô!\"","Mèo nhỏ ngủ say tức khắc bị doạ tỉnh.","Hắn ngơ ngác nhìn Lâm Lang, có chút chưa kịp phản ứng.","Thật đáng yêu.","\"Em đói bụng, lăn đi nấu cơm.\"","Lâm Lang cuộn lại quyển sách, gõ lên trán hắn.","Hắn “nga nga” vài tiếng, vội vàng từ trong ổ chăn bò dậy, sau đó nhận ra bản thân chưa mặc quần áo, lặng lẽ quay đầu lại liếc cô một cái.","Lâm Lang nằm trên giường, tùy ý bắt chéo hai chân, tập thơ kia nhẹ chống lên chiếc cằm thanh tú, mỉm cười ngâm ngâm thưởng thức vẻ đẹp nam tính của hắn.","Đồ, đồ lưu manh.","Tai hắn bỗng nhiên ửng đỏ, đưa lưng về phía người, thẹn thùng lấy quần áo đang treo trong tủ ra mặc, áo dài quần dài, che bản thân lại kín mít.","Tiểu chó săn mới vừa khai trai này tựa như nàng dâu nhỏ xoay đầu quan sát cô, lại có chút thẹn thùng cúi thấp đầu, bước từng bước nhỏ đi đến phòng bếp.","Nghĩ tới những việc đã xảy ra tối qua, thiếu gia cười ngây ngô đi rửa lá cải.","Phòng khách vang lên tiếng chuông.","Hắn lập tức tung ta tung tăng chạy tới, lúc đang chuẩn bị đưa điện thoại cho Lâm Lang, thì trông thấy tên của người gọi đến.","Đại thiếu.","Tiết Thiệu mặt vô biểu tình ấn xuống nút kết nối.","\"Tại sao tối qua em không tới?\"","Đầu điện thoại bên kia truyền đến một giọng nói đầy vẻ cô đơn.","\"Anh chờ em rất lâu, pháo hoa cũng bắn xong cả rồi, nhưng tiếc là em không nhìn thấy.\"","\"Vậy sao, đúng thật là đáng tiếc mà.\"","Thiếu gia hơi câu lấy khóe miệng.","Đối phương trầm mặc một lát.","\"Tiết Thiệu, cậu trở lại rồi.\"","Cái người ngu ngốc đáng lẽ không thể xuất hiện kia.","\"Nhờ phúc của anh, tôi còn sống.\"","Tôi không chết, anh có vui hay không?","Tiết Thiệu vừa quay về liền để Hoa thiếu điều tra ra người đã hãm hại hắn, kết quả đuổi theo một đường, thế nhưng ẩn ẩn có bút tích của Tiết gia đại thiếu —— anh trai hắn gây ra.","Lâm Lang nói người Tiết Thận thích là Trương Manh Manh, đổi thành trước kia, hắn tạm thời tin.","Thế nhưng khi hắn tận mắt trông thấy người đàn ông kia hôn Lâm Lang, dự cảm của hắn lập tức không ổn. Thích một người, không thể giấu được ai, miệng không nói, nhưng đôi mắt sẽ nói ra hết thảy.","Tiết Thiệu cảm thấy nhất định là Lâm Lang bị anh của hắn lừa gạt, nói là giả làm người yêu, không chừng anh ta còn nghĩ từ diễn thành thật, bắt cóc vợ của em trai mình.","Nếu như hắn thật sự chết ở nước ngoài, thế thì không phải anh ta thành công rồi sao?","Tưởng tượng như thế, hắn lại bắt đầu đau lòng nàng dâu nhà mình.","Có một gia đình không thể chịu nổi kia thì thôi, lại còn vì hắn mà phải chịu khổ, bây giờ lại bị thêm một con sói khác ngấp nghé.","Là hắn không tốt, không bảo vệ cô chu toàn.","Thế nhưng không quan trọng, nếu như hắn quay về rồi, thì sẽ không để cô chịu bất kỳ tổn thương nào nữa!","\"Sao vậy? Là điện thoại của ai?\" Lâm Lang đi ra hỏi.","\"Không có gì, gọi nhầm số.\"","Hắn nhẹ nhàng bâng quơ xoá đi nhật ký cuộc gọi, lưu loát kéo đen số điện thoại của Tiết Thận.","Thiếu gia một bên làm chuyện xấu, một bên không hề chột dạ cười rạng rỡ với cô, \"Em đi xem TV đi, nhanh thôi sẽ có cơm ăn liền.\"","-","Đã vài ngày, cả hai đều chưa ra cửa.","Thời gian của Lâm Lang cơ bản đều ở trên giường.","Cô cũng thực sự bội phục tiểu sắc cẩu kia.","Buổi sáng phát tình. (Estrus)","Giữa trưa phát lãng. (Erotic)","Buổi chiều phát tao. (Lecherous) (complain?)","Buổi tối càng là long tinh hổ mãnh.","Chàng trai, chẳng lẽ thận cậu không mệt?","Có khi còn quấn lấy tàn nhẫn hơn, náo loạn suốt nửa đêm.","Thường thường nửa đêm đang ngủ, đột nhiên bị liếm đến nước miếng đầy mặt, Lâm Lang không nhịn được nữa, dứt khoát một chân đá người xuống giường. Thiếu gia ngoan được một lúc, buổi sáng lại làm như không có việc gì mà bắt đầu một vòng phát tình làm nũng, đôi mắt ngập nước, môi chu lên, thế nhưng làm người ta không giận nổi.","Có điều Lâm Lang cảm thấy bản thân cần phải hít thở bầu không khí mới mẻ một chút, nên đề nghị đi ra ngoài, thuận tiện mua một ít thức ăn.","Tiểu sắc cẩu kia thân thân sờ sờ ôm ôm lâu rồi, mới ậm ừ đồng ý.","Vài ngày bị mất sức liên tục, nên ngay cả ngón tay cô cũng lười động, lười biếng để thiếu gia mặc quần áo cho mình, lại để hắn ôm mình xuống lầu, có thể nói đây tuyệt đối là đãi ngộ của khách VIP.","Nói như vậy, thiếu gia đối với cô là thiên y bách thuận, nếu như cô chỉ phía đông, hắn tuyệt đối không đánh phía tây.","Bất quá có đôi khi hắn cũng rất cố chấp.","\"Tiểu Tiết Tử, em muốn ăn đậu hũ Ma Bà!\" Lâm Lang dùng sức vỗ vào mặt hắn.","Hắn kiên quyết lắc đầu, \"Anh đã nói rồi, không được!\"","\"Tại sao? Không phải là anh không biết làm đấy chứ? Đồ ngốc.\"","Cô bĩu môi, vẻ mặt ghét bỏ.","Thiếu gia lén nhìn bốn phía, xác định tạm thời không có ai đi ngang qua, mới thì thào nói, \"Tụi mình vừa mới làm cái kia, nếu như nóng quá, cơ thể của em chịu không nổi.\"","Nghe vậy, Thái Hậu nương nương liếc xéo hắn một cái, cười lạnh nói,\"Cũng không biết là ai suốt ngày quấn lấy tôi đòi ăn, nhưng lại không thấy người nào đó lo tôi chịu không nổi.\"","\"Khụ khụ khụ ——\"","Hắn nắm tay để lên môi bắt đầu ho khan dữ dội, cố gắng che đi vết ửng hồng đang nổi trên má.","\"Loại chuyện này tụi mình về nhà rồi nói, được không?\" Thiếu gia muốn kéo người rời đi hiện trường vụ án.","Túm một chút, không di chuyển.","\"Không được, nếu về nhà việc đầu tiên anh làm nhất định là khoá cửa lại, đẩy em ngã xuống sofa, cười tà mị rồi nói, em cái đồ tiểu yêu tinh này……\"","Thiếu gia: \"……\"","Em nói bậy!","Ngậm máu phun người!","Rõ ràng chính em là người dùng thắt lưng trói anh!","Hắn giật giật khoé miệng, thâm thúy nói, \"Chẳng lẽ lương tâm của em không đau à?\"&nbsp;","\"Không có!\"","Lâm Lang cười hì hì bắt lấy tay hắn ấn lên ngực mình, \"Anh sờ thử đi, nó nhảy mạnh đến như vậy, làm sao mà đau cho được?\"","Xúc cảm mềm mại ấm áp như bông.","Mặt của thiếu gia lập tức đỏ.","\"Thoải mái không?\" Lâm Lang cười tủm tỉm hỏi.","Hắn ấp úng, không nói được lời nào.","Một ông cụ đi ngang qua, nhìn hắn vài lần, cuối cùng lắc lắc đầu.","Ánh mắt nhìn hắn không khác gì đang nhìn 'cầm thú'.","Thiếu gia: “……”","Ông ơi ông hiểu lầm, chị gái nhỏ đối diện cháu mới là cầm thú ông ơi!&nbsp;","Bất quá lời này hắn không dám nói, đành phải ngoan ngoãn mặc Lâm Lang dắt đến quầy tính tiền.","-","\"Rầm ——\"","Cửa phòng bị đóng sầm lại.","Lâm Lang cười xấu xa đè người xuống sofa, ngón tay trắng thuần nâng nhẹ cằm hắn, \"Tiểu yêu tinh mê người nhà ngươi, cười cho gia xem một cái?\"","Thiếu gia quay mặt đi, xấu hổ nói, \"Quan nhân, xin tự trọng, tiểu hán tử bán nghệ không bán thân!\"","\"Tiểu hán tử chớ sợ, để đại gia tới thương ngươi!\"","Lâm Lang vươn bàn tay đầy tội ác.","Lại là một màn cảnh xuân kiều diễm.","-","Người dưới lầu dựa lưng vào xe, lạnh nhạt nhìn vào bóng người phản chiếu trên cửa sổ, bọn họ quấn quýt hôn môi, mơ hồ nghe thấy tiếng cười hoan ái.","Tàn thuốc cháy đến đầu ngón tay, hắn mới ném xuống mặt đất, dùng giày da hung hăng nghiền nát.","A…… hoá ra là bản thân lo lắng vô ích.","Hắn cho rằng Tiết Thiệu quay về sẽ ngả bài tính sổ, nghĩ phải bảo vệ cô, không nghĩ tới cô ấy còn bản lĩnh hơn so với tưởng tượng của hắn, có thể dỗ dành con sói hung ác kia đến mức đầu óc choáng váng, sa vào trong vòng ôn nhu.","Tiết Thận ơi Tiết Thận, mày sớm nên biết người phụ nữ này hiểu nhất gạt người, ngoài miệng nói bọn họ là trời sinh một đôi, nháy mắt lại uyển chuyển thừa hoan dưới thân người khác.","Vậy tại sao, mày lại tin vào lời ngon ngọt của cô ấy?","Vậy tại sao, vì cô ấy mất đi chuẩn mực?","Trở nên như vậy, ngay cả chính hắn cũng không quen chính mình.","Hắn tự giễu cười, từ trong túi quần lấy ra chiếc hộp màu đỏ, nhìn thoáng qua, rồi đột nhiên giơ tay ném rớt.","“Keng ——”","Chiếc nhẫn kia như một tia sáng bạc, hoàn toàn rơi vào bóng tối.","Ánh mắt hắn trở nên âm lãnh.","-","Có một ngày, Tiết Thiệu thức dậy đầu tiên.","Hắn cẩn thận rút cánh tay của mình ra, lại đem cánh tay đặt ở bên ngoài của cô trở lại chăn bông để sưởi ấm. Một nửa khuôn mặt của cô chôn trong chiếc gối mềm mại, mái tóc dài xoã xuống, dung mạo xinh đẹp, tựa như hoa sơn chi trẻ non tươi tắn.","Thiếu gia hôn lên trán cô một cách thành kính.","Chào buổi sáng, Thái Hậu nương nương của anh.","Đầu tiên hắn đi chuẩn bị bữa ăn, dán lên tờ giấy dặn dò cô nhớ ăn cơm, sau đó sang phòng khác tắm rửa, mặc một bộ quần áo chỉnh tề.","Hắn đối với người trong gương hơi hơi mỉm cười.","Hồng Môn Yến sao? Hắn thật đúng là chờ mong nha.","Tiết Thận hẹn gặp hắn ở một nhà hàng phương Tây, nhưng cách thời gian hẹn còn mười lăm phút, Tiết Thiệu đã thấy người có mặt.","Người đàn ông mặc một thân tây trang màu tím sẫm, lắng động lại văn nhã quý khí, hắn nhàn nhạt liếc nhìn người đi tới, làm một thủ thế, \"Ngồi.\"","Hai người gọi một ít đồ ăn vặt, chờ người phục vụ cầm thực đơn rời đi, Tiết Thận giống như không chút để ý nhắc tới, \"Tại sao cậu lại từ nước ngoài quay về?\"","Thiếu gia lộ ra một phần răng trắng, nụ cười xán lạn, nhưng giọng điệu lại thâm thúy thấm người, \"Có người muốn thọc một đao sau lưng em, đáng tiếc em mạng lớn, chưa chết được, bỏ trốn quay về. Sao vậy, anh hai không chào đón em à?\"","Người đàn ông khẽ cười, cũng không giấu giếm, \"Tất nhiên tôi không chào đón cậu rồi, tôi chính là hận không thể để cậu chết bên ngoài, không bao giờ quay trở lại.\"","Sắc mặt Tiết Thiệu vẫn như cũ, cười ngâm ngâm mà nói, \"Vậy cũng thật để anh hai thất vọng rồi.\"","\"Không, không chỉ là tôi, thất vọng còn có một người khác.\"","\"Nga?\"","Tiết Thận tươi cười càng sâu, \"Là nàng dâu nhà cậu nha, Hứa Lâm Lang.\"","Thiếu gia mặt mày lạnh lùng, hờ hững nhìn hắn.","\"Đừng quên, lúc trước là cậu dùng đêm đầu của cô ấy để đánh cược với người khác, phụ nữ, là người dễ mang thù nhất.\"","\"Cô ấy hận cậu, chẳng lẽ cậu không biết?\"","\"Bởi vậy cô ấy mới châm ngòi cảm tình giữa cậu và ba mẹ, khiến cậu rời khỏi nhà họ Tiết.\"","\"Chậc, đường đường là một thiếu gia hào môn, vậy mà lưu lạc tới mức đi làm người phục vụ.\"","\"Nhưng cô ấy vẫn không chịu buông tha cho cậu, để tôi an bài cho cậu một người thầy, dạy cho cậu biết……\"","“Phanh ——”","&nbsp;<br>Một quyền của hắn đấm qua.","Bốn phía vang lên tiếng thét chói tai.","\"Anh có tin hay không, nếu anh còn nói xấu cô ấy nữa ——\"","Tôi sẽ làm anh hối hận khi sinh ra trên cõi đời này.","Thiếu niên cười lạnh, cánh môi đỏ nhạt nhếch lên, như là anh túc, mỹ lệ nhưng chết người.","Hắn khinh miệt nhìn người đàn ông đang ngất đi nằm trên mặt đất.","A, một đấm cũng không chịu được.","_________","Đậu hũ ma bà (tiếng Trung: 麻婆豆腐; bính âm: mápó dòufu) còn có tên gọi khác là Mapo tòfu, là một trong những món ăn nổi tiếng của tỉnh Tứ Xuyên. Đậu hũ ma bà do một người phụ nữ tên Trần Ma Bà đã sáng tạo nên món ăn ngon miệng, từ đấy dân gian đã lấy tên người phụ nữ đó đặt cho món ăn này. (Search google)","<img src=\"https://img.wattpad.com/a81e6c35fe83802d259343537f32c58bff8131cd/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6634624a71547134325f4d6735413d3d2d3933313331353332372e313632386666363438313666333562323536363135383636323131352e6a7067\" data-original-width=\"298\" data-original-height=\"169\">","<img src=\"https://img.wattpad.com/16a52cb41614f18be88bcb133e76e9cda8a1a9b0/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5a466b712d52734a7636657461773d3d2d3933313331353332372e313632386666363739623161363337313836373935323831393035322e6a7067\" data-original-width=\"640\" data-original-height=\"329\">","\"Hồng Môn yến\" là một điểm nhấn quan trọng của chiến tranh Hán - Sở diễn ra vào năm 206 TCN tại Hồng Môn bên ngoài Hàm Dương, Trung Quốc. Khi đó, Lưu Bang tiến vào Quan Trung trước tiên và giành mất vinh quang của Hạng Vũ khiến Hạng Vũ sinh lòng nghi ngờ, âm thầm lên kế hoạch tấn công Lưu Bang. Ông ta chuẩn bị một bữa tiệc tại Hồng Môn, ngoài mặt nhằm mục đích giải trí vui vẻ, nhưng bên trong âm thầm chuẩn bị âm mưu ám sát Lưu Bang ngay tại chỗ nhưng chưa thành. Sau đó, Lưu Bang phải giả vờ xin đi vệ sinh rồi vội vàng bỏ trốn khỏi bữa tiệc hung hiểm mà không một lời cáo biệt với Hạng Vũ. Sau này, mỗi lần nhắc lại sự kiện lịch sử ấy, người ta đều sử dụng thuật ngữ \"Hồng Môn yến\" theo nghĩa bóng để chỉ một cái bẫy hay một tình huống vui vẻ nhưng trong thực tế lại nguy hiểm vô cùng. (m.cafebiz.vn)<br>"]