["Vài ngày sau, Triệu Hoài Cẩn lại tới.","“Hoàng Hậu nàng… thế nào?” Hắn hơi dừng bước chân.","“Hoàng hậu nương nương khoẻ mạnh bình an, chỉ là……” Thị nữ khó xử cúi đầu, không cần nhiều lời hắn cũng đã hiểu.","Triệu Hoài Cẩn bước vào trong phòng, người bên trong hầu hạ sôi nổi quỳ xuống tiếp kiến, chỉ có nàng, một mình cầm một quyển sách, chẳng hề quan tâm gì tới bên ngoài.","“Hoàng hậu.”","Hắn giật lấy quyển sách, làm nàng chuyển tầm mắt sang mình.","Nàng lẳng lặng nhìn hắn, chẳng nói lời nào, con ngươi màu nâu nhạt kia còn có chút phẫn nộ, như thể chỉ trích hắn phá hỏng thế giới của nàng.","Triệu Hoài Cẩn hơi nhấp môi, “Trẫm mặc kệ ngươi là mất trí thật hay là giả mất trí, tóm lại, nước không thể một ngày không hậu, ngày mai trẫm sẽ lệnh ma ma giáo dưỡng tới đây lần nữa dạy lại lễ nghi trong cung cho ngươi, tháng sau là tuyển tú, Hoàng hậu phải tham dự đại điển.”","“Tại sao?”","Đây là lời đầu tiên mà nàng nói với hắn sau khi mất trí nhớ, giọng nói lại lạnh nhạt ngoài ý muốn.","Đế vương trẻ tuổi rõ ràng giật mình.","Nàng rất có kiên nhẫn giải thích, “Ta không thích những chuyện này, tại sao còn phải học?”","Giọng điệu đúng với lẽ thường như vậy, đã bao lâu hắn không được nghe rồi? Lúc vừa cùng nàng thành thân, nàng bị Thừa tướng cưng chiều quá mức, ở Đông Cung hoành hành ngang ngược, chả hề thu liễm cái tính tình ngang ngạnh kia.","Vẫn là sau này bản thân hắn chèn ép đại thần, dần dần thu về quyền lực trong tay, thậm chí vài lần khiến Trần gia đại thương nguyên khí, Hoàng hậu của hắn mới trở nên đoan trang kính cẩn vâng lời, sợ bản thân làm sai sẽ mang đến tai hoạ cho gia tộc.","“Trẫm, không muốn nuôi người vô dụng.”","Giọng điệu Đế vương lạnh lùng, khiến những người hầu bên cạnh cúi thấp đầu nơm nớp lo sợ. Hắn sẽ giữ lại nàng, nhưng không có nghĩa nàng có thể khiêu chiến điểm mấu chốt của hắn.","Triệu Hoài Cẩn không muốn nâng đỡ tân hậu để xuất hiện thêm một gia tộc ngoại thích khác, mà vị Hoàng hậu đã mất đi nhà mẹ đẻ là một lựa chọn không tồi, nhưng việc mất trí nhớ này làm chuyện vốn thuận lợi trở nên khó giải quyết.","“Biết rồi.”","Đối phương chỉ khẽ thở dài, “Xem ra vì mạng nhỏ của mình, ta cần thiết phải học cho tốt. Nhưng, ngày mai mới bắt đầu, không phải sao?” Nàng vặn bung ra từng ngón tay đang cầm sách của hắn, sau đó lấy lại quyển sách yêu quý của mình.","Khuôn mặt tuấn mỹ của Đế vương không một tia gợn sóng.","“Đừng nhìn ta như thế, ta biết, ta mất trí nhớ, nhưng không có nghĩa đầu óc ta cũng hỏng theo, Bệ hạ.”","Nàng cười với hắn, khuynh quốc khuynh thành.","Sau đó cúi đầu, lại lần nữa bắt đầu đọc sách.","Hắn im lặng nhìn nàng một lúc, rồi xoay người rời đi.","Mặc kệ nàng định chơi trò gì, chỉ cần không ảnh hưởng đến hắn, hắn sẽ không ngại cho nàng vài phần Hoàng hậu tôn vinh.","*","Một tháng sau, Triệu Hoài Cẩn lại nhìn thấy nàng lần nữa.","Tóc đen búi cao, trâm hoa lắc nhẹ, một thân phượng bào cầu kì hoa mỹ làm người khác bỏng mắt.","Nàng thấy hắn, từ phía xa nhún người một chút, trên mặt là ý cười thoả đáng, “Bệ hạ.”","Động tác hành lễ của nàng ưu nhã như nước chảy mây trôi, rất là cảnh đẹp ý vui.","Mọi chuyện đều trở về như bình thường, chỉ là sự vui sướng khi gặp hắn trước kia, giờ đã bị sự hờ hững thay thế.","Hắn bình tĩnh nhìn nàng một lúc, “Ngồi đi.”","Nàng mỉm cười gật đầu, ngồi xuống vị trí đầu tiên ở phía dưới.","“Hoàng hậu, nếu sức khoẻ của con đã khá hơn thì nên đến dưỡng cung của ai gia nhiều một chút đi, nữ nhân ấy hả, không thể cứ buồn bực chuyện cũ như vậy được.” Xem ra Thái hậu rất có ý kiến với việc nàng không lộ mặt xuống một tháng này.","Ôn tồn cười nói, “Thái Hậu nói chí phải, nhi thần biết sai.”","Là Thái Hậu, không phải mẫu hậu, xa gần rõ ràng.","Cái xưng hô này làm Thái Hậu sửng sốt một lúc lâu.","Thật ra thì bà cũng không thích vị Hoàng hậu này cho lắm, thậm chí còn chán ghét, chỉ là lúc ấy tiên hoàng vô cùng sủng ái con tiện nhân Mạc Quý phi kia, có lần còn nổi lên tâm tư sủng thê diệt thiếp, bà bất đắc dĩ phải liên kết với Trần gia để con trai của bà có thể thượng vị.","Sau đó Triệu Hoài Cẩn nắm giữ được quyền lực, mẹ chồng là bà cuối cùng cũng có thể lập chút uy phong với con dâu, dương mi thổ khí một phen.","Thái Hậu sớm đã quen Hoàng hậu khom lưng uốn gối dịu ngoan trước mặt mình, nào ngờ hôm nay nàng đột nhiên cứng cánh mà ngắt lời bà, làm lời Thái Hậu định nói mắc nghẹn ở cổ họng, nói ra không được nuốt xuống cũng không xong, quả thực cực kỳ khó chịu, vì thế sắc mặt nghẹn đến mức tái đi.","Lâm Lang rất dễ dàng đoán được tâm tư của Thái Hậu, nàng cũng không khỏi bi ai thay nguyên chủ. Vì gia tộc nàng ấy dứt khoát tiến cung, toàn tâm toàn ý hầu hạ trượng phu, hiếu thuận mẹ chồng, nhưng vẫn phải chịu đựng người khác nhiều lần làm khó dễ.","Thái Hậu đối nàng vênh mặt hất hàm sai khiến, làm nàng tại hậu cung như đi trên băng mỏng.","Nhưng điều làm nàng tuyệt vọng nhất có lẽ là sự thờ ơ của trượng phu bên gối, nàng lần lượt bị hậu phi hãm hại sinh non, hắn chỉ nhẹ nhàng bâng quơ buông bỏ. Đến bây giờ, người nhà mà nàng yêu nhất bị hắn tự tay hạ trảm lập quyết, còn nàng lại không thể không miễn cưỡng cười vui lấy mình làm tấm mộc mà làm Hoàng hậu của hắn……","Ha hả, trên đời này nào có chuyện tốt như thế?","Triệu Hoài Cẩn, cẩn thận, ngươi tốt nhất phải luôn bảo trì thái độ lãnh khốc khoanh tay đứng nhìn của mình, bằng không……","Lâm Lang rũ mi mắt, “Bệ hạ, nên triệu tú nữ lên điện rồi.”","Nữ tử hơi mỉm cười, khoé mắt như mang theo một màu đỏ mỹ lệ, đến cả trang sức tinh xảo đều không thể sánh bằng.","Đế vương thu hồi tầm mắt, “Truyền.”","“Hộ Bộ thượng thư chi nữ, Lý Giai Kỳ.”","Theo giọng đọc lớn của thái giám, một vị thiếu nữ khoảng chừng mười sáu tuổi chậm rãi hào phóng bước vào đại điện, nàng tóc đen như mây, đôi mắt sáng xinh đẹp, dung nhan thiếu nữ thanh thuần sạch sẽ, mà dáng người lại rất câu nhân.","Lâm Lang thầm nghĩ trong lòng, được xưng đồng nhan cự nhũ* nữ chủ cuối cùng cũng tới.","*(mặt trẻ con nhưng ngực lớn)","Nàng liếc mắt nhìn Đế vương cao cao tại thượng bên cạnh, trong mắt hắn rõ ràng hiện vẻ hứng thú, nhưng chỉ trong một cái chớp mắt mà thôi.","Hậu cung của Triệu Hoài Cẩn có hơn trăm người, mà mỗi người đều là trân phẩm, chỉ cần nói tới Hoàng hậu thôi, năm đó cũng là mỹ nhân nổi khắp kinh đô. Triệu Hoài Cẩn hái được đoá hồng khuynh quốc khuynh thành này, lại không chuyên tâm che chở cho nàng.","Sự thâm tình của hắn, có lẽ chỉ chuẩn bị cho nữ chủ trời định.","Cốt truyện của thế giới này chính là giai thoại về nữ chủ xuyên không thận trọng từng bước, có được tất cả sủng ái của Triệu Hoài Cẩn, cuối cùng Đế vương vì nàng giải tán hậu cung, từ đây một đời một kiếp chỉ hai người.","Nghe qua thật phi lý, nhưng lại rất đương nhiên!","Không có bất ngờ gì xảy ra, Triệu Hoài Cẩn để lại thẻ bài cho Lý Giai Kỳ, nàng ta và ba vị mỹ nhân khác được vào hậu cung, nhưng tất nhiên, vì hợp mắt duyên nên Lý Giai Kỳ được thăng lên ngay làm Quý nhân tứ phẩm, làm tất cả phi tử trong hậu cung hận đến ngứa răng.","Sau khi tuyển tú kết thúc, phượng liễn chậm chạp song hành cùng ngự liễn hồi cung.","“Hoàng hậu, tính tình Lý Quý nhân hiền lành, ngươi cho nàng ấy sống một mình ở Minh Thủy Các đi.”","Triệu Hoài Cẩn chậm rãi lên tiếng.","“Được.”","“Nếu sức khoẻ của ngươi đã khá lên, thì cũng nhanh khôi phục phi tần tới thỉnh an.”","“Được.”","“……”","Triệu Hoài Cẩn quay đầu nhìn nàng, lại thấy nàng chống cằm, mặt mày mỉm cười nhìn phía trước.","Cách đó không xa là một đội Cấm Vệ quân đang đi tuần tra, Thống soái cầm đầu dáng người cao gầy, mỗi bước đi đều mạnh mẽ có lực, anh khí mười phần.","Hắn dẫn người đi về phía họ, “Tham kiến Bệ hạ, nương nương.”","“Miễn lễ.”","Nàng cười tủm tỉm lên tiếng.","“……”","Tai của tiểu ca Thống soái Cấm Vệ quân đỏ lên một cách đáng ngờ.","*","Ngự liễn ngừng trước cổng Phượng Nghi cung, Triệu Hoài Cẩn lại nhanh chân bước vào.","Lâm Lang vỗ về trang sức bên tai, không chút để ý đi theo sau hắn.","“Hoàng Hậu, ngươi có chuyện gạt trẫm.”","Ngón tay thon dài của hắn dừng ở vành chén trà, khẽ vuốt ve vài lần.","“Không biết bệ hạ đang nói chuyện gì?” Nàng giả ngu.","Triệu Hoài Cẩn đóng lại nắp chén, “Hoàng hậu, đừng cố ý khiêu chiến lòng kiên nhẫn của trẫm.”","Nụ cười của nàng nhạt đi, quay đầu nhìn ra ngoài cửa sổ, “Ma ma giáo dưỡng nói, ngươi là phu quân của ta, là trời là đất của ta, chỉ là…… bệ hạ, ta có thật là thê tử của ngươi?”","“Ta biết, đầu của ta bị thương rất nặng, chỉ là ta rất tỉnh táo, người đưa ta trở về, lại không phải là ngươi, người đã tự xưng là phu quân ta.”","Dáng ngồi của nàng đoan chính, mỉm cười khéo léo, “Bệ hạ, ta cũng thật may mắn rằng ta mất trí nhớ, bằng không tưởng tượng một người bạc tình bạc nghĩa như thế lại từng cùng ta kết tóc, cùng ta ăn, cùng ta ngủ chung một giường, ta cảm thấy…… ghê tởm.”","“Bang ——”","Chén trà vô tội bị tai ương.","“Hoàng hậu, ngươi là đang…… chỉ trích trẫm?” Đáy mắt hắn như muốn ấp ủ một trận gió lốc.","“Không, bệ hạ, ta chỉ muốn nói.”","Nàng nghiêm túc nhìn vào mắt hắn, “Ngài có hậu cung vô vàn giai lệ, làm sao cần để ý tới cảm tình của một kẻ tấm mộc Hoàng hậu như ta? Hơn nữa, ngài cứ yên tâm, ta đã là Hoàng hậu, lời nói hay việc làm đều phải làm gương tốt cho nữ tử trong thiên hạ, tuyệt đối sẽ không làm ra cái việc dơ bẩn như hồng hạnh xuất tường.”","Giọng điệu của Lâm Lang bỗng nhiên thấp dần, “Ta chỉ là cảm thấy, vị Thống soái đó rất giống một người quen của ta, nhưng ta lại không nhớ ra tên họ của hắn là gì.” Nàng gõ đầu mình, “Có lẽ mất trí nhớ rồi thì đầu óc cũng không còn linh hoạt.”","Triệu Hoài Cẩn nhớ lại dáng người của vị Thống soái kia, hắn…… xác thật rất giống ca ca của Hoàng hậu.","Không biết tại sao, hắn trốn tránh ánh mắt của nàng.","“Tuỳ ngươi thôi, chỉ là trong một số trường hợp đặc thù thì vẫn phải chú ý.” Lần đầu tiên hắn có ý buông tha.","“Vậy…… hắn có thể đến làm hộ vệ của ta không?”","Thấy con mắt hình viên đạn của Triệu Hoài Cẩn bay tới, Lâm Lang lập tức tỏ vẻ, “Nghe nói hắn có tài bắn cung rất giỏi, ta muốn học một chút. Ở trong Phượng Nghi cung quá mức buồn chán, ta muốn nếm thử vài thứ thú vị khác.”","“Chuẩn.”","Giờ khắc này, nữ tử lúm đồng tiền như hoa, hắn vô cớ lại cảm thấy chói mắt.","*","Chu Linh tháo xuống mũ giáp, có chút khẩn trương nhìn bảng hiệu ‘Phượng Nghi cung’ được mạ vàng trước mặt.","Hắn ngày hôm qua hảo hảo tuần ban, há liêu nửa đường bị đế vương tuyên triệu, đi ra thư phòng hắn còn choáng váng —— đương Hoàng Hậu bồi luyện chỉ đạo?","Hôm qua hắn còn đi tuần ban bình thường, tự dưng nửa đường bị Đế vương tuyên triệu, lúc rời khỏi Thư phòng hắn vẫn còn choáng váng —— đi làm huấn luyện viên cho Hoàng hậu?","Bảo hắn ra trận giết địch hắn sẽ không nhăn mày nửa phần, nhưng nếu bảo hắn ở chung với phái nữ, đây tuyệt đối là việc khó khăn không gì sánh nổi trong cuộc đời của hắn.","Chu Linh bởi vì có vẻ ngoài anh tuấn, khí chất sạch sẽ, từ nhỏ đến lớn được rất nhiều phái nữ lớn tuổi yêu thích, cũng bởi vậy, hắn bị đám ba cô sáu bà nhiệt tình quá mức kia doạ sợ, vừa tiếp xúc với phái nữ là khó tránh khỏi khiếp đảm trong lòng.","Ngày thường khi làm việc, hắn đối xử bình đẳng với cả nam lẫn nữ, hoàn toàn không có quan niệm về giới tính, nhưng bây giờ phải ở cùng một chỗ với Hoàng hậu nương nương, trai đơn gái chiếc, chuyện này…… sẽ không phải là…… hắn thẳng tắp bước vào, rồi nằm ngang được khiêng ra?!","Nghĩ đến sẽ có khả năng này, Chu Linh tái xanh cả mặt.","Được rồi, đứa nhỏ ngốc bị doạ ngất đi này đã hoàn toàn xem nhẹ một chúng tùy tùng bên cạnh Hoàng hậu.","“Chu thống soái, sao lại đứng ngây ra ở bên ngoài như thế, là thấy con sử tử ngọc trước cửa cung của Bổn cung đẹp lắm sao?”","Bên trong cánh cửa có một nữ tử bước ra, nàng tóc đen búi cao, áo giáp màu trắng bạc có lót màu đỏ sẫm, một đôi ủng đen có hoa văn như mây, hiện lên vài phần hiên ngang khí phách.","Chu Linh nhìn đến ngây người.","Quân doanh không phải không có nữ tướng quân, nhưng khi các nàng mặc áo giáp vào thì chẳng khác nào nam nhân, nói gì đến cảnh đẹp ý vui?","“Chu thống soái? Chu thống soái?”","Nữ tử quơ quơ tay trước mặt hắn, hắn mới đột nhiên hoàn hồn quỳ một gối xuống đất, lắp bắp mà nói, “Tham, tham kiến Hoàng hậu nương nương.”","Ngay cả bàn tay cũng trắng và đẹp như thế……","Vành tai hắn đỏ như thấy máu, không dám ngẩng đầu nhìn nàng."]