["Cửa phòng tắm bị mở ra.","Một đôi chân nhỏ trắng nõn xuất hiện trong tầm mắt.","Thiếu niên trầm mặc mặc vào quần áo cho cô, tinh tế gài lại cúc áo trước mặt.","Chân chính thích một người, là không nỡ đối xử tàn nhẫn với cô ấy.","Nếu như chọc cô ấy khóc, không chừng bản thân còn khó chịu hơn.","\"Ăn mì đi, sắp lạnh hết rồi.\" Hắn khàn khàn lên tiếng, rồi xoay người rời khỏi phòng.","“Uhm.”","Đầu ngón tay của đối phương nhẹ nhàng câu lên, cuốn lấy bàn tay của thiếu gia.","Hắn hơi sửng sốt.","Không quay đầu lại, nhưng khoé miệng lặng lẽ giơ lên.","Cả hai ăn xong mì trộn tương, Tiết Thiệu chủ động cầm lấy cái bát trước mặt Lâm Lang, đến bồn nước ở phòng bếp rửa sạch.","Đại thiếu gia đã từng mười ngón tay không dính nước mùa xuân, 'nữ công gia chánh' giờ cũng ra mô ra dạng. Lâm Lang bắt chéo hai chân ngắm nhìn sống lưng đĩnh bạt như tùng, cùng với mặt mày ngây thơ giờ đã lắng đọng lại của hắn.","Thằng nhóc nhà cô cũng trưởng thành rồi.","Lâm Lang chống cằm thưởng thức.","\"Leng keng ——\"","Có người ấn vang lên chuông cửa.","\"Để anh.\" Hắn tùy ý lấy khăn lông lau tay, ra ngoài mở cửa.","Trước mắt, một màu đỏ tươi ánh vào mi mắt.","\"Chào anh, xin hỏi Hứa tiểu thư có ở nhà không ạ? Đây là 999 đoá hoa hồng,&nbsp; mời cô ấy xác nhận rồi ký giùm ạ.\" Nhân viên chuyển phát nhanh mỉm cười đầy mặt.","Thiếu niên mặt không đổi sắc, \"Tôi là em trai chị ấy, tôi ký nhận là được.\"","Đám người đi rồi, hắn đóng cửa lại, rút ra tấm thẻ được nhét trong bó hoa hồng.","\"Chúc mừng sinh nhật, cô bé của anh. 9 giờ tối nay tại quảng trường Venus, không gặp không về.\"","Hắn ngẩng đầu, ánh mắt u ám làm người ta sởn tóc gáy.","-","\"Đây là anh hai tôi đưa cho em đúng không?\"","Lâm Lang mím môi không lên tiếng.","Tiết Thiệu từ dưới bàn trà rút ra một con dao gọt hoa quả sắc bén, quay đầu&nbsp; chém xuống một mảng hoa hồng. Sắc mặt của hắn bình tĩnh, nhưng động tác lại mười phần thô bạo, như thể thứ hắn chém không phải hoa hồng, mà là máu thịt người khác.","Điên cuồng đến cực điểm.","Hắn thậm chí làm bị thương chính mình, một bàn tay máu tươi đầm đìa.","Màu đỏ.","Khắp nơi đều là màu đỏ.","Tựa như màu máu, thật đẹp.","Thiếu gia nở một nụ cười đầy điên loạn.","Ngay trước khi hắn mất khống chế, sau lưng dán lên một cơ thể mềm mại.","Ấm áp, mang theo một cỗ hương thơm ngọt ngào thoải mái.","\"A Thiệu, anh bình tĩnh chút đi, em với Tiết Thận chỉ là giả vờ làm người yêu.\"","Ha? 999 đoá hoa hồng thằng khốn đó cũng đưa, làm sao hắn có thể bình tĩnh cho được?","Từ từ, giả, giả vờ làm người yêu?","Tiết Thiệu lập tức ném dao, quay đầu nắm lấy bả vai của cô, \"Vừa nãy em nói cái gì?\"","\"Em nói ——\" cô lặp lại lần nữa.","\"Em và anh hai anh thật sự không có quan hệ gì cả.\"","\"Sau khi anh đi, thì cha mẹ em có tới đây đòi nợ, là anh của anh đã giúp em.\"","\"Anh quên việc anh ta cưỡng hôn em hồi trước rồi sao? Thật ra người anh ta thích là Trương Manh Manh, thế nhưng cô ấy lại thích anh, vậy nên anh ta mới muốn chăm ngòi tình cảm của chúng ta, khiến anh có thể thuận lợi đến với Trương Manh Manh.\"","“Tiết Thận cái tên khốn này ——”","Thiếu gia nổi trận lôi đình, lao ra muốn lập tức tìm người tính sổ, vẫn là Lâm Lang kéo hắn lại, \"Nể mặt anh ta từng giúp đỡ em, bỏ qua đi. Lần này em giả làm người yêu của anh ta, bất quá là muốn cho Trương Manh Manh ghen tị mà thôi, không nghĩ tới anh sẽ……\"","Cô gái cúi đầu, có chút ủy khuất.","Hắn ngây ngẩn cả người.","Cho nên…… Cô cũng chưa từng xuất quỹ?","Tảng đá lớn trong lòng Tiết Thiệu được thả lỏng, âm u cả người cũng tiêu tán không ít.","Thế nhưng nghĩ tới bản thân hiểu lầm người mình thích, còn ngang ngược với cô như vậy, áy náy và hối hận đồng thời dâng trào.","Hắn ôm người vào lòng thật chặt, vừa hôn vừa sờ, nói năng lộn xộn, một lần lại một lần nói tiếng xin lỗi.","Lâm Lang nhìn hắn một bộ luống cuống tay chân, không nhịn được lại nảy lên ý xấu.","Vừa rồi thằng nhóc cũng rất bướng nha, cho nên cô phải trừng trị một chút.","\"Em không tha thứ cho anh.\"","Cô mặt vô biểu tình lên tiếng, \"Anh còn muốn giết em nữa kia, dựa vào đâu bắt em tha thứ?\"","Uhm, cô am hiểu nhất chính là trả đũa.","Thoáng chốc, bầu không khí trở nên an tĩnh.","Cơ thể của thiếu gia cứng đờ, đáng thương hề hề nhìn cô.","Đậu má, có cảm zác thằng nhóc này lại muốn khóc.","Cô còn chưa ngược hắn được không?","Lâm Lang vô ngữ nhìn viền mắt phiếm đỏ của hắn, ngân ngấn nước mắt, phá lệ chọc người đau lòng.","Khóc cũng đẹp mắt, ghê gớm nga?","\"Anh, đến chỗ cửa sổ, úp mặt vào tường hối lỗi cho em! Nhớ kỹ, phải đứng nghiêm! Không có em cho phép thì không được xoay người!\" Cô nói bằng một giọng đầy lạnh lùng.","Thiếu gia giật giật miệng, còn muốn nói mấy câu, lại bị ánh mắt của người nào đó quét tới, lập tức không nói hai lời đứng cạnh cửa sổ, nghiêm túc úp mặt vô tường.","Đứng suốt ba tiếng đồng hồ.","Từ hoàng hôn đến ban đêm.","Bởi vì không dám lười biếng, bắp chân đều bắt đầu phát run.","Thật là đứa nhỏ ngốc.","Lâm Lang bước đến sau lưng hắn, hỏi, \"Mệt không?\"","\"Không mệt.\" Hắn lắc đầu, mồ hôi lạnh từ trán chảy xuống thái dương.","Cô hơi cong lên cánh môi đỏ ửng.","Ở sau người, một bàn tay mò vào vạt áo bắt đầu dò xét.","Thiếu gia: \"???\"","Một đường uốn lượn lên trên, hai ngón tay nhẹ nhàng kẹp lấy đậu đỏ trước ngực.","Thiếu gia: \"!!!\"","Dừng, dừng tay a.","Không tự giác, hắn nhẹ nhàng rên rỉ một tiếng.","Từ cổ họng tràn ra tiếng thở dốc trầm thấp, cực kỳ mê người.","\"Vợ, vợ ơi, chỗ, chỗ đó không cần……\"","Hắn có chút thẹn thùng năn nỉ, đôi mắt phiếm đầy ánh nước.","\"Hửm…… thật không cần? Vậy thì em dừng lại nha.\" Lâm Lang làm bộ phải rời khỏi, nhưng còn chưa nói xong đã bị bàn tay của hắn đè lại.","Hắn cắn cắn môi, có chút do dự mà nói, “Vậy em, em nhẹ chút, anh đau.”","\"Được, em sẽ nhẹ nhàng, anh đừng lộn xộn, ngoan ngoãn dựa lên cửa sổ cho em.\" Sói xám nào đó lại đang dụ dỗ cừu non vô tội.","\"Vợ, vợ à, có thể bàn bạc lại chuyện này không……\".","Giọng nam trong nhà có chút đứt quãng, mơ hồ không nghe được rõ ràng.","\"Hửm? Bàn bạc chuyện gì?\"","Ờm, có thể, có thể đổi tư thế khác được không?","Bị ấn vô cửa sổ làm chuyện này, có chút thẹn thùng làm sao bây giờ?","Thiếu gia tựa như ăn trộm nhòm vào tầng lầu đối diện, không khỏi thở phào nhẹ nhõm một hơi.","Cũng may không ai thấy.","Bằng không một đời vinh quang của hắn sẽ không còn.","\"Tiểu Tiết Tử, cậu không chuyên tâm nga, tôi phải phạt cậu.\" Cô mỉm cười xấu xa.","\"Cái, cái gì?\"","Thiếu gia quay đầu, khuôn mặt trắng nõn hàm chứa cảnh xuân, cánh môi duyên dáng bị cắn ra một vệt đỏ thẫm, nhìn thế nào cũng là tú sắc khả xan.","Lâm Lang nghĩ thầm, đây là cậu trêu chọc tôi nha.","Nếu tiếp đó xảy ra chuyện gì, tôi không chịu trách nhiệm đâu đấy.","\"Vợ, vợ à……\"","\"Hửm?\"","\"Sao lại kéo rèm xuống rồi?\" Hắn yếu ớt lên tiếng.","\"Bên ngoài trời lạnh.\"","Cô đẩy người ngã xuống giường, ngón tay vẩy một cái mở ra thắt lưng đối phương.","\"Vậy, vậy tại sao lại tắt đèn?\"","Người đang đè lên hắn hơi hơi mỉm cười.","\"Đồ ngốc này, tất nhiên là vì thuận tiện làm chuyện xấu rồi.\"","Vì thế, trong nháy mắt màu đỏ từ cổ họng lan đến tận ngón chân.","Nếu, nếu làm chuyện xấu, thì trói hắn lại làm gì?","Tại sao hắn lại cảm thấy tư thế này khéo khéo chỗ nào ấy nhỉ?","Thiếu gia cảm thấy kì cục mà nghĩ, mơ hồ bắt được một ít manh mối, lại bị nụ cười của đối phương mê hoặc đến ngợp người, có chút không biết làm sao, đành phải ngoan ngoãn nghe theo mệnh lệnh của chủ nhân.","Màn cửa sổ giao triền lộ ra ánh trăng, ở trong gió nhẹ nhàng lay động.","\"Ngoan, khóc một cái cho em xem, để em thương thương một chút.\" Cô hôn lên trán hắn.","Thiếu gia nước mắt lưng tròng.","Cái gì vậy, nàng dâu à, tật xấu thích véo mông người ta của em thật sự phải sửa lại sửa lại!","\"Thật ngoan.\"","Cô liếm nước mắt của hắn.","Đêm, vẫn còn rất dài.","-","Một tầng ánh dương chậm rãi khuếch tán từ phía đông.","Bầu trời hơi tờ mờ sáng.","Thiếu niên đang nằm trên giường từ từ tỉnh giấc, hắn xoa xoa mắt mình.","\"Tỉnh?\"","Một bàn tay mảnh khảnh thò tới, vén lên tóc mái bên mặt hắn, nhẹ nhàng chải vuốt, động tác dịu dàng đến làm lòng người say.","Tiết Thiệu nhất thời chưa kịp phản ứng, nghiêng mặt qua một bên ngơ ngác nhìn người đang ngồi bên cạnh. Tóc đen của cô tùy ý xoã tung lên vai, trên người tùy ý chồng lên một cái áo sơ mi, thắt lại hai nút, lộ ra một mảnh da thịt trắng tuyết.","Tầm mắt của hắn nhìn vào vài vệt đỏ trên ngực cô.","Một loạt dấu răng.","Là kiệt tác của mình.","Trong đầu \"oanh\" một tiếng, toàn bộ khuôn mặt đều bị thiêu nóng lên.","Thật, thật điên cuồng.","Lâm Lang một tay cầm sách, cúi đầu liếc hắn một cái, \"Sao mặt anh đỏ vậy, phát sốt?\"","\"Không có.\" Hắn đỏ mặt, theo bản năng kéo chăn mỏng lên che đi mận đỏ trên ngực mình, rất giống nàng dâu nhỏ vừa trải qua tân hôn, nhút nhát sợ sệt.","Lâm Lang nhướng mày.","Sao đây, nhìn được đều nhìn hết rồi, lúc này mới bắt đầu thấy thẹn?","Thiếu gia hết nhích mông về phía đông, lại dịch mông về phía tây, lập tức đến gần Lâm Lang, gác đầu vào bả vai cô cọ cọ, mang theo giọng mũi khi mới rời giường, làm nũng lên tiếng, \"Em đang đọc gì thế?\"","\"Một quyển tập thơ.\"","Sau đó hắn nghiêng đầu nhìn vào, rồi tức khắc như một quả bóng xì hơi.","\"…… Anh đọc không hiểu QAQ.\" Thiếu gia khóc thút thít","\"Không sao, em đọc cho anh nghe.”","Cô sờ sờ mặt hắn, ngón tay mảnh khảnh xẹt qua tóc đen, nhẹ nhàng chải vuốt. Giai điệu trong trẻo êm tai bắt đầu khuếch tán, tựa như nắng mai tốt đẹp nhẹ nhàng vịn cành bẻ hoa bên bệ cửa sổ.","\"Em muốn được sống cùng anh. Ở một thị trấn nhỏ, cùng hoàng hôn vĩnh cửu và tiếng chuông ngân hoài.\"","\"Có đôi khi, vào những buổi chiều tà, tiếng sáo từ căn phòng trên tầng cao nhất ngân vang, người thổi sáo ngồi bên bệ cửa sổ, cạnh những bông hoa tuy-líp to lớn.\"","\"Nếu giờ đây anh vẫn không yêu em, thì có lẽ em không hề để ý.\"","Nghe câu này, thiếu niên đột nhiên ngồi ngay ngắn.","\"Sẽ không.\"","Lâm Lang kinh ngạc nhướng mày, \"Sẽ không cái gì?\"","Hắn vội vàng nói, \"Anh đương nhiên là yêu em rồi!\" Trong lời nói còn có một chút xíu ủy khuất, \"Chẳng lẽ em không tin anh?\"","Lâm Lang bị trận thổ lộ này của hắn làm cho không kịp trở tay, cảm xúc ấp ủ lúc trước lập tức phá công.","Cô che lại cái trán nở nụ cười.","Tươi đẹp như mặt trời rực rỡ.","Hắn cũng ngây ngốc cười theo.","“Đồ ngốc.”","Cô chọt nhẹ vào mũi hắn, mặt đầy cưng chiều.","\"Em nên bắt anh làm gì mới tốt bây giờ?\"","Thiếu gia đem đầu dưa vói qua, ngoan ngoãn cho cô sờ đầu.","Hấp cũng được, kho tàu cũng thế.","Chỉ cần là em, anh vui vẻ chịu đựng.","___________","<b>EM MUỐN ĐƯỢC SỐNG CÙNG ANH</b><br><b>(Marina Tsvetaeva - nhà thơ người Nga)</b>","Em muốn được sống cùng anh","Ở một thành phố nhỏ","Ở đó có hoàng hôn muôn thuở","Và muôn thuở tiếng chuông ngân.","Và trong phòng nghỉ ở nông thôn","Có tiếng ngân vang thanh nhẹ","Của chiếc đồng hổ cổ - như những giọt thời gian.","Và đôi khi trong những buổi chiều tàn","Từ gác xép nào đó vang lên tiếng sáo","Và người thổi sáo ngồi bên cửa sổ","Và những bông tuy líp thật to trên cửa nọ","Và có thể là, dù anh chẳng yêu em…","Một bếp lò to đặt chính giữa căn phòng","Trong mỗi ô của bếp lò có một bức tranh","Vẽ hoa hồng – trái tim – con tàu nhỏ"]