["<b>Edit by ShariphereS.</b>","<b>(+_+)(+_+)(+_+)(+_+)(+_+)</b>","Lâm Lang ngồi xe taxi tới địa điểm tổ chức hội gặp mặt trò chơi, là một nhà khách sạn nổi danh.","Vài người trẻ tuổi nói cười đi ngang qua cô.","Lâm Lang nghe được nội dung cuộc nói chuyện của bọn họ.","Tỷ như nói, đại thần hạng nhất trong trò chơi và học trò của hắn cuối cùng cũng lộ diện, hai người trông rất xứng đôi, như là một đôi người yêu đang trong quá trình yêu đương cuồng nhiệt.","Miệng cô khẽ nhếch.","Trong cốt truyện, Kế Lâm Lang tại buổi tối hôm nay bị kéo vào ổ sói.","Cô ấy ở hội gặp mặt uống phải rượu bị bỏ thuốc, ngay sau đó bất tỉnh nhân sự. Thời điểm hôm sau tỉnh lại, một số người không phân xanh đỏ đen trắng mà xông vào trong phòng xem náo nhiệt, mà bạn trai cũ của cô ấy, sắc mặt lạnh lùng mà nhìn cô, lại dịu dàng duỗi tay che khuất đôi mắt của niềm vui mới, không cho cô ta nhìn thấy một màn dơ bẩn.","Mọi chuyện đều trùng hợp đến đáng sợ.","Trong đó có bút tích của Phó Hi hay không, ai biết được.","Nếu đàn ông mà vô tình lên, lục thân không nhận cũng đều bình thường, huống chi chỉ là một bạn gái cũ thích lì lợm la liếm?","Lâm Lang đi đến trước quầy, trước tiên nói ra thân phận của mình, \"Chào cô, tôi là bạn gái của Phó Hi, bây giờ có việc tìm anh ấy, có thể mang tôi đi đến phòng của anh ấy không?\"","Tiểu thư trước quầy lập tức lấy ra chìa khóa, có vẻ rất bình tĩnh, \"Đây là phòng của vị tiên sinh kia.\"","Nhìn dáng vẻ thật giống như theo phân phó mà làm việc.","Lâm Lang biết rõ hiện tại Phó Hi có khả năng nhất chính là đang cùng một đám người trong bang ăn cơm, nhưng cô như cũ vẫn đi theo quỹ đạo nguyên bản của cốt truyện, tới một gian phòng kia.","Cửa phòng mở ra, có một tên béo mang theo một mùi hôi hôi thối nhào tới.","Thực tuyệt, cái chân đoạn tử tuyệt tôn của cô sắp có tác dụng.","Bên kia, nhìn Lâm Lang ngồi chiếc xe kia đi rồi, Tạ Diêu Hoa lại gọi điện thoại báo cho người của Phó gia.","Nhưng mà, ngay cả Phó lão gia tử luôn luôn đúng giờ cũng đã tới, mà Lâm Lang vẫn không thấy bóng dáng.","\"Có phải xảy ra chuyện gì rồi không?\" Có người nói thầm.","\"Lý Nguyên cậu cái miệng quạ đen này!\"","Một cỗ không khí bất an dần dần lan tràn.","Tạ Diêu Hoa nhịn không được, gọi một cuộc điện thoại cho Lâm Lang, không bắt máy.","Gọi cho Phó Hi cũng là tắt máy.","Thời điểm kim đồng hồ chỉ 30 phút, Tạ Diêu Hoa đột nhiên nhận được điện thoại của Lâm Lang.","\"Uy? Chị dâu?\"","Trong điện thoại là một trận tạp âm, đột nhiên truyền đến một tiếng thanh thúy, hình như có thứ gì bị ném vỡ.","Tạ Diêu Hoa mơ hồ nghe được tiếng khóc, sắc mặt bỗng nhiên biến đổi, \"Không xong, chị dâu đã xảy ra chuyện!\"","Nói xong liền đẩy ra Lý Nguyên đang dựa vào cạnh cửa, giống như một đầu liệp báo lao đi. Các nam sinh khác sôi nổi chạy theo hắn.","\"Phanh --\"","-","Cửa gỗ màu đỏ bị một chân đá văng ra, một đám người kinh ngạc nhìn Tạ Diêu Hoa xông tới.","Phó Hi đang cúi đầu đỡ Dương Lộ đã uống say khướt, đối phương giống như bạch tuột mà quấn lên trên người hắn, làm người đàn ông dở khóc dở cười.","\"Sư phó, em thích anh nha!\" Dương Lộ híp một đôi mắt sương mù mênh mông, trên má hiện lên hai luồng mây đỏ làm say lòng người, \"Rất thích, rất thích anh nha!\" Cô ta khoa trương làm ra một cái tư thế, \"Giống biển rộng như vậy này, đầy đến nỗi muốn tràn ra ngoài luôn.\"","\"Lộ Lộ, em uống say.\" Phó Hi vỗ trán.","\"Em không có say! Mau nói, anh có thích em hay không!\" Cô ta làm bộ muốn tiếp tục uống rượu, Phó Hi không có biện pháp với cô ta, dỗ dành nói, \"Được rồi, anh thích Lộ Lộ nhất, đừng uống, ngoan.\"","Dương Lộ cảm thấy mỹ mãn dựa vào ngực hắn.","\"Em nghe theo anh.\"","Từ xa nhìn lại tựa như một đôi người yêu keo sơn gắn bó.","Tạ Diêu Hoa đứng ngoài cửa, từ đầu tới chân một mảnh lạnh băng.","Lâm Lang hiện tại tao ngộ bất trắc, mà lão đại hắn tôn trọng nhất, lại đang dỗ dành một nữ sinh khác có ý đồ gây rối.","Trong lòng có một con thú dữ ngo ngoe rục rịch.","Hắn lấy điện thoại ra, vẻ mặt lạnh băng ấn xuống nút quay chụp.","\"Uy, cái cậu này......\"","Có người muốn ngăn hắn lại, Tạ Diêu Hoa cất bước liền chạy.","Việc cấp bách bây giờ là phải tìm được Lâm Lang!","Ở ngã rẽ thang lầu, hắn nhạy bén phát hiện một chỗ có vết máu.","Dùng ngón tay lau chùi một chút, vẫn còn nóng, chưa có đông lại.","Hắn lập tức theo vết máu này đi lên trên tầng cao nhất, tiếng mắng của đàn ông càng ngày càng rõ ràng.","\"Con khốn, đừng làm cho ông đây bắt được mày, bằng không ông chơi chết mày!\"","Trong tầm mắt của Tạ Diêu Hoa, một tên mập mặt đầy dữ tợn giơ lên một cái ghế, đang liều mạng đập vào cánh cửa thông ở tầng cao nhất kia, thịt mỡ cả người không ngừng run rẩy.","Hắn một cái bước xa xông tới, đoạt lấy cái ghế kia, một chân đá người đàn ông đầy miệng ô ngôn uế ngữ kia xuống thang lầu, lộc cộc vài tiếng, giống như một quả huyết cầu.","Mập mạp hùng hùng hổ hổ, còn chưa kịp bò dậy đã bị anh em đi theo sau tới nơi đè lại.","Thình lình nhìn thấy nhiều thanh tráng niên trên mặt lộ vẻ hung quang như vậy, tên mập lập tức liền ngốc, tè ra quần xin tha nói, \"Chuyện này không liên quan đến tôi, tôi là được người ta gọi tới!\"","Trực giác của Tạ Diêu Hoa cho biết bên trong có vấn đề, nhưng không kịp suy nghĩ, hắn cắn răng, dùng cơ thể đẩy ra cửa gỗ ở tầng cao nhất, một cái lảo đảo, đỡ lan can đứng vững vàng.","Nơi này không có ai?","Hắn cau mày đánh giá hoàn cảnh tối tăm, một cái góc đầy tạp vật kia khiến hắn chú ý. Hắn thật cẩn thận dọn đi vài thứ kia, một bóng người đang cuộn tròn bên trong dần dần lộ ra.","\"Chị dâu......\" Hắn nhẹ nhàng vỗ vỗ bả vai đối phương.","\"A! Đừng chạm vào tôi! Cút đi, ông đừng chạm vào tôi! Ông cái tên cặn bã!\" Lâm Lang tựa như người điên, đối với người tới vừa cào vừa đá, hoàn toàn không chịu khống chế. Cậu trai đành phải gắt gao ấn đầu cô vào ngực mình, lôi kéo giọng la lớn, \"Chị đừng sợ, là em, Tạ Diêu Hoa, A Hoa! Em tới tìm chị! Không có ai có thể bắt nạt chị nữa!\"","Hắn bất biến lặp lại bảo đảm với cô.","Động tác của đối phương hơi dừng lại, chậm rãi ngẩng đầu, làm như không dám tin tưởng, \"A Hoa?\"","Khoé mắt cô có một đạo vết máu đỏ thắm, cặp mắt giống như xuân nguyệt thu thủy kia lộ ra sợ hãi, \"A Hoa, là cậu à?\" Trong lòng Tạ Diêu Hoa có một trận đau đớn, hiện giờ chỉ muốn đem cái tên bỉ ổi kia kéo xuống bầm thây vạn đoạn.","\"Là anh, Lâm Lang, anh tới rồi. Em không cần sợ, anh sẽ bảo vệ em.\"","Hắn dịu dàng vuốt tóc cô, hy vọng điều này có thể giảm bớt sự kinh hoảng của cô.","Hắn cũng không còn gọi cô là chị dâu, bởi vì Phó Hi không xứng có được cô.","Anh ta không xứng.","Đối phương đột nhiên hỏng mất, đấm ngực hắn kêu to, \"Anh vì cái gì hiện tại mới tới? Vì cái gì? Anh có biết em rất sợ hãi hay không, gọi điện thoại cho anh không được, cái hội gặp mặt gì đó thật sự quan trọng như vậy sao?! Anh rõ ràng đã nói vĩnh viễn không bao giờ sẽ tắt máy, vậy tại sao lại gạt em! Anh cái tên đại lừa đảo này!\"","Giờ này khắc này, cô khóc rất dữ dội.","Trong lòng Tạ Diêu Hoa biết cô hiện giờ tinh thần thác loạn, coi hắn như là lão đại, trong lòng vừa chua xót lại vừa đau lòng, \"Là anh sai, anh đến chậm, thực xin lỗi, thực xin lỗi.\" Hắn nhẹ giọng mà nói, \"Anh bảo đảm, về sau sẽ không, sẽ không để em một mình nữa.\"","Lâm Lang khóc đến cả người vô lực, cậu trai giống như dỗ dành trẻ nhỏ mà vỗ về lưng cô.","Người ở trong ngực gắt gao nắm lấy cổ áo của hắn, trong lúc mơ màng cũng dần dần thiếp đi.","Tạ Diêu Hoa tinh tế mà vỗ về khuôn mặt tái nhợt kia, môi cô đã khô nứt, chỉ chừa một vệt đỏ nhỏ, như hoa hồng sắp phải điêu tàn.","Hắn chậm rãi cúi đầu, vươn lưỡi, khẽ liếm một chút môi châu của nữ hài.","Mỹ diệu đến làm người run rẩy.","Này, nếu như anh không từ thủ đoạn cũng phải có được chị, chị có sợ hãi không?","Nhưng anh có thể thề, anh so với người kia, càng xứng với chị!","<b>[28.04.2020]</b>"]