["Một buổi sáng cuối tuần, hiếm khi thấy Tiết Thiệu dậy sớm, mấy người hầu đều cực kỳ ngạc nhiên.","Cuộc sống về đêm của vị Đại thiếu gia này vô cùng phong phú, uống rượu, đua xe, săn diễm, mỗi ngày đều chơi ra một cách mới, có khi đến giữa trưa cũng không thấy người.","“Chu Đạt, anh cảm thấy bộ đồ này của tiểu gia thế nào?” Tiết thiếu phủ thêm áo choàng màu nâu, mép nhăn của áo sơ mi không kiềm chế được anh khí. Quản gia trẻ tuổi vội vàng cười nói, “Ngay cả Linda cũng nói, nếu như thiếu gia mặc bộ này ra ngoài, đảm bảo mê choáng muôn vàn cô gái.”","“Còn phải nói sao, tôi là ai cơ chứ.” Tiết Thiệu cũng rất tự đắc giơ cằm, trong mắt có một tia quyết tâm nhất định phải được.","Tuy rằng con bé kia đồng ý làm gia sư cho cậu, nhưng trước sau vẫn một mực không chịu thân thiết, ngay cả chủ động tìm cậu cũng không, dầu muối không ăn thật là đáng giận! Vốn dĩ Tiết thiếu định tự mình tán tỉnh người, nhưng lại cảm thấy quá hạ thấp bản thân, nên đành chờ đến cuối tuần, dùng ra tuyệt chiêu cua gái bách phát bách trúng của mình.","“Thiếu gia, Hứa tiểu thư tới.” Chu Đạt nhận được điện thoại, hưng phấn chạy tới báo cáo.","“Rất tốt, cứ hành động theo như kế hoạch.” Tiết Thiệu nhìn gương, thổi thổi tóc mái, tinh thần dâng trào chạy ra phía cửa, chuẩn bị biểu diễn hoàn hảo một tiết mục ‘anh hùng cứu mỹ nhân’.","“Ngao ô!”","Cậu nghe được tiếng kêu của bảo bối nhà mình ở ngoài cửa, hài lòng nhếch môi.","Đám người đi ra ngoài, cậu tức khắc sợ ngây người!","Cô gái yếu đuối bị linh cẩu phác gục như trong tưởng tượng của cậu, chiếc mũ trắng lăn đến ven đường, một đầu tóc đen xoã xuống mặt cỏ nhân tạo, lộ ra đường cong duyên dáng của chiếc cổ.","“Ha ha, được rồi, đừng quậy nữa, em cái đứa nghịch ngợm này!”","Người hầu thả chó cũng chấn kinh rồi.","Linh cẩu đốm châu Phi, được xưng là kẻ săn mồi đỉnh cao, giờ phút này lại giống như một con mèo lớn ngoan ngoãn, mặc cho cô gái này nặn tròn bóp dẹp, dáng vẻ nịnh nọt kia làm người ta không nỡ nhìn thẳng.","Mày là linh cẩu, không phải Husky!","Tiết Thiệu hận sắt không thành thép.","Trận chiến đầu tiên, thất bại!","Chỉ là thiếu gia cũng không nhụt chí, nghĩ Tiết Thiệu cậu là người nào? Cậu là người không làm chuyện gì khi chưa nắm chắc!","Sau khi Lâm Lang chính thức bước vào căn nhà, được vị đại thiếu gia này đưa vào phòng của mình.","Bên cạnh những cửa sổ sáng ngời tinh khiết, thứ chói mắt nhất chính là, một chiếc giường lớn mềm mại có thể khiến người ta suy nghĩ lung tung. Thiếu gia vừa bước vào cửa đã nằm xuống giường, cà lơ phất phơ dùng tay đỡ đầu, con mắt ẩn ẩn ánh sao nhìn chằm chằm vào cô không chớp, hormone mạnh mẽ lấp đầy giác quan của cô gái.","Ý cười trong mắt Lâm Lang tăng dần.","Nếu như kế hoạch săn diễm diễn ra tốt đẹp, Hứa Lâm Lang sẽ được Tiết Thiệu anh hùng cứu mỹ nhân, thoát ra từ miệng của linh cẩu hung dữ, sau đó nhất định sẽ tràn đầy hảo cảm với cậu, rồi người này sẽ vô tình giả vờ bị thương, khiến cô gái này càng áy náy.","Sau đó, thoa thuốc, Tiết Thiệu sẽ thành công quật người lên giường.","Mắt cô nhìn thẳng, cẩn thận đặt từng món đồ mình đã chuẩn bị lên bàn, “Tiết thiếu muốn bắt đầu học từ phần nào?”","Người đứng phía sau hai tay đút vào túi, cơ ngực nóng bỏng không kiêng kị chút nào áp vào lưng cô, giọng điệu triền miên, “Học trò nghe theo cô giáo……”","Không đợi cậu nói xong, trước mắt chính là một trận trời đất quay cuồng.","“Phanh!”","“Mẹ kiếp!”","Thân thể cao lớn rắn chắc bị đập mạnh xuống đất.","“Thiếu gia, làm sao vậy?”","Chu Đạt ở bên ngoài gào cổ kêu lên.","“Không, không có gì……” Người bên trong suy yếu đáp lại.","Cô gái một bên vuốt ve tóc mai, một bên ngồi xổm xuống, nở nụ cười dịu dàng như ánh nắng xuân tháng ba, chớp mắt với cậu, “Nếu trò không ngoan, cô giáo sẽ trừng phạt em đấy!”","Loại nụ cười của ác quỷ này, tại sao lại khiến tim cậu đập mạnh hơn vậy?","Điều này không khoa học!","Tiết Thiệu chỉ cảm thấy bên tai nóng lên.","Trận chiến thứ hai, lại thất bại!","Bởi vì một cái quăng ngã qua vai này mà thiếu chút nữa gãy xương, thiếu gia cũng không dám tùy tiện tung chiêu nữa, quy quy củ củ ngồi xuống bàn sách viết chữ, luyện chính là Hành thư.","(Hành thư行 (chữ Hành) là chữ khải viết nhanh, nhưng không đến mức như chữ Thảo. Hành thư viết tự do, nhanh chóng hơn khải, nhưng không đến mức quá phóng túng như Thảo, nên Hành thư là loại chữ được sử dụng phổ biến nhất trong quá trình viết tay.)","Lâm Lang nhặt một chiếc đĩa đặt vào.","Dòng nhạc cổ xưa chậm rãi vang lên.","“Lực bút của cậu rất đồng đều, nhưng thiếu một ít nước chảy mây trôi. Chữ Hành, quan trọng nhất vẫn là phong vị.” Lâm Lang nói như vậy.","Thiếu gia không phục lắm, trực tiếp ném bút, ôm ngực cười lạnh nhìn cô.","Lâm Lang đứng sau lưng cậu, thấy thế cong lưng, trực tiếp dùng bút lông của cậu viết lên.","Nhưng Tiết Thiệu lại không được tự nhiên.","Dường như cô không hề nhận thấy bầu không khí mờ ám lúc này, cằm gần như gác lên vai cậu, hương tóc nhàn nhạt như hương hoa sơn chi toả ra sau mưa.","Cậu trộm liếc mắt quan sát cô. Lông mi của đối phương rũ xuống một nửa, che đi đôi mắt đen láy. Da thịt trên má không mịn màng tinh tế như những thiên kim nhà giàu kia, nhưng lại đầy đặn sáng bóng, bên má có một mạt ửng hồng, là vẻ đẹp khiến người ta muốn thưởng thức.","Tiết Thiệu chưa bao giờ muốn bản thân chịu tội, chỉ là không đợi cậu hành động, đối phương đã ngồi dậy, cười như không cười nhìn cậu.","Vị thiếu gia từ trước đến nay tình trường đều thuận lợi, lúc này lại có một cảm giác quẫn bách khi bị bắt gặp.","Trận thứ ba, thất bại hoàn toàn!","Năm lần bảy lượt, thiếu gia liên tục ăn mệt trước mặt Lâm Lang, không tự giác bắt đầu để tâm đến một cô gái bình dân —— là cậu không tin, đánh cược mị lực lẫn sự kiêu ngạo của Thái tử gia, còn không thể bắt được Hứa Lâm Lang này?!","Nhờ phúc của Tiết thiếu, bởi vì người này cao điệu bày tỏ tình yêu, Lâm Lang nhanh chóng thành người nổi tiếng trong trường, hằng ngày trôi qua vô cùng thoải mái.","Nếu cô chưa trải sự đời, đưa cô đi xem phồn hoa thế giới.","Nếu cô trải qua tang thương, vậy đưa cô đi vòng xoay ngựa gỗ.","Bởi vì nảy sinh ý xấu muốn ăn cô, Tiết Thái tử làm đủ từng bước, không chút nào cẩu thả chấp hành Công lược Bảo điển, đưa cô gái đi ăn bữa tiệc đỉnh cấp, mặc trang phục của đại sư, còn có các loại bất ngờ nhỏ ùn ùn không dứt. So với những bạn gái trước kia, không thể nghi ngờ là sự chênh lệch giữa dưa muối cháo trắng và Mãn Hán toàn tịch.","Nên họ thực không cam lòng, trong tối ngoài sáng làm đủ mọi việc để ngáng chân cô.","Lâm Lang trực tiếp đưa mấy tin nhắn đe doạ kia cho vị thiếu gia nào đó nhìn, “Xem ra tên tuổi Thái tử gia của cậu không dùng được gì rồi, em nói có đúng hay không? Tiểu Thần Nhi.” Cô ngồi xếp bằng trên mặt cỏ, đùa với linh cẩu đốm, Tiết thiếu đặt một cái tên uy phong lẫm lẫm cho nó ‘ Tương Thần ’.","Thiếu niên ban đầu còn tươi cười đầy mặt nháy mắt trở nên âm trầm, gọi Chu Đạt tới, thì thầm vài câu vào tai hắn.","Chu Đạt trước khi đi lòng còn sợ hãi nhìn Lâm Lang.","—— thiếu gia cậu xác định thứ cậu hái là hoa hồng mà không phải hoa ăn thịt người?","Ngày hôm sau, Lâm Lang ‘ vô tình ’ nghe thấy kết cục của đám bạn gái nhỏ của cậu ta.","“Cậu thật là nhẫn tâm mà, nhất dạ phu thê bách dạ ân, vậy mà cậu không đau lòng?”","Cô nhìn con sói lớn nào đấy đang nằm trên đùi, véo lỗ tai của cậu. Như thế nào là trở mặt vô tình, cô đã biết được rồi. Có lẽ đối với vị Thái tử gia này mà nói, phụ nữ cũng giống như mấy trò tiêu khiển của cậu ta, phục vụ cậu ta vui vẻ, sẽ dưỡng cô ta bằng cẩm y ngọc thực, nhưng nếu chán rồi, vậy xin lỗi, cô nên thu dọn chăn gối cút đi!","Chu Đạt ở một bên nhìn vậy thì sợ hãi.","Mọi người đều biết, Tiết Thiệu không thích người khác chạm vào lãnh địa tư mật của cậu ta, tỷ như chỗ mẫn cảm như lỗ tai vậy. Trước kia có một tiểu minh tinh thanh thuần, tự cho là được sủng ái không cố kỵ gì, muốn tán tỉnh cắn lỗ tai Tiết Thiệu, cậu lập tức nổi trận lôi đình, bây giờ cái cô tiểu minh tinh đó còn không biết đang ở góc nào mà làm nhân vật quần chúng.","Quả nhiên, thiếu gia nhăn mày, đang định nổi cáu, Lâm Lang liền nói, “Lỗ tai xinh đẹp như vậy, đeo khuyên tai thật là đáng tiếc, sờ cũng sờ không đã ghiền.” Còn chép chép miệng, giọng điệu vô cùng nuối tiếc.","Quản gia trẻ tuổi yên lặng cúi đầu.","Ở trước mặt cô gái có EQ cao này, cô luôn đem nguy hiểm bóp chết khi còn ở trong nôi, lần trước cô ấy bất quá là sờ đầu Tiết Thiệu, lại nói mấy câu, ngày hôm sau Chu Đạt liền thấy tiểu chủ nhân bá đạo nhà mình thay đổi một kiểu tóc ngắn màu đen thoải mái, khiến ông chủ bà chủ vừa về nhà mừng đến mức lệ nóng doanh tròng.","“Này tính là gì, bỏ đi là được.”","Thiếu niên bị khích lệ đến vui vẻ ra mặt, rất nhanh dời đi lực chú ý.","Lâm Lang mỉm cười tháo xuống khuyên tai đá quý nhiều màu thay cậu, “Nếu đau cậu cứ nói, tôi sẽ nhẹ lại.”","Ngón tay của cô gái lướt qua vành tai, tựa như lông vũ gãi đầu quả tim, khiến cậu ngứa ngáy.","Tiếu Thiệu không nhịn nổi bắt lấy tay cô.","“Sao vậy?” Cô cúi đầu nhìn người, vài sợi tóc quấn quanh cổ cậu.","“Em sẽ mãi mãi ở bên tôi chứ?”","Tiết Thiệu có thể nghe thấy tiếng thở của mình.","“Cái này thì phải xem cậu có thật lòng hay không.” Lâm Lang sửng sốt, bên môi chợt xuất hiện nụ cười như nước xuân, nửa nghiêm túc nửa vui đùa mà nói, “Cậu biết đấy, tôi ghét nhất là kẻ nói dối.”","Thiếu niên đột nhiên im lặng.","Chẳng mấy chốc, Tiết Thiệu nghênh đón sinh nhật mười tám tuổi của cậu, Tiết gia quyết định tổ chức một bữa tiệc thật lớn, chiêu đãi không ít khách quý là nhân vật nổi tiếng tham gia lễ trưởng thành của cậu.","Buổi tối ngày đó, một cuộc gặp gỡ cá nhân đã được chuẩn bị, bạn bè chơi thân với Tiết Thiệu đều hãnh diện đi tới, còn mang theo bạn đồng hành, tuấn nam mỹ nữ, y hương tấn ảnh, vô cùng đẹp mắt.","(Y hương tấn ảnh: miêu tả sự lộng lẫy đẹp đẽ của phục sức trên người, cũng có ý ám chỉ phụ nữ hoặc chỉ những thứ hay thấy ở những yến hội xa hoa.)","Tiết Thiệu một thân âu phục nhỏ màu tím, thắt nơ đỏ, rất đẹp đẽ trẻ trung. Có lẽ trong khoảng thời gian này cậu ‘ tu thân dưỡng tính ’, gần như mỗi ngày đều ở cạnh Lâm Lang, dùng chung thời gian biểu của đối phương, đọc sách, luyện chữ, giải trí, quy luật y hệt đối phương.","Mấy cô gái mặc váy ngắn một bên quan sát cậu, một bên thì thầm bàn tán.","Tiết Thiệu bây giờ, nào còn là thiếu gia hống hách như trong lời đồn?","Rõ ràng là một vị công tử ngọc thụ lâm phong!","Chỉ có Chu Đạt biết, thiếu gia nhà mình đang thất thần.","\"Lâm Lang đâu?\" Tiết Thiệu lúc nào cũng nhìn đồng hồ, mày nhướng cao hiện rõ sự nóng nảy.","Hôm nay vừa lúc là kỷ niệm tháng thứ nhất hai người quen nhau, dù là ngày sinh nhật, Tiết Thiệu cũng không quên chuẩn bị quà kỷ niệm, thực tế, cậu cũng mong chờ sự kinh hỉ của đối phương.","\"Tiểu thư Lâm Lang có gọi điện thoại trước rồi, nói là bị kẹt xe.\" Chu Đạt nói, sau đó lại nhận một ánh mắt sắc lạnh của Tiết Thiệu, rõ ràng cho thấy cậu không vui, thiếu gia cũng thật là càng sống càng lùi mà. Chu Đạt nghĩ thầm, trên mặt vội vàng xin tha, \"Hôm nay thiếu gia là nhân vật chính, tiểu thư Lâm Lang làm vậy cũng không phải sợ cậu bị phân tâm sao? Có lẽ tiểu thư Lâm Lang đang chuẩn bị bất ngờ cho thiếu gia cũng nên.\"","Sắc mặt Tiết Thiệu khá hơn nhiều, lẩm bẩm nói, \"Cũng đúng thật.\"","Nguy cơ giải trừ, Chu Đạt thở ra một hơi.","“Tiết Thiệu, hoá ra cậu ở chỗ này.\" Một cô gái tóc xoăn bưng một ly rượu vang đỏ đến gần.","“Chị họ.” Tiết Thiệu đối với Lý Tuyết Hàm còn xem như khách khí, quan hệ giữa mẹ Tiết và nhà họ Lý không tồi, Lý Tuyết Hàm cũng thường xuyên đến nhà cậu làm khách, cũng là nữ sinh \"không cảm nắng\" cậu trong muôn vàn nữ sinh, tính cách sang sảng này làm Tiết Thiệu rất có hảo cảm.","“Tại sao không thấy bạn gái nhỏ của cậu đâu vậy?\" Lý Tuyết Hàm trêu ghẹo nói, “Không phải sợ đấy chứ?\"","Bạn nữ bên cạnh cô ta phụ hoạ, “Một đứa bình dân như cô ta thì có kiến thức rộng lớn cỡ nào? Tham gia bữa tiệc thượng lưu loại này, đoán chừng đã sớm bị doạ thành tôm chân mềm* rồi!”","Giọng cô ta không lớn, nhưng chung quanh đều nghe được rõ ràng, mọi người đều cười lên.","Tiết Thiệu nhíu mày.","Lý Tuyết Hàm nhìn vẻ mặt của cậu, biết cậu sắp nổi giận, trong lòng thầm hận giá trị của cô gái kia, tiếp tục nói, “Có điều, nàng dâu xấu cũng phải gặp cha mẹ chồng, cất giấu như vậy là sao chứ? Tóm lại cũng là thứ không lên được mặt bàn.”","Cha mẹ của Lý Tuyết Hàm là công chức nhà nước cấp cao, tài lực có lẽ không bằng Tiết gia, nhưng trong vòng cũng là công chúa nổi danh, người theo đuổi đông đảo, cô ta vừa nói xong lập tức có người tán đồng theo.","Lâm Lang khoan thai tới muộn, dưới sự dẫn đường của Chu Đạt bước vào, vừa vặn đối diện tầm mắt của cô ta.","Lúc này Tiết Thiệu là đưa lưng về phía cô.","Vị công chúa Lý gia mặc váy màu xanh lá cây tới đầu gối này hơi hơi mỉm cười, \"Lúc trước tôi nghe nói cậu có đánh cược với bọn Hoa thiếu, nói là trong vòng một tháng sẽ bắt được Hứa Lâm Lang, còn chụp hình làm chứng.\"","Được đến ám chỉ của cô, mọi người sôi nổi ồn ào.","\"Quả nhiên không hổ là Tiết thiếu!\"","Dưới sự quạt gió thêm củi của cô ta, Tiết Thiệu đành phải lấy ra điện thoại của mình.","Bên trong có hình ảnh hai người hôn nhau.","Lý Tuyết Hàm cũng không vui vẻ gì.","Vì trong ảnh chụp, cô gái cúi đầu viết thư pháp, cậu trai đẹp trai nhân lúc này trộm hôn cô ấy một cái, một bộ gian kế thành công. Bất kể nhìn từ góc độ nào cũng là một câu chuyện tình yêu trong sáng.","Điều này cũng không giống ban đầu, Tiết Thiệu vì khoe ra, sẽ thừa dịp xong việc chụp một tấm ảnh chụp ái muội, ngay lúc đó trên cổ của Hứa Lâm Lang vẫn còn lưu lại dấu hôn của hắn.","Có lẽ bản thân Tiết Thiệu cũng chưa nhận ra, cậu ta để ý đến cô gái này.","Không, cô ta tuyệt đối không thể để cậu biết.","Chơi với nhau nhiều năm, Lý Tuyết Hàm cũng coi như thăm dò được tính tình ăn mềm không ăn cứng của cậu ta, lập tức khoa trương cười nói, \"Tiết Thiệu, nhìn cái bộ dạng thâm tình này của cậu, đừng nói là cậu thật sự thích cô bé bình dân này rồi đi?\"&nbsp;","Tựa như mở ra máy hát, mọi người mồm năm miệng mười, tiến thêm một bước nói ra những lời cô ta chưa nói, toàn là chửi bới Hứa Lâm Lang, cùng với một ít nghi ngờ đối với ánh mắt chọn người của Thái tử gia.","Tiết Thiệu là Hỗn Thế Ma Vương, để ý nhất vẫn là mặt mũi của chính mình.","Tuy rằng cậu có chút không thoải mái, nhưng vẫn mạnh miệng nói theo mọi người, \"Cái này chỉ là trò chơi mà thôi, mấy người suy nghĩ nhiều quá rồi, tôi đường đường là Thiếu gia của Tiết thị, sao có thể coi trọng cô ta?\"<br><br>"]