["Lâm Lang cũng mặc hắn ôm, nhưng sau đó Tạ Liên Thành đã gấp không chờ nổi, \"Tướng quân, ngươi đánh cuộc thua rồi thì phải giữ lời.\"","\"Đương nhiên.\" Lâm Lang nhướng mày đảo qua gương mặt đỏ bừng của hắn, chóp mũi còn dính chút mồ hôi, \"Từ trước đến nay bản tướng quân không phải người chơi xấu, nếu thua thì tất nhiên phải thực hiện hứa hẹn.\"","Nàng vừa nói vừa nghiêng người về phía hắn, \"Ngươi muốn làm ở chỗ nào? Bản tướng quân cảm thấy chỗ này cũng rất rộng rãi, rất thích hợp, còn ngươi thì sao?\"","\"Làm? Làm cái gì?\" Nam nhân tức khắc có loại dự cảm chẳng lành.","Lâm Lang tháo ra chuông vàng treo ở bên hông, thong thả ung dung đem áo khoác sam y cởi xuống.","\"Ngươi, ngươi muốn làm gì?\" Tạ Liên Thành lập tức dùng tay bưng kín đôi mắt.","\"Không phải ta thua rồi sao? Vậy đổi thành ngươi ngủ ta, đúng chứ?\" Lâm Lang trêu <br>chọc hắn.","\"Ngươi, ngươi là đồ vô lại, nào có chuyện… ngươi, ngươi khi dễ người!\" Ngực hắn kịch liệt phập phồng, làn da trắng ngà nhiễm lên một màu ửng đỏ, vừa thấy thẹn vừa ảo não, hắn biết ngay người này là một kẻ xảo quyệt, thắng là nàng chiếm tiện nghi, thua thì tiện nghi vẫn bị nàng chiếm.","Lâm Lang thưởng thức sắc mặt quẫn bách kia của nam chủ, bỗng nhiên nghe thấy bên ngoài có tiếng bước chân, nàng dựng thẳng một ngón tay kề sát cái miệng đang càm ràm của hắn, \"Suỵt —— có người tới.\"","Tạ Liên Thành đang bị chọc nổi nóng, không nghĩ ngợi gì cắn ngay vào ngón trỏ của nàng.","\"Đau đó.\" Lâm Lang nói, ý xấu dùng ngón tay khuấy trong miệng hắn, bắt đầu trêu đùa cái lưỡi nhỏ đỏ thơm kia.","Tạ Liên Thành chỉ cảm thấy toàn thân dâng lên một cỗ xấu hổ và giận dữ.","\"Ngươi, ngươi người này, sao có thể xấu xa tới vậy!\"","Nam chủ đại nhân lại lần nữa bị bản tính không biết xấu hổ của Lâm Lang chọc khóc.","Nàng cười lớn vô cùng.","Có hai bóng người tiến vào Luyện võ trường.","\"Sao lại thế này, rõ ràng ta nghe thấy tiếng ai nói chuyện.\" Thiếu niên áo đỏ nói thầm một tiếng.","\"Oh, nơi này có ngươi đang luyện bắn cung sao?\" Một tiếng nói khác tương đối ôn nhuận, như gió mát mùa xuân, mang đến cảm giác vô cùng thoải mái.","Hắn cũng là Quý quân do Mạc Tiêu Yến nạp vào, thời gian vào cửa trễ hơn Nghiêm Bạc Dạ một chút, nhưng cũng là nam nhân Mạc Tiêu Yến đau lòng nhất.","Dung mạo của Ôn Đình không tính nhiều tinh xảo, lại có một đôi mắt màu hổ phách, sạch sẽ, làm người khác không đành lòng khinh nhờn. Nhưng cũng chính đôi con ngươi xinh đẹp này làm số phận của Ôn Đình có nhiều chông gai, khi còn nhỏ bị cha mẹ coi như sao chổi đuổi ra khỏi nhà, may mắn được một lão hoà thượng thấy tội nghiệp nhận nuôi.","Chỉ là lúc hắn mười sáu tuổi, thọ nguyên của lão hoà thượng đã hết, Ôn Đình chỉ đành sống một mình. Vì che giấu đôi mắt bị nguyền rủa này của mình, Ôn Đình giả thành người mù, chỉ là không giấu được bao lâu đã bị người trong trấn phát hiện, bọn họ coi hắn là yêu quái mà bắt hắn lại, suýt nữa bị cột vào trên cây thiêu chết.","Lúc ấy Mạc Tiêu Yến vừa lúc nhìn thấy nên đã cứu người.","Vốn dĩ Ôn Đình chỉ thấy cảm kích nàng ta, nhưng sự quan tâm cẩn thận tỉ mỉ của Mạc Tiêu Yến vẫn đã đả động trái tim lạnh băng liêu tịch này, khi nàng ta nói muốn nạp hắn làm Quý quân, Ôn Đình cứ việc biết nàng ta là Vương gia bao cỏ nổi danh, nhưng cuối cùng vẫn đồng ý gả cho nàng ta.","Lâm Lang đang tránh ở trong góc cũng là lần đầu tiên nhìn thấy người có đôi mắt như vậy, theo bản năng nhìn thêm vài lần. Thẳng đến khi nàng phát hiện người mình đang ôm tứ chi cứng đờ, lúc này mới thu hồi tầm mắt, nhìn về phía Tạ Liên Thành.","Đối phương hơi cúi đầu, sắc mặt có chút ảm đạm.","Cứ việc hắn vì Mạc Tiêu Yến mà nhượng bộ vô số lần, bốn nam cùng thờ một thê, nhưng chưa chắc tâm lí không chịu uất ức, bởi vì trước kia thứ Mạc Tiêu Yến hứa hẹn với hắn là nhất sinh nhất thế nhất song nhân.","Lâm Lang vươn tay ép hắn nâng cằm lên.","' sao thế, sao sắc mặt lại khó coi như vậy? '","Nàng hé miệng, không tiếng động nói ra những lời này.","Tạ Liên Thành nhấp môi, quay đầu không để ý tới nàng. Hắn biết rõ người trước mắt không phải thê chủ của hắn, nhưng khi hắn thấy nàng nhìn Ôn Đình một cách xuất thần như vậy, liền nhớ tới lúc bộ dạng cẩn thận lấy lòng của Mạc Tiêu Yến khi nàng ấy dắt người trở về, Tạ Liên Thành nhịn không được liền muốn giận chó đánh mèo Lâm Lang.","Mạc Tiêu Yến càng vì cậu ta ép dạ cầu toàn, hắn càng cảm thấy hai người càng thêm xa cách, giống như rốt cuộc không thể trở lại như trước.","Lâm Lang bẻ mặt hắn trở lại.","' câm à? Mau nói chuyện, nếu chọc bản tướng quân, ta sẽ làm ngươi ăn không hết còn phải gói đem về. ' ","Hắn vốn dĩ đang uất ức đây nè, người này còn hung dữ với hắn!","Tạ Liên Thành cắn môi, con ngươi nổi lên gợn sóng nhỏ vụn.","Lâm Lang: \"…\"","Không phải nàng chỉ đe doạ hắn một câu thôi sao, đỏ mũi làm gì?","Đối phó với loại tiểu mít ướt này, biện pháp tốt nhất làm làm hắn khóc không được.","Lâm Lang nắm lấy cằm hắn, nghiêng mặt hôn xuống thật sâu, không giống lần đầu thô bạo, lần này có thêm vài phần dịu dàng kiên nhẫn, có cảm giác được tiếc thương.","Nam nhân giật mình trừng lớn mắt.","Lúc trước hắn suýt bị Lâm Lang cường là vì hắn cho rằng nàng là thê chủ của hắn, miễn cưỡng còn có thể thuyết phục lúc đó bản thân không rõ trạng huống.","Nhưng chuyện bây giờ là sao?","Hắn lại lần nữa bị đè bởi tên sắc quỷ bám vào người thê chủ.","Còn, còn duỗi lưỡi vào nữa!","Tên khốn này! Lưu manh!","Không biết xấu hổ!","Má hắn đỏ bừng, nước mắt vốn dĩ đang đảo quanh viền mắt cũng bị kích thích nhanh chóng chảy xuống, nhưng đều bị đối phương liếm sạch sẽ.","' ừm, rất ngọt '","Nàng khẽ liếm môi đỏ, bộ dạng sắc khí tràn đầy.","Lần này Tạ Liên Thành bị phi lễ đến nỗi tức giận, giơ tay lên muốn giáo huấn nàng, Lâm Lang nhanh tay lẹ mắt nắm lấy cổ tay của hắn đè ngược về, ép hắn lùi đến góc tường phía sau, mắt phượng hẹp dài hơi nhếch, truyền đến tín hiệu nguy hiểm.","Nam nhân sợ hãi co lại hai chân.","' ngươi cứ việc giãy dụa, vạn nhất bị người bên ngoài nghe được, người mất mặt cũng không phải ta '","Lâm Lang xấu xa vỗ về gương mặt tuấn tú tinh xảo như ngọc của đối phương.","Nàng cảm thấy nam chủ đặc biệt dễ chơi.","Đương nhiên trừ việc động tí là khóc ra.","Tạ Liên Thành hiểu được khẩu ngữ của nàng, cho rằng Lâm Lang làm hành động này là muốn làm nhục hắn, máu lập tức xông lên đại não, con thỏ nóng nảy cũng biết cắn người, hắn bỗng nhiên túm lấy cánh tay gần đấy bỏ vào trong miệng cắn xuống thật mạnh, tròng mắt nổi lên tơ máu.","Chậc, hình như chơi quá trớn.","Lâm Lang nhướng mày, tựa như không cảm giác được đau đớn, mặc hắn cắn xả giận.","Mùi tanh rỉ sét bắt đầu khuếch tán trong miệng.","Tạ Liên Thành phát hiện bất thường vội vàng thanh tỉnh buông ta nàng ra, trên cánh tay trắng nõn kia xuất hiện dấu răng dữ tợn, lúc này rỉ ra máu tươi.","Nam nhân mất tự nhiên kéo lại vạt áo bị Lâm Lang cởi ra, son trên cánh môi càng thêm tươi đẹp.","Lâm Lang nghe người ngoài cửa đã đi, mới nói, \"Hết giận, không khóc?\"","\"Ta, ta không biết ngươi đang nói gì.\"","Tạ Liên Thành né tránh tầm mắt của nàng, hương vị khác thường lại lặng lẽ men lên trong lòng, cứ việc vị tướng quân này hành sự thô lỗ, nhưng lại rất tỉ mỉ, nhất là việc nàng dùng cách của mình dỗ dành hắn.","Dỗ?","Hắn nghĩ đến từ này, đầu quả tim khẽ run rẩy.","Không, không đúng, tên quỷ tướng quân này có ý đồ gây rối mình, còn cưỡng hôn hắn, sao hắn lại cho rằng nàng đang dỗ mình? Có phải hắn đã điên rồi không?","Trong lúc Tạ gia công tử đang hết sức rối rắm, bỗng cảm giác được không trọng lực truyền đến, hắn bị người coi như bao cát ném lên vai. Quỷ dị chính là hắn giống như đã quen mà còn theo bản năng nắm lấy quần áo bên hông Lâm Lang, miệng còn toát ra một câu, \"Ngươi nhẹ chút coi!\"","\"Biết rồi.\"","Đối phương không kiên nhẫn trả lời lại một câu, rồi ôm chặt hơn chút.","Tạ Liên Thành bị treo ngược trên người nàng, hắn nhìn tóc mình rũ xuống rồi cùng tóc nàng giao triền bên nhau. Trên đường đi, gió lướt qua tạo cảm giác mát mẻ thoải mái, từng luồng sáng nhỏ nhanh chóng xẹt qua trước mặt hắn, cực kì giống kính vạn hoa mà hắn xem lúc nhỏ, sặc sỡ hoa mỹ.","Dưới hiên, một đôi chim én đen ghé vào nhau như đang nỉ non điều gì.","Hắn cứ như vậy bị khiêng trở về.","- ","Vì đề phòng người nào đó tạo ra 'bạo loạn', Tạ Liên Thành không cho Lâm Lang ra khỏi phòng nữa, hao tâm tổn huyết từ thư phòng dọn ra một rương sách, phần lớn là chuyện xưa kỳ văn đàm quái, nàng cũng thật sự xem đến mùi ngon, làm Tạ Liên Thành thở phào một hơi.","Cơm chiều ăn xong, lại đến thời gian tắm gội, liền xuất hiện một vấn đề tương đối xấu hổ.","Thê chủ ngày thường do nam thị hầu hạ, nhưng người này chỉ là người bám vào người thê chủ, động một chút cũng cưỡng hôn làm bậy, khó tránh khỏi việc nàng nhìn thấy những nam thị ngọt nước ngon cơm kia sẽ nổi lên sắc tâm, sủng bọn họ tại chỗ.","Lòng Tạ Liên Thành thấy không thoải mái, lại không biết đây là cảm giác gì.","\"Là ngươi tới hầu hạ ta ư?\" Nàng đột nhiên từ sau lưng bế hắn lên, nói khẽ bên tai một cách đầy ám muội, \"Cũng tốt, vừa lúc ta đang lo không có chỗ làm…\"","Tạ Liên Thành hoảng loạn đẩy nàng ra, \"Ai muốn làm với ngươi, không biết xấu hổ!\"","Lâm Lang cười khẽ, thưởng thức sắc mặt quẫn bách của hắn. Không biết có phải do bóng đêm liêu nhân hay không, Tạ Liên Thành chỉ cảm thấy giọng nói của nàng nhiều thêm vài phần ôn nhu mê người, \"Người muốn tắm uyên ương cùng bản tướng quân cũng không ít, ngươi xác định muốn từ chối phần hậu ái này sao?\"","\"Quỷ mới hiếm lạ!\" Vành tai Tạ Liên Thành đỏ như chảy máu, người này thật không biết đủ, cả ngày treo bên miệng mấy từ 'làm' rồi 'tắm uyên ương' linh tinh, đồ không biết xấu hổ!","Sau khi trêu chọc hắn đến sắp phát điên, Lâm Lang ung dung xoay người rời đi.","Tạ Liên Thành đứng tại chỗ rối rắm trong chốc lát, cũng đi đến một phòng khác rửa mặt, chờ hắn trở về, đối phương ăn mặc áo trong, dây lưng lỏng lẻo ngồi trên giường, mái tóc đen dài cũng xoã xuống.","Một tay nàng cầm quyển sách hơi ố vàng, ánh nến mờ nhạt, nàng rũ mi, che lấp thần sắc bừa bãi ban sáng.","Lâm Lang không ngẩng đầu lên, lại nói với hắn, \"Tắm xong? Mau tới đây ngồi.\"","Ma xui quỷ khiến, hắn đi qua, liền bị nàng kéo vào trong lòng, cúi đầu giữa cổ hắn nhẹ ngửi, \"Thơm quá, ngươi thoa gì thế?\"","\"Không, không có gì.\" Ánh mắt hắn dại ra, muốn thoát khỏi nàng, nàng nâng chân lên đè nặng hắn, khiến hắn không thể cử động, chỉ vào mấy chữ hàng mà nói, \"Đất nước này gọi là Bất Tử quốc, tuy chung quanh toàn màu đen nhưng lại trường thọ bất tử, thật thú vị!\"","\"Tướng quân cũng muốn trường sinh?\" Tạ Liên Thành lập tức nhận thấy mình nói sai, nàng 23 tuổi đã bị Quân vương mà nàng nguyện trung thành thọc một đau từ sau lưng, chết trên chiến trường, trở thành linh hồn lang thang.","Đổi thành bất kì một ai khác, cũng sẽ cảm thấy vô cùng đau khổ.","Không hiểu vì sao, hắn có chút đau lòng người nữ nhân bích huyết đan tâm này.","\"Trường sinh thì tốt lành gì? Ngươi sẽ nhìn thấy người yêu và người thân của ngươi từng người một chết đi, ngươi lại bất lực, còn phải đối phó sự cô độc vô biên này.\" Nàng dùng thẻ bạc khêu lên ngọn đèn, \"Bất tử trước điện Trường Sinh, thà rằng yêu thương người trước mặt.\"","Mặt nàng nửa ẩn nửa hiện trong ánh sáng và bóng tối mông lung, như yêu quỷ ăn thịt người, mê hoặc hắn ngay từ cái nhìn đầu tiên.<br>"]