["Trong tiệm cơm Tây, nhà phong cầm gia đang an tĩnh diễn tấu tiểu khúc ngoại quốc.<br>","Ánh nến u ám, màn cửa sổ mông lung, vừa lúc bóng đêm buông xuống.<br>","Người đàn ông kéo kéo nơ cổ, có chút mất tự nhiên liếc mắt nhìn nhân viên phục vụ một cái.<br>","Dáng người hắn cao gầy, khuôn mặt tuấn lãng, tây trang giày da càng tăng thêm vài phần mỹ cảm cấm dục. Vẻ mặt bình tĩnh, chỉ là ánh mắt cực nóng tiết lộ tình ý.<br>","Người con gái phía đối diện ngược lại đầu tóc tùy ý, một bộ váy dài sa mỏng màu hồng cánh sen, làn da oánh nhuận.<br>","Người con gái tay lật thực đơn, giọng Oxford xinh đẹp như toả ra mùi hoa sơn chi thoang thoảng.<br>","Nhân viên phục vụ một bên ghi nhớ, một bên âm thầm đánh giá mỹ mạo hơn người của nữ khách hàng này.<br>","\"Vậy những thứ này đi.\" Người đàn ông mỉm cười đáp.<br>","\"Một người là công tác cuồng ma, làm sao lại có thời gian cùng em ăn cơm? Nghiêm thiếu, anh có phải đã làm chuyện gì trái với lương tâm sau lưng em rồi hay không, hửm?\" Người con gái nâng mắt phượng, cỗ phong tình như có như không của cô có thể làm người mê say, vừa không có vẻ quá phận quyến rũ thậm chí diễm tục, lại cũng có tư bản để hấp dẫn ong bướm.<br>","Dưới ánh đèn ngắm mỹ nhân, càng ngắm càng mê người.<br>","Cho dù người đàn ông muốn khắc chế đi nữa cũng nhịn không được duỗi tay bắt lấy cổ tay của đối phương, đưa tới bên môi nhẹ mổ một ngụm, ngẩng đầu ôn nhu thật sâu mà nhìn cô, \"Đúng vậy, bạn gái anh tú sắc khả xan (sắc đẹp thay cơm) như thế, mỗi ngày đều muốn động tay động chân với cô ấy, làm sao bây giờ?\"<br>","Nghiêm Tranh là một người đàn ông có thói ở sạch đến làm người giận sôi, chưa từng kết giao bạn gái, cũng chán ghét phụ nữ tới gần, bạn bè hắn thậm chí nói giỡn là hắn không có năng lực kia.<br>","Hắn còn nghĩ tới, có lẽ khi tới tuổi phải lựa chọn thân cận, nghe theo cha mẹ an bài cưới một cô vợ hiền huệ, tìm một cái danh thì tốt rồi, mọi người thích gì thì theo ý người nấy.<br>","Vốn nên là cái dạng này, nguyên bản là cái dạng này.<br>","Ai ngờ đến thần tình yêu đột nhiên xông tới, mọi thứ đều không thể tưởng tượng như vậy, rồi lại vừa vặn tốt.<br>","Cô ấy lấy tư thế tuyệt mỹ mà tới, giống như màn đêm.<br>","Trời quang không mây, đầy sao xán lạn.<br>","Quang minh tuyệt diệu nhất cùng hắc ám, đều hội tụ tới phong tư và đáy mắt của cô.<br>","Vì thế hắn liền luân hãm.<br>","Nếu như tình yêu là một loại độc ngọt ngào, hắn nghĩ, bản thân đã không còn thuốc nào cứu được.<br>","Người con gái đối diện cười nhạt, \"Nửa tháng không gặp, Nghiêm thiếu cũng hoá lưu manh.\"<br>","Cô không dấu vết mà rụt tay về, làm lơ vẻ mặt mất mát của đối phương.<br>","Hai người an tĩnh dùng xong một bữa cơm, người con gái vuốt vuốt tóc, mỉm cười ngọt ngào hưởng dụng điểm tâm ngọt sau khi ăn xong, nhìn dáng vẻ thoả mãn như con mèo nhỏ kia làm hắn một trận tâm ngứa.<br>","Đột nhiên, động tác cô gái hơi dừng.<br>","Bánh kem lộ ra một tia sáng bạc của nhẫn.<br>","\"Đây là......\"<br>","Người đàn ông lấy chiếc nhẫn ra, dùng khăn giấy cẩn thận chà lau sạch sẽ, sau đó rời khỏi chỗ ngồi, quỳ một gối xuống đất, nâng nhẫn, giọng điệu chân thành mà nói: \"Lâm Lang, anh yêu em, gả cho anh đi!\"<br>","Hắn sinh ra cao lớn tuấn mỹ, dáng vẻ khéo léo nêu rõ xuất thân bất phàm và địa vị của hắn, nhưng mà, trước mặt người trong lòng, hắn khẩn trương đến nỗi giống như một mao đầu tiểu tử(*)<br>","(*) chỉ (nam) thanh niên tính tình bồng bột.<br>","Nhà ăn vang lên một trận kinh hô trầm thấp, mấy người phụ nữ thầm hô thật là lãng mạn.<br>","Nhưng mà ---<br>","\"Xin lỗi, Nghiêm thiếu, em nghĩ, chúng ta không hợp nhau.\"<br>","Yên tĩnh như chết.<br>","\"Chúng ta chia tay đi.\"<br>","Cô mỉm cười, cánh môi đỏ làm hắn mê muội kia lại cất lên lời nói tuyệt tình.<br>","Nói xong liền đứng dậy, cầm túi xách chậm rãi rời đi.<br>","Mọi người trợn mắt há hốc mồm, cầu hôn liền chia tay, đây là biến chuyển gì?<br>","Phảng phất như một chậu nước lạnh từ đỉnh đầu đổ xuống, đem người đàn ông này vốn đứng ở đỉnh kim tự tháp hô mưa gọi gió làm cho choáng váng.<br>","Hắn cuống quýt đuổi theo, ở cửa giữ chặt cổ tay của đối phương, đau khổ cầu xin, \"Lâm Lang, anh, anh không rõ, em không phải thích anh sao? Vì sao lại muốn...... Anh không rõ!\" Vẻ mặt của hắn thực bi thương, lộ ra ủy khuất giống như đứa trẻ.<br>","Cô gái xoay người ngoái đầu nhìn lại, bỗng nhiên cười.<br>","Khóe mắt và đuôi lông mày lan tràn một loại anh túc yêu dã, thật sự đẹp đến chết người.<br>","\"Anh cho rằng, tôi sẽ thích một thằng khốn nạn đã từng hủy hoại tôi sao? Cùng anh ở bên nhau, cũng bất quá là vì trả thù.\"<br>","\"Hủy hoại cái gì, trả thù cái gì, anh, anh không rõ.\"<br>","Cái trán Nghiêm Tranh thấm ra mồ hôi nóng, vội vàng giải thích: \"Em tin tưởng anh, anh trước nay đều chưa từng nghĩ tới muốn hủy hoại em, anh đối với em là thật lòng!\" Cô xinh đẹp, cao quý, mê người, làm tim hắn đập thình thịch, che chở thật tốt còn không kịp, làm sao lại không đối xử tốt với cô?<br>","\"Chuyện tới lúc này, anh còn muốn chối bỏ?\" Cô gái thất vọng lắc đầu, nhích lại gần hắn, thấp giọng nói một câu, \"Anh đã quên buổi tối năm ngoái ở Hilton rồi à?\"<br>","Nghiêm Tranh vẫn còn có chút mông lung.<br>","Dưới ánh mắt cười như không cười kia của đối phương, hắn mơ mơ hồ hồ nhớ tới sáng sớm nào đó có một người phụ nữ xa lạ nằm ở bên người hắn. Hắn lúc ấy là làm như thế nào? Một chân đem người đá xuống dưới giường, tùy ý nhục mạ cô ta không biết xấu hổ, đem mấy ngàn đồng tiền ném đến trên lưng cô ta bảo cô ta mau cút.<br>","Dáng vẻ của người phụ nữ ấy hắn không nhớ rõ, duy nhất nhớ kỹ chính là đôi mắt đẫm lệ và cơ thể đang run rẩy của cô.<br>","Người đàn ông nháy mắt mặt cắt không còn một giọt máu.<br>","Hắn cơ hồ là không thể tin tưởng ngẩng đầu.<br>","\"Em......\"<br>","\"Đúng vậy, tôi chính là cố ý chơi anh đấy, hiện tại xem ra, kết quả làm tôi thực vừa lòng.\"<br>","Cô gái duỗi tay chạm vào gương mặt lạnh lẽo của đối phương, tươi cười ngọt ngào lại cắm một đao vào trong ngực hắn, \"Thật là buồn cười, tôi làm sao lại yêu một tội phạm cưỡng gian được đây? Anh sẽ không đánh giá quá cao chính mình đó chứ?\"<br>","Cô dựa vào bên tai hắn, tựa như tình nhân thủ thỉ, giọng điệu vô cùng ôn nhu, \"Tôi chính là hận không thể, dùng một con dao ăn sắc bén, đem thịt của anh từng mảnh từng mảnh cắt xuống......\"<br>","Nghiêm Tranh bỗng nhiên đẩy cô ra.<br>","Cô gái khanh khách mà cười, \"Nghiêm thiếu thật là chưa từng trải qua dọa nạt.\"<br>","Cô xoay người liền đi, làn váy như sen nhẹ nhàng lay động.<br>","Người đàn ông theo bản năng bắt lấy bả vai cô, lại chậm rãi buông ra, trơ mắt nhìn người biến mất tại góc đường.<br>","\"Tại sao lại như vậy......\" Hắn lẩm bẩm mà nói.<br>","***<br>","Thời không tổng bộ cao ốc.<br>","\"85, cô mẹ nó đến tột cùng đang làm gì?! Một cốt truyện ngọt sủng《 kiều thê của tổng tài mang con chạy 》 đang lành lặn lại bị cô làm cho thành một đống cứt chó! Đầu óc của cô chứa toàn là rơm rạ hay sao?\"<br>","Tiếng gầm gừ phẫn nộ của người phụ nữ cơ hồ muốn lật tung cả toà cao ốc.<br>","Nhóm nhiệm vụ giả (người làm nhiệm vụ) của tổng bộ sớm đã thấy nhiều không trách, rất có tâm tình mà đàm tiếu (bàn tán chê cười) một phen.<br>","\"Chậc, công lực của chị Quý càng ngày càng cao thâm!\"<br>","\"Luôn là rống như vậy, sẽ thật sự mau già lắm đó!\"<br>","Mà một ít người mới toát ra thần sắc bất mãn.<br>","\"Số 85 này thật là rác rưởi, luôn kéo chân sau tổng bộ nữ chủ của chúng ta.\"<br>","\"Đúng vậy, làm hại chúng ta thường xuyên bị khiếu nại!\"<br>","\"Cô ta cho rằng bản thân là người cũ thì ghê gớm à, một mình bá chiếm hệ thống số 3!\"<br>","Những cô gái xinh đẹp tuổi trẻ không coi ai ra gì đứng ra khiển trách, hồn nhiên không biết chung quanh đã an tĩnh lại.<br>","Phía sau, thiếu nữ mang một gương mặt thiên sứ mỉm cười mà nói, \"Tôi không biết bản thân mình có ghê gớm hay không, có điều, nếu các cô ở tổng bộ ngay cả việc nói xấu tiền bối cũng không sợ, nói vậy cũng không ngại đi tổ diễn viên quần chúng rèn luyện một chút đi?\"<br>","Cô quay đầu đi, đôi mắt rơi xuống ánh sáng nhỏ vụn, \"Cô nói có phải hay không nha, Quân Vãn?\"<br>","Mấy người mới hít hà một hơi.<br>","Quân Vãn, vương bài tuyệt đối của tổng bộ nữ chủ, có thể nói là người đứng hạng nhất mảng công lược.<br>","Số 85 vậy mà dám gọi cả tên lẫn họ của cô ấy? Hai người có quan hệ gì?<br>","\"Các cô thu xếp một chút, ngày mai đi báo tin.\" Quân Vãn nhàn nhạt mà nói, một ánh mắt liền dễ dàng làm các cô câm miệng.<br>","Quân Vãn dẫn người đi vào lĩnh vực tư nhân.<br>","Một thứ đen sì bỗng nhiên hướng ngực thiếu nữ đánh tới.<br>","\"Bang --\"<br>","Cô ưu nhã tránh ra, đối phương trực tiếp dán trên cửa.<br>","\"Ô ô ô... Chủ nhân không yêu Yêm, Yêm dứt khoát chết đi cho rồi...\"<br>","(Yêm: ta, tôi, tao…)<br>","Môi Cầu giống như con mèo nhỏ mà vểnh mông lên, móng vuốt che lại mặt liền bắt đầu khóc.<br>","\"Thắt cổ? Uống thuốc độc? Những ý mới này không được, không bằng nhét vào bồn cầu như thế nào?\" Lâm Lang hứng thú bừng bừng kiến nghị.<br>","Bé mèo nào đó hoảng sợ run lên, nó khẳng định gặp phải chủ nhân giả!<br>","\"Uy, mấy người dở hơi này, ở nhà của người khác có thể an tĩnh chút hay không?\"<br>","Gân xanh trên trán Quân Vãn nhảy loạn.<br>","Lâm Lang nhún vai, ngồi vào sô pha mềm mại, Môi Cầu lập tức chân chó dùng cái đuôi ủi ủi chân cô, dịu ngoan đến không thể dịu ngoan hơn nữa.<br>","Đưa cho cô một ly nước anh đào, Quân Vãn liền hỏi, \"Cô rốt cuộc ở cái thế giới cấp E kia làm cái gì?\" Cốt truyện của thế giới chỉ đối nhiệm vụ giả mở ra, những người khác có khả năng thấy chỉ có tích phân.<br>","\"Hừm...... Chỉ là từ chối lời cầu hôn của nam chủ mà thôi.\" Lâm Lang chép miệng.<br>","Ánh mắt hoài nghi của đối phương đảo tới, \"Trừ lần đó ra, không có gì khác?\"<br>","\"Không có.\"<br>","Vẻ mặt cô thản nhiên, hoàn toàn không cảm thấy chính mình là đầu sỏ gây tội làm hại nam chủ cả đời chưa lập gia đình, cũng sợ hãi phái nữ xinh đẹp.<br>","\"Vậy thì tại sao cô muốn từ chối?\" Quân Vãn đau đầu đè lại huyệt Thái Dương, \"Đừng quên, cô chính là nữ chủ, nhiệm vụ chủ yếu chính là cùng nam chủ yêu đương!\"<br>","Lâm Lang \"oh\" một tiếng, đem mèo Môi Cầu đang trông mòn con mắt ôm lên đầu gối, cái miệng nhỏ đút nó uống nước trái cây.<br>","《 kiều thê của tổng tài mang con chạy 》 thuộc về thế giới cấp thấp cấp E, đi con đường là ngược luyến tình thâm, nữ chủ ở khách sạn làm người phục vụ, bị trúng thuốc, rồi bị nam chủ cường bạo, còn một lần liền trúng, vì thế nị nị oai oai mở ra kịch bản \"Bá đạo tổng tài yêu ta\".<br>","Chẳng qua...... Muốn cô mang thai đứa con của tội phạm cưỡng gian?<br>","A, cô nhưng không có thiện lương như vậy, lựa chọn tha thứ một kẻ cặn bã.<br>","Lâm Lang cười khẽ.<br>","Nếu không phải pháp tắc và thời gian hạn chế, nam chủ đại nhân phỏng chừng đang nằm ở bãi tha ma của toà nhà đó rồi đi.<br>","Thật là đáng tiếc.<br>","Con mèo nhỏ nằm ở đầu gối thiếu nữ hung hăng đánh cái hắt xì, thật cẩn thận nhìn chủ nhân của mình đang tươi cười xán lạn.<br>","Sắc mặt Quân Vãn ngưng trọng, \"Lấy tích phân trước mắt của cô, đã không đủ để chống đỡ cho cô sinh tồn ở bộ nữ chủ, tôi phỏng chừng tổng bộ sớm sẽ đá cô đến bộ nữ phụ, người ở nơi đó đều không phải loại tốt lành gì, cô...... phải chuẩn bị tâm lý.\"<br>","Nói xong lời cuối cùng, cũng vẫn không đành lòng.<br>","Đổi bộ, liền ý nghĩa tích phân toàn bộ trở về số 0, huy hoàng của dĩ vãng đều không còn tồn tại nữa.<br>","Lâm Lang rũ đầu, thật lâu không nói.<br>","Cô ấy há mồm muốn an ủi hai câu, lại nghe thấy người vốn tinh thần sa sút đột nhiên nói, \"Đợi lát nữa chúng ta đi ăn vịt say tiên đi, hôm nay người thứ hai còn có thể giảm nửa giá đó!\"<br>","Nhìn theo ngón tay cô chỉ xuống phía dưới, phía dưới bàn trà lộ ra một tờ quảng cáo.<br>","Quân Vãn: \"......\"<br>","Cô ấy liền biết gia hỏa này không tim không phổi!<br>","\"Môi Cầu cậu cũng đi!\" Lâm Lang lại nói.<br>","\"Ô ô, chủ nhân, chị đối với Yêm thật sự là quá tốt!\"<br>","\"Không, tôi là nói, cậu ở bên cạnh nhìn là được rồi.\"<br>","\"......\""]