["Edit by ShariphereS.","Giang Khởi Vân cảm thấy bản thân đại khái là điên rồi đi, bằng không sao ở ban ngày ban mặt, lại sẽ nhìn thấy cái người trong mộng kia?","Cô gái mặc một bộ váy dài tuyết trắng, đang đầy mặt tươi cười cùng nhân viên cửa hàng nói chuyện với nhau, hình dáng tú lệ nhiễm lên ánh đèn nhỏ vụn, chiếu vào trên cửa kính không dính bụi trần, nhiều vài phần vẻ đẹp mông lung thanh nhã.","Hắn không dám chớp mắt, sợ quấy nhiễu một chút mộng đẹp này.","Lúc này, đèn xanh sáng.","Xe hơi Lincoln từ cửa hàng bánh kem bay nhanh qua.","\"Dừng xe! Dừng xe! Fuck! Tôi mẹ nó kêu ông dừng xe a!\" Nam nhân táo bạo đá ghế phụ điều khiển, đem một chúng cấp dưới sợ tới mức không nhẹ.","\"Boss? Chờ xong hội nghị......\"","Tiếng gọi đằng sau dưới tiếng gió lôi kéo trở nên mơ hồ, nam nhân một tay một chống, phóng qua lan can, liều mạng chạy trở về, bởi vì quá mức dùng sức, trên cánh tay bốc lên gân xanh dữ tợn.","Chiếc xe lui tới bị hành động của hắn hấp dẫn, sôi nổi thăm dò nhìn lại.","Nhưng mà --","Hắn như cũ tới muộn một bước.","\"Úc? Anh là nói vị nữ sĩ kia? Cô ấy đã sớm đi rồi nha.\"","Nhân viên cửa hàng tò mò đánh giá nam nhân anh tuấn trước mặt, tóc đen mắt đen, trong vẻ Đông Phương thần bí có chút vẻ đẹp yêu dị, vô luận ăn mặc hay là thân thể bên ngoài, đều là không thể bắt bẻ, thỏa thỏa kim quy tế nha.","Không ít nữ khách theo bản năng bắt đầu khoe khoang phong tình của chính mình.","Nhân viên nữ mắt to đáng yêu liên tục chớp chớp, thanh âm thanh thúy, \"Tiên sinh, xin hỏi anh cùng vị nữ sĩ kia là quan hệ gì vậy?\"","Nếu là độc thân, cô không ngại nhân cơ hội muốn cái dãy số.","Nếu là gặp lại tình cũ, vậy càng tốt, cô có thể \"Sấn hư mà nhập\", một lần là bắt được người nam nhân này.","\"Không thể trả lời.\"","Nam nhân lạnh nhạt ném xuống một câu, xoay người rời đi.","\"Cái gì nha, không nói thì không nói, hung như vậy làm gì!\" Nhân viên nữ bất mãn nói thầm.","Buổi trưa mặt trời phá lệ mãnh liệt, con đường nhựa phảng phất như bị nướng lên, phơi đến làm người ta say xe.","Giang Khởi Vân chạy đến con phố phụ cận, lại không thấy người giống cô.","Hắn đỡ đầu gối thở hổn hển, tìm một chỗ ghế lạnh ngồi xuống, cái gì cũng không làm, chỉ gắt gao nhìn chằm chằm những người qua đường.","Sau đó mệt mỏi, không tự giác đã ngủ.","\"Anh ơi, anh ơi! Anh mau tỉnh lại!\"","Có người đẩy đẩy thân thể hắn.","Giang Khởi Vân không kiên nhẫn mở bừng mắt, một cô bé mặc váy hồng nhạt chính đang sợ hãi nhìn hắn, thấy hắn hung ác nhăn lại mi, lập tức trốn đến phía sau người khác, nhỏ giọng nói, \"Cái kia, có một chú gì đó ở bên cạnh vẫn luôn nhìn anh.\"","Cô bé nói gì Giang Khởi Vân nghe không rõ, hắn chỉ là ngơ ngác ngưỡng mặt.","Dưới bóng cây loang lổ, ánh nắng nhỏ vụn, đẹp mờ mịt như mơ.","Làn váy trong gió nhẹ nhàng nhộn nhạo.","Nữ nhân mỹ lệ gom lại tóc bên tai, đối với hắn ôn nhu cười.","Cùng thân ảnh trong trí nhớ dần dần trùng hợp.","Hắn môi run run, run rẩy, rõ ràng gần trong gang tấc, rõ ràng duỗi tay liền có thể đụng vào người nọ, hắn hẳn là phải điên cuồng xông lên, dùng sức hôn môi cô, nói cho cô, anh rất nhớ em, em đừng rời khỏi anh, được không?","Ảo tưởng trăm ngàn lần, nhưng tại thời điểm cảnh tượng chân thật trình diễn, hắn lại nói không ra một câu nào.","Hắn hoảng hốt nhớ tới tình cảnh một ngày kia mình trở lại Giang gia.","Xa cách bao năm, nếu chúng ta lần thứ hai gặp lại.","Em nên như thế nào hướng chị thăm hỏi đây?","Lấy nước mắt, lấy trầm mặc.","Đối phương ánh mắt nghi hoặc, bàn tay ở trước mắt hắn lắc nhẹ, \"Chào anh, tiên sinh! Tiên sinh? Anh có khỏe không?\" Trên ngón tay thon dài trắng nõn có một chiếc nhẫn kim cương.","Giang Khởi Vân nhìn cô bé tránh ở phía sau cô, tay nhỏ bụ bẫm nắm váy của mụ mụ, mắt to chớp chớp nhìn hắn.","Xem ra cô sống rất tốt.","Đã không còn mình, hết thảy đều thực tốt.","\"Cảm ơn, tôi không sao.\" Hắn xả ra nụ cười khách sáo xa cách, ánh mắt lại bất động thanh sắc bắt giữ hết thảy biểu tình của cô.","\"Vậy là tốt rồi......\" Cô cười cười, có chút do dự mà nói, \"Chúng ta có phải đã gặp qua ở đâu rồi hay không? Anh cho tôi một loại cảm giác rất quen thuộc.\"","Ngực Giang Khởi Vân bỗng nhiên dâng lên một trận rung động.","Cô...... Còn nhớ rõ hắn sao?","Như vậy, như vậy là đủ rồi.","\"Trên thực tế, chúng ta hôm nay là lần đầu tiên gặp mặt, nữ sĩ mỹ lệ, hân hạnh gặp mặt.\" Hắn cố nén đau đớn, ra vẻ trấn định vươn tay, \"Nếu không phải con gái của cô nhắc nhở tôi, chỉ sợ tôi hôm nay phải không xu dính túi mà trở về công ty, này phải cảm ơn hai người.\"","\"Chuyện nhỏ không tốn sức gì mà thôi, có thể giúp đỡ thật sự là quá tốt.\"","Cô bắt tay nâng lên, chuẩn bị đáp lễ.","Đối phương phản ứng càng kích động, chân dài một bước đột nhiên để sát vào, gấp không chờ nổi liền bắt được tay cô, gắt gao, không có một tia khoảng cách.","Sau mười năm, hắn lại một lần, chạm vào cái người xa xôi không thể với tới kia.","Nữ nhân bị khiếp sợ, đôi mắt đen như đá quý toát ra một tia sợ hãi cùng bất an.","Cũng may nam nhân nhanh chóng khôi phục lại bình tĩnh, chậm rãi rút tay về.","Từ lòng bàn tay động đến đầu ngón tay, hơi hơi run rẩy, rời đi, lại không còn độ ấm.","\"Như vậy, chúng tôi còn có việc, liền đi trước.\"","\"Mau cùng anh nói hẹn gặp lại đi.\" Lâm Lang sủng nịch sờ sờ đầu tóc của bé gái.","\"Anh, hẹn gặp lại!\"","Tiểu cô nương này cười rộ lên cũng có một cái má lúm đồng tiền nhợt nhạt, rất giống cô, thiên chân mà thiện lương.","Giang Khởi Vân đứng ở dưới gốc cây, ngơ ngẩn nhìn theo hai mẹ con rời đi.","Bọn họ hẳn là, không có cơ hội gặp lại đi.","Rõ ràng là người mình yêu nhất, vậy mà hắn lại không thể tới gần cô!","Tưởng tượng như thế, cỗ bi thương ở ngực rốt cuộc ức chế không được, hắn bưng kín đôi mắt, tùy ý nước mắt từng giọt từng giọt mà rơi xuống.","Phía sau ẩn ẩn truyền đến tiếng khóc áp lực, tê tâm liệt phế.","Cô bé quay đầu nhìn lại, lo lắng kéo kéo cánh tay Lâm Lang.","\"Chị ơi, anh ấy giống như đang khóc.\"","\"Anh ấy vì cái gì phải khóc nha?\"","Lâm Lang thu hồi ánh mắt, thanh thiển cười, \"Chị không quen biết anh ấy, cũng không biết anh ấy vì cái gì muốn khóc. Được rồi, mụ mụ của em tới đón em, mau về nhà đi thôi.\"","Cô bé nhảy nhót đâm vào trong lòng ngực của một phụ nữ trung niên, làm nũng nói, \"Mommy, con đã tìm được mẹ rồi!\"","Phụ nữ trung niên ôm cô bé hết hôn lại ôm, một bộ dáng sống sót sau tai nạn, \"Là mommy sai, mommy không nên để con đợi một mình! Bảo bối, tâm can bảo bối của mẹ, cám ơn trời đất, con còn tốt không xảy ra chuyện gì!\" Cô ấy vội vàng nói lời cảm tạ với Lâm Lang, cũng móc ra tiền kẹp muốn trả tiền thù lao, Lâm Lang ngăn cản cô ấy, cười xua tay rời đi.","Thời điểm đi ngang qua hồ ước nguyện, tốp năm tốp ba tình lữ dính ở bên nhau, nói lên lời thề lãng mạn, sông cạn đá mòn.","Lâm Lang gỡ nhẫn xuống, tựa như ném tiền xu, ngón cái nhẹ nhàng vừa nhấc, chiếc nhẫn kia xoay tròn trên không trung, như một đạo sao băng rơi xuống phía chân trời, lấy tư thái cực kỳ loá mắt rơi vào trong hồ nước phía sau.","Cô nghe thấy một tiếng đinh nhẹ nhàng.","Lâm Lang khóe miệng nhẹ giơ lên.","Đứa tiểu ác ma kia, so trong tưởng tượng của cô còn dễ lừa hơn nữa cơ.","Cậu cho rằng mình yêu chính là thiên sứ, cho nên, tự chịu diệt vong cũng là xứng đáng.","<b>Hoàn </b><b>TG1</b><b> - Viên Mãn.</b><br>07/04/2020"]