["Mạc Tiêu Yến nghĩ thầm, nàng ta có thể là nữ chính xuyên không sống thảm nhất từ trước tới giờ.","Đầu tiên không thể hiểu được bị ăn roi, cực khổ lắm mới chạy trốn được tới chỗ Ôn Đình, vốn định tìm chút gì đó an ủi tâm linh rồi hai người hợp lại bàn cách giải quyết, ai ngờ nam nhân vốn thiên y bách thuận với nàng ta đột nhiên hắc hoá, ánh mắt nhìn chằm chằm người khác này làm nàng ta sởn tóc gáy.","Một chuyện khác với Tạ Liên Thành là Ôn Đình cũng không làm gì nàng ta.","Mạc Tiêu Yến chỉ xem như hắn đang 'ghen' nên mới 'uy hiếp' móc mắt của mình.","Trước mắt nàng ta chỉ có thể tự thôi miên mình như vậy.","Nàng ta ở luôn tại chỗ của Ôn Đình, hãi hùng khiếp vía nửa ngày, Tạ Liên Thành cũng không sai người tới bắt nàng ta.","Thần kinh căng chặt của Mạc Tiêu Yến hơi buông lỏng, đầu chạm gối đã ngủ thiếp đi, không còn tâm tư 'tìm hoan mua vui' nữa.","Đến nửa đêm, nàng ta đang ngủ thì lờ mờ nghe được vài tiếng gà gáy.","Mạc Tiêu Yến bị Tạ Liên Thành hành hạ một hồi, cực kì mẫn cảm đối với âm thanh, nên vô thức mở bừng mắt. Trước giường chỉ thắp một ngọn đèn dầu, phản chiếu bóng dáng lên màn lụa tối tăm.","Một bóng hình thon thả đứng trong phòng, dường như đang kẹp một tờ giấy trong tay, hơ trong ngọn lửa rồi tùy tiện ném vào bát sứ trắng.","Hơn nửa đêm Ôn Đình không ngủ mà định làm gì?","Vò vò đầu tóc, Mạc Tiêu Yến đang định lên tiếng, thì thấy hắn lấy ra một chồng giấy vàng.","Đấy, đấy là tiền giấy?","Sau khi nhìn rõ Mạc Tiêu Yến tức khắc bị doạ tiểu ra quần.","Lúc này nàng ta mới ngửi được trong phòng thoang thoảng mùi khói cay mũi.","Nam nhân làm theo trình tự, đốt tiền giấy, lấy tàn nhang từ một gỗ đàn hương rải từ trong phòng ra tới ngoài cửa.","\"Lý... Tướng quân...\"","Giọng điệu kéo dài lê thê, như đang gọi tên người nào đó.","Cửa sổ mở rộng, Mạc Tiêu Yến thấy được ánh trăng thê lương chiếu trên nền đất, nam nhân vận một bộ đồ lễ gần như trắng tinh, lộ ra hơi thở vô cùng quỷ dị và khủng bố.","Mạc Tiêu Yến quả thật sắp điên rồi.","Nàng ta không muốn ở đây nữa, nàng ta muốn về nhà!","Nàng ta định chuồn đi, đáng tiếc mũi chân còn chưa kịp chạm đất, trước mắt bỗng dưng sáng lên rất nhiều, nam nhân vén màn lụa lên, tay cầm bát sứ lớn trước đó. Mái tóc dài đen nhánh như lụa thêu của hắn dưới ánh nến phiếm màu u lam.","\"Vương gia, người tỉnh rồi.\"","Ôn Đình mỉm cười nhẹ nhàng, \"Tối nay người chưa ăn được gì, hẳn là khát nước lắm.\" Hắn nâng bát sứ tới trước mặt nàng, Mạc Tiêu Yến nhìn vào trong, thì thấy có chất lỏng màu vàng cam, dưới đáy còn có một ít tro tàn sau khi đốt giấy.","Da đầu nữ nhân tê rần, cười khan vài tiếng, \"Không cần, ta, ôh --\"","Ôn Đình sắc mặt bất biến, nắm cằm nàng ta rồi đột ngột rót xuống.","Mũi Mạc Tiêu Yến chảy ra chất lỏng, thứ đó chua tới đáng sợ.","\"Phụt phụt...\"","Đến khi Ôn Đình buông tay, Mạc Tiêu Yến liều mạng phun vụn giấy trong miệng ra ngoài.","Ôn Đình vươn tay bóp chặt miệng nàng ta, ánh mắt chợt lạnh, \"Nuốt vào.\"","\"Không làm theo, ta sẽ đưa ngươi trở về chỗ Vương phu.\"","Ngón tay hắn quấn lấy tóc nàng ta, bộ dạng kia đẹp không nói nên lời.","Mạc Tiêu Yến lại không rảnh quan tâm, nước mắt suýt nữa chảy ra.","\"Ôn Đình, sao ngươi, sao ngươi lại trở nên như vậy...\"","Hắn trước kia rõ ràng không như thế.","Lòng Mạc Tiêu Yến dâng lên một suy đoán kì quái: Không lẽ mọi người trong toà Vương phủ này đều bị trúng tà hết rồi?","Tạ Liên Thành bị thế, Ôn Đình cũng như vậy.","Rốt cuộc nàng ta làm sai điều gì, sao phải trừng phạt nàng ta như thế?","Không đúng, phải nói là từ sau khi 'tên kia' tới đây, bọn đàn ông này đều trở nên rất quái lạ. Nhưng chuyện đó là do 'tên kia' chọc, mắc gì bản thân phải cõng nồi thay?","Mạc Tiêu Yến cảm thấy không phục lắm, nàng thậm chí hận tới mức muốn túm lấy cái linh hồn kia ra đánh cho một trận.","Nhưng bây giờ nàng ta lại lâm vào tình trạng bó tay, căn bản không biết nên giải quyết thế nào.","Chẳng lẽ nàng ta phải nói với người khác, thật ra ta và một linh hồn khác xài chung một cơ thể? Đừng có xàm, nếu nàng ta dám nói vậy chắc chắn sẽ lập tức bị kéo ra ngoài thiêu sống.","Mạc Tiêu Yến nghĩ tới kết quả đó, vẫn phải cắn răng chịu đựng.","Dù sao chờ thêm lát nữa trời sẽ sáng, đến lúc đó sẽ do 'nàng' tiếp quản thân thể.","Nhưng Mạc Tiêu Yến quên rằng, đã ba ngày nay nàng ta chưa từng đổi thân thể với Lâm Lang.","Ôm ấp một ý nghĩ 'tốt đẹp', Mạc Tiêu Yến áp chế sợ hãi ngủ cùng một giường với Ôn Đình, cơ thể cứng đờ, cực khổ chờ tới bình minh.","Chỉ là, nàng ta vẫn còn tri giác.","Suýt nữa Mạc Tiêu Yến khóc không thành tiếng.","Những ngày cực khổ như vậy rốt cuộc tới khi nào mới kết thúc đây?","Nàng ta ở bên này bị Ôn Đình giày vò, mỗi khi đêm đến đều sợ hãi vô cùng.","Nến thơm, tiền giấy, gỗ đào, đất đắp mộ, gà trống, mấy thứ này vậy mà lại xuất hiện trong phòng, một nữ hài tử sợ quỷ như nàng ta sao có thể bình tĩnh cho được?","\"Vương gia, người khát nước rồi, nhanh uống cái này đi.\"","Ôn Đình lại bưng lên một bát nước, mùi máu tươi xông thẳng vào mũi.","Mạc Tiêu Yến đã chết lặng, miệng kề bên mép bát nuốt từng ngụm vào bụng.","\"Vương gia thật ngoan.\" Nam nhân dịu dàng đắp chăn lại cho nàng ta, \"Cũng đã khuya rồi, Vương gia nghỉ ngơi cho tốt nhé.\" Nói xong rồi đẩy cửa đi ra khỏi phòng.","Ôn Đình đi đến giữa sân, ánh trăng làm lớp tuyết ánh lên màu sắc sáng ngời. Hắn kéo chặt áo choàng.","\"Liệu lần này có thất bại nữa không?\" Nam nhân tự nhủ.","Hắn không chỉ biết trong thân thể Vương gia có hai người, còn biết có một linh hồn là Tướng quân của tiền triều, đây là điều khi hắn đi ngang qua hành lang vô tình nghe được.","Người mình thích là một vị tướng quân kiêu dũng thiện chiến, hắn thế nhưng không hề có cảm giác ngoài ý muốn đối với thân phận của nàng.","Ôn Đình có thể nhìn ra, từ dáng người, cách đi đứng lẫn cả cách nói năng của nàng, đâu đâu cũng hiện lên phong thái hiên ngang. Hắn không thể quên được những đêm đó, nàng dạy hắn viết chữ, cùng với độ ấm truyền tới từ lòng bàn tay nàng khi bao lấy mu bàn tay của mình.","Chỉ là... càng thích một thứ gì đó, thì sẽ càng ghen ghét.","Hắn muốn độc chiếm nàng.","Ý nghĩ này một khi xuất hiện thì không còn cách nào cản được.","Ban đầu Ôn Đình còn có thể kiên nhẫn chờ nàng tự đến, nhưng từ sau khi Vương phu ngã bệnh, nàng không còn lại đây nữa, sau đó lại thấy hình bóng thân mật nắm tay nhau của nàng và Tiểu Đao. ","Trong Vương phủ, xuất thân của hắn và Tiểu Đao tương tự nhau nhất, hai người cũng rất thân thiết.","Không biết bắt đầu từ lúc nào, mối quan hệ này dần dần xa cách.","Có lẽ bởi vì hắn và đối phương đều biết rõ rằng, một khi giữa tình bằng hữu xuất hiện cùng một đối tượng yêu đương, thành lũy dù kiên cố tới đâu cũng sẽ có lúc hoá thành tro bụi.","Bây giờ Tiểu Đao trở nên ngu dại, ngay cả nàng cậu ta cũng không nhận ra, đây phải chăng nghĩa là cơ hội của hắn đã tới?","Sấn hư mà nhập (thừa dịp trống trải mà vào), cứ việc thật sự đê tiện, nhưng hắn vẫn muốn tranh thủ.","Dù có dùng vài thủ đoạn dơ bẩn xấu xa.","Hắn không chút để ý đùa nghịch cánh hoa nở rộ, tuyết mịn rào rạt rơi xuống làm ướt đẫm cả góc áo.","Nếu si tình cổ có tác dụng thì tốt.","Làm tướng quân vĩnh viễn chỉ thuộc về một mình hắn.","Ngoài phòng Ôn Đình bày mưu tính kế, trong phòng nữ chủ cũng có ý tưởng khác.","Mấy hôm nay Ôn Đình không còn ngủ cùng nàng ta, không biết đang làm chuyện gì mà thẳng đến hừng đông mới về.","Ánh mắt Mạc Tiêu Yến sáng lên, lại nằm trong chăn thêm chốc lát, xác định hắn đã đi xa mới lăn long lóc bò dậy, nhét vài món trang sức vào bên hông, nhanh chóng nhảy cửa sổ chạy trốn.","Nàng ta nhất định phải chạy khỏi cái Vương phủ quỷ dị này!","Phúc lợi khi làm Vương gia đích thực không tồi, nhưng đó chỉ là trước kia. Còn bây giờ nàng ta lo lắng hãi hùng, một cái mạng nhỏ thiếu chút nữa đi hơn phân nửa, còn suýt bị bệnh trầm cảm luôn.","Nói thế nào cùng đã sống một năm ở đây, địa hình trong Vương phủ Mạc Tiêu Yến đã nắm rõ ràng, tránh đi hộ vệ tuần tả, ngựa quen đường cũ đi tới một góc sân hẻo lánh.","Nàng ta trong lúc vô tình phát hiện nơi này có một cái lỗ chó nhỏ hẹp.","Xuất phát từ suy nghĩ cẩn thận, nàng ta không nói cho người khác biết.","Mạc Tiêu Yến gạc cỏ dại sang một bên, thông qua lỗ chó thấy được đường phố được ánh trăng bao phủ, lòng nàng ta vui mừng khôn xiết.","Cuối cùng nàng ta cũng có thể thoát khỏi chỗ này!","Mạc Tiêu Yến gấp không chờ nổi đúc đầu vào.","Còn chưa bò được hai bước, một chân đã bị túm lấy.","\"Vương gia, đã nửa đên rồi, ngươi còn muốn đi đâu?\" Giọng nam lạnh nhạt từ phía sau truyền tới.","Lần này Mạc Tiêu Yến khóc thật.","Người bắt được nàng ta là Nghiêm Bạc Dạ, không cho nàng ta giãy dụa, nam nhân trực tiếp khiêng người trở về sân hắn đang ở.","So với hai người trước thì hắn ta có vẻ 'bình thường' hơn, không dùng roi ngược đãi nàng ta như Tạ Liên Thành, cũng không đốt tiền giấy rồi rắc đất vào nửa đêm như tên tâm thần kia.","Mạc Tiêu Yến lo sợ bất an vài ngày, sau đó thấy hắn đích thực không có 'động tĩnh' gì, trái tim nhỏ bị tra tấn của nàng ta rốt cuộc có thể nghỉ ngơi được một lúc.","Nhưng sự kiên nhẫn của đối phương lại dần dần hao mòn sau bao ngày chờ đợi.","\"Xẹt --\"","Trường kiếm của hắn ra khỏi vỏ, đặt lên cổ nữ nhân.","Quả đào vừa gọt trong tay Mạc Tiêu Yến rớt xuống đất.","\"Ngươi cũng nên trở về rồi đúng không?\" Hắn ta có chút táo bạo, \"Nhanh để nàng ra đây!\"","\"Ngươi, ngươi đang nói gì thế.\" Mạc Tiêu Yến hít sâu một hơi, tự nhủ bản thân phải thật bình tĩnh, nhất định không thể để lộ dấu vết, \"Nơi này làm gì có người khác.\" Nàng ta giả vờ bình tĩnh.","Nghiêm Bạc Dạ hơi nâng kiếm, \"Chuyện tới nước này, ngươi còn giả vờ gì nữa?\" Hắn ta cười nhạo một tiếng, \"Trong thân thể có một người khác, ngươi chẳng lẽ không biết sao? Với khả năng diễn xuất vụng về này của ngươi, cả Đổng Tiểu Đao cũng không lừa nổi, huống gì muốn gạt ta?\"","Mạc Tiêu Yến ngơ ngẩn.","Hắn ta nói vậy là có ý gì?","Chẳng lẽ mọi người đều đã biết chuyện này?","Nữ chủ đại nhân luôn có IQ offline bỗng dưng có chút thông suốt, không thể tin được nhìn về phía Nghiêm Bạc Dạ đang lạnh mặt kia, \"Các ngươi đều đang gạt ta?\"","\"Đúng thì đã sao?\" Nghiêm Bạc Dạ lười biếng trả lời.","\"Cho nên các ngươi cũng đã ngủ với nàng ta?!\" Mạc Tiêu Yến không nhịn được nữa hét lên một tiếng.","Bởi vì bản thân sợ chết, Mạc Tiêu Yến từng cảm thấy có lỗi với các nam nhân nhà mình, nàng ta chưa bao giờ nói cho bọn họ có một 'nàng ta' đang tồn tại. Còn về chuyện thân mật, nàng ta cũng chỉ đành mở một mắt nhắm một mắt, an ủi bản thân rằng dù sao cũng là cơ thể của mình.","Nhưng nếu bọn họ rõ ràng biết đối phương không phải nàng ta, lại vẫn làm loại chuyện đó, đối với Mạc Tiêu Yến điều đó không khác gì phản bội.","\"Làm chuyện yêu thích với người mình thích, không phải rất bình thường sao?\" Nghiêm Bạc Dạ lườm nàng ta một cái, thật không biết ngượng mà, trên thực tế hắn ta đã chán ngấy cái tên Vương gia trừ việc săn sóc ra còn lại đều vô dụng này lâu rồi.","Con người một khi có đối lập thì dễ dàng bất công.","Nghiêm Bạc Dạ vô cùng sảng khoái thừa nhận bản thân di tình biệt luyến ( = thay lòng đổi dạ).","Quả nhiên hắn ta vừa ý kẻ mạnh hơn.","Còn loại Vương gia mềm như bún này vẫn nên để lại cho những người khác chơi đi.","\"Sao các ngươi... sao các ngươi có thể làm thế!\" Mặt Mạc Tiêu Yến đỏ lên, tức giận đến run cả người, \"Nghiêm Bạc Dạ, ngươi đừng có lầm lẫn, ta mới là thê chủ của các ngươi, là nữ nhân cưới các ngươi vào phủ! Thế mà ngươi lại lén ta yêu đương vụng trộm... ta tuyệt đối không tha thứ cho ngươi...\"","\"Oh.\"","Nam nhân chỉ trả lời một cách hời hợt, \"Thay vì nói những lời vô dụng này, ngươi vẫn nên để nàng ra nhanh một chút, bằng không --\"","Hắn nhoẻn miệng cười, tựa như ánh mặt trời rực rỡ làm tan chảy tuyết băng.","\"Ta giết chết ngươi.\"<br>"]