["<br>\"Nương nương! Có chuyện lớn rồi!\"","\"Bệ hạ ngài ấy, ngài ấy mất tích!\"","Trên mặt Tụ Ngọc khó nén thần sắc kinh hoảng.","Ừm, thật tuyệt.","Lâm Lang nghĩ thầm, nàng đang sầu không có việc gì làm đây này.","\"Rốt cuộc sao lại thế này? Ngươi nói cẩn thận.\"","Bàn tay ngọc mảnh khảnh của Quý Phi nương nương đang cầm một cái chén đơn giản, sữa dê được đổ đầy bên trong, rắc một ít đường trắng dày đặc nhỏ vụn, tựa như những tinh thể tuyết.","Mới uống một ngụm, một vị tanh nồng đậm lập tức lan tràn trong miệng.","Lâm Lang dùng tay áo che khuất mặt, hơi chút bất nhã chép miệng.","Ừm, ngọt, uống cũng tạm ổn.","Đối phương không phát hiện động tác nhỏ của nàng, còn tưởng rằng nương nương khiếp sợ quá độ mới che lại mặt.","Tụ Ngọc sắc mặt ngưng trọng nói, \"Nghe nói lúc trước Bệ hạ và Vương gia có đánh cược với nhau, ai săn được động vật hung mãnh nhất sẽ là người chiến thắng, Bệ hạ lập tức vào sâu trong rừng tìm kiếm, sau đó một đầu lão hổ đột nhiên lao đến, Bệ hạ thấy cái mình thích là thèm, liền đuổi theo sau. Thế nhưng, bọn thị vệ lại bị mất dấu ngài ấy.\"","\"Cái gì? Thế nhưng còn có việc này? Không được, ta phải nhanh chân đến đấy!\"","Lâm Lang lập tức bày ra một dáng vẻ hết sức đau lòng, không màng cung nữ ngăn trở, trực tiếp sai thị vệ trưởng tiện thể mang theo nàng.","Nhưng thị vệ trưởng kiên quyết cự tuyệt.","Nói giỡn, người bây giờ đang đứng trước mặt hắn chính là Quý Phi nương nương được Bệ hạ sủng ái nhất, nếu nàng mà mất đi một sợi tóc nào, mọi người còn phải nơm nớp lo sợ, huống chi là việc nguy hiểm như tiến vào rừng sâu cơ chứ?","Bọn họ nhóm đại lão gia này nói hết lời mới khuyên được người quay về, trái tim nhỏ còn đang bùm bùm đập loạn. Thật muốn mạng mà, Quý Phi nương nương này khóc lên lê hoa đái vũ, cho dù là hán tử tính tình thô lỗ, ở trước mặt nàng đều không tự giác nói nhỏ giọng lại.","<i>Lê hoa đái vũ [梨花带雨] : Giống như hoa lê dính hạt mưa. Vốn miêu tả dáng vẻ khi khóc của Dương quý phi. Sau này được dùng để miêu tả sự kiều diễm của người con gái.</i>","Lâm Lang ở trước mặt nhóm thị vệ này khóc diễn một tuồng, ruột gan đứt từng khúc, làm người ta cảm động tiếc thương.","Hình tượng Quý Phi thâm tình nhẹ nhàng được thiết lập.","Tụ Ngọc ở một bên cẩn thận an ủi, dỗ dành Quý Phi đang bất an chìm vào giấc ngủ.","Nàng xốc lên lều trại đi ra ngoài, vẻ mặt vẫn ngưng trọng như cũ.","Có một thái giám vội vàng đi ngang qua nàng, giữa ống tay áo đong đưa, nhét một tờ giấy vào lòng bàn tay.","Tụ Ngọc tìm một nơi bí mật, mở ra thì thấy...","Nàng tức khắc kinh ngạc không thôi.","Bệ hạ hắn thế nhưng......","Không được, loại tin tức này không thể cho nương nương biết, bằng không cũng không biết người sẽ tuyệt vọng đến mức nào.","Sau khi nàng đem tờ giấy tiêu hủy, lại có chút không yên tâm, xoay người đi vào lều trại.","\"Nương nương, người không nên đắp chăn kín mít như vậy, sẽ không tốt cho sức khoẻ của người.\" Nàng nhỏ giọng nói, đem chăn gấm kéo hở ra một chút.","Bên trong thế nhưng là xiêm y được cuộn lại.","\"Nương nương!\"","Nàng thất thanh hét lên, lập tức kinh động binh lính đang tuần tra ở gần đó.","*","Trong khi một đám người đang lâm vào khủng hoảng vì 'Quý Phi mất tích', Lâm Lang tránh né thị vệ đang tìm kiếm gần đó, đặc biệt chọn một ít đường mòn hẻo lánh mà đi.","Nhưng chưa đi được đầy nửa chén trà, một cỗ hàn ý từ phía sau đánh úp lại.","Tới.","Đã đến thời khắc nàng tham gia đua diễn!","Khoé miệng Lâm Lang treo lên nụ cười xấu xa, nhưng lại kinh hỉ quay đầu, \"Bệ hạ!\"","Sau đó, vẻ mặt nàng lập tức sững lại.","Người tới một thân trang phục cưỡi ngựa chói mắt màu đỏ tươi, áo đỏ tóc đen, mặt như quan ngọc.","\"Thật đáng tiếc, người tới là Bổn vương, Quý Phi nương nương có phải rất thất vọng hay không.\" Cánh môi đỏ thắm của nam nhân phác hoạ lên một nụ cười như có như không, lại dập tắt hết thảy ác ý.","Trong tầm mắt của nam nhân phản chiếu dung nhan tuyệt mỹ tái nhợt của nàng, cắn môi, nhấn ra một dấu vết thật sâu vào đấy.","A, sợ hãi không?","Nhưng lúc trước nàng đâm một dao vào ngực hắn, cũng không có một tia do dự.","Chỉ còn kém nửa tấc.","A, mạng của hắn cũng lớn đấy chứ, như vậy cũng chết không xong","Một khi đã như vậy......","Hắn xoay người xuống ngựa, trên đường mòn trống vắng, chậm rãi đi về phía nàng. Mỗi một bước, đều như đạp lên trên mũi dao, ưu nhã, lại chứa đầy sự chết chóc.","\"Vương gia? Thật trùng hợp nha, ngươi cũng là tới tìm Bệ hạ sao?\" Lâm Lang cố gắng trấn định, ngón tay đã ấn ở bên hông, ở nơi đó nàng tùy thân ẩn giấu một phen tiểu chủy thủ.","Đối phương cười khẽ, lại có vài phần hơi thở yêu nghiệt mê hoặc nhân tâm, tiếng cười trầm thấp dễ nghe.","\"Không trùng hợp, một chút cũng không trùng hợp, Bổn vương, chính là đặc biệt tới đây chờ Quý Phi nương nương người.\"","Lâm Lang lập tức xoay người chạy trốn.","Có điều xiêm y này của nàng tuy rằng mỏng manh, cũng thuận tiện trốn chạy, nhưng nam nhân ở phương diện thể lực và tốc độ này rõ ràng chiếm ưu thế lớn hơn, Ngụy Ngọc cơ hồ không cần tốn sức đã đuổi kịp người đang chạy trốn.","\"Bá --\"","Một tia sáng lạnh lẽo lướt qua.","Nam nhân cười nhạt cầm chủy thủ, lưỡi dao đâm vào máu thịt, nhiễm đỏ toàn bộ ống tay áo của hắn.","Máu tươi nhỏ giọt xuống đất, giày của Lâm Lang cũng không thể tránh khỏi.","Đối phương tựa hồ bị hành động hung tàn tay không tiếp lưỡi dao này của hắn doạ đến, ngơ ngác nhìn hắn vài giây. Hắn liền thừa dịp sơ hở này, lập tức nắm lấy chủy thủ, xoay lòng bàn tay, giữ chuôi dao, chống lên chiếc cổ tinh tế của đối phương.","Đảo khách thành chủ.","\"Quý Phi nương nương, bổn vương khuyên ngươi không nên hành động thiếu suy nghĩ, con dao này, cũng không có mắt. Vạn nhất quý thể xảy ra chuyện gì không hay, Bổn vương, cũng không chịu trách nhiệm.\" Hắn dựa sát vào tai nàng, hơi thở ấm áp quấn quanh, rất có hiệu quả câu dẫn người.","\"Ngươi muốn gì? Muốn giết thì cứ giết.\" Nữ tử nhíu mày.","\"Nương nương yên tâm, Bổn vương tạm thời không muốn giết ngươi, trò chơi, chỉ mới bắt đầu. Hiện tại, Bổn vương phải cho ngươi xem một thứ tốt.\" Hắn vừa nói, vừa trói chặt tay Lâm Lang.","Trên đường đi, Lâm Lang nhân lúc hắn không phòng bị đạp hắn một chân, mở được dây thừng, nhưng chưa chạy được vài bước, lại rất nhanh bị bắt trở về.","Đối phương tựa hồ còn rất hưởng thụ nàng phản kháng, toàn bộ hành trình nụ cười vẫn luôn ôn hoà nho nhã.","Nhưng cũng khiến cho người ta sởn cả người.","Sau khi trói chặt, hắn trực tiếp khiêng người lên ngựa, Lâm Lang bị giam cầm ở trước ngực hắn.","\"Đừng có nhúc nhích, ngươi muốn bị vó ngựa dẫm nát nhừ à? Cách chết như thế, cũng không phù hợp thân phận tôn quý của nương nương.\"","Quả nhiên hắn vừa nói xong lời này, lực độ giãy dụa của đối phương nhỏ đi rất nhiều.","Suy cho cùng nữ hài tử luôn yêu cái đẹp, cho dù là cách chết, thì cũng phải chọn một cách xinh đẹp.","Ngụy Ngọc ngậm lấy vành tai đối phương vào miệng, cẩn thận nhấm nháp. Một mảnh sáng từ trên đỉnh đầu rọi xuống, dưới bóng cây loang lổ lay động, dừng trên khuôn mặt như ngọc sứ của nàng, phảnh phất như một tầng mị ảnh, khiến người ta càng lúc càng mê muội.","\"Ngươi đừng chạm vào ta!\" Nàng chán ghét nói.","\"Khó mà làm được, nương nương tốt nhất sớm một chút quen thuộc chuyện thần dĩ thượng phạm hạ như này, bằng không......\" Nam nhân một tay lôi kéo dây cương, quay đầu ngựa lại đi đến bên kia.","\"Bằng không thì sao?\" Lâm Lang không sợ chết khiêu khích.","\"Bằng không...... Bổn vương làm ngươi tại chỗ.\" Một tay kia của hắn sờ đến đai lưng vân cẩm của nàng, hơi ấm của bàn tay cách xiêm y thấm vào da thịt, khiến Lâm Lang run rẩy một trận, cũng không dám tiếp tục lộn xộn.","Phát hiện dị thường của nàng, nam nhân nở nụ cười trầm thấp, trên ngực đều là một trận chấn động.","\"Thật là mẫn cảm mà, nương nương.\"","\"Ngươi, đê tiện!\"","\"Đúng nha, thần vốn là kẻ xấu mà!\"","\"......\"","Vương gia này không phải là bị đánh tráo rồi đó chứ?","Làm sao phong cách lại đột biến đến như vậy!","Không hề có ý thức mình là đầu sỏ gây tội, Lâm Lang âm thầm phun tào.","Đương nhiên, mặt ngoài nàng còn phải giả bộ thành dáng vẻ chịu nhục bất kham, quật cường nghiêng đầu, muốn tránh đi nụ hôn của hắn.","Hắn vậy mà cũng không tức giận, chỉ đem đầu gác trên cổ nàng nhẹ nhàng cọ xát, thoáng qua một trận tê dại.","Cứ như vậy, hai người cưỡi một con ngựa, mỗi người đều mang ý xấu, chậm rì rì lắc lư đến một chỗ rừng cây nhỏ.","Sau đó liền dừng lại không di chuyển.","Lâm Lang cười lạnh, \"Như thế nào, muốn ở chỗ này giải quyết ta? Vùng hoang vu dã ngoại, giết người phanh thây, nhưng thật ra là một cách chết không tồi.\"","\"Làm sao lại thế được, Bổn vương còn chưa chơi đủ, nương nương nên yên tâm.\" Nam nhân giở trò với nàng, lại nằm ở bên tai nàng cười tủm tỉm mà nói, tựa như dụ dỗ sơn dương vô tri, \"Ngươi nghe cẩn thận một chút, đây là âm thanh gì, nếu đoán đúng, thì sẽ có kinh hỉ!\"","\"Âm thanh gì chứ? Nơi này trừ bỏ tiếng gió --\"","Giọng nói của nàng đột nhiên im bặt.","Bởi vì ở trong tiếng gió, truyền đến một hai tiếng rên rỉ ái muội kiều diễm của nữ nhân.","Còn có tiếng thở dốc trầm thấp.","Sắc mặt vốn dĩ còn tính hồng nhuận của nàng lập tức trở nên trắng bệch như vôi.","\"Đây, đây là......\"","Ngụy Vương tâm tình sung sướng, cố ý trêu đùa nàng, \"A, nương nương ngay cả tiếng của Bệ hạ cũng nghe không ra sao? Không bằng, chúng ta tới gần thêm chút nữa.\" Nói xong hắn liền nắm lấy dây cương, lại đi gần hơn vào bên trong đó.","Mơ hồ có thể thấy được những mảnh quần áo bị rải rác khắp nơi.","Còn có nhuyễn giáp màu đen, bộ đồ đi săn, cùng với áo choàng nàng tự tay mang lên cho hắn.","Nữ nhân chấn kinh rồi.","\"Uầy, ta vẫn không thể nhìn rõ cho lắm, lại tới gần một chút mới được.\" Ngụy Ngọc tiếp tục gây xích mích với nàng.","\"Đủ rồi.\" Nàng nói.","\"Đủ rồi? Làm sao có thể? Này không phải còn chưa thấy rõ ràng sao, vạn nhất nhận sai người làm sao bây giờ\" Ngụy Ngọc càng không thuận theo ý nàng, trong lòng một cỗ thống khoái.","Lâm Lang không nói chuyện.","\"Tí tách --\"","Nước mắt của nàng rơi xuống trên mu bàn tay đang cầm dây cương của hắn, ấm áp, lan đầy một mảnh.","Ánh mắt nam nhân hơi trầm xuống, khoé miệng lại mang theo nụ cười châm chọc.","Ha hả, lại muốn dùng một chiêu nước mắt này đổi lấy đồng tình của hắn? Lần trước nàng lừa chính mình còn chưa đủ sao? Thật cho rằng hắn là ngu ngốc, còn bị nàng đùa bỡn xoay quanh à?","Ngụy Ngọc kẹp bụng ngựa, tiếp tục đi tới.","Thẳng đến hai người đang giao hoan kia, hoàn toàn bại lộ dưới mí mắt của họ.","Nước mắt, chảy xuống dọc theo gương mặt Lâm Lang.","\"Ngụy Ngọc, ta hận ngươi.\"","\"Ta cho dù chết, thành quỷ cũng sẽ không bỏ qua cho ngươi.\"","Nàng dùng một loại ngữ khí vô cùng bình tĩnh, nói ra những lời này, tâm như tro tàn, bất quá cũng như thế.","Rõ ràng đây là kết quả hắn muốn nhất, thế nhưng vì cái gì, trái tim lại đập thịch thịch gia tốc, như thể sắp hít thở không thông?","Hắn gắt gao nhịn xuống sự đau lòng của mình, đang muốn dùng một hai câu nói châm chọc nàng, thế nhưng đối phương lại đảo về phía trước, thẳng tắp ngã xuống mặt đất.","Ngụy Ngọc bị biến cố đột nhiên xảy ra này làm cho choáng váng, nhưng cơ thể đã phản ứng theo bản năng, trực tiếp đem đầu nàng ấn ở trước ngực, che chở nàng lăn vài vòng trên mặt cỏ.","Mà đối phương lại lâm vào hôn mê.","Sắc mặt cũng tái nhợt bất thường, hơi thở thoi thóp, không hề sinh cơ.","Ngụy Ngọc véo lên người nàng, nhưng nàng lại không phản ứng chút nào.","Hắn cuống quýt cầm lên bàn tay đang rũ tại bên người, hơi dò tìm mạch đập.","Làm, làm sao lại như vậy?!","Đôi mắt Ngụy Ngọc trống rỗng, hoàn toàn ngây dại<br><br>"]