["Edit by ShariphereS.","Bên cạnh Phó Hi còn đi theo vài người, có nam có nữ, đều là gương mặt quen thuộc.","Có người không thể nhìn Lâm Lang có thái độ khinh mạn này đối với ông chủ của bọn họ, lập tức làm khó dễ.","\"Kế tiểu thư không phải muốn đi lưu học hai năm sao, sao nhanh như vậy đã trở lại rồi? Còn có, tại sao Cố Tuyền học trưởng không về cùng cô?\"","Hướng cô nã pháo chính là cô gái duy nhất trong đội ngũ, trang phục thời thượng, trang điểm cũng thật sự gợi cảm.","Giọng điệu của cô ta đối với Lâm Lang cực kỳ chán ghét.","Như thể đối phương giống như con đỉa, vừa dơ bẩn vừa ghê tởm.","Đương nhiên, nếu cô gái này không cố tình bắt chước cách ăn mặt của Lâm Lang, mức độ đáng tin có lẽ sẽ cao hơn một chút.","Lâm Lang nghiền ngẫm ngắm nghía một thân trang điểm của cô ta.","Váy dài đai đeo, lộ ra vai ngọc, chuẩn phong cách Bohemian, vẫn là cái màu đặc biệt sáng ngời này.","Đây chính là phong cách mà Kế Lâm Lang yêu tha thiết nha.","Đem một người thích ăn mặc giống mối tình đầu như vậy đặt ở bên người, mắt không ý kiến gì sao?","Lâm Lang cảm thấy, có lẽ bản thân đã đánh giá cao đối thủ.","\"Cố Tuyền nha, hắn thích cô gái khác rồi.\"","Phó Hi sửng sốt.","Vài người trong đội ngũ đều lộ ra nụ cười vui sướng khi người gặp họa.","Cô gái kia che dấu khóe miệng đang nhếch lên, vô cùng kinh ngạc mà nói, \"Tại sao lại như vậy chứ? Kế tiểu thư chính là hoa hậu giảng đường hạng nhất của S đại chúng ta nha, bao nhiêu người theo đuổi nha, lấy mị lực của cô......\"","Lời nói kế tiếp của cô ta chưa xong, nhưng mọi người đều tự động bổ túc.","Có phải hay không bởi vì Kế Lâm Lang quá thích trêu hoa ghẹo nguyệt, sinh hoạt cá nhân phóng đãng, nên mới khiến cho Cố Tuyền bất mãn, ngược lại đi yêu người khác?","Đoàn người đều nghĩ như vâỵ.","Hàn Thuật cũng không nhịn được nhìn cô, trong lòng có chút thất vọng.","Bản thân nhìn lầm?","Dưới bề ngoài của cô gái hoàn mỹ này, lại là dạng người yêu diễm tiện hoá không biết kiểm điểm?","\"Cô nói cái này à......\"","Lâm Lang bưng cốc có chân dài, nhẹ nhàng uống một ngụm, môi sắc xinh đẹp no đủ.","\"Tôi muốn tình yêu, còn Cố Tuyền muốn bạn giường, đạo bất đồng khó lòng hợp tác, tách ra không phải thực bình thường sao?\"","Kế Lâm Lang có lòng dạ, nhưng càng minh bạch tính trân quý đối với trong sạch của một cô gái, cho dù hám giàu, cô cũng khát khao tình yêu, hy vọng hai bên chiếu cố lẫn nhau, không nghĩ tùy tùy tiện tiện liền giao ra chính mình.","Lúc cùng Phó Hi kết giao, hai người vẫn là học sinh cao trung, nhiều nhất cũng chỉ hôn một chút gương mặt mà thôi. Lên đại học, đều bận việc học của chính mình, thì càng chưa nói tới cái gì thân mật tiếp xúc.","Vốn dĩ cô tính toán khảo nghiệm Cố Tuyền một phen, nhưng không nghĩ tới thằng nhãi này mặt ngoài đứng đắn, sau khi xuất ngoại, theo đuổi cô mới nửa tháng liền không kiên nhẫn, muốn chiếm hữu cô, Kế Lâm Lang tự nhiên không chịu. Hắn tự xưng là thân sĩ, không cưỡng bách nữ tính, rất nhanh đã cùng người khác thân thiết nóng bỏng.","Sau đó Cố Tuyền cắt đứt chi phí sinh hoạt mỗi tháng của Kế Lâm Lang.","Người đàn ông cũng tưởng bảo cô chịu thua, ai ngờ tới cô gái này kiên cường như vậy, chính là dựa làm việc vặt ở trời xa đất lạ M quốc chơi nửa năm, thẳng đến chơi không nổi nữa, lúc này mới về nước.","May mắn chính là, thời gian mà Lâm Lang tới rất sớm, liền ở nửa năm trước.","Cô ở trên phố thấy Cố Tuyền cùng một nữ sinh câu kết làm bậy, cũng không nuông chiều, tùy tay dùng một ly Cappuccino nóng hầm hập tạt đối phương ướt đầy người.","Tại chỗ tuyên bố chia tay.","Không hề xoay chuyển đường sống.","Ở trước mặt tân hoan Cố Tuyền còn muốn mặt mũi, rất là hào phóng cho Lâm Lang một bút phí chia tay xa xỉ.","Cùng với, buổi tối hôm đó đuổi tới dưới ký túc xá, hỏi còn có thể hay không cho hắn một lần cơ hội.","Lâm Lang chỉ là ưu nhã nói một câu.","\"Đi vui vẻ, không tiễn.\"","Cô dùng bút cự khoản này đặt mua một thân nghề, bằng vào ưu thế tinh thông ngôn ngữ nhiều nước, ở một nhà công ty lớn làm sính ngoại phiên dịch, thu vào cũng khả quan.","Nếu không phải vì thuận theo chủ tuyến cốt truyện, Lâm Lang phỏng chừng bản thân hiện tại còn nằm trên bờ cát ở Hawaii, uống nước dừa, thưởng thức dáng người kiện mỹ cùng làn da tiểu mạch sắc gợi cảm của các soái ca, có lẽ còn có thể tới làm một cuộc gặp gỡ tình cờ lãng mạn.","Trong cốt truyện, Kế Lâm Lang về nước với một thân chật vật.","Vẫn là đi tìm nhiều mặt nhân mạch, mới bắt được thiệp mời đến tiệc tối của S đại.","Mà Lâm Lang, là lưu học sinh đại biểu thành tích toàn ưu, biểu hiện xuất sắc ưu tú được mời đến tham dự tiệc tối lần này.","Tính chất hoàn toàn bất đồng.","Cho nên cô có cũng đủ tự tin đứng ở trước mặt nam chủ, không chút để ý nói đến quá khứ của hai người, không chút nào xấu hổ cùng đáng tiếc.","Phó Hi hắn là thiếu niên tuấn tài, tuổi còn trẻ đã trở thành đồng sự của công ty game, chính là Kế Lâm Lang cô cũng không kém, không có đàn ông cũng có thể sống được xuôi gió xuôi nước, tùy ý xinh đẹp.","Liền tính bỏ qua một con cổ hoàng kim tiềm lực lại như thế nào? Cậu năm đó vô dụng, chị đây chướng mắt, không được sao?","Huống chi......","Ai nói Phó Hi đối với cô một chút cũng không thèm để ý?","Lâm Lang đem cốc có chân dài lấy ra, đối phương chính đang thất thần nhìn mắt cô.","Cô ấy muốn tình yêu? Cho nên mới cùng Cố Tuyền tách ra?","Đó có phải hay không, cô ấy đối với mình cũng còn có vài phần lưu luyến?","Phó Hi định từ đôi mắt lập loè như sao trời kia nhìn ra đáp án, đối phương tựa hồ không vui với ánh mắt quá mức trần trụi của mình, đi vài bước tới bên cạnh, làn váy hơi hơi lay động, mới nói với cô gái kia, \"Đúng rồi, tôi nhớ rõ trước khi tôi xuất ngoại, Lý học muội cũng đã phát thiệp cưới, thật đáng tiếc, tôi không thể tới tham dự, nhưng chúc các người bách niên hảo hợp.\"","Lâm Lang từ trước đến nay biết người biết ta, trăm trận trăm thắng.","Sau khi cô về nước, chuyện thứ nhất cô làm chính là mở ra diễn đàn trường học.","Trên mạng che trời lấp đất đều là tin tức Phó Hi trở về trường diễn thuyết, liên quan vài tên thủ hạ đắc lực của hắn cũng đều bị lưu loát tán dương một phen, trong đó có cô gái này, gọi là Lý Tuyết Mai.","Người này khi là tân sinh thì đã truyền ra tai tiếng cùng huấn luyện viên, này rồi thành thật, cặp với nhau, còn nghe nói là phụng tử thành hôn<i>(có con -&gt; kết hôn)</i>.","Chỉ là xem cô ta hiện tại đi theo xum xoe bên người Phó Hi, liền biết cọc hôn sự kia khẳng định là thất bại.","Một người đắc đạo, gà chó lên trời, Lý Tuyết Mai này đi theo bên người nam chủ đại thần, lây dính ánh sáng, cũng được người ta nâng lên thành nữ thần, lịch sử đen lúc trước cũng được nói thành \"chí tình chí nghĩa\", \"niên thiếu khinh cuồng\".","Ai mà không vài đoạn quá khứ chứ?","Có điều, đối phương nếu muốn bôi đen cô, cô không kính vài câu trở về, như thế nào không biết xấu hổ đây?","Cô gái kia sắc mặt chợt trắng bệch.","Không dám nói thêm câu nào.","Cô ta làm sao còn có mặt mũi mà nói? Châm chọc đối phương sinh hoạt cá nhân không bị kiềm chế, nhưng bản thân lại là trước hết cùng huấn luyện viên nháo ra tai tiếng, còn bị làm lớn bụng. Cố tình đối phương ngại cô ta sinh hoạt cá nhân lúc trước hỗn loạn, sợ đội nón xanh, trong ngày kết hôn bỏ chạy.","Cái gọi là xà đánh bảy tấc, Lâm Lang một chiêu liền khiến cho cô ta nằm đơ ngay.","Ánh mắt Hàn Thuật nhìn Lâm Lang đã thay đổi so với lúc trước, thay vào đó là một ngọn lửa nóng bỏng, lúc cúi đầu xuống tia hứng thú lập loè trong ánh mắt.","Đó là tín hiệu đặc thù mà một người đàn ông truyền đạt đến một người phụ nữ.","So với những tiểu thư khuê các dịu ngoan kia, hắn càng yêu thích cái loại giống Lâm Lang như này, hoa hồng mang gai, nơi chốn đều tràn ngập thần bí cùng kinh hỉ, giống như một tòa bảo tàng mà đám người tìm kiếm.","Hắn khát vọng có được chiếc chìa khóa trân quý kia.","Mà Lâm Lang một khi cùng người cố ý bắt chuyện, người khác muốn nói chen vào đều không được.","Vì thế sắc mặt của người nào đó dần dần trở nên xanh mét.","Người chung quanh không dám thở mạnh, cố tình Lâm Lang còn nói cười vui vẻ.","Trong tầm mắt, cô gái kiều nghiên như tường vi bị chọc cho vui vẻ, mi mắt cong cong dựa lên vai nam nhân, sóng mắt liễm diễm ẩn tình.","\"Hàn học trưởng hiểu biết nhiều thứ quá nha.\"","Cô hơi vòng đầu lưỡi, giọng nói cất lên ngọt ngào động lòng người, như nhụy hoa mới nở.<br>","Mọi chuyện đột nhiên bị mất khống chế.","Có một cỗ máu vọt vào đầu Phó Hi, sôi trào, lại ong ong vang lên.","09/04/2020"]