["<b>Edit by ShariphereS.</b>","<b>(+_+)(+_+)(+_+)(+_+)(+_+)</b><br>","\"Bang --\"","Điện thoại mới mua lại bị ném xuống mặt đất.","Dương Lộ vội vàng nhặt lên, \"Sư phó, anh làm sao vậy?\"","Nam nhân thô bạo đoạt lại di động, ấn dãy số quen thuộc tới tận tâm kia.","Đối phương vẫn đang trong cuộc trò chuyện.","Ánh mắt hắn hơi tối lại, quay đầu gọi cho Tạ Diêu Hoa.","Kết quả giống nhau.","Không thích hợp.","Chẳng lẽ thật sự giống như lời mẹ Phó?","Một người là anh em từ nhỏ đã quen biết, một người là bạn gái mình yêu thương quyến luyến, hắn hoàn toàn không thể tin được hai người này thế nhưng ---","Không, có lẽ là hiểu lầm!","Hắn liều mạng thuyết phục bản thân, nhưng đáy lòng u ám không tự chủ được mà lan tràn ra ngoài.","Bởi vì Phó Hi đột nhiên nghĩ tới Tạ Diêu Hoa từng nói một câu vui đùa.","\"Lão đại, nếu mà anh không chịu quý trọng chị dâu, thì sẽ bị người khác cướp đi đấy.\"","Ngay lúc đó, Tạ Diêu Hoa đỉnh đạc mà ôm bả vai Lâm Lang, hai người thoạt nhìn rất thân mật khăng khít. Hắn cũng không hề để ý, sau khi Lâm Lang cùng hắn hợp lại một đoàn anh em này chơi đến khác tốt, hắn còn lo lắng bọn họ sẽ không thích Lâm Lang, nhưng kết quả như vậy hiển nhiên là đại vui mừng.","Nhưng hắn không nghĩ tới, lời nói của Tạ Diêu Hoa là có ẩn ý, rắp tâm hại người!","Phó Hi mặt vô biểu tình đẩy ra đám người, tìm tòi từng gương mặt của những người qua đường.","Bởi vì một nữ thành viên thân thể không khoẻ, bọn họ kết thúc chuyến đi sớm hơn một ngày, địa điểm đi xuống cũng ở Sân bay Vân Hồng.","Nếu không phải như vậy, hắn căn bản vô pháp tưởng tượng hậu quả!","Một đám người hai mặt nhìn nhau, không rõ bang chủ vì cái gì vừa nãy còn nói cười vui vẻ giờ đột nhiên lại trở nên âm trầm? Chẳng lẽ xảy ra chuyện gì?","Ngay cả Dượng Lộ luôn vô ưu vô lự cũng trở nên bất an.","Mười phút sau, Phó Hi đang điên cuồng tìm người bỗng nhiên dừng bước.","Hướng 12 giờ, đứng một cô gái mảnh khảnh cao gầy.","Một bộ váy dài phong cách Bohemian màu lam khổng tước, trên tay và cổ mang lên trang sức tinh xảo loá mắt, tựa như người mẫu duy mĩ từ trong hoạ báo*, một sườn mặt đủ để nháy mắt hạ gục chúng sinh.","<i>*báo có nhiều tranh ảnh, in trên giấy dày và đẹp.</i>","\"Wow, em gái này đẹp như vậy là muốn nghịch thiên à?\"","Trong đội ngũ có người nhịn không được kinh ngạc cảm thán.","Sau đó bọn họ kinh ngạc nhìn bang chủ nhà mình đột nhiên chạy lên, một tay đem người ôm vào trong ngực, làm như trân bảo mất đi đã tìm lại được mà không ngừng hôn môi.","Mọi người ngốc luôn rồi.","Bang chủ cùng Dương Lộ chẳng lẽ không phải một đôi sao?","Trong trận du lịch này, đôi CP thầy trò Phó Hi cùng Dương Lộ này chính là tiêu điểm chú mục của mọi người, nên bọn họ vẫn luôn trêu ghẹo hai người.","Phó Hi nói bản thân sớm đã có bạn gái, đoàn người mới không tin đâu, rốt cuộc hắn sủng nịch Dương Lộ như vậy, có lẽ là da mặt mỏng, ngượng ngùng nói toạc ra mà thôi. Mà Dương Lộ thì sao, tuy rằng thề thốt phủ nhận, nhưng vết đỏ ửng trên mặt làm sao có thể giấu được ' hoả nhãn kim tinh ' của mọi người?","Mọi người ánh mắt đều vi diệu lên.","Dương Lộ nan kham cắn môi.","\"A! Anh là ai! Biến thái a! Mau thả tôi ra!\"","Cô gái bị Phó Hi ôm lấy kia đột nhiên giãy dụa, đối với người tới tay đấm chân đá.","Phó Hi ngây dại.","Hắn cho rằng bản thân mình nghe lầm?","Lâm Lang thuận thế tránh thoát từ bên người hắn, che lại ngực, sắc mặt tái nhợt, một bộ dáng kinh hồn chưa định, chật vật giống như vừa mới gặp phải cường đạo.","\"Lâm Lang, em...... Em làm sao vậy?\"","Phó Hi trước hết phát hiện sự dị thường của cô, theo bản năng liền muốn cầm tay cô.","Cô gái bị hành động của hắn làm cho hoảng sợ, xoay người liền chạy.","Phó Hi đương nhiên muốn đuổi theo.","Hành khách ở sân bay trợn mắt há hốc mồm nhìn hai người ' ngươi truy ta đuổi ', không hiểu được đã xảy ra chuyện gì.","Phó Hi mắt thấy đã sắp đuổi kịp, nhưng dưới chân Lâm Lang đột nhiên đổi hướng, một đầu chui vào lồng ngực của người nào đó, gắt gao ôm eo hắn, giọng nói bởi vì sợ hãi mà trở nên nghẹn ngào, \"A Hoa, phía sau có tên biến thái luôn đuổi theo em! Hắn vừa rồi còn hôn em nữa, quả thực là bệnh tâm thần a!\"","Biến thái?","Bệnh tâm thần?","Đây là một trò đùa dai mới?","Đầu óc Phó Hi loạn thành hồ nhão.","Hắn không rõ, vì cái gì Lâm Lang coi hắn như là Hồng thủy mãnh thú*, còn giả bộ như không quen biết hắn! Bọn họ rõ ràng là người thân mật nhất mà!","<i>*Con mãnh thú và dòng nước lũ, ví với tai họa ghê gớm, đáng sợ. [Theo...-.-]</i>","Cô gái sợ hãi đến tròng mắt run rẩy, hiện lên một tầng nước mỏng, bộ dáng cố nén nước mắt khiến Tạ Diêu Hoa đau lòng không thôi, hắn vội vàng vuốt ve đầu cô, \"Không có việc gì, có anh ở đây rồi, Lang Nhi đừng sợ.\"","Lâm Lang rầu rĩ lên tiếng, đem mặt vùi vào ngực hắn, thậm chí cũng không muốn quay đầu nhìn tên ' biến thái ' đối với cô vừa hôn lại ôm kia.","Một màn này làm đôi mắt Phó Hi đau đớn thật sâu.","Tình huống của Lâm Lang rõ ràng không thích hợp.","Cho nên' chủ mưu ' chỉ có thể là tên Tạ Diêu Hoa có được năng lực độc lập tự hỏi kia!","Nam hài 21 tuổi này có khuôn mặt thanh tú, ánh mắt thấu triệt, tựa như ánh mặt trời tươi đẹp sạch sẽ, nhưng hiện tại hắn đang làm trò trước mặt mình, ôn nhu mà ôm chị dâu trên danh nghĩa của hắn!","Phó Hi cưỡng bách bản thân bình tĩnh, nhưng lòng đố kị kịch liệt thiêu đốt, hận không thể tiến lên liền xé nát gia hoả mặt người dạ thú này!","\"Anh có chút việc muốn nói chuyện với hắn, hiện tại em ở bên này chờ anh, không cần tránh.\" Tạ Diêu Hoa trấn an vật nhỏ đang kinh hoảng, dẫn đầu đi ra bên ngoài.","Phó Hi nhấc chân đuổi kịp, lại do dự một lát, quay đầu nhìn về phía Lâm Lang. Đối phương không dự đoán được hắn sẽ đột nhiên quay đầu lại, khuôn mặt xinh đẹp không trang phấn kia ngẩn ra một chút, chợt lạnh nhạt xoay người, tựa hồ liếc hắn một cái cũng cảm thấy dơ bẩn.","Hắn nhấp nhấp môi mỏng.","\"Tôi nghĩ cậu tốt nhất nói cho tôi một lời giải thích hợp lý, Lâm Lang là bạn gái của tôi.\" Phó Hi lạnh nhạt liếc Tạ Diêu Hoa, \"Cậu đừng nói với tôi, cậu yêu phụ nữ có chồng.\"","\"Anh đều thấy rồi, không phải sao?\" Tạ Diêu Hoa lại rất dứt khoát thừa nhận, khí thế một chút cũng không thua hắn, \"Ở trước lúc cô ấy chưa kết hôn, tôi đều có quyền lợi theo đuổi cô ấy. Tôi cũng đã sớm nói qua, nếu anh không biết quý trọng cô ấy, tôi tuyệt đối sẽ không nương tay.\"","Tâm thần của Phó Hi bị lời này của hắn làm cho nhịn không được rùng mình, hàm răng cắn chặt, \"Tôi không quý trọng cô ấy chỗ nào?\"","\"Nhạ, chứng cứ.\"","Điện thoại của Tạ Diêu Hoa còn bảo tồn tấm ảnh kia của hắn cùng Dương Lộ.","Phó Hi cau mày giải thích, hắn chỉ coi Dương Lộ như là em gái của mình, thấy em ấy đơn thuần đáng yêu, không tự giác liền thân mật một chút, này thực quá phận à?","Tạ Diêu Hoa cười nhạo một tiếng, \"Anh nói người phụ nữ này đơn thuần đáng yêu? Vậy anh lại có biết hay không, buổi tối hôm đó tại hội gặp mặt, Lâm Lang triệu tập anh em bọn tôi xin giúp đỡ, muốn làm một kinh hỉ trong ngày sinh nhật cho anh, cô ấy một mình đi tìm anh, đã xảy ra cái gì?\"","\"Như thế nào lại khéo như vậy, có người cho cô ấy chìa khoá căn phòng của anh, nhưng chờ ở bên trong lại là một người đàn ông xa lạ xấu xí, mà khi cô ấy sợ hãi, muốn cầu cứu thần hộ mệnh của cô ấy, điện thoại của anh lại cố tình tắt máy chứ?\"","\"Cậu nói cái gì?!\" Phó Hi bắt lấy cổ áo của hắn, tròng mắt huyết hồng, \"Lâm Lang cô ấy bị làm sao vậy?\"","Tạ Diêu Hoa bị hắn lay đến đầu óc sắp ngất đi, thở hổn hển một hơi, trên mặt lộ ra nụ cười cổ quái, \"Anh yên tâm, tôi đuổi tới đó, đã đem thằng đó thu thập. Bất quá Lâm Lang, cô ấy hiển nhiên không muốn nhớ lại bóng ma đêm đó, cho nên -- cô ấy mất trí nhớ, hoàn hoàn toàn toàn, đem anh đuổi đi rồi.\"","Phó Hi một cái lảo đảo, huyết sắc trên mặt mất hết.","Cô ấy đã quên mình?","<b>[28.04.2020]</b>"]