["Gần đây phía sau Lâm Lang nhiều thêm một cái đuôi nhỏ. Không, nói chính xác hơn thì là trêu phải một tên biến thái háo sắc.","Khi hai người ăn cơm, cậu bưng bát ngọc, toàn bộ quá trình không hề chớp mắt nhìn chằm chằm người đối diện.","\"Ăn nhanh đi, đừng cứ nhìn bổn vương.\"","Lâm Lang dùng đầu đũa chọc chọc trán đối phương, \"Nhìn bổn vương là no được à?\"","Đổng Tiểu Đao dùng sức gật đầu, đôi mắt sáng ngời đáng sợ.","Lâm Lang không để ý cậu nữa, gắp một miếng bánh ngọt hải đường cắn một cái, nghe rõ tiếng nuốt nước bọt của đối phương.","Đổng Tiểu Đao nghĩ thầm, nếu cậu biến thành miếng bánh ngọt kia thì tốt biết mấy, được Vương gia ngậm trong miệng một cách yêu thương, dùng đầu lưỡi ướt át quấn quanh, dùng hàm răng bén nhọn xé nát da thịt yếu ớt, đau đớn tê dại sâu tận trong linh hồn, ôi... ","Vì biểu đạt sự ái mộ của mình với Vương gia, cậu để tiểu huynh đệ nhà mình lại cứng một lúc. (osh18+, nghỉ edit)","\"Đổng Tiểu Đao, ngươi chảy máu.\"","Lâm Lang mặt không cảm xúc nhìn người nào đó nhanh chóng đỏ mặt.","Rốt cuộc cái đầu nhỏ này chứa thứ gì vậy? Mùa đông còn để chảy máu mũi?","\"Lại đây, ta cầm máu cho ngươi.\"","Nàng kéo người đi vào trong phòng.","Đổng Tiểu Đao bò lên trên giường, rất quen thuộc tìm một vị trí thoải mái trong ngực nàng rồi nằm xuống. Lâm Lang cúi đầu, rửa sạch vết máu trên gò má giúp cậu.","Cậu theo bản năng ngừng thở, tầm mắt dính chặt vào khuôn mặt của đối phương.","Lông mày của Vương gia thật đẹp, giống như trăng non phía chân trời.","Đôi mắt của Vương gia còn trong vắt hơn cả pha lê.","Môi của Vương gia...","Đổng Tiểu Đao thở gấp, cảm thấy lúc này cơ thể mình vô cùng khát khô.","\"Bụp --\"","Lâm Lang đánh nhẹ vào cái tay đang định kéo vạt áo của nàng.","\"Nghiêm túc chút đi, ta tự mình thoa thuốc cho ngươi.\"","Cậu thật vọng 'ò' một tiếng, ngoan ngoãn không lộn xộn nữa, nhưng trong lòng lại lâm vào cảm xúc sợ hãi vì bị 'thất sủng'.","Trong khoảng thời gian này, tuy rằng Vương gia tới đây thường xuyên, nhưng trước sau không chịu chạm vào cậu, điều này có nghĩa là Vương gia không hề cảm thấy hứng thú với cậu đúng không?","Đổng Tiểu Đao chỉ cần ngẫm lại cũng cảm thấy vô cùng sợ hãi.","Chẳng lẽ xiêm y của cậu chưa đủ vũ mị xinh đẹp hay sao?","Hay là trâm cài quá ít?","Hay lớp trang điểm phai màu?","Cậu càng nghĩ càng thấy có lí, cắn chặt răng, thân là thần giữ của nhưng lúc này cậu lại phá lệ lấy kim nguyên bảo nặng trĩu của mình ra, sai nam thị đến các cửa hàng may mặc ở Long Thành mua thật nhiều quần áo, trang sức và son phấn về, quyết định phải làm Vương gia 'kinh diễm' một phen!","-","Lâm Lang ngồi trong đình hóng gió, khoác áo choàng lông cừu màu đen, vòng cổ lông mịn trắng tuyết càng khiến nàng quý khí bức người. Nàng nghiêng người ngồi trên nệm, tay cầm một quyển sách kinh, một đầu tóc đen dài dùng lụa đỏ buộc lỏng, có vài sợi xoã xuống đầu vai, trong hơi thở lạnh nhạt có thêm vài phần nhu mỹ.","Nhóm nam thị đang hầu trà bên cạnh trộm nhìn nàng vài lần, trên mặt đỏ ửng một mảnh. Từ sau khi Lâm Lang tới đây, mị lực cá nhân của 'Vương gia' cứ bay lên đều đều, trong Vương phủ có vô số người ái mộ.","Dung mạo của Đàm Lâm Lang không mấy tinh xảo xuất chúng, khi Mạc Tiêu Yến xuyên qua đi theo con đường thân dân, hạ nhân ở trước mặt nàng ta sẽ tương đối thả lỏng tự tại, nhưng nếu nói khát khao thì vẫn còn kém xa. Mà Lâm Lang lại chọn con đường thiết huyết tướng quân, trừ nhân vật trong mục tiêu ra sẽ không bao giờ dễ dàng sụp đổ nhân thiết, ngược lại bộ dạng băng sơn của nàng còn chọc phải một đống đào hoa.","Có điều trong Vương phủ đã có một vị Vương phu tú lệ thanh nhã, còn có những Quý quân với nhiều phong cách khác nhau, Vương gia dường như cũng không có ý định nạp thiếp, mọi người cũng chỉ suy nghĩ trong lòng mà thôi.","Đọc được một lúc lâu, Lâm Lang buông sách.","Nam thị hiểu ý pha cho nàng một chén trà nóng, nàng bưng chén trà, dùng nắp trà đẩy bớt vài lá trà, khi thấy màu trà đã trong, nhẹ nhàng nhấp một ngụm.","Bên chân nhiều thêm một màu đỏ bắt mắt.","\"Vương gia, người xem y phục hôm nay của nô có đẹp không?\"","Người tới mềm mại gọi một tiếng.","Lâm Lang nghe vậy ngẩng đầu.","\"Phụt --\"","Nước trà trong miệng phun hết ra ngoài.","Ban ngày ban mặt, nàng đây là thấy quỷ?","Đổng Tiểu Đao mặc một bộ xiêm y màu son chạm khắc đủ loại đá quý, gương mặt bôi một tầng phấn dày, ngay cả nói chuyện cũng rớt phấn, mà lúc này cậu còn dùng má hồng màu tím sẫm! Đáng sợ hơn là đến môi cậu cũng không chịu buông tha, đang ngon lành lại giày vò nó thành màu đen.","Nhưng chiếm cứ ánh mắt đầu tiên của Lâm Lang vẫn là đầu đối phương, búi một búi tóc cao ngất, phía trên cắm đủ loại trang sức, Lâm Lang nhìn thôi cũng cảm thấy da đầu tê tê, sau lưng bỗng dưng lạnh toát.","Làm khó cái cổ yếu ớt của cậu vậy mà vẫn còn hoàn hảo không tổn hao gì.","\"Vương gia...\"","Vẫn chưa kịp bày ra 'mị lực hoàn mỹ' của mình thì Đổng Tiểu Đao bỗng nhiên bị phun nước trà đầy mặt, cậu ngớ người, chỉ biết ngơ ngác nhìn nàng.","Lâm Lang mới kinh ngạc nhận ra thời gian quan sát của mình quá dài, thấy người nào đó bắt đầu trở nên ấm ức, vội vàng kéo cậu ngồi xuống bên mình. Nhưng một cái túm này lại làm cơ thể của thiếu niên nhoáng lên, một cây trâm trên đầu bị bay ra ngoài.","Lâm Lang thấy nhiều không trách, vô cùng bình tĩnh sai người khác nhặt lên.","\"Trên đầu của ngươi...\"","\"Vừa vặn một trăm cây đó!\"","Lâm Lang: Ta tường đều không đỡ liền phục ngươi! (= Phục sát đất.)","Nàng lấy ra một cái khăn tay từ cổ tay áo, một tay nhéo cằm đối phương, lau sạch vết nước trên mặt cho cậu. Sau khi lau xong, phấn trên mặt cậu trôi đi một phần, cộng thêm cánh môi màu đen kia, đúng kiểu một bộ không lâu nữa sẽ rời đi nhân thế.","Lâm Lang giật giật khóe miệng.","Đổng Tiểu Đao không nhận ra biểu tình quỷ dị của nàng, còn tưởng rằng nàng đang tán thưởng 'dung nhan mỹ lệ' của mình nên đắc ý mà nói, \"Vương gia, lớp trang điểm này của nô có phải rất đẹp hay không? Đây chính là phương pháp hóa trang nô dùng rất nhiều tiền mới mua được đó, người khác muốn có cũng không có đâu.\"","Nếu không phải vì để ý người khác, Lâm Lang đoán rằng cậu ta sẽ trực tiếp chống nạnh cười ha hả.","\"Rất đẹp, đẹp tới mức làm người khác 'hít thở không thông'\". Lâm Lang quay mặt đi.","\"Vậy sau này nô chỉ trang điểm cho Vương gia ngắm!\" Cậu hưng phấn mà nói.","\"...\"","Xin ngươi đó, tha cho con mắt của tỷ đi!","Lâm Lang có chút đau đầu, người này luôn sống trong thế giới của chính mình, nói thế nào cũng không chịu nghe, so với những người khác 'tri tình thức thú', người này hoàn toàn chính là một gốc cây ám hệ siêu cấp kỳ ba.","Lâm Lang cảm thấy cần thiết làm cậu ta thay đổi một chút.","\"Ngươi bưng một chậu nước ấm tới đây.\" Lâm Lang phân phó một nam thị đứng gần nhất.","Nàng kéo Đổng Tiểu Đao vào lòng, gỡ trang sức trên đầu cho cậu.","\"Vương gia, ngươi muốn làm gì?\" Đối phương lúc đầu sửng sốt, sau đó vô cùng cảnh giác nhìn nàng, trong mắt có viết một lời ngầm chói lọi: nếu ngươi dám làm hỏng sự xinh đẹp của lão tử, lão tử tuyệt đối sẽ tiêu diệt ngươi. Trong phương diện trang điểm này, Đổng Tiểu Đao luôn luôn hết sức 'tự tin'.","Mạc Tiêu Yến cũng từng muốn 'sửa đúng' quan niệm thẫm mĩ của cậu, Đổng Tiểu Đao vô cùng không vui, dùng mấy lời kẹp thương mang gậy châm chọc nàng ta một trận, hai người còn suýt nữa đánh nhau, có thể thấy tính tình cậu ta hết sức cương liệt. Điều này cũng chứng tỏ rằng về mặt nguyên tắc cá nhân cậu sẽ không bao giờ dễ dàng thoả hiệp.","Có điều Đổng Tiểu Đao đã xem nhẹ kĩ năng nói lời âu yếm của Lâm Lang. Bàn tay tinh tế như tuyết của nữ nhân khẽ lướt qua tóc đen của cậu, đôi tay nâng mặt cậu lên, trong cặp mắt chứa sự lạnh lẽo của đối phương giờ đây phản chiếu ra gương mặt cậu, làm cậu hết sức thẹn thùng, theo bản năng quay mặt đi, nhưng vẫn bị đối phương bẻ về.","\"Tiểu Đao, ngươi có biết nếu ngươi trang điểm sẽ giống như thiên tiên hạ phàm, nhưng có nhiều người nhìn ngươi với dáng vẻ như thế thì lòng bổn vương không thoải mái tới chừng nào không?\" Lâm Lang mở to mắt nghiêm trang nói dối, \"Chỉ cần nhìn ngươi như thế, bổn vương đã không thể kiềm giữ được mình, muốn hung hăng khi dễ ngươi. Ngươi có biết bổn vương nhẫn nhịn vất vả bao nhiêu không?\"","\"Vương gia...\" Đổng Tiểu Đao sửng sốt trừng to mắt, không hề dự đoán được Lâm Lang sẽ có một màn 'mổ tim thổ lộ' như này, hoá ra dưới vẻ bề ngoài lạnh lùng của nàng lại ẩn giấu một trái tim rực lửa như thế sao? Làm cậu còn tưởng rằng đối phương không hề quan tâm đến cậu!","\"Đồng ý với bổn vương nhé? Là một người bình thường, không cần làm gì để nữ nhân khác hứng thú, bổn vương hi vọng ngươi là một người bình phàm mà không bắt mắt, nếu vậy bổn vương mới có thể yên tâm độc chiếm ngươi mà không cần lo lắng có một ngày ngươi sẽ biến mất, bay đến nơi Nguyệt Cung mà bổn vương không với tới.\"","Nhóm nam thị nghe xong lời Lâm Lang đều sắc mặt quỷ dị, mà chính chủ hoàn toàn không đỏ mặt thở dốc, rõ ràng vô cùng nhập tâm vào lời kịch, được nàng đọc lên như thế, muốn có bao nhiêu thâm tình thì có bấy nhiêu, dịu dàng như nước đủ để hoà tan người khác.","Đổng Tiểu Đao cảm động tới nước mắt lưng tròng, \"Vương gia, hoá ra ngươi quan tâm ta như thế...\"","Lâm Lang nhân lúc nói chuyện đã gỡ xuống hết trang sức trên đầu, lại rửa sạch gương mặt cho cậu, vắt khô khăn tay cẩn thận lau đi bọt nước còn dính trên mặt.","Ánh vào mi mắt là một khuôn mặt xinh đẹp thanh tú, hàng mi như sương nhạt bên hồ, cố tình cánh môi lại vô cùng non mịn, nhiễm một màu anh đào kiều diễm. Có lẽ từng bị khăn lau, những lông tơ nhỏ còn dính vệt nước, hai má nổi lên hai rặng mây đỏ.","Đây chính là phương thức xuất hiện chuẩn bài của tuyệt sắc nam chủ!","Mặt được rửa sạch sẽ, Đổng Tiểu Đao còn có chút e lệ với 'tố nhan' (mặt mộc) của mình, thấy Lâm Lang dừng động tác, bốn phía cũng lặng ngắt như tờ, cậu tâm hoảng ý loạn, cuối cùng nhào vào trong lòng Lâm Lang cầu an ủi.","Cậu cọ một lúc vào ngực Lâm Lang, hai tay nắm lấy cổ áo của nàng, lúc này mới cẩn thận ngẩng đầu lên, \"Có, có phải nô xấu lắm hay không?\" Cậu kéo xiêm y che đi nửa khuôn mặt, chỉ lộ ra một đôi mắt ngấn nước mê người, đáng thương vô cùng nhìn Lâm Lang.","\"Muốn nghe lời nói thật?\" Lâm Lang cúi đầu, trán nàng chạm vào trán cậu, hơi thở của hai người hoà lẫn vào nhau. Cậu lập tức trở nên hoảng loạn lúng túng, cắn nhẹ cánh môi.","\"Rất xấu.\" Nàng cố ý trêu đùa cậu.","Đổng Tiểu Đao lập tức vùi đầu xuống không cho nàng nhìn nữa, rầu rĩ mà nói, \"Vậy về sau vẫn để nô trang điểm đi, tránh làm Vương gia sợ hãi.\"","\"Ngốc quá, ta đang gạt ngươi thôi.\" Tiếng cười của Lâm Lang truyền vào tai cậu.","\"Vương gia, sao ngươi lại --\"","Cậu bị lời của nàng làm cho thấp thỏm bất an, vậy mà nàng chỉ muốn chọc cậu khóc thôi sao? Đổng Tiểu Đao phình má, lúc đang muốn nổi giận, lại thấy nàng một tay chống trên lan can, miệng khẽ nhếch, cười ngâm ngâm nhìn cậu.","Một hạt tuyết rơi xuống giữa trán.","Nàng vươn tay nhẹ nhàng phủi xuống, ngón tay như hoa xuân kia xẹt qua lọn tóc đen đến phát xanh, xinh đẹp nói không nên lời.","Cậu lập tức đỏ mặt.","Lần đầu tiên trong đời nếm thử mùi vị yêu đương.","Đổng Tiểu Đao là một con chó dữ dã tính khó thuần, nhưng sau khi thuần phục lại hết sức dịu ngoan, mỗi ngày chỉ muốn quấn lấy Lâm Lang làm nũng, ngay cả cuộc sống 'đếm bạc' hàng ngày cũng biến thành cuộc sống 'một trăm cách nhìn chằm chằm Vương gia'.","Cậu cũng không còn thích trang điểm, để mặt mộc ở bên cạnh Lâm Lamg, lời đồn trong Vương phủ ẩn giấu một vị tuyệt sắc yêu cơ càng truyền càng nổi. Đổng Tiểu Đao căn bản không hề biết lực sát thương của mỹ mạo bản thân, ban đầu cho rằng Lâm Lang lại có 'người mới', cả ngày u oán nhìn nàng như oán phụ chốn thâm cung.","Sau này hiểu lầm giải trừ, cậu lại phấn khích đến nỗi nhào vào người Lâm Lang liếm láp một trận.","Cậu tựa như một trang giấy trắng, đem tất cả hỉ nộ ái ố của bản thân không chút do dự phô bày ở trước mặt Lâm Lang.","Đổng Tiểu Đao muốn người này ngày càng thích cậu nhiều hơn nữa.","Vì thế cậu học vài thứ mà cậu rất ghét, để bản thân trông càng có 'vị nam nhân' một chút, ví dụ như thêu thùa. Đáng tiếc cậu không có thiên phú về mặt này, mỗi khi học xong đều làm đầu ngón tay của mình thủng rất nhiều lỗ.","Đổng Tiểu Đao thích dáng vẻ thương tiếc của nàng, vừa quở trách cậu, vừa thoa thuốc cho cậu. Lòng bàn tay của nàng thật sự quá ấm áp, khiến cậu muốn nắm chặt, cả đời không muốn buông ra.","Cậu khó nén mở ngón tay ra, như cá con nhanh nhẹn bơi vào khe hở ngón tay nàng.","Mười ngón đan nhau.","Đối phương nhận ra động tác của cậu, ánh mắt bắc đắc dĩ, thấp giọng nói, \"Đừng lộn xộn, ăn cơm đàng hoàng cho ta.\"","Một câu này của nàng tuy rằng rất nhẹ, nhưng cũng khiến cho ba người đối diện chú ý.","Vào đêm giao thừa, Vương phủ tổ chức yến tiệc gia đình, ngoài cửa treo lồng đèn đỏ, bên trong giăng đèn kết hoa, hiện lên bầu không khí tưng bừng. Bọn hạ nhân được nhận lì xì phong phú đều hoan thiên hỉ địa, mặt đầy tươi cười.","Chỉ là nhóm nam nhân này lại không cười nổi.","Gần đây Lâm Lang độc sủng Đổng Tiểu Đao, bất công cũng vô cùng rõ ràng, giống như lúc này, gấp đồ ăn cho cậu ta như dỗ dành một đứa nhỏ, ý muốn cưng chiều bộc lộ hết ra ngoài.","Đến lúc đi ngắm pháo hoa bên hồ, nàng cũng nắm tay cậu không buông.","Đổng Tiểu Đao thản nhiên tiếp nhận địch ý đến từ bốn phương tám hướng, vô cùng mỹ mãn tựa vào ngực Lâm Lang.","\"Xẹt --\"","Một tia sáng bạc hiện lên.","Tim cậu đập mạnh, lập tức chắn trước mặt đối phương, chỉ nghe tiếng xiêm y bị cắt rách, trên bụng cậu bị đâm mạnh một đao.","Mùi máu tươi lan truyền trong không khí.","\"Vương gia... cẩn thận...\"","Trán đổ mồ hôi lạnh, cậu đau đớn hít hà một hơi. Đổng Tiểu Đao nhịn xuống, muốn kéo nàng đến nơi an toàn, kết quả còn chưa kịp nói xong, người nọ hất tay cậu ra, nhanh chóng xông ra ngoài.","\"Bảo vệ Vương phu!\"","Nàng hét lên một tiếng, đá văng thích khách bên cạnh, ôm nam nhân với gương mặt trắng bệch vào lòng, dùng bàn tay dịu dàng luôn vuốt ve cậu đi an ủi một người khác.","\"Liên Thành, đừng sợ, có ta ở đây.\"","Dáng vẻ rối loạn kia của nàng thật sự rất chật vật, nhưng khốn nạn vẫn thật đẹp.","Đổng Tiểu Đao ngây ngốc nhìn.","Thì ra, từ đầu đến cuối, cậu vẫn là một kẻ bị bỏ rơi ư?","Cậu đè miệng vết thương, chậm rãi quỳ xuống.","Tiếng chém giết lẫn nhau dần dần mơ hồ.","Đau quá, đau đến muốn"]