["Hiện trường hỗn loạn, tiếng thét chói tai vang khắp mọi nơi, một màn này của hai người cũng không làm cho nhiều người chú ý.","Sau đó Cấm Vệ quân xông lên, một tên thích khách cuối cùng cười khanh khách rồi cắn nát viên thuốc độc trong miệng, tại chỗ độc phát tử vong.","Tâm trí của Triệu Hoài Cẩn cũng tỉnh táo trở lại, lần ám sát có mưu đồ từ trước này, đến tột cùng do ai tổ chức?","Không đợi hắn suy nghĩ rõ ràng thì người trong lòng suy yếu ho khan vài tiếng, mặt hắn trầm như nước nhìn đám thi thể phơi khắp đại điện, “Truyền thái y!”","Nói xong liền ôm nàng bế lên, xoay người đi về phía tẩm cung của mình.","Lúc đi ngang qua Lâm Lang, đối phương cúi thấp đầu, không thấy rõ nét mặt.","*","Quốc yến lấy máu tanh khắp nơi mà kết thúc,&nbsp; sau khi vào đêm, hậu cung tựa như khôi phục bình tĩnh.","Tiếng nhỏ giọt của ấm đồng lặng lẽ vang lên trong điện.","Mái tóc đen của nữ tử xoã ra trên gối ngọc, tựa như lụa mịn.","Ngón tay mảnh mai nhẹ nhàng xẹt qua, chạm vào.","Đầu ngón tay như có như không chạm vào cái cổ trắng tuyết, yếu ớt đến nỗi một bẻ là gãy ngay.","Ánh mắt của người trong bóng đêm hơi tối sầm lại.","Không biết đã mơ thấy gì, dung nhan vốn an tĩnh ngủ say đột nhiên trở nên ngưng trọng, đôi lông mày xinh đẹp nhăn chặt vào nhau.","“Cha, đừng mà, con không muốn gả cho hắn……”","Động tác hắn hơi dừng.","Giọng nói của nữ tử dường như mang theo khóc nức nở, ở trong mơ vừa khóc vừa kể lể, “Các ngươi không thể làm thế, ta muốn trở thành nương tử của Tồn Chí ca ca, tại sao, tại sao lại muốn tách bọn ta ra…”","“Tồn Chí ca ca, cứu ta ——”","Tiếng kêu thê lương bao phủ lồng ngực nam nhân, làm vật liệu may mặc trở nên lạnh lẽo.","Sắc mặt của hắn không một chút động dung.","Người trong lòng hắn chợt cứng đờ.","Nàng kinh hoảng ngẩng đầu, tròng mắt vẫn đang ngấn lệ, dưới bóng đêm lạnh lẽo phá lệ chọc người trìu mến.","Nữ nhân yếu ớt tràn đầy phòng bị nhìn kẻ xâm nhập này, nàng cẩn thận lùi về phía sau, “Ngươi, ngươi là ai?”","Nam nhân mỉm cười, để lộ một phần hàm răng trắng sáng.","“Lang muội, là huynh nha, là Tồn Chí ca ca bị muội vứt bỏ.”","Rõ ràng đã hẹn đầu bạc răng long, vậy mà hắn chỉ có thể trơ mắt nhìn nàng một thân phượng y bước vào chốn tường thành Thiên gia.","Không thể vượt qua.","Cũng không thể chạm vào.","Nàng vĩnh viễn trở thành vùng cấm kỵ nơi đáy lòng của hắn.","Năm năm này, hắn sống không bằng chết, mà người hắn nhớ thương lại hắn là bộ dáng gì cũng không nhận ra?","A… đúng là nữ nhân, giỏi nhất chính là thay lòng.","Còn nói cái gì ——","Chuyến du xuân, đầy đầu hoa mai thổi.","Men cánh đồng, tuổi trẻ đủ phong lưu.","Thiếp muốn gả cho chàng, cả đời làm bạn.","Dù chàng vô tình vứt bỏ, cũng chẳng ưu…","Trước kia khi đến học đường đọc sách, nàng vô tình nhìn thấy vài câu này, liền lặng lẽ sao chép, làm bộ lơ đãng bỏ vào túi hắn, chữ viết quyên tú kia làm tim người ta đập nhanh thình thịch.","Hàm nghĩa của câu thơ này, trong lòng hai người hiểu rõ mà không nói ra.","Vì thế, hắn cười ngây ngô cả ngày, bị phu tử phạt sao chép một quyển Đạo Đức Kinh, có một nửa là do nàng bắt chước chữ hắn mà viết, ngay cả phu tử cũng không nhận ra.","Bây giờ lại lần nữa nhìn thấy bút tích của nàng, chỉ cảm thấy cảnh còn người mất, thế sự hoang đường.","Thích Tồn Chí cúi đầu cười khẽ.","Sao vậy, đến bây giờ mới nhớ tới Tồn Chí ca ca của nàng sao?","Nhưng mà, hắn tuyệt đối sẽ không tha thứ cho nàng.","Không tha thứ cho một nữ nhân tồi tệ vì vinh hoa phú quý mà bỏ rơi hắn.","Cho nên hắn mắt lạnh nhìn nàng rơi lệ, run rẩy vươn tay, hết lần này đến lần khác vuốt ve gương mặt của mình, từ mặt mày đến môi, tựa như đang xác nhận gì đó.","Cuối cùng, nàng bổ nhào vào ngực hắn, thất thanh khóc rống lên, “Huynh cái tên lừa đảo này, sao đến bây giờ huynh mới tới đây! Có phải đợi ta chết rồi, huynh mới bằng lòng quay đầu nhìn ta một cái đúng không?!”","Ngón tay rũ tại bên người hơi động, hắn vẫn nhịn xuống, lạnh như băng sương, “Hoàng hậu nương nương, bây giờ cũng không có ai, nếu người muốn diễn kịch thì có cần thảo dân đi tìm cho người vài khán giả cổ động hay không?”","Lâm Lang nghe xong, môi đỏ hơi nhếch.","Tiểu trúc mã phúc hắc này hình như không muốn hợp tác cho lắm rồi.","Nhân vật trong thế giới nhiệm vụ cao cấp quả nhiên không dễ lừa.","Nàng chậm rãi ngước mắt, “Thế nên huynh cho rằng, nãy giờ đều là muội đang diễn kịch?”","Hắn nhún vai, dáng vẻ bất cần đời, vui cười mà nói, “Không phải sao?”","Lâm Lang nhìn hắn một lúc lâu, đột nhiên cười.","“Đúng vậy, mọi chuyện đều không thể gạt được Tồn Chí ca ca.” Nàng bước xuống giường, chân ngọc mềm mại đạp lên thảm mềm, một đầu tóc đen từ từ xoã xuống, khiến cho làn da tựa như ngưng chi.","Lâm Lang nghiêng người dựa vào bệ cửa sổ, không chút để ý nghịch ngợm đoá mộc lan trắng trong chậu.","“Huynh cũng biết muội là hạng người gì mà, vì vinh hoa, có thể vứt bỏ người yêu đã từng đậm tình đậm nghĩa. Vì vị trí Hoàng hậu, muội mặc cho cung phi hãm hại, ba lần sảy thai, chỉ vì muốn tranh thủ sự đồng tình của Bệ hạ. Hơn nữa, vì vị trí Hoàng hậu, muội còn có thể nhìn cha và ca ca chết ở trước mặt mình…”","Nàng chậm rãi rút chiếc kéo bên bệ cửa sổ ra, giấu vào cổ tay áo.","Tồn Chí đương nhiên cũng nhìn ra động tác nhỏ của nàng, lòng càng lạnh thêm.","Nàng… là muốn giết hắn sao?","Lâm Lang xoay người đi về phía hắn.","Sắc mặt nam nhân không hề thay đổi.","Thời điểm vừa đến trước mặt, dường như không đứng vững, nàng mất đi thăng bằng đột nhiên ngã về phía sau.","Vạt áo bay múa.","Hắn nằm ở dưới, bàn tay nắm lấy cánh tay đang cầm kéo của nàng, cười như không cười mà nói, “Chỉ có chút kỹ xảo này mà đã muốn giết ta?”","Nàng tóc mai tán loạn, ánh nến lay động ở khóe mắt, mị sắc sinh hương.","Lâm Lang đè ở ngực hắn, cười với người, như hoa sen thanh lãnh, cực kỳ mỹ lệ, “Đúng vậy, Tồn Chí ca ca vẫn luôn thông minh như thế, lần đầu gặp mặt đã lừa mất nụ hôn đầu tiên của muội, còn dụ dỗ luôn trái tim của muội, đến bây giờ cũng…”","Máu tươi lại tí tách chảy xuống.","Là của nàng.","Con ngươi của Thích Tồn Chí bỗng nhiên co chặt.","Thứ cây kéo kia đâm vào chính là ngực của nàng.","Thì ra, từ lúc bắt đầu, nàng đã…","“Cha đi rồi, ca ca cũng không còn nữa, bọn họ đều đã đoàn tụ với mẫu thân, bỏ muội một mình lẻ loi ở đây. Tồn Chí ca ca, muội sợ lắm. Mỗi đêm muội đều nghe thấy tiếng khóc của trẻ con, muội mang thai ba lần, lại chẳng lần nào có thể giữ được, bọn nhỏ nhất định đang oán người mẫu thân yếu đuối này của mình, không thể bảo vệ bọn họ bình an.”","“Tồn Chí ca ca, muội không chịu nổi nữa rồi…”","Thích Tồn Chí xiết chặt nắm tay.","Nam nhân kia, người nam nhân ngồi ở địa vị chí tôn đó, đến tột cùng là bạc tình cỡ nào, thế nhưng lại tàn nhẫn với vị thê tử đã ở bên mình suốt 5 năm như vậy? Tên đó nào biết, người mà hắn ta vứt bỏ như giày rách, lại là trân bảo của hắn suốt mười mấy năm, là người xuất hiện ngày đêm trong mộng.","Hắn ta làm sao dám, làm sao dám hết lần này đến lần khác bắt nạt nàng? Khiến nàng tuyệt vọng đến mức muốn kết thúc tính mạng của mình?","“Tồn Chí ca ca, muội kể cho huynh nghe một bí mật.”","Nàng cúi đầu xuống, nhẹ giọng tự thuật bên tai hắn.","Huynh biết lúc nhỏ khi chơi trốn tìm, vì sao huynh luôn luôn nhanh chóng tìm được muội không?","“Muội không dám trốn xa, vì sợ huynh không tìm thấy, cho nên lén để lộ góc áo, chờ huynh đến dắt muội đi. Kết quả huynh thật đúng là cho rằng bản thân mình lợi hại lắm ấy, đồ ngốc, đó đều là muội nhường huynh.”","“Huynh luôn nói bản thân không được nữ hài tử yêu thích, kỳ thật không phải, bởi vì muội đã trộm đem lễ vật mà bọn họ đưa cho huynh ném đi hết rồi.”","“Năm mười tuổi kia, muội dùng tất cả tiền bạc của mình mua được một cái khoá đồng tâm, đáng tiếc da mặt mỏng không dám tự tay đưa cho huynh, nhưng ngày hôm sau nó lại biến mất. Có lẽ, chúng ta quả thật có duyên không phận.”","Lâm Lang hít sâu một hơi, ngón tay chạm vào cánh môi đỏ thắm của hắn.","“Muội vì lợi ích gia tộc, mà cô phụ tình ý của huynh.”","“Thực xin lỗi, Tồn Chí ca ca, chúng ta hẹn lại kiếp sau, được chứ?”","“Muội sợ là……”","Còn chưa nói xong, nàng chỉ cảm thấy một trận long trời lở đất, cả người bị ôm lên ném lên giường. Nam nhân cởi bỏ xiêm y của nàng, không biết từ nơi nào lấy ra băng gạc và thuốc mỡ, thuần thục thay nàng cầm máu.","Cũng may miệng vết thương không sâu.","Nam nhân thở dài nhẹ nhõm một hơi.","Lâm Lang ngơ ngác nhìn hắn.","Huynh đài, lời, lời kịch còn chưa nói xong đâu…","Còn nữa, lột y phục của cô nương nhà người ta có thể rụt rè chút được không…","Hắn nhìn bộ dạng ngốc nghếch này của nàng, khoé miệng khẽ nhếch.","“Muội thắng.”","Nam nhân cong lưng hôn vành tai của nàng, “Cách 5 năm mới nhận được tin của muội, huynh vẫn luôn nghĩ rằng, làm cách nào chơi chết muội mới tốt. Cho nên huynh thuê thích khách, một bên ám sát Hoàng đế, một bên muốn bắt muội đi để huynh tra tấn trút giận.”","Tiểu trúc mã, tư tưởng của ngươi có chút nguy hiểm…","Lâm Lanh yên lặng đẩy cái tay đang gác ở ngực mình ra.","Nói thực thì, nàng không muốn trêu chọc cái loại xà tinh bệnh này cho lắm.","Không biết bây giờ có thể chọn lại được không?","Đáp án là, không thể.","Bởi vì người nào đó thực thản nhiên bò lên giường của nàng.","Còn ý đồ trộm ngọc trộm hương.","“Huynh biết bản thân đang làm gì không?” Lâm Lang chặn lại cái miệng đang ý đồ dán sát vào mình của hắn.","“Huynh rất tỉnh táo.”","Nụ cười của hắn có chút âm trầm.","“Giết vua.”","“Soán vị.”","“Cướp muội về.”","Đã sớm muốn làm như thế.","Thích Tồn Chí ngang ngược nắm lấy bàn tay kia, nhưng nàng không chịu buông ra.","Hai mặt nhìn nhau.","Tình ý trong mắt hắn mãnh liệt đến vậy, ẩn ẩn mang theo một chút cầu xin.","Nàng cắn môi, áp ra một đạo ấn ký đỏ thẫm.","Sức lực giãy dụa lại dần dần giảm đi.","Đạt được.","Hắn nhân cơ hội mở hai ngón tay, chen vào khe hở ngón tay của đối phương.","Mười ngón tay đan vào nhau.","Sau đó, được như ý nguyện hôn lên thanh mai mà mình bỏ lỡ 5 năm.","Nàng làm sao mà biết được, đêm tân hôn hắn mất tích, không phải bởi vì phẫn nộ, mà là biết, chỉ có làm vậy mới là tốt nhất với nàng. Thời gian lâu dần, ai cũng sẽ không biết Hoàng hậu mẫu nghi thiên hạ từng có một người yêu thanh mai trúc mã, bọn họ năm tuổi gặp nhau, mười ba tuổi ước định cả đời.","Tóc đen giao triền.","Môi răng tương chạm.","“Lang muội, huynh cũng có bí mật gạt muội chưa nói.”","“Hửm?”","“Huynh nói, nhưng muội không được nóng giận.”","“Được, huynh nói đi.”","“Ờm… cái tên, cái tên béo bên nhà hàng xóm nhân lúc huynh không để ý kéo tay nhỏ của muội, ngày hôm sau huynh tẫn hắn một trận, cho nên, khụ khụ, hắn mới chuyển nhà.” Tiểu cô nương này vì vậy cũng khóc rất lâu, có điều cuối cùng vẫn bị hắn chọc cười vui vẻ.","“…… Thích Tồn Chí, huynh còn có thể càng lưu manh chút sao?”","“Khụ khụ, càng lưu manh cũng không phải không có, lần đó chúng ta đi bên hồ chơi, muội nói muốn tắm rửa, bảo huynh đi ra chỗ khác trông chừng… Khụ, huynh… cái kia, niên thiếu khí thịnh, không nhịn được…” Hắn ngượng ngùng gãi tai.","Nhìn lén nữ hài tử tắm rửa gì đó, là rất không quang minh.","Có điều lúc nhỏ bọn họ cũng đã tắm chung một bồn. Còn nữa, nàng vốn dĩ chính là thê tử tương lai của mình, chỉ nhìn chứ đâu có ra tay, cái này hẳn là… không sao mà nhỉ?","Suy nghĩ như thế, Thích Tồn Chí bắt đầu cảm thấy đúng lý hợp tình lên.","“Phanh ——”","Một bóng người đen như mực lộc cộc lăn xuống giường.","Ai da, xuống tay thật tàn nhẫn.","Thật không hổ là tức phụ của huynh.","Có điều, vẫn còn một bí mật mà hắn chưa nói.","Cái khoá đồng tâm có khắc tên hai người kia, người trộm đi là hắn.<br><br><br>"]