["Đêm khuya, mọi thứ đều yên ắng.<br>","Người bên cạnh lại thấp thoáng hô lên một tiếng.<br>","“Phu, phu quân!”<br>","Chúc Vô Ương mở bừng mắt, cuống quýt bò dậy, sờ vào khuôn mặt đầy mồ hôi lạnh của thê tử, khẩn trương hỏi, “Sao vậy? Phu nhân? Không thoải mái ở đâu à?”<br>","“Cẳng, cẳng chân bị rút gân.”<br>","Lâm Lang hít hà một hơi.<br>","Nàng lập tức bắt lấy cánh tay của nam nhân, hung hăng cắn một ngụm.<br>","Dấu răng đầy trên tay ấy, nhiều ngày vẫn chưa biến mất được.<br>","Chúc Vô Ương đã sớm quen với thói cắn người trong lúc mang thai của tiểu tổ tông này, vừa đưa tay qua cho nàng để nàng có thể cắn dễ một chút, vừa dùng tay còn lại thuần thục xoa bóp gân cẳng chân.<br>","Dưới sự xoa bóp của nam nhân, Lâm Lang dần dần chìm vào giấc ngủ.<br>","Chúc Vô Ương thấy sắc mặt của nàng đã không còn khó chịu, đứng dậy đi lấy một chậu nước ấm, cẩn thận lau tay chân cho nàng, đo độ ấm trên trán đối phương, lúc này mới yên lòng, đổ nước rồi định ngủ tiếp.<br>","Hắn chỉ vừa lim dim trong phút chốc, lại bị bừng tỉnh.<br>","“Sao vậy? Phu nhân?”<br>","Hắn nhanh chóng xốc chăn lên nhìn nàng.<br>","“Phu quân, ta nóng quá, thật là khó chịu.” Lâm Lang nói.<br>","Chúc Vô Ương không nói hai lời, cầm một cây quạt hương bồ, canh giữ ở bên người nàng, nhẹ nhàng quạt.<br>","Đợi nàng ngủ được một lúc lâu, thành chủ đại nhân thật sự không chịu nổi nữa, trực tiếp ghé vào mép giường ngủ luôn, nhưng chỉ vừa nhắm mắt lại, bả vai lại bị người khác đẩy vài cái.<br>","“Phu quân, đừng ngủ, ta đói, mau nấu mì cho ta ăn!”<br>","Lại nữa, tiểu tổ tông này lại bắt đầu lăn lộn hắn.<br>","Nhưng Chúc Vô Ương lại có một loại cảm giác đương nhiên.<br>","“Được rồi, nàng chờ một chút, phu quân đi ngay đây.\"<br>","Nam nhân mở mắt ra, chuyện thứ nhất hắn làm là đắp chăn lại cho nàng, sau đó mã bất đình đề* chạy đến phòng bếp.","*(ngựa không ngừng vó - chỉ sự gấp rút, nhanh chóng)<br>","Hiện giờ đã là nửa đêm, phòng bếp chỉ còn lại một cụ bà, hầm một nồi canh xương thịt, nghe được tiếng bước chân, xoay người lại xem, trên mặt lộ ra tươi cười, “Hôm nay phu nhân lại muốn ăn gì?”<br>","“Ăn mì.” Hắn lời ít ý nhiều mà nói.<br>","Thành chủ đại nhân thuần thục xắn tay áo đi rửa sạch nồi sắt, nhanh chóng múc hai gáo nước vừa lấy được từ giếng lên, đặt lên bếp.<br>","Chẻ củi, nhóm lửa, cho mì, cho trứng, cho gia vị, múc ra bát.<br>","Đại công cáo thành.<br>","“Ku ku ku ——”<br>","Thứ gì đang kêu vậy?<br>","Gà sao?<br>","Thành chủ đại nhân cau mày quét mắt quanh phòng bếp.<br>","Tháng trước Lâm Lang không cẩn thận nên bị gà mổ, mu bàn tay bầm một khối sưng phù, nam nhân thấy vậy mà lòng đau như cắt, lập tức chạy tới phòng bếp làm thịt hết tất cả các con có thể làm thịt, nhằm vơi đi nỗi giận trong lòng.<br>","Tuy rằng sau đó hắn lại có thêm một danh hiệu ‘sát gà cuồng ma’…<br>","“Ku ku ku ——”<br>","Vẫn còn kêu?<br>","Con gà này cũng có chút kiêu ngạo đấy, có tin là hắn có một trăm loại phương pháp khiến nó chết thê chết thảm hay không?<br>","Đừng tưởng rằng cái danh hiệu giết gà cuồng ma này là nói chơi nhá.<br>","Nam nhân nguy hiểm nheo lại đôi mắt, đang muốn cho nó nhìn xem cái gì gọi là ——<br>","“Thành chủ, là bụng ngài đang kêu!”<br>","Cụ bà thực ngay thẳng.<br>","“……”<br>","Hắn sờ sờ cái bụng xẹp lép của mình.<br>","Cũng đói thật.<br>","Hôm nay Lâm Lang nôn mửa thật sự lợi hại, vì dỗ dành tiểu tổ tông này hắn phải dùng mọi thủ đoạn của mình, nơi nào còn có thời gian tự hỏi mình đã ăn cơm hay chưa.<br>","-<br>","“Phu nhân, mì tới rồi, nhân lúc còn nóng nàng mau ăn đi.”<br>","Hắn đưa chiếc đũa đã rửa sạch lau khô đến trước mặt nàng.<br>","“Lại là mì trứng à.”<br>","Lâm Lang vẻ mặt ghét bỏ.<br>","Chúc Vô Ương: “……”<br>","Này có thể trách hắn sao?<br>","Tiểu tổ tông này từng nói muốn cho hài tử chưa chào đời nếm thử tay nghề của cha nó, nói không chừng nó sẽ vui vẻ thì sẽ không quậy nàng.<br>","Thành chủ đại nhân ngây ngốc tin theo, mỗi ngày khổ luyện trù nghệ, đáng tiếc hắn trời sinh không hợp với nghề này, lăn lộn hơn tám tháng vẫn là một tên tay mơ, chỉ biết nấu mì, vẫn là món mì trứng đơn giản nhất này.<br>","Lâm Lang ăn một lát.<br>","Tầm mắt cửa đối phương nóng hừng hực nhìn chằm chằm vào… mì của nàng.<br>","“Đói bụng?” Lâm Lang nhướng mày.<br>","“Ta không đói bụng, nàng ăn đi.” Thành chủ đại nhân lập tức thu hồi ánh mắt, bày ra dáng vẻ bình tĩnh bất động như núi.<br>","“Ku ku ku ——”<br>","Bụng lại lỗi thời vang lên.<br>","“……”<br>","“Thôi vậy đi, bát mì này ta thưởng cho chàng.” Lâm Lang nhịn cười đẩy bát mì qua.<br>","Hắn sửng sốt, kiên quyết chối từ.<br>","“Cho dù đói chết ta cũng sẽ không giành đồ ăn với con.\"<br>","Lâm Lang liếc mắt nhìn hắn, “Nói bậy bạ gì đấy, chàng phải sống trăm tuổi nhìn con của chúng ta chào đời, đừng cả ngày nói chuyện chết chóc, không may mắn tí nào.”<br>","Thành chủ đại nhân nhanh chóng tự vả miệng một cái, “Đúng đúng đúng, phu nhân nói đều đúng, là vi phu không tốt.”<br>","“Được rồi, ăn nhanh đi, con trai của chàng nói là nó không đói bụng, chỉ sợ cha nó đói.” Lâm Lang sờ vào cái cằm đã có vài cọng râu của hắn, tràn đầy đau lòng nói, “Mấy ngày nay mệt muốn chết rồi đi?”<br>","Chỉ cần nàng an ủi ta vài câu, những chuyện này đều rất đáng giá.<br>","Chúc Vô Ương lắc đầu, “Ta không mệt.”<br>","Thê tử của hắn vì hắn dựng dục đời sau, ăn cũng ăn không ngon, ngủ cũng ngủ không được, gặp nhiều đau khổ như thế, làm sao hắn có thể không biết xấu hổ mà nói mệt đây?<br>","Lâm Lang thúc giục hắn nhanh chóng ăn mì.<br>","Một chén mì còn chưa ăn xong, thê tử đột nhiên bắt lấy tay hắn đặt vào bụng mình.<br>","Thành chủ đại nhân tràn đầy nghi hoặc nhìn nàng.<br>","Lòng bàn tay đột nhiên bị chấn một chút.<br>","Chúc Vô Ương có chút bị dọa choáng váng.<br>","“Nó, nó nó…… đạp?”<br>","Ngay sau đó chính là vô tận khủng hoảng.<br>","“Phu nhân, nàng không sao chứ? Rất đau sao? Có muốn bây giờ ta đi tìm đại phu cho nàng không?”<br>","Nam nhân đang hoảng loạn nên nói xong liền muốn ôm người lao đi ngay.<br>","Lâm Lang gõ vào trán hắn, bất đắc dĩ nói, “Đồ ngốc, đây là con đang chào hỏi chàng đấy.”<br>","Chào, chào hỏi?<br>","Hắn dùng thời gian thật lâu mới tiêu hoá xong tin tức này.<br>","Thành chủ đại nhân mới bớt lo sợ, cẩn thận đặt tay lên lần nữa.<br>","Lại bị chấn một chút.<br>","“Phu nhân, con đang chào hỏi với ta!”<br>","Hắn ánh mắt ngạc nhiên, lộ ra nụ cười sung sướng.<br>","Chúc Vô Ương dứt khoát cong lưng, dán mặt mình vào bụng nàng, ho nhẹ một tiếng, vốn dĩ muốn chào hỏi lại với con, kết quả bởi vì quá khẩn trương nên biến thành tự giới thiệu: “Hài tử, ta là cha con, Chúc Vô Ương, tự Vĩnh Chí, 27 tuổi, là một người kim đài vô song…”<br>","Đối phương không đáp lại.<br>","Thành chủ đại nhân có chút hoảng hốt nhìn về phía thê tử.<br>","“Tại, tại sao con lại không động nữa? Có phải nó không thích ta hay không?\"<br>","“Nhưng, nhưng tại sao lại không thích ta được chứ? Mỗi ngày ta đều cho nó ăn mà!”<br>","“Được rồi, lớn già đầu còn bĩu môi như con nít, chàng không thấy nhàm à?” Lâm Lang liếc xéo hắn một cái.<br>","Nam nhân hoàn toàn không nghe lời nàng nói, bản thân tựa như lâm vào vực sâu vạn trượng, nắm đầu tóc của mình lẩm bẩm.<br>","“Xong rồi, ta nhất định là bị ghét……”<br>","Lâm Lang thật là không còn cách nào với hắn, dán mặt hắn vào để hắn nghe thêm lần nữa.<br>","Nam nhân vô cùng cố chấp không chịu động đậy, vẫn duy trì nguyên tư thế, ngay đến lúc sắp biến thành pho tượng, cách bụng, hắn bị chấn mạnh một cái.<br>","“Phu nhân, nó đạp ta! Nó đạp vào mặt ta! Trời ạ, nó khoẻ thật đấy!”<br>","Thành chủ đại nhân mặt mày hồng hào lên tiếng.<br>","Bị chân đạp thì vinh quang lắm sao?<br>","Lâm Lang thật sự không còn cách nào để nhìn cái điệu bộ cười ngây ngô này của hắn nữa, bảo hắn ăn mì nhanh lên còn đi nghỉ ngơi.<br>","Hắn đành phải lưu luyến rời khỏi bụng nàng, gắp mì sợi.<br>","Chỉ là đang ăn, Chúc Vô Ương lại bắt đầu khó chịu.<br>","Một bên là muội muội, một bên là thê tử và con mình.<br>","Thê tử hồn nhiên không biết suy nghĩ của hắn, một bên vén tóc mái ướt đẫm bên tai nam nhân, “Tại sao lại không ăn, không phải đói sao? Hay là quá thanh đạm, chàng ăn không quen?”<br>","“Không phải, vừa rồi bị sặc.”<br>","Hắn theo bản năng né tránh tay nàng, ra vẻ ăn ngon mà nuốt từng ngụm một.<br>","May mắn, nàng không thấy nước mắt của mình.<br>","Mì này, đắng thật đấy.<br>","Đắng tận vào đáy lòng.<br>","Hắn lại còn phải cười nói, ăn ngon thật.<br>","Lâm Lang nói hắn thật không biết ngượng, nào có ai lại khen bản thân như thế, chờ hài tử sinh ra, hai mẹ con các nàng phải cùng nhau chê cười hắn.<br>","Đúng rồi, bọn họ còn đặt nhũ danh cho hài tử, gọi là Phúc Nhi.<br>","Trẻ nhỏ mập mạp đáng yêu, có phúc khí.<br>","Chúc Vô Ương nghĩ đến cảnh tượng kia, một nhà ba người họ cùng nhau ngồi ăn cơm, tiểu nam đồng khoẻ mạnh kháu khỉnh kia dựa vào lòng mẫu thân, miệng nhỏ hút vào một sợi mì dài, đôi mắt nhỏ kia cũng ai oán nhìn hắn, cha, tại sao sợi mì này lại dài như vậy chứ, Phúc Nhi hút đến nỗi sắp không thở nổi luôn nè!<br>","Còn mẹ của hài tử thì sao, chỉ ở một bên trộm cười, nhìn trò cười của hai cha con hắn.<br>","Nàng sẽ trừng mình một cái, nói, ai bảo cha con không biết nấu mì làm gì.<br>","Chúc Vô Ương che mắt mình lại cười lớn, nhưng nước mắt lại tùy ý chảy xuống khoé miệng.<br>","Nếu Phúc Nhi chào đời, hắn nhất định sẽ bế tiểu gia hoả này lên, hôn vào cái đầu mềm mại kia, cũng hôn luôn vào đôi mắt chưa mở.<br>","Chờ nó trưởng thành hơn một ít, hắn sẽ nâng con lên cao, cho con ngồi lên cổ, trên con đường người người chen chúc, cùng nó đi xem pháo hoa tân niên.<br>","Dạy con mặc quần áo ăn cơm.<br>","Dạy con đọc sách viết chữ.<br>","Dạy con bản lĩnh sinh tồn.<br>","Hắn sẽ đem hết tất cả bản lĩnh mà mình học được dạy lại cho con.<br>","Chỉ là, Phúc Nhi, cha sợ là mình không thực hiện được lời hứa.<br>","Không thể cho con cưỡi đại mã.<br>","Cũng không thể cùng con lớn lên.<br>","Càng không thể nhìn con thành gia lập thất.<br>","Thậm chí, có lẽ cha con trông thế nào, con cũng không nhớ rõ.<br>","Bị những đứa trẻ khác bắt nạt, cũng chỉ biết khóc lóc chạy về nhà, liên tục oán trách mẫu thân, nói bản thân là một đứa con hoang không ai cần.<br>","Không, con không phải con hoang.<br>","Sự thương yêu của cha đối với con, chưa bao giờ ít hơn người khác.<br>","Chẳng qua, cha có lẽ phải đi trước một bước, không còn cách nào tiếp tục bảo vệ hai mẹ con con.<br>","Thế cho nên, Phúc Nhi, con phải kiên cường lên, giống như một nam tử hán đáng giá được người ta ỷ lại, thay cha bảo vệ tốt mẹ con, biết chứ?<br>","Cha là một người đê tiện, lừa mẹ con vào cửa, chỉ là, cha không thể, cũng không dám lừa nàng lần thứ hai. Nàng đã chịu khổ nhiều rồi, là cha có lỗi với nàng, con nhất định phải hiếu thuận với mẫu thân, không được làm nàng ấy tức giận.<br>","Nếu có thể, khi con nhìn thấy phong thư này, vào trăm năm sau, nếu mẫu thân con vẫn chưa tái giá, thì hãy hợp táng cho nàng và ta ở bên nhau, vĩnh viễn.<br>","Nhưng nếu nàng đã tái giá, vậy hoả táng cha đi, tro cốt rải xuống biển sông, hoàn toàn tan hết, có lẽ cha sẽ không còn nhớ mẹ con như vậy nữa. Cứ để nàng quên ta, sống cho tốt.<br>","Nếu mẫu thân con khóc lóc thảm thiết, con nhất định phải nói cho nàng, rằng cha chưa bao giờ yêu nàng, hận ta, sẽ khiến nàng sống tốt hơn một chút.<br>","Kỳ thật, mẫu thân của con là người duy nhất trên đời này ta dùng tình cảm chân thật của mình ra đối đãi.<br>","Cha chưa bao giờ hối hận gặp được nàng, cho dù rơi xuống bích lạc hoàng tuyền, cũng không thể thay đổi phần tâm ý này.<br>","Còn có, thật xin lỗi.<br>","Ta không phải là một người cha đủ tư cách.<br>","Xin con tha thứ cho ta.<br>","Gửi con trai.<br>","Cha của con, Chúc Vô Ương.<br>","Tuyệt bút.<br><br>"]