["Đầu mùa xuân, hoa đào nở rộ, sắc đỏ khắp nơi.","\"Công tử, đây là rượu Tang Lạc do Trân Nhi tự tay ủ, cố ý mang đến cho ngài nếm thử.\" Đình hóng gió, thiếu nữ một thân xiêm y màu hồng đào tay cầm bầu rượu, dịu dàng cẩn thận hầu hạ.","Ngón tay thon gầy nhẹ nhàng gõ bàn, dường như có thể hoà âm với tiếng gió đang thổi đến.","\"Tang Lạc à, thật là một cái tên dễ nghe.\"","Hắn khẽ cười, giọng nói dịu dàng như gió xuân lướt qua.","Thiếu nữ được khích lệ nên đỏ bừng cả mặt.","\"Một khi đã thế, từ nay về sau chúng ta đừng gặp lại nữa.\"","\"Cái, cái gì?\"","Nàng ta mặt cắt không còn một giọt máu, không thể tin được mà nhìn bóng dáng phong hoa tuyệt đại kia.","Công tử cười với nàng, ánh xuân toàn thành vì thế phai nhạt cả đi.","\"Ngươi nhìn đi, tang diệp này cũng đã điêu tàn, chúng ta kết hợp chẳng phải là nghịch thiên mà đi sao? Vì tốt cho ngươi, vì tốt cho ta, chúng ta vẫn không nên miễn cưỡng ở bên nhau.\"","\"Cáo từ.\"","Dứt lời, hắn run nhẹ cánh hoa dính trên y phục, thong thả ung dung đi mất.","Phía sau truyền đến tiếng khóc áp lực.","Hắn xoè quạt xếp tản bộ nơi sân vắng.","Ngọc Vô Song, biệt danh Đông Hoa công tử, chưởng quản pháp luật một phương, thiên phú tuyệt luân, nhưng lại tùy tiện phóng đãng, dựa vào một gương mặt yêu nghiệt hoạ thủy của mình hại không biết bao nhiêu thần nữ hữu tâm.","Ngoài rừng đào, thanh y nam tử đang ôm kiếm tĩnh toạ.","Phát hiện có động tĩnh, hắn mở mắt ra, 'chậc' một tiếng với người đi tới, \"Vô Song, vị Đàm tiên tử này còn chưa tới một tháng, ngươi đã nhẫn tâm vứt bỏ người ta rồi sao? Đùa bỡn cảm tình hồn nhiên của tiểu cô nương, cẩn thận bị sét đánh.\"","Công tử phe phẩy quạt xếp, \"Dao Quang, ngươi không hiểu, bản công tử là đang độ tình kiếp sớm cho các nàng, vượt qua tâm ma này, thì có thể đắc đạo thành thánh. Một bút nhất bi nhất hỉ này chẳng phải quá tuyệt diệu sao?\" ","Thanh y nam tử liếc xéo hắn một cái, \"Lâu rồi không gặp, bản lĩnh đổi trắng thay đen này của ngươi tiến bộ không ít. Có điều, làm chuyện trái với lương tâm nhiều chắc chắn sẽ có lần rớt mương. Ngươi nên cẩn thận vào, vạn nhất có một ngày gặp được nữ tử mà ngươi thật lòng thích, nhìn quá khứ phong lưu này của ngươi, không chừng người ta cũng giống thế, chỉ muốn chơi đùa với ngươi mà thôi.\"","\"Bang --\"","Hắn gấp quạt xếp lại, dùng đầu quạt gõ mạnh vào ngực đối phương.","\"Này, có thể nhẹ chút được không vậy, ta đây cũng là vì tốt cho ngươi thôi mà!\"","\"Chuyện của ta không nhọc ngài bận tâm.\" Hắn trợn trắng mắt, không chút để ý mà nói, \"Ta đường đường là Đông Hoa công tử, là hoá thân của luật pháp một vùng, sao có thể bị người ta dắt mũi dễ dàng như vậy?\"","Làm hắn động tâm?","Quả thực chính là trò cười lớn nhất thiên hạ!","Mỹ nhân trên trời dưới đất nhiều không đếm xuể, dựa vào đâu lại bắt hắn thắt cổ trên một thân cây?","Hắn nghĩ thế, trên đường lại gặp một nữ tử khoác lụa mỏng, lập tức gạt bỏ bạn tốt mời uống rượu, đi thông đồng mỹ nhân.","\"Tên này một ngày không phóng túng thì sẽ chết sao?\" Dao Quang run rẩy khoé miệng.","Một tên không tim không phổi như vậy, thật muốn biết khi hắn bắt đầu nghiêm túc thì sẽ thành cái dạng gì. Kết quả còn chưa tới một ngày, hắn vừa mới luyện công xong thì thấy người nào đó hai tay nâng một gương mặt cấp bậc hoạ thủy mà than ngắn thở dài, \"Thật là quá xui xẻo, vốn tưởng rằng sẽ là một buổi tối tốt đẹp, nào biết lúc ăn cơm, nàng vậy mà ăn tỏi!\"","\"Vậy thì sao?\" Dao Quang thấy nhiều không trách, người này luôn luôn sau khi thông đồng được đối tượng sẽ lấy các loại lý do không thể hiểu nổi để chia tay, có thể nói là tra nam của năm. Có đôi khi chính hắn đều hận không thể cởi giày tẫn hắn một trận.","\"Vậy ta mới trở về nè.\" Hắn vẻ mặt đương nhiên mà giải thích, \"Ngươi nghĩ thử xem, lỡ đâu lúc hai người hôn nhau, cái mùi tỏi tanh kia ấy, oẹ... không được, ta phải đi nôn cái đã.\" Hắn bịt mũi đứng dậy.","\"Ra cửa quẹo phải, xin cứ tự nhiên.\"","Không nghĩ tới người này vừa đi, là cả đêm không về.","Đêm lạnh như nước, rừng đào một mảnh yên tĩnh.","Vị công tử ra cửa quẹo phải bị bóng đêm mê hoặc, tiện đường vòng vào rừng đào.","Rừng đào này cấm ra vào lúc buổi tối, bốn phía cũng thiết lập chướng ngại rất mạnh, trừ phi là tuyệt thế thần ma thống lĩnh một phương, bằng không không thể tới gần dù một chút.","Cho nên công tử nhàn nhã tự tại bước chậm trong đó, không lo lắng có người quấy rầy hứng thú ngắm trăng của hắn.","Nhưng, hắn vẫn phát hiện một vị khách không mời mà đến.","Tà áo đỏ tươi rũ xuống đầu cành, một đầu tóc đen xoã xuống.","Mặt mày như họa, chỉ vì mê hoặc thế nhân.","\"Ngươi là người phương nào?\" Hắn thu lại ý cười bên môi.","Mỹ nhân nhi tuyệt thế này, tuy rằng đẹp đến mức làm tim người ta đập loạn, nhưng hắn càng biết, càng đẹp càng có độc, hiển nhiên sẽ không rảnh rỗi mà đi trêu chọc, mang đến tai hoạ cho mình.","Đối phương nhẹ nhàng cười.","\"Thì ra thật sự có điểm tâm đưa tới cửa.\"","Lụa đỏ trong tay áo bay múa, hắn còn chưa kịp phản ứng thì đã bị buột chặt, chật vật bị kéo tới trước mặt nàng.","Nhìn gần, con ngươi của nàng hiện lên ánh đỏ, là màu đỏ của máu tươi.","Một mảnh hoa đào rơi xuống giữa trán hắn.","\"Đào chi yêu yêu, chước chước kì hoa.\"","Nàng cười tán thưởng một tiếng, dịu dàng hôn lên môi hắn.","Không có cách nào thoát được.","Từng đợt từng đợt mùi rượu giao triền bên đầu lưỡi.","*","Ngày hôm sau tỉnh lại, toàn thân của hắn đau đớn vô cùng.","Nhưng quần áo thì vẫn chỉnh tề, chỉ là một dấu hôn đỏ tươi trên xương quai xanh kia rất kiêu ngạo biểu thị sự tồn tại của chủ nhân nó.","Hắn... bị ngủ?!","Ngọc Vô Song cảm thấy cả người không khoẻ rồi.","Từ trước đến nay chỉ có hắn công hãm người khác, kết quả mới một đêm ngắn ngủi, hắn bồi luôn chính mình, đối phương ăn sạch sẽ liền đi, ngay cả tên cũng không biết!","Đồ cặn bã!","Đê tiện!","Vô sỉ!","Hạ lưu!","Trong lúc hắn lửa giận công tâm, bỗng nhiên một ánh đỏ nhạt hiện lên trước mắt.","Hôm qua nàng tháo xuống vấn tóc xanh lam của hắn, nên vốn dĩ tóc phải rối tung, nhưng bây giờ nó lại được buột lên bởi một dây buột màu đỏ.","Nói như vậy...","Là nàng chải tóc thay cho mình?","&gt;","r /&gt;","Dây buột tóc này cũng là đồ nàng để lại cho mình sao?","Có một loại tình ý vô cớ dâng lên trong lòng, giống như hoa rêu rao nở rộ trong gió, làm người chỉ muốn che chở thật nhiều.","Có lẽ hắn... đã thích một tên khốn rồi.","Ngọc Vô Song vuốt ve dây lưng lạnh lẽo, giống một tên ngốc mà cười thật lâu.","Thế nhưng, khi một lần nữa gặp lại, là lúc hôn lễ của nàng.","Nàng căn bản không biết hắn.","Cũng sẽ không biết, hắn tìm nàng bao lâu.","\"Đông Hoa công tử đường xa mà đến, chiêu đãi không chu toàn, xin ngài thứ lỗi.\"","Nàng khách sáo hàn huyên, xa cách vô tận.","Bên cạnh là tân lang cao lớn tuấn mỹ, đang dịu dàng vén tóc mai cho nàng.","Một sợi dây trong tâm trí kia cứ thế bị cắt đứt.","\"Thứ lỗi? Không đời nào.\"","Hắn cười nhạt, một phen xoè ra quạt xếp, một chốn thiên địa cứ thế bị hủy diệt.","Nhưng Ngọc Vô Song lại rõ ràng biết được, nàng chưa chết.","Vì thế hắn một đường đuổi tới hoàng tuyền địa phủ, ngoài ý muốn biết được nàng thật ra là người của một thời không khác.","Nếu nàng đã dám phụ hắn, thì hắn sẽ biến thành ác quỷ, đời đời kiếp kiếp quấn chết nàng!","Bất quá Diêm La cũng không dám 'chiêu đãi' như thế đối với Đông Hoa công tử uy danh hiển hách, không biến hắn thành lệ quỷ mà là đầu thai đến một gia đình đế vương, hưởng hết vinh hoa phú quý một đời, thuận tiện trả thù một chút vị nữ tử đã phụ lòng hắn kia.","Chỉ là, ai cũng không nghĩ tới, trong lúc đầu thai Ngọc Vô Song lạc mất linh ngọc, ký ức thuộc về Đông Hoa công tử cứ thế bị phong ấn.","Kiếp thứ nhất, hắn là Ngụy Vương chi lan ngọc thụ, đùa bỡn nhân tâm, cuối cùng lại cam tâm tình nguyện chết trong lòng nàng.","Kiếp thứ hai, sống lại, như cũ cầu mà không được, trong đêm đại hôn của nàng, hắn đến bờ sông tự sát.","Mà theo hai lần luân hồi này, ký ức bị phong ấn của Đông Hoa công tử cũng lặng yên sống lại.","Kiếp thứ ba, hắn thành Triệu Hoài Cẩn, hắn còn biết Thừa tướng có một nữ nhi, tên gọi Lâm Lang.","Căn cứ vào phỏng đoán ban đầu, nàng chỉ biết bám vào người của những cô nương có cuộc đời thê thảm.","Thế nên hắn cười Trần Lâm Lang lúc nàng mười lăm tuổi, mắt lạnh nhìn nhóm phi tần hãm hại nàng ta sinh non.","Nàng không đến.","Hắn lại bày kế diệt trừ Thừa tướng và Trấn Quốc tướng quân.","Cuối cùng, trên điện Kim Loan, Hoàng hậu tự vẫn, nàng đến.","Chân chính mà đến.","Hắn vốn dĩ oán nàng, lại không biết vì sao lòng tràn đầy hoan hỉ.","Đáng tiếc trong cơ thể còn có ý thức độc lập của Triệu Hoài Cẩn chân chính, không thể khống chế, hắn chỉ đành ở trong tiềm thức tác động vào hành vi của hắn ta.","Bằng không, một vị đế vương giàu khắp bốn bể, máu lạnh vô tâm, thì làm sao có được tình ý? ","Chỉ là, nhân tâm khó tính.","Tên đế vương cao cao tại thượng này chung quy cũng có lúc trầm mê trong bể ngọt, biết rằng nàng lập mưu tính kế mình, khó thở công tâm, để hắn chui vào chỗ trống.","Từ lúc bắt đầu, hắn đã tính toán cùng nàng đồng quy vu tận.","Nhưng mà --","\"Đã lâu không gặp.\"","Hắn nghe được nàng nói một câu như thế, cười nhạt xinh đẹp.","Vì vậy, gai nhọn quanh thân hắn lại một lần bị nhổ sạch.","Chỉ còn lại mềm mại vô cùng.","Phảng phất như lần đầu gặp gỡ, nàng dựa vào thân đào, hắn vừa gặp đã thương.","Đúng vậy, đã lâu không gặp.","Nàng nhất định không biết, chỉ vì muốn gặp nàng một lần, ta khiến công chính pháp luật bị vấy bẩn bởi máu tươi giết chóc.","Mà sau một lần gặp này, luân hồi mai một, không còn kiếp sau.","Đáng đời lắm, hắn nghĩ thầm.","Uổng hắn tự xưng là thông minh tuyệt đỉnh, vậy mà có một ngày, giống như lời của bạn tốt, bị lật thuyền trong mương, lật xuống còn không phải tàn nhẫn bình thường.","Nàng có lẽ không biết, ngày đó nàng bá vương ngạnh thượng cung, đoạt đi chính là lần đầu tiên của hắn.","Hắn... không có mặt mũi để nói.","Đường đường là Đông Hoa công tử, là tình nhân trong mộng của vô số tiên tử thần nữ, nếu như bị người ta biết được Ngọc Vô Song phong hoa tuyệt đại vẫn là một lão xử nam vạn năm, chẳng phải là hủy hoại anh danh một đời rồi sao? Loại chuyện này có đánh chết hắn hắn cũng không nói!","Còn nhớ rõ lúc ấy một nhóm nam nhân lớn tuổi chưa lập gia đình ở trên đỉnh núi tiến hành tán dóc hằng ngày, nói về cảnh tượng có khả năng khiến mình nhất kiến chung tình.","Hắn cảm nhận làn gió đêm se lạnh, uống lên rượu hoa đào tinh khiết thơm ngọt, thuận miệng nên nói hươu nói vượn.","\"Aizz, đương nhiên là vào một đêm ánh trăng mông lung, ta một mình đi vào rừng đào, bỗng nhiên nhìn thấy một nữ tử áo đỏ dựa vào trên cây, gương mặt như hoa, chân mày lá liễu, tuyệt sắc vô cùng. Ai ngờ đâu đây là một nữ phỉ không hơn không kém, không nói hai lời liền ngay tại chỗ tử hình ta, sau đó cướp ta đi làm áp trại phu nhân của nàng, từ đây nệm ấm giường êm, không lo ngày tháng. Ôi trời, thô bạo lắm, có điều ta thích.\"","Giọng điệu hoang đường lại vớ vẩn của hắn làm mọi người cười vang.","Ngày hôm sau sau khi truyền ra, rừng đào trở thành một nơi nổi danh diễm ngộ, không ít nữ hài tử ái mộ Ngọc Vô Song cố ý vô tình canh giữ bên trong, tùy thời tùy khắc chuẩn bị phác gục hắn. Tuy nhiên giá trị võ lực của công tử quá cao, chưa kịp ra tay đã thất bại thảm hại.","Dần dà không có người dám làm càn với hắn nữa.","Nhóm thần nữ trên Cửu Trọng Thiên này luôn luôn hàm súc, lá gan lớn nhất cũng chỉ dám lôi kéo hắn mạnh mẽ thông báo, chưa có ai dám như nàng, vừa xuất hiện đã khoa tay múa chân với hắn, cũng không hiểu cái gì là thương hương tiếc ngọc, ngay cả thời gian để chuẩn bị tâm lý cũng không cho.","Chỉ là một người không biết xấu hổ như thế, hắn vậy mà còn đáng xấu hổ động tâm.","Đêm trăng, rừng đào, áo đỏ.","Mọi chuyện thật giống như đã được định sẵn.","Đáng tiếc, dù hắn thông minh, cũng chỉ đoán được phần mở đầu.","Đào chi yêu yêu, chước chước kì hoa.","Người ấy vu quy, lứa đôi thuận hòa.","Hừm, làm người thì phải biết giữ lời chứ.","Nàng định khi nào mới cưới ta về nhà đây?","Của hồi môn của ta đã chuẩn bị xong rồi.","Chỉ là nàng, vẫn luôn không đến.","Vĩnh viễn không đến.","Vì vậy ta sao, vẫn còn ngây ngốc chờ nàng.","Vẫn chờ, vẫn chờ...","[<b>Hoàn thế giới thứ 6 - Sự ra đi của nam chính hụt]</b>"]