["“Phu quân, sao còn chưa ngủ?”","Nữ nhân bước vào thư phòng vẫn đang sáng đèn.","“Chàng đang viết thư à?\"","Chúc Vô Ương làm như không có việc gì gấp kỹ lại giấy viết thư, đặt vào góc tận cùng trong ngăn tủ, cười nói, “Có một số chuyện phải nói rõ cho bọn A Phúc, bằng không bọn họ sẽ không làm tốt.\"","Hắn đứng dậy cầm một kiện áo choàng đang treo trong thư phòng khoác lên người Lâm Lang, “Ban đêm gió lạnh, nếu nàng mệt nhọc thì cứ ngủ trước đi, đừng chờ ta làm gì.\"","Nói xong định ôm người về phòng.","“Không thấy phu quân, ta không ngủ được.\"","Lâm Lang tựa vào ngực hắn, làm nũng nói.","Nam nhân nhẹ nhàng vuốt ve gương mặt của nàng, lẩm bẩm.","“Nếu có một ngày ta không còn nữa… vậy nàng sẽ làm sao bây giờ?”","“Cái gì không còn nữa?” Lâm Lang không nghe rõ.","Gần đây thành chủ đại nhân tựa hồ có tâm sự nặng nề, thường xuyên dỗ nàng ngủ xong rồi một mình đi ra ngoài, thẳng đến bình minh mới trở về.","Đối phương im lặng, hình như đã ngủ rồi.","-","Lại một tháng đi qua.","Nháy mắt đã tới thời gian Lâm Lang sinh nở.","Ngoài phòng sinh, nam nhân đi qua đi lại, nôn nóng trên mặt hiện lên rõ ràng.","Đều đã đi vào một ngày, tại sao lại còn chưa sinh xong?","Nghe thấy tiếng khóc tê tâm liệt phế kia, hắn liền muốn trực tiếp vọt vào, kết quả bị ngăn cản, nói hắn xuất hiện sẽ càng làm sản phụ áp lực tăng thêm.","Ngay tại thời điểm tâm loạn như ma, cố tình bên kia lại xảy ra chuyện.","“Ngươi nói tiểu thư muội ấy té ngã? Đây là có chuyện gì, các ngươi không biết trông chừng nàng sao?”","Người báo tin vâng vâng dạ dạ không dám lên tiếng.","Chúc Vô Ương hít sâu một hơi, miễn cưỡng áp xuống ngọn lửa trong ngực, “Tình huống bây giờ của tiểu thư ra sao?”","“Bà đỡ đã tới, vẫn đang giục sinh, tiểu thư khóc thật sự lợi hại, nói muốn gặp ca ca.” Nha hoàn cẩn thận trả lời, “Chủ tử, nếu không ngài qua nhìn một cái đi?”","Chúc Vô Ương lạnh lùng liếc nhìn nàng ta, “Đi xuống.”","Vừa dứt lời, bên trong vang lên một trận tiếng khóc.","Là tiếng khóc của trẻ con.","Hắn rốt cuộc nhịn không được, đẩy cửa ra đi vào.","Bà đỡ vui vẻ chúc mừng, “Chúc mừng thành chủ, là tiểu thiếu gia! Mẹ con đều bình an!”","Sau khi nghe xong câu này, tảng đá lớn trong lòng cũng nháy mắt rơi xuống, trên mặt là nụ cười không thể che giấu, “Thưởng! Mọi người đều có thưởng!”","“Phu quân.”","Nàng nhẹ gọi một tiếng.","Tóc đen một mảnh ướt đẫm, Lâm Lang sắc mặt tái nhợt nằm trên giường, làm hắn vô cùng đau lòng.","Chúc Vô Ương lập tức tiến lên một bước, nắm lấy tay nàng, tràn đầy thương tiếc mà nói, “Phu nhân vất vả.”","Nàng cười cười, “Tiểu gia hỏa này lăn lộn chết ta.”","Thành chủ đại nhân theo tầm mắt của nàng nhìn vào cơ thể nhỏ bé bên cạnh.","Trẻ con mới sinh nhăn dúm dó, tóc mao trên đỉnh đầu cực kỳ mềm mại, nắm tay nhỏ xíu, khóc thút thít, đứt quãng như mèo nhỏ, nhìn dáng vẻ cũng không được khỏe mạnh.","“Phu quân, chàng ôm con một cái đi, dỗ con một chút thì nó sẽ không khóc nữa.” Lâm Lang nói.","Hắn thò bàn tay qua, thật cẩn thận ôm lên vật nhỏ nhẹ đến thái quá này, cũng không biết tư thế của mình có đúng hay không, hắn khó xử nhìn về phía Lâm Lang.","Lâm Lang mỉm cười với hắn, gật gật đầu.","Hắn thở dài nhẹ nhõm một hơi, khi cúi đầu lại thấy tiểu gia hoả đã ngủ rồi, khuôn mặt nhỏ đo đỏ còn vương lại nước mắt, ngoan ngoãn rúc vào trong lòng hắn.","“Xem ra hắn càng thích phu quân.” Lâm Lang cười nói, giọng nàng có một chút mệt mỏi.","Chúc Vô Ương lập tức bảo nàng nghỉ ngơi thật tốt, làm bà đỡ tới chăm sóc tiểu thiếu gia.","Hắn cũng không thể ở lại lâu, sau khi dặn dò nha hoàn chiếu cố phu nhân cho tốt, liền cưỡi ngựa đi tới Phương gia để xác nhận tình huống của muội muội nhà mình.","Chúc Cẩm Sắt sinh non, thân thể của nàng ta vốn dĩ đã yếu ớt, rong huyết* sau khi sinh, tình huống còn tệ hơn so với tưởng tượng của hắn. Nàng ta cơ hồ hôn mê nửa ngày mới tỉnh dậy, thấy Chúc Vô Ương đang canh giữ bên cạnh mình, lại khóc thút tha thút thít mà nói, “Cẩm Sắt còn tưởng rằng sẽ không còn gặp được ca ca nữa.”","*(Rong huyết&nbsp;là hiện tượng ra&nbsp;huyết&nbsp;từ bộ phận&nbsp;sinh&nbsp;dục không phải kinh nguyệt, kéo dài trên một tuần. Trong vòng 2 tháng đầu&nbsp;sau&nbsp;sanh, sản phụ có thể gặp phải tình trạng&nbsp;rong huyết&nbsp;do buồng trứng chưa hoạt động lại. Nếu tình trạng&nbsp;rong huyết&nbsp;này không gây mất máu quá nhiều thì không cần thiết điều trị.)","Môi hắn hơi động, cuối cùng hoá thành một mảnh thở dài.","“Muội là muội muội của ta, làm sao ta lại bỏ muội được.”","Hắn vĩnh viễn đều nhớ rõ, khi còn nhỏ bị nhốt trong từ đường, nàng sẽ trộm chạy vào ở cùng hắn.","Hắn ăn bản tử, nhưng nàng lại khóc còn lớn hơn chính mình.","Hắn đã từng thề, phải che chở nàng cả đời.","Cho dù, cộng luôn chính mình trong đấy.","Hai huynh muội trò chuyện trong chốc lát, bị một trận tiếng khóc vang dội ngắt lời.","Nam nhân hơi mỉm cười, “Tiểu cháu ngoại trai này của ta cũng khoẻ lắm đấy chứ.”","Chúc Cẩm Sắt lộ ra nụ cười đắc ý, kêu người ôm ra.","Tiểu nam oa tám cân sáu lạng này khóc đến mức hoàn toàn đất rung núi chuyển, toàn bộ Phương gia đều nghe thấy. Phương mẫu lại vui vẻ vô cùng, bộ dạng tuấn tiếu của tôn tử nhà bà là trăm dặm mới tìm được một, ngay cả Cẩu Đản hay Đại Tráng Nha bên nhà hàng xóm cũng không cùng cấp bậc với cháu bà.","Nam oa tóc tai đen nhánh, lông mi tinh tế dày rậm, còn có cái miệng đỏ nhỏ xinh kia, làm người ta không khỏi muốn hôn một cái.","Tuy rằng là một hỗn thế tiểu ma vương, nhưng không chịu nổi tấm lòng thương tiếc tràn lan của mọi người.","Chúc Cẩm Sắt bởi vậy dương mi thổ khí* một phen, địa vị ở Phương gia cũng đã tương đương Hoàng Thái hậu, mẹ chồng cả ngày hỏi han ân cần, miễn bàn có bao nhiêu đắc ý.","*(Nhẹ nhõm một hơi, diễn tả cảm giác hạnh phúc và vui sướng sau khi thoát khỏi trạng thái căng thẳng kéo dài.)","“Nguyện Nhi lại đây, cho mẫu thân ôm một cái.”","Chỉ là đối phương không hề chịu hợp tác với nàng ta, há mồm liền gào khóc, còn tiểu lên người nàng ta.","Chúc Cẩm Sắt quả thật muốn đánh người.","Mẹ chồng lại không nhịn được dùng ánh mắt oán trách nàng ta, lại vội vàng dỗ dành tâm can bảo bối của bà.","Chúc Vô Ương nhìn hài tử ấy vài lần.","“Ca ca, huynh nhìn đi, Nguyện Nhi nó bắt nạt muội.” Chúc Cẩm Sắt cố ý làm nũng nói.","“Muội nha, hài tử cũng đã có rồi, vẫn cứ thích cáo trạng.” Hắn lúc này mới lấy lại lực chú ý, bắt đầu trêu chọc muội muội nhà mình.","Không khí hoà thuận vui vẻ, lại phảng phất trở về thời gian trước kia.","-","Mà bên kia, Lâm Lang đang dựa vào giường nghỉ ngơi.","Có người bưng một bát canh gà tới.","Đôi ủng màu đen cẩm của đối phương ngừng ở trước giường nàng.","“Đói bụng rồi đi, uống canh.”","Giọng nói khàn khàn của nam nhân vang lên trong phòng.","Lâm Lang ngước mắt, ánh vào mi mắt chính là ánh mắt hơi ngấn đỏ của hắn.","Vì thế nàng duỗi tay sờ soạng một chút, “Sao lại khóc?”","“Gió quá lớn, có chút cay mắt.”","Quản gia có chết cũng không thừa nhận cái người ở một canh giờ trước khóc lóc như tên dở kia là mình.","Lâm Lang nghĩ thầm, cũng nên chừa chút mặt mũi cho hắn.","Nhận lấy bát, nàng cúi đầu ngoan ngoãn uống canh.","“Canh này chàng tự nấu sao?” Nàng lại hỏi, thoáng nhìn qua vết thương trên ngón tay của hắn.","“Nàng nghĩ nhiều, quân tử xa nhà bếp, sao ta lại phải xuống bếp?”","Quản gia tiểu ca ca lại bắt đầu mạnh miệng.","Đúng thế, hắn chính là ghen ghét, ghen ghét nam nhân kia có thể làm trượng phu của nàng, có thể đường đường chính chính ở bên cạnh nàng. Còn hắn thì sao? Chỉ có thể giống như một tên trộm, ngay cả khóc cũng lo lắng xem chung quanh có ai nhìn không, miễn cho lúc ấy mang hoạ cho nàng.","Nàng đi một vòng qua quỷ môn quan, hắn lại không phải là người đầu tiên an ủi.","Ngay cả con của hắn, hắn cũng không dám ôm một cái, sợ lộ ra sơ hở gì.","Hắn không phải tên bất lực thì là gì?","“Hôm nay nàng mệt mỏi rồi, nghỉ ngơi cho khoẻ đi.” Quản gia đột nhiên nhận ra bản thân xúc động không quá phù hợp, vội vàng im lặng, thu dọn đồ đạc liền chuẩn bị ra ngoài.","Bàn tay tinh tế nhu nhược của nàng nhẹ nhàng bao lấy bàn tay nam nhân.","“Cha nó à, chàng đặt một cái tên cho con đi.”","Trong nháy mắt kia, hắn chỉ cảm thấy cả người đều mềm mại.","Không nhấc nổi một chút sức lực.","“Lão công, chàng còn giận sao?” Lâm Lang hôn lên khoé môi hắn.","Quản gia có chút choáng váng khi bị nàng kéo lại phi lễ mình.","Tức giận?","Tức giận cái gì?","Mình có giận nàng sao?","Đầu hắn đang choáng váng trong biển trời ôn nhu, nơi nào còn có tâm tư giận dỗi.","Nữ nhân này, thật là quá xảo quyệt.","-","Vì nghênh đón tiểu thiếu chủ nên phủ thành chủ tràn ngập không khí vui mừng.","Thế nhưng sau khi có con, nam chủ nhân lại càng bận bịu hơn lúc trước, chẳng những mỗi ngày bận đến đêm khuya, mà còn thường xuyên không thấy bóng người.","Mọi người cảm thấy tình huống này quá quỷ dị.","Nụ cười trên mặt thành chủ phu nhân cũng càng ngày càng miễn cưỡng.","Thẳng đến một đêm.","Ngủ nửa tỉnh nửa mơ, có người dịu dàng hôn lên trán.","“Phu nhân, ta phải đi.”","Lâm Lang mở đôi mắt đang buồn ngủ.","Dưới ánh nến lập loè, nửa khuôn mặt của hắn khuất sau bóng đêm, nhu hoà đi khuôn mặt lãnh lệ thường ngày.","Hắn hôn nàng, hôn vào trán, giữa mày, mũi, gương mặt, môi, hôn hết lần này tới lần khác, không biết mệt mỏi.","Lâm Lang nghiêng người, khuôn mặt gối lên lòng bàn tay của hắn, hai mắt không mở, như thường lệ hỏi hắn, “Chàng muốn đi đâu? Bao lâu thì về?”","“Ta muốn đi một nơi rất xa, có lẽ không còn cách nào quay về.”","Nam nhân nhẹ giọng nói, “Thế nên muốn trước tiên cùng nàng và Phúc Nhi nói lời cáo biệt.”","Bàn tay hắn vuốt ve khuôn mặt non mềm như liễu xuân kia của thê tử, “Sao sắc mặt lại khó coi như vậy? Có phải tiểu tử thúi kia lại quậy nàng nữa không?”<br>","“Phúc Nhi rất ngoan, cũng rất nghe lời, ăn no liền ngủ, cơ bản không hề quậy ta.” Nàng nhẹ nhàng cọ vào lòng bàn tay của hắn, “Chỉ là ta quá nhớ phu quân, vài ngày chưa gặp được chàng, trong lòng khó chịu, liền ăn không vô.”","Ngực hắn hơi hơi đau xót.","Làm sao chính mình không phải như thế?","Lâm Lang thoáng mở mắt ra, hơi nước tràn ngập, làm nũng nói, “Phu quân, lâu lắm rồi chàng chưa dỗ ta ngủ.”","“Đều trở thành mẹ của hài tử rồi, còn muốn được người ta dỗ ngủ.” Chúc Vô Ương cười.","Tuy là nói như thế, hắn vẫn làm theo, dỗ nàng đi ngủ.","Chúc Vô Ương vươn tay, nhẹ nhàng vén lên tóc mai bên má nàng, lại kéo kéo chăn.","Vĩnh biệt, phu nhân.","Hắn nhìn thoáng qua ngọn đèn lồng đỏ thẫm treo bên cửa sổ, xoay người lên ngựa, áo choàng đen tùy ý tung bay, không bao giờ trở về.","Chúc Vô Ương đơn thương độc mã* đi vào hang cướp gần khu núi.","*(chỉ có một ngọn giáo và một con ngựa; ví tình thế phải làm việc hoặc đấu tranh hoàn toàn đơn độc, không có ai giúp sức.)","Những cường đạo này giết người phóng hoả, chưa có chuyện ác nào chưa làm, tai hoạ không ít thiếu nữ nhà lành, nhưng đối phương có một vị quân sư cáo già xảo quyệt cùng một đám cao thủ, nên thành một khối xương cứng khó gặm.","Chúc Vô Ương không nắm chắc có thể sống sót hay không.","Bất quá đây cũng là mục đích ban đầu của hắn.","Khi hắn trở thành một người anh hùng, mọi người sẽ ca tụng hắn, tán dương hắn, cũng sẽ có lòng khoan dung đối với goá phụ và hậu đại của anh hùng.","Đây là việc cuối cùng hắn có thể làm cho hai kẹ con của nàng.","Máu tươi che khuất tầm nhìn, hắn giống như thấy được Lâm Lang nắm tay tiểu hài tử đi tới, cười tủm tỉm nói rằng muốn đón hắn về nhà ăn cơm.","Đúng rồi, về nhà, hắn phải về nhà.","Các nàng đang đợi hắn.","Chúc Vô Ương nỗ lực muốn bò dậy, đột nhiên lảo đảo một cái.","Một mũi tên nhọn đâm xuyên ngực hắn.","Hắn ngơ ngác nhìn máu tươi đang chảy ra không ngừng.","Không thể ngăn lại.","Không, không thể, hắn phải trở về, trở về…","Tiểu tổ tông của hắn còn chờ hắn về dỗ dành nàng nữa…","Thế nhưng, máu, lại càng ngày càng nhiều.","Một đêm này, ánh lửa tận trời đốt sạch cốt sơn.","Có người đã chết.","Cũng có người, tản bộ bước xuống núi.","“Thật ngu ngốc.”","Khoé môi hắn mang theo nhàn nhạt châm chọc, dưới ánh lửa, làm nổi bật lên nửa gương mặt bị máu tươi bao phủ, quỷ mị vô cùng."]