["Cuối cùng Lucifer vẫn không thể tạo phản thành công.","Lúc cởi quần áo, trên ngực hắn chằng chịt miệng vết thương, thậm chí có máu loãng chảy ra theo động tác thô bạo của hắn.&nbsp;","Thời điểm hắn cúi đầu muốn hôn Lâm Lang, một ngón tay chặn lại môi hắn, \"Lucifer, ngươi không muốn sống nữa sao?\"","Bị thương nặng như vậy mà còn dám làm chuyện xấu, là sợ bị chết không đủ nhanh sao?","\"Không sao cả, nàng chính là thuốc giải của ta.\" Lucifer thoát khỏi ngón tay nàng, áp mặt vào chiếc cổ non mềm không ngừng cọ xát, nhiệt độ cơ thể tăng cao, hiển nhiên sự nhẫn nại đã tới cực hạn.","Lâm Lang trợn trắng mắt, kiên quyết đẩy hắn ra, \"Nhưng ta không muốn ngày mai phải nghe người khác nói, Satan đại nhân đánh đâu thắng đó, không gì cản nổi, bởi vì một đêm phong lưu tạo thành kết cục tuổi xuân chết sớm.\"","Ngực áp vào người nàng bắt đầu rung động, phát ra tiếng cười trầm thấp dễ nghe.","Một lúc lâu sau, hắn ngẩng mặt lên, kề sát chóp mũi của nàng, khoảng cách gần gũi này có chút nguy hiểm, \"Sao vậy, nàng sợ thủ tiết sao?\" Âm cuối của hắn hơi vểnh lên, triền miên uốn một vòng quanh đầu lưỡi, rất có ý muốn mê hoặc người ta.","Tuy Lâm Lang bị sắc đẹp mê hoặc, nhưng đầu óc vẫn rất tỉnh táo, nàng bảo Lucifer tránh ra, bản thân lại ngồi dậy, chậm rãi kéo lên áo lụa đã tuột xuống thắt lưng.","Lucifer thuận thế nằm xuống chỗ nàng ngủ, còn có chút dư ôn, hắn lấy hai tay gác đầu, híp mắt nhìn tấm lưng trắng không tì vết của nàng, thẳng đến lúc nàng mặt xong xiêm y, cánh tay mảnh khảnh vòng ra sau, nhẹ nhàng gạt ra tóc đen còn dính trong cổ áo.","Có vài lọn tóc đánh lên má hắn, không đau, hương thơm thoang thoảng như sơn trà mới hái, sáng trong thắng tuyết, tươi mát hơn cả ánh trăng.","Lâm Lang luôn mang theo thuốc mỡ và băng gạc bên người, đó là ngày thường có vài đứa trẻ quậy phá ham chơi, bị thương liền khóc lóc chạy tới chân nàng muốn ôm một cái. Lâm Lang chỉ đành sẵn tay xử lí miệng vết thương cho họ.","Nàng ghé sát vào quan sát vết roi trên người thanh niên, có vài cái rất sâu, trên da thịt đỏ máu mơ hồ có thể thấy được xương trắng ẩn hiện bên trong.","Rõ ràng bị thương rất thảm, nhưng người này còn mặt không đổi sắc hành hạ bọn Ma vương một trận, ôm nàng đi vào cung điện, làm như bản thân không có việc gì.","Lâm Lang duỗi tay đè xuống miệng vết thương kia.","Hắn \"hít hà\" một hơi.","\"Ờ thì lúc này mới cảm thấy đau? Vậy lúc Ma vương đại nhân ra vẻ ta đây sao lại dũng mãnh như vậy?\" Lâm Lang liếc xéo hắn một cái.","\"Còn không phải là vì muốn biểu hiện tốt trước mặt nữ vương.\" Lucifer một bên nhìn chằm chằm nàng bôi thuốc, dáng vẻ cúi đầu nghiêm túc kia làm lòng hắn nôn nao, lại nhéo cằm, nhắm ngay môi đỏ hôn xuống thật sâu.","Hai tay Lâm Lang cầm đồ vật, không có tay rảnh, đành phải mặc hắn lăn lộn một lúc, môi chết lặng sắp không còn cảm giác, cố tình người này vẫn còn chưa biết mệt&nbsp;","Dường như Lucifer muốn đem toàn bộ những thân mật trước kia chưa làm được dồn hết vào đêm nay.","Cái ánh mắt u ám như sói đói này của đối phương khiến Lâm Lang có loại cảm giác khủng bố dị thường, cũng thầm may là hắn chỉ muốn chút phúc lợi nhỏ, tuy rằng lúc ngủ ôm nàng không được quy củ cho lắm, nhưng trước sau không ra tay.","Đương nhiên nếu Satan đại nhân muốn ra tay thật, nàng cũng không ngại cho hắn trải nghiệm cảm giác mới lạ khi bị đá xuống giường.","Lucifer trở thành chủ nhân mới chốn Địa ngục, mà Lâm lang là nữ chủ nhân bị hắn giấu kín mít, rất ít ai có thể nhìn thấy chân dung của vị phu nhân này.","Hành động đoạ thiên của Lucifer chấn động tam giới, danh tiếng Satan truyền khắp mọi nơi, có người phỉ nhổ nhục mạ, có người cuồng nhiệt đi theo.","Chỉ là tên của Lâm Lang hiếm khi có người nhắc tới.","Vì bảo hộ nàng không bị lời đồn vớ vẩn xâm nhập, Thần và Lucifer không hẹn mà cùng che giấu thân phận của nàng, cứ như thế, cái tên Elizabeth trở&nbsp; thành cấm kị ở Thiên Quốc.","Một số người còn suy đoán nàng là thiếu nữ nhân gian, có một lần đi giáo đường cầu nguyện, bởi vì lớn lên xinh đẹp tuyệt trần nên bị Satan vô tình đi qua nhìn trúng, không nói hai lời đã bắt nàng xuống Địa Ngục làm tân nương của hắn, từ đó về sau không bao giờ trở ra.","Lâm Lang xem như nghe chuyện vui mà nghe xong mấy lời đồn đãi này.","Lúc này, cái tên hung thần ác sát trong lời đồn kia, quỷ Satan cường đoạt dân nữ đang thành thạo quấy nước canh, ngón tay thon dài như đang khiêu vũ.","Một tên tiểu đệ khác của hắn - Ma vương một sừng - đang ngồi xổm trước bếp lửa, há miệng, phần phần phần phật đốt lửa.","Hoàn cảnh trong Địa ngục khắc nghiệt, rất nhiều hoa quả và thực vật không thể sống, xung quanh toàn là những cây bụi gai. Lâm Lang lại là một người được nuông chiều từ bé, ở Thiên Quốc toàn ăn thức ăn tinh tế nhất, gia vị ngọt ngào nhất. Lucifer không muốn để Lâm lang chịu khổ, bởi vậy thời gian rảnh rỗi luyện ra một tay trù nghệ, có thể thấy được thiên phú siêu quần.","Gần đây Đại ma vương còn siêu hứng thú với bộ môn trồng hoa.","Trong nồi là canh gà nấm tươi ngon, hầm với độ lửa vừa vặn, Ma vương say mê ngửi hương vị, càng để sát lại gần, lửa trong bếp lò văng lên lộp bộp, không cẩn thận làm cháy tóc xanh.","Ma vương tiểu đệ kêu thảm chạy ra ngoài.","Lâm Lang dựa vào cánh cửa, cười vô cùng vui vẻ.","Lucifer múc một muỗng canh gà, mỡ canh đã được hắn vớt ra, thổi nguội đưa tới bên miệng Lâm Lang, \"Mau, nếm thử.\"","Lâm Lang húp một ngụm.","\"Ngon không?\"&nbsp;","\"Tất nhiên là ngon rồi, cũng không nhìn là nam nhân nhà ai làm, người khác không bao giờ sánh được.\"&nbsp;","Lâm Lang nói lên lời âu yếm quả thực là lừa người chết không đền mạng.","\"Nàng chỉ có ngọt miệng thôi.\" Dung nhan anh tuấn của Lucifer tràn đầy ý cười, đầu ngón tay đụng vào cái mũi của nàng, tất cả đều là cưng chiều. Lâm Lang thấy hắn tắt lửa, múc canh bỏ vào chén ngọc.","Động tác thuần thục kia, hoàn toàn đúng chuẩn phu quân gia chánh.","Nếu để đám người sùng bái hắn nhìn thấy không biết sẽ bị doạ thành dáng vẻ gì.","Lâm Lang cảm thấy bản thân rất có tiềm lực dạy dỗ nam nhân.","Lucifer vén tóc mái bên tai nàng, sau đó nhìn nàng vùi đầu ăn canh.","Tuy rằng canh này mỹ vị hơn bình thường, nhưng gần đây đều ăn mùi vị này, Lâm Lang không khỏi có chút chán ngấy.","Lâm Lang hỏi sau này có thể đổi khẩu vị khác được không.","Satan đại nhân ý vị sâu xa, \"Chờ thân thể nàng tốt lên ta sẽ đổi một loại khẩu vị khác cho nàng.\"","Nàng mặt không cảm xúc, \"Vẫn không nên làm phiền chàng.\"","Lucifer phì cười, bế nàng ngồi lên đầu gối mình, dỗ dành nàng, \"Thôi, đừng nhăn mặt, ta chỉ đùa với nàng một chút, chứ không lẽ còn ăn được nàng? Bên bến tàu Sophia có một đám cá mập rất xinh, ta đưa nàng đi xem, được không?\"","Sau khi tới địa ngục, Lucifer tự mình xưng vương, có rất nhiều việc cần phải tự bản thân giải quyết, cứ việc hắn đã cố sắp xếp thời gian ở bên Lâm Lang, nhưng vẫn cảm thấy làm nàng chịu thiệt, luôn muốn tốt với nàng thêm một chút, dịu dàng một chút.","Cho tới hôm nay, thanh danh sợ vợ của hắn vẫn được truyền xa vang dội.","Lucifer không thèm để ý, ôm Lâm Lang tiếp tục âu yếm.","Hắn muốn chiều hư người này, khiến nàng hoàn toàn không thể rời khỏi hắn.","-","Đến tối, bến tàu Sophia bắt đầu náo nhiệt, hàng hoá đến từ biển xa được dọn xuống, thương khách đi ngang sẽ giao dịch tại đây.","Là bến tàu vận chuyển lớn nhất trong khu vực, nền kinh tế nơi này phồn thịnh như lửa, châu báu, hương liệu, tơ lụa, vàng bạc không phải trường hợp gì hiếm. Trên đường phố lát bằng gạch đỏ, thương nhân lưng đeo bạc triệu ôm nữ lang lắc lư qua lại.","Tốp năm tốp ba thủy thủ xúm lại với nhau, ngồi xổm xuống đất uống rượu, nói cười vui vẻ, lộ ra cánh tay trần rám nắng.","Bờ cát nơi xa truyền tới tiếng vui đùa ầm ĩ của bọn trẻ.","Dưới màn đêm xanh thẫm, phảng phất chút ánh hoàng hôn, một đàn chim mòng biển tung cánh bay đi như bị truy đuổi.","Thẳng đến, một đốm sáng cuối cùng bị bóng tối nuốt chửng.","Lâm Lang đang nghiêng đầu nhìn đến thất thần, bỗng nhiên có vật gì đó lạnh lạnh chạm vào má, nàng nâng mắt nhìn qua, đối phương đưa nàng một gương đồng nhỏ làm bằng bảo thạch đỏ.","Mặt nạ hồ ly màu lam khổng tước vừa lúc che nửa mặt nàng, con ngươi đen nhánh và cánh môi đỏ tươi, thoạt nhìn yêu dị mỹ lệ.","\"Rất đẹp, hợp với nàng.\" Lucifer hơi cong khoé môi.","Lâm lang khẽ cười, rồi chọn cho hắn một chiếc mặt nạ hình gà con, màu sắc phá lệ tươi sáng, trông buồn cười vô cùng. Có điều nhìn khắp con phố cũng chỉ có bọn trẻ con mới đeo mặt nạ loại này.","Lucifer: \"…\"","Lớn mật, dám vũ nhục đường đường Satan đại nhân.","Một ngày không trèo lên nóc nhà lật ngói thì ngứa da đúng không?","Hắn nhào tới như một con báo, muốn giáo huấn nàng một phen, nàng lại vô cùng giảo hoạt tránh đề tài, \"Nghe nói chốc nữa nơi này sẽ có cuộc đấu vật rất xuất sắc, Lucifer, chàng mau đi mua phiếu.\"","Sai khiến người khác thì lại không nương tay chút nào.","Lucifer đỡ trán cười.","-","Phía đông bến tàu Sophia có một đấu thú trường được tu sửa vững chắc, truyền thống lịch sử kéo dài hàng trăm năm, nhiều loại tiết mục hấp dẫn rất nhiều khán giả, vé vào cửa cũng ngàn vàng khó cầu.","Lucifer để Lâm Lang chờ bên ngoài một lát, lấy được hai tấm phiếu dành cho khách quý một cách dễ dàng, rồi ôm nàng đi vào bên trong.","\"Lucifer, hình như trên người chàng có mùi nước hoa.\" Lâm Lang nói.","Có người dẫn họ đi qua hành lang tối tăm, vách tường treo từng ngọn nến trắng đang cháy, đồ đựng tinh xảo chiết xạ ra ánh bạc lạnh lẽo.","\"Vậy à? Có thể là vừa nãy đi ngang qua một đám quý phụ nhân, không cẩn thận dính phải.\" Giọng hắn không chút nào để ý, bàn tay đặt lên eo nàng hơi hơi vuốt ve, so ngày xưa còn lạnh băng hơn nhiều.","\"Xử lí nó, Jack, xử lí nó!\"","\"Đại gia hoả, xé nát hắn đi!\"","\"Cắn, cắn mạnh vào! Ha ha, cái tên đó chết chắc rồi!\"","Trong đấu trường hình trứng, đâu đâu cũng là tiếng hò hét ầm ĩ chói tai.","Nhóm quần chúng kích động đến mức hai mắt nổi máu, thường thường vung lên nắm tay.","Còn những nữ quyến nhát gan thường sẽ hét lên một tiếng, nhào vào trong lòng bạn nam của mình.","Lâm Lang xem không chớp mắt, mắt thấy hung thú màu tím kia muốn xé nát cơ thể của thuần thú sư, trước mắt bỗng dưng tối sầm.","\"Sao thế?\" Nàng kinh ngạc nhướng mày.","Đối phương nhẹ nhàng che lại mắt nàng, ngữ điệu lạnh băng, \"Đừng nhìn, có nhiều máu.\"","\"Chàng yên tâm, chỉ trình độ này chưa doạ được ta.\" Lâm Lang cười lấy tay hắn ra, bên tai mơ hồ nghe được có người hô to tên của dũng sĩ, toàn trường đều sôi trào, tiếng hoan hô vỗ tay không dứt.","Trong tiếng ồn ào, nam nhân bên cạnh đè nàng lại, cúi đầu quấy hôn.","Cánh môi thật mềm mại, không hề có tính công kích, nhưng đầu lưỡi lại rất hư, cậy ra môi răng, ngang ngược xâm lấn vườn hoa hồng cấm địa.","\"Ưm… dừng lại… ta không… thở được…\"","Lâm Lang muốn đẩy hắn ra, nhưng tốn công vô ích.","Trong xương cốt nam nhân chảy xuôi một loại thiên tính chiếm đoạt, một khi con mồi phản kháng, đổi lấy chính là sự gặm cắn càng thêm thô bạo dã man.","Một lúc lâu sau, hắn chưa đã thèm liếm khoé môi, ấn người vào ngực mình.","Lâm Lang không quá quen với tư thế quấn quýt làm người ta khó thở này, khẽ nhíu mày, nàng không dấu vết liếc đối phương một cái.","Chỉ tiếc cách lớp mặt nạ, thấy không rõ biểu cảm của hắn.","Trong sân lại bùng nổ một tràng vỗ tay kịch liệt, trang sức, đồng vàng linh tinh được ném xuống đài, thừa dịp hỗn loạn này, Lâm lang làm bộ lơ đãng bị người khác đụng vào, chạm vào chiếc mặt nạ nhung vàng như vai hề kia.","Hắn quay đầu.","Môi hồng nhạt, xinh đẹp như hoa anh đào.","\"Bắt được ngươi rồi.\"&nbsp;","Hắn nghiêng đầu, đột nhiên cười, lộ ra hai cái răng nanh nhòn nhọn.","Thần, răng có chút non…","Lâm Lang ngây người.","Thần bị nàng định nghĩa thành vị thành niên thích thú xem biểu diễn, còn Lâm Lang đang bị hắn ôm trong lòng suy tư tìm cách ứng phó, trạng thái của Thần rõ ràng không bình thường, hắn vậy mà mặc kệ dung mạo chân thật của mình, như thế nhất định sẽ không dễ dàng thả nàng đi.","\"Nhìn kìa, ruột hắn bị moi ra rồi.\" Thần cười nói, \"Một cách chết thật tuyệt.\"","Hắn lại nói với Lâm Lang, \"Nghe nói có một nơi bảo tồn thi thể ngàn năm không tan, bọn họ sẽ đào rỗng nội tạng của người chết ra trước, sau đó nhét vào hương liệu sang quý và loại thuốc chống thối rữa, cuối cùng lại trang điểm lên một lớp trên mặt, là có thể sinh động như thật giống ngày xưa.\"","Lâm Lang: \"…\"","Này có được coi là biến tướng đe doạ không?"]