["<br>Biến cố này làm Phùng Tư Tư đang ngồi bên cạnh hắn khiếp sợ, hét lên một tiếng.","Nhưng mà hai người đang giằng co vẫn bình tĩnh như cũ.","Từ lúc Lâm Lang vừa lên sân, Ngụy Ngọc liền đã nhận ra thân phận của nàng.","Hắn và Chu Lâm Lang từ nhỏ đã có hôn ước, là thanh mai trúc mã, hắn rất quen thuộc dáng người và bề ngoài của đối phương. Trên cổ tay nàng có một vệt đỏ đã kết vẩy, là sáu tuổi năm ấy té ngã vào trong hồ làm cho.","Sự tình xảy ra biến cố.","Chu Lâm Lang không chỉ không chết, còn trở thành sủng phi của ca ca hắn, 'tẩu tử' của hắn.","Ánh mắt Ngụy Ngọc sâu kín.","\"Đắc tội, Ngụy Vương điện hạ.\"","Mỹ nhân tố y cười khẽ, tùy tay tháo xuống khăn che mặt thắt ở bên tai.","Người của Chu gia trực tiếp choáng váng.","Này, này không phải nữ nhi của bọn họ sao?","Ngay từ đầu, bọn họ cũng cảm thấy dáng người của Quý Phi nương nương này có chút quen mắt, nhưng không dám suy nghĩ sâu thêm, bởi vì hậu quả kia thật đáng sợ.","Nhưng Lâm Lang không che lấp chút nào.","Ngại thật, nữ nhi của ngươi phúc lớn mạng lớn, nên vẫn chưa chết.","Vì thế bọn họ liền xấu hổ.","\"Nương, người làm sao vậy? Tay của người thật lạnh a?\"","Lâm Lang nghe thấy Phùng Tư Tư nói chuyện với Chu thị.","Cả người Chu thị run rẩy, bà gắt gao nhìn chằm chằm Lâm Lang, có mừng rỡ, cũng mạc danh có một cỗ oán hận cùng hoảng hốt.","Lâm Lang biết bà đang oán hận cái gì.","Nàng không nên xuất hiện.","Phùng Tư Tư đã trở thành Ngụy Vương phi, cũng đã thay thế vị trí vốn có của Chu Lâm Lang. Hiện giờ chủ nhân chân chính lại xuất hiện, trận thay đổi vốn hoàn mỹ này liền trở thành trò cười.","Huống chi hiện tại nàng là tân sủng của thiên tử, chỉ cần ở bên gối hắn thổi một làn gió thơm, Chu gia sẽ phải gặp nạn.","Cho dù Ngụy vương có quyền lực, cũng sao có thể thắng nổi chí tôn chân chính của Đại Ngụy? ","Bất quá lần ra tay này của Lâm Lang, cũng không phải nhằm vào Chu gia.","Nghe nói nam chủ thông minh như yêu, thì chắc không ngại đoán một chút nàng muốn làm cái gì đi?","Lâm Lang cười với Ngụy Ngọc một tiếng, bước chân lả lướt quay về vị trí bên cạnh Đế vương.","Nếu ngươi muốn bảo hộ người ngươi yêu, không thể thiếu phải trả giá một chút đại giới.","Trừ bỏ Phùng Tư Tư còn chẳng hay biết gì, thì người của Chu gia đều lâm vào bên trong sợ hãi. Bọn họ đoán không ra Lâm Lang muốn làm gì, nhưng có thể khẳng định đối phương không bao giờ có lòng thương hại Chu gia!","Ngay cả thi cốt của nữ nhi cũng chưa tìm được, bọn họ đã vui mừng hớn hở mà nhận Phùng Tư Tư làm khuê nữ, việc này nếu xảy ra trên người mình thì ai cũng sẽ không dễ chịu.","Chu thị còn muốn đánh bài thân tình, kết quả mỗi lần tiến cung đều bị vô tình ngăn lại.","Ở trong triều đình, Ngụy Sâm không cho Chu thái phó mặt mũi một chút nào, ẩn ẩn có ý giận chó đánh mèo.","Chu gia cứ như vậy bị nhốt bên trong một mảnh 'mây sầu sương thảm'.","Lâm Lang đảo loạn một hồ xuân thủy, công thành lui thân, sống càng thêm thoải mái dễ chịu.","Ngụy Sâm sủng nàng đến tận trời, trân châu đá quý, lăng la tơ lụa, luôn đưa vào cung điện của nàng như nước chảy, kì trân dị bảo do các bang quốc tiến cống, cũng chưa bao giờ thiếu phần của nàng.","Nam nhân gần đây lại say mê vẽ Hoa Điền cho nàng, liền ra lệnh quan viên mua về một bộ lông mày xoắn ốc cực phẩm cùng với các Hoa Điền cắt may tinh xảo, chọn những thứ tốt nhất đưa đến Vinh Hoa điện.","Có một số hoạ sư nghèo túng cũng muốn làm Quý Phi nương nương vui vẻ, liền lớn gan tặng vài bản vẽ xuân hoa hải đường, hoa tư tươi đẹp diễm lệ, hoa cốt mỹ diễm động lòng người, làm Lâm Lang nhìn thấy không khỏi kinh ngạc cảm thán.","Cao thủ ở dân gian a.","Đế vương thấy nàng vui vẻ, liền bàn tay vung lên, chuyên môn nuôi dưỡng nhóm người này vẽ tranh cho Lâm Lang.","Trong lúc nhất thời, hải đường phú quý mỹ diễm ẩn ẩn vượt qua cả hoa mẫu đơn vốn được người đương thời yêu thích.","Hậu phi và cung nhân vẫn luôn tranh nhau bắt trước kiểu trang hải đường của vị phi được chủ tử sủng ái này, giữa mày giữa trán nhất định phải vẽ lên một đoá hải đường hoa lệ tinh xảo, mong muốn có thể lọt vào mắt xanh của Đế vương.","Nhưng Ngụy Sâm vẫn như cũ là một khi tan triều liền thích 'chui' vào Vinh Hoa điện của Lâm Lang, mị nhãn của các nàng coi như vứt cho người mù. ","Độc chiếm sự sủng ái của Đế vương, bất quá chỉ là một bộ phận nhỏ trong kế hoạch của Lâm Lang.","Khi những nữ nhân khác đang đỏ mắt ghen ghét nàng được ân sủng, Lâm Lang đã xuống tay thực hiện bước tiếp theo.","Sau giờ ngọ chải chuốt trang điểm, Lâm Lang thay một bộ cung trang tinh xảo màu đỏ nhạt, như hoa hải đường nở rộ, ngọc tuyết tinh xảo đặc sắc đeo ở bên hông, theo từng bước chân của nàng mà phát ra tiếng vang thanh thúy.","Nàng gọi người đem canh hầm để vào hộp đồ ăn, một đường rêu rao đi đến Ngự thư phòng.","***","Tiếng bản tử vang lên. (bộp bốp.. :v)","Một mùi máu tươi lan toả ra bốn phía.","Lâm Lang rũ xuống mặt mày, phân phó cung nữ Tụ Ngọc bên người nàng, \"Đi nhìn một chút, đã xảy ra chuyện gì.\"","Tụ Ngọc nhẹ giọng mà nói, \"Nương nương, là Lưu tổng quản đang xử trí một tiểu thái giám là thủ hạ của ông ta.\"","\"Nga?\"","Cung nữ hơi hơi đỏ mặt, mới nói, \"Nghe nói là tiểu thái giám này mới vào cung, lớn lên môi hồng răng trắng, Lưu tổng quản coi trọng hắn, không nghĩ tới đối phương chết sống không chịu, chọc giận Lưu tổng quản. Không phải sao, sáng nay tiểu thái giám này đang canh gác lại ngủ quên, đã bị Lưu tổng quản bắt được, tìm cái cớ muốn đem người đánh chết đâu.\"","\"Phải không?\" Lâm Lang ý vị không rõ mà nâng mày, quay đầu đi đến Ngự thư phòng của Đế vương.","Bên ngoài có một đống phi tần đang xếp hàng, trong tay mỗi người đều cầm hộp đồ ăn.","Các nàng phẫn hận nhìn Lâm Lang thong thả ung dung đi vào cánh cửa kia.","Ngụy Sâm vừa nhìn thấy nàng, cao hứng đứng lên.","Lâm Lang xốc lên áo choàng màu trắng ngà, một ít vụn tuyết rơi xuống.","Nam nhân tức khắc đau lòng, lôi kéo tay nàng nói, \"Lạnh như vậy làm sao còn muốn ra cửa? Trẫm không phải bảo nàng ở tẩm cung hảo hảo đợi trẫm sao? Chờ chuyện ở bên này xong rồi, trẫm sẽ đi tìm nàng.\"","\"Bởi vì nhớ chàng, cho nên mới tới đây.\"","Lời của Lâm Lang lộ ra mười phần âu yếm, làm nam nhân cũng nở nụ cười ngọt ngào.","\"Làm sao vậy, không thoải mái?\" Hắn lập tức liền khẩn trương lên.","\"Không có việc gì, chẳng qua lúc vừa rồi đi ngang qua, nhìn thấy một tiểu thái giám bị đánh đến da tróc thịt bong, rất đáng thương, dù sao cũng còn là một tiểu hài tử, phạm tội lớn đến mấy cũng không đến phải chết nha. Lưu tổng quản quá nghiêm khắc.\"","Lâm Lang bất động thanh sắc mách lẻo về vị Đại thái giám này.","Ai bảo...... ông ta là người của Thục phi làm gì!","Nếu không thể mượn sức, vậy huỷ hoại thôi.","Lông mày Ngụy Sâm giãn ra, hắn không muốn khiến Lâm Lang cho rằng hắn cũng giống Lưu Toàn, là hạng người tàn nhẫn độc ác, nên theo bản năng bắt đầu trách tội người khác, \"Lưu Toàn là làm việc gì thế này? Làm sao lại ra tay tàn nhẫn với một tiểu hài tử như vậy được? Người đâu, truyền ý chỉ của trẫm......\"","***","Ban đêm cùng ngày, Lâm Lang ở tẩm cung nghỉ ngơi, có một thân ảnh linh hoạt chui từ cửa sổ tiến vào, tựa hồ là đụng phải miệng vết thương gì nên cứ mãi hít hà vài hơi.","\"Một tiểu mao tặc, buổi tối như vậy lại dám mò đến nội thất của bổn cung, ngươi là nghĩ muốn chết theo cách nào?\"","Mái tóc còn hơi ướt của Lâm Lang xoã xuống, ngồi đọc sách bên mép giường. Màn lụa hơi mỏng như ẩn như hiện che khuất dung nhan của nàng.","\"Nương nương bớt giận, tiểu nhân là tới đa tạ ân cứu mạng của nương nương!\"","Khóe miệng nàng hơi câu, xem ra tư tưởng giác ngộ của tiểu mao tặc này cũng còn rất cao.","\"Ngươi tên là gì?\"","\"Nguyên Bảo, Nguyên trong Nguyên Đán, Bảo trong Bảo Bối! Nương nương có thể gọi ta Tiểu Nguyên! Tiểu Bảo! Tiểu Nguyên Bảo! Tiểu Nguyên Bảo Bảo!\" Giọng nói của thiếu niên thập phần non nớt, nãi thanh nãi khí, rất khiến cho người ta có ý muốn khi dễ.","Lâm Lang duỗi tay vén lên màn lụa, liếc mắt một cái liền thấy được khuôn mặt trắng trẻo nhiễm lên hai luồng mây đỏ của đối phương, cặp mắt to tròn kia đặc biệt thanh triệt sáng ngời.","Ân, vẫn là một tiểu bàn tử mười phần đáng yêu.","Bất quá, bộ dáng này càng hợp tâm ý của nàng.","Giả heo ăn thịt hổ, khá tốt nha.","Sau khi trải qua một phen vận hành, Lâm Lang đem Nguyên Bảo xếp vào bên cạnh Ngụy Sâm, đảm đương tai mắt của nàng. Tiểu tử này có một khuôn mặt bánh bao mười phần vô hại, miệng lại ngọt, làm việc nhanh nhẹn, hai bên thái giám và cung nữ đều xài rất được, đi từng bước một vào trong mắt Ngụy Sâm, đề bạt lên làm thái giám bên người.","Lưu Toàn mắt thấy quyền lực của mình từng bước bị giảm xuống, sốt ruột giống như kiến bò trên chảo nóng, nhịn không được mở miệng xin Thục phi giúp đỡ.","Thục phi cũng muốn giúp hắn lắm chứ, dù sao đây cũng là người của Liễu gia bọn họ, nhưng bản thân lại hữu tâm vô lực, không biết ả hồ ly tinh kia đã sử dụng thủ đoạn mê hoặc gì để câu hồn Bệ hạ, coi như nàng ta muốn thổi gió bên gối, cũng không ai tới để mà phối hợp!","Dưới sự hướng dẫn của Lâm Lang, Nguyên Bảo đang trên đường chạy như điên đến nơi của hoạn quan xảo trá nhất triều, ngầm chọc chọc phải cho Lưu Toàn đẹp mặt, ai bảo ngươi muốn ăn thịt tiểu gia đây, cẩn thận hàm răng đều rớt đi!","Cùng lúc đó, tên bánh bao này cũng bắt đầu giúp Lâm Lang làm một ít việc không thể tuôn ra ánh sáng.","Tỷ như nói, lôi kéo triều thần.","Lại tỷ như nói...... giúp nàng giám thị hướng đi của Hoàng đế.","Lâm Lang Lã Vọng buông cần*, mà những người khác, lại không bình tĩnh được như nàng.","Sau khi cùng nhạc phụ đại nhân nói qua vài lần, Ngụy Ngọc nghĩ tới nghĩ lui, quyết định chủ động xuất kích!","Thân phận của Phùng Tư Tư tuyệt đối không thể lộ ra ánh sáng, bằng không nữ hài mà hắn yêu sẽ rơi vào trong một tai nạn mới.","\"Đã muộn thế này mà vẫn còn tới đi dạo Ngự Hoa Viên, Vương gia thật đúng là rất có hứng thú.\"","Lâm Lang nghiêng người dựa trên thảm mềm, tay ôm tiểu lò sưởi** màu đồng đỏ, một thân áo lông chồn trắng mỏng không dính bụi trần, tựa như mỹ nhân làm ra từ băng tuyết, cảnh đẹp ý vui.","Trong đình này trừ bỏ nàng, cũng không có cung nhân hầu hạ, có thể thấy được sớm đã có chuẩn bị.","Sắc mặt Ngụy Ngọc không đổi, một bộ trường bào hoa văn thạch trúc*** màu xanh nhạt, lộ ra một cỗ nho nhã thanh quý.","\"Quý Phi nương nương kim an.\"","Trong lòng Lâm Lang tấm tắc lấy làm kỳ lạ, quả nhiên không hổ là nam chủ, tố chất tâm lý vượt qua thử thách. Đối mặt với vị hôn thê đã bị hắn gắt gao hố một phen, còn có thể ở trong trạng thái Thái Sơn sập ngay trước mặt mà sắc mặt vẫn không đổi.","Đối thủ rất mạnh mẽ nha.","Như vậy chơi lên mới thú vị được chứ.","Trong lòng của hắn nghĩ rằng Lâm Lang đại khái sẽ đối phó hắn như thế nào, tỷ như nói đột nhiên nhào vào trong ngực hắn, sau đó một đoàn thị vệ ào ào nhảy ra, rồi nữ nhân này sẽ than thở khóc lóc nói Ngụy Vương dĩ hạ phạm thượng, muốn làm chuyện vô liêm sỉ.","Nếu mà Lâm Lang biết được suy nghĩ của hắn, nhất định sẽ vỗ tay cười to ba tiếng.","Nữ hài tử nếu mà bị người yêu phản bội, sẽ hận không thể cùng hắn đồng quy vu tận, bình thường chắc cũng sẽ dùng ra cái chiêu số 'giết địch một nghìn, tự tổn tám trăm' này.","Nhưng Lâm Lang nàng, thích nhất là không làm theo lẽ thường!","Nữ tử xì cười một tiếng, tựa như hoa lê mới nở, \"Ngọc ca ca, ngươi sẽ không cho rằng ta là tới hưng sư vấn tội đó chứ?\"","Ngụy Ngọc vẻ mặt mộng bức.","Này lại là cái chuyển biến gì?","--","<br>*Lã Vọng buông cần: xem Khương Tử Nha chưa..","** Lò sưởi: ặc.. thật ra tớ định ghi là thủ lô, hay ấm lô gì đó, là lò sưởi cầm tay mà hồi xưa hay dùng ấy -_- nheng mè né hem cé hẹp, đẹc né théy seo seo éy...","*** Cây trúc bạch: hoa văn nên là hoa thôi '-'","<img src=\"https://img.wattpad.com/2058da9f9ac80fedc81af951b7a7808f5a37f7af/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f695a54447655696c3753324253773d3d2d3838373034353931332e313630666435636364623564663730353432393634353239353930362e6a7067\" data-original-width=\"960\" data-original-height=\"720\">","Quên mất ._. còn vụ Hoa điền, là cái nì nì...","<img src=\"https://img.wattpad.com/3f15974bb6f0f04b55de0e7d23de010e09859686/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7944346b675f5470684341646b413d3d2d3838373034353931332e313630666435646663613731663034373938323130303137383739372e6a7067\" data-original-width=\"225\" data-original-height=\"225\">","Mà không biết hoa điền hải đường nó như thế nèo, tại vì tớ thấy hải đường nó cứ tròn tròn sao ấy..","[17.05.2020]"]