["Edit by ShariphereS.","Thiếu niên lảo đảo lui về phía sau vài bước.","Cậu rõ ràng đánh thắng anh ta!","Cậu chỉ là muốn chứng minh cho cô thấy -- cậu so với gia hoả chỉ biết khoa chân múa tay kia càng có năng lực càng có thiên phú đi bảo hộ cô a!","Nhưng kết quả là, cô che chở, lại là người khác!","Như thế nào lại như vậy?","Tại sao lại như vậy?!","Cậu bỗng nhiên ôm đầu ngồi xổm xuống, trong miệng phát ra tiếng gào rống như dã thú, bi thương, áp lực, tuyệt vọng, tựa như đề huyết dạ oanh bồi hồi dưới vực sâu<i>(không hiểu@@)</i>.","Cô sẽ không tha thứ cho mình.","Trần Thanh Lễ đối xử ôn hoà với người Giang gia, không đại biểu không có điểm mấu chốt, anh tuyệt đối sẽ không bỏ qua cho gia hoả dám can đảm đối vợ của mình nổi lên tham dục(?) -- hơn nữa người này lại là em trai mà Lâm Lang tín nhiệm, hành vi này càng không đáng tha thứ.","Anh phục hồi lại tinh thần, phảng phất như một đầu trâu đực hung mãnh bị khí đỏ mắt, đem người hung hăng đánh ngã xuống đất, ngồi ở trên người Giang Khởi Vân tay năm tay mười(?).","Đối phương từ bỏ chống cự, ánh mắt tan rã, không có một tia sinh cơ.","Máu tươi từ miệng mũi, mãnh liệt tràn ra.","Giang phụ kinh hãi rớt gan, lại đánh tiếp, chính là phải nháo ra mạng người a! Mẹ Giang vội vàng tới cũng thiếu chút nữa bị doạ mất đi ba hồn bảy phách, muốn ngăn lại Trần Thanh Lễ bạo hành, nhưng nam nhân đang trong cơn giận dữ nào có nửa phần lý trí, một tay đẩy mẹ Giang ngã trên mặt đất, vùng lên nắm tay tiếp tục đánh tơi bời.","Đại khái...... Là phải chết đi?","Giang Khởi Vân mơ mơ màng màng nghĩ, thế giới trước mắt sớm đã bị màu đỏ tươi bao trùm.","Bất quá như vậy cũng tốt, nếu đã chết rồi, cậu không cần thừa nhận ánh mắt oán hận của Lâm Lang, không cần chịu đựng đau lòng nói chúc hai người hạnh phúc mỹ mãn, càng không cần một người ôm ấp những hồi ức ôn nhu ấm áp lúc xưa, sau đó chết đi trong cô độc.","Kỳ thật như vậy cũng tốt, cậu vốn ôm ý niệm đồng quy vu tận đi vào phòng này, cậu muốn hung hăng xé rách cô, thề trở thành bóng ma trong lòng mà cô vĩnh viễn đều không quên được -- nếu không chiếm được, vậy huỷ hoại đi!","Người cậu thích, tuyệt đối không có đạo lý để cho người khác nhúng chàm!","Cho dù chết, cũng phải chết trong lòng ngực của cậu.","Nhưng mà, cậu chung quy xem nhẹ tình yêu của mình đối với cô.","Một khi nghĩ đến người kia sẽ bởi vì vậy mà hận cậu, oán cậu, cảm xúc hối hận tựa như thủy triều đem cậu bao phủ.","Hiện tại tốt rồi, cậu phải chết, băn khoăn cái gì đều không có.","Tình yêu của cô, hôn lễ của cô, cô cười cùng khóc, toàn bộ đều không có bất luận quan hệ gì với cậu!","Giang Khởi Vân nhắm lại hai mắt, trở lại bình thường, lẳng lặng chờ đợi tử thần triệu hoán, khóe miệng thậm chí mơ hồ có thể thấy được ý cười nhợt nhạt.","Cho rằng chỉ cần vừa chết liền có thể giải thoát tội lỗi?","Ngây thơ!","Lâm Lang đáy lòng cười khẽ.","Sống không bằng chết, ngày ngày sống ở bên trong sám hối, vậy mới là sự trừng phạt lớn nhất đối người sống cơ.","\"Đủ rồi!\"","Ai cũng chưa nghĩ đến, làm người bị hại cô dâu đột nhiên bổ nhào vào trên người Giang Khởi Vân, Trần Thanh Lễ thu thế không kịp, phía sau lưng cô ăn một quyền thật mạnh.","\"Lâm Lang......\" Người đàn ông không biết nên làm gì.","Bên môi tràn ra màu máu đỏ tươi, theo hình dáng của cằm, một giọt một giọt rơi xuống trên má thiếu niên.","Ấm áp, ướt át.","Người vốn dĩ gần chết bỗng nhiên mở to con ngươi, mặt của cô dần dần rõ ràng.","\"Đủ rồi! Thật sự đủ rồi! Không cần lại đánh em ấy! Em ấy...... Thật sự sẽ chết a!\" Cô dâu khóc kêu, tiếng nói nghẹn ngào, nước mắt nháy mắt tràn ra, nước mắt trong suốt cọ rửa vết máu trên mặt cậu.","\"Chị......\"","Cậu lẩm bẩm, làm như không thể tin được, chẳng sợ đã tới bước này, cô như cũ vẫn không bỏ được cậu, không bỏ được cậu đi tìm chết.","\"Vân Vân, em thế nào? Có đau chỗ nào không? Em phải kiên trì chút, nhất định phải kiên trì! Chị đi kêu xe cứu thương!\" Nước mắt nện ở trên mặt, rất đau, đau đến làm trái tim cậu giống như bị kim đâm.","Cậu hối hận.","Hối hận không có nghe lời nói của cô thật tốt.","Hối hận luôn chọc cho cô lo lắng.","Hối hận về những ý tưởng dơ bẩn đê tiện đó của cậu.","Hối hận...... Thương tổn một người không nên thương tổn nhất.","Dùng hết sức lực toàn thân, cậu gian nan vươn đôi tay run rẩy, muốn một lần cuối cùng chạm vào độ ấm của cô, nhưng mà giơ lên giữa không trung, cậu lại dừng lại.","Tiểu nhân đê tiện giống cậu như thế, có tư cách gì đi cầu xin cô thương tiết?","&gt;&gt;","Ngọn lửa trong mắt thiếu niên, lặng lẽ dập tắt, tay, cũng dần dần rũ xuống","\"Vân Vân, chị ở đây, chị ở đây, chị sẽ vẫn luôn ở bên cạnh em, bồi em!\" Lâm Lang vội vàng bắt được cái tay kia, trong ánh mắt khiếp sợ của đối phương, dính sát vào bên mặt mình, \"Cho nên, xin em, nhất định phải kiên trì......\"","Đến cuối cùng, khóc không thành tiếng.","\"Xin em nhất định phải vì chị, căng đi xuống!\"","\"Chị xin em, xin em......\"","Cậu khó khăn nuốt đi máu loãng trong miệng, muốn nói với cô, em không có việc gì, nhưng ý thức đã dần dần mơ hồ.","Cuối cùng liếc mắt một cái, là bộ dáng vô cùng chật vật của cô, tóc hỗn độn, hai mắt khóc đến đỏ bừng.","Thực xấu, nhưng lại đẹp đến làm cậu tan nát cõi lòng.","\"Bá --\"","Màn giường đen thẳm bị nháy mắt kéo ra, ánh mặt trời chói mắt phía sau liên tiếp ùa vào phòng.","Người trên giường bỗng nhiên bừng tỉnh, cái trán chảy ra mồ hôi lạnh.","\"Giang, cậu lại gặp ác mộng?\"","Người tới bất đắc dĩ nhún vai, \"Tôi thật cảm thấy, cậu nên đi tìm cái bác sĩ tâm lý mở rộng cảm xúc một chút, bằng không mỗi ngày đều như vậy, thân thể như thế nào chịu được đây?\"","\"Cậu nếu thật nhớ chị của cậu, về nước không phải là có thể rồi sao? Trên dưới bất quá chính là một tấm vé máy bay, cậu lại không phải mua không nổi. Còn nữa, cậu lại là ông chủ, nếu muốn nghỉ dài hạn gì đó thì đều không phải chỉ cần một câu của cậu thôi sao.\"","Hắn trầm mặc sau một lúc lâu, chung quy không có đáp lại vấn đề này.","Có một số việc, không phải đơn giản yes hay no liền có thể giải quyết.","Nếu thực sự dễ dàng như vậy, thì hắn sẽ không vẫn luôn đều ở tại cái quốc gia xa lạ này, cắt đứt hết thảy liên hệ, đến nỗi ý niệm về nước cũng không dám động qua.","Mười năm, hắn có một tòa thương nghiệp cao ốc của chính mình.","Tạm thời được coi là một nhân sĩ thành đạt.","Con gái nơi này mỹ lệ mà không thiếu nhiệt tình, lớn mật thổ lộ có rất nhiều, phù hợp thẩm mỹ của hắn, vưu vật tuyệt sắc cũng không ít, nhưng mỗi khi muốn tiếp cận, chiếm cứ đại não, trước sau vẫn là bộ dáng khóc thút thít của người kia.","Cô chỉ đã khóc hai lần, lại làm hắn đến nay đau lòng như dao cắt.","Lúc niên thiếu từng động tâm một lần, cơ hồ hao hết tinh lực cùng nhiệt tình đối với tình yêu mà cả đời hắn sỡ hữu.","Mười năm trước, hắn may mắn tránh thoát tử vong, một khắc tỉnh lại trong phòng bệnh kia, cõi lòng hắn đầy vui sướng muốn nhìn thấy cô.","Nhưng mà, cha Giang lại nói cho hắn, Lâm Lang mất máu quá nhiều, dưới tình huống cảm xúc dị thường kích động, còn không ngủ không nghỉ thủ hắn một đêm, thân thể đã sớm suy sụp, hiện tại còn chưa có tỉnh lại.","Vị hôn phu của cô vừa thấy đến hắn, nếu không phải cha Giang ngăn cản, đã sớm muốn động thủ. Câu phẫn nộ chất vấn kia của anh ta, hắn hiện tại còn nhớ rõ ràng: Vì cái gì loại người như hắn có thể sống sót, còn người vô tội bị hại như Lâm Lang lại hơi thở thoi thóp nằm trên giường bệnh không hề có sinh khí?","Xuyên thấu qua cửa sổ hẹp dài trong suốt kia, sắc mặt tái nhợt suy yếu của cô khiến cho lòng người đau đớn.","Hắn không tin Phật, nhưng lại chỉ có thể thông qua loại phương thức vô căn cứ này, khẩn cầu Phật Tổ khai ân -- chỉ cần cô có thể tỉnh lại, bảo hắn làm cái gì hắn đều nguyện ý!","Sau đó, hắn sẽ an tĩnh, không có cáo biệt rời đi thế giới của cô, không lại tới quấy nhiễu.","Hắn nhất định sẽ nói lời chúc phúc chân thành, chúc cô hôn nhân mỹ mãn, sớm sinh quý tử, cả đời đều bình bình an an, vô bệnh vô tai. Nếu có tai hoạ, toàn bộ trả thù đến trên người hắn thì tốt rồi.","Cô đã không chịu nổi bất luận thương tổn gì.","Đại khái là ông trời nghe được cầu nguyện của hắn, ba ngày sau, Lâm Lang tỉnh.","Hắn không dám tới nhìn cô, sợ chính mình mềm lòng, sợ chính mình đố kỵ, vì thế để lại một phong thư, mua một tấm vé máy bay, suốt đêm thoát đi cái thành thị có cô ở này, xuất ngoại. Ở một nơi mà bất luận kẻ nào đều tìm không thấy, cắm rễ đặt chân.","Mỗi khi ban đêm tiến đến, tưởng niệm thực cốt.","Nhưng không quan hệ, hắn tất cả đều đã quen.","Ở chỗ này, hắn thiên phú cùng chăm chỉ được đến tán thành, sinh hoạt như cá gặp nước, chỉ là trừ bỏ một chút việc -- hắn khống chế không được nhớ tới cô, nhớ đến muốn mệnh, ngẫu nhiên ở đầu đường gặp gỡ người nào đó cùng cô tương tự, đều muốn tiến lên ôm lấy, hôn môi cô, không cho cô rời đi nửa phần tầm mắt của chính mình.","Tựa như nghiện rồi vậy.","Có khi hắn cũng sẽ đê tiện mà nghĩ, nếu là lúc trước hắn không có dựa vào một câu kia của cô nhịn qua, mà là vĩnh viễn biến mất.","Cô có thể hay không đau lòng hắn nhiều thêm một ít?","Có thể hay không ở trong phòng của hắn trộm khóc thút thít?","Có thể hay không chỉ nhớ rõ những mặt tốt của hắn trong dĩ vãng?","Nhưng mà hết thảy chuyện này, đều không có đáp án.","07/04/2020"]