["Tạ Vĩ Dân tựa hồ không nghĩ tới Liễu Mộc vẫn canh cánh trong lòng chuyện xưa, cho đến tận bây giờ còn chưa tha thứ cho ông. Lúc ban đầu kỳ thực cũng không trách ai được, thật chẳng ngờ một đứa bé ngoan ngoãn như vậy, quật cường như vậy, cuối cùng lại lấy loại phương thức cực đoan để kết thúc<i> nhân sinh lữ trình*.</i><br> <i>*đời người.</i><br><br> Vương Tiểu Mạt ngơ ngác nhìn Liễu Mộc, nhẹ nhàng kéo tay cô, muốn truyền cho cô sức mạnh. Vương Tiểu Mạt hiểu rõ cảm giác của Liễu Mộc, người thân thuộc nhất đột nhiên rời bỏ, dù là ai đi chăng nữa nhất thời đều không thể chịu đựng nổi. Ngày xưa khi chị Liễu Mộc ra đi, chắc chắn Liễu Mộc thấy đau đến sống cũng không thiết...<br> Đinh Vũ Nhất lại gần nơi bị chặn, bới bới đống đá tảng, vất vả một hồi lại thấy từng viên từng viên rơi xuống lấp đi nơi mình vừa đào, hy vọng mong manh liền nặng nề vỡ nát.<br> \"Lần này tiêu đời rồi, chị họ...\"<br> Ánh mắt Đinh Vũ Nhất tìm tới Vương Tiểu Mạt, tiếc là nàng giống như là không nghe, không để ý.<br><br> \"Cô muốn mạng tôi sao, từ lúc mới bắt đầu đã quyết tâm như vậy?\" Tạ Vĩ Dân nói rõ ràng rành mạch. \"Ta còn tưởng rằng cô thực sự hồi tâm chuyển ý đến cầu xin sự giúp đỡ của ta, nguyên lai cô dụ ta tham gia chính là bước thứ nhất của kế hoạch...\"<br> Liễu Mộc không đáp, tay cầm ngược lấy tay Vương Tiểu Mạt, hai người nắm chặt tay nhau.<br> Vương Tiểu Mạt ngẩng đầu quan sát gò má Liễu Mộc, biểu cảm trông thật an tĩnh, ai ngờ nó cất giấu sóng to gió lớn, tại sao ngay giờ phút này nàng lại cảm thấy mình không thể nhìn thấu người này là chuyện dĩ nhiên, chẳng lẽ bản thân thường ngày cũng chưa tường tận về Liễu Mộc chăng?<br> Nếu đúng là do Liễu Mộc, vậy hẳn là cô ấy không thể tha thứ cho người kia!<br> \"Coi như là cô muốn lấy mạng ta, những người còn lại cũng không đáng để bị chôn cùng, còn có... cô chung quy phải cố giữ mạng của mình chứ?\" Tạ Vĩ Dân nói. Liễu Mộc đuổi Vương Tiểu Mạt đi trước là có nguyên nhân, chính vì bảo vệ nàng ta, chả trách lúc thấy cô ta trở lại, cô ta liền phát hỏa. Thế nhưng bản thân cô ta không hề có ý định rời theo, nói đúng ra, Liễu Mộc tính toán cùng mình <i>đồng quy vu tận*.</i><br> <i>*chương 5 có giải thích á, là chết chung :))</i><br><br> \"Con người khi lâm vào bước đường cùng sẽ bộc phát một loại ý chí chiến đấu, mục tiêu của chúng ta chính là tìm ra chân tướng. Thật tâm mà nói, tôi không hề có ý định rời đi, ông cũng sẽ không, phải chứ?\"&nbsp;<br> Liễu Mộc ngẩng đầu nhìn trần nhà, phát hiện bên trên bắt đầu xuất hiện vết nứt, mày hơi nhíu lại.<br><br> Tạ Vĩ Dân nghe xong hơi sửng sốt, tiền đà mỉm cười đáp. \"Nhiều năm như vậy, tính tình cô chẳng hề thay đổi một li.\"<br> Liễu Mộc cũng cười. \"Ông cũng thế. Chưa từng thay đổi, thật không có ý tứ.\"<br> \"Mấy người già các người thì thầm cái chi vậy, còn không mau mau tìm đường ra đi, lẽ nào chúng ta sẽ bị chôn sống ở chỗ này rồi chết vì đói sao?\"<br> Đinh Vũ Nhất phi tới, hắn chả hiểu hai kẻ kia đang khúc khích cái nỗi gì, chỉ cảm thấy tình thế <i>lửa xém lông mày*</i>, không tìm thấy lối thoát chắc chắn toi đời.<br><br> <i>*vô cùng cấp bách :v</i><br> \"Vũ Nhất, đừng lo.\"<br> Vương Tiểu Mạt hướng Liễu Mộc gật đầu, khi thấy cô đáp lại thì buông tay, đến bên Đinh Vũ Nhất.<br> \"Chúng mình có thể rời khỏi nơi này, nhất định có thể.\"<br> Nàng tăng sức lực vào bốn chữ cuối, dồn hết toàn bộ tín nhiệm đối với Liễu Mộc. Người ấy, bất luận tình cảnh khốn khó đến thế nào đi chăng nữa, nếu tin tưởng cô tuyệt đối sẽ không phải thất vọng.<br> Liễu Mộc cùng Vương Tiểu Mạt mắt đối mắt, hai người trong lòng cùng hiểu ngầm, vô luận thế nào cũng đều phải tìm ra lối thoát.<br> \"Hahaha.\" Phạm tiên sinh chợt cười to, tại không gian tối tăm, đóng kín thế này liền có vẻ âm u, dọa nạt. \"Không ngờ bảo vật tìm không thấy, lại còn bị liên lụy tới cái mạng, chuyến này thật sự không xứng đáng.\"<br> \"Chúng ta sẽ không chết...\" Tạ Vĩ Dân liếc lão, bỗng nhớ ra một chuyện. \"Hộ vệ của ông đâu, gọi bọn họ mau ra đây mở thông đạo cho chúng ta!\"<br> \"Không thể.\" Phạm tiên sinh từ từ dựa vào gậy mà đứng lên. \"Ông không phát hiện ra hoàn cảnh bây giờ sao?\"<br> Liễu Mộc nhắm mắt lại, liền nghe được thanh âm ào ào. Chiếc giày thể thao màu trắng giữ nguyên vị, không chịu di chuyển. Bởi vì cô biết, một khi chuyển động chắc chắn sẽ nổi lên bọt nước.<br> \"Nước ở bốn phía bắt đầu tràn vào rồi, chẳng bao lâu nữa chúng ta sẽ bị nhấn chìm, nơi này lại là tầng hầm ngầm...\"<br> Liễu Mộc dứt lời khiến tất cả mọi người trong nháy mắt cực kì sợ hãi, nhưng thanh âm cô vẫn bình tĩnh, thản nhiên không hề gợn sóng.<br> Đột nhiên Đinh Vũ Nhất đạp cước lên vách tường, chửi bới. \"Tầng hầm chết tiệt! Chờ ta ra ngoài sẽ ghé qua<i> A thất*</i> hủy hết tất cả tầng hầm!\"<br> <i>*công ty bất động sản tên là A.&nbsp;</i><br><br> <i>Vũ Nhất lại nổi máu công tử &nbsp;:))</i><br> \"Tiểu tử mò mẫm làm chi, nhà ngươi có quyền lực gì sao?\" Tạ Vĩ Dân tựa hồ tìm thấy bóng dáng người nọ nơi Đinh Vũ Nhất, tuy kích động nhưng vẫn tràn trề sức sống.<br> \"Cha Vũ Nhất làm bất động sản, phỏng chừng ngài cũng biết. Nếu như muốn thì hoàn toàn có thể thực hiện được.\" Vương Tiểu Mạt giải thích.<br> Liễu Mộc kinh ngạc nhìn Vương Tiểu Mạt, nếu nhà Đinh Vũ Nhất giàu vậy sao không giúp nàng, như vậy sẽ tránh được đống phong ba bão táp, cha nàng có khi cũng không....<br> \"Cha cùng dì mâu thuẫn, đã rất lâu không liên lạc với nhau.\" Vương Tiểu Mạt như đọc được suy nghĩ của Liễu Mộc, liền đem đáp án đưa cô luôn.<br> Liễu Mộc gật gù. \"Khe hở trên đỉnh đầu càng lúc càng lớn, nước không chỉ từ ngoài đi vào mà còn từ trên chảy xuống vô.\"<br> \"Phía trên?\" Tạ Vĩ Dân hiểu ý tứ Liễu Mộc. \"Chúng ta lẽ nào đang ở bên dưới con sông?\"<br> \"Chuẩn. Hơn nữa hiện tại con sông ấy đang bị bão lớn ảnh hưởng, tốc độ chảy rất nhanh, lực xung kích vô cùng lớn. Nó là đang từng chút từng chút bao vây chúng ta, chẳng bao lâu sau, khe hở trên kia sẽ vỡ ra, thời điểm nước trút xuống, ta đành chờ làm cá thôi.\"<br> .<br> Oành ~<br> .<br> Một âm thanh kì quái hấp dẫn sự chú ý của mọi người, vừa nhìn liền phát hiện Phạm tiên sinh mở một thùng bồ đào tửu. Căn phòng dưới lòng đất ngay lập tức nồng nặc hương rượu.<br> \"Thơm quá....\" Phạm tiên sinh ngửi, cảm thán.<br> \"Ông làm gì?\" Tạ Vĩ Dân xông tới. \"Còn chê bai nơi này nước không đủ, thời gian không thiếu sao?\"<br> \"Ông sinh khí cái nỗi gì, sớm muộn đều phải chết, chi bằng uống chút rượu này rồi tính tiếp.\"<br> \"Đồ thần kinh!\"<br> Sự chú ý của Liễu Mộc cũng bị thu hút, ngắm chất lỏng màu đỏ cuồn cuộn đổ ra, cô bắt đầu hoảng sợ.<br> \"Liễu Mộc?\"<br> Vương Tiểu Mạt gọi.<br> Liễu Mộc hoàn hồn, mỉm cười. \"Tôi không sao... Không có chuyện gì...\" xong bỗng dưng ngưng lại, vẻ mặt cực kì kinh ngạc nhìn phía sau Vương Tiểu Mạt.<br> \"Này... chẳng lẽ....!\" Liễu Mộc cơ hồ lảo đảo mà đi tới, vuốt ve mặt tường trắng nõn. \"Là nơi này, chính là chỗ này!\"<br> \"Cái gì?\" Mọi người đồng loạt kêu lên, trong chớp mắt cùng phi thường ngầm hiểu.<br> \"Cái rương chúng ta cần tìm chính là ở đây!\"<br> .<br> <br><br> <i>*lời bạn editor: chuẩn bị countdown :)) Còn 11 chương nữa :v</i> "]