["Cố hết sức an ủi bản thân rằng lúm đồng tiền kia chỉ là một giấc mộng, trước mắt Liễu Mộc ngập tràn sương mù.<br> \"Tiểu Mạt....\"<br> Vương Tiểu Mạt nhẹ nhàng đáp, tay không nỡ buông người kia. \"Ừ?\"<br> \"Đây không phải là mơ chứ?\" Liễu Mộc lẩm bẩm.<br> \"Ngốc, đương nhiên không phải.\"<br> Thời điểm Liễu Mộc được đưa đến là khi cô đã hôn mê sâu, thể lực đến cực hạn, lá phổi ngập nước. Nếu như khi ấy không nhanh cấp cứu, e rằng bây giờ cô cùng nàng đã thành người mãi mãi xa cách như trời với đất rồi. <br> \"Này....\"<br> \"Gì?\" Vương Tiểu Mạt thấy dáng vẻ yếu ớt của Liễu Mộc, sắc mặt không chút hồng hào thì cực kì đau lòng. Tâm nàng vẫn còn âm thanh cổ vũ, Liễu Mộc, tôi không muốn lại bị tách khỏi cô.<br> Ở trong làn nước, nhìn thân thể cô dần dần chìm xuống, Vương Tiểu Mạt nhất thời cảm giác mình vô cùng bất lực. Khi đó một mực nghĩ, nếu có kì tích, nếu thực sự có kì tích có thể cứu sống Liễu Mộc, bản thân bất luận phải bỏ ra bất kì giá nào cũng không đáng kể. Cô gái này vô tình đã chiếm cứ một vị trí quan trọng trong cuộc đời nàng, vậy nên tuyệt đối không thể mất đi cô.<br> \"Là ai cứu chúng ta?\" Liễu Mộc quan sát tứ phía, xem cách bài trí thì hẳn đây là bệnh viện, xung quanh toàn sắc trắng kèm theo ngập tràn mùi vị cồn iot. Cô không phải lần đầu tiên đến, nơi này vẫn tính là quen thuộc. Bệnh viên hợp tác cùng cục cảnh sát, nhân viên công vụ thông thường bị thương sẽ tới đây.<br> Như vậy chắc Tạ Vĩ Dân đã ra tay thu xếp phòng riêng cho mình.<br> \"Tạ Vĩ Dân.\" Vương Tiểu Mạt đáp, giọng nói có chút trầm thấp.<br> \"Thế ông ta đâu?\"<br> Liễu Mộc kỳ thực muốn gặp mặt Tạ Vĩ Dân để hỏi ông tại sao lúc trước không về thay phiên với cô, tại sao lại bỏ rơi bọn họ mà đi một mình. Cô vẫn tin Tạ Vĩ Dân không cố ý làm vậy, khẳng định là đã có chuyện gì đó xảy ra.<br> \"Cô trước tiên nên dưỡng bệnh thật tốt, đấy là lời dặn của Tạ cục trưởng. Chờ cô tiến thêm một bước nữa thì sẽ xử lí tiếp chuyện kia.\"<br> Vương Tiểu Mạt thay Liễu Mộc kéo chăn, cúi người xuống, vén sợi tóc trên trán Liễu Mộc, nhẹ nhàng ấn ấn.<br> \"Đừng suy nghĩ gì nữa, nghỉ ngơi thật tốt, ngủ ngon.\"<br> Liễu Mộc liếc cái đồng hồ bên cạnh, phát hiện ra giờ đang là 1:00 sáng. Vừa nãy ánh sáng không phải từ mặt trời, mà là đèn đường bên ngoài hắt vào. Để ý viền mắt Vương Tiểu Mạt hơi đen, Liễu Mộc biết nàng khả năng đã đợi cô tỉnh dậy lâu thực lâu..<br> \"Tiểu Mạt.\" Liễu Mộc gọi Vương Tiểu Mạt đang chuẩn bị mở cửa lại, chờ người kia sau khi ngoái đầu mới tiện đà ôn nhu nói. \"Chớ đi, nhà thì xa, chi bằng ở lại cùng tôi chỗ này.\"<br> Vương Tiểu Mạt không ngờ Liễu Mộc sẽ yêu cầu như vậy, liền hơi chần chừ một chút.<br> \"Được rồi, tôi ở lại chăm sóc cô.\"<br> Sau đó đem túi xách đặt lên bàn nước xong ngồi lên chiếc ghế salon đối diện giường bệnh, cởi giày, thao tác thành thạo.<br> \"Yên tâm nghỉ ngơi, có việc gì thì gọi tôi. Ngủ ngon.\"<br> Liễu Mộc hiểu mấy ngày nay Tiểu Mạt vất vả bồi tiếp mình, nàng chính là đang tựa trên salon, đắp áo khoác của bệnh viện.<br> \"Tiểu Mạt. Đừng ngủ chỗ ấy, lên nằm với tôi đi.\" Liễu Mộc vỗ vỗ vị trí bên cạnh.<br> Kỳ thực giường ở bệnh viện đều là giường đơn, Liễu Mộc lại tương đối cao lớn, thành ra chỉ thừa khoảng không gian khá nhỏ. Thế nên Vương Tiểu Mạt lắc đầu.<br> \"Cô còn yếu, tôi tới sẽ quấy rầy cô, ngủ sẽ không an ổn.\"<br> \"Em mau lên đây đi, bằng không tôi thực sự sẽ không yên ổn, thấy em như vậy làm lòng tôi áy náy lắm.\" Liễu Mộc kiên trì, trên mặt lộ ra biểu cảm không thể lay động.<br> Vương Tiểu Mạt bất đắc dĩ, chẳng thể làm gì khác hơn là tới bên mép giường bệnh. Liễu Mộc nhất thời mừng rỡ , dịch chuyển thân thể, đem bên kia giường nhường cho Vương Tiểu Mạt.<br> Vương Tiểu Mạt vén chăn lên, chui vô, nhưng thân thể căng thẳng không dám nhúc nhích.<br> Tuy rằng trước đây toàn cùng Liễu Mộc ngủ chung, tuy nhiên may mà giường trong nhà rộng rãi, hai người căn bản không tiếp xúc; hơn nữa từ sau chuyện tình phát sinh đêm ấy, cả hai thật giống như phát sinh điểm xa lạ, càng thêm tránh né đụng chạm da thịt. Thế nhưng sau mấy ngày vừa rồi, tâm cảnh ai cũng dần dần sáng tỏ, đặc biệt là khi Liễu Mộc thổ lộ, trái tim Vương Tiểu Mạt đập thình thịch, không thể không chính diện đối mặt với tình cảm của chính mình.<br><br> Kỳ thực, hai người kia đều là tình cảm song phương.<br><br> Đầu óc Vương Tiểu Mạt trống rỗng, nhất thời không thể ngủ nổi. Nàng chỉ sợ quấy rầy người bên cạnh nên không dám nhúc nghích, thành ra có hơi khó chịu.<br> Bỗng nhiên phát giác có vật quấn quanh hông mình, bên tai mình dịu dàng hít thở, có hơi ngứa chút.<br> \"Liễu Mộc?\" Vương Tiểu Mạt thấp giọng hỏi, hô hấp không thông, so với trước càng sốt sắng hơn, nàng luôn cảm thấy Liễu Mộc hôm nay có hơi khang khác, cô muốn làm gì vậy?<br> Người kia không trả lời ngay, chỉ là vùi đầu cọ cọ cánh tay Vương Tiểu Mạt, thỏa mãn đáp. \"Đã lâu không có ngửi mùi hương trên người em.\"<br> Vương Tiểu Mạt chưa từng biết bản thân tồn tại mùi vị gì, nàng cũng chưa từng sử dụng qua nước hoa, có thể nói đấy chính là <i>nhũ dịch*.</i><br> <i>*hương thơm trời sinh :))</i><br><br> \"Nói bậy, cái gì thơm cơ. Cô vẫn là hảo hảo ngủ đi, ngày mai còn nhiều việc phải làm đấy.\" Vương Tiểu Mạt nhớ lại lời căn dặn của Tạ Vĩ Dân, ông nói: 'Phạm tiên sinh nhất định sẽ quay trở về gây thêm phiền phức, vì lẽ đó chúng ta cần chuẩn bị ứng phó thật tốt, có điều đây là bệnh viện nên khá an toàn, dù sao nó cũng thuộc quyền quản lí của nhà nước.'<br> Liễu Mộc không nghĩ Vương Tiểu Mạt nói đúng, vẫn tiếp tục hành động của mình. Cô hơi dùng sức nâng người, hai tay chống đỡ cơ thể, mắt nhìn về phía Vương Tiểu Mạt bên dưới.<br> Vương Tiểu Mạt nếu như còn không đoán nổi cô tính làm gì thì hoàn toàn là đồ ngu ngốc, liền đỏ bừng mặt, thoáng dùng tay ngăn Liễu Mộc.<br> \"Liễu Mộc, cô...\"<br> \"Tôi yêu em, rất yêu.\" Trong mắt Liễu Mộc lóe ra ánh sáng nóng rực.<br> Vương Tiểu Mạt nghe thấy cô một lần nữa thổ lộ, cùng với lần trước không đồng dạng, bởi vì đây là lời tỏ tình của Liễu Mộc sau khi cùng nàng vào sinh ra tử, cô đã quật cường chứng minh lời thề ấy. Vương Tiểu Mạt cũng chẳng còn lí do để nghi Liễu Mộc vì những chuyện khác mới nhất định phải nói từ 'yêu' nữa.<br> \"Em có yêu tôi không?\" Tối nay Liễu Mộc trực tiếp hỏi.<br> Vương Tiểu Mạt nhất thời không biết trả lời thế nào, nhưng những rung động đã ngột ngạt trong lòng từ lâu nay hết thảy đều bùng phát. Tuy nhiên nàng chung quy không hề đáp lại.<br> Liễu Mộc tuy bình thường thông minh là thế, trình tự rõ ràng, đâu ra đấy, ấy vậy dính vô tình huống hiện tại liền bối rối không biết phán đoán nàng đến tột cùng là yêu hay chưa phải yêu.<br> Nhưng ngay sau đó một đôi tay vòng qua cổ, kéo bản thân xuống dưới, dùng đôi môi áp lên môi cô thay cho đáp án.<br> Cô ấy cuối cùng cũng là yêu mình! Quá tốt rồi!<br><br> Lại một đêm không chợp mắt.....<br> <br><br> <br><br> <i>Bạn Editor tiếp tục đếm ngược đến ngày xa quan tài :)))</i><br> <i>Còn 5 chương.</i> "]