["Vương Tiểu Mạt đỡ tay vịn cầu thang, cảm giác toàn bộ những người phía dưới đều đang nhìn chằm chằm chiếc hộp trong lòng nàng. Phạm tiên sinh mang theo khát vọng, Tạ Vĩ Dân là chờ mong, riêng chỉ có ánh mắt Liễu Mộc vẫn là nhìn không ra cảm xúc, cũng chẳng thèm để tâm.<br> \"Chính là cái này, có điều xin mọi người cẩn thận chút, những thứ bên trong đều là di vật cha tôi để lại. Các người phải tôn trọng người đã khuất, đặc biệt là người đã từng làm chiến hữu cùng ông, Phạm tiên sinh.\"<br> Ánh mắt lạnh lẽo của Vương Tiểu Mạt đảo qua đảo lại, khiến cho Liễu Mộc bỗng hắt xì hơi một cái.<br> Phạm tiên sinh gật gù, cười giả tạo. \"Đương nhiên rồi, đối với ông ta, tôi còn rất tôn kính. Ba người chúng tôi khi còn ở bên nhau, vẫn chỉ có ông ta là thuần khiết...\"<br> \"Xin chú ý cách dùng từ ngữ, cha tôi nguyên bản là thuần khiết, nhưng ông không thông đồng với mấy ông làm điều xằng bậy. Việc đến nước này, cũng là để bảo vệ những gì trước nay ông ấy bảo vệ.\"<br> \"Haha, cứ cho là vậy đi.\" Phạm tiên sinh đem hai tay đặt lên gậy, chống đỡ thân thể, đầu hơi nghển về phía trước quan sát.<br> Tầm mắt Vương Tiểu Mạt hướng Liễu Mộc, hỏi. \"Người tên Văn Hân đâu?\"<br> Liễu Mộc sờ gáy. \"Cô ta đi rồi.\"<br> \"Sao cô cam lòng để cô ấy đi nhanh thế?\" Ngữ khí Vương Tiểu Mạt tựa hồ có chút thả lỏng hơn so với lúc nãy. \"Có điều cũng tốt.\"<br><br> Đó là một chiếc valy đã ố vàng, tổn hại nhiều chỗ nhưng vẫn sáng bóng, không dính tí bụi bẩn nào. Xem ra nó thường được ai đó lôi ra bảo quản..<br> \"Như vậy ta phải nhường chuyên gia ra tay thôi.\"<br> Phạm tiên sinh nghiêng người né tránh, đưa tay làm tư thế 'xin mời'..<br> Tạ Vĩ Dân cũng chẳng khách khí, đi thẳng tới, thuận tiện móc tay khỏi túi quần, chuyên nghiệp tiến lên mở vali.<br> \"Tạ cục trưởng quả nhiên rất cẩn thận.\" Phạm tiên sinh nói.<br> \"Thói quen.\"<br> Liễu Mộc ngồi trên ghế salon, khuỷu tay chống đùi, bàn tay đỡ cằm, không nói năng gì.<br>Tạ Vĩ Dân mở nắp vali, phát hiện đồ vật bên trong cũng thật đa dạng.<br> Một cái dây thừng mỏng đã cũ xếp lung tung ở tầng cao nhất, phía dưới là con búp bê ánh mắt màu xanh lam sẫm, lật lên là một cây mộc côn nhỏ thật nhỏ, còn lại là vài ba món đồ chơi linh tinh.<br> Tạ Vĩ Dân phát hiện một phong thư ở phía góc, liền trực tiếp lôi ra.<br> \"Chắc hẳn là nó.\" Tạ Vĩ Dân nhìn chữ kí trên phong thư, nói. \"Là Hoàng Diệu Huy viết cho con hắn.\"<br> \"Không sai rồi.\" Phạm tiên sinh mỉm cười, bước tới vỗ vai Tạ Vĩ Dân, xong đẩy ông lùi lại, kiểm tra nơi ông ta vừa chạm vô.<br> \"Nhờ Vương tiểu thư chúng ta mới tìm được vật này. Có điều tại sao phong thư lại ở đây? Lẽ nào cha cô từng tiếp xúc với Hoàng gia?\"<br> \"Không bài trừ khả năng ấy.\" Tạ Vĩ Dân mở phong thư, mặt mày hớn hở. \"Quả nhiên ở đây.\"<br> Phạm tiên sinh tiến đến, cùng ông ta đồng thời xem nội dung tờ giấy.<br> Liễu Mộc tựa hồ không để ý tờ giấy nọ, mà đứng lên đi tới bên vali, cúi đầu nhìn gì đó, mày cau lại.<br> Một câu dây thừng mảnh... Một con búp bê kì quái... Tổ hợp những thứ kì quái lẽ nào thực sự chỉ là di vật cho con gái, những thứ đồ này gánh vác trách nhiệm gì, là tình thân cùng nhớ nhung sao?<br> .<br> Vương Tiểu Mạt ngơ ngác, đứng một bên ngắm người đứng sừng sững phía trước, góc độ này thật vừa vặn, khoảng cách này thật vừa vặn, không xa cũng chẳng gần...<br> Thời điểm thấy cô ấy vẫn cho rằng lại một lần nữa uống phải thứ thuốc bại hoại kia, mà cô ấy xác thực cũng bại hoại. Tiếp đón thờ ơ như vậy, thức ăn kém cỏi như vậy cũng không có dọa cô ấy chạy đi...<br><br> Hay là quyết thế đi, làm cho cô ấy đi về phía mình, làm bạn với mình...<br><br> .<br> Liễu Mộc cầm lấy sợi dây thừng.<br> Kì lạ, mặt trên sợi dây sao lại vẽ từng đốt từng đốt nhỏ thế này, không nhìn kĩ sẽ không phát hiện ra.<br> Xong đầu ngoái lại về phía vali, nhìn chằm chằm con búp bê, đờ ra hồi lâu. Con búp bê này như thực sự có tiềm thức, không những thế còn đang dùng đôi mắt xanh thẳm nhìn lại cô.<br> Cảm giác của bản thân có vấn đề sao, vì cớ gì lại thấy con búp bê này đều giống em, cứ như thế giới của tôi căn bản toàn bộ đều là em?<br><br> \"Ta ở bình minh lúc kinh hỉ, ở giữa trưa lúc bàng hoàng, ở chạng vạng lúc sầu bi, ở đêm tối lúc sợ hãi... Quang cùng ảnh ở bàng hoàng, nhật nguyệt liên tục biến hóa... đến mức, gió mát ánh sao...\"<br> \"Đọc cái gì đấy?\" Liễu Mộc hỏi.<br> \"Trên tờ giấy viết vậy đó, thế nào, rất phiêu đi.\" Tạ Vĩ Dân giơ cao tờ giấy trong tay. \"Không nghĩ tới vị huynh đệ này còn rất tình thơ ý họa, viết sao mà thâm ảo quá. Lão già khô khan như ta xem thật sự không hiểu.\"<br> Phạm tiên sinh cười ha hả. \"Chuyện như vậy chỉ có thể giao cho người trẻ tuổi. Liễu Mộc, cô có thể giải thích không?\"<br> Liễu Mộc cảm giác một loại ánh mắt nóng bỏng đặt lên người mình, liền xoay người tìm kiếm, thình lình phát hiện nó đến từ Vương Tiểu Mạt.<br> .<br> Tiểu Mạt, em....<br> .<br> \"Liễu Mộc?\" Phạm tiên sinh liếc Vương Tiểu Mạt, lại hướng Liễu Mộc quơ quơ bàn tay. \"Phát hiện ra cái gì à?\"<br> \"À...\" Liễu Mộc hoàn hồn, vừa nãy, trong nháy mắt cô thật giống có một việc muốn cùng người kia bàn luận, nhưng là cố sức vẫn không đứng lên nổi.<br> \"Nhìn nội dung trên tờ giấy này, cô có thể thay chúng tôi giải thích không?\" Phạm tiên sinh hỏi lại lần nữa.<br> Liễu Mộc nhận lấy tờ giấy, lông mày dần dần nhướng lên, giữa trán hình thành một gò núi nho nhỏ.<br> Chất liệu giấy này...<br> Liễu Mộc bước nhanh tới bên cửa sổ, kéo rèm, ánh mặt trời chói mắt chiếu sáng toàn bộ gian nhà. Đem tờ giấy giơ thật cao, ánh nắng xuyên thấu qua nó, Liễu Mộc quan sát kĩ càng, khóe miệng khẽ nhếch.<br> \"Hóa ra là như vậy...\"<br> Mấy người còn lại cũng tiến lại gần, nhìn thấy rõ ràng vài chữ viết ẩn nhàn nhạt bên trên.<br><br><br> <b>I=4, U=8,</b><br> <b>K,G,A,B,D,E,F.</b><br><br><br> \"Đây là ý gì, chẳng lẽ là để chúng ta giải đố sao?\" Tạ Vĩ Dân kinh ngạc thốt lên.<br> Liễu Mộc quay đầu hỏi Phạm tiên sinh. \"Ông hiểu ý tứ những chữ này chứ?\"<br> \"Cô là đang hỏi ám hiệu trong quân đội à?\" Phạm tiên sinh lắc đầu. \"Không, tôi không nhớ rõ chúng.\"<br> \"Tiểu Mạt, cha em trước khi lâm chung có đặc biệt đề cập tới chuyện gì kỳ quái không?\" <br> Vương Tiểu Mạt trầm tư hồi lâu, vẫn là lắc dầu đáp. \"Ông ngoại trừ ở sân trước cắt bỏ chút hoa cỏ thì không làm gì khác, cũng không đề cập đến cái gì.\"<br> \"Như vậy...\"<br> Những thứ kia cùng đống chữ số phối hợp với nhau thành tổ hợp kỳ quái, không giống như loại mật mã thông thường, tờ giấy này cất giấu thật nhiều bí ẩn...<br> \"Vương tiểu thư có giấy bút chứ?\" Tạ Vĩ Dân mở miểng hỏi.<br> \"Có, đợi tôi đi lấy.\"<br> \"Mau mau chút.\"<br> \"Được.\"<br> Trước khi đi nàng lại liếc Liễu Mộc, cô đang cầm tờ giấy, cúi đầu trầm tư, cứ đứng yên không nhúc nhích giống hệt như một bức tượng điêu khắc.<br><br> Chờ Vương Tiểu Mạt đem giấy bút ra, Tạ Vĩ Dân trải chúng trên bàn trà, tiện đã bắt đầu vẽ vời. Phạm tiên sinh đầy hứng thú ngắm nghía Tạ Vĩ Dân bận bịu.<br> \"Ông không giúp đỡ sao?\"<br> \"Tôi thì hộ được gì, đành xem mấy người bận rộn thôi.\" Phạm tiên sinh đáp, trên mặt không có xíu xiu biểu hiện sốt ruột.<br> \"Ông đúng là rất khôn khéo, có điều cũng khó trách, không khôn khéo sao làm ăn buôn bán được.\".<br> Phạm tiên sinh không chêm lời, gian phòng to lớn trong nháy mắt bởi vì bận rộn mà yên tĩnh hẳn.<br><br> Tất ~<br> Không biết là do di động ai mở tiếng to quá mức, hay vì nơi đây quá yên tĩnh nên nhạc chuông điện thoại lần này nghe đặc biệt chói tai.<br> Liễu Mộc bị thu hút sự chú ý, sững sờ hướng bàn trà mà ngó xem.<br> \"Không phải của tôi...\" Phạm tiên sinh xua tay.<br> Tạ Vĩ Dân nhịn không được cầm điện thoại lên, mở tin nhắn ra xem, tiện tay quẳng sang một bên, nói. \"Thật không yên ổn sống cho được, đã bảo hôm nay tôi muốn nghỉ ngơi rồi...\"<br> Liễu Mộc trợn to hai mắt, trong đầu lóe lên đáp án về vấn đề kia.<br> \"Chờ chút! Tôi hiểu rồi!!\"<br><br> .<br> <b>Lời bạn Editor: ai ui :)) có bạn nào theo dõi truyện thường xuyên không? Nếu thấy có ý kiến gì thì comment cùng vote cho mình nhé :))</b><br> <b>P/s: Chả biết ai quan tâm không nhưng mai 25/9 là sinh nhật mình =))) 17 cành xuân rồi nha :x</b> "]