["<i>*phi nước đại đó :v</i><br> \"Tôi cảm thấy nơi này không có khả năng lắm.\" <br> Liễu Mộc đầu đội mũ rơm rộng vành, tay giơ lên che ánh nắng mặt trời, quan sát con ngựa phía xa nói.<br> \"Nơi này ngựa chạy đâu có được xa đâu.\"<br> \"Tiểu thư, sao cô lại coi thường chất lượng ngựa chỗ chúng tôi như thế. Ở đây có ít nhất hai con sở hữu tốc độ 20km/h không thành vấn đề, chỉ cần cô chịu nổi phí tổn, ngựa của tôi nhất định phi như bão táp.\" Một tay trẻ tuổi ăn mặc quần áo công sở, mặt cháy nắng đến ngăm đen nói.<br> Vương Tiểu Mạt đứng một bên không lên tiếng, chỉ ngắm một đàn ngựa hí vang trời.<br> \"Chỉ nói mồm thì ai tin, tìm người thử chút liền biết. Tôi muốn đến chỗ đua ngựa.\" Liễu Mộc một bộ hứng thú dạt dào.<br> \"Chị cưỡi?\" Đinh Vũ Nhất nhấp nháy mắt hỏi.<br> \"Tất nhiên.\"<br> \"Nga.\" Đinh Vũ Nhất kêu một tiếng. \"Vậy chị thảm rồi.\"<br> Liễu Mộc vừa định hỏi vì sao kêu mình thảm thì Vương Tiểu Mạt bỗng ưỡn ngực đứng dậy.<br>\"Tôi với cô thi.\"<br> \"Cô cũng muốn?\" Liễu Mộc liếc nhìn Vương Tiểu Mạt, nàng ta thân thể nhỏ bé thế này sao chịu nổi xóc nảy, sẽ rất nguy hiểm.<br> Vương Tiểu Bọt quay mặt hướng Liễu Mộc.\"Cô tính cấm tôi cưỡi à?\"<br> Liễu Mộc mỉm cười. \"Như vậy cũng tốt.\"<br><br> .<br> Vương Tiểu Mạt thay xong phục trang liền nghía qua Liễu Mộc. Cô mặc đồ màu trắng, vóc dáng thon gầy, hai má trắng nõn cùng chiếc mũi dọc dừa, đứng dưới ánh nắng mặt trời lấp lánh chói cả mắt Vương Tiểu Mạt.<br> Trái tim Vương Tiểu Mạt đột nhiên đập nhanh hơn hẳn.<br> \"Làm sao thế?\" Liễu Mộc nghiêng mặt tới hỏi nàng. \"Lẽ nào bị say nắng, khí trời thay đổi hơi nhanh, mấy ngày trước còn thu lạnh, hôm nay liền biến thành oi bức rồi.\"<br> \"Không có chi.\" Vương Tiểu Mạt tránh cánh tay đang trên đà lại gần của Liễu Mộc.<br> Liễu Mộc tay để lơ lửng không trung một lúc thì lúng túng cười cợt thu tay về. Lời Đinh Vũ Nhất còn văng vẳng bên tai, tự đáy lòng thở dài não ruột, yên lặng đem tâm tư này đè xuống, tránh sau này tất cả mọi người hối hận cũng không kịp.<br> \"Lát nữa nhớ dốc toàn lực, tôi sẽ không nhường cô đâu.\"<br> \"Chả biết ai nhường ai.\" Vương Tiểu Mạt khinh bỉ liếc nhìn Liễu Mộc.<br> Liễu Mộc đi về phía trước một bước, gần như muốn dán lên người Vương Tiểu Mạt, cúi thấp, miệng kề sát tai nàng.<br> Vương Tiểu Mạt bị hành động của cô dọa sợ hết hồn, đang tính chuồn thì người kia đã ôm lấy thân thể.<br><br> \"Hướng Đông Nam có hàng rào sắt, cao khoảng chừng 30cm. Nhảy được không?\"<br> Vương Tiểu Mạt hướng tầm mắt qua Liễu Mộc, xác thực có một hàng rào sắt, gật gật. \"Đương nhiên có thể.\"<br> \"Vậy thì tốt.\" <br> Liễu Mộc buông lỏng Vương Tiểu Mạt, cầm lấy roi da, dễ dàng nhảy lên lưng ngựa, thẳng tắp ngồi bên trên.<br> \"Được, chúng ta quyết phân cao thấp!\"<br> Vương Tiểu Mạt chẳng cam chịu yếu thế, khéo léo lên ngựa.<br><br> Hai người đứng song song nơi vạch xuất phát.<br> \"Vũ Nhất, em ở đây chờ.\" Vương Tiểu Mạt nói.<br> \"Hảo, chị họ cố lên!\" Đinh Vũ Nhất mặt tái nhợt, bởi vì kích động mà nhiễm phải một tầng đỏ ửng, cũng chỉ có lúc này hắn mới cho người ta thấy chút sắc khí.<br> \"Sẵn sàng -\"<br> Liễu Mộc và Vương Tiểu Mạt đồng thời cúi người, tay siết chặt dây cương.<br> \"Cô đang tính toán gì?\" Vương Tiểu Mạt thấp giọng hỏi.<br> \"Đến thời điểm rồi sẽ biết.\" Liễu Mộc đáp.<br> Ầm.<br> Một tiếng vừa hạ, hai con ngựa cùng lúc xuất phát như mũi tên vừa được bắn đi.<br> Gió bên tai gào thét, tóc múa may theo từng đợt. <br> \"Giá!\" Liễu Mộc hô, mặt hướng về phía sau, Đinh Vũ Nhất ngày càng nhỏ dần, ngày càng xa dần. \"Chạy thêm vòng nữa.\"<br> \"Hảo.\" Vương Tiểu Mạt đáp ứng. Cưỡi ngựa cần có kĩ năng hơn sức mạnh chân tay, thể lực mình có kém chút, xem Liễu Mộc kỹ thuật cũng chẳng ra làm sao, cuộc tranh tài này thắng bại không rõ, hơn nữa người kia tựa hồ đang ấp ủ mưu đồ khác.<br> Cô ta có tính toán gì?<br> \"Đi!\" Bỗng nhiên Liễu Mộc hô một tiếng, bản thân cô kéo dây cương, hướng con ngựa đến phía hàng rào sắt thấp bé mà chạy.<br> Vương Tiểu Mạt tựa hồ minh bạch ý đồ của cô, liền bám theo ngay.<br> .<br> \"Ớ, các chị đang làm gì thế?\" Đinh Vũ Nhất sững sờ, đằng xa hai người nọ đi sai đường rồi.<br> .<br> Liễu Mộc cùng Vương Tiểu Mạt lập tức lao ra khỏi mã tràng, bên ngoài là một đại đạo thẳng tắp.<br><br> \"Giờ đi đâu?\" Vương Tiểu Mạt hỏi. \"Cô thật toàn làm những việc điên rồ, lần trước thì trốn trả tiền, lần này dĩ nhiên đã cưỡi ngựa bỏ đi.\"<br> Liễu Mộc cau mày, mặt nhìn về một hướng đã lâu, giơ ngón tay lên. \"Bắt đầu từ đây xuất phát, thời gian năm tiếng, thế nào?\"<br> \"Chính thức đua đấy hả?\" Khóe miệng Vương Tiểu Mạt nhếch lên. \"Cuộc thi thật dài đấy.\"<br> \"Có thể thì đua, tôi cho phép cô chịu thua.\"<br> \"Muốn tôi chịu thua, đừng hòng!\" Vương Tiểu Mạt trả lời, mắt lóe sáng. \"Chờ chút, Vũ Nhất thì sao giờ?\"<br> Liễu Mộc khẽ mỉm cười. \"Đào tẩu, nguyên nhân cũng là vì hắn. Loại việc nguy hiểm thế này đáng lẽ ra không nên mang theo nít ranh.\"<br> Vương Tiểu Mạt ngoái lại nhìn, tạm xem như chấp nhận lời giải thích của Liễu Mộc.<br> <i>*chị họ max phũ với thằng em :))</i><br><br> <i>.</i><br> Bên trong mã tràng, mặt Đinh Vũ Nhất càng thêm tái nhợt.<br> \"Đinh thiếu gia, cậu nói coi nên làm gì giờ?\" <br> Tên nhân viên mã tràng chăm chú kéo tay Đinh Vũ Nhất, không chịu buông lơi.<br> \"Cứ từ từ đã, anh trước tiên bỏ tôi ra được không?\"<br> \"Mấy người coi tôi khờ à, hai cô kia tôi đuổi không kịp, cậu tựa hồ bị họ bỏ rơi, không kịp đào tẩu đúng chứ?\"<br> Mặt Đinh Vũ Nhất đen đi. Liễu Mộc thối... dám lôi kéo chị họ chạy cùng....<br> \"Được rồi.\" Đinh Vũ Nhất nhìn xuống, chân có chút mềm nhũn. \"Bao nhiên tiền, tôi sẽ thanh toán.\"<br> \"Đinh thiếu gia thật thoải mái.\" Tay kia rút ra cái máy tính, tí tách tí tách bấm. \"Tổng cộng 47.000.200 đồng, đã bổ sung phí tổn thất nhé.\"<br> <i>*má :v lắm số chưa :v</i><br><br> Đinh Vũ Nhất lại lần nữa thở dài. \"Lỗ to a... Sao mắc thế...\"<br> \"Xem bố mẹ ngài là khách quen tôi đã tính rẻ rồi đấy.\"<br> \"...\"<br> <br><br> .<br> <br><br> Cục công an thành phố A.<br> \"Tạ cục trưởng, đồ vật đã lấy được.\"<br> Một vị nữ cảnh sát trẻ xinh xắn đi vào văn phòng cục trưởng, đem một tờ giấy đưa Tạ Vĩ Dân.<br> \"Nga, hảo, cảm ơn.\" Tạ Vĩ Dân nhận lấy tập tư liệu liền bắt đầu xem kỹ.<br> \"Tạ cục trưởng, Liễu Mộc cô ấy...\"<br> \"Làm sao, có việc gì?\" Tạ Vĩ Dân ngẩng đầu, thấy cô nương trước mặt tựa hồ đối với Liễu Mộc có chút quan tâm.<br> \"Bao giờ Liễu Mộc về?\" Văn Hân hỏi, đầu hơi cúi xuống mặt đất.<br> Tạ Vĩ Dân nghe xong chỉ cười.<br>\"Theo tôi được biết cô ta không hề có ý niệm quay về, có điều cũng không nên loại trừ khả năng ấy. Nếu như cô ta muốn về, nơi này luôn vĩnh viễn luôn mở cửa chào đón.\"<br> \"Cảm tạ cục trưởng.\" <br> \"Đừng khách khí.\"<br> Chờ cô gái đi rồi, Tạ Vĩ Dân một lần nữa cấp tốc xem tài liệu.<br> Chính như Liễu Mộc nói, hai kẻ kia đích thực là tội phạm truy nã nghiêm trọng, thế nhưng bọn họ không mang quốc tịch Trung Quốc, hơn nữa không có bằng chứng trực tiếp, chưa thể bắt giữ ngay được.<br> Sự tình hơi phiền phức, việc cấp bách bây giờ là tìm ra người tên Hoàng Hoa, người này chính là then chốt.<br> Tạ Vĩ Dân trầm tư chốc lát, xong ấn cái nút trên bàn.<br> \"Gọi hai viên cảnh sát đến, theo tôi đi một chuyến.\"<br><br><br><br> <i>Đôi lời bạn tác giả: Kiềm chế một chút.</i> "]