["Ánh nắng mặt trời miễn cưỡng chiếu rọi căn nhà, ở trong phòng có hai người vẫn còn đang ngủ say. Vỏ chăn trắng muốt che ngang thân thể, một cô gái vùi vào lòng một cô gái khác nữa, trên mặt còn thấm đượm nụ cười ngọt ngào, hẳn là do vừa mơ một giấc mộng đẹp.<br> Ngoài cửa sổ vang lên tiếng chuông xe đạp inh ỏi, mang hai người kéo về thế giới thực.<br> Liễu Mộc rón rén đi ra ban công, híp mắt nhìn người dưới tầng.<br> \"Chưa tỉnh ngủ à?\" Hôm nay Tạ Vĩ Dân ăn mặc nhàn hạ, ngồi trên xe đạp của Liễu Mộc chờ ở cửa.<br> \"Ừ.\" Liễu Mộc xoay người, liếc nhìn cô gái trên giường, nàng còn chưa thức. Liền quay đầu hướng Tạ Vĩ Dân làm điệu bộ 'Suỵt'.<br> Tạ Vĩ Dân gật gù, giơ tay ra hiệu cho cô xuống mở cửa.<br> Đợi Liễu Mộc thay quần áo chỉnh tề mới phát hiện Vương Tiểu Mạt đã dậy rồi, đang ngồi trên giường dụi mắt, dáng vẻ mơ mơ màng màng.<br> \"Tỉnh rồi à?\" Liễu Mộc lại gần, cưng chiều vỗ đầu nàng. \"Xuống ăn sáng, tôi chờ em.\"<br> Vương Tiểu Mạt thuận thế ôm lấy eo Liễu Mộc, hít hít hương thơm thuộc về riêng cô, một loại mùi vị ngọt lịm như chocolate làm say lòng người.<br> \"Ừ.\"<br> .<br> Tạ Vĩ Dân thấy cửa lớn mở ra kêu cọt kẹt bèn lầu bầu bước vào.<br> \"Đã xảy ra chuyện gì sao?\" Liễu Mộc thoáng nhìn tờ báo trên tay ông, trang nhất khiến lòng cô nặng nề thật giống có một tảng đá đè lên.<br> Tạ Vĩ Dân không khách khí ngồi vào bàn ăn, quan sát bữa sáng dọn lên tươm tất liền nghiêng đầu nói với Liễu Mộc. \"Không ngờ con bé có thể thay đổi được cô, ta nhớ trước đây cô nào có bao giờ ăn sáng đâu.\"<br> Liễu Mộc cũng ngồi xuống. \"Thực ra tôi đã sớm thay đổi rồi.\"<br> Phải vậy, từ khi chị gái qua đời, chính mình hoàn toàn chán đời rất lâu. Thế nhưng lần này không như thế...<br> \"Cái đấy không phải chuẩn bị cho ông, chớ có uống!\"<br> Liễu Mộc thấy Tạ Vĩ Dân nâng một cốc hồng trà trên bàn bèn vội vàng ngăn cản.<br> \"Ơ...\" Tạ Vĩ Dân đành đặt trở lại, dù sao ông cũng yêu thích cafe đen hơn.<br> \"Hôm nay ông tới có phải là muốn cho tôi hay về nó không?\" Liễu Mộc nhìn chằm chằm Tạ Vĩ Dân.<br> \"Báo chí chưa có nói rõ, chỉ biết chiếc xe của Đinh Vũ Nhất chạy ngược chiều trên đường cao tốc, xảy ra một vụ tai nạn liên hoàn khiến nó nổ tung, ngay cả thi cốt cũng tìm không thấy.\"<br> Liễu Mộc trầm mặc chốc lát, xong thở dài.<br> \"Đừng nói với cô ấy.\"<br> Tạ Vĩ Dân lắc đầu. \"Ta cảm thấy Vương Tiểu Mạt có quyền được biết rõ chân tướng, dù rằng bây giờ chúng ta giấu được, nhưng một ngày nào đó sẽ có người nói cho cô ta thôi.\"<br> \"Đối với cô ấy, không có tin tức về Đinh Vũ Nhất mới là tin tốt nhất, xin ông giúp tôi việc sau cùng này.\"<br> Liễu Mộc vừa dứt lời liền thấy cô gái kia từ trên lầu đi xuống, đỡ tay vịn, mắt đối mắt, nở nụ cười làm yên lòng người. <br> \"Chào buổi sáng!\"<br> \"Chào buổi sáng!\" Liễu Mộc đáp. Mỗi ngày đều có thể nhìn nàng như vậy, đó chính là niềm hạnh phúc lớn lao nhất.<br> \"Tạ cục trưởng?\" Vương Tiểu Mạt đây là lần đầu tiên gặp mặt Tạ Vĩ Dân vào sáng sớm, từ sau vụ kiện nọ, ông thi thoảng mới ghé qua chơi, ý định rất rõ ràng, ông muốn mời Liễu Mộc quay về, thế nhưng cô ấy nhất quyết không chịu.<br> Ngày hôm nay hẳn là vẫn vì Liễu Mộc mà tới nhỉ, Vương Tiểu Mạt thầm nghĩ.<br> \"Tiểu Mạt, ăn sáng nào.\" Liễu Mộc chu đáo kéo ghế cho Vương Tiểu Mạt, giúp nàng an vị rồi mới yên lặng ngồi kế bên, nâng cằm mỉm cười ngắm nghía.<br> Kỳ thực bình thường thì ngày nào Liễu Mộc cũng làm vậy, có điều hôm nay còn có Tạ Vĩ Dân ở đây, thành ra nàng bắt đầu nảy sinh chút ngại ngùng.<br> \"Ăn xong rồi à?\" Vương Tiểu Mạt hỏi Liễu Mộc, thấy cô gật gù. \"Tạ cục trưởng đến sao không chuẩn bị chút điểm tâm?\"<br> Liễu Mộc mắt không thèm liếc Tạ Vĩ Dân, chu mỏ đáp. \"Ông ta ăn rồi mà.\"<br> \"Ấy không,\" Tạ Vĩ Dân phản đối. \"Ta chưa ăn gì, cực kì đói bụng.\"<br> \"Còn không mau đi đi?\" Vương Tiểu Mạt nói.<br> Liễu Mộc trừng Tạ Vĩ Dân rồi đứng dậy chạy vô nhà bếp.<br><br> \"Tạ cục trưởng tới đây là vì Liễu Mộc, phải không?\" Vương Tiểu Mạt đang cắn bánh mì nướng, bất chợt hỏi.<br> Tạ Vĩ Dân sửng sốt chốc lát, tiện đà gật đầu. <br> \"Ngài hãy yên tâm, tôi sẽ thay ngài khuyên nhủ. Cô ấy rất thích công việc kia. Có điều tôi xin ngài, nếu như cô ấy thực sự quay lại, mong ngài trông nom cô ấy thật kĩ để khỏi xảy ra thêm rắc rối.\"<br> \"Haha, yên chí đi, ta sẽ thay cô xem chừng Liễu Mộc, cô ta nha, đừng hòng thoát khỏi bàn tay ta.\"<br> Vương Tiểu Mạt mỉm cười.<br> .<br> Tạ Vĩ Dân giải quyết xong bữa sáng thì bị một hồi di động reo điên cuồng triệu đi, trước lúc rời nhà còn cố tình hướng Vương Tiểu Mạt căn dặn vài câu, Liễu Mộc thấy bộ dáng thần thần bí bí của hai người mà tránh không khỏi tò mò.<br> \"Mấy người xì xầm cái gì thế?\" Đợi Tạ Vĩ Dân đi rồi, Liễu Mộc mới hào hứng hỏi Vương Tiểu Mạt. <br> Vương Tiểu Mạt liếc xéo cô, bỏ lại một câu. \"Cô không phải rất thông minh sao, tự suy luận đi!\" rồi thoải mái xoay người.<br> Liễu Mộc nhất thời bối rối. \"Tôi không có đoán được mấy cái thứ phạm trù phức tạp như vậy! Tiểu Mạt, chờ tôi với!\"<br> <br><br> .<br> <br><br> Sau chuyến ghé thăm lần này của Tạ Vĩ Dân, Liễu Mộc lại một lần nữa trở về cương vị của mình, tất cả mọi người ai cũng vô cùng hoan nghênh cô, mà Liễu Mộc ngoài bận bịu công việc ra thì thú vui ưa thích nhất chính là nhàn hạ lén lút nghĩ về người đang đợi cô ở nhà, mỗi khi hồi tưởng khuôn mặt nàng, trong lòng đều dâng lên hương vị ngọt ngào.<br><br> Điều hạnh phúc nhất trên đời mà không gì sánh bằng, đấy là tôi nhớ em, và em, thật trùng hợp, cũng đang rất nhớ tôi....<br> <br><br> .<br> <br><br> <i>Lời cuối của </i><b><i>tác giả</i></b><i> : Rốt cuộc cũng kết thúc! Đây là lần đầu tiên viết truyện hiện đại, tuy có hơi nát... nhưng tóm lại là hoàn thành rồi.</i><br> <i>Thông qua lần thử nghiệm này tôi liền rút ra kết luận, đó chính là... tôi không hợp với hiện đại văn.</i><br> <i>Tổng kết, có chút hỗn độn, có chút hỗn độn, nói năng thi thoảng lộn xộn....</i><br> <i>Ném gạch cũng cảm tạ, có phi gạch cũng vẫn cảm tạ, lần sau sẽ cố gắng hơn!</i><br> <i>Chuồn đây ~~~~</i><br><br> <i>Bạn </i><b><i>Editor</i></b><i> cũng có lời cuối : Vậy là chính thức kết thúc Project thứ 2 :))</i><br> <i>Đóng xong quan tài thành ra thấy mất mát ghê :&lt; Mình muốn tìm thử xem Mộc Tùy Phong có kể về chị gái Liễu Mộc hay không, tuy nhiên đấy có thể là một truyện BE, mà mình thì không thích edit truyện như vậy :&lt;</i><br><br> <i>Túm lại, ai thấy truyện hay thì vote cho mình nhé :x Hẹn gặp lại các bạn ở Project khác :))</i><br><br> <i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Thương, 9/10/2016. 11h01'</i> "]