["<br><br> Xuống xe ngựa, cô dùng sức hít một ngụm lớn không khí.<br> \"Là vùng ngoại ô sao, không khí thế này thì chắc là đúng rồi đi?\"<br> \"Liễu tiểu thư thật biết nói đùa .\" Nam tử đáp, phát hiện ra Liễu Mộc đang cởi bỏ khăn bịt mắt liền vội vàng ngăn lại. \"Cô chớ tháo ra, chờ diện kiến ông chủ nhân để nghe ngài phân phó đã.\"<br> \"Hay là ông móc mắt tôi luôn đi?\"<br> \"Chủ nhân phải ra lệnh tôi mới dám làm.\"<br> Liễu Mộc mỉm cười, một lần nữa cột chặt mảnh vải, vươn tay nói. \"Dẫn tôi đi gặp hắn đi, tôi đối với gã này ngày càng thấy hứng thú, bản thân hắn cùng chuyện hắn muốn nhờ vả càng thêm hấp dẫn hơn.\"<br> Nam tử không có trả lời, mà rất phong độ khoác tay lên để tay Liễu Mộc đặt bên trên, đưa cô đi vào.<br> Liễu Mộc theo hắn bước bậc thang, rẽ mấy lượt liền.<br> \"Liễu tiểu thư cẩn thận, phía trước có một cánh cửa, chờ tôi đi mở đã.\"<br> \"Được.\"<br> Liễu Mộc gật đầu, trong lòng bận suy ngẫm chuyện khác.<br> Nghe thấy tiếng 'kẽo kẹt' vang lên, chắc hẳn là cửa được mở rồi.<br> \"Mời vào.\"<br> Thanh âm từ bên trong truyền tới.<br> Liễu Mộc bước vô, lại thấy âm thanh cửa đóng, thầm đoán nơi đây chỉ còn cô cùng gã chủ nhân thần bí nọ.<br> \"Tôi có thể lấy nó xuống chưa, thứ này thật đáng ghét.\" Tuy ngoài miệng hỏi nhưng trên thực tế thì tay Liễu Mộc đã giơ lên để tháo nút mảnh vải sau đầu rồi.<br> \"Được.\"<br> Thanh âm người nọ đã mất đi sự trẻ trung, chờ đến khi Liễu Mộc nhìn lại được mới phát hiện phán đoán của bản thân hoàn toàn đúng. Trước mặt cô là một gã đứng tuổi, chẳng những vậy còn là hói nam nhân.<br> \"Xin hỏi tôi nên xưng hô với ngài thế nào đây?\" Liễu Mộc một bên hỏi, một bên thầm đánh giá người đối diện. Thân hình nhỏ bé, gầy guộc, dựa vào ghế ngồi chẳng khác gì một thằng nhóc, bên trái còn bày đặt một cây quải trượng. Mặt gã cũng ốm yếu, cằm hơi hếch lên lộ vẻ kiên nghị, nhìn ra được gã nguyên lai tóc tuyến rất cao, cái trán thoáng hướng ngoài, hẳn là một kẻ thông minh đây.<br> \"Tôi gọi Phạm tiên sinh.\"<br> \"Hảo, Phạm tiên sinh.\" Liễu Mộc biết lão nói dối, nào có ai lại đi tin tưởng kẻ bắt cóc khai thật đích danh của mình đâu?<br> Cô vừa nói chuyện vừa quan sát xung quanh, phát hiện gã này đặc biệt yêu thích màu đen. Ánh sáng trong gian phòng chỉnh tới mức ảm đạm, vách tường dùng giấy dán xám xịt, tứ phía còn treo đủ các loại động vật thủ với nhiều màu sắc, hình dạng.<br> \"Xem ra Phạm tiên sinh thực ham mê săn bắn, ít nhất là khi còn trẻ.\" Liễu Mộc đến bên một cái vòng tròn hình trụ, mặt trên bày một khẩu súng săn, sau đó chú người nhìn hồi lâu. \"Phạm tiên sinh lần này 'mời' tôi tới, có phải hay không muốn nhờ tôi tìm giúp một người bạn, hơn nữa còn là bằng hữu đã mất tích từ lâu?\"<br> Phạm tiên sinh tựa hồ có chút giật mình, nhưng ngay sau đó lấy lại phong độ. \"Nga? Liễu tiểu thư như thế nào lại biết được?\"<br> \"Trên tường có báo Bắc Mĩ, hình thể thật to lớn, chỉ bằng sức ngài sao bắt được, cho nên nhất định là có người tới giúp. Không thể quá nhiều, vậy sẽ quấy nhiễu con mồi, bởi vậy tôi đoán có hai người cùng ưa thích săn bắn, lại trường kỳ đồng hành đi săn cũng chẳng sai lắm đi?\" Liễu Mộc nói tới đây liền nhìn thoáng qua Phạm tiên sinh, chỉ thấy lão gật gù.<br> \"Có lí, tiếp đi.\"<br> \"Thợ săn coi trọng nhất chính là súng, khẩu súng này đã từng có người sử dụng qua, hơn nữa ngài đối với nó gìn giữ cẩn thận, chứng tỏ ngài rất yêu quý nó, thế nhưng nó lại không phải đồ của ngài.\"<br> \"Dùng chi tiết gì mà suy ra vậy?\"<br> \"Kính ngắm\". Liễu Mộc thuận tay đem khẩu súng cầm lên, nhắm mắt phải, chĩa họng súng hướng Phạm tiên sinh. \"Ngài thuận tay trái, dùng khẩu súng này đi săn chẳng phải rất bất thường sao?\"<br> Phạm tiên sinh mỉm cười. \"Tôi hiểu rồi, là quải trượng của tôi bán rẻ chủ nhân.\"<br> \"Vâng.\" Liễu Mộc gật đầu. \"Thuận tay nào thì sẽ đặt đồ vật bên tay ấy, mà quải trượng của ngài lại nằm bên trái, cho nên nhất định là ngài thuận tay trái rồi.\"<br> \"Giỏi!\" Phạm tiên sinh đứng dậy, vỗ tay mấy cái.<br> \"Phạm tiên sinh, ngài có nghĩ khẩu súng này còn vừa khéo đủ cho một phát không?\" Liễu Mộc bỗng dưng lên tiếng.<br> \"Liễu tiểu thư muốn hù tôi sao?\"<br> \"Bằng không chúng ta thử xem?\"&nbsp;<br> Khóe miệng Liễu Mộc khẽ nhếch lên, tiến về phía trước vài bước, cùng Phạm tiên sinh giằng co, quanh quẩn nửa vòng mới liếc xéo sau lưng.<br><br> Nếu cô đoán đúng, nơi này hẳn sẽ có cơ hội.<br> \"Liễu tiểu thư, cô tin khẩu súng thực sự có đạn?\" <br> Thanh âm Phạm tiên sinh lạnh lùng, lão ngày ngày lau chùi khẩu súng, nhưng cũng chưa từng kiểm tra xem bên trong còn đạn hay không, thật sơ suất.<br> \"Tôi cũng không biết, Phạm tiên sinh muốn đánh cược chứ?\" Liễu Mộc nhíu mày hỏi.<br> \"Haha, có ý tứ. Vậy nói đi, điều kiện gì?\"<br> \"Thả tôi đi, tôi ông không chút liên hệ, tôi chỉ muốn an an ổn ổn sống bình yên, vì điều gì mà các người nhất định không chịu buông tha?\"<br> \"Cô lầm rồi, Liễu tiểu thư, không phải sự tình tìm đến cô, mà là cô tìm đến nó. Có thiên phú như thế thì nên lợi dụng tốt, chẳng lẽ tôi nói sai sao?\" Phạm tiên sinh tiến đến gần cô.<br> Liễu Mộc lùi lại, cuối cùng để lưng dựa vào tường, nghe 'kẽo kẹt' một tiếng, lập tức quăng khẩu súng săn vứt cho Phạm tiên sinh, thừa dịp đối phương chưa kịp phản ứng liền xoay người mở cánh cửa sổ bí mật.<br> \"Bye bye Phạm tiên sinh, coi như ta chưa từng gặp nhau!\"<br> Phạm tiên sinh đón lấy khẩu súng săn, vội vàng đến bên cửa nhìn, chỉ thấy người kia đã lẻn xuống tầng chót hướng bản thân vỗ tay đắc ý.<br> \"Kỳ quái, cô ta làm sao lại biết nơi này có ẩn cửa sổ?\" Phạm tiên sinh huýt sáo, bên dưới lập tức xuất hiện hai con chó săn.<br> Liễu Mộc nhìn thấy hàm răng trắng dã nhếch miệng há về phía mình thì sửng sốt, hung hăng vỗ ót mình, than.<br> <br><br> \"Mình thấy rõ là hắn săn thú, vậy mà lại xem nhẹ chuyện hắn có thú săn, để đến bây giờ thì chết chắc rồi!\" "]