["<i>Lời bạn Editor nơi tiền truyện: Để khỏi trùng lặp, chương này mình chuyển cách gọi của Phạm tiên sinh trong lời dẫn là 'lão ta' từ giờ đến hết, các phần trước cũng sẽ được chỉnh sửa từ từ :))</i><br> <i><br></i><br> Đồng hồ trong phòng khách nặng nề điểm số 8, âm thanh 'đông đông đông' vang lên, xa xưa mà cổ điển, bao phủ khắp không gian bên tai.<br> \"Đồ cổ từ London mang về, đã sai người sửa chữa, âm thanh chính là tiếng<i> đồng hồ lớn</i>* theo tỉ lệ thu nhỏ, nghe tạo cảm giác rung động, giống như -\"<br> <i>*big ben :v</i><br><br> \"Đang được ở London, bên cạnh dòng sông Thames...\" Liễu Mộc tiếp lời, mắt nhắm lại, tinh tế cảm nhận tiếng chuông. 'Thật sự là... <i>quỷ phủ thần công</i>*\"<br> <i>*tài tình điêu luyện.</i><br><br> \"Cảm ơn, quá khen.\" Phạm tiên sinh ngược lại rót một chén trà, đưa đến trước mặt Liễu Mộc.<br> Liễu Mộc liếc ông ta, nhàn nhạt nói.<br> \"Xin ông bắt đầu kể lại cố sự đi.\"<br> \"Xem ra nơi này có người sốt ruột rồi.\" <br> Phạm tiên sinh ngồi xuống, lưng dựa vào ghế ngồi, tầm mắt đặt lên chiếc chuông kia, đem sự việc chôn giấu trong lòng rất lâu nói ra êm ru.<br> \"Khi đó tôi còn ở quân ngũ, cấp trên giao một nhiệm vụ, ra lệnh cho tôi cùng hai đồng chí khác vận chuyển một kho hàng hóa vô cùng trọng yếu, tất cả những thứ đồ ấy đều được đựng trong một chiếc rương sắt, bên ngoài còn dán giấy niêm phong.\"<br> Liễu Mộc nhíu mày, nhếch mắt nhìn Vương Tiểu Mạt đang chăm chú lắng nghe.<br> \"Bên trong rương là gì?\" Tạ Vĩ Dân ngẩng đầu hỏi, chỉ thấy Phạm tiên sinh lắc đầu.<br> \"Hai người đi cùng ông tên là?\" Lúc này Vương Tiểu Mạt mới mở miệng.<br> Phạm tiên sinh đầy hứng thú mà nhìn Vương Tiểu Mạt.<br> \"Một trong hai có quan hệ với cô đấy, đó chính là cha cô, Vương Đức Nhân. Còn người còn lại là cha của Hoàng Hoa, Hoàng Diệu Huy, bọn họ chính là hai đồng chí lên đường cùng tôi, là những chiến hữu của tôi năm đó. Trước vẫn chưa từng nghe tới danh hai người kia, sau cùng đồng hành mới quen biết bọn hắn.\"<br> \"Tiếp đi....\" Liễu Mộc giục.<br> \"Cấp trên dặn dò trên đường đi phải tuyệt đối ẩn mình, bọn họ cấm chúng tôi liên hệ với gia đình, chỉ cung cấp chút thức ăn cùng nước uống xong liền để chúng tôi lên đường. Xuyên qua nơi quân đội đóng quân là đến thành phố, ở đó kết thúc nhiệm vụ, chúng tôi ba người cũng coi như chính thức xuất ngũ, được thưởng một khoản tiền lớn để bảo dưỡng về già.\"<br> \"Thế nhưng không ngờ tới...\"<br> Phạm tiên sinh kể đến đây liền dừng lại, hai tay đan vào nhau, cúi đầu, thanh âm vì kích động mà bắt đầy run.<br><br> \"Không nghĩ tới...\".<br> Một trong số đám vệ sĩ thấy thế bèn vội vàng đi đến, từ trong túi móc lấy lon thuốc, thuần thục đổ ra hai viên, giúp Phạm tiên sinh ngậm, rồi lại hỗ trợ lão ta uống một ngụm trà.<br> Lúc này Phạm tiên sinh mới bình tĩnh hơn chút, miệng thở hổn hển, tay vẫy vẫy, gã vệ sĩ miễn cưỡng đứng thẳng bên cạnh.<br> \"Người già rồi quả nhiên chẳng thể làm gì nữa... Mới vừa nãy kể tới đoạn nào nhỉ?\"<br> \"Ông nói 'không ngờ tới', đến tột cùng là đã xảy ra chuyện gì?\"Tạ Vĩ Dân hỏi.<br> Liễu Mộc hé miệng, tiện đà phun ra vài chữ. <br> \"Tôi đoán, trong số hai người họ, có người lén mang hàng đi.\".<br> Vương Tiểu Mạt cả kinh, khuôn mặt lộ rõ vẻ ngạc nhiên cùng nghi ngờ, hướng Phạm tiên sinh nhìn chằm chằm, hy vọng có thể từ mặt lão ta rút ra kết luận.<br> \"Yên tâm đi, không phải cha cô.\"<br> Phạm tiên sinh trả lời khiến cho tảng đá treo trong lòng Vương Tiểu Mạt rơi xuống, nếu như không phải cha nàng, vậy chỉ còn dư lại có một người... Hoàng Diệu Huy.<br> \"Hoàng Diệu Huy đánh ngất hai chúng tôi, cầm theo rương sắt hòng chạy trốn.\"<br> \"E rằng sự tình không xảy ra như vậy đi.\" Liễu Mộc đảo mắt, lạnh lẽo ngập tràn. \"Đến giờ vẫn chưa muốn nói chúng tôi nghe sự thật sao?\"<br> Phạm tiên sinh lúng túng cười cợt. \"Làm sao...\"<br> \"Không phải hắn một thân thân một mình trộm đám hàng hóa kia, mà là hắn và ông, cả hai người.\"<br> \"Liễu Mộc, sao cô biết?\" Tạ Vĩ Dân giật mình..\"<br> \"Quân nhân xuất ngũ không thể ở trong một ngôi nhà xa hoa thế này được, để đạt được thành tựu như hiện tại, ông nhất định phải kiếm chác một khoản tiền không hề nhỏ. Chỉ sợ rằng đống hàng hóa nọ chỉ chiếm một phần trong đó.\"<br> \"Nhờ chiếc chuông* sao, dựa vào đó cô phát hiện ra chuyện này?\"<br> <i>*chuông đồng hồ đó :v</i><br><br> Liễu Mộc nở nụ cười, gật gù. Lúc xưa từng vô tình xem qua kho tài liệu về chiếc chuông ở thư viện lớn nhất Anh Quốc bên kia thế giới, trong ấy viết vào thế kỉ trước đó nó được Viện Quốc gia Trung Quốc thu gom, xong mang ra triển lãm, khi đang bí mật vận chuyển tới một thành phố phương Bắc, lại không ngờ rằng giữa đường xảy ra sự cố, bảo bối này liền mất tích.<br> Cũng chẳng ngờ rằng lúc này lại sinh cơ duyên gặp gỡ nó tại nơi đây, nếu như không thấy mặt trên mơ hồ có khắc con dấu 'C.L', bản thân sẽ không phát hiện ra bảo vật cả thế gian không thể tìm thấy cái thứ hai lại đang ở ngay trước mắt, lại còn bị đặt ở vị trí thực tầm thường, thậm chí chả ai chú ý tới.<br> \"Đều thuộc về ông rồi, không tính đến chuyện đem bán sao?\" Liễu Mộc chỉ tay hướng món bảo vật.<br> \"Có nghĩ qua, thế nhưng không dám. Vật này tuy tốt, ai bày đặt vẫn đều dính lấy phiền toái.\"<br>Phạm tiên sinh dứt lời liền nhìn phía chiếc chuông lớn, trong mắt tràn ngập hối hận.<br> \"Đáng tiếc tôi đã lãng phí bảo vật, chiếm được lại không thưởng thức nổi, đấy chính là một loại sỉ nhục.\"<br><br> \"Sau đó thì sao... Nói tôi biết, ông sao phải tìm kiếm Hoàng Hoa, lại còn muốn cướp chiếm nhà Vương Tiểu Mạt, tất cả nên có một lí do chứ, không phải sao? <br> Liễu Mộc nhướn người lên đằng trước, ánh mắt chăm chú mà <i>chấp nhất</i>*.<br> <i>*câu nệ, cố chấp í :v</i><br><br> Vương Tiểu Mạt hiển nhiên cũng cảm thấy hứng thú với đề tài này.<br> \"Ngôi nhà ấy không phải của Vương gia.\" Phạm tiên sinh đứng dậy.<br> \"Chủ hộ tên là Trần Quân.\"<br> \"Mấy người quả nhiên điều tra ra được...\"<br> Phạm tiên sinh chậm rãi đi tới góc phòng, nơi ấy đặt một bàn làm việc theo kiểu châu Âu, mở ngăn kéo, lấy ra một tập tài liệu.<br> \"Nhìn xem đây là gì.\"<br> Tạ Vĩ Dân nhận lấy tập tài liệu đầu tiên, mở ra, đọc lướt nội dung, sắc mặt thay đổi, mồm lẩm bẩm.<br> \"Hóa ra là như vậy....\"<br> Liễu Mộc liếc một chút tiêu đề, im lặng không lên tiếng.<br> \"Đó là?\" Vương Tiểu Mạt mở miệng hỏi.<br> \"Là giấy thế chấp.\" Tạ Vĩ Dân đặt tập tài liệu lên chính giữa khay trà, đem trải phẳng. \"Người mang cầm là Hoàng Hoa, mà chủ nợ chính là Trần Quân.\"<br> \"Cha cô sau này hướng Hoàng Hoa mua tòa nhà kia, mà tiền hắn mượn vẫn chưa trả.... Phỏng theo luật pháp, Trần Quân có quyền thu hồi nhà lại, bởi vậy không thể nói ta muốn cướp giật nhà của cô, mà là, cô đang xâm chiếm quyền lợi của Trần Quân.\"<br> \"Không... Không thể....\"<br> Sắc mặt Vương Tiểu Mạt chuyển trắng xám, nguyên lai nình không phải đang bảo vệ ngôi nhà, mà đang xâm lược nó.... Cha...<br> \"Tôi đã bị vây trong cái ngục giam kia lâu như vậy, chẳng dám thấy ánh nắng mặt trời, không đi kết bè bạn, giờ giờ khắc khắc cảnh giác kẻ khác... Tôi hi sinh nhiều như thế, vậy mà hiện tại ông lại đang nói cho tôi, thứ tôi bảo vệ không thuộc về tôi, cũng không phải của cha tôi...\"<br> Vương Tiểu Mạt càng nói càng kích động, thân thể nhỏ gầy hơi run run.<br> Một người hướng đến ngồi bên cạnh nàng, dùng vòng tay ấm áp ôm lấy Vương Tiểu Mạt, để nàng dựa vào trong lồng ngực mình.<br> \"Không sao đâu... Tiểu Mạt, không sao cả... Cô đã làm đúng... chắc chắn là đúng, sẽ không có ai trách cứ cô... Cô là một cô bé kiên cường.\"<br> Vương Tiểu Mạt ngẩng đầu, từ trong con ngươi Liễu Mộc thấy được hình ảnh của chính bản thân, khuôn mặt trắng xám bất lực.<br> \"Tin tưởng tôi, cô không có sai.\" Liễu Mộc kiên định nói.<br> Lời của cô như tồn tại ma lực, tạm thời giúp bình ổn tâm tình Vương Tiểu Mạt.<br> \"Xin ông nói cho tôi biết, trong nhà ẩn giấu bí mật gì, đáng giá đến nỗi bọn ông vì chúng, thậm chí chẳng tiếc bất cứ giá nào để đoạt lấy...\"<br> Liễu Mộc từng câu từng chữ chậm rãi từ trong miệng phun ra, cô muốn đáp án, cô tin chỉ có biết được sự thật mới là biện pháp động viên triệt để Vương Tiểu Mạt, không khiến cho nàng thương tâm nữa.<br> Vương Tiểu Mạt đau lòng bởi vì hình tượng cha nàng vào thời khắc này đang ầm ầm sụp đổ. Bởi vì tin cậy cha mình nên nàng lựa chọn chờ đợi đến bây giờ, lại không ngờ rằng....<br> \"Thứ tôi muốn, chính là kho báu Hoàng Diệu Huy để lại năm xưa...\"<br> Đồng tử Tạ Vĩ Dân dần dần mở lớn.<br> \"Ý ông là... đồ trong cái rương sắt lớn trước kia vẫn còn ở ngôi nhà đó?!\"<br> Nếu như tin tức này đúng một trăm phần trăm, vậy ra thứ bọn họ cần chính là một lượng của cải vô cùng vĩ đại.<br> Phạm tiên sinh cười ha hả.<br> \"Không sai, nơi đó cất giấu ba phần tư kho báu, tên Hoàng Diệu Huy kia đã vốn bị con trai hắn giết chết, có người nói hắn để lại một tờ bản đổ chỉ ra nơi cất giấu đồ vật, ta muốn tìm Hoàng Hoa, thực chất là vì tờ bản đồ đó.\"<br> \"Xem ra tên tiểu tử Hoàng Hoa thật thất đức, không ngờ vẫn còn giữ được cái mạng!\" Tạ Vĩ Dân vỗ cái đét lên đùi.<br> Liễu Mộc trầm mặc đã lâu, nghe tới đó mới mở miệng nói chuyện.<br> \"Ông muốn lấy lại đống tài vật kia sao?\"<br> Phạm tiên sinh sững sờ chốc lát. \"Mặc kệ cô tin hay không tin, tôi sống đến bây giờ mới mong chuộc lại lỗi lầm, hồi được đám của cải kia liền đem trả, hi vọng chính phủ có thể nhân ái...\"<br> Liễu Mộc nhớ tới bình thuốc ban nãy. \"Tôi biết rồi. Nếu bọn tôi giúp ông, ông có thể hay không làm một vụ trao đổi?\"<br> Phạm tiên sinh tỏ vẻ cao hứng.\"Chờ câu nói này đã lâu, nói đi, điều kiện là gì?\"<br> \"Đem ngôi nhà trả cho Vương Tiểu Mạt.\"<br> Vừa dứt lời, Liễu Mộc cảm thấy thân thể đang tựa nơi ngực mình run lên, cúi đầu, kinh ngạc nhìn nàng, không ngờ đối phương cũng đang ngửa đầu nhìn mình chằm chằm, cự li giữa hai người lập tức kéo lại gần.<br> Liễu Mộc biết Vương Tiểu Mạt muốn hỏi cái gì, nắm trong tay một số lượng lớn bảo vật như thế lại chỉ đổi lấy một ngôi nhà, đáng giá sao? Kỳ thực Liễu Mộc cũng không biết bản thân sẽ hấp tấp như thế, sắp sửa chui đầu vào hiểm nguy để đi làm cái giao dịch này, có điều, vừa nhớ tới biểu hiện cô đơn của người kia, chính cô cũng thực không đành lòng.<br> \"Yên tâm, tất cả hãy cứ giao cho tôi.\" Liễu Mộc an ủi.<br> Vương Tiểu Mộc gật gật đầu, yên tâm dựa sát vào lòng Liễu Mộc.<br> Cảm ơn cô.<br> Tạ Vĩ Dân quan sát một màn thân mật, lại để ý kĩ lưỡng Liễu Mộc, vẻ mặt gắt gao đánh giá, trong lòng mơ hồ cảm thấy có một số chuyện không được đúng cho lắm, dường như ông đang nhìn thấy sai lầm trước đây tựa hồ đang tái diễn trước mắt...<br> .<br> <i>Lời bạn Editor nơi hậu truyện: Sắp gay cấn rồi :))</i> "]