["<br><br> Quan sát ánh sáng lạnh kinh người nằm trên mặt đất, tất cả đều giữ trong lòng loại tư vị nói không nên lời. Biểu hiện của Đinh Vũ Nhất, chỉ có từ 'Kì quái' mới diễn tả nổi.<br> \"Cốt đao là cái quái gì?\" Tạ Vĩ Dân muốn lấy nhưng khi sắp chạm được thì Liễu Mộc một cước cấp tốc đá bay nó đi.<br> Cốt đao trong nước trượt không được xa, dừng ở một bên, sóng nước xung quanh lẳng lặng khúc xạ ánh sáng.<br> Liễu Mộc thở ra một hơi. \"Dao này có thể khiến người khác trúng tà, phỏng chừng vừa nãy Đinh Vũ Nhất nhìn phải cái không nên nhìn, đụng vào cái không nên đụng liền sản sinh một loại ảo giác, bởi thế mới cuồng bạo.\"<br> Vương Tiểu Mạt nhìn Đinh Vũ Nhất nằm trong nước, mực nước dần dần cao lên sắp nhấn chìm ngực, bèn nâng hắn dậy, cho hắn tựa vào ngực mình, phát hiện thân thể lạnh một cách dị thường.<br> \"Nó lạnh quá, làm sao bây giờ?\"<br> Phạm tiên sinh lại gần, cúi người xuống, muốn kiểm tra nhiệt độ cơ thể Đinh Vũ Nhất, lại bị Vương Tiểu Mạt không chút lưu tình ngăn cản.<br> \"Ông định làm gì?\"<br> Ánh mắt nàng cảnh giác cao độ, đó là bản năng của một loài thú hoang trong hoàn cảnh nguy hiểm, bất cứ lúc nào cũng chuẩn bị sẵn sàng công kích. Phạm tiên sinh hiểu trong lòng Vương Tiểu Mạt đối với lão tràn đầy thù hận, liền xòe tay, lắc đầu.&nbsp;<br> \"Tôi là hảo ý, để tôi kiểm tra thử xem?\"<br> Vương Tiểu Mạt che chở Đinh Vũ Nhất, hiển nhiên nàng vẫn không chịu tin tưởng người trước mặt.<br> Một bàn tay vỗ vai nàng, quay đầu liền thấy Liễu Mộc. Liễu Mộc dùng một loại ngữ điệu cực kì ôn hòa, nói.<br> \"Để ông ta xem qua một chút đi.\"<br> Vương Tiểu Mạt đúng là vẫn cho phép Phạm tiên sinh lại gần kiểm tra Đinh Vũ Nhất.<br><br><br> Phạm tiên sinh lật mí mắt Đinh Vũ Nhất, sờ trán, tiếp theo lại nằm nhoài trước ngực hắn để lắng nghe tim đập.&nbsp;<br> \"Khí tức rất không ổn, thần kinh ở trong trạng thái căng thẳng, dẫn đến toàn bộ phận uể oải, đây có thể là triệu chứng hư thoát.\"<br> Liếu Mộc liếc nhìn vách tường đã mở tới một góc chiếc rương sắt, lại nhìn khe hở trên đỉnh đầu, nước từ đấy đang ào ào đổ xuống, thêm vào nước lênh láng ở xung quanh, tin chắc chắn chẳng bao lâu sau nơi này sẽ thành một bể cá đóng kín, tất cả sẽ chết đuối hết thảy.<br> \"Chúng ta nhất định phải thoát ra ngoài, như vậy mới cứu nó được.\" Liễu Mộc kiên quyết. \"Không thể trì hoãn thêm.\"<br> \"Nơi này bị phong bế thì làm sao mà ra ngoài? Đống đá tảng chặn ở cửa căn bản là không thể chuyển dịch, chúng nó quá nặng! Hơn nữa một khi bên dưới bị dời đi thì trần sẽ ngay lập tức đổ sụp xuống, như vậy sẽ chỉ làm đá tảng ngày càng nhiều thêm.\" Tạ Vĩ Dân nguyên lại không muốn đả kích tinh thần mọi người, thế nhưng tình huống hiện tại thật sự nên có sao nói vậy, tiết kiệm khí lực, tránh lãng phí vô ích.<br> Phạm tiên sinh liếc Liễu Mộc, không nói lời nào.<br> \"Chúng ta không từ chỗ đấy đi ra ngoài, xét cả thời gian và sức lực đều không khả thi.\" Liễu Mộc trầm tư, ngón tay gãi cằm, cau mày.<br> \"Liễu Mộc... Tôi tin cô.\" Vương Tiểu Mạt thấp giọng. Nàng tin tưởng người này nhất định có thể nghĩ ra biện pháp thoát khỏi nơi đây. Cúi đầu nhìn gương mặt trắng bệch đang ngủ yên của Đinh Vũ Nhất, Vương Tiểu Mạt liền đau lòng thay thằng bé.&nbsp;<br> Cốt đao ở phía xa hiện còn phát sinh ánh sáng lành lạnh, chiếu quanh mặt nước, khúc xạ ánh sáng độc nhất.<br> <br><br> .<br> <br><br> Ánh đèn duy nhất trong tầng hầm dần dà yếu đi.<br> \"Chết tiệt, đèn sắp hết pin rồi!\" Tạ Vĩ Dân lắc lắc đèn pin cầm tay, hi vọng nó có thể một lần nữa lại sáng lên, thế nhưng sự tình không giống như ước nguyện của ông, ánh sáng vẫn là ngày càng yếu dần.<br> Liễu Mộc đột nhiên hướng phía rương sắt chạy tới, cầm một tảng đá liều mạng đập.<br> \"Liễu Mộc, cô còn quản cái rương sắt làm chi!\" Tạ Vĩ Dân thắc mắc.<br> Phạm tiên sinh cười gian. \"Không ngờ cô cũng là đến chết cũng phải mang của cải theo, Liễu Mộc, coi như tôi nhìn lầm cô, có điều trong lòng tôi thấy rất vui vẻ.\"<br> \"Mọi người mau lại đây hỗ trợ, nếu như còn muốn sống sót thoát ra ngoài.\" Liễu Mộc quay đầu hướng hai người kia gọi.<br> Tạ Vĩ Dân ngẩn người, vẫn là chạy tới, cầm một tảng đá vừa đập vừa hỏi. \"Cái rương sắt này có thể cứu chúng ta?\"<br> \"Tạ cục trưởng, ngài bơi lội vẫn tốt như xưa chứ?\" Liễu Mộc nghiêng đầu.<br> \"Đừng hỏi thừa thãi, ta mà ở dưới nước thì chính là cá đấy!\"<br> \"Ông là cá mập,\" Liễu Mộc mỉm cười. \"Rương sắt không phải vì chúng ta mà chuẩn bị, mà là vì ba người bọn họ. Đinh Vũ Nhất đang hôn mê, khẳng định không thể bơi được, mà Tiểu Mạt hoàn toàn không biết, Phạm tiên sinh phỏng chừng dù biết bơi nhưng bây giờ lại khó mà rẽ nước. Vì lẽ đó chúng ta phải nghĩ biện pháp canh thời điểm nước trút xuống, mấy người này sẽ không bị chết đuối, cũng không bị nước cuốn trôi đi.\"<br> \"Cô tính đưa bọn họ vào bên trong rương?\"<br> Liễu Mộc gật gù. \"Phải.\"<br> \"Cô điên rồi! Rương nặng như thế, đừng nói tôi với cô, coi như có mười cọng rau thôi cũng khó mà nổi lên, ba người bọn họ sẽ không ngừng chìm xuống cho đến tận khi chạm đáy!\" Tạ Vĩ Dân kích động.<br> \"Không hẳn.\" Liễu Mộc vỗ vỗ chiếc rương sắt đối diện. \"Tôi hỏi ông, ông cảm thấy vì sao chiếc rương sắt lại ở đây... cách mặt đất những 5m?\"<br> Tạ Vĩ Nhất bị hỏi, nhất thời choáng váng, ông xác thực không có suy nghĩ về vấn đề này. Liễu Mộc trước giờ suy đoán lí do người kia đến tột cùng làm thế nào mới đem cái rương mang lên độ cao như thế?<br> \"Không phải dùng sức người, mà là mượn sức nước. Dùng nước đem rương lên cao.\" Liễu Mộc phân tích.<br> \"Không thể, lúc trước thông qua lớp đất bụi mới phát hiện cái rương từng xếp nơi đây. Nếu từng có nước xâm nhập, như vậy đống tro bụi kia giải thích thế nào? Còn có, cái rương này chế tạo từ sắt, làm sao nổi trên mặt nước được?\"<br> Liễu Mộc liếc Phạm tiên sinh, tiếp tục. \"Tro bụi có thể là do người tới sau cố ý bố trí cạm bẫy, chính là để chiếc rương biến mất, tin rằng không ai có thể phát hiện ra. Sơ lược mà nói... Tôi nghĩ Phạm tiên sinh hẳn phải biết đáp án.\"<br> Phạm tiên sinh ngẩng đầu, gậy trong tay gõ xuống đất.<br> \"Rương sắt tuy lớn, thế nhưng trong thành đều khoét trống rỗng. Tàu thủy làm bằng sắt có thể phiêu du trên mặt nước là có cái đạo lí của nó. Đồng thời sắt này không phải sắt bình thường, phải trải qua quá trình luyện kim phức tạp, vô cùng rắn chắc, hơn nữa đến gió cũng thổi không lọt.\"<br> \"Thế nhưng tàu thủy có động cơ, rương sắt thì không.\" Tạ Vĩ Dân tranh luận.<br> \"Tạ cục trưởng.\" Liễu Mộc nhìn về phía Tạ Vĩ Dân, hai mắt lóe sáng. \"Tôi nghĩ ông đã quên, hai chúng ta chính là động cơ của chiếc tàu này.\"<br> <br><br> Phạm tiên sinh không thể không khâm phục trí tưởng tượng của Liễu Mộc, khẽ gật đầu. \"Thế nhưng còn một vấn đề khó giải quyết, Liễu Mộc, cô nói trong nước có lối thoát, tôi làm sao còn chưa thấy?\"<br> Liễu Mộc mỉm cười, muốn hòa hoãn không khí quá mức sốt sắng, giơ ngón tay chỉ lên trên. \"Ở ngay đây.\"<br> Tạ Vĩ Dân không thể tin được, mặt biến sắc. \"Liễu Mộc, cô thực điên rồ, muốn triệt để xuyên lên trần nhà thông liền với dòng sông? Chúng ta bây giờ hoàn toàn chẳng có khí lực gì. Giả như cửa động quá hẹp, áp lực nước càng lớn, e rằng chúng ta chưa kịp thoát ra ngoài đã chết đuối bên trong rồi cũng nên!\"<br> Phạm tiên sinh liếc kí hiệu Liễu Mộc vẽ trên vách tường trắng, mặt lộ vẻ thoải mái, lão đã hiểu Liễu Mộc tính làm gì, cứ như thế sẽ không thành vấn đề.<br> .<br> Chỉ là...<br> .<br> Nếu như muốn đem chiếc rương chứa người, vậy bên trong tất nhiên phải rỗng, bảo vật sẽ....<br> <br><br> .<br> <br><br> \"Tránh ra!\" Tạ Vĩ Dân hô to, Liễu Mộc đồng thời lui về phía sau.<br> Kèm theo tiếng động ầm ầm vang vọng, nước theo liền thấy bọt nước văn tung tóe, một chiếc rương sắt chạm trổ tinh xảo hoàn toàn hiện lên trước mặt mọi người.<br> Đây chính là mục đích bọn họ tới nơi này, chính là chiếc rương sắt vẫn luôn tâm tâm niệm niệm!<br> Phạm tiên sinh nhìn rương sắt, xuất thần hồi lâu, tiện đà đem tầm mắt di chuyển đến mấy người đứng bên cạnh.<br> Tạ Vĩ Dân cau mày, dáng vẻ không quá cao hứng; Vương Tiểu Mạt vẫn ôm Đinh Vũ Nhất, trên mặt lộ vẻ thương tiếc. Mà Liễu Mộc vẫn như cũ, nhìn không thấu cảm xúc, cô gái này, luôn che giấu bản thân vô cùng kĩ...<br> Tay lão nắm chặt cây gậy, tiến từng bước từng bước, chậm rãi tiếp cận chiếc rương sắt....<br><br><br> Đây là .... chiếc hộp Pandora.... Ngoài trừ lão, ai cũng không xứng đáng mở nó ra....<br> <br><br> .<br> <br><br> <i>Đôi lời bạn Editor: Mới qua đào một hố mới, Project thứ 3 là bộ </i><b><i>Bà Sa </i></b><i>của</i><b><i> Mộ Thành Tuyết</i></b><i>, mọi người có hứng thú nhớ ghé qua nhà mình trên Wattpad để theo dõi :))</i><br> <i>Tiếp tục đếm ngược: Còn 9 chương :x</i> "]