["Thời điểm Vương Tiểu Mạt cùng Liễu Mộc chạy tới là khi Đinh Vũ Nhất đang một bộ thà chết còn hơn. Bên giường bệnh có một người phụ nữ khóc lóc nức nở, trên bàn đặt cái chén xiêu vẹo, nước nên trong chẳng còn bao nhiêu.<br> Vương Tiểu Mạt kéo tay Liễu Mộc, mắt trợn tròn nhìn cảnh tượng trước mặt, khó mà tin đây là hành động Đinh Vũ Nhất có thể làm. Bấy lâu nay Đinh Vũ Nhất khá bướng bỉnh, nhưng tuyệt đối không khác người đến dường này, cũng chưa bao giờ chống đối mẹ hắn. Tuy nhiên bây giờ....<br> \"Cô, cô không sao chứ?\" Vương Tiểu Mạt buông Liễu Mộc, tới gần người cô kia, muốn động viên bà.<br> \"Tiểu Mạt à, đứa bé ngoan...\"<br> Búi tóc bà tựa như đã điểm vài sợi bạc khiến Vương Tiểu Mạt không tránh khỏi nhớ chuyện xưa, cha từng nói ông và bà rất thân thiết, bà là cô em gái mà ông thương yêu nhất.<br><br> \"Cô, Vũ Nhất hãy giao cho con, mấy ngày qua cô không nghỉ ngơi, giờ đến lượt con chăm sóc nó, cô cũng biết nó từ nhỏ đã nghe lời con mà, lần này chỉ là nó hơi nháo chút thôi, con có thể giải quyết.\" Vương Tiểu Mạt ngồi xổm trước mặt bà, ngẩng đầu lên.<br> Bà lau nước mắt, nắm tay Vương Tiểu Mạt. \"Tiểu Mạt, Vũ Nhất nó... ai, con hãy cẩn thận khuyên nhủ nó đi nhé?\"<br> Vương Tiểu Mạt gật đầu. \"Cứ giao cho con.\"<br> Liễu Mộc không tập trung, cô chỉ ngẩn người quan sát Đinh Vũ Nhất. Nói thật, cô lí giải được cảm thụ của hắn, lúc trước cô cũng từng vì một vụ nổ mà thiếu chút nữa mất toi hai chân, may là số hên, chắc do chị gái ở trên trời phù hộ độ trì nên không sao.<br> Mẹ Đinh Vũ Nhất trước khi đi còn quay đầu lại, ánh mắt kia rõ ràng đặt trên người Liễu Mộc, bà nhíu mày, khe khẽ thở dài, xong lắc đầu rời khỏi căn phòng.<br> \"Xem ra bà ấy biết không ít chuyện.\" Liễu Mộc cười khổ hướng Vương Tiểu Mạt.<br> \"Vũ Nhất vừa xảy ra chuyện lớn như vậy, cô khẳng định đang rất gấp. Bà ấy bám lấy tôi điên cuồng hỏi đến tột cùng là đã xảy ra chuyện gì, một chi tiết nhỏ cũng không muốn bỏ qua. Lúc ở bệnh viện, bà hình như để ý tôi đối với cô đặc biệt...\"<br> Vương Tiểu Mạt ngưng tại đây, không chịu nói tiếp.<br> Liễu Mộc gật gù,cô biết Vương Tiểu Mạt hẳn đã một mực chăm sóc mình, cho nên mới gây sự chú ý của người cô. Có điều....<br> \"Em sợ sao?\" Liễu Mộc đột nhiên hỏi. \"Em sợ người nhà em biết chuyện này?\"<br> Vương Tiểu Mạt sững sờ, lập tức mỉm cười, lắc đầu. \"Người nhà tôi trước giờ chỉ có một, bất quá ông đã đi rồi... Hiện tại lại thêm một người nữa.\"<br> Nhìn nàng cười mang theo nước mắt, Liễu Mộc xúc động, tiến đến ôm chặt lấy nàng. \"Em cũng là người nhà của tôi, người duy nhất!\"<br> \"E hèm, em bảo nè, các chị có thể ngán ngẩm hơn được nữa không?\" Thanh âm Đinh Vũ Nhất vang lên.<br> Vương Tiểu Mạt và Liễu Mộc lập tức tách ra, quên béng mất nơi đây còn tồn tại kẻ thứ ba, cả hai đều bị hành vi ban nãy làm cho đỏ mặt, vẫn là Liễu Mộc tỉnh táo trở lại trước.<br> \"Vũ Nhất, thay vì nằm đây hối hận, chi bằng đi theo ta thì hay hơn.\"<br> \"Liễu Mộc!\" Vương Tiểu Mạt kì quái, tại sao Liễu Mộc lại đi kích thích Đinh Vũ Nhất, biết rõ hắn hiện tại không thể đứng dậy đi cùng cô, hơn nữa còn muốn đi đâu cơ chứ?! Chẳng lẽ đi tìm Phạm tiên sinh?<br> \"Đi? Đi đâu?\" Đinh Vũ Nhất nhìn Liễu Mộc. \"Chị cho rằng em bây giờ có thể đi sao?\"<br> Liễu Mộc đứng bên cửa sổ, quan sát dòng người lui tới lui đi phía dưới.<br> \"Ngày xưa ta cũng thiếu chút nữa cho rằng bản thân không thể đứng lên nổi nữa.\"<br> \"Ít nhất bây giờ chị còn đi lại được!\" Đinh Vũ Nhất cấp tốc phản bác.<br> Liễu Mộc quay đầu lại, vẻ mặt nghiêm túc cùng bình tĩnh. \"Nếu như hiện tại ta nói cho ngươi biết có tồn tại một cơ hội cực kì tốt cho ngươi một lần nữa có thể đi lại, ngươi nguyện ý tự mình kiểm chứng chứ?\"<br> Đinh Vũ Nhất dần dần mở to hai mắt, kinh ngạc khó tin, nhưng duy trì không được bao lâu hắn liền yên lặng, thậm chí so với trước còn u ám hơn.<br> \"Bất khả thi!\"<br> Liễu Mộc lắc đầu. \"Không có gì là tuyệt đối không thể.... Chỉ cần đoạt lại được một vật...\"<br> Hơn nữa dù thế nào cũng không thể để Phạm tiên sinh cầm trong tay vật kia muốn làm gì thì làm. Tay nắm lấy mảnh giấy nhỏ bị vo nhàu nát không còn hình dạng gì nữa, lại còn bị chủ nhân ném thằng ra ngoài cửa sổ, xuất hiện một đường parabol chuẩn xác nhằm thẳng thùng rác mà bay tới.<br> <br><br> .<br> <br><br> Bên trong gian phòng tối tăm, chiếc quạt trần quay tạo tiếng kêu 'kẹt kẹt kẹt kẹt', nơi đây oi bức lại ẩm ướt, trên đấy có con chuột to lớn dị thường. Gian phòng trống rỗng chỉ có một tấm ván giường cũ nát, mặt trên chả có gì, khắp nơi đều giăng đầy mạng nhện.<br> Cạch ~<br> Tiếng khóa cửa vang lên.<br> Hai người đi vào, một trong số đấy chống gậy.<br><br> \"Haha, oan ức cho Tạ cục trưởng rồi.\" Phạm tiên sinh cười lớn, thăm hỏi thì ít mà trào phúng thì nhiều. Sau bao mưu kế, rốt cuộc thì kẻ đứng đầu giới cảnh sát cũng nằm trong tay lão, chả phải càng tăng thêm tinh thần hay sao?<br> \"Ông đến tột cùng muốn bắt ta làm chi?\" Tạ Vĩ Dân trở mình, mặt nghiêng hướng sáng, trông già nua hơn rất nhiều.<br> \"Mời ông tới thật không dễ, ai bảo ông cứ quanh quẩn bên bờ sông không chịu rời để cho thủ hạ của tôi bắt được. Thực ra cũng nên tính là trùng hợp, nếu như ngày ấy không phải ông kiệt sức, chỉ sợ tôi hay hai kẻ ngớ ngẩn kia cũng chẳng thể chế phụ được ông.\"<br> \"Bớt nói nhảm đi.\" Tạ Vĩ Dân hiển nhiên không kiên nhẫn, giả sử một người bình thường bị đem bắt nhốt tại một không gian nhỏ hẹp chừng này liền mấy ngày, hẳn là ít ai chịu đựng nổi.<br> \"Được rồi.\" Phạm tiên sinh gõ gậy mạnh xuống mặt đất, gã hộ sĩ bên cạnh nhất thời khẩn trương. \"Nói thật, <i>Phạm mỗ*</i> tôi có việc muốn nhờ vả Tạ cục trưởng, nếu ông đáp ứng ta sẽ thả ông ra, còn nếu như không....\"<br> <i>*họ Phạm, ý lão chỉ bản thân lão ấy :v</i><br><br> Nét mặt Tạ Vĩ Dân lộ ra một nụ cười thần bí khó lường. \"Khỏi mở lời, ta tuyệt đối không đồng ý!\"<br> \"Ông còn chưa lắng nghe mà, Tạ cục trưởng, hay là...\"<br> \"Muốn bắn giam thì bắt giam đi, dù thế nào ta cũng ngay thẳng!\" Tạ Vĩ Dân chen ngang Phạm tiên sinh, ông biết loại người này thường lắm thủ đoạn, đâu có thể cứ thế mà buông tha mình. Lúc trước khi nổi lên mặt nước liền nhìn thấy trên đầu đều là máy bay bao vây, trên đó toàn thủ hạ của Phạm tiên sinh, lại còn đem theo vũ khí, xem ra chính là muốn bắt sống ông. Một tên cảnh sát muốn kéo ông đi thế nhưng Tạ Vĩ Dân cự tuyệt bởi vì bọn Liễu Mộc vẫn đang ở phía dưới.<br> Thay Liễu Mộc tranh thủ thời gian, Tạ Vĩ Dân vừa cùng đám người kia đọ sức, một bên để tên cảnh sát nọ đi cấp báo. Mãi tới tận khi bị dẫn đến đây, ông cũng chưa biết tình hình Liễu Mộc sau đó làm sao.<br> Lại một gã hộ vệ đi tới, thì thầm bên tai Phạm tiên sinh vài câu. Phạm tiên sinh nghe xong sắc mặt đột nhiên tối sầm.<br> \"Ông cho là bọn họ báo cáo gì với tôi?!\"<br> Trong giọng lão đều ẩn chứa phẫn nộ.<br> Tạ Vĩ Dân đánh giá lão, càng gắng nhẫn nhịn lại càng điên cuồng. Lão đã phát hiện? Chợt một vật thể lạnh lẽo đặt bên thái dương ông.<br> Tạ Vĩ Dân hiểu rõ vật này, trước vô quân độ chính bản thân ông cũng được cấp phát, là một trong những phát minh vĩ đại nhất của nhân loại... súng lục.<br> Trước đây đều là chĩa vào người khác, không ngờ có ngày bị kẻ khác vênh váo cùng đắc ý nhắm đến, lại còn ở một cự li gần thật gần.<br> \"Ta không biết ông đang nói gì.\" Tạ Vĩ Dân bình tĩnh đáp, trong lòng kì thực đang nổi sóng lớn.<br> \"Ông cho rằng tôi không biết?\" Phạm tiên sinh nổi giận. \"Không nghĩ tới con chim kia đối với ông quả nhiên vẫn trung thành, lại còn tìm ra nơi này, tôi thật đúng là sơ suất. Ở đây có máy móc kĩ thuận tiên tiến nhất, vậy mà ông lại sử dụng phương thức nguyên thủy nhất....\"<br> \"Vậy thì sao?\" Tạ Vĩ Dân mỉm cười, nhắm mắt, lẳng lặng chờ đợi phát súng kia, thế nhưng không dự liệu, tiếng nổ vẫn chưa vang lên.<br> \"Tôi không giết ông.\" Phạm tiên sinh bỗng thu hồi súng lục.<br> \"Hả?\" Tạ Vĩ Dân thắc mắc.<br> \"Người anh em à, tôi lúc này muốn cám ơn ông, xem như đây là thu hoạch bất ngờ.\" Phạm tiên sinh vỗ vai ông. \"Nguyên bản tôi cho rằng cô ta sẽ chết dưới đáy sông, ai ngờ cô ta lại có thể trốn thoát. Có điều vậy cũng tốt, chờ cô ta đến rồi cùng nhau giải quyết, thấy thoải mái chứ?!\"<br> <br><br> <br><br> <i>Bạn Editor lưu lại lời nhắc nhở : Còn 3 chương :))</i> "]