["Lần này bão về mãnh liệt dị thường, không chỉ bốchết dãy cây xanh trên mặt đất lên, thậm chí ngay cả những kiến trúc đơn bạc đều đổ sập. Trên núi đá lở, nước từ đập chứa trút xuống, dòng sông nước dâng quá bờ, toàn bộ thành thị thành đống ngổn ngang.<br> Ở trong tầng hầm không thể nghe thấy động tĩnh bên ngoài, chỉ có âm thanh ào ào nước đổ bên tai.<br> \"Vật này đến tột cùng mở như thế nào, sao mà cứng dữ dội vậy!\"<br> Tạ Vĩ Dân phẫn nộ cầm tảng đá.<br> Liễu Mộc phủi bụi bặm bám quanh rương, cẩn thận quan sát vị trí Tạ Vĩ Dân vừa tác dụng lực. Ông ta khỏe như vậy, thế mà bề mặt rương không hề lưu lại bất kì dấu vết nào, có thể thấy chất liệu làm nên nó có bao nhiêu chắc chắn.<br> \"Mở thế nào đây?\"<br> Phạm tiên sinh hồi tưởng quá khứ, dùng gậy gõ gõ, khẽ mỉm cười. \"Quả nhiên chính là nó. Các người chuẩn bị chờ đợi chứng kiến kỳ tích cơ quan học đi.\"<br> Hắn mở đầu gậy ra, nguyên lai bên trong trống rỗng. Đang lúc mọi người chăm chú theo dõi thù lão rút một thứ, là một khối nam châm dài.<br> Liễu Mộc bỗng nhiên nhớ tới hồi còn đi học cũng từng có nghe qua cách dùng nam châm mở khóa.<br> \"Nguyên lai chiếc rương này không phải loại mở khóa từ bên ngoài, mà là lấy lực hút nam châm ảnh hướng tới khóa kẹp bên trong à.\"<br> \"Là như thế a!\" Tạ Vĩ Dân vỗ tay, rất hào hứng lại gần nghía động tác của Phạm tiên sinh.<br> Chỉ thấy lão cầm thanh nam châm, lên phía trên ba lần, sang trái ba lần, xuống chút nữa ba lần tiếp. Ta Vĩ Dân nhớ tới mật mã nọ, mơ hồ cảm giác cùng con số '3' không thể tách rời mối liên hệ..<br> Răng rắc ~<br> Mặt Phạm tiên sinh lộ ý cười.<br> \"Mở ra đi!\" Tạ Vĩ Dân đặt hai tay lên rương sắt, đang muốn dùng sức thì bị Phạm tiên sinh ngăn cản.<br><br> \"Vẫn là để tôi đi, Tạ cục trưởng, ông không cần sốt ruột, yên tâm, những thứ kia đều thuộc về quốc gia mà. Tôi chỉ có một yêu cầu, đó chính là để tôi tự mở chiếc rương, tận mắt trông thấy những bảo vật này mới có thể an ủi những tội nghiệt dĩ vàng của tôi.\"<br> \"Nói thật dễ nghe.\" Tạ Vĩ Dân tuy ngoài miệng nói thế nhưng vẫn là cất bước lùi lại, nhường vị trí. \"Ông muốn mở thì mở đi, miễn cho người ta kêu Tạ Vĩ Dân ta hẹp hòi.\"<br> \"Đa tạ.\"<br> Phạm tiên sinh lướt tay một vòng quanh rương sắt xong mới đặt gậy qua một bên, để tay lên trên rương, nhẹ nhàng xoa xoa đống hoa văn, cứ như trước mắt lão phảng phất không còn là một chiếc rương sắt lạnh lẽo nữa, mà là bảo bối quý giá nhất.<br> \"Rốt cuộc lại gặp được ngươi...\"<br> Liễu Mộc không quan tâm chút nào tới tình huống bên này, trong lòng nàng chỉ để ý một người - Vương Tiểu Mạt. Cô ngồi xổm xuống, vỗ vỗ vai nàng.<br> \"Không thể để Vũ nhất tiếp tục nằm ở đây, chúng ta còn chưa chết đuối khéo nó đã bị nước thấm đến nát nhừ rồi. Để tôi đỡ nó dậy, mang tới tảng đá lớn phía bên kia.\"<br> Vương Tiểu Mạt gật gù, cúi đầu nhìn gương mặt Đinh Vũ Nhất tái nhợt, ngón tay cùng ngón chân đã nhăn nheo trở nên trắng dã, e là do ngâm nước quá lâu. Vương Tiểu Mạt tính đứng lên, chợt phát hiện chân mình tê dại, lúc này một bàn tay ôn hòa tiến đến trước mặt, vừa ngẩng đầu liền đối diện ánh mắt thâm thúy của người kia.<br> \"Tôi giúp em, em ngồi cũng quá lâu rồi.\"<br> Vương Tiểu Mạt lúc này mới ý thức được nàng bồi tiếp Đinh Vũ Nhất trong nước đã rất lâu, khẽ mỉm cười, bắt lấy tay người nọ, cảm thấy tay cô cũng có chút lạnh lẽo.<br> \"Cô bị thương rồi, làm gì mà để thành ra như vậy?\"<br> Vương Tiểu Mạt nhìn mặt cô loang lổ vết máu, lòng rất đau, mũi cay xè. Người này, tại sao một chút cũng không thương tiếc bản thân, nào có ai liều mạng như thế đâu.<br> Liễu Mộc hơi co tay lại, cười trừ. 'Tôi không sao. Mau mau mang Vũ Nhất đi thôi.\"<br> Vương Tiểu Mạt biết cô bướng bỉnh, cũng không muốn tiếp tục xoắn xuýt nữa, hai người một trái một phải dìu Đinh Vũ Nhất, may là hắn còn nhỏ, bằng không trong tình huống này hai nữ tự tuyệt đối không khiêng nổi một đại nam sinh.<br> .<br> \"Đem bỏ những món đồ này lại nơi đây cũng quá đáng tiếc.\"<br> Tiếng thở dài của Tạ Vĩ Dân truyền tới.<br><br> Liễu Mộc tranh thủ liếc sang, cô biết tính cách của Tạ Vĩ Dân cầm được thì cũng buông được, từ trước đến nay không quan tâm của cải vật chất, tiền lương giao hết cho sư mẫu. Thế nhưng lúc này ông tựa hồ cảm thấy tiếc hận, riêng việc này đủ thể hiện đồ vật bên trong chiếc rương sắt này có bao nhiêu quý giá rồi.<br> Phạm tiên sinh ngược lại khá bình tĩnh, Liễu Mộc quan sát thấy khóe môi lão như có như không ẩn ý cười.<br> Vốn cho rằng lão ta sẽ liều lĩnh ngăn cản việc bỏ lại những bảo vật này, ai ngờ giờ phút hiện tại phản ứng của lão thật khó đoán, lão đến tột cùng là đang suy tính điều gì?<br> \"Tạ cục trưởng, Phạm tiên sinh, thời gian không còn nhiều lắm, chúng ta mau mau chuẩn bị.\"<br> Liễu Mộc ngẩng đầu kiểm tra vết nứt, phỏng chừng đợi thêm chút nữa nước dưới đây sẽ đủ, lập tức đem tầng trên mở ra, như vậy lực xung kích có thể giảm đi so với trước. Có thể thành công hay không còn phải dựa vào định lý tam giác chịu lực linh nghiệm hay không kinh nghiệm, Liễu Mộc biết, bọn họ muốn thoát thì chỉ có một cơ hội, bằng không người ở bên trong rương cũng chẳng thể qua khỏi.<br> \"Những thứ đồ này thật sự không thể mang theo sao?\"<br> Tạ Vĩ Dân nhìn chằm chằm vật bên trong hồi lâu, cắn răng.<br> \"Thôi quên đi. Dù thế nào đi chăng nữa thì mạng người vẫn là trọng yếu.\"<br> \"Vẫn là Tạ cục trưởng <i>thâm minh đại nghĩa*</i>.'\" Phạm tiên sinh vỗ tay.<br> <i>*sâu sắc.</i><br><br> Tạ Vĩ Dân liếc lão. \"Khỏi nịnh nọt ta, mau hỗ trợ!\"<br> \"Xin lỗi, tôi đã không còn khí lực.\"<br> \"Ông!\"<br> \"Quên đi.\" Liễu Mộc vỗ vai Tạ Vĩ Dân. \"Lão xác thực hiện tại chẳng còn chút sức lực nào rồi.\" xong tiện đà thì thêm bên tai ông. \"Lão không có khí lực đối với chúng ta mà nói là việc tốt, không phải sao?\"<br> \"Ta lại cảm thấy lão có chuyện đang gạt chúng ta, ban nãy hình như có thấy lão lấy một thứ từ bên trong.\"<br> Liễu Mộc híp mắt, liếc nhìn Phạm tiên sinh đang giả ngu. \"Mặc kệ lão cầm cái gì, đến cuối cùng vẫn phải mang giao nộp, bất quá tôi không hiểu lão không phải là là luôn tâm niệm cái rương hay sao, tại sao hiện giờ trái lại.... không quan tâm nhất chính là lão?\"<br> \"Chờ coi, ra đến ngoài liền cho lão biết mặt.\".<br><br> Thân thể Đinh Vũ Nhất đột nhiên run lên, khiến Vương Tiểu Mạt sợ hãi, nhất thời khẩn trương.<br> \"Vũ Nhất, Vũ Nhất?\" Nàng cho là hắn tỉnh rồi. Nếu như tỉnh dậy mà vẫn giữ dáng vẻ đáng sợ kia thì biết phải làm sao đây?<br> Liễu Mộc nghe thấy thanh âm Vương Tiểu Mạt bèn quay đầu lại, cau mày, cấp tốc chạy tới bên nàng, nhìn chằm chằm Đinh Vũ Nhất, khắp mặt hắn toàn mồ hôi lạnh, môi trắng bệch, thân thể không ngừng run rẩy.<br> Trấn an Vương Tiểu Mạt vài câu, căn dặn nàng nếu như gặp chuyện phải kêu to, chờ nàng đáp ứng cô mới vội vàng trở lại tiếp tục thanh lí đống bảo vật.<br> \"Thế nào?\" Tạ Vĩ Dân chuyển một viên ngọc lưu ly ra, đặt nhè nhẹ trên mặt đất, mặc cho nước tràn qua. Dù biết những thứ đồ này có khả năng vĩnh viễn không thấy ánh mặt trời nhưng vẫn cẩn thận tỉ mỉ, chí ít không thể để chúng bị hủy trong tay mình..<br> \"Bị choáng, chỉ sợ không phải do ngoại thương. Nếu như trễ, có khả năng phải đi trước mất.\" Liễu Mộc thấp giọng, những câu này cô không dám cho Vương Tiểu Mạt biết, hoàn cảnh gian nan không cho phép nảy sinh thêm bi quan, lo lắng.<br> \"Ta hiểu rồi.\"<br><br> Phạm tiên sinh ngồi gần tảng đá chỗ Vương Tiểu Mạt, đặt gây nằm ngang bên cạnh, đưa tay lén lút mò tới hông, khóe miệng lộ ra một nụ cười gian ác.<br> \"Cuối cùng cũng coi như lấy được... Đợi hai kẻ ngốc kia mang ta thoát ra ngoài, ta có thể thực hiện tất cả nguyện vọng, sẽ không ai ngăn được bước chân của ta.... Không ai!\"<br> <br><br> .<br> <br><br> \"Xong!\"<br> Liễu Mộc mừng rỡ kêu lên, xoa xoa tay. \"Để Vũ Nhất vô trước, sau đó Phạm tiên sinh ngồi góc này, nhọc cho Tiểu Mạt rồi, em chịu khó ngồi xổm nhé.\"<br> \"Tất cả đều nghe theo cô.\" Vương Tiểu Mạt đáp.<br> Liễu Mộc đi tới bên nàng, cõng Đinh Vũ Nhất, Tạ Vĩ Dân phía sau hỗ trợ đem hắn thu xếp bên trong rương sắt. Phạm tiên sinh cũng bước vào, trước đó còn ý tứ sâu xa quay phía Liễu Mộc nói một câu.<br> \"Cô gái trẻ, đều nhờ cả vào cô.\"<br> Liễu Mộc không để ý, chỉ đi đỡ Vương Tiểu Mạt, quan sát nàng đi vào trong rương.<br><br> \"Liễu Mộc \" Vương Tiểu Mạt ngẩng đầu, hướng cô nói. \"Cô nhất định phải cẩn thận, tôi tin cô có thể mang chúng ta ra ngoài. Sau khi ra ngoài rồi, tôi...\"<br> \"Cái gì?\" Liễu Mộc nhíu mày hỏi, trong lòng lộn tùng phèo, không biết lời Vương Tiểu Mạt định nói có như mình suy nghĩ không, cô rất mong có thể sống cùng người kia, đặc biệt sau chuyến mạo hiểm này, càng tự hiểu tầm quan trọng của nàng đối với bản thân.<br> Nếu như chị gái ở trên trời mà biết mình có được một phần hạnh phúc như vậy, hẳn là chị ấy cũng sẽ mừng thay cho mình.<br> \"Đi ra ngoài sẽ cho cô biết.\"<br> Vương Tiểu Mạt nghịch ngợm lè lưỡi quấy Liễu Mộc.<br><br> Liễu Mộc bất đắc dĩ, chỉ nhẹ nhàng dặn dò. \"Tiểu Mạt, <i>vạn sự tiểu tâm*</i>. Nhớ kĩ, tôi luôn hết lòng giúp đỡ em. Hẹn gặp lại ở bên ngoài.\"<br> <i>*trăm nghìn lần cẩn thận :))</i><br><br> \"Gặp lại nhau ở bên ngoài!\"<br> <br><br> .<br> <br><br> <i>Đôi lời bạn Editor: </i><i>C</i><i>hương sau dễ có biến :)) </i><br> <i>Còn 8 chương =))</i> "]