["\"Chính là nơi này.\" Liễu Mộc thở hổn hển, nhoài người ra nằm trên lưng ngựa.&nbsp;<br> Phía trước cô là một tòa biệt thự có sân vườn, mặt trời đang xuống núi, ánh chiều tà nhuộm đỏ thắm khuôn mặt Liễu Mộc.<br> Con đường kia thẳng tắp đi vào trong khu vườn.<br><br> Vương Tiểu Mạt liều mạng mà hô hấp, cổ họng nhói đau. Nàng nhìn theo hướng Liễu Mộc chỉ, đồng tử dần mở lớn.<br> \"Đây chẳng phải ... nhà Vũ Nhất sao?\"<br><br> \"Điều này chứng tỏ hai điểm.\" Liễu Mộc thở đều đều. \"Một tốt và một xấu. Tốt thì nhờ ngựa mà ta tìm được đích, còn xấu là chúng ta đã đến nhà Đinh Vũ Nhất rồi.\"<br> \"Cô vẫn hoài nghi Vũ Nhất?\" Vương Tiểu Mạt cau mày hỏi.&nbsp;<br> Nàng xưa nay luôn thân thuộc nhà Đinh Vũ Nhất, vài điểm cũng tương tự nhà mình, cha xưa kia vô cùng yêu thích nơi đây, lúc qua chơi luôn ở lại rất lâu.<br><br> Vương Tiểu Mạt nhắm mắt, tựa hồ có thể nhìn thấy cha mẹ đang dựa lưng trước cửa, thật là một niềm hạnh phúc không thể tận hưởng thêm lần nào nữa. Hiện nay nhiệm vụ của nàng chỉ có một, đó chính là gắng sức bảo vệ ngôi nhà của mình, bảo vệ đồ vật ba lưu lại.<br> \"Tôi không thể hoài nghi Đinh Vũ Nhất.\" Liễu Mộc nhìn phía trước nói. \"Bởi vì cô tin nó, chắc do vậy nên tôi cũng lựa chọn tin tưởng.\"<br> Vương Tiểu Mạt nghe được những lời này, tim lại đập một hồi. Tay nàng nắm thành nắm đấm, có một số chuyện nín nhịn cũng đã lâu, có phải là nên hướng cô ấy thẳng thắn thú nhận?<br> \"Liễu Mộc...\" Vương Tiểu Mạt mở miệng, trong lòng vẫn còn đang chần chừ, nàng không biết làm thế nào để nói lên lời lúc này.<br> \"Hả?\" Liễu Mộc ngoái đầu lại \"Làm sao, cô yêu tôi à?\"<br> Vương Tiểu Mạt nhất thời cạn lời, người này sao có thể tự luyến như thế chứ, huống hồ cô là nữ mà tôi cũng là nữ, sao có thể nảy sinh tình cảm? <br> Khóe miệng khẽ nhếch, cố gắng đè nén ham muốn cốc trán đối phương, Vương Tiểu Mạt đáp. <br> \"Cô có yêu tôi thì tôi cũng không yêu cô! Nhìn lại mình đi!\"<br> Vừa dứt lời, không biết đúng hay sai mà mặt Liễu Một chợt lóe lên vẻ bi thương. Vương Tiểu Mạt trong lòng nhói đau, nàng tựa hồ hiểu lí do, liền cắn môi, quyết định đem đào sự việc ngày xưa để nói.<br> \"Cô không hiếu kì vì sao tôi thích đốt đèn, hơn nữa lại cấm cô kéo màn cửa sổ à?\"<br> \"Cô chuẩn bị nói tôi biết?\" Liễu Mộc <i>tự tiếu phi tiếu*</i>, \"Cô không giải thích , tự tôi cũng có thể tra ra được, tóm lại bây giờ kể cũng muốn kể, sao không để tôi giúp cô giảm bớt gánh nặng, đồng thời đổi lấy một phần tín nhiệm chứ?\"<br> <i>*tự tiếu phi tiếu: Cười mà như không cười :v &nbsp;Nó là cái icon \":)\" đây này =))</i><br><br> Vương Tiểu Mạt trầm mặc một hồi.<br> \"Tôi biết rồi. Kỳ thực có người đang nhăm nhe đồ của tôi, cũng chính là ngôi nhà chúng ta đang ở.\"<br> \"Cái này tôi biết.\" Liễu Mộc nhàn nhạt nói.<br> \"Cô biết? Từ bao giờ?\"<br> \"Từ lúc cô ngăn tôi vén màn cửa, từ lúc cô không bật đèn, từ lúc tên trộm kia chết. Cái chết của hẳn không phải do cô, mà bởi đám người đang hy vọng đoạt được ngôi nhà làm, phải chứ?\"<br> \"Suy luận của cô rất đúng.\" Vương Tiểu Mạt gật đầu. \"Mẹ tôi qua đời do bệnh tật, cha tôi mang tôi theo bảo vệ ngôi nhà này, đột nhiên ngày nọ, ông trở nên rất kì quái. Ông ấy thường kéo rèm cửa, làm cả căn nhà chìm sâu trong bóng tối. Ông ấy cũng ăn những thứ thức ăn vô cùng lạ, nếu không cần thì sẽ không bước ra ngoài cửa, thậm chí bỏ rơi luôn vườn rau ông trồng trước sân...\"<br> \"Nguyên lai cô học tập ông ấy.\"<br> Vương Tiểu Mạt nhìn chằm chằm hoàng hôn, thanh âm nhẹ nhàng.<br><br> \"Sau đó tôi mới hiểu, cha tôi làm vậy tất cả đều để bảo vệ ngôi nhà này, bảo vệ tôi. Chỉ có làm thế mới dọa lui được đám người kia, mới đánh đuổi được bọn họ.\"<br> Liễu Mộc thở dài. \"Kỳ thực cũng không cần cực đoan như thế.\"<br> Cô thương tiếc Vương Tiểu Mạt. Không biết nàng đã vượt qua những năm tháng kia như thế nào, ở trong một căn phòng đen đặc, rõ ràng sợ tối mà còn làm bộ kiên cường, đem bản thân ngăn cách với thế giới bên ngoài...<br> Một cô gái quật cường như vậy...<br> \"Vậy sao cô còn đăng trên báo tìm người vào sống cùng?\" Liễu Mộc thắc mắc.<br> \"Thật ra không phải tôi đăng.\" Vườn Tiểu Mạt trả lời. \"Là Vũ Nhất.\"<br> \"Đinh Vũ Nhất?\"<br> \"Em ấy sợ tôi cô đơn, em ấy biết tôi sợ nhiều thứ. Cho nên nó đăng báo tìm người sống cùng, nào ai ngờ lại đem cô tới đâu.\"<br> \"Ra là vậy.\" Liễu Mộc hình dung trong đầu khuôn mặt mệt mỏi, trắng xám của Đinh Vũ Nhất, không tránh khỏi run cầm cập, thầm đánh giá hắn coi như cũng làm ra được việc tốt, nhưng cảm giác hắn đang gạt một số chuyện; trước mắt xem như minh bạch lí do lúc xưa nàng đùa bỡn mình, lại còn ăn khâu dẫn, địa long cùng thứ ngổn ngang gì gì đó nữa, ra là muốn đuổi mình. May mà bản thân không bị lừa, trái tim mình thật gan dạ.<br> \"Tôi không nghĩ sẽ có lúc thú nhận với cô.\" Vương Tiểu Mạt nói. \"Tôi tham gia điều tra vì tôi ý thức người tôi và cô đang tìm có liên quan, nguyên lai từng nghi ngờ hắn phái cô tới 'nằm vùng'*, cho nên mới đối xử với cô như vậy.\"<br> <i>*là làm gián điệp đó :v</i><br><br> \"Chờ chút, cô vừa mới nói đám người kia, không phải chính là....\"<br> \"Cô đoán không sai, chúng chính là bọn người của vị Phạm tiên sinh kia. Bởi thế tôi mới yêu cầu theo cô phá án, như vậy đem chính mình vào phạm vi hoạt động nơi đối thủ, chi bằng chủ động xuất kích, cùng cô tìm ra vị trí Phạm tiên sinh.\" Ngữ khí Vương Tiểu Mạt kiên định. <br> <i>*bạn Mạt kiểu chưa đánh đã khai :v</i><br> \"Haha.\" Liễu Mộc cười to, chẳng chút do dự mà tin lời Vương Tiểu Mạt giải thích. \"Hảo, hợp tác vui vẻ! Nhưng sau này cấm cô cho tôi ăn uống ác tâm như thế, đống canh khâu dẫn, địa long... Cô thật sự không có ăn đấy chứ?\"<br> \"Đoán coi?\" Vương Tiểu Mạt nháy mắt, hé miệng mỉm cười, biểu tình rất giống một con yêu mị hồ ly, quay đầu tiến đến trước khu biệt thự nói. \"Vậy kế tiếp sao đây?\"<br> Liễu Mộc rời ngựa, kéo dây thừng đáp. \"Thí nghiệm kết thúc, ta trước tiên đem ngựa về, miễn cho Đinh Vũ Nhất bị oan bại đầu. Hai con ngựa này ít nhất cũng phải hơn vạn đồng đấy.\"<br> \"Cái này cô không cần lo.\" Vương Tiểu Mạt cũng theo xuống ngựa, hai mắt tối sầm, chân mềm nhũn, thân thể muốn đổ sụp, vừa ngẩng đầu thấy Liễu Mộc, mặt ửng đỏ.<br> \"Không có sao chứ, chạy lâu vậy cũng coi như cô chịu đựng tốt.\" Liễu Mộc cúi đầu hướng Vương Tiểu Mạt. \"Sao cô đỏ mặt?\"<br> \"Đừng nói bậy.\"Vương Tiểu Mạt đẩy cô, tự đứng thẳng, tiếp lời khi nãy. \"Vũ Nhất tự ứng phó được.\"<br> Liễu Mộc nghe xong sững sờ. \"Không nghĩ tiểu tử này chính là Phú Nhị Đại*, haha. Hảo, vậy chúng ta không vội vã. Để đem lại đống suy luận tính toán xem sai lầm điểm nào.\"<br> <i>*Con nhà giàu :v</i><br><br> \"Hay tư liệu xảy ra vấn đề?\"<br> \"Không thể, Tạ cục trưởng làm ăn đáng tin cậy, so với tôi còn hơn rất nhiều.\" Liễu Mộc bác bỏ hoài nghi của Vương Tiểu Mạt.<br> \"Nếu vậy tư liệu không sai, Tạ cục trưởng cũng không thành vấn đề, vậy đến tột cùng đâu là điểm cần sửa chữa? Biệt thự đâu phải đồ vật, nói chuyển liền chuyển, không có khả năng biến mất không còn tăm hơi a.\" Vương Tiểu Mạt lẩm bẩm.<br> Liễu Mộc trầm tư một lúc<br> \"Nếu như những điều này đều không sai, như vậy thứ sai duy nhất chỉ có thể là suy nghĩ của chúng ta, chỉ là không rõ đã sai ở đâu nhỉ?\"<br><br> <br><br> .<br> <br><br> Cục cảnh sát thành phố A, trong phòng thẩm vấn chỉ có duy nhất một chiếc đèn rọi sáng.<br> Tạ Vĩ Dân đem chuôi đèn hướng gã đàn ông đối diện, tay ông đang chống lên bàn, vẻ mặt hung dữ.<br> \"Anh tốt nhất nên đàng hoàng báo cáo rõ ràng sự việc, Hoàng Hoa rốt cuộc ở đâu?!'<br> \"Sĩ quan cảnh sát, tôi cũng không biết con trai tôi đi đâu, nó có tay, có chân, tôi sao quản nó được.\"<br> \"Kim Kiến Sơn, đừng cho là tôi không biết lai lịch của anh, bên ngoài Cảnh sát Quốc tế đang chờ, nếu như anh không hợp tác thì tôi sẽ trực tiếp giao họ toàn quyền xử lí.\"<br> Kim Kiến Sơn nhíu mày. \"Nếu tôi cho ông biết, ông sẽ thả tôi sao?\".<br> Tạ Vĩ Dân nhướn thân lên bàn, âm thanh hạ thật thấp. \"Chí ít sẽ tránh bị đem về chính quê hương xử tử.\"<br> \"Như vậy a...\" Kim Kiến Sơn trầm tư một lúc, tiện đà ngẩng đầu, lộ nụ cười gian tà. \"Đừng hòng, ha ha. Nếu như bây giờ tôi nói ông biết, ông liền trực tiếp nộp tôi cho họ. Trái lại, nếu tôi không nói, ông sẽ giấu kín hành tung của tôi, vì ông đang muốn từ miệng tôi nắm bắt được thông tin Hoàng Hoa.\"<br> Ngay lúc ấy, cửa bỗng bật mở, một cảnh sát bước vô, thì thầm bên tai Tạ Vĩ Dân mấy câu. Sắc mặt Tạ Vĩ Dân tuy không dễ thấy, nhưng là chăm chú nghe báo cáo, lập tức biến sắc.<br> Ngoài dự liệu của Kim Kiến Sơn, Tạ Vĩ Dân không hề nổi trận lôi đình, mà thay vào đó là cười ha hả.<br> \"Người còn có một đồng bọn phỏng, bọn ta chẳng mấy chốc sẽ tóm được ả ta.\"<br> \"Ông làm gì! Ông muốn làm gì!\" <br> Kim Kiến Sơn đột nhiên kích động, đứng lên, muốn xông tới nhưng bị nhân viên cảnh sát phía sau đè xuống.<br> Tạ Vĩ Dân mở cửa phòng thẩm vấn, hướng Kim Kiến Sơn nở nụ cười, một nụ cười bao hàm nhiều ý tứ.<br> \"Chờ coi đi.\"<br> \"Ông đừng động vào con bé!\" Kim Kiến Sơn gào rít. \"Ông đừng hòng!\"<br> Tạ Vĩ Dân không chút khách khí đóng cửa lại, thanh âm Kim Kiến Sơn liền biến mất.<br> .<br> \"Lâu không gặp, Tạ cục trưởng ra tay vẫn ác như xưa.\"<br> Tạ Vĩ Dân sững sờ, để ý thấy người nói, sắc mặt hơi dịu đi chút.<br> \"Là cô a, bọn này ngày càng kì cục, cứ thế thả cô đi mà chẳng một lời giải thích, cục cảnh sát lớn vậy mà Liễu Mộc cô đi tới đi lui tự nhiên, đây chẳng phải sẽ thành trò cười sao.\" <br> \"Thôi nào, Tạ cục trưởng, ông cũng không phải không biết.\" Liễu Mộc vỗ vai Tạ Vĩ Dân. \"Tra được gì rồi?\"<br> \"Chí ít thì nhiều hơn cô.\" Tạ Vĩ Dân quan sát tứ phía. \"Cô nương kia không đến cùng cô?\"<br> \"Tôi nhờ cô ấy đi thăm dò vài chuyện.\" Liễu Mộc đáp.<br> \"Cô yên tâm để cô ta đi một mình à?\"<br> \"Tuyệt đối tin tưởng.\" Liễu Mộc ôm tay, lưng dựa vào tường. \"Tôi cuối cũng cũng nhận ra sự tình thật không đơn giản, Phạm tiên sinh kia nhất định sở hữu một tổ chức không nhỏ. Đến nay vẫn còn một vấn đề khó giải thích, ấy chính là sao ông ta lại muốn tìm Hoàng Hoa, hơn nữa lại phải thu thập mảnh đất nhà Vương Tiểu Mạt, tôi mơ hồ cảm giác hai chuyện này có điểm kì lạ.\"<br> \"Buôn bán bất động sản hay tính toán làm ăn, hiện tại giá đất đai đang tăng, có lẽ nào là muốn khai phá giá trị?\" Tạ Vĩ Dân phân tích.<br> \"Nơi đó quá vắng vẻ, giao thông lại bất tiện.\" Liễu Mộc nhớ tới cảnh tượng đạp xe đạp cà tàng nghe điện thoại, lông mày tức thì nhíu lại.<br> \"Nhắc mới nhớ, Vương Tiểu Mạt... cô có điều tra người này không đấy?\"<br> \"Ông là đang nói?\"<br> \"Vương Tiểu Mạt có khả năng không liên hệ tới chuyện này, thế nhưng cha mẹ cô ấy có thể đã cùng Hoàng Hoa, thậm chí cùng cả vị Phạm tiên sinh tồn tại một mối quan hệ nào đó.\"<br>Nghe xong lời của Tạ Vĩ Dân, Liễu Mộc bỗng nhiên thấy đầu óc thông suốt, suy nghĩ liền rõ ràng hẳn.<br> \"Giúp tôi một chuyện, tìm kiếm hồ sơ về thân phận Vương Tiểu Mạt đi, càng tỉ mỉ càng tốt, tôi tin ở ông!\"<br> Liễu Mộc nhớ tới gương mặt của người kia, nở nụ cười thật tâm, cô tra hồ sơ là việc công, cũng là việc tư, ngược lại cô muốn nhìn coi đến tột cùng nguồn gốc của Vương Tiểu Mạt là sao, có khi nào là một con hồ yêu không nhể?<br> Tê-<br> Liễu Mộc ôm tay, ngửa đầu cau mày, nghi hoặc hỏi Tạ Vĩ Dân.<br> \"Tạ cục trưởng, ngài có thấy nơi này hơi lạnh không?\"<br> Tạ Vĩ Dân không trả lời.<br> Rõ ràng là chính cô đang run rẩy không ngừng mà, không phải sao?<br><br> <br><br> .<br> <br><br> <i>Đôi lời bạn Editor: hôm nay với hôm qua siêng quá =))&nbsp;</i><br> <i>Hai bạn thương nhau rồi, mỗi tội nhát chưa dám nói :))</i> "]