["Khắp căn phòng to lớn dưới đất nồng nặc hương vị rượu xa hoa khiến cho những ai đang ở đấy đều như muốn say.<br> \"Rượu này ít nhất cũng phải ủ năm mươi năm rồi, muốn nếm thử chứ?\"<br> Tạ Vĩ Dân nhất thời quên béng mục đích xuống đây, đối với ông ta hiện giờ thì mấy thùng rượu kia đáng bận tâm hơn.<br> Phạm tiên sinh không để ý lắm, chống gậy đi lại vòng quanh tầng hầm.<br> Liễu Mộc nhìn lão xong quay đầu hướng Tạ Vĩ Dân, nhẹ nhàng hỏi.<br> \"Tạ cục trưởng, ông có phát hiện thấy cái rương sắt nào không?\"<br> Tạ Vĩ Dân lộ rõ vẻ tự tin. \"Không hề chi, cứ để lão ta tìm, dù sao mình lão cũng chẳng bê nổi. Hơn nữa nơi này ta có hai người, lão chủ có một mạng cộng thêm cái chân què, chả lẽ lại sợ lão cướp của bỏ chạy?\"<br> Tuy rằng ông ta nói không sai, thế nhưng Liễu Mộc trong lòng vẫn mơ hồ nảy sinh chút dự cảm xấu.<br> <i>Tách.</i><br> Một giọt nước rơi xuống sau cổ Liễu Mộc, dọa cô rùng mình, run lên.<br> \"Liễu Mộc.\" <br> Phạm tiên sinh trở lại, nhìn chằm chằm Liễu Mộc.<br> \"Tôi không thấy cái rương sắt, nó đến tột cùng không ở đây, liệu có phải chúng ta tìm lộn vị trí rồi không? Hay tờ bản đồ kia vốn dùng để gạt người.\"<br> Liễu Mộc cười cợt, tiện tay ném Phạm tiên sinh một thứ.<br> Lúng túng và hoang mang, Phạm tiên sinh bắt lấy vật kia, liền phát hiện nó thực mềm nhũn.<br> \"Búp bê? Đưa tôi cái này làm chi?\" Phạm tiên sinh hỏi. Mới ban nãy còn tưởng Liễu Mộc tính đánh lén mình, lại không ngờ chỉ ném một em bé.<br> \"Tôi không nghĩ tới Phạm tiên sinh một chút tầm nhìn cũng không có, chẳng biết sao ông vẫn làm ăn buôn bán trên thương trường được.\"<br> \"Là sao?\" Phạm tiên sinh cúi đầu quan sát, kinh hô. \"Thằng cu này trông thật quen,chẳng lẽ lấy từ bên trong vali kia?\"<br> Liễu Mộc gật gù. \"Nhìn kĩ hơn đi.\"<br> Phạm tiên sinh suy nghĩ chốc lát, bỗng nhiên kích động, dùng ống tay áo chùi ít bụi trên mặt nó, tỉ mẩn xoa xoa con mắt còn dư lại.<br> Con ngươi màu xanh lam lúc này không còn vết bẩn gây trở ngại, phát sinh ánh sáng trong suốt đến chói mắt. <br> \"Lam bảo thạch, chính là lam bảo thạch thuần khiết!\"<br> Phạm tiên sinh thốt lên, thanh âm bắt đầu run rẩy.<br> \"Chẳng ngờ một con búp bê tầm thường rách rưới như vậy lại chứa nó trên người...\"<br> Tay run, trong đầu bật ra một ý nghĩ.<br> \"Lẽ nào lam thạch này là từ... bên trong rương sắt? Là kẻ lưu lại kí hiệu dẫn tới nơi này? Có khi nào nó đã bị đem đi hoặc bán nghiến rồi không?\"<br> Liễu Mộc không phủ nhận loại khả năng này, trước mắt vẫn chưa tìm thấy bóng dáng chiếc rương đâu.<br> .<br> Những thứ trong rương thực sự đã nằm rải rác ở thế giới bên ngoài kia sao, chúng ta đến tột cùng vẫn là đến chậm một bước?<br> .<br> \"Các người xem nơi này này.\"<br> Tạ Vĩ Dân ngồi xổm một góc, bởi vì thùng rượu hơi cao nên che mất thân thể ông, thế nên Liễu Mộc và Phạm tiên sinh nhất thời tìm không thấy.<br><br> \"Tạ cục trưởng?\" Liễu Mộc gọi.<br> \"Ta ở đây.\" Tạ Vĩ Dân đứng dậy, hướng hai người ngoắc ngoắc tay.<br> Liễu Mộc cùng Phạm tiên sinh nhìn chằm chằm nơi Tạ Vĩ Dân chỉ, quả nhiên phát hiện chút manh mối.<br> \"Rương sắt từng được đặt chỗ này.\" Liễu Mộc nhìn dấu vết trên mặt đất, nhận định. \"Lấy bụi bám thành rương sắt làm mốc, lúc nó bị nhấc đem đi, liền sẽ khiến cho vị trí do với những nơi khác sự khác biệt rõ ràng. Ta bây giờ đang thấy chính là chỗ đặt trước đây của chiếc rương.\"<br> \"Nhấc đi?\" Tạ Vĩ Dân lặp lại một hồi lời Liễu Mộc nói, mà Phạm tiên sinh cũng trở nên trầm mặc.<br> \"Đúng, là nhấc đi, không phải kéo hay đẩy. Ông xem xem, nếu như bị đẩy đi, trên đất sẽ lưu lại đường bụi bẩn chứ không gọn gàng hoàn chỉnh thế này.\" Liễu Mộc hướng Phạm tiên sinh. \"Tôi nghĩ chiếc rương này rất nhiều ngăn?\"<br> \"Vô cùng nặng, tầm khoảng 200kg. Vào thời điểm bê lên để đặt trên xe jeep, chúng tôi sáu người cũng cực tốn sức.\" Phạm tiên sinh đáp. Nếu như là lão lựa chọn... phương thức tiết kiệm năng lượng nhất, thì đó chính là kéo. Đằng này lại là nhấc, không phải mười thanh niên trai trâng thì đừng có hòng mang được ra ngoài.<br> \"Có thể hay không có một nhóm người vào xong đem rương nhấc đi rồi?\" Tạ Vĩ Dân nói.<br> \"Sẽ không.\" Liễu Mộc suy nghĩ một chút. \"Tôi nghi không nhiều quá ba người đâu.\"<br> \"Tại sao?\"<br> \"Càng nhiều thì với đống của cải này càng nguy hiểm, nói thẳng ra là bất luận ai cũng đều ích kỉ. Bọn họ tình nguyện bê từng cái từng cái ra ngoài, chẳng lẽ không hy vọng bản thân sẽ xơ múi được cái gì sao.\" <br> Phạm tiên sinh hừ một tiếng. \"Nói vậy chả lẽ cô cũng ích kỉ như thế?\"<br> Liễu Mộc khẽ mỉm cười. \"Tôi cũng là người, có điều sự ích kỉ của tôi không có giống thế.\"<br> .<br> Từ nhỏ đến lớn luôn là vì người khác mà sống, tới khi thoát khỏi ràng buộc liền vì bản thân mà tồn tại. Hiện giờ thì....<br> Trong tâm tưởng Liễu Mộc hiện lên khuôn mặt người nọ..<br> Từ nay về sau sẽ là vì em mà tiếp tục sống...<br><br> .<br> \"Liễu Mộc, bằng ấy người sao nhấc được chiếc rương? Hay là bên trong sớm được moi móc hết thảy rồi, bọn họ chỉ là bê cái xác trống rỗng thôi?\" Phạm tiên sinh nêu ý kiến.<br> \"Có thể...\" Liễu Mộc có chút uể oải, tựa người vào cây cột phía sau. <br> Cái cột nhìn qua có vẻ vững chắc, ai dè bỗng hơi chấn động, dọa Liễu Mộc giật mình, nhảy dựng.<br> Liền quay lại cẩn thận xem xét cây cột, phát hiện nó khá dị dạng.<br> \"Có mang theo vật gì cứng không?\" Một tay Liễu Mộc tinh tế vuốt ve cây cột, tay kia xòe ra hướng phúa sau.<br> Chợt một thứ lành lạnh gì đó được đặt lên tay mình.<br> Liễu Mộc lấy tới nhìn, có chút khó đỡ. Trên tay lóe lóe ánh sáng iphon4*, không cần nói cũng biết là ai đưa.<br> <i>*iphone 4 đó, chịu chơi =)) à... truyện này viết năm 2012 :))</i><br> \"Thật cam lòng à?\"<br> \"Chút lòng thành thôi.\" Phạm tiên sinh đáp.<br> \"Hảo.\"<br> Liễu Mộc cầm điện thoại phang cây cột vài phát, lát sau bèn dán lỗ tai lên nghe ngóng.<br> \"Cô đang làm gì?\" Phạm tiên sinh hỏi.<br> \"Suỵt, chớ ầm ĩ.\"<br> Tiếp lại dùng điện thoại gõ gõ, Liễu Mộc phân biệt được âm thanh khác nhau. Rất rõ ràng rằng cây cột này không hoàn toàn đặc từ đầu đến cuối, mà có khoảng cách chứa chỗ trống. Liễu Mộc phỏng chừng trong đấy hoặc là lỗ hơi, hoặc là vật gì đó.<br> \"Trong này có đồ.\" Liễu Mộc quả quyết. \"Tầng hầm này có ba cây cột chống đỡ, ít đi một cái liền không biết hậu quả sẽ ra sao. Thế nào, đập hay không đập?\"<br> Phạm tiên sinh nhắm nghiền hai mắt, suy tư hồi lâu bèn chậm rãi chốt.<br> \"Đập.\"<br> Thế nhưng Tạ Vĩ Dân phản đối.<br> \"Liễu Mộc, đây có thể chỉ là suy luận hồ đồ, hay là phái đội xây cất đến chậm rãi xử lí đi, chúng ta không cần mạo hiểm.\"<br><br> \"Không được \" Liễu Mộc ngẩng đầu nhìn mái tầng hầm. \"Có khả năng bên trong là thứ chúng ta đang tìm kiếm.\"<br> \"Cô!\"<br> \"Tôi cam đoan.\" Liễu Mộc kiên quyết nói.<br> \"Hảo, ba cái mạng người, tính cả cô, đều nằm trong tay cô cả. Trần nhà mà sụp đổ, hậu quả hẳn cô cũng nên rõ ràng.\"<br> \"Tôi luôn tin tưởng vận may của mình sẽ không kém như thế.\" Liễu Mộc mỉm cười, chợt động thủ, bắt đầu đập.<br> Nguyên bản xem ra khá cứng, trụ đá bị Liệu Mộc đập ra một khối, song thứ đầu tiên hiện ra khiến ba người ở đây đều líu lưỡi.<br> Chỉ thấy thình lình lộ ra bộ xương bàn tay của một người, mặt trên dĩ nhiên đã không còn vân tay. <br> Cái tay cốt kia hơi hướng lên trên.<br><br> Liễu Mộc cuối cùng cũng hiểu bên trong trụ đá đến tột cùng là chứa đựng cái gì.... "]