["Vương Tiểu Mạt tỉnh dậy trước, phát hiện mình đang vùi người vào trong lòng Liễu Mộc, tay đặt trên ngực cô, lấy tay cô làm gối đầu.<br> Vương Tiểu Mạt nhất thời nhớ lại đêm hôm qua, từng cảnh từng cảnh một, nét mặt không tránh khỏi đỏ bừng. Xem ra người kia còn chưa dậy, bản thân nên chuồn trước thôi. Động tác nàng hết sức nhẹ nhàng, nhưng người kia hình như đang mơ màng liền khẽ động. Lúc này đây Vương Tiểu Mạt mới cảm giác trong cơ thể có dị vật, cúi đầu quan sát, khuôn mặt xoẹt phát cảm thấy sắp bén lửa tới nơi rồi.<br> Nguyên lai tay Liễu Mộc còn ở bên trong...<br> Sắc lang...<br> Vương Tiểu Mạt thầm mắng, chung quy không dám mở miệng, lại thấy có chút ngọt ngào. Nàng thật vất vả bò lồm cồm, nhưng thắt lưng phát đau đành đỡ eo, chậm rãi lại bên cửa sổ mặc áo.<br> \"Tỉnh rồi à, sao không nghỉ ngơi thêm một chút?\"<br> Vương Tiểu Mạt ngoái đầu, thấy Liễu Mộc đã ngồi dựa lên giường, nhìn mình chằm chằm.<br> \"Cô cảm thấy thế nào rồi, tối hôm qua... thấy thoải mái hay là không?\" Vương Tiểu Mạt thẹn thùng hỏi.<br> Liễu Mộc khẽ mỉm cười. \"Làm sao không thoải mái cho được đây, cực kì thoải mái. Nếu làm thêm nhiều hơn nữa, có khi tôi còn nhanh khỏe hơn đó!\"<br> Nghe tựa như là đang trêu đùa thế nhưng Vương Tiểu Mạt vẫn vừa oán trách lại vừa hạnh phúc trong lòng. Thì ra đây là cảm giác yêu ai đó, bất kì lúc nào cũng muốn cưng chiều, yêu thương, chăm sóc lẫn nhau.<br> \"Lắm lời.\" Vương Tiểu Mạt tới trước mặt Liễu Mộc, giơ ngón tay chỉ chỉ trán cô. \"Tôi nguyên lai chẳng ngờ cô lại vô lại như thế, hóa ra bấy lâu nay đều là giả bộ hả?\"<br> Vương Tiểu Mạt nói cũng không sai, IQ Liễu Mộc là 180, thế mà EQ xấp xỉ bằng 0, hoàn toàn như biến thành một kẻ vô lại, hay đúng hơn là chỉ khi bên nàng mới vô lại?<br> \"Sức mạnh của tình yêu.\" Liễu Mộc phun ra một câu, triệt để khiến Vương Tiểu Mạt hoàn toàn cạn lời.<br><br> .<br> \"Chị....\"<br> Liễu Mộc đưa tầm mắt từ Vương Tiểu Mạt di chuyển ra ngoài cửa, nơi có một người đang đứng chống nạng, ăn mặc quần áo bệnh viện, trên mặt thoáng hồng, hơi thở hổn hển. Y phục vẫn coi như là chỉnh tề, tuy vậy đùi phải hình như....<br> \"Vũ Nhất, em đến à.\"<br> Vương Tiểu Mạt tới bên đỡ lấy người em họ. <br> \"Chân em chưa khỏe đâu, bác sĩ dặn không được đi lung tung, sao em không nghe lời.\"<br> \"Em không sao.\"<br> Ngoài dự liệu, Đinh Vũ Nhất vừa xuất hiện liền thấy hắn đặc biệt âm u, Liễu Mộc mơ hồ cảm giác hắn đã phát sinh thay đổi, nụ cười rực tỡ mang nét đặc trưng biến mất không tăm hơi, thay vào đó là sự lão thành ngột ngạt không nên có.<br> Rốt cuộc nó đã xảy ra chuyện gì?<br> Liễu Mộc cau mày, đoán không ra nguyên nhân. Chợt nhớ chân mình cũng bị thương, bỗng nhiên thoáng qua suy nghĩ.... chẳng lẽ chuyện này cùng thanh cốt đao có liên hệ? Xong lắc lắc đâu, nhanh chóng phủ định. Nếu như thật liên quan đến cốt đao, vậy thì tại sao bản thân không chút phản ứng nào, thế thực không hợp lí.<br> \"Khi nào chị xuất viện?\" Đinh Vũ Nhất từ chối sự giúp đỡ của Vương Tiểu Mạt, chân khấp khểnh lại gần Liễu Mộc. \"Nhanh một chút, rồi dẫn em đi tìm Phạm tiên sinh, có nghe thấy không!\"<br> Mấy từ cuối cùng cơ hồ chính là hét lên.<br> Vương Tiểu Mạt che trước mặt Liễu Mộc, hướng Đinh Vũ Nhất hỏi. \"Cô đâu rồi, sao cô không ở cùng em?\"<br> \"Đi mua bữa trưa rồi.\" Đinh Vũ Nhất lạnh nhạt đáp.<br> Vương Tiểu Mạt nhất thời hiểu cô là bị hắn đuổi đi, mục đích hẳn là muốn tìm Liễu Mộc.<br> \"Liễu Mộc còn chưa khỏe, không thể đi. Em cũng thế, không được phép đi.\"<br> Đinh Vũ Nhất liếc Liễu Mộc đang nằm trên giường bệnh, hồi lâu sau mới đi ra cửa.<br> \"Chuyện của em không cần chị quan tâm.\"<br><br> .<br> Mãi tới khi Đinh Vũ Nhất rời đi, Liễu Mộc mới mở miệng. \"Nó làm sao thế, tự dưng dữ dội với em vậy?\"<br> Vương Tiểu Mạt lo lắng. \"Chẳng lẽ do thân thể nên...\"<br> \"Cơ thể?\" Liễu Mộc càng thêm kì quái, lẽ nào chân của hắn xảy ra vấn đề?<br> \"Vũ Nhất ở trong nước thiếu dưỡng khí, suýt thì không cứu kịp. Sau đó cô tới, gọi một hồi nó mới tỉnh, thế nhưng...\" Vương Tiểu Mạt ngưng lại chút. \"Thế nhưng chân nó không còn cảm giác gì nữa, bác sĩ nói phải cắt bỏ đi.\"<br> Liễu Mộc gật gù, thở dài. Một thiếu niên hào hoa phong nhã thế mà từ một chàng trai bình thường biến thành kẻ khuyết tật, áp lực này e rằng đã đè nặng lên hắn, tính tình bởi vậy mới trở nên gắt gỏng.<br> Nếu như lúc ấy lão ta không tự ý mở rương sắt, hẳn là sự tình sẽ không đến mức này.<br> Liễu Mộc ngẩng đầu nhìn Vương Tiểu Mạt.<br> \"Cô tính làm gì?\" Vương Tiểu Mạt tựa hồ đoán được ý định trong mắt Liễu Mộc, mặc dù biết hiện tại cô còn rất yếu, thế nhưng nàng cũng hiểu rõ khi Liễu Mộc muốn làm gì thì chả ai có thể ngăn cản nổi.<br> \"Em nói xem.\" Giọng nói Liễu Mộc mềm mại lộ khí tức nguy hiểm, cứ như một con báo trốn trong bụi cỏ, bất cứ lúc nào cũng chuẩn bị sẵn sàng bắt giết con mồi.<br> Vương Tiểu Mạt thở dài, xua tay. \"Tôi không cản được cô, cô muốn làm gì thì làm, tuy nhiên tôi có điều kiện, đó chính là... làm cái gì cũng phải báo cáo cho tôi, nghe rõ chưa?\"<br> Liễu Mộc khẽ mỉm cười, kéo Vương Tiểu Mạt lại, nhẹ nhàng hôn một cái.<br> \"Đã rõ, cái gì tôi cũng đều nghe theo em.\"<br> \"Nếu như cô quả thực tuân lệnh tôi thì tốt, tôi không muốn để các người hao công tổn lực quá nhiều.\"<br> <br><br> .<br> <br><br> Trong một tòa biệt thự bằng gỗ nơi thôn quê, tại thư phòng được thiết kế theo hơi hướng xưa cũ.<br> \"Phạm tiên sinh, đây là thứ gì thế?\" Một người mặc âu phục, tóc húi cua chỉ tay vào vật trước mặt, thắc mắc.<br> \"Đồ tốt.\"<br> Phạm tiên sinh đem ghế xoay trở lại, hướng gã đầu húi cua, trên tay cầm một món đồ sứ nhỏ chạm trổ tinh xảo, bắt mắt, đám mây xanh lam trôi nổi giữa nền men trắng, <i>thanh tân*</i>, phiêu dật.<br> <i>*trong sạch, tinh khiết :v</i><br><br> Đầu húi cua chần chừ không biết có nên tiếp tục hỏi hay không, Phạm tiên sinh hôm nay tựa hồ tâm tình cực kì tốt.<br> \"Ta cho anh biết.\" Phạm tiên sinh đặt vật nọ lên bàn làm việc, hai tay khoanh lại, đôi mắt chăm chú ngắm nghía nó. \"Vật này ẩn chứa một loại sức mạnh kì diệu, có thể khiến cho vạn vật phục hồi, <i>khôi phục sinh cơ*.</i>\"<br> <i>*Tái tạo lại :v</i><br><br> \"Vạn vật phục hồi?\" Đầu húi cua vẫn chưa hiểu, gãi gãi tóc.<br> Phạm tiên sinh nhịn không được liền đứng dậy, hung hăng gõ đầu húi cua. \"Ngu ngốc, anh không biết con thạch sùng à, nó vì sinh tồn có thể tự rụng đuôi, điều ấy không tính, cái làm người ta ngạc nhiên chính là cái đuôi còn có thể mọc trở lại!\"<br> Đồng tử đầu húi cua dần dần phóng đại, hắn tựa hồ đã rõ sự lợi hại của vật trước mắt, chẳng lẽ nó....<br> \"Không sai.\" Phạm tiên sinh đắc ý. \"Ở trước mắt anh là thứ thuốc thử kì lạ có khả năng khiến bất luận đồ vật nào đi chăng nữa cũng có thể tái tạo lại một lần nữa; phải biết trên thế giới này có biết bao khoa học gia đang nghiên cứu, vậy mà chỉ có duy nhất một tổ chức bí mật lập nên thành quả, thế nhưng cái thành quả ấy lại biến mất không rõ tung tích, tới tận bây giờ mới xuất hiện trong tay ta!\"<br> \"Vậy Phạm tiên sinh dự định làm gì?\" Đầu húi cua nghĩ đến bệnh tình Phạm tiên sinh trước tiên, lại chẳng thể tìm ra điểm liên quan, căn bản lão đâu có bị mất đi bộ phận nào đâu.<br> \"Ta không chỉ muốn bản thân được lợi, mà còn muốn nhiều người cùng hưởng.\" Ánh mắt Phạm tiên sinh lóe sáng như đánh hơi được một cơ hội khổng lồ. Giả như lão mà phân tích thành công thành phần thuốc thử, vậy chẳng khác nào lão sẽ sở hữu khối bảo vật lớn nhất thế giới, đống đồ dưới tầng hầm kia tính làm gì, chỉ là đống bỏ đi khi lão đã nắm trong tay thứ trọng yếu nhất!<br> Đầu húi cua trước sau không có đoán ra ý nghĩ của ông chủ, nếu như hắn mà tính toán minh bạch thì hẳn sẽ chẳng tới đây chỉ để làm bảo vệ.<br> \"Phạm tiên sinh, người kia làm sao bây giờ?\"<br> Phạm tiên sinh nhíu mày. \"Cứ giam giữ cái đã, người này hiện vẫn chưa thể giết.\"<br> <br><br> <br><br> <i>Bạn Editor ca cẩm cùng đếm ngược : Chương này ngắn mà sao cảm giác nó dài thật dài =))</i><br> <i>Còn 4 chương :))</i><br><br><br><br> "]