["Trước mắt là dãy núi chập chùng, mây bao phủ mờ ảo xung quanh.<br> \"Cha, cha mệt à?\"<br> Một giọng nói non nớt vang lên, bàn tay nho nhỏ thay nam nhân nọ lau những giọt mồ hôi trên trán.<br> \"Không mệt, Tiểu Mạt thì sao?\" Nam nhân tuy đã nghiêng đầu nhưng vẫn không nhìn cô con gái của mình.<br> \"Con không có mệt.\" Khuôn mặt trẻ con tràn ngập hạnh phúc. \"Cha, cha, tại sao chúng ta lại phải đến ở tại nơi này?\"<br> Nam nhân ngẩng đầu, nhìn về phía trước, trong con ngươi phản chiếu hình ảnh một tòa nhà mang phong cách <i>tiểu dương lâu</i>*, dưới ánh chiều tà, bên trong lòe lòe phát ra ánh sáng.<br> <i>*nhà nhỏ mà hẹp :v</i><br><br> \"Bởi vì đây là... nơi cha chờ đợi...\"<br><br> .<br> Bỗng nhiên xung quanh chấn động, Vương Tiểu Mạt mở mắt, phát hiện mình đang được người khác cõng đi. Hương thơm này thật quen thuộc...<br> \"Tỉnh rồi à?\" <br> Thanh âm Liễu Mộc đứt quãng, tựa hồ rất vất vả. <br> \"Chờ một chút, chúng ta sắp về tới nhà rồi.\"<br> Vương Tiểu Mạt cúi đầu quan sát lưng cô, cho dù tiết trời thu nhưng vẫn mồ hôi nhễ nhại, xem ra cô ấy là thật sự mệt mỏi.<br> \"Sao tôi lại ngủ thiếp đi vậy?\"<br> \"Do đói bụng cộng thêm tâm tình quá mức kích động đấy, đột nhiên té xỉu, cô tính tôi nên xử sự sao giờ? Mặc kệ cô cho Tạ cục, cái lão Sắc quỷ ấy, mang cô về nhà hắn à, chính cô tùy ý lựa chọn.\"<br> \"Liễu Mộc!\"<br> Vương Tiểu Mạt hô một tiếng, dọa Liễu Mộc nhảy dựng. Cô dừng bước hỏi.<br> \"Làm sao thế?\"<br> Cô cho rằng đã xảy ra chuyện gì đại sự.<br> Một đôi tay liền quấn quanh cổ cô, người nọ thì thầm bên tai.<br> \"Liễu Mộc, cám ơn cô, thực sự rất cảm ơn cô.\"<br><br> Liễu Mộc hơi sững sờ, mãi mới phản ứng.<br> \"Khách khí chi, nếu như cô lấy thân báo đáp thì tôi sẽ suy nghĩ một chút.\"<br> Ngữ khí tuy rất bình thường, không tỏ vẻ gì to tát, thế nhưng lúc này đây Vương Tiểu Mạt mà thấy được mặt cô, nhất định sẽ không nghĩ như thế. Bởi vì giờ khắc này, mặt Liễu Mộc đỏ chẳng khác nào quả táo chín mùa thu cả. Cô chỉ cảm thấy mặt nóng tựa lửa đốt, hơn nữa càng ngày càng bỏng rát.<br> Sau một đoạn đường hai người đều không nói chuyện, bầu không khí có hơi lúng túng.<br><br> .<br> \"Ồ, sao nhà ngươi lại tới đây?\"<br> Liễu Mộc hướng cái bóng kia hỏi.<br><br> \"Đã trễ thế này rồi...\"<br> \"Em đến để tính sổ.\" Đinh Vũ Nhất xách túi đeo vai, buồn bực, ngán ngẩm ngồi xổm ở trước cửa, trong miệng ngậm <i>cẩu vĩ ba thảo</i>* chả biết moi từ đâu ra. \"Nhanh mở cửa đi nào.\"<br> <i>*cỏ đuôi chó :v</i><br><br> Vương Tiểu Mạt ngẩng đầu nghía hắn một chút, nhẹ nhàng kêu Liễu Mộc.<br> \"Mở cửa đi, chìa khóa ở túi trong áo khoác ấy.\"<br> Liễu Mộc 'ừ' một tiếng xem như trả lời, miễn cưỡng lấy một tay đi mò chìa khóa, nhưng rồi nghe thấy Vương Tiểu Mạt ngạc nhiên kêu lên.<br> \"A, cô chạm vô đâu vậy!\" thanh âm mang theo e thẹn.<br> Liễu Mộc chỉ cảm thấy một vùng mềm mại, lại rất co giãn, nghe Vương Tiểu Mạt kêu thế mới hiểu chính bản thân vừa nãy đã mò tới mông nàng.<br> \"Sờ nhầm thôi.\" Liễu Mộc không để ý lắm, nói, rốt cuộc rút ra được chìa khóa. Lỗ tai bỗng nhiên truyền đến một trận đau đớn. \"Oa, cô là chó à, cắn tôi làm chi!\"<br> Vương Tiểu Mạt ước chừng nghe giọng cô thảm thiết, cảm thấy mình quả thực tàn nhẫn, liền tạm thời buông tha Liễu Mộc, thầm nhắc lại lời cô ấy vừa mới nói.<br> Sờ lầm, cô còn muốn mò tới nơi nào nữa?<br> Liễu Mộc mau mau mở cửa, Đinh Vũ Nhất lanh lẹ tiến sát vô.<br> \"Để tôi tự đi đi.\" Vương Tiểu Mạt nói. \"Hiện tại tôi hồi lại sức rồi.\"<br> Liễu Mộc 'ừ' một tiếng xem như trả lời, cẩn thận đem thả người trên lưng xuống. Mắt thấy sắc mặt nàng vẫn tái nhợt như cũ, hiển nhiên không còn sự suy yếu từ bên trong nữa.<br> \"Chờ chút, tôi đi rót nước cho cô.\" Liễu Mộc vội vã vào bếp.<br> \"Chị họ, mấy người vừa đi đâu đấy?\" Đinh Vũ Nhất thấy Liễu Mộc biến rồi mới hơi di chuyển cái mông, hướng Vương Tiểu Mạt tiến đến.<br> Vương Tiểu Mạt trả lời rất thẳng thắn. \"Chỗ khác.\"<br> <i>*trả lời như không :))</i><br><br> Đinh Vũ Nhất liếc nhìn nhà bếp, xong lại quay đầu nhìn chằm chằm Vương Tiểu Mạt.<br> \"Đinh Vũ Nhất...\" Vương Tiểu Mạt biết thằng em họ này khẳng định đang nuôi ý đồ xấu. \"Chị nhắc nhở em, đừng có trong nhà chị bày trò xằng bậy.\"<br> \"Hiểu mà, hiểu mà... Em nào dám.\" Đinh Vũ Nhất lè lưỡi.<br> Tiếng bước chân của Liễu Mộc rất nhẹ, bất tri bất giác đã đi tới trước mặt hai người..<br> \"Vẫn là uống chút rượu Brandy, hồi phục lại chút khí sắc.\" Liễu Mộc liếc Đinh Vũ Nhất ở bên. Không biết tên tiểu tử này lại muốn giở trò quỷ gì, đúng là phát sợ hắn.<br> \"Liễu Mộc.... Chị nợ em thì phải trả chứ nhỉ?\" Đinh Vũ Nhất xòe bàn tay, giơ trước mặt Liễu Mộc.<br> \"Ta lúc nào đi nợ nhà ngươi?\"<br> Đinh Vũ Nhất không trực tiếp trả lời, mà rất lưu loát từ túi xách móc ra một quyển sách nho nhỏ, lại thêm một cái máy tính, bấm bấm các kiểu, miệng cũng chẳng rảnh rỗi.<br> \"Chị hại em bị người ta vu khống ở mã tràng những 3 tiếng, bởi vì bị ăn chửi những 3 tiếng dẫn đến khóa học yoga buổi tối nay không thành, vì buổi học yoga bị hủy mà trên đường về ô tô chết máy, tổn thất một chiếc lốp xe, bởi vì xe hỏng nên phải gọi xe tải chở đi, vì phải đi nhờ xe tải nên cộng thêm phí, tính cả tổn thất tinh thần thì chi phí tổng cộng là...\"<br> Miệng Đinh Vũ Nhất lộ ra một nụ cười gian tà, xoay máy tính mặt trên hiện dãy số hướng Liễu Mộc, ánh mắt tỏa sáng, giống hệt như khi TVB chiếu phim đến cảnh vị cảnh sát quay mặt về phía kẻ tình nghi vậy..<br> Liễu Mộc thiếu chút nữa cho rằng Đinh Vũ Nhất sẽ hô: \"Ta là cảnh sát Hongkong, hiện tại ngươi có quyền giữ im lặng, nhưng những lời người sắp nói lập tức sẽ trở thành bằng chứng trước tòa...\"<br> \"Thôi đi chú...\" Liễu Mộc thừa dịp hắn không chú ý liền gõ gõ trán Đinh Vũ Nhất. \"Cẩn thận ta cáo nhà ngươi tội cướp đoạt.\"<br> \"Chuyện này mà cũng cáo được?\" Đinh Vũ Nhất gãi đầu, ánh mắt chất vấn tìm đến chị họ, nhưng Vương Tiểu Mạt hoàn toàn không tính giúp hắn, trái lại rất quỷ dị mà hướng hắn cười.<br> \"Lần này coi như đại bản gia buông tha ngươi, cứ chờ xem.\"<br> Đinh Vũ Nhất cuối cùng vẫn là bỏ qua kế hoạch vĩ đại hòng đòi bồi thường, có điều hắn vẫn muốn chơi khăm Liễu Mộc một lần.<br><br> \"Chị họ, để em đi rót nước cho chị.\" Đinh Vũ Nhất kiếm cớ vọt tới nhà bếp.<br> Liễu Mộc cùng Vương Tiểu Mạt đối diện, hai người đều rất bất đắc dĩ lắc đầu.<br> Tiểu tử này đêm nay như hít phải thuốc lắc, toàn bộ tinh lực cùng nhiệt huyết tuổi trẻ dồi dào tập trung phát tiết.<br> \"Cô tính làm gì, chuyện liên quan đến ngôi nhà ấy. Tôi nhớ hình như cô đã đáp ứng đám người kia vụ đi tìm chiếc rương sắt, phải không?\" Vương Tiểu Mạt nhìn chằm chằm Liễu Mộc.<br> Liễu Mộc mồm giật giật, cuối cùng vẫn là đáp. \"Đúng, tôi thỏa thuận rồi.\"<br> \"Vì sao?\" Vương Tiểu Mạt hỏi, trong mắt lập lòe vật gì đó. Cô ấy là vì mình mà mạo hiểm hợp tác cùng kẻ kia, tất cả chỉ để bảo vệ mình thôi sao?<br> \"Bởi vì - \" Liễu Mộc đứng dậy. \"Bởi vì tôi cũng muốn biết kho báu này đến tột cùng là ở nơi đâu, tôi tá túc tại đây lâu vầy mà vẫn chưa thấy, lẽ nào cô không hiếu kì à?\"<br> Vương Tiểu Mạt hơi nhàn nhạt mất mát, thế nhưng không có biểu hiện qua mặt, nàng có thể che giấu nội tâm rất kín đáo, có thể nói đây là bản lĩnh đã xuất hiện từ khi nàng sinh ra.<br> Cái hộp cha lưu lại dưới gầm giường... Có khi nào lại dính líu tới chuyện này?<br> \"Chị họ, hai người đang tán gẫu gì thế?\"<br> Đinh Vũ Nhất bê một cái khay đi vô, nhìn hai người trong phòng bốn mắt nhìn nhau, trên mặt đều là dáng vẻ nghiêm túc.<br> \"Không có chi, Vũ Nhất, em hôm nay ở lại đi. Ban đêm đi đường không an toàn.\" Vương Tiểu Mạt cũng đứng dậy, chuẩn bị trở về phòng ngủ, mệt mỏi cả ngày trời rồi, nàng giờ chỉ muốn tắm rửa xong đánh một giấc.<br> \"Ừ tốt...\" Đinh Vũ Nhất đáp ứng. \"Chờ chút đã chị họ, uống chút sữa đi, trợ giúp giấc ngủ.\"<br> Liễu Mộc liếc Đinh Vũ Nhất, cảm thấy sữa bò kia có chút là lạ, nhưng cụ thể là gì còn chưa rõ.<br> Vương Tiểu Mạt xoay người, cầm lấy cốc nhìn, nhíu mày lại.<br> \"Chị họ mau uống, tranh thủ lúc còn nóng.\"<br> Vương Tiểu Mạt nhìn Đinh Vũ Nhất một lát, xong ngửa cổ uống hết cốc sữa bò.<br> \"Được rồi, đi ngủ đi. Liễu Mộc, cô cũng sớm nghỉ ngơi.\"<br> \"Ừ, tới ngay đây.\" Liễu Mộc gật đầu, coi hôm nay tựa như có hơi... rất nghe lời?<br><br> Đợi Vương Tiểu Mạt đi rồi, Liễu Mộc mới tới trước mặt Đinh Vũ Nhất, nhẹ giọng hỏi.<br> \"Ngươi không phải thêm món gì vô sữa bò đấy chứ?\"<br> Đinh Vũ Nhất quýnh lên, xua xua tay. \"Không có, không có, tuyệt đối không có.\"<br> Liễu Mộc đảo mắt. \"Ngươi dám dùng danh nghĩa để thề chứ?\"<br> \"Đương nhiên!\" Đinh Vũ Nhất lầm bẩm. \"Em xin hướng Chúa Jesus cùng Phật Tổ Như Lai Thích Ca Mâu Ni, dùng danh nghĩa xin thề, em không có cho gì vô sữa cả.\"<br> \"Được rồi.\" Liễu Mộc tạm thời tin tưởng, huống chi Đinh Vũ Nhất cũng sẽ không hại Vương Tiểu Mạt. \"Ngủ sớm chút đi, chớ có làm rộn.\"<br> \"Hảo.\"<br> .<br> Sau khi Liễu Mộc rời khỏi, Đinh Vũ Nhất mới thoáng thở phào nhẹ nhõm.<br> \"May mà bả không biết mình đổi tôn giáo rồi.\"<br> Đinh Vũ Nhất từ túi áo móc ra một bình thuốc, người run lên, rất chi là đắc ý. \"Nhìn coi chị họ em dằn vặt chị thế nào, khà khà.\"<br> \"Ế?\" Hắn phát hiện lọ thuốc này màu sắc hơi khang khác, lúc ở nhà bếp tối quá nhìn không rõ. Đem nhãn mác xoay chính diện mà nhìn, sắc mặt liền trắng bệch. \"Lần này thì hỏng bét rồi... Vốn muốn cho chị họ giấc mộng luyện võ, mạnh mẽ dần Liễu Mộc một trận, ai ngờ lại vô duyên vô cớ dâng chị ấy lên cho Liễu Mộc đâu....\"<br> Ngó ngang tứ phía, Đinh Vũ Nhất cấp tốc tạo ra một quyết định.<br> \"Nơi đây không còn thích hợp để ở lâu nữa ....\".<br><br><br> .<br> <br><br> Liễu Mộc vừa vào cửa liền cảm thấy Vương Tiểu Mạt có điểm không thích hợp, nàng ta nằm trên giường, sắc mặt đỏ bừng, mồ hôi phủ trên da.<br> \"Tiểu Mạt, cô không sao chứ?\"<br> Liễu Mộc đưa tay sờ trán nàng, quả nhiên bỏng rát. \"Đinh Vũ Nhất chết tiệt, quả nhiên là đổ thuốc vô à? Hắn chẳng lẽ muốn cô sốt để tôi phải chăm cô một buổi tối sao?\"<br><br> Liễu Mộc đang muốn xuống lầu giáo huấn tên tiểu tử kia, thế nhưng người trên giường nắm lấy tay mình không chịu buông.<br> \"Đừng đi...\" Vương Tiểu Mạt ôn nhu nói, ánh mắt mê ly, thật giống như đang bị bịt kín bởi một tầng sương mù.<br> Liễu Mộc bị thanh âm của nàng làm cho tê dại, xoay người động viên.<br> \"Không có chi, cô ở lại một chút, tôi đi sẽ trở lại...\"<br> Lại tính đứng lên, lần này bị người kia trực tiếp dùng sức lôi kéo, Liễu Mộc nhào tới đồng thời sợ làm thương tổn nàng, liền vội vàng lấy tay chống thân thể.<br> Cứ thế, hai người mặt đối mặt, khoảng cách rất gần mà nhìn đối phương.<br> Khuôn mặt Vương Tiểu Mạt lúc này vô cùng rõ ràng. Chưa từng ở gần như vậy để quan sát nàng, giờ phút này tại ánh nến hay ly rượu brandy ban nãy, nói chung trái tim Liễu Mộc bắt đầu không khống chế được, nhảy loạn xạ cả.<br> Thình thịch...<br> Thình thịch...<br> Càng ngày càng kịch liệt.<br> \"Nóng quá... nóng quá...\"<br> Vương Tiểu Mạt tự cởi cổ áo của mình, cổ áo cư nhiên vô cùng chắc chắn, nàng phải hai, ba lần mới tháo ra một mảnh lớn, Liễu Mộc ở phía bên trên mơ hồ thấy được quang cảnh bên trong.<br> Cô không tự chủ mà nuốt nước bọt.<br> \"Tôi... tôi giúp cô kéo lên... Cô chớ...\"<br> Lời còn chưa dứt, cái cổ đã bị Vương Tiểu Mạt vòng tay kéo xuống, đất trời quanh Liễu Mộc lập tức quay cuồng.<br> Môi Vương Tiểu Mạt rất mềm, mang theo vị ngòn ngọt, khiến người ta lưu luyến vô cùng.<br> \"A....\" Liễu Mộc rên khẽ một tiếng, cô bị Vương Tiểu Mạt khẽ cắn môi. Nhấm nháp thấy có chút mùi tanh bèn hiểu được là môi mình bị phá rồi.<br> Đầu lưỡi Vương Tiểu Mạt nhân cơ hội lẻn vào, cùng Liễu Mộc giao du cùng một chỗ.<br> Thần trí Liễu Mộc bắt đầu dần đánh mất, từ bị động biến thành chủ động, nhẹ nhàng vuốt ve thân thể người nọ, ghét bỏ lớp quần áo vướng bận, đem hết từng lớp từng lớp cởi bỏ... Vương Tiểu Mạt cũng không cam lòng yếu thế, nhất nhất theo động tác của Liễu Mộc, thay cô cởi quần áo, mãi đến khi hai người chỉ còn đồ lót...<br> Kỳ thực, tôi đã sớm thích em, Tiểu Mạt.<br> \"Tiểu Mạt, em biết là tôi chứ?\" Liễu Mộc cưỡng chế ý chí, cô không muốn đối phương vì ảnh hưởng của thuốc nên mới cùng mình thân mật chứ không phải do cảm tình giữa hai người, dù cho thứ tình cảm này là sai lầm, cô cũng không muốn thế.<br> Vương Tiểu Mạt xoa má cô, ánh mắt mê man, nhưng tâm trí vẫn tỉnh táo, nàng làm sao lại có thể không nhận ra người kia là ai cơ chứ, ngay lần đầu tiên gặp mặt đã thấy có loại cảm giác động tâm, cô ấy trước sau tín nhiệm mình, bảo vệ mình, che chở mình, chính bản thân lúc nào bắt đầu cảm động cùng rung động đây?<br> \"Tôi biết là cô, Liễu Mộc...\"<br> Liễu Mộc nở nụ cười, lập tức buông xuống toàn bộ lớp quần áo cuối cùng, cúi người xuống.<br><br> Vậy tôi muốn yêu em...<br> Đêm nay ngoài cửa sổ gió êm sóng lặng, nhưng bên trong có hai thiếu nữ thân thể quấn quanh một chỗ, khi thì thở dốc, khi thì than nhẹ, phổ thành một đoạn nhạc điệu càn rỡ mà đẹp đẽ vô hạn....<br><br> .<br> <i>Tác giả có lời muốn nói: </i><br> <i>Trong sáng </i>~<br> .<br> <i>Bạn Editor cũng muốn nói: Bản thân mình không thích ba cái mớ mê dược này đâu, mình cảm thấy nó cứ gượng ép sao á :)) </i><br> <i>Cũng hên là chương này không có H, dịch cũng đỡ :&gt; Hai bạn trẻ yêu nhau rồi :))</i> "]