["<br><br> Trời đổ mưa to, nơi gấp khúc trên con đường nhỏ thấp thoáng bóng dáng một chiếc xe đạp đang từ từ lăn bánh. Xe thực cà tàng, muốn lên dốc e rằng phi thường mất sức.<br> Bên đường có một dòng sông khá rộng. Hạt mưa rơi xuống mặt nước tí ta tí tách, đem cả bầu trời cùng mặt đất hòa vào làm một.<br> Người trên xe ngừng đạp, buông tay, ném ô sang một bên, ngẩng đầu để cảm nhận triệt để cơn mưa.<br> Trong lòng cô gái có rất nhiều người cũ khó quên, chuyện xưa khó buông, vốn định lánh đến nơi khác đợi kí ức phai nhạt dần, lại chẳng thể ngờ sự tình tự tìm tới mình.<br> Gió thổi, mưa bay.<br> Một lần nữa cưỡi xe đạp, đưa mắt nhìn chiếc ô , cuối cùng vẫn là bỏ lại nó mà rời đi.<br> Cuối con đường là một căn nhà trọ xây kiểu <i>tiểu dương lâu*</i>, phía trước có hòn non bộ bự tổ chảng.<br> <i>*</i><i>hẹp mà dài :v</i><br><br> Liễu Mộc dừng xe, nhìn căn nhà, bỗng nhiên phát hiện hôm nay tựa hồ có chút không giống mọi ngày.<br> Ngẩng đầu liếc cửa sổ lầu hai, căn phòng kia không hề có ánh sáng. <br> Chẳng lẽ cô ấy không có ở nhà?<br> <br><br> .<br> <br><br> \"Nếu còn muốn giữ mạng sống thì im lặng cho tao.\" <br> Gã nam nhân lên tiếng, trốn ở một bên cửa sổ, cẩn thận nghe ngóng động tĩnh.<br> Hình như phía dưới hắn có ai đó.<br> \"Ông muốn gì?\" Vương Tiểu Mạt bị ghìm chặt cổ, mặt nghẹn đỏ bừng, cố bắt lấy cánh tay gã kia, tiếc là dù làm thế nào đi chăng nữa cũng chẳng thoát được, khí lực của hắn quá lớn.<br> \"Tao nói rồi, mau đem tiền giao ra đây!\"<br> \"Tôi không có tiền.\"<br> Nam nhân nghe vậy liền cười hắc hắc, lưỡi dao găm kề bên má Vương Tiểu Mạt từ từ trượt xuống. \"Con đàn bà thối, mày dám nói mày không có tiền? Đừng nghĩ là tao không biết phụ thân mày trước lúc lâm chung để lại cho mày cái gì... Nơi nào cất giữ của cải, nói mau!\"<br> \"Vô luận ông tin hay không, tôi cũng không biết\" Vương Tiểu Mạt trong ánh mặt tràn ngập lạnh nhạt. Phụ thân? Nàng đã sớm quên chuyện mình có một người cha, người kia không phải là cha nàng!<br> \"Đừng giả bộ nữa!!\" Gã đàn ông liền hơi dùng lực khiến mặt Vương Tiểu Mạt ứa chút máu. Chỉ thấy nàng cắn môi, miệng kiên quyết không chịu hé ra nửa lời.<br> \"Tiểu Mạt, tôi không biết đêm hôm khuya khoắt thế này mà nhà ta vẫn có khách nha, vị này là....\"<br> Liễu Mộc vô thanh vô thức xuất hiện trước mặt hai người, cúi đầu nhìn, nước mưa thấm đầy người, thậm chí còn nhỏ giọt rơi. Quần áo ướt sũng dính chặt vào da thịt, hiện rõ dáng người cao mà gầy yếu.<br> \"Mày vào lúc nào vậy?\" Gã nam nhân một tay ghìm Vương Tiểu Mạt, một tay lấy dao chĩa hướng Liễu Mộc.<br> \"Từ cửa chính vô hẳn hoi đấy nha, chẳng qua các người chẳng thèm chú ý tới tôi mà thôi.\" Liễu Mộc lơ đễnh đáp, cô liếc mắt nhìn Vương Tiểu Mạt, thấy trên mặt nàng có vết thương, trong lòng nhất thời nổi sóng nhưng vẫn là nhịn, biểu cảm không hề phát sinh chút biến hóa.<br> \"Đứng yên đừng có nhúc nhích, bằng không tao giết nó.\"<br> \"Hảo hảo hảo, tôi nghe lời ông.\" Liễu Mộc giơ hai tay lên, ánh mặt đánh giá gã đàn ông kia. Trong phòng u ám, nhiều thứ xem thật không minh bạch. \"Nhà bọn tôi nghèo rớt mồng tơi, ông cớ sao phải bắt cóc cô ấy?\"<br> Gã ta nhìn thoáng Liễu Mộc, hồ nghi nói. \"Mày thực quen mắt, hình như tao gặp ở đâu rồi.\"<br> Liễu Mộc cười. \"Nhận lầm người thôi, tôi chưa thấy ông bao giờ.\"<br> \"Mày cùng nó quan hệ như thế nào?\" Hắn ta vung dao hỏi. \"Mày tựa hồ thực quan tâm nó hả?\"<br> <i>*cha này cứ như đang đọc tuyên thệ kết hôn ấy :))*</i><br> Liễu Mộc trong đầu hiện lên chủ ý, mở miệng đáp. \"Hai đứa con gái chẳng những ở chung một phòng, lại còn ngủ cùng trên một chiếc giường, ông nói quan hệ của chúng tôi là như thế nào?\"<br> Gã cười vô cùng khinh bỉ. \"Ghê tởm.\"<br> Sắc mặt Vương Tiểu Mạt trở nên khó coi, hung tợn trừng mắt nhìn Liễu Mộc. Nếu không phải đang bị giữ chặt thì thật muốn đem cô ta chém thành nghìn mảnh!<br> Liễu Mộc thấy Vương Tiểu Mạt mặt đầy sát khí, sau lưng bỗng đổ mồ hôi lạnh.<br> <br><br> Hồ ly đại tỷ à, ta đây cũng đều là vì cứu ngươi a...<br> <br><br> \"Tôi khuyên ông vẫn là nên ném dao trong tay đi.\" Liễu Mộc có chút thành khẩn. \"Nếu không cô ấy bị thương thêm thì gay go, tôi không muốn hại nhiều hơn một cái mạng đâu.\"<br> \"Nói vớ vẩn\" Gã ta giống như minh bạch cái gì, hai nữ nhân này mà là một đôi, như vậy rất có khả năng... Hắn liếc mắt nhìn vết thương trên cánh tay, trước không cẩn thận lưu lại, máu hiện vẫn còn chảy.<br> \"Chúng ta dòng máu đều là dương tính, tự mình hiểu rõ hậu quả. Kém nhất thì tôi với ông <i>đồng quy vu tận*</i>, dù sao cũng có Tiểu Mạt tuân táng cho tôi rồi. Ông muốn chơi, chúng ta cùng chơi!\"<br> <i>*chết chung</i><br> \"Hôm nay tạm tha cho chúng mày!\" <br> Gã nam nhân đột nhiên đem Vương Tiểu Mạt đẩy về phía Liễu Mộc, bản thân thì chui lên bệ cửa sổ.<br> \"Không có sao chứ?\" Liễu Mộc nhìn người trong lòng, hỏi.<br> Vương Tiểu Mạt lắc đầu.<br> Liễu Mộc buông nàng ra, sau đó vọt tới bên bệ cửa sổ, trong bóng đêm mông lung nhìn theo bóng dáng ai kia đang đào tẩu.<br> \"Thực hy vọng hắn rơi xuống sông chết đuối.\" <br> Vương Tiểu Mạt sờ sờ mặt mình, nhìn đầu ngón tay bị nhuốm sắc đỏ, lầm bầm nói. \"Hắn sẽ.\"<br> \"Hả?' Liễu Mộc nghĩ bản thân nghe lầm liền lên tiếng xác nhận<br> \"Không có chi, cô đã đi đâu vậy, sao cả người ướt sũng thế kia?\" Vương Tiểu Mạt ngẩng đầu, muốn thay người kia phủi chút bùn đất. \"Lớn thế này rồi còn không tự hảo hảo chiếu cố bản thân một chút, hệt như một đứa trẻ con.\"<br> Liễu Mộc vốn cho rằng nàng ta đối với chính mình còn chút xa lánh, ai ngờ Vương Tiểu Mạt cứ như thế mà ôn nhu, nhất thời chống đỡ không nổi, sờ sờ trán nàng, than. <br> \"Cô không sao chứ, bị dọa ngất rồi à?\"<br> \"Tôi không sao.\" Giọng Vương Tiểu Mạt nhẹ nhàng, nàng tiến lên phía trước một bước, tới gần Liễu Mộc hơn.<br> Liễu Mộc theo bản năng lùi về đằng sau. \"Ha ha...\"<br> \"Cô sợ tôi?\" Vương Tiểu Mộc thoáng ngẩng đầu, mắt đối mắt Liễu Mộc, tựa như muốn từ trong ấy tìm kiếm câu trả lời.<br> \"Hà cớ gì mà tôi phải sợ cô.\" Tuy miệng nói vậy nhưng chân vẫn là lùi thêm một bước, cô không có thói quen cùng người khác thân cận.<br> Vương Tiểu Mạt không cam lòng yếu thế, hướng cô ngày càng gần. Liễu Mộc cứ lùi, phát hiện đã không còn đường thối lui. Phía sau là tường rồi.<br> \"Coi cô còn trốn đi đâu.\" <br> Thanh âm Vương Tiểu Mạt rất mê hoặc, một bên nói một bên đưa tay cởi khuy áo sơ mi của Liễu Mộc.<br> liễu Mộc cúi đầu nhìn nàng. \"Cô đang làm gì thế?\" Muốn đưa tay ngăn cản thì người kia đã nhanh tay hơn chặn lại.<br> \"Đừng nhúc nhích, ngoan~\"<br> \"Tiểu Mạt, cô-\" Liễu Mộc tính nói rồi lại thôi, ấp a ấp úng. \"Cô chớ nên hiểu lầm chứ?\"<br> \"Đừng nói chuyện, thật phiền phức. Tôi tin là cô cần....\"<br> Lần này Liễu Mộc cạn lời thật rồi.<br> Vương Tiểu Mạt cởi chiếc cúc cuối cùng, phong cảnh bên trong như ẩn như hiện.<br> \"Vóc dáng rất khá.\" <br> \"Không cho phép nhìn!\" Liễu Mộc theo bản năng dùng tay giành lại vạt áo, che chắn phía trước \"Tiểu Mạt, tôi biết lời nói ban nãy có khả năng làm cô hiểu nhầm, đấy là vì muốn cứu cô....\"<br> \"Cứu giúp cái nỗi gì?\" Vương Tiểu Mạt nhấp nháy mắt. \"Còn không mau đi tắm rửa đi, cứ chần chừ là bị cảm đấy nha. Nếu như không phải vừa nãy cô giúp đỡ tôi thì tôi còn lâu mới ưu tiên nhường cô tắm trước.\".<br> \"A?\" Liễu Mộc không lường tới tình huống này, nàng còn tưởng rằng....<br> \"Còn chưa đi đi? Tôi đến đến ba, cô không đi, tôi đi.\"<br> \"Ba...\"<br> \"Hai...\"<br> \"Tôi liền đi, cô cứ bình tĩnh a.\" Liễu Mộc vọt vô nhà tắm.<br> .<br> Vương Tiểu Mạt ngồi xuống mép giường, khom lưng từ gầm giường lấy ra một chiếc vali dính đầy bụi bặm, thổi vài cái rồi nhìn hồi lâu...<br> Ba à, đến tột cùng có bao nhiêu người mơ ước ngôi nhà này vậy, con sắp chống đỡ không nổi nữa rồi, xin cha nói cho con biết con nên làm gì đi...<br> Từ phòng tắm vang ra thanh âm vui sướng, người kia dĩ nhiên là đang ca hát ở bên trong.<br> Vương Tiểu Mạt nở nụ cười. Đặt chiếc hộp lại vị trí cũ cả người ngã ngửa lên giường, trong đầu hồi tưởng lại hình ảnh ai đó xấu hổ vô cùng ban nãy, thầm khắc sâu vào trí não.<br> Vẫn chưa đến đúng thời điểm, chờ một chút....<br> <i>*bỗng thấy Mộc bạn trẻ thụ lòi :))</i><br> <i>.</i><br> \"Cô đến tột cùng buổi chiều đi đâu làm gì mà muộn vầy mới về?\" Vương Tiểu Mạt tra hỏi.<br> <i>*</i><i>Tiểu</i><i> </i><i>Mạt</i><i> </i><i>thì</i><i> </i><i>cứ </i><i>như</i><i> </i><i>cô</i><i> </i><i>vợ</i> <i>hay</i><i> </i><i>kiểm</i><i> </i><i>soát</i><i> chồng</i><i> :))</i><br> Liễu Mộc ngồi xếp bằng trên giường suy nghĩ. Cô đang ngẫm lại vụ việc ngày hôm qua, bị Vương Tiểu Mạt cắt ngang liền có chút mất hứng.<br> \"Việc tư.\"<br> Vương Tiểu Mạt cho tới bây giờ chưa từng nghe Liễu Mộc tán gẫu về chuyện riêng của cô thành ra có hơi hiếu kì. \"Đúng rồi, cô rốt cuộc từ đâu tới, có thân thích gì không, hay là cô nhi? Xưa nay chả thấy cô đề cập đến cha mẹ gì.\"<br> Liễu Mộc nhìn lướt Vương Tiểu Mạt, ánh mắt chợt lạnh lẽo. \"Tôi không có cha mẹ.\" Nói xong liền đứng lên.<br> \"Tôi không hỏi là được.\" Vương Tiểu Mạt nói.<br> Liễu Mộc không mở miệng, căn phòng trong nháy mắt an tĩnh đi rất nhiều.<br> \"Đến Hoàng gia, hai người kia là giả mạo.\"<br> \"A?\"<br> \"Chẳng phải cô hỏi hôm nay tôi đi đâu sao, tôi đến cục tra thông tin về Hoàng gia. Nguyên lai cha mẹ hắn đã chết sớm rồi, trước khi nhập ngũ vốn là cô nhi, không hề có thân thích. Cho nên mấy người chúng ta chúng ta thấy ở Hoàng gia đều là giả hết, tất thảy đều sai rồi.\" Liễu Mộc ngửa đầu dựa lên ghế sofa, nhắm mắt lại.<br> Vườn Tiểu Mạt đứng dậy, ôm tay nhìn nàng. \"Vậy bọn họ là ai?\"<br> \"Đây là báo ra ba tháng trước, chắc chắn sẽ trợ giúp chúng ta.\" Liễu Mộc đưa tờ báo cho Vương Tiểu Mạt..<br> Vương Tiểu Mạt cúi đầu đọc, mãi cho tới khi thấy tấm hình mới trợn to hai mắt. \"Bọn họ là.... cướp?\"<br> \"Đúng vậy, Hoàng Hoa có lẽ đã bị bắt cóc, hơn nữa đám người này đường hoàng tiến vào trong nhà của hắn, chắc hẳn là chúng đang tìm kiếm món đồ quan trọng nào đó.\"<br> \"Vậy....\" Vương Tiểu Mạt bắt được trọng tâm. \" Cô là nói, Hoàng Hoa rất có khả năng còn ở trong chính nhà hắn?!\"<br> Liễu Mộc mỉm cười, tiện đà gật gù. \"Hoàn toàn chính xác! Vấn đề bây giờ chính là.... Chúng ta công khai vào trong thế nào đây?\"<br> Vương Tiểu Mạt đi tới, vỗ vai Liễu Mộc đắc ý. \"Lúc này cần phải dựa vào tôi, ha ha, tôi có diệu kế!\"<br> Liễu Mộc nhíu mày.<br> \"Uy, ngươi xoay người cho ta xem chút.\"<br> Vương Tiểu Mạt khinh bỉ nhìn cô. \"Làm gì?\"<br> Liễu Mộc rất nghiêm túc, mắt dán lên mông nàng một lúc. \"Uy, xú hồ ly*, chín cái đuôi của ngươi đâu rồi?\"<br> <i>*hồ </i><i>ly</i><i> </i><i>thối</i><i> :))</i><br> \"...\"<br><br> <br><br> <i>Lời</i><i> Edit</i><i>or</i><i> muốn </i><i>nói</i><i>: 1 </i><i>ngày</i><i> </i><i>ra</i><i> 2 </i><i>chương</i><i>, </i><i>mong</i><i> </i><i>các</i><i> </i><i>bạn</i><i> </i><i>ủng</i><i> </i><i>hộ</i><i>, </i><i>đi</i><i> </i><i>qua</i><i> </i><i>nhớ</i><i> </i><i>vote</i><i> </i><i>để</i><i> </i><i>tiếp</i><i> </i><i>động</i><i> </i><i>lực</i><i> </i><i>cho</i><i> </i><i>mình</i><i> :)) </i><br> <i>Ai</i><i> </i><i>mà</i><i> </i><i>thấy</i><i> </i><i>văn</i><i> </i><i>phong</i><i> </i><i>mình</i><i> </i><i>có</i><i> </i><i>vấn</i><i> </i><i>đề</i><i> </i><i>thì</i><i> </i><i>cứ</i><i> </i><i>comment</i><i>, </i><i>mình</i><i> </i><i>kinh</i><i> </i><i>nghiệm</i><i> </i><i>chưa</i><i> </i><i>nhiều</i><i> </i><i>nên</i><i> sẽ </i><i>cố</i><i> </i><i>gắn</i><i>g</i><i> </i><i>tiếp</i><i> </i><i>thu</i><i> :))</i> "]