["<i>*đường cái/thông suốt :v</i><br> Một cơn gió nhẹ nhàng thổi qua.<br> Vương Tiểu Mạt cùng Liễu Mộc, hai người đang nhìn nhau.<br> \"Xin cô lặp lại lần nữa được không?\"<br> Vương Tiểu Mạt hỏi. Cô ấy vừa mới nói gì, thật giống như bày tỏ lại thật giống như chưa có thổ lộ gì. Chẳng lẽ là ảo giác của bản thân sao?<br> \"Tôi nói, tôi yêu em.\"<br> Liễu Mộc tái diễn, tâm so với ban nãy càng thêm thấp thỏm, bất an. Không biết Vương Tiểu Mạt sẽ đáp lại thế nào, nàng đến tột cùng có cảm giác như mình hay không. Tuy rằng đều cùng là nữ nhân....<br> Vương Tiểu Mạt lúc này xem như đã nghe thấy rõ ràng, đôi môi khô ráo mím chặt.<br> \"Là dạng yêu thích nào?\"<br> \"Chính là... cảm tình kiểu tình nhân ấy...\" Thanh âm Liễu Mộc dần dần nhỏ xuống, cô ngày càng không nắm bắt được tâm tư Vương Tiểu Mạt, hoặc nói xưa này đều không làm nổi có khi đúng hơn. Liễu Mộc ngẩng đầu, ở trong <i>dương quang</i>* bắt gặp một bóng dáng lớn, đấy là nơi Vương Tiểu Mạt vẫn luôn đợi chờ, từ khi đặt chân đến căn nhà cổ to lớn này, khắp chốn đều ngập tràn điều diệu kì.<br> <i>*ánh mặt trời ế :v</i><br><br> \"Tôi biết rồi.\"<br> Vương Tiểu Mạt trả lời cực kì đơn giản. Vừa không đáp ứng cũng chẳng từ chối, khiến cho Liễu Mộc nhất thời không biết nên đáp sao giờ.<br> \"Mau tìm thôi, không hai người kia lát lại kiếm đến thúc giục.\"<br> \"Được rồi.\" Liễu Mộc trầm giọng đáp, sau đó một lần nữa khom người trên thảm cỏ tìm kiếm lõm động.<br> Vương Tiểu Mạt nhìn ngắm bóng người của cô, vẻ tươi cười thoáng qua.<br> \"Tại sao lại nhìn tôi?\"<br> \"Cô hiểu lầm, tôi không phải đang nhìn cô.\" Vương Tiểu Mạt trả lời.<br> \"Nga.\" Liễu Mộc gãi tóc, tiếp tục công việc.<br> Vương Tiểu Mạt lắc đầu, thầm than thở. \"Đồ ngốc.\"<br> .<br> Liễu Mộc đẩy đám cỏ trước mắt.<br> \"Tìm thấy rồi!\"<br> Vương Tiểu Mạt bị thu hút sự chú ý. \"Tìm được rồi?\" xong đi tới nghía chút, quả nhiên ở đó phát hiện ra một lỗ lõm nhỏ, có điều so với mấy cái trước nông hơn rất nhiều. \"Xem ra là có nước đọng?\"<br> \"Nơi này cỏ mọc khá dày, bình thường ánh mặt trời không hề dễ dàng soi sáng, bùn cát bị nước ngâm ẩm liền mềm oặt, bởi vậy nên mới cạn hơn so với mấy cái hố khác.\" Liễu Mộc giải thích.<br> Lúc này Tạ Vĩ Dân và Phạm tiên sinh cũng đi tới.<br> \"Vẫn là các cô tìm thấy trước, ta tính toán nó cũng ở đây.\" Sắc mặt Tạ Vĩ Dân đỏ lên, cái trán ướt đẫm mồ hôi, hơi bóng loáng.<br> Liễu Mộc đứng dậy, phủi lớp bùn đất dính quần. \"Ăn may mà.\"<br> \"Vậy kế tiếp đi thế nào?\" Phạm tiên sinh liếc nhìn lõm động trên mặt đất một lát.<br> \"3,3,3.\" Liễu Mộc sờ cằm suy nghĩ. Đây rốt cuộc là có ý nghĩa gì, cái nọ lặp lại hai lần là có ý định vị hai nơi tiếp nối, lẽ nào lúc này là gấp ba. Vẫn nên...<br> \"Chúng ta nhắm hướng Đông Bắc đi 3m thử coi?\" Tạ Vĩ Dân đề nghị.<br> Phạm tiên sinh híp mắt nhìn Liễu Mộc, sau quay lại phía Tạ Vĩ Dân gật đầu ra hiệu. \"Tạ cục trưởng, làm phiền ngài.\"<br> \"Hừ.\" Tạ Vĩ Dân hừ lạnh một tiếng, \"Liễu Mộc, có tin tức thì kêu ta.\"<br> Liễu Mộc trầm ngâm bên trong thế giới của chính mình, hồi lâu mới phản ứng lại. <br> \"Tốt... Tốt đẹp.\"<br> Vương Tiểu Mạt lẳng lặng mà đi tới gian nhà trước cửa, nhẹ nhàng phủi ít bụi trên cầu thang xong ngồi lên. Chân có hơi đau xót, lúc này mặt trời thực quá mức độc ác. Bóp bóp cẳng chân mình, thầm mong nó bớt đau nhức chút.<br> Cái kẻ đại ngu si kia, cứ đứng dưới mặt trời vậy thể nào cũng bị cháy đen thui. Có điều, cô ấy vốn luôn suy nghĩ đen tối...<br> Liễu Mộc cảm thấy một đôi mắt đang ngó chừng bản thân, liền quay đầu lại, thình lình đối diện với Vương Tiểu Mạt.<br> Cô ấy đang nhìn mình sao?<br> Liễu Mộc hướng Vương Tiểu Mạt cười, nhưng nàng ta ngó lơ sang phía khác, cố ý không nhìn cô.<br> Đến cùng thì đang giở trò quỷ gì vậy?<br><br> .<br> \"Thật quái đản...\" Tạ Vĩ Dân la lối đi tới. \"Lẽ nào chúng ta nhất định phải tìm cái lõm động kia sao, nơi này không ai giải quyết nổi trò bí ẩn tên khốn kiếp nọ bày ra à?\"<br> \"<i>Thiên kiền vật táo, tiểu tâm hỏa chúc</i>*.\"&nbsp;<br> <i>*Cái gì là trời sinh kết quả thì sức người không thể thay đổi được, nếu cứ cố chấp, cẩn thận có ngày gặp họa :v Đại loại nghĩa nó theo mình như thế :))</i><br><br> Phạm tiên sinh đúng là một chút cũng không nóng nảy, chả biết từ đâu chôm chỉa được cái mũ rơm đem đội lên đầu. <br> \"Bây giờ chuyên gia khí tượng làm ăn cũng không tệ.\"<br> \"Ông sao không dẫn người tới, có phải chỗ nào cũng có người của ông mai phục sẵn sàng không?\" Tạ Vĩ Dân xả hết các hoài nghi vốn luôn đeo sẵn. \"Nói thật với ông, ông đánh tôi một, tôi sẽ trả một; ông đánh tôi hai, tôi sẽ trả hai, tuyệt đối không nương tay.\"<br> \"Nếu như là cả một đội quân, ông có thể giải quyết sao?\" Phạm tiên sinh không để tâm lắm. \"Tôi bảo rồi, đây là chuyện của chính tôi. Muốn chuộc lỗi lầm, cũng cần chính tôi từng bước từng bước đi tìm vật kia; bằng không, chết tôi cũng không thể nhắm mắt.\"<br> \"Tuy rằng không biết ông có phải đang nói thật không, bất quá ta tạm thời sẽ tin tưởng lời ông.\" Tạ Vĩ Dân chỉ phía Phạm tiên sinh. \"Nhưng thứ đó tuyệt đối sẽ không cho ông động vô! Ông chờ đấy, trở về cục tôi có thể tra ông đến tột cùng là ai...\"<br> \"Tư liệu quân đội mấy năm trước cũng không phải khó điều tra, muốn thì cứ tự nhiên làm là được.\" Phạm tiên sinh vẫn không đánh mất phong độ. Người đàn ông trung niên này đều làm cho người ta cảm thấy có một tầm nhìn vô cùng bình tĩnh.<br> Chờ Tạ Vĩ Dân hướng Liễu Mộc đi đến, Phạm tiên sinh chỉ nhìn bóng lưng của ông, nụ cười trên mặt trong nháy mắt ngưng đọng, vẻ mặt bất thình lình trở nên nghiêm túc.<br> \"Không ai có thể từ trong tay ta lấy đi những thứ đó... Ai cũng không thể....\"<br> <br><br> .<br> <br><br> Liễu Mộc theo hướng Đông Bắc đi hết 3m đầu, không có bất kì phát hiện nào. Tiện đà đi thêm vài mét, ngó nghiêng tứ phía, xa xa một chút là một dòng sông nhỏ. Bản thân như cũ vẫn giẫm lên một mảnh thảm cỏ.<br> Tầm mắt di chuyển đến mép rìa thảm cỏ, nhận ra nơi ấy đặt một con rãnh thoát nước, mặt trên tầng tầng lớp lớp che chắn.<br> Là chảy về dòng sông kia sao...<br> Phía xa dòng sông nổi lên dao động, chậm rãi theo hà đạo chảy xuôi.<br> Phạm tiên sinh phát hiện Liễu Mộc đứng sững một bên, liền nhíu mày, hướng cô đi tới.<br> \"Lúc này nhận ra cái gì à?\" Tạ Vĩ Dân vừa đến đã thấy Liễu Mộc một bộ hồn vía lên mây, lấy thâm niên bao lâu ông và cô cùng nhau ở chung mà lại xem, Liễu Mộc nhất định có kết luận rồi.<br> Tầm mắt Vương Tiểu Mạt cũng bị hấp dẫn. Thế nhưng nàng không nhúc nhích, mà lựa chọn ngồi tại chỗ chờ đợi, tay ôm chân, mắt nhìn dao động xa xăm, dần dần xuất thần theo.<br> Nếu như khi đó... cô ấy chưa có tới.... Liễu Mộc... Xin cô chứng minh tâm ý của cô....<br> Vương Tiểu Mạt nhẹ nhàng nhắm mắt, trong đầu đều tràn ngập hình bóng người kia.<br><br> \"Tiểu Mạt, nhà có phải là có tầng hầm không?\" <br> Liễu Mộc không biết tự lúc nào xông tới, thanh âm gần ngay sát tai.<br> Vương Tiểu Mạt bị dọa sợ liền nhảy một cái.<br> \"Cái gì cơ?\"<br> \"Tôi muốn hỏi có phải nhà em có tầng hầm hay không?\"<br> Vương Tiểu Mạt cẩn thận suy nghĩ một chút, nàng không nhớ rõ lắm chuyện có tầng hầm.<br> \"Đừng hỏi làm chi, chúng ta trực tiếp đi tìm. Nếu chúng ta trực tiếp lục soát ngôi nhà, nói không chừng liền tìm được nó.\" Tạ Vĩ Dân chen ngang nói. \"Liễu Mộc không phải một mực kêu đây là biện pháp đơn giản nhất sao.\"<br> Liễu Mộc bất đắc dĩ lắc đầu. Tạ cục trưởng có khi tầm nhìn rất thông minh, một thân một mình gánh vác, làm sao trước mặt mình luôn cố gắng đổ dồn trách nghiệm, lẽ nào thực sự chính là người đã già sẽ <i>cải lão hoàn đồng</i>* hay sao?<br> <i>*người già trẻ lại, hồi xuân :v</i><br><br> \"Cái này không gọi là đơn giản nhất, mà là bạo lực nhất. Nếu như rương sắt tốt như thế mà tìn kiểu vậy thì cần gì đống văn tự mê số này?\"<br> \"Chư vị, tôi thấy chúng ta vẫn là nên vô trong tìm kiếm đi, ngoài này mặt trời gắt quá.\" Phạm tiên sinh cắt đứt cuộc tranh luận của hai người.<br><br> Tất cả lần thứ hai vào bên trong.<br> \"Tiểu Mạt, em cẩn thận ngẫm lại.\"<br> \"Xin lỗi, tôi thực sự không nhớ được. Nhà lại lớn như vậy, muốn tìm cứ tự nhiên.\"<br> \"Nếu Vương tiểu thư cho phép thì chúng ta đi tìm xem.\" Tạ Vĩ Dân dứt lời liền theo hướng ngược chiều kim đồng hồ để điều tra phòng ốc.<br> \"Cô nghĩ thế nào?\" Phạm tiên sinh đứng bên Liễu Mộc, hỏi.<br> \"Nga,\" Liễu Mộc không quá tình nguyện đáp. \"Nếu '2,2' là hướng lên, như vậy không bài trừ '3,3,3' là hướng xuống. Chúng ta tìm không ra kí hiệu là bởi vì nơi kí hiệu bắt đầu cách mặt đất 3m tính từ trên nền.\"<br> \"Là như vậy sao... số '3' cuối cùng tách ra...,cô giải thích thế nào??\"<br> \"Còn chưa nghĩ ra.\" Liễu Mộc nói. \"Chúng ta vẫn là tới giúp đỡ đi.\"<br> Tạ Vĩ Dân hô to. \"Ở đây!\"<br> Ông ta đẩy cái giá sách to tổ chảng, đằng sau lộ ra lối đi hình vuông giăng đầy mạng nhện, phóng tầm nhìn chỉ thấy đen thui một mảng.<br> Khóe môi Liễu Mộc lộ ra nụ cười, Phạm tiên sinh cũng có vẻ khá thỏa mãn, riêng Vương Tiểu Mạt trưng bộ dạng giật mình.<br><br> \"Xem chừng chính là chỗ này.\"<br> <br><br> .<br> <br><br><br> <i>.Tác giả có lời muốn nói: Có hơi thô ráp, thứ lỗi &nbsp;</i>~~~o(∩_∩)o "]