["Bất thình lình một lối vào đầy mạng nhện xuất hiện.<br> Vẻ mặt Tạ Vĩ Dân lộ rõ đắc ý. Phạm tiên sinh vẫn giữ nguyên nụ cười, nhưng là kiểu cười có chút tà ác. Vương Tiểu Mạt một bộ hững hờ, trong khi đấy Liễu Mộc tràn đầy hứng thú.<br> \"Mùi rượu thơm quá, chẳng lẽ đây là hầm rượu sao?\" Phạm tiên sinh say mê hít hít một hồi, cực kì hưởng thụ.<br> \"Hầm rượu?\" Tạ Vĩ Dân cau mày nhìn lối vào đen thui. \"Sẽ không phải bên trong chỉ có rượu thôi không chứ, vậy lỗ to rồi.\"<br> Liễu Mộc nghía Vương Tiểu Mạt. \"Đối với một số người, rượu ngon đem so với vàng bạc châu báu còn đáng giá hơn rất nhiều. Haha, nếu như nơi đây thực sự ẩn giấu nhiều rượu ngon như thế, bỏ công đào bới cũng bõ mà!\"<br> \"Nói ta là sâu rượu còn chấp nhận được... Liễu Mộc cô tự bao giờ lại hứng thú với rượu vậy? Ta nhớ cô đâu có uống rượu đâu, ngửi cũng không muốn ngửi.\"<br> Vương Tiểu Mạt nhíu mày, đem tầm mắt đặt lên người Liễu Mộc.<br> Liễu Mộc ho hai tiếng, cười trừ. \"Ai rồi cũng sẽ thay đổi.\" xong bỗng chuyển đề tài. \"Chúng ta xuống chứ nhỉ?\"<br> \"Không biết dưới ấy có thông thoáng không... Máy móc thiết bị cũng không mang bên người.\" Tạ Vĩ Dân chần chừ.<br> Vương Tiểu Mạt kì quái. \"Không phải nói cẩn thận đo lượng dưỡng khí là được rồi sao?\"<br> \"Đó là biện pháp bất đắc dĩ nhất của <i>cổ lão*</i>. Châm lửa chỉ có thể phán đoán hàm lượng dưỡng khí phía dưới thôi, cũng không thể đủ độ tin cậy. Lấy thí dụ như an, an ở trong không khí có thể chống đỡ hỏa thiêu đốt, thế nhưng với thân thể người rất có hại. Mạo muội đi vô có thể sẽ gặp nguy hiểm.\" Liễu Mộc giải thích.<br> <i>*ông cha ta đó =))</i><br><br> \"Không thành vấn đề, ta mang theo thứ này.\"<br> Phạm tiên sinh vỗ vỗ bên hông, vén áo khoác lên. \"Đây là thiết bị tiên tiến nhất, nó có khả năng đo lường trong không khí hàm lượng các loại khí thể. Chỉ cần hoàn cảnh không thích hợp để sinh tồn, cho dù hàm lượng dưỡng khí có nhỏ bé hay biến hóa thế nào, nó đều phát ra cảnh báo.\"<br> \"Khá lắm, có chuẩn bị mà tới a.\" Tạ Vĩ Dân bước nhanh lên phía trước, kéo vạt áo Phạm tiên sinh. \"Không nên tính toán làm trò gian, tốt xấu gì ta cũng là cảnh sát, hai ba phát là có thể đẩy ngã ông!\"<br> Phạm tiên sinh hơi thở hổn hển, nhưng vẫn giữ vững phong thái. \"Chúng ta bây giờ trong mối quan bệ hợp tác, làm sao xuất hiện khả năng tôi bán đứng mấy người. Hơn nữa, tôi lập công còn cần Tạ cục trưởng cùng Mộc tiểu thư dốc sức giúp đỡ, cần khẩn pháp luật trừng trị khoan dung, nửa đời sau của tôi liền dựa hết cả vào những món đồ này, không phải ư?\"<br> Tạ Vĩ Dân trầm mặc chốc lát, vẫn là thả lỏng lão ta.<br> \"Coi như nể mặt Liễu Mộc, ta tạm thời buông tha ông.\"<br> \"Cảm tạ.\" Phạm tiên sinh cười gượng ép, từ túi tiền móc ra một bình thuốc màu trắng, vội vàng nuốt mấy viên, thân thể run rẩy lúc này mới dần dần bình ổn trở lại.<br><br> Vẫn Tạ Vĩ Dân dẫn đầu, Vương Tiểu Mạt theo sau, tiếp đến là Liễu Mộc, Phạm tiên sinh chậm rãi đi cuối cùng.<br> Thật vất vả Tạ Vĩ Dân mới tìm được đèn pin cầm tay, bởi vì pin để quá lâu không đổi nên ánh sáng hơi yếu. Tất cả mọi người vẫn là nửa mò mẫm mà bước.<br> \"Vách tường toàn nước là nước, sao nơi này ẩm ướt thế?\" Phạm tiên sinh đi đứng bất ổn, lảo đảo suýt tí nữa thì té ngã, tay thuận thế đỡ lên tường. \"Thiết bị cũng hiển thị độ ẩm lớn vô cùng.\"<br> Liễu Mộc ngẩng đầu. \"Tạ cục trưởng, xin ông hướng đèn pin lên phía trên đi.\"<br> Một tia sáng yếu ớt thẳng gấp dựng đứng, trên đầu bát ngát tầng tầng lớp lớp rêu xanh, dưới ánh đèn vàng lấp la lấp lánh.<br> Vẻ mặt Liễu Mộc đột nhiên trở nên nghiêm túc. Nước ở bên trên bắt đầu tăng lên, thậm chí ngay cả lớp rêu sỉ dày đặc kia cũng không hấp thụ hết, thấy rõ được mặt ngoài....<br> \"Làm sao thế?\" Vương Tiểu Mạt quay lại, nhìn cằm Liễu Mộc.<br> Liễu Mộc ngẩn người, tiện đà nói. \"Tiểu Mạt, em có thể hay không đi ra ngoài trước?\"<br> \"Tại sao?\"<br> \"Bởi vì... tất cả mọi người đều tụ tập nơi đây, nếu bên ngoài có người xông tới nhốt ta lại chỗ chật hẹp thế này thì xong đời cả lũ.\" <br> Thấy Vương Tiểu Mạt vẫn là một bộ chần chừ bèn tiếp tục.<br> \"Quên rằng tên cướp lần trước đột nhập dễ như ăn cháo à?\"<br><br> <i>*cho bạn nào quên, là tên trộm ở chương &nbsp;5 ế :))</i><br> Vương Tiểu Mạt rốt cuộc cũng gật đầu, xuyên qua Liễu Mộc đi mấy bước. Ngay vào thời điểm Liễu Mộc cho rằng nàng đi không ngoảnh lại thì nàng ta bỗng nhiên ngoái đầu về phía sau.<br> \"Liễu Mộc...\"<br> \"Hả?\" Liễu Mộc đáp, cô không hiểu vì sao thanh âm Vương Tiểu Mạt lúc này nghe thực êm tai.<br> \"Cẩn thận chút.\"<br> Dứt lời, Vương Tiểu Mạt rời bỏ.<br> Liễu Mộc sững sờ chốc lát, tiện đà mỉm cười, dùng thanh âm chỉ bản thân mới nghe được hướng bóng lưng của người kia .<br> \"Em cũng vậy.... Hẹn gặp lại....\"<br> <br><br> .<br> <br><br> \"Cô cố ý đuổi cô ta đi, có phải là cảm giác được điều gì rồi?\"<br>Phạm tiên sinh hỏi..<br> \"Ông đa nghi thôi. Đi tiếp nào, luôn tồn tại một loại linh cảm cho tôi biết phía trước có cái gì đó ghê gớm.\" Liễu Mộc trả lời thẳng thắn.<br> Thông đạo ngày càng hẹp, xuống dưới càng sâu. Đến khi vách tường không còn nữa, hai bên chỉ toàn đá thô, gió lạnh từ phía trước liền thổi lại.<br> \"Nhiệt độ nơi này so với bên ngoài thấp hơn nhiều.\" Tạ Vĩ Dân rụt cổ nói.<br> Liễu Mộc cầm lấy đèn pin, chĩa tới đằng trước, bóng tối nguyên bản lập tức được chiếu sáng. Từng chiếc thùng hình cầu bày ra chỉnh tề trên giá, cả phòng khoảng chừng rộng những 300m².<br> \"Mùi vị này là <i>bồ đào tử</i>*.... khó trách muốn giấu sâu đến thế, thì ra vì muốn duy trì nhiệt độ bảo tồn chất lượng bồ đào tửu một cách tốt nhất...\" Phạm tiên sinh nói.<br> <i>*rượu nho.</i><br><br> Liễu Mộc đứng bên vách đá tìm tòi nửa ngày, rốt cuộc cùng thấy thứ cô mong muốn, nhẹ nhàng ấn xuống. Chỉ nghe thấy phía trên truyền tới âm thanh '<i>tư tư*</i>', nhưng không có bất kì động tĩnh nào khác.<br> <i>*xì xì</i><br><br> \"Xem ra điện bị chập mạch rồi.\"<br> Xong tiếp tục chiếu đèn pin, phát hiện ba trụ đá hình vuông chống đỡ căn phòng.<br> \"Đây chính là ý nghĩa số '3' còn sót.\" Phạm tiên sinh vuốt cây cột.<br> Liễu Mộc im ắng.<br><br><br> Cái 'ba' kia thực sự chỉ vỏn vẻn ý nói cây cột thôi sao?<br> <br><br> .<br> <br><br> <i>Bạn editor lại bon chen: chương ngày càng ngắn là do tác giả đợt ý bận rộn :))</i> "]