["<br><br> \"Nếu như con là con gái ta thì hãy rời người phụ nữ kia ngay, toàn bộ tập đoàn chính tay ta gây dựng sẽ do con kế thừa.\" <br> Một người đàn ông trẻ tuổi mặc Tây trang ngồi xổm xuống, hai tay rộng mở, chờ cô bé phía trước tiến về phía mình.<br> \"Mộc nhi, con đừng nên rời bỏ mẹ, mẹ mới là người thương yêu con nhất...\" <br> Người đàn bà xinh đẹp cũng ăn mặc Âu phục đứng đối diện, thanh âm ôn nhu.<br> \"Không, ai con cũng đều không tin.\" <br> Cô bé núp ở góc tường, đem mặt chôn trong lòng bàn tay, nhất quyết không chịu nhìn mặt ba mẹ.<br> \"Các người không phải bố mẹ tôi... Các người không xứng...\"<br><br> \"Liễu Mộc? Liễu Mộc!\"<br> Một thanh âm quen thuộc từ nơi xa xăm truyền tới, thật nhẹ nhàng, thân thiết...<br> Vương Tiểu Mạt ngủ không sâu, chút tiếng ồn đều có thể đem nàng tỉnh giấc. Liễu Mộc luôn nằm rất an phận, thế nhưng hôm nay như gặp ác mộng, trong miệng lẩm bẩm gọi cha mẹ. Vương Tiểu Mạt nhìn mặt Liễu Mộc, cay mày, giấc mơ này hẳn là phi thường thống khổ.<br> \"Liễu Mộc, tỉnh dậy đi.\" Vương Tiểu Mạt lay người cô.<br> Hô vài câu xong Liễu Mộc mới yên lặng, lông mi chớp động, rất nhanh mở mắt ra, không ngờ phát hiện Vương Tiểu Mạt đang dí sát mặt lại gần mình.<br> \"Sao dùng ánh mắt ấy nhìn chằm chằm tôi, muốn khinh bạc tôi à?\"<br> Vương Tiểu Mạt xem như bản thân bị người kia đánh bại, nàng khó hiểu tại sao trước mặt kẻ khác, Liễu Mộc có thể dùng đầu óc bình tĩnh, suy nghĩ rõ ràng; ấy thế khi ở bên mình lại lòi ra bộ dạng bất cần đời này đây.<br> \"Dậy.\"<br> Liễu Mộc cuốn chăn, quay sang một bên, tránh Vương Tiểu Mạt quấy rầy. \"Trời vẫn chưa sáng mà.\"<br> Vương Tiểu Mạt đi dép lê vô, liếc cái đồng hồ bên cạnh, nhanh như chớp xốc chăn Liễu Mộc lên, để người kia này thì áo ngủ cùng váy ngủ lộ giữa thanh thiên bạch nhật. Căn phòng không hề có thiết bị giữ nhiệt, bình thường đã phi thường lạnh giá, mùa thu sáng sớm lại mất đi cái chăn duy nhất....Các vị hoàn toàn có thể tưởng tượng tình cảnh Liễu Mộc bây giờ.<br> \"Hôm nay cô làm sao vậy?\"<br> Liễu Mộc dụi mắt, ngờ ngợ quan sát bóng dáng Vương Tiểu Mạt đứng bên cửa sổ, bỗng cảm giác thấy vô cùng cô đơn, vô cùng buồn bã.<br> Vương Tiểu Mạt nghiêng mình, nhìn người trên giường.<br> \"Theo tôi đi chọn lễ vật.\"<br> \"Ai tổ chức sinh nhật à?\" Liễu Mộc sờ đầu, từ dạo dọn vô đây ở không có thấy Vương Tiểu Mạt tiếp xúc với ai, ngoại trừ Đinh Vũ Nhất thì bên ngoài tựa hồ không còn thân thích, như vậy nàng là muốn thay ai tổ chức sinh nhật vậy?<br> \"Tôi xuống lầu trước, cô chuẩn bị xong thì đi.\" Vương Tiểu Mạt đứng chỗ cửa nói xong cũng chẳng đoái hoài cô liền rời bỏ.<br> Liễu Mộc bất đắc dĩ, không thể làm gì khác hơn là đàng hoàng chiếu lời nàng dặn dò mà thực thi, lúc xuống có ngang qua thư phòng, thoáng thấy trên mặt bàn bày vài đồ vật, mày bỗng nhíu chặt.<br> Cô ấy đã vào?<br> \"Được chưa?\" Vương Tiểu Mạt dưới lầu hô.<br> \"Tới đây.\"<br> Lát sau Liễu Mộc phát hiện Vương Tiểu Mạt kêu một chiếc taxi đứng bên cửa, vừa ngồi lên đã được Vương Tiểu Mạt quăng cho một tấm bánh mì nướng.<br> \"Ăn luôn đi, cũng không có tệ so với mọi khi.\"<br> Liễu Mộc cúi đầu nhìn miếng bánh mì, nắm trong tay còn cảm thấy chút độ ấm.<br> \"Cảm ơn.\"<br> \"Còn cái này.\" Vương Tiểu Mạt lại móc ra một bao trứng gà. \"Ta không có trứng gà tươi, đành dùng tạm cái này thay thế vậy.\"<br> \"A.\" Liễu Mộc cắn miếng bánh, tay tiếp nhận bao trứng gà. \"Cô phải nói sinh nhật ai cho tôi thì tôi mới đóng góp ý kiến được, bằng không sẽ rất khó lựa chọn.\"<br> Vương Tiểu Mạt liếc Liễu Mộc. <br>\"Một kẻ phi thường kì quái, nhưng lại gắn bó mật thiết với tôi.\"<br> Liễu Mộc tí nữa thì bị nghẹn trứng gà. Người gắn bó, chả lẽ Vương Tiểu Mạt có bạn trai rồi? Cô dùng ánh mắt hồ nghi nhìn gò má Vương Tiểu Mạt, ho hai tiếng xong mới dùng sức đem trứng nuốt trôi.<br> Cũng đúng, điều kiện của nàng tốt như vậy, ngoại trừ đôi khi hơi quái thai, thỉnh thoảng tính tình bạo lực, ra tay hung ác chút, chung quy vẫn là người vô cùng tốt, có bạn trai cũng chẳng lạ.<br> Liễu Mộc mạnh mẽ cắn thêm miếng bánh mì nướng, nhai kĩ một lúc lại cắn thêm miếng nữa.<br> Vương Tiểu Mạt trừng mắt nhìn cô. Tại sao có thể có người ăn bánh mì nướng như thế chứ, cảm giác miếng bánh là cừu nhân giết cha không bằng....<br> <br><br> .<br> <br><br> \"Tiếu thư, đến nơi rồi.\" Tài xế lái xe dừng trước cửa một tòa nhà, báo.<br> \"Cảm ơn.\" Vương Tiểu Mạt mở cửa, bỗng nhiên phát hiện Liễu Mộc vẫn chưa nhúc nhích. \"Mau ra đây...\"<br> Liễu Mộc lúc này mới xử lí xong nốt miếng bánh mì nướng cuối cùng, vừa ngẩng đầu lên liền bất thình lình phát hiện trước mắt là một tòa nhà xây theo lối kiến trúc châu Âu.<br><br>\"Đây là đâu nhỉ?\" <br> Liễu Mộc đánh giá bốn xung quanh, hỏi. Nói này không giống trung tâm thành phố, cách đó không xa còn có một con đường nhỏ trải qua, hẳn là cũng chưa xa nội thành lắm.<br> \"Bán kính 100km vùng ngoại thành.\" Vương Tiểu Mạt đầu không ngoảnh lại, đi mấy bước liền hạ giọng. \"Tôi tin cô rất muốn tới đây.\"<br> Liễu Mộc sững sờ, lẽ nào Vương Tiểu Mạt thật sự đã coi đống tài liệu đó, không trách đồ vật trên bàn sắp xếp là lạ, ra đã bị người khác động vào.<br>Liễu Mộc có một thói quen, chỗ giấy tờ trên bàn thoạt trông hơi ngổn ngang chút, nhưng thực chất đều sắp xếp theo quy luật, ngoại trừ bản thân, chỉ cần người ngoài chạm vô nhất định sẽ biết, cái này là do Trời sinh cô ra đã ban tặng kĩ năng phòng hộ độc lập.<br> \"Tôi không muốn cô bị liên lụy, việc này rất nghiêm túc, bất kì lúc nào cũng có thể nguy hiểm tới tính mạng. Loại người này cùng những người cô từng gặp không đồng dạng, thậm chí so với gã ở Hoàng gia còn xảo quyệt hơn.\" <br> Liễu Mộc thấp giọng nói.<br>\"Cô cho rằng tôi sẽ sợ?\" Vương Tiểu Mạt giơ tay lên, bấm chuông cửa hai lần. \"Hiện tại không đơn thuần chỉ là việc của cô, mà cũng là của tôi nữa. Chính thức thông báo cô, sau này không cho phép tùy ý bỏ rơi tôi để tự điều tra, nếu làm vậy tốt nhất đừng quay trở lại.\"<br>Liễu Mộc nhíu mày.<br> \"Bên kia Hoàng gia, Tạ cục trưởng sẽ giải quyết, nguyên bản tôi không muốn để ông ta tham gia, thế nhưng sự tình phát triển đến mức này cũng chẳng thể làm gì khác. Ông ta dù sao cũng là sĩ quan chuyên nghiệp, tay trong nhiều tin tức, chắc chắn so với chúng ta thuận tiện hơn. Thế nhưng riêng việc này tôi phải tự mình giải quyết.\"<br> \"Nếu cô muốn tham gia, có thể thì - xin cô đưa tôi một lí do thuyết phục.\" Cô bổ sung.<br>Vương Tiểu Mạt quay lại, hơi cúi đầu.<br> \"Hai lí do. Một, người cô muốn điều tra và tôi có mối liên hệ nào đó, tôi cũng một mực tìm kiếm người này, thế nhưng không tìm ra manh mối. Hai, hiện tại nơi chúng ta đang đứng chính là - nhà của một người tôi rất quen thuộc.\"<br> \"Đinh Vũ Nhất?\" Trong đầu Liễu Mộc chỉ hiện lên cái tên này.<br> \"Gọi em chi?\" Một thanh âm chợt truyền tới từ phía bên cạnh.<br> Liễu Mộc đưa mắt theo, phát hiện có một cái đầu ló ra từ trong khe hở chậu cây trang trí trước cửa.<br> \"Nhà ngươi trốn vô ấy làm gì?\" Liễu Mộc hỏi. <br> Đang lúc nào mà chui lủi nơi này, lẽ nào hắn bị trúng gió à?\"<br><br> Đinh Vũ Nhất đưa tay trụ trên nền cỏ xanh, đỡ thân mình đứng dậy. Tiếp sau đó đàng hoàng trịnh trọng hướng liễu Mộc đáp.<br> \"Em đang suy ngẫm nhân sinh.\"<br> Liễu Mộc cạn lời rồi, mạnh mẽ vỗ trán mình, ảo não nói. \"Ta sớm nên nghĩ đến.\"<br> \"Chị họ, hai người là tới hẹn hò sao, đáng tiếc thất bại rồi.\"<br> Liễu Mộc giờ mới phát hiện Đinh Vũ Nhất vẫn ăn mặc quần mùa hè, mặt trên thêu hình thỏ khiến hình tượng rất sụp đổ. Tuy rằng Đinh Vũ Nhất chưa trưởng thành, có điều cũng kém mình chẳng đáng là bao, thế mà lại ăn mặc thể loại này...<br> \"Vũ Nhất, không cho bọn chị vào à?\"<br> Vương Tiểu Mạt hiển nhiên không để ý tới tâm tình cực kì xoắn quýt của Liễu Mộc.<br> \"Ừ, đi thôi.\" Đinh Vũ Nhất gật đầu đáp ứng, thân thể một lần nữa trở về bên trong đống cỏ.<br> \"Ngươi không phải muốn dẫn bọn ta đi vào sao?\"<br> Liễu Mộc thắc mắc, dù biết hắn và mình tính cách không hợp, thế nhưng cần giao lưu vẫn phải giao lưu.<br> Đinh Vũ Nhất thoáng cái đã qua bụi, tiến lên phần bãi cỏ bằng phẳng, trước mặt có một cái cửa sổ. Hắn quay đầu nhìn Liễu Mộc đáp.<br> \"Em không mang chìa khía, leo cửa vô thôi.\"<br> \"A?\" Liễu Mộc miệng chữ 'O' mà há. Tay theo thói quen sờ sờ túi tiền nơi đựng hai thanh sắt, tự nhủ vẫn là quên đi, nếu như mở cửa trước mặt hai người tại đây, sau đó khéo lại bị nghi bừa là kẻ trộm thì khốn.<br> \"Vũ Nhất, em không thể vào trước thay bọn chị mở cửa à?\" <br>Vương Tiểu Mạt thấy Liễu Mộc khó xử, cũng là không đành lòng. Đứa em họ này nhiều khi rảnh rỗi, cố ý trêu đùa khách.<br>Đinh Vũ Nhất nỗ lực duỗi chân trèo lên, bức tường trắng nõn in hẳn mấy vết liền.<br> Liễu Mộc trợn to mắt, cái tên này dám chân trần lâm trận?<br> <i>Rầm.</i><br> Bên trong vang lên âm thanh nặng nề, chẳng cần nói nhiều, chắc chắn Đinh Vũ Nhất ngã rồi.<br> \"Không ổn... Hôm nay ra ngoài bất lợi rồi...\" Người kia phát sinh âm thanh yếu ớt \"Hôm qua Thần Toán Tử* có nói hôm nay không thể ra khỏi cửa, vì lẽ đó em đã trèo ra mà.\"<br><i>*kiểu thần thánh bói toán ba lăng xăng gì đó :v</i><br> \"Hắn không phải không tin vào Thượng Đế à, bất quá mới mấy ngày sao đã đổi sang tin lời Phật dạy thế?\" Liễu Mộc nghi vấn.<br> \"Ai nói nó tin.\" Vương Tiểu Mộc lườm Liễu Mộc chút rồi từ trong bao lấy ra một chiếc chìa khóa, dễ dàng mở cửa.<br> \"Ư, cô có chìa khóa?\"<br> \"Dì cho để ta chăm nom Vũ Nhất, miễn hắn tĩnh tọa mà chết đói.\" Vương Tiểu Mạt đi vô, đem túi đặt lên ghế salon.<br> Liễu Mộc theo sau cũng cảm giác nơi này vô cùng hào hoa phú quý, thảm len mềm mại đem trải nền, điêu khắc phong tình, bình hoa cắm oải hương , hương thơm ngập tràn khắp không gian.<br><br> Liễu Mộc nhắm mắt lại, tinh tế hồi tưởng cảnh tượng khi đó... Một bước, hai bước, ba bước...<br> \"Chị, chị ấy đang làm gì thế?\" Đinh Vũ Nhất từ bên trong ra, thấy Liễu Mộc đang nhắm mắt bước đi trong phòng khách, từng bước từng bước như đang tính toán cái gì đó.<br> Vương Tiểu Mạt từng trải nghiệm lối suy nghĩ của Liễu Mộc, biết cô đang làm gì.<br> \"Suỵt, đứng quấy rầy cô ấy. Chị đi lấy ít thuốc mỡ, xem cái trán sưng này, để chị bôi cho, không đợi lát nữa chị bắt em đánh cho to đầu.\"<br> Chị Đinh Vũ Nhất là nữ trưởng, người phương Bắc, đến khẩu âm cũng đặc sệt chất Bắc phương, thân thể khỏe mạnh, nấu ăn thật ngon, từ nhỏ đã hay mang theo Đinh Vũ Nhất, thực rất đáng tin cậy.<br> \"Nga.\" Đinh Vũ Nhất gật gù, ngồi xuống sofa, hai tay chống đầu xem Liễu Mộc cất bước.<br> \"Chị không phải đang choáng váng đấy chứ?\" Đinh Vũ Nhất bỗng mở miệng.<br> Liễu Mộc không hề trả lời hắn, khi đang suy nghĩ, bất kì điều gì cũng không thể ảnh hưởng cô.<br> \"Hỏi chị một chuyện, chị thích chị em à?\" Đinh Vũ Nhất lạnh lùng, đề phòng hỏi lại.<br> Lần này Liễu Mộc dừng bước, đứng ở đằng kia, suýt chút nữa đem chính mình vấp ngã, con ngươi dần mở lớn, nhìn về phía người đang ngồi tên sofa.<br>Mình yêu thích Vương Tiểu Mạt?<br> \"Sao lại hỏi thế?\" Liễu Mộc chăm chú quan sát Đinh Vũ Nhất. Chẳng lẽ bản thân lơ đãng toát ra yêu thích con hồ ly? Không, không thể, làm sao có khả năng, cả hai đều là nữ, thích thế nào được?<br> \"Trực giác thôi.\" Đinh Vũ Nhất giơ ngón tay. \"Chị không có cảm giác với chị họ em, thì xin cách xa nàng một chút, miễn hiểu lầm.\"<br> Dư quang Liễu Mộc thoáng thấy bóng người đến gần, tay nàng cầm một bình thuốc mỡ, mặc váy liền áo màu tím, nhẹ nhàng làn gió tung bay. Tóc tai bị thổi bay làm cản trở tầm nhìn mặt nàng.<br> \"Tốt thôi.\" Liễu Mộc hướng Đinh Vũ Nhất. \"Ta biết nên như thế nào.\"<br><br> .<br> <i>Đôi lời tác giả: Tiết tấu chậm sao? Chương tiếp theo sẽ nhanh dần.</i><br> "]