["Liễu Mộc ngó lơ những người đang rất sững sờ kia, liếc mắt nhìn ánh mặt trời ngoài cửa sổ, cấp tốc hướng cửa lớn mà chạy.<br> Tạ Vĩ Dân phản ứng nhanh nhất, bước chân theo sau. Vương Tiểu Mạt liền bám đuôi, mà Phạm tiên sinh thì lại rất ung dung tự tại, chậm rãi cứ như đang đi dạo vậy.<br> \"Cây này bị chặt lúc nào thế?\" Liễu Mộc đưa lưng về phía bọn họ, hỏi.<br> Vương Tiểu Mạt đến bên cô, phát hiện Liễu Mộc thắc mắc về một gốc cây to lớn, xem vòng tuổi đã có lịch sử ba mươi năm rồi.<br> \"Là cha tôi chặt, ông bảo nó ngăn cản ánh sáng tới vườn hoa, gây trở ngại sinh trưởng.\"<br> Liễu Mộc hé miệng, đứng lên. \"Hóa ra là như thế...\"<br> \"Cô đến cùng là phát hiện ra cái gì?\" Phạm tiên sinh nói.<br> \"Đúng vậy a, Liễu Mộc cô đừng giả bộ nữa, mau mau nói ra đi.\"<br> Liễu Mộc gật đầu. \"Chuỗi kí hiệu này kỳ thực rất đơn giản, chính là từ dãy bàn phím di động thôi, I=4, U=8, K,G,A,B,D,E,F. Mọi người có thể thấy, điện thoại gõ I chính là số 4, U chính là số 8.\"<br> \"5,4,2,2,3,3,3. Đống số ấy mang hàm nghĩa gì?\" Phạm tiên sinh tiếp tục hỏi. Chẳng lẽ đây là một dạng ám hiệu ư?<br> \"Có phải hay không đó chính là số trang đánh dấu của một quyển sách nào đó, ta trước đây từng gặp loại game về văn tự, con số dạng này, rất thú vị.\" Tạ Vĩ Dân híp mắt, nhớ lại chuyện cách đây rất lâu \"Ta nhớ trong vali có một tập sách nhỏ.\"<br> \"Bên trong không có thứ ông muốn, xin đừng tùy ý chạm loạn di vật của cha tôi.\" Ngữ khí Vương Tiểu Mạt hơi bất mãn, nhưng vẫn duy trì thái độ lạnh nhạt.<br> Liễu Mộc xoay mình, nhìn thẳng Vương Tiểu Mạt. <br> \"Tôi nghĩ chúng ta hiện tại cần thiết phải kiểm tra lại đồ vật bên trong vali lần thứ hai, thỉnh cầu em cho phép.\"<br> Giọng điệu Liễu Mộc chân thành, trong ánh mắt lóe lên ánh sáng không biết tên.<br> Vương Tiểu Mạt nhất thời không biết nên quyết định như thế nào, nhưng sau một hồi vì Liễu Mộc, cùng là vì bản thân mới hòa hoãn tâm tình, gật gù biểu thị chấp thuận.<br> \"Vương tiểu thư quả nhiên vẫn rõ được bên nào nặng, bên nào nhẹ.\" Phạm tiên sinh không mang theo nửa điểm ngữ khí nói.<br><br> Tạ Vĩ Dân tự tay mang vali tới, đặt lên trên lớp cỏ.<br> \"Tôi đến đây.\" Liễu Mộc cúi người xuống, nhận lấy vali từ tay Tạ Vĩ Dân mà lật đồ vật trong đó. Một tay cầm cái dây thừng cũ, mắt nhìn chăm chú con búp bê nọ hồi lâu mới đứng dậy.<br> \"Cô nắm dây thừng làm chi?\" Tạ Vĩ Dân hỏi. Không phải vốn là muốn tìm quyền sách nào đấy để giải mấy con số kia à?\"<br> \"Sách không phải trọng điểm, trọng điểm nằm trên tay tôi.\"<br> Liễu Mộc cầm một đầu dây thừng, bộ phận dư lại buông xuống chạm đất, xếp chồng nhau thành vòng tròn.<br> \"Chuỗi số này cùng sách không có liên hệ.\"<br> \"Cái này biểu thị cho gì?\" dáng vẻ Phạm tiên sinh đầy hứng thú.<br> \"Vấn đề đặt ở điện thoại di động, những con số kia nằm trên bàn phím biểu thị cho một thứ. Thí dụ '5' nơi bàn phím là vị trí trung tâm, tỉ như chính là đại biểu tòa nhà này...\"<br> \"Như vậy '4' biểu thị cho đi 4m về hướng Tây?\" Tạ Vĩ Dân khoanh tay suy đoán.<br> \"Tôi nghĩ các người đã đoán đúng.\"<br> Phạm tiên sinh chống gậy,đứng bên phía Tây tòa nhà, đầu cúi thấp.<br> Liễu Mộc tới gần, hướng nơi lão chỉ, quả nhiên thấy một ít đống lỗ nhỏ bằng đồng tiền xu, lõm xuống, bên trong bùn đất mọc ra ít tiểu thảo xanh nhạt. Lông mày cô nhíu lại, trong đầu nhanh chóng hiện ra bóng dáng một người.<br> Vương Tiểu Mạt cũng bị thu hút sự chú ý. <i>Tiền nhân*</i>.... lẽ nào....<br> <i>*người xưa :v</i><br><br> \"Nếu cứ đi '2,2', chính là tiến hướng Bắc 2 lần 2m?\"<br> Tạ Vĩ Dân tiếp tục đi đi lại lại,không ngờ đi hết cái 2m đầu liền chạm gốc cây nọ, nghĩ thầm nó cản đường, đi vòng qua là xong. Thế nhưng khi ông ta hoàn thành nốt cái '2' thứ hai thì chẳng tìm ra dấu vết tiền nhân lưu lại..<br> \"Lẽ nào hắn vẫn chưa đi tới đây?\"<br> \"Không.\" Liễu Mộc hướng ông bước tới, đứng chỗ gốc cây. \"Là ông đi nhầm. Số '2' còn sót nên ở đây. Hoặc rõ hơn, vốn vẫn ở đây.\"<br> \"Cô chẳng lẽ là đang nói chỗ này bị khóa nên mới chặt đứt cây?\"<br> Liễu Mộc gật gù. \"Buổi trưa, bóng cây. Đây chính là ý tứ của câu 'ở buổi trưa lúc bàng hoàng'.\"<br> \"Vậy thì đơn giản, chúng ta trực tiếp nắm rễ là xong, cùng lắm 2m chứ mấy.\"<br> \"Không được, không phải nói độ cao từ rễ tới đỉnh, mà là khóa cái cây ở độ cao từ trên hướng xuống 2m. Bằng không người kia cũng không cần chém đứt cây để ngăn chặn hậu nhân tìm kiếm.\"<br> Vương Tiểu Mạt nghe xong, tay nắm chặt. Người kia quả nhiên chỉ có thể là cha... Cha đã tìm thấy cái rương sắt kia sao, ông đến tột cùng có tìm được hay không, nếu như tìm ra sao còn tiếp tục ở lại đây....<br> \"Nếu không thì mai tôi cho gọi một đội chuyên gia thực vật học tới, để bọn họ tính toán độ cao của cây này.\" Phạm tiên sinh gõ gậy nói. \"Đây là... phương thức khoa học.\"<br> \"Thật sự có thể đo lường mà tính toán, tuy nhiên thế không <i>giản tiện*.</i>\" Liễu Mộc vẫy vẫy sợi dây thừng trên tay. \"Liên quan tới độ cao cây này, tôi nghĩ ta đã có manh mối. Ký hiệu trên dây thừng chính là gợi ý về nó, thế nên chỉ cần dựa theo một cọc trụ thẳng đứng, từ trên xuống lấy 2m, đợi đến lúc 12 giờ thông qua tia nắng mặt trời chiếu rọi liền xác định được địa điểm kế tiếp.\"<br> <i>*đơn giản.</i><br><br> \"Được, cứ làm thế đi.\" Tạ Vĩ Dân tán thành.<br><br> Mặt trời đang dần dần lên cao, đúng 12 giờ giữa trưa, cọc trụ đứng ở gốc cây liền phóng ra một cái bóng đen.<br> Mọi người tìm thấy một điểm.<br> \"Tiếp tục là '3,3,3', ý tứ là gì vậy, nơi này không còn thân cây nào nữa, tại sao so với trước lại hơn một con số?\" Tạ Vĩ Dân thắc mắc.<br> Phạm tiên sinh suy tư. \"Tôi cũng muốn nghe lời giải thích của cô.\"<br> <i>*mình Liễu Mộc gánh team :))</i><br> \"Ông có phát hiện hay không, nơi này không có lỗ nhỏ...\" Biểu hiện Liễu Mộc trở nên nghiêm túc. Không có lỗ nhỏ chính là đang muốn cho thấy, hoặc là dòng suy luận sai rồi, hoặc là người kia sai rồi.<br> Tạ Vĩ Dân ngẩng đầu nhìn mặt trời, ánh nắng rất chói mắt.<br> \"Là vấn đề về thời gian. Mỗi mùa mặt trời sẽ chiếu tia sáng về phía địa cầu góc độ khác nhau. Chúng ta điều chỉnh dựa theo xuân, hạ, thu, đông một chút.\"<br><br> Liễu Mộc lắc đầu. \"Góc độ chếch đi không quá lớn. Mấy ông tính toán lại lần nữa, tôi và Tiểu Mạt ở phụ cận tìm xem, có thể mò ra mấy lỗ nhỏ.\"<br> \"Được, phân công cùng hành động.\"<br><br> .<br> Vương Tiểu Mạt lặng lẽ bám theo Liễu Mộc trên thảm cỏ để tìm tòi.<br> \"Tiểu Mạt, tôi muốn hỏi em một chuyện.\" Liễu Mộc dùng dư quang lặng lẽ nhìn lướt qua Vương Tiểu Mạt.<br> \"Chuyện gì?\"<br> \"Buổi tối ngày hôm ấy... tôi... em...\" Liễu Mộc nói chuyện đứt quãng.<br> \"Không nhớ rõ.\" Vương Tiểu Mạt nhàn nhạt đáp.<br> Liễu Mộc, chuyện đêm đó coi như một giấc mơ của hai ta đi... Nếu như cô không muốn đối mặt, sẽ chẳng có ai miễn cưỡng... Giống như tôi, cô vậy... khả năng là không hợp nhau...<br> Liễu Mộc thiếu chút nữa bị ngữ khí lạnh nhạt của Vương Tiểu Mạt làm cho nhịn những lời vất vả mới phun ra được, thế nhưng bây giờ không nói thì sau này sẽ chẳng đi tới đâu, Liễu Mộc cô tuyệt đối không để giữa hai người xuất hiện ngăn cách; có một số chuyện nhất định phải nói rõ ràng, mặc kệ hậu quả ra làm sao.<br> \"Tiểu Mạt...\"<br> Vương Tiểu Mạt tựa hồ cảm giác được cái gì đó, nghiêng đầu nhìn Liễu Mộc, lại phát hiện đối phương đang gắt gao nhìn mình chằm chằm, ánh mắt người kia vào lúc này như biết nói chuyện vậy.<br> Liễu Mộc ngẩng đầu lên, để hòa hoãn không khí đành miễn cưỡng treo nơi khóe miệng một nụ cười.<br> \"Vương Tiểu Mạt, tôi kì thực... rất thích em...\"<br><br> <br><br> .<br> <br><br> <i>Tác giả có lời muốn nói :</i><br><i>Thấy có độc giả đoán ra ý tứ, thật hưng phấn </i>~~~o(∩_∩)o<i> haha.</i><br><br> <i>Đôi lời bạn editor : Edit kiểu đểu như đến đúng đoạn tỏ tình gay cấn thế này mà drop thì hết xảy :)) </i><br><i> </i> "]