["Edit : Yến Phi<br>Beta : Dyon + Khyn<br> So với hai lần trước,Thẩm Huy càng lạnh lùng hơn, lạnh lùng như muốn nói người sống chớ lại gần. Nhất thời, Cố Viện Viện nhìn anh ta mất mát, trong lòng càng chắc chắn Thẩm Huy đang hiểu lầm mình, nếu không cô ta chẳng thể lý giải được thái độ không đồng nhất của anh ta khi gặp mình.<br> Thẩm Huy hơi bực mình khi nhìn bộ dạng trố mắt của Cố Viện Viện, anh ta sờ túi mới nhớ ra gói thuốc lá đã bị anh ta vứt trong xe, \"Không có chuyện gì thì tôi đi trước.\"<br> \"Chờ một chút, anh khoan đi đã, em có chuyện muốn nói.\" Cố Viện Viện vội vàng đáp, thấy anh ta dừng chân, cau mày nhìn nhìn cô ta: \"Chuyện gì?\"<br> Ánh mắt kia, vừa kiêu ngạo vừa nghi hoặc khiến người khác không thể rời mắt.<br> Không hiểu sao Cố Viện Viện có chút căng thẳng, nói: \"Hôm nay, em cảm thấy ánh mắt của anh nhìn em hơi kỳ lạ, giống như rất ghét em, em đã làm gì khiến anh không vui sao?\"<br> Thẩm Huy: \"Là chuyện này sao?\"<br> Cố Viện Viện: \"... Vâng?\"<br> Lúc này, người xem trực tiếp không thể không lo lắng được, bọn họ đã sớm đoán ra sẽ có ngày hôm nay.<br> 【 Tôi đoán Thẩm Huy chắc chắn đã hiểu lầm Cố Viện Viện! 】<br> 【 Đều tại Cố Hàm Ngọc, nói chuyện không rõ ràng khiến Thẩm Huy hiểu lầm Viện Viện, cãi nhau với Viện Viện. 】<br> 【 Việc này sao lại trách Cố Hàm Ngọc? Rõ ràng cô ấy luôn khen ngợi Cố Viện Viện trước mặt Thẩm Huy, cô ấy có nói câu nào quá phóng đại đâu? 】<br> Hình như không có, sự thật là Cố Hàm Ngọc không nói xấu câu nào về Cố Viện Viện trước mặt Thẩm Huy, trái lại câu nào cũng khen ngợi cô ta, nói cô ta tốt, cô ta hiền lành, cô ta thông minh.&nbsp;<br> 【 Tôi thì tò mò Cố Viện Viện sẽ giải thích thế nào khi cô ta biết rõ Thẩm Huy là ai mà lại cố ý giả vờ như không biết? 】<br> 【 Nhìn qua đã biết Cố Viện Viện cố ý. 】<br> 【 Im miệng, tiểu tiên nữ Viện Viện của chúng tôi sẽ không như vậy, nhất định là cô ấy có nỗi khổ riêng! 】<br> Cố Viện Viện nghiêm túc nói: \"Anh rể, anh có thể nói cho em biết lý do là gì không?\"<br> Thái độ của Thẩm Huy còn lạnh nhạt hơn lần trước: \"Tôi nghe nói em đã sớm biết tôi là ai, sao không thấy em nhắc tới?\"<br> \"Cái gì?\" Cố Viện Viện có thể thi đậu đại học Đế Đô đã chứng minh cô ta không phải kẻ ngu, lúc này cũng kịp phản ứng, \"Anh cho rằng em cố ý giấu chuyện mình biết anh là ai? Có phải anh nghĩ em có ý đồ xấu với anh?\"<br> Thẩm Huy không phủ nhận.<br> Cố Viện Viện đành cười một tiếng, giải thích: \"Không phải vậy, anh hiểu lầm rồi. Trong lòng em, anh nhiều nhất cũng chỉ là ân nhân cứu mạng, sau này mới là anh rể của em, suy cho cùng em biết anh trước khi em trở về Cố gia. Cho nên trước đó bất chợt thấy anh, em rất vui, lúc ấy không suy nghĩ nhiều như vậy. Vả lại anh chưa từng thấy em, em tùy tiện gọi anh là anh rể, anh sẽ nghĩ thế nào…!?\"<br> Nếu như đang đi trên đường, đột nhiên có người xuất hiện nói: \"Xin chào, tôi là cháu gái của bảy người cô và mấy bà tám bên nhà ngoại của anh\", như vậy thôi cũng đủ khiến cho người khác nghi ngờ.<br> Thẩm Huy không phủ nhận giả thuyết này của cô ta, khá giống với lời giải thích của Cố Hàm Ngọc: \"Lúc trước sao em không nói chuyện chúng ta đã gặp nhau cho chị em nghe? Tại sao lại nói dối là không quen biết?\"<br> Cố Viện Viện sửng sốt, che giấu nhịp tim khác thường, nói: \"Không phải em cố ý không nói cho chị em biết, chỉ là em...\"<br> Thẩm Huy nhướng mày nhìn cô ta, dường như đang chờ xem cô ta giải thích ra sao.<br> Người xem trực tiếp:<br> 【 Ban đầu, tôi đã cảm thấy Cố Viện Viện rất kỳ lạ, rõ ràng Cố Hàm Ngọc đã cho Cố Viện Viện xem ảnh của Thẩm Huy, ả cũng nhận ra Thẩm Huy là ân nhân cứu mạng của mình nhưng ả lại chưa bao giờ nói ra chuyện đó? 】<br> 【 Cố Viện Viện có ý gì vậy? 】<br><br> 【 Viện Viện đơn thuần hiền lành như vậy, khẳng định là cô ấy có lý do riêng, các người đừng suy đoán lung tung! 】<br> Cố Viện Viện lúng túng cau mày, khuôn mặt thể hiện rõ sự khó xử, nhìn anh ta mấy lần bằng ánh mắt không thể tin được, như nhìn tên đàn ông xấu xa.<br> \"... Anh, anh xuất hiện ở nơi đó, trong phòng còn có nhiều nữ minh tinh như vậy, em sợ nói ra khiến chị hiểu lầm anh thì sao? Em rất cảm ơn anh đã cứu em, cũng không muốn mang phiền toái đến cho anh. Đáng tiếc, lần thứ hai chúng ta gặp mặt khá vội vàng, cũng chưa kịp nói gì nên em không có cơ hội giải thích với anh.\"<br> Nói như vậy cũng rất có lý, ánh mắt của Cố Viện Viện quá sạch sẽ và chân thành, đồng thời có chút nghi ngờ cùng mơ hồ vì bị tổn thương bởi lời nói của anh ta. Quả nhiên sự lạnh lùng trong mắt của Thẩm Huy đã bớt đi nhiều, nói: \"Là bạn tôi rủ đi, tôi không có quan hệ gì với những người phụ nữ kia.\"<br> Cố Viện Viện nói: \"... Chuyện này em không rõ. Em biết anh là người tốt, nhưng em cũng sợ khiến anh và chị gái em xuất hiện hiểu lầm. Thật sự em không cố ý giấu giếm đâu, em muốn sau khi xác minh lại chuyện này sẽ nói chuyện anh đã cứu em cho chị và ba mẹ.\"<br> Thẩm Huy: \"Giờ tôi biết rồi.\"<br> Cố Viện Viện cười, gật đầu: \"Thật xin lỗi, hiểu lầm anh rồi.\"<br> Thẩm Huy không tự nhiên \"Ừ\" một tiếng.<br> Khán giả luôn bênh vực cho Cố Viện Viện lập tức đắc ý:<br> 【 Đám anti các ngươi nghe rõ chưa, Viện Viện sợ Thẩm Huy và Cố Hàm Ngọc hiểu lầm nhau nên mới chưa nói! 】<br> 【 Viện Viện thật chu đáo khi suy nghĩ cho người khác! 】<br> 【 Tôi cũng biết Viện Viện không phải cố ý. 】<br> 【 Viện Viện thật tốt! 】<br> 【 Thẩm Huy dám chất vấn Viện Viện của chúng ta, thật quá đáng! 】<br> 【 Cũng không trách Thẩm Huy được, thân phận của anh ta đặc biệt, đây cũng là không có biện pháp nào khác. 】<br> .....<br> Hiểu lầm giữa Cố Viện Viện và Thẩm Huy được gỡ bỏ, trong lòng cô ta rất vui vẻ, chỉ tiếc là sau này sẽ không có cơ hội nói chuyện với Thẩm Huy nữa.<br> Thẩm Huy vừa trở lại hội trường đã bị mọi người vây quanh, dường như những thương nhân, minh tinh kia cũng rất thích anh ta, toàn bộ đều tụ tập bên cạnh, ai cũng đều nịnh nọt, muốn thấy bộ dạng vui vẻ của anh ta.<br> Cho dù như vậy, Thẩm Huy vẫn kiêu ngạo như cũ, ngay cả mí mắt cũng không nhúc nhích, rất khó gần, lạnh lùng và kiêu ngạo. Nhưng không ai dám tức giận, còn phải cười theo.<br> Cuối cùng Thẩm Huy rời khỏi trước khi dạ tiệc kết thúc, Cố Viện Viện nhìn Thẩm Huy rời đi, bỗng mất đi hứng thú với dạ tiệc xa hoa, cô ta cúi đầu chơi điện thoại một lát, thấy bạn tốt lúc cao trung liên tục nhắn tin, mới chốc lát mà đã có hơn trăm tin nhắn chưa đọc, cô ta tiện tay click nhìn mấy lần, cũng không có tâm tư đọc kỹ, có lẽ đang nói về những minh tinh trong dạ tiệc.<br> Viện Viện muốn cố gắng:【 Thật nhàm chán. 】<br> Viện Viện muốn cố gắng:【 Mình đang ngồi ăn bánh ga-tô, hiện tại muốn về nhà với mẹ. 】<br> Nhắn tin xong, cô ta cũng không chờ hồi âm mà tắt điện thoại.<br> Mặc dù Cố Viện Viện khá vui vẻ vì đã gỡ bỏ hiểu lầm với Thẩm Huy, nhưng giờ cô ta đang băn khoăn không biết giải thích chuyện này như thế nào với Cố Hàm Ngọc. Cũng may lo lắng của cô ta không trở thành sự thật, không cần sợ Cố Hàm Ngọc và Thẩm Huy sẽ xảy ra hiểu lầm.<br> Vì có tâm sự trong lòng, mãi đến trên đường về nhà, cô ta mới nhận ra Trương Thực Tuệ có chút không vui.<br> Cố Viện Viện lập tức nói: \"Mẹ, người sao thế? Trông mẹ hơi tức giận.\"<br> Trương Thục Tuệ không phải hơi tức giận, mà là rất tức giận, vì trong yến hội, bà vô tình nghe được hai vị phu nhân đang bàn luận về Cố gia vì chuyện Cố Viện Viện thương tiếc sinh mạng của hoa cỏ, mà Cố Chí Quốc và Trương Thục Huệ còn nuông chiều cô ta. Chuyện khác không kể tới, nhưng trong chuyện này người ta nói Cố Viện Viện tuy thông minh hiền lành, nhưng lại quá coi trọng sinh mạng, tâm tư mềm yếu. Không gánh vác được trách nhiệm của bà chủ trong nhà, chỉ có thể làm đóa hoa nhỏ trong nhà kính.*<br> *Ý là chỉ những người con gái yếu ớt, không có tâm tư đủ mạnh để giúp chồng. Có thể liên tưởng đến mấy người vợ bé mềm yếu trong phong kiến.&nbsp;<br> Sao Trương Thục Huệ có thể không tức giận được?<br> \"Tôi không biết từ khi nào mà hiền lành cũng bị chê bai đấy? Con gái của tôi, bản thân tôi sẽ bảo vệ, không cần các vị quan tâm.\"<br> Hai vị phu nhân đang nói xấu con gái nhà người ta bị nghe thấy. Tuy không xảy ra tranh cãi gì bởi con rể của Trương Thục Huệ là Thẩm Huy còn đang ở đây, nhưng bọn họ không đồng ý với góc nhìn của bà.&nbsp;&nbsp;<br> Trương Thục Huệ vẫn còn tức giận, nhưng thấy con gái nhỏ ngoan ngoãn như vậy, bà chỉ lắc đầu cười: \"Không có gì. Hôm nay Viện Viện chơi có vui không?\"<br> Cố Viện Viện ngay lập tức nói ngọt: \"Cám ơn mẹ, hôm nay con rất vui!\"<br> Trương Thục Huệ nói: \"Viện Viện vui là được.\"<br> Con gái của bà vừa thông minh vừa hiền lành, có chỗ nào không tốt? Là những người đó không có mắt nhìn!<br> ......<br> Cố Hàm Ngọc và Phan Nhã dạo phố và xem phim xong mới quay lại Cố gia. Cô vừa vào cửa, thì thấy Trương Thục Huệ xụ mặt ngồi trong phòng khách, mà trước mặt bà là những người giúp việc Cố gia, bầu không khí khá nghiêm túc.<br> \"Nhớ nhiệm vụ của mình, không nên nhìn thì không được nhìn, không nên hỏi thì không được hỏi, không nên nói thì đừng nói. Tôi thuê các người đến để làm việc, không phải để các ngươi nói chuyện phiếm!\"<br> Nói xong, Trương Thục Huệ nhấp một ngụm trà.<br> \"Nhớ kỹ lời tôi nói. Làm công việc của mình, tiền lương và tiền thưởng sẽ không ít, nhưng không ai muốn thuê người thích cãi lời của chủ. Được rồi, tất cả đi xuống đi.\"<br> Nhóm người giúp việc nhìn nhau vài cái, mặt tái đi, dĩ nhiên là vì đột nhiên Trương Thục Huệ nổi giận mà hoảng sợ, ai cũng đi ra ngoài một cách cẩn thận.<br> Lúc này, Cố Hàm Ngọc mới đi lên trước nói: \"Mẹ, sao vậy? Mấy người dì Quế nói gì sai sao?\"<br> Sắc mặt của Trương Thục Huệ không tốt, nói ra chuyện trong yến hội: \"Hai người đàn bà nhiều chuyện đó, nói Viện Viện của nhà mình như vậy, thật tức chết!\"<br> Cố Hàm Ngọc lập tức lộ vẻ tức giận, nói: \"Thật là quá đáng, hiền lành có sai sao? Từ nhỏ, giáo viên đã dạy dỗ chúng ta, phải làm một đứa trẻ ngoan tốt bụng trung thực, căn bản việc này không sai. Mẹ không nên vì chuyện này mà tức giận.\"<br> Trương Thục Huệ: \"Viện Viện tốt như vậy, mẹ chỉ sợ những lời này bị truyền ra, ảnh hưởng đến danh tiếng của Viện Viện. Chuyện nhỏ nhặt này trong nhà ta, cũng không biết là ai truyền ra ngoài!\" Tương lai, người Viện Viện lấy đương nhiên cũng phải là nhân trung long phượng*, là bà chủ của một gia tộc, nếu như con bé vì chuyện này mà danh tiếng bị xấu đi, vậy sao được?\"<br> * Nhân trung long phượng: Long phượng trong biển người (người tài trong biển người.)<br> Cố Hàm Ngọc áy náy nói: \"Việc này phải trách con.\" Cô giới thiệu em gái với bạn bè trong bữa tiệc chào mừng Cố Viện Viện ngày hôm đó, còn nói chuyện Cố Viện Viện thương tiếc sinh mạng của hoa ra, \"Hẳn là lúc ấy truyền đi, con thật xin lỗi ...\"<br> Quả nhiên Trương Thục Tuệ cau mày nhìn Cố Hàm Ngọc, lộ vẻ không vui, trách móc: \"Sao con lại nói chuyện này ra?\"<br> Cố Hàm Ngọc nghiêm túc nói: \"Con cũng giống mẹ vậy, vì quá tự hào về Viện Viện, con muốn cho tất cả mọi người đều biết em gái con hiền lành ra sao!\"<br> Trương Thục Tuệ: \".....\"<br> Người xem livestream:<br> 【 Cố Hàm Ngọc có ý gì đây? 】<br> Xin lỗi mọi người vì hôm qua mình không đăng chương mới 😢.Mn đọc thì vote ủng hộ mình nhé😘. Nếu ít lượt vote quá mình sẽ&nbsp; đăng 1 tuần 2 chương. Và sau khi hoàn truyện team sẽ beta lại toàn bộ truyện. "]