["Edit : Yến Phi<br> Beta : Tiểu Nhan + Khyn<br> Trương Thục Tuệ chết lặng, nhóm khán giả đầy căm phẫn, chuẩn bị chửi rủa cũng có chút ngơ ra, chuyện này có gì đó không đúng thì phải?<br> Nhưng lúc này bọn họ nhìn vẻ mặt vừa nghiêm túc vừa áy náy của Cố Hàm Ngọc, hoàn toàn không thấy một chút giả tạo trên mặt cô, giống như sự tự hào thật sự phát ra từ nội tâm. Lúc này lại vì sai lầm của bản thân mà cảm thấy rất áy náy và lo lắng.<br> Khán giả:<br> 【 Xem đi xem đi, Cố Hàm Ngọc không có sai, chỉ là người ta quá tự hào không nhịn được muốn khoe khoang em gái mình. Việc này chẳng phải giống bạn khi được điểm cao muốn khoe với ba mẹ sao, như thế cũng quá đáng à? 】<br> 【 Cố Ngọc Hàm không quá đáng á? Nếu không phải cô ta nói bậy nói bạ thì Viện Viện sẽ không bị phê bình. 】<br> 【 Cố Hàm Ngọc không sai, sai là những người thích nói chuyện ba hoa kia! 】<br> 【 Tiểu tiên nữ Viện Viện thật tội nghiệp, rõ ràng là tâm địa hiền lành lại bị nói thành dáng vẻ kia. Hy vọng hai bà già kia tìm được cô con dâu lợi hại, lúc xảy ra chuyện sẽ như thế nào! 】<br> Cố Hàm Ngọc nói: \"Mẹ, thật xin lỗi, con không nghĩ những lời nói đó khiến Viện Viện bị bàn luận như vậy. Con biết rồi, chắc chắn những người đó đang ghen tị vì Viện Viện tốt như vậy! Hơn nữa, con tin chắc có ba mẹ ở đây, hai người sẽ bảo vệ Viện Viện không bị tổn thương. Với lại không chỉ có ba mẹ, còn có con và A Huy đều sẽ bảo vệ Viện Viện. Mẹ yên tâm.\"<br> Trương Thục Tuệ thở dài: \"Chúng ta là người một nhà, bảo vệ Viện Viện là việc đương nhiên, cho dù Thẩm Huy là vị hôn phu của con nhưng mà tính cách của nó lại không dễ thân cận. Nó nhất định không cần thiết phải bảo vệ Viện Viện giống như chúng ta.\"<br> Cố Hàm Ngọc nói: \"Tuy A Huy lạnh lùng, nhưng anh ấy cũng rất bênh vực người nhà mình, nói thế nào thì A Huy cũng là anh rể của Viện Viện, miễn là Viện Viện không làm sai, anh ấy thế nào cũng bảo vệ.\"<br> Trương Thục Tuệ thở dài một tiếng, miễn cưỡng đồng ý với lời giải thích của Cố Hàm Ngọc.<br> Cố Hàm Ngọc nói: \"Con sẽ tìm cơ hội giới thiệu A Huy và Viện Viện để bọn họ làm quen, tăng thêm cảm tình với nhau.\"<br> Trương Thục Tuệ hài lòng nói: \"Ừ, cứ như vậy đi.\"<br> Trương Thục Tuệ cũng mệt mỏi, không có tâm trạng nói thêm gì nên lên lầu nghỉ ngơi, sau đó Cố Hàm Ngọc cũng trở về phòng. Cô đi chơi cả một ngày, rất muốn tắm nước nóng và ngủ một giấc thật ngon.<br> Nằm trên giường, cô mới nhắm mắt lại giả vờ mình đang chuẩn bị đi ngủ. Trong đầu hơi suy nghĩ thì khung hình viền đen xuất hiện trước mắt cô ------ Khung hình viền đen giống như cái máy chiếu chỉ là nó không có công năng như máy chiếu mà ngược lại có nhiều hạn chế.<br> Bây giờ, trên cùng màn hình có mấy chữ cái to: \"《Bảo hộ cục cưng》 tập 6.\"<br> Mà trong màn hình là Cố Viện Viện, cô gái xinh đẹp thanh thuần đứng trước cửa sổ, nhìn bầu trời u tối, cong miệng cười, bộ dạng trông rất vui vẻ.<br> Tất cả khán giả bình luận đủ kiểu như: \"Viện Viện thật đẹp\", \"Viện Viện thật đáng yêu\", \"Viện Viện, mẹ yêu con.\"<br> Mà thời gian của phim còn lại chừng mười phút.<br> Cố Hàm Ngọc muốn tua nhanh một chút ---- Mặc dù lúc trước cô đã thử qua, nhưng vẫn chưa bỏ ý định thử lại. Đáng tiếc, kết quả lần này vẫn giống lần trước, cho dù cô tua về trước hay về sau, nó cũng không chuyển động.<br> Phim truyền hình vẫn chiếu từ từ.<br> Cô chỉ có thể tạm thời bỏ qua.<br> Nếu như có thể tua nhanh bộ phim thì cô sẽ biết trước nội dung bộ phim, điều này rất có lợi đối với cô. Tuy có hơi đáng tiếc, nhưng Cố Hàm Ngọc không để trong lòng. Đời này cô cẩn thận hơn so với đời trước, không bất cẩn để lộ sơ hở. Hơn nữa lúc nào cũng có người nhìn mình, trái lại càng khiến cô cẩn thận hơn.<br> Phía dưới bên trái khung hình viền đen là khu bình luận của khán giả, tiếc là chỗ này màu xám tro, nghĩa là cô không đụng vào được, không thể viết bình luận. Cô thuận tay kéo xuống dưới bình luận phát hiện ra ngoài trừ những bình luận liên quan tới 'Bảo vệ cục cưng', ngẫu nhiên sẽ có vài cái quảng cáo. Ví dụ trò chơi nào đó mới phát hành, album của minh tinh sắp dự bán.<br> Lúc trước, Cố Hàm Ngọc nhìn thấy mấy lần cũng lén lúc tìm qua, nhưng không tìm được gì. Từ đó, Cố Hàm Ngọc khẳng định màn hình viền đen và thế giới của cô là hai thế giới hoàn toàn khác nhau.<br> Trừ việc này, phía trên cùng bên trái và bên phải màn hình viền đen theo thứ tự là phím trở vào và phím thoát ra, chỗ này cũng màu xám tro.<br> Không biết nó sẽ có công năng gì ? Làm sao cô mới có thể sử dụng được nó ?<br> Cố Hàm Ngọc nhớ lại sau khi cô chết thấy Thẩm Huy và Cố Viện Viện tâm đầu ý hợp cuối cùng trở thành người một nhà giữa tiếng chúc mừng của tất cả mọi người rồi kết hôn. Cô cười lạnh khi thấy những hình ảnh kia. Đúng lúc đó, kết thúc biến thành bốn chữ \"Cô cam tâm sao?\"<br> Cam tâm sao?<br> Dĩ nhiên không cam lòng.<br> Sau đó cô sống lại, trở lại trước khi nội dung bộ phim bắt đầu, trong đầu vẫn còn màn hình viền đen, nhưng không có bình luận nào.<br> Trong chốc lát, cô cảm thấy không còn thú vị nên không nhìn nữa, lấy điện thoại ra chúc Thẩm Huy \"Ngủ ngon\" rồi đi ngủ ngay, cũng không quan tâm Thẩm Huy có hồi đáp hay không.<br> ....<br> Sáng sớm hôm sau, đúng bảy giờ, Cố Hàm Ngọc xuất hiện ở phòng ăn.<br> Cố Chí Quốc và Trương Thục Tuệ cũng lần lượt xuống lầu, dì Quế đã đặt báo ở phần bàn dành cho chủ vị từ trước, Cố Hàm Ngọc nói chào buổi sáng, ba người ngồi xuống bàn ăn, một lúc lâu sau, Cố Viện Viện mới dụi mắt từ trên lầu đi xuống, hít mũi xong nói đói bụng quá.<br> \"Chào ba, chào mẹ, chào chị.\" Cô ta ngoan ngoãn chào hỏi mọi người theo thứ tự.<br> Cố Hàm Ngọc hơi cười: \"Chào buổi sáng.\"<br> Cố Chí Quốc và Trương Thục Tuệ cũng lộ ra bộ dạng từ ái, Trương Thục Tuệ tươi cười vui vẻ: \"Mau ngồi xuống, hôm nay mẹ bảo dì Quế làm mì thịt bò mà con thích đấy.\"<br> Không hiểu vì sao cơ thể Cố Viện Viện hơi cứng lại, nhớ tới câu nói muốn ăn chay của Cố Hàm Ngọc. Chớp mắt thấy bản thân ăn thịt bò thật tàn nhẫn nhưng cô ta không nỡ từ chối tấm lòng của mẹ Cố, nói: \"Cám ơn mẹ.\"<br> Trương Thục Tuệ sờ đầu con gái nhỏ: \"Mau ăn đi.\"<br> Cố Viện Viện: \"Dạ dạ.\"<br> Cô ta hút sợi mì nhìn Cố Hàm Ngọc dùng muỗng nhỏ ăn cháo một cách ưu nhã, trong lòng hơi bất an. Cô ta đang suy nghĩ mình nên giải thích như thế nào về việc cô ta đã quen biết Thẩm Huy từ trước. Bởi vì chuyện này mà cô ta đã mất ngủ cả tối hôm qua.<br> \"Ba mẹ, chị thật ra con có chuyện chưa nói với mọi người.\"<br> Câu nói này của cô ta trực tiếp khiến Cố Hàm Ngọc, Trương Thục Tuệ và Cố Chí Quốc nghi hoặc nhìn về phía cô ta.<br> Cố Viện Viện lo lắng nói việc cô ta đi chơi gặp phải lưu manh: \"Thật sự là con chỉ tò mò nên mới đi thử cũng sợ bị mắng. Chúng con đều không uống rượu, chỉ ăn chút đồ ăn vặt không nghĩ sẽ gặp phải lưu manh...\"<br> Vẻ mặt Cố Chí Quốc lạnh xuống, Trương Thục Tuệ cũng rất lo lắng: \"Lưu manh? Con bị bắt nạt?\" Bà cuống cuồng kéo Cố Viện Viện đến bên cạnh mình để kiểm tra trên dưới trái phải một lần. \"Xảy ra chuyện gì, bọn chúng không ức hiếp con chứ?\"<br> Cố Viện Viện vội vàng lắc đầu, nói cô ta không có bị ức hiếp, may mắn bạn của cô ta cản mấy tên lưu manh kia lại giúp cô ta chạy trốn, chỉ là lúc đó cô ta vô tình chạy vào một phòng đặc biệt. May mà trong đó không có kẻ xấu, còn có người ra tay cứu giúp. \"Con rất cảm kích người kia đã cứu con, luôn muốn báo đáp anh ấy, chỉ là chúng con không lưu phương thức liên lạc của nhau, nếu không sẽ liên lạc được. Gần đây con mới biết, thì ra người cứu con là vị hôn phu của chị chính là anh rể, Thẩm Huy.\"<br> Lời nói của Cố Viện Viện khiến ba người đều kinh ngạc, ngay cả dì Quế ở bên cạnh cũng hết sức kinh ngạc: Thẩm Huy cứu cô ta? Người lúc nào cũng thờ ơ với mọi việc, Thẩm Huy?<br> Cố Chí Quốc và Trương Thục Tuệ nghe đến đây thì thở phào nhẹ nhõm, không bị ức hiếp thì tốt, Cố Hàm Ngọc cũng vỗ ngực thở phào: \"Chuyện lớn như vậy, sao bây giờ em mới nói cho mọi người!?\"<br> Trương Thục Tuệ nói sao đến giờ mới nói cho mọi người biết? Bộ dạng nhìn có chút tức giận.<br> Cố Viện Viện lập tức nói: \"Thật xin lỗi, không phải con cố ý giấu diếm không nói, con chỉ sợ mọi người lo lắng...\"<br> Cố Hàm Ngọc gật đầu, kinh ngạc nói: \"Cho nên lúc trước chị cho em xem hình anh Huy, em đã nhận ra A Huy rồi? Lâu như vậy, tại sao không nói cho chị biết chứ?\"<br> Cố Viện Viện gật đầu nhẹ nhàng, nhắc lại lý do nói cho Thẩm Huy ngày hôm qua: \"Em sợ hai người nảy sinh hiểu lầm, muốn sau khi xác nhận lại chuyện đó mới nói cho mọi người biết. Nhưng lúc ở bữa tiệc chào đón con không kịp nói. Cũng may ngày hôm qua gặp lại, con hỏi anh rể, anh ấy nói bạn mời anh ấy đi chơi, những người phụ nữ kia, không có gì...\"<br> Cố Viện Viện cảm thấy suy nghĩ của mình không sai, xuất phát từ lòng tốt, chỉ là sợ bị hiểu lầm.<br> Dường như Cố Hàm Ngọc có chút nghi ngờ nói: \"A Huy cứu em, đây là chuyện tốt, mọi người chắc chắn sẽ cảm ơn anh ấy, chuyện này còn giúp quan hệ hai nhà càng thêm tốt hơn. Sao nảy sinh hiểu lầm được?\"<br> Cố Viện Viện sửng sốt: \"Bởi vì có rất nhiều phụ nữ trong phòng vào lúc đó.\"<br> Hai mắt Cố Hàm Ngọc chợt trợn to: \"Chẳng lẽ em nghi ngờ A Huy có người phụ nữ khác? Cho nên mới không nói ra?\"<br> \"Đúng vậy...\"<br> Cố Hàm Ngọc cau mày, vẻ mặt có chút không vui: \"Vậy em đi hỏi lại A Huy nếu anh ấy nói không thì em đã tin, sau đó mới quyết định nói cho mọi người biết ?\"<br> \"Đúng vậy, em tin anh rể sẽ không nói dối.\" Thẩm Huy là ân nhân cứu mạng của cô ta, mặc dù nhìn rất lạnh lùng, nhưng cô ta cảm thấy Thẩm Huy sẽ không nói dối, anh ấy không giống loại người hay nói dối.<br> Cô ta nghe Cố Hàm Ngọc, giống như không tin lời nói một bên của Thẩm Huy.<br> Cố Viện Viện sốt ruột nói: \"Chị có phải chị không tin lời nói của em? Chị không nên hiểu lầm anh rể...\"<br> Trương Thục Tuệ nói: \"Có gì thì nói rõ ràng, không nên hiểu lầm.\"<br> Cố Chí Quốc nói: \"Hàm Ngọc, Thẩm Huy từng giúp Viện Viện, con đừng tức giận, chuyện gì cũng có thể bàn bạc.\"<br> Khán giả xem trực tiếp:<br> 【 Không phải chứ, Viện Viện suy nghĩ cho Cố Hàm Ngọc, cô ta lại tức giận? Không biết phải trái! 】 <br> 【 Rõ ràng Cố Viện Viện ghê tởm mà, nói gì mà không muốn để Thẩm Huy và Cố Hàm Ngọc nảy sinh hiểu lầm, nếu ả thật sự nghi ngờ Thẩm Huy có người phụ nữ khác, thì càng phải nói cho Cố Hàm Ngọc mới đúng! 】<br> 【 Nói cho Cố Hàm Ngọc biết chẳng phải sẽ càng tổn thương cô ta sao? Viện Viện là người đúng, Viện Viện không sai! 】<br> Cố Hàm Ngọc đau lòng nói: \"Chị hơi tức giận, chị giận là vì quan hệ của em và Thẩm Huy giống như còn tốt hơn chị. Em còn tin tưởng anh ấy, anh ấy nói gì cũng đúng, nói em thân với anh ấy còn hơn với người chị ruột này.\"<br> \"Em và A Huy chỉ gặp nhau mấy lần nhưng hai ta còn có cùng huyết thống, thời gian ở chung với nhau còn lâu hơn anh ấy rất nhiều!\"<br> Cố Viện Viện: \"???\"<br> Cố Chí Quốc, Trương Thục Tuệ: \"?\"<br> Khán giả xem trực tiếp: <br> 【 ?? Hóa ra Cố Hàm Ngọc đang ghen tỵ với Thẩm Huy?? 】<br> 【 Bỗng nhiên cảm giác Cố Viện Viện rất kỳ lạ, nếu em gái ruột của tôi phát hiện chồng tôi ngoại tình mà không nói cho tôi. Lại nói là phải chắn chắn một lần nữa rồi mới nói cho người trong cuộc là tôi, tôi chắc chắn không tiếp thu nổi, cũng nghi ngờ đứa em gái này rốt cuộc là em gái ruột của tôi hay là em gái ruột của chồng tôi!? 】<br> ~~~~~~~~~~~<br> Nay đăng thêm 1 nữa nè😘 các bạn đọc nhớ vote để nhận pass nhé.<br>Nhỡ đâu hôm nào tâm trạng tui vui chỉ cần vote truyện vs fl team, ib hỏi pass tui sẽ đưa luôn 😘<br> "]