["<br>Suy nghĩ này hoàn toàn đúng bởi vì lão già này đã bước một chân vào cảnh giới Linh Vương cho nên lão có thể khống chế một phần nào linh khí trời đất cho nên đi lại rất khoan thai nhưng mà dù thế nào thì vẫn dừng lại ở cảnh giới đó.<br>Rất nhiều người nhìn thấy hai bàn chân to để trần đã nghĩ tới một nhân vật, nhiều người thốt lên:<br>- Kia không phải là Đại Cước Lão Nhân sao? Thật không ngờ lão cũng lên đó.<br><br>Có kịch vui xem rồi.<br>- Ta nghe nói lão già này đã kẹt ở cảnh giới Linh Tôn hai mươi mấy năm rồi, còn chưa đột phá được, có lẽ lão già này rất nhiều thủ đoạn, hắc hắc, đối thủ của lão có lẽ sẽ nếm đủ.<br>- Ngươi thì biết gì, ngươi không thấy lão già đó bước trên không khí sao? Đó là khống chế linh khí trời đất đó, người ta đã bước một chân vào cảnh giới Linh Vương nửa năm rồi đó.<br><br>Tin tức của ngươi thật là lạc hậu.<br>… <br>Tiếng nghị luận không ngừng vang lên, kẻ này người nọ bàn tới bàn lui, kẻ thì có bộ dáng chờ xem kịch vui, kẻ thì gắt gao cãi cố.<br>- Các ngươi nói chỉ đúng một phần!<br>Bỗng nhiên trong đám người đang cãi nhau một người bước tới, hắn vừa nói vậy thì ánh mắt mọi người đều đổ dồn tới, nhiều người còn tránh đường cho hắn, đó là một tên trẻ tuổi khoảng hai bốn hai lăm tuổi, bộ dáng phong lưu, anh tuấn, tay cầm bạch phiến, đầu búi y quan gọn gàng, mày kiếm mắt sao, một thân y phục trắng xanh nhợt.<br><br><br>Hắn bước ra lập tức có một tên tiến tới nói:<br>- Ngươi nói vậy là có ý gì? Ngươi là ai?<br>Nam tử trẻ tuổi dùng bạch phiến gạt phắt cánh tay tên kia, mỉm cười bước tới, cánh tay phe phẩy bạch phiến cất giọng:<br>- Đi không thay tên, ngồi không đổi họ, tại hạ chính là Lý Suất của Thủy Tinh Lâu.<br>Thanh niên vừa báo danh thì mọi người ồ lên, ánh mắt nhìn tên này có vẻ có chút nịnh hót, giống như dê xòm vậy, mọi người đều có vẻ rất tin lời nói lúc trước của tên này.<br>- Thì ra là Lý Suất công tử của Thủy Tinh Lâu, thể nào lại nói vậy.<br>Tên bước ra ngăn cản ôm quyền nói:<br>- Không biết Lý Suất có thể nói rõ hơn thông tin về Đại Cước Lão Nhân này không?<br>Cánh tay dừng quạt, ánh mắt khuôn mặt Lý Suất trở nên cực kỳ nghiêm nghị nói:<br>- Đại Cước Lão Nhân tên thật là Phương Tưởng, quê ở một thôn sơn nhỏ tên là Ngưu Gia Thôn ở phía bắc Tương Dương thành, gia đính có bốn người, ngoài cha mẹ hắn thì còn có một vị tỷ tỷ hơn hắn hai tuổi, nghe nói vị này mới qua đời năm ngoái.<br>Phương Tưởng từ nhỏ đã có thiên tư tập võ rất tốt chỉ là hắn lúc nhỏ không được luyện võ chỉ khi năm mươi lăm tuổi mới có người nhìn trúng thiên tư của hắn thu hắn là đồ đệ, vị này cũng chính là sư phụ hắn tên là Thành Cung lão nhân.<br>Phương Tưởng từ nhỏ cũng bình thường nhưng chỉ khi tập võ thì hai bàn chân của hắn mới to lên bất thường, tuy rằng thiên tư của lão rất tốt nhưng mà tu luyện quá trễ cho nên mới chỉ tu luyện tới cấp bậc này, rất khó đột phá, tuy rằng lão đã đặt một bước vào cánh của Linh Vương nhưng mà rất khó, rất khó, lão cần phải có một bàn đạp thật tốt.<br>Phương Tưởng là người khá nóng tính, không thiện không ác, dạng người nào lão cũng giết qua, kẻ ác, người vô tội…<br>Lão già này hành tung khá thần bí, tuy nhiên, hắc hắc đối với Thủy Tinh Lâu chúng ta thì không gì không biết.<br>Lão già này thích nhất là chơi gái, lão rất hay lượn lờ tới lầu xanh ăn uống chơi bời.<br>Lão già này thích nhất là phụ nữ ngực thật to, càng to càng tốt…<br>Hắn bắt đầu lải nhải thói quen tật xấu của lão nhân này, nhưng người này nghe mà đổ một hôi hột, lạnh cả sống lưng, cái này con bà nó còn cái gì riêng tư không? Cái gì cũng biết, trong lòng bọn họ thầm kiêng kỵ cái Thủy Tinh Lâu này, ngay cả lão nhân hành tung bí ẩn này họ còn biết cặn kẽ như vậy, vậy thì mình thì sao? Con bà nó không phải mình ngay cả đi ỉa nó cũng rình đấy chứ? Có lẽ mình có bao nhiêu cái lông nó cũng biết, mấy người này người nào người nấy đều lùi xa tên Lý Suất này, con mẹ nó đúng là đẹp trai mà toàn ăn nói lung tung.<br>…<br>- Các vị đồng đạo võ lâm, lão già ta ở dưới thấy người ta đánh nhau rất vui nên ngứa chân ngứa tay lên đây hoạt động một chút, không biết có vị nào nguyện ý lên đây thử sức với ta một trận không?<br>Gì mà thấy người ta đánh nhau rất vui, con mẹ nó giết nhau tới thê thảm thế vậy mà lão già này còn nói là rất vui, đúng là già mà còn nói khoác, gì mà bộ dáng tiên phong đạo cốt của lão già này, nhìn mà khinh.<br>Lão già này nói chuyện thật độc, vừa mở miệng đã khiến cho nhiều người tức giận, có người lập tức phóng lên, đạp lên vai đám người thân pháp như gió lướt lên võ đài.<br>Người đáp xuống là một trung niên nam tử cao to, khoảng ba chín bốn mươi tuổi, trong tay hắn cầm hai quả trọng chùy, khi hắn đáp xuống hai quả chùy này hơi xoay tròn phát ra tiếng gió u u.<br><br>Người này một thân y phục màu nâu xám, cái áo của hắn khá ngắn, cái ngực vạch ra lộ ra đám lông ngực rậm rạp, khuôn ngực rắn chắc vạm vỡ, áo của hắn không có hai tay, có thể nói là áo ba lỗ giống như của đám thợ khuôn vác.<br><br>Người này để râu rậm, tuy rằng không phải râu quai nón nhưng mà râu của hắn rậm đen và nhìn rất dữ tợn.<br><br><br>Một đôi mắt đỏ đầy to máu, lòng trắng nhiều hơn lòng đen, khuôn mặt bạnh trợn giống như kẻ tù tội.<br>- Bang!<br>Vừa đáp xuống võ đài tên này dùng hai quả trọng chùy đập vào nhau, tia lửa tóe ra, hắn nhe răng cười dữ tợn với Đại Cước Lão Nhân.<br>- Báo tên đi, ta cho ngươi thua tâm phục khẩu phục!<br>Đại Cước lão nhân nói.<br>Lời này lập tức khiến cho tên kia tức giận, hắn trừng mắt quát lên:<br>- Thua cái con mẹ ngươi, lão tử lên đây chính là muốn đánh bại ngươi.<br><br>Nhớ lấy, lão tử là Hoàng Nham biệt hiệu là Song Thủ Song Chùy đánh khắp thiên hạ không địch thủ, chết đi!<br>Hắn dứt lời hai tay vũ động, song chùy vung lên, ánh chùy lóe lên màu nâu đất vù vù đập tới Đại Cước lão nhân.<br>- Ha ha ha ha!<br>Không những Đại Cước lão nhân cười mà đám người phía dưới cũng cười, ngay cả đám người tông môn chủ trên ghế thái sư cũng cười, mọi người cười ầm lên.<br><br>Tên này cũng quá cuồng vọng đi, lại đi lấy cái biệt hiệu Song Thủ Song Chùy đánh khắp thiên hạ không địch thủ.<br><br>Đúng là cuồng vọng, nhưng xen vào đó cũng cảm thấy thú vị.<br>- Ngươi cười cái gì!<br><br>Ánh chùy vẫn quét tới, Đạp Cước lão nhân chỉ đứng im, chờ khi song chùy đập tới thì lão đá lên hai cước, hai cước đá với tốc độ rất nhanh, chuẩn xác đá lên song chùy.<br>- Bang bang!<br>- Ta cười vì ngươi quá cuồng vọng.<br>Đại Cước lão nhân nói.<br>- Hoàng Nham, ngươi lấy cái biệt danh này từ lúc nào vậy, sao ta chưa nghe qua bao giờ?<br>- Đúng đó, chưa từng nghe qua, không phải là vừa mới nghĩ ra đó chứ?<br>Đám người ở phía dưới nhao nhao hô lên trêu chọc Hoàng Nham.<br>Hoàng Nham một chiêu thất bại, lại bị trêu chọc thì hơi xấu hổ, nhưng hắn vẫn mặc kệ quát lên:<br>- Đúng, lão tử chính là mới vừa nghĩ ra, thế nào? Cái tên oai danh chứ? Ha ha.<br><br>Lão già, chết đi!<br>Tên này hành động có vẻ cuồng vọng nhưng mà kỳ thật lại không phải vậy, những lời lẽ và hành động của hắn chỉ là bề ngoài mà thôi, hắn làm vậy là để đánh lừa đối thủ khiến cho đối thủ vì vậy mà sơ xẩy coi thường hắn để khi có cơ hội hắn sẽ xuất ra tuyệt chiêu đánh bại đối thủ.<br>- Khai Sơn!.<br><br>"]