["<br>Bỗng nhiên từ trên người lão quái vật này xuất hiện vô số độc xà, đen như châu chấu ùa tới thi thể tên to cao, chỉ trong mấy hơi thở tên kia đã bị gặm huyết nhục mơ hồ, cảnh tượng ghê gợn, thịt bọc xương không còn mấy, chỉ trong khoảnh khắc sau đám độc xà này mới dừng lại lại chui tọt vào người lão quái vật này biến mất như không thấy.<br><br>Thiên Xà lão nhân cười, chỉ là nụ cười của lão đầy khoái trá và dữ tợn, cảnh tượng khiến nhiều người kinh hãi, cả người run sợ, nhiều người không chịu nổi nôn tại chỗ, vô số người cực kỳ căm hận lão nhân này.<br><br>Một số người kích động muốn xông lên.<br>- Anh em, xông lên giết chết lão quái vật kia trừ hại cho dân!<br>- Đúng, giết chết lão quái vật này, băm thây hắn thành vạn mảnh! Trừ hại cho dân, trừ hại cho dân!<br>Vô số người hưởng ứng, rất nhiều người bắt đầu xông lên.<br>- Khặc khặc, một lũ không biết sống chết, các ngươi không biết quy củ ở đây sao? Chỉ một người được lên võ đài, hắc hắc, kẻ nào chán sống thì lên đây ta sẽ tiễn một đoạn.<br>- Bành!<br>Bỗng nhiên Lạc Bất Minh đánh ra một chưởng, một chưởng này đánh lên không khí nhưng vậy mà lại vang lên tiếng nổ, không khí chấn động, sóng chấn động lan thẳng tới đám người đang xông lên, xô ngã cả đám người này, khí thể Linh Hoàng của hắn cũng ép tới khiến cho đám người này phải lui lại, ánh mắt vừa kính sợ vừa không cam lòng, nhiều người nghiến răng nghiến lợi siết chặt nắm quyền nhưng đành bất lực lui lại.<br>- Lui lại!<br>Lạc Bất Minh quát lên, mặc dù hắn cực kỳ căm hận Thiên Xà lão quái nhưng mà quy củ không thể buông bỏ, võ đài thi đấu cũng không quy định không được giết người, vả lại giết người thì giết như thế nào thì cũng là giết một mạng, chỉ là thủ đoạn của lão này có chút tàn ác mà thôi.<br>Nhiều người lui lại nhưng cũng có nhiều người vẫn muốn lên, những người này đều là người có tu vi cao và có bản lãnh.<br><br>Tuy nhiên trong đám người bọn họ chỉ có một người có thể lên thôi, cho nên chần chừ một hồi thì một trung niên nam tử dáng người bình thường, ánh mắt quắc sắc vọt lên, hắn là người có tu vi cao nhất, một Linh Vương Hạ Giai, cả người hắn vọt lên không trung, cứ vậy đạp không bước lên võ đài.<br> <br>Vừa đáp lên võ đài, hắn lấy ra một viên tị độc đan nuốt vào, sau đó lấy ra một đôi bao tay, đó là một bộ sáo trang khá mỏng làm bằng loại ti tằm vô cùng dẻo dai, bên ngoài còn một lớp da gai không biết là từ da ma thú gì.<br>Tiếp theo hắn lấy ra mười mũi mõng tay sắc nhọn như lang trảo đeo vào tay, có thể nói là vũ khí của hắn rất là đặc biệt.<br><br>Ánh mắt quắc sắc như diều hâu nhìn thẳng lão quái vật Thiên Xà giọng trầm hằm hằm nói:<br>- Hôm nay Cương Lang ta sẽ dùng chính lợi trảo này xé xác người thành vạn mản để trả thù cho nhân sĩ đã bị ngươi giết, ta muốn ngươi nếm thử cảm giác bị người trà đạp, sống không bằng chết.<br><br>Ta Cương Lang thề diệt sát ngươi trả thù cho người vô tội, nếu làm được thì cho dù phải chết ta cũng chấp nhận.<br>Hắn một Linh Vương Hạ Giai nói vậy thì cũng không quá đáng, những người khác cũng không cho rằng hắn nói khoác mà lại rất đồng tình.<br>Thiên Xà lão nhân cũng ngưng trọng, tuy rằng lão cũng là Linh Vương Hạ Giai nhưng mà lão biết người trước mặt này là ai, người này có thể nói được võ lâm Thiên Nhai tụng xưng là đại hiệp, một thân bản lãnh cao cường, chuyên trừ gian diệt ác, ngày xưa lão cũng từng gặp qua người này chỉ là lúc đó cũng chưa va chạm nhưng mà đã chứng kiến bản lãnh của hắn.<br><br>Tuy nhiên lão vẫn tự tin bản lãnh của mình, lại muốn chơi đòn tâm lý nên lão cười khặc khặc nói:<br>- Đây không phải là Cương Lang đại hiệp sao? Hắc hắc, bản lĩnh võ mồm thật cao, một lát nữa ta sẽ cho ngươi nuốt trọn lời của ngươi nói, nhớ lấy tình cảnh của tên vừa giờ, tình cảnh của ngươi sẽ thê thảm gấp trăm ngàn lần.<br>Cương Lang lại không hề động lòng, tâm thần vẫn vô cùng bình tĩnh, hắn kinh nghiệm chiến đấu vô cùng phong phú, híp mắt nói:<br>- Đừng nhiều lời, hôm nay một là ta chết hoặc là ngươi chết.<br><br>Đỡ chiêu.<br><br>- Cuồng Lang Sát!<br>Mười đầu ngón tay sắc ngọn trong sáo trang lóe lên ánh sáng vàng kim, bao tay vang lên từng tiếng bực bực, không ngờ bộ sáo trang này còn có công dụng tăng phúc công lực.<br><br>Mười đầu ngón tay hóa thành vô số trảo ảnh, bàn tay liên tục vung lên lưới trảo bao phủ lấy Thiên Xà lão quái.<br>Theo lang trảo hoa lên, linh khí trời đất cũng tụ lại, từng đợt kim linh khí trùm lấy khiến cho thể tích bộ sáo trang càng thêm lớn, móng vuốt càng thêm sắc ngọn.<br>- Vèo vèo!<br>Từng đợt linh khí hình thành lang trảo chụp tới Thiên Xà lão quái, đây thuần túy là cách không đánh tới không có trực tiếp giao phong.<br><br>Linh Vương có thể điều động linh khí trời đất và phóng xuất linh lực ra ngoài.<br>- Hừ!<br>Thiên Xà lão quái hừ lạnh một tiếng chân hơi lùi lại, cả người vọt lên trên không trung liên tục tránh né lang trảo.<br><br>Từ trên người lão xuất hiện vô số bóng đen to bằng ngón chân cái dài ngoằng vọt ra, đó chính là xà độc, từng đầu xà độc đều giương nanh múa vuốt cáp tới Cương Lang.<br><br>Đây gọi là ăn miếng trả miếng.<br><br>Cương Lang nào có sợ hãi, cả người vọt tới, đám độc xà còn chưa cạp tới đã bị lang trảo sắc bén chém tới nhất thời máu tươi bắn tung tóe, đám độc xà này bị cắt thành mấy khúc rơi xuống đất, còn độc trên người của nó bắn ra cũng bị tầng cương linh khí trên người Cương Lang cản lại.<br>Nhưng mấy đầu độc xà vừa đánh tan thì lại có vô số đầu độc xà rậm rạp bắn tới, một lần này có tới năm sáu chục con độc xà, từng con từng con bao phủ bốn phía trên dưới táp tới Cương Lang.<br>Cương Lang kinh nghiệm chiến đấu cực kỳ phong phú, hắn một mực tránh ra phần lớn độc xà, vừa vung lang trảo chém ra, lúc thì chém lên độc xà lúc thì chém tới Thiên Xà lão quái, chỉ có không đề cho lão quái vật này thừa cơ hội và không được ngừng tay thì hắn mới có cơ hội phản kích lão.<br>- Xoẹt xoẹt…<br>Mười mấy đầu độc xà bị chém đứt thành mấy đoạn rơi xuống, chỉ là khi rơi xuống máu me và độc tính của nó vẫn bắn lên cương linh khí của Cương Lang.<br>Có một điều mà Cương Lang cũng không biết, mà cái này lại nằm trong kế hoạch âm hiểm của Thiên Xà lão quái đó là độc tính từ máu và độc dịch từ xà độc mỗi lần vấy lên cương linh khí của Cương Lang lại ăn mòn đi một chút, chỉ là sự ăn mòn này khá nhỏ nhưng mà thời gian dài thì sẽ tạo ra hậu quả khôn lường, khi cương linh khí suy yếu thì lão quái vật kia chỉ cần phát động công kích mãnh liệt thì bảo đảm cương linh khí này sẽ không ngăn được.<br><br>Cương linh khí cũng không phải là một cái lồng bảo vệ, nó chỉ là lớp linh khí cứng rắn bao bọc thân thể cách quần áo một lớp mỏng, nó có tác dụng phân tán lực và ngăn cản phần nào công kích.<br><br>Đó cũng chính là lợi thế của cao thủ Linh Vương trở nên.<br><br>Còn nếu như cao thủ như vậy cố tình tụ tập linh khí tạo thành cương linh thuẫn thì lại khác, cương linh thuẫn mất nhiều linh khí nhưng mà lại cực kỳ rắn chắc nhưng cũng là chiêu thức tiêu hao.<br>- Ngươi chỉ biết dùng mấy con sâu bọ này sao?<br>Cương Lang nói xong cả người phóng thẳng tới Thiên Xà lão quái, hai bàn tay điên cuồng huy động, lợi trảo bộ sáo trang liên tục chém ra một đường tiến tới máu tanh mưa thịt rơi đầy trời, độc xà không con nào làm gì được Cương Lang.<br>Thiên Xà lão quái thấy Cương Lang càng ngày càng gần, khoảng cách hai người lúc này cũng chỉ ba thước nhưng mà lão cũng không dừng lại, một bên đỡ chiêu một bên âm hiểm tính toán, lão nói:<br>- Ngươi đã muốn chết thì ta sẽ cho ngươi chết!<br>- Bách Xà Liên Võng!<br>Dứt lời thì từ trên người của lão độc vật này có vô số bóng đen to bằng ngón chân cái dài ngoằng uốn lượn vọt ra.Theo như lời của Thiên Xà lão quái thì đúng là có một trăm độc xà vọt ra, tất cả bao phủ rậm rạp không gian phía trước Cương Lang, xà xà đan nhau giống như một tấm lưới lớn phủ xuống Cương Lang mà mỗi mắt lưới là một cái đầu há ra đầu độc dịch cạp tới Cương Lang.<br>Cương Lang không hề hoảng hốt dù chỉ một chút, tinh thần như thép, chợt thấy từ trên mười đầu móng trảo nhọn bắn ra mười mấy đoàn kim linh chỉ, mỗi một đợt bắn ra đúng là mười đoàn như vậy, tốc độ rất nhanh, trong nháy mắt đã phóng ra năm lần mỗi lần bắn ra đều chuẩn xác bắn tới một đầu độc xà.<br> <br>- Phụt, phụt, xè xè!...<br>Từng đoàn kim linh lực bắn ra không đầu nào lệch tất cả đều đúng mục tiêu tiêu diệt một con độc xà, chỉ nháy mắt một nửa độc xà đã chết đi, cùng lúc đó một nửa độc xà đã bắn tới Cương Lang.<br>- Cuồng Lang Sát.<br>- Bách Xà Liên Võng! <br>Mười ngón tay chùm lại với nhau, hình thành một đóa hoa bằng lợi trảo, mười ngón tay lật lật, sau đó bung ra liên tục chém tới đám xà độc.<br><br>Đúng lúc đó từ người Thiên Xà lão quái lại vọt ra một trăm đầu độc xà hình thành xà võng vọt tới Cương Lang, cũng lúc ấy thân hình lão độc vật này biến mất tại chỗ.<br>- Xè xè! Phụt phụt!<br>Dù vô số độc xà cuốn tới nhưng cũng không làm gì được Cương Lang, hắn bằng vào lang trảo sắc bén, lợi khí ngắn gọn nên phát huy một cách rất là nhanh nhẹn cho nên chém giết được vô số đầu độc xà, tuy rằng có mấy đầu độc xà thành công cắn tới hắn nhưng mà lại không vượt qua được lớp cương linh khí của hắn sau đều bị hắn chém chết.<br>Xè xè!<br>Đợt độc xà độc lần nữa lại kéo tới, Cương Lang hai tay điên cuồng vũ động, lợi trảo liên tục chém ra.<br><br>Đúng lúc này thần niệm của hắn phát hiện thân hình Thiên Xà lão quái xuất hiện phía sau mình hai thước, Thiên Xà lão quái cười âm hiểm cánh tay uốn lượn như một đầu xà bổ tới lưng trái Cương Lang, vị trí cũng chính là trái tim của hắn.<br><br>Một chiêu này được chuẩn bị cực kỳ chu đáo, bàn tay được gia trì độc khí đây cũng là một trong những sát chiêu của lão.<br>- Độc Xà Xuyên Tâm!<br>Linh Vương nào đâu có dễ trúng chiêu, nhất là họ đã có thần niệm, cái khó ló cái khôn, Cương Lang hai tay cuộn trào, lợi trảo cuốn vô số độc xà lại, cuốn thành một bó sau đó gót chân xoay một cái, cả người lệch ra một nửa bước sau đó hắn đánh cả bó độc xà bị cuốn chặt kia tới sát chiêu của Thiên Xà lão quái.<br><br>"]