["<br>Vừa tiến ra ngoài đã có một đội nhân mã đứng đợi sẵn, trong tay bọn họ đều mang một binh khí, nào đao, nào kiếm, thương...!Còn có cả một tên cao gầy cầm một thanh giáo dài.<br>Trên mặt đám người này đều rất là hứng khởi, ánh mắt cuồng nhiệt nhìn về phía thiếu nữ.<br><br>Tất cả đều gióng đao, chống kiếm hô to:<br>- Trại chủ vạn tuế! Trại chủ vô địch!<br>Tiếng tung hô vang trời, Độc Nhĩ Kha ở phía xa còn nghe loáng thoáng, hắn vốn đi lướt qua thì bỗng nhiên vòng lại.<br>Thiếu nữ cực kỳ hài lòng, vẻ mặt dương dương đắc ý tiếp nhận lời tán tụng, quát lên:<br>- Chuẩn bị xong chưa?<br>- Xong rồi!<br>Mọi người đều đồng thanh hô lên.<br>- Xong rồi thì tốt.<br><br>Tất cả nghe lệnh, theo ta đi cướp!<br>Thiếu nữ nhảy lên một con chiến mã đã chuẩn bị từ trước, sau đó phóng đi, mọi người bắt đầu vội vàng đuổi theo, kẻ nào có ngựa thì cưỡi ngựa, không có ngựa thì ra sức chạy bộ đuổi theo.<br>Tốc độ của Độc Nhĩ Kha không quá nhanh, hai phút sau hắn mới tới được nửa đoạn đường, vừa đi vừa chú ý tìm kiếm tung tích Tiểu Lang và dấu vết người sống.<br><br>Hắn tin rằng vừa rồi mình không có nghe nhầm, loáng thoáng có thể phân biệt có rất nhiều hoan hô cái gì đó.<br>Chỗ hắn đứng lúc này là một con đường mòn khá dốc, hai bên là những hàng cây rậm rạp.<br><br>Sở dĩ hắn dừng lại là bởi vì hắn phát hiện dấu vết có người sống, mặt khác cũng cảm nhận được nguy hiểm.<br><br>Tuy vậy hắn vẫn cẩn thận từng bước đi theo con đường mòn tiến lên.<br>Chậm rãi một đường tiến lên, cảnh tượng vẫn yên tĩnh như trước, không hề có một thanh âm nào, hay bóng dáng người nào.<br>Đi được hơn năm mươi thước thì xuất hiện một chỗ rất đặc biệt.<br>Dường mòn thì lại rộng hơn một chút, dưới đất lại có rất nhiều lá cây vẫn còn xanh phủ lấp.<br><br>Hai bên cây cối rất rậm rạp, một số cây lại bị khô héo, cành cây có rất nhiều hai bên, lá cây cũng phù dày mặt đất.<br>Độc Nhĩ Kha dừng lại, cảnh tượng này rất lạ lùng khiến hắn phải dừng lại quan sát.<br><br>Tuy vậy hắn không phát hiện ra điều gì.<br> <br>- Ha ha ha...!Ha ha ha ha.<br>Bỗng nhiên một trận cuồng tiếp vang lên, trên có, dưới có, xung quanh đều có tiếng cười, khiến cho Độc Nhĩ Kha cảm giác một trận quay cuồng, cả người xoay vòng mà không phát hiện ra người nào.<br><br>Chỉ là tiếng cười không ngừng vang lên:<br>- Chuột nhắt ở đâu, còn không hiện thân.<br>- Xào...!xào, phạch phạch.<br>Bỗng nhiên bốn phương tám hướng đều vang lên tiếng động, ngay cả trên không cũng có.<br><br>Lá cây dưới đất bắn tung tóe, cành cây lộn xộn, bụi đất mịt mù, tán cây đu đưa xào xạc.<br><br>Mấy chục thân ảnh ở bốn phương tám hướng phóng tới, trên tay mỗi kẻ đầu có vũ khí.<br><br>Những kẻ này phóng tới cách Độc Nhĩ Kha ba thước thì dừng lại, bao vây hắn thành một vòng tròn.<br><br>Kẻ thì đứa đao cạo lông mặt, kẻ thì le lưỡi liếm kiếm, kẻ thì giật giật roi da.<br>Ánh mắt đám người này nhìn về Độc Nhĩ Kha đầy thèm khát, giống như lang hổ bị bỏ đói nhìn con mồi của mình.<br><br>Nhưng mà lại không kể nào tiến tới tấn công hắn, chỉ cười ha hả mà thôi.<br>- Trại chủ tới!<br>Một tiếng hô to vang lên.<br>- Bắt được con mồi chưa?<br>- Là nữ?<br>Người chưa đến mà tiếng đã tới, Độc Nhĩ Kha đoán ra người tới là một nữ nhân.<br><br>Đám người như lang như hổ kia nhanh chóng tách ra một lối nhỏ, từ lối đó một bóng người dần dần xuất hiện.<br><br>Ánh mắt Độc Nhĩ Kha nhìn về phía người đến, ngay cả đám người kia cũng nhìn về phía đó.<br><br>Chỉ là ánh mắt ấy còn thêm vẻ cung kính và sùng bái.<br>Người đến là một thiếu nữ, một thiếu nữ tuyệt đẹp, khuôn mặt thon tròn, làn da hơi ngăm, mái tóc đen dài, ánh mắt thông minh to tròn, môi đỏ mọng, hai má có hai lúm đồng tiền, nụ cười như tỏa nắng.<br><br><br>Vóc dáng cực kỳ nóng bỏng, nam nhân nhìn nàng ai cũng không thể dời mắt.<br>- Thật đẹp!<br>Độc Nhĩ Kha thầm khen một câu, ánh mắt không dời khỏi thiếu nữ, lại nhìn cái vóc dáng kia, nhất là đôi chân thon dài, săn chắc và đôi nhũ phong cao vút lồ lộ ra phía sau chiến giáp ngắn củn.<br>- Trại chủ vạn tuế! Trại chủ vô địch!<br>Lại là tiếng hô này, Độc Nhĩ Kha vừa nghe liền nhận ra, đây chính là âm thanh mà hắn nghe được lúc trước cho nên mới tò mò tiến lại đây.<br><br>Không nghĩ lại gặp phải sơn tặc ở đây, trong lòng cười khổ một phen, xem ra mình đã quá nhiều chuyện rồi!<br>- Hắc hắc, đây là con mồi của chúng ta sao, tại sao lại đen như vậy? Lại còn hôi nữa chứ? Ai sao mà hôi quá vậy!<br>Khứu giác thiếu nữ cực kỳ nhạy cảm, những kẻ ở đây không ai nhận ra mùi hôi thối từ trên người Độc Nhĩ Kha, dù sao hắn cũng mấy tháng chưa tắm.<br><br>Cả người đóng lớp ghét dày, khiến cho da cũng trở nên ngăm đen, lại mặc một bộ hắc y, cho nên thiếu nữ vừa nhìn đã nhận định Độc Nhĩ Kha là một tên đen, hôi.<br>“Là nói ta sao?” <br>Độc Nhĩ Kha trong lòng tự hỏi, tay không tự giác được sờ sờ mũi.<br><br>Vẻ mặt có chút đỏ lên xấu hổ.<br><br>Muốn lảng tránh chuyện này, Độc Nhĩ Kha muốn chủ động, hắn tiến lên một bước nói:<br>- Các ngươi làm vậy là ý gì?<br>Tuy rằng hắn biết đám người này là sơn tặc, muốn chặn đường cướp của nhưng hắn vẫn nói vậy.<br>Thiếu nữ nghe vậy thì chỉ thẳng Độc Nhĩ Kha, quát lên, chỉ là giọng nói của nàng có chút non nớt, cũng chẳng mấy uy hiếp đến Độc Nhĩ Kha:<br>- Im miệng! Ta cho ngươi nói sao?<br>Độc Nhĩ Kha giật thót mình, hắn không ngờ thiếu nữ này lại bá đạo như vậy, đồng thời cũng có chút tức giận, tuy vậy hắn vẫn dửng dưng xem thiếu nữ này tính làm gì?<br>- Trại chủ uy vũ, trại chủ vạn tuế!<br>Đám hung thần ác sát kia lại bắt đầu tung hô, hả hê cười nhạo Độc Nhĩ Kha.<br>- Câm miệng hết cho bản trại chủ!<br>Thiếu nữ lại quát lên, nhất thời đám người kia im bặt, nhưng vẻ mặt lại rất hưng phấn.<br><br><br>Bọn chúng muốn nhìn trại chủ ra tay thì như thế nào?<br>Thiếu nữ quay sang Độc Nhĩ Kha nói:<br>- Có tiền thì lấy tiền, có bảo vật thì lấy bảo vật, có gì thì lột sạch ra!<br>Câu nói nghe không đâu vào đâu, nhưng lại có vẻ như đang ra lệnh, tuy vậy Độc Nhĩ Kha vẫn hiểu được ý của thiếu nữ.<br><br>Thiếu nữ này chính là đang bảo hắn có tiền có của thì lấy ra, đổi của lấy mạng.<br>- Nếu ta không lấy thì sao?<br>Độc Nhĩ Kha nói.<br>- Ách!<br>Thiếu nữ ách một tiếng, có vẻ rất bất ngờ, sau đó giận dữ quát:<br>- Ta nói ngươi lấy ra thì phải lấy ra, không lấy ra ta đánh cho ngươi phải lấy ra.<br><br>Hắc hắc.<br>Nói xong thì đắc ý vuốt vuốt cây roi ngựa.<br>- Đánh ta? Ngươi đánh ta như thế nào?<br>Độc Nhĩ Kha chỉ chỉ mặt mình nói.<br>- Ta sẽ đánh cho ngươi một trăm roi, à quên một trăm roi không đủ, đánh một ngàn roi, đánh cho ngươi phải nôn tiền ra.<br><br>Không nôn tiền ra còn không đủ, phải nôn cả bảo vật, đan dược, còn lột cả đồ của ngươi ra...!Hắc hắc, ách!<br>Bỗng nhiên ý thức được mình nói sai gì đó, ách lên một tiếng, mặt không khỏi đỏ lên, thiếu nữ dùng tay áp vào hai má của mình, lắc lắc cái người nhìn rất là dễ thương.<br>Độc Nhĩ Kha có chút bất đắc dĩ, không biết đây có phải là sơn tặc hay không nữa.<br><br>Sơn tặc đi cướp thì cứ cướp lại còn nói nhiều như vậy, đã thế còn có những hành động và lời nói làm người ta cười ra nước mắt.<br>Đám sơn tặc vây quanh Độc Nhĩ Kha cũng vậy, đây là lần đầu tiên bọn họ chứng kiến trại chủ xấu hổ, lại e thẹn như vậy, tất cả đều trợn mắt há hốc mồm, trong lòng thầm nhủ:<br>“Đây là trại chủ Hắc Phong Trại chúng ta sao?” <br>Thiếu nữ ý thức được có chút không đúng, nhìn lại thì thấy mọi người đang trố mắt nhìn mình, không khỏi thẹn quá hóa giận.<br>- Vút.<br>Cây roi ngựa quất lên cánh tay một tên sơn tặc cường tránh gần đó.<br><br>Nàng quát lên:<br>- Nhìn cái gì? Còn nhìn nữa ta móc mắt các ngươi ra!<br>Thiếu nữ quay sang Độc Nhĩ Kha nói:<br>- Còn ngươi nữa, cười cái gì? Ta muốn ta cắt lưỡi của ngươi ra không?<br>Tên sơn tặc bị quất một roi hoảng sợ, nhanh chóng tỉnh lại, rụt rè cúi đầu, không dám nói gì.<br><br> <br>Những tên sơn tặc khác cũng nhanh chóng nghiêm nghị lại, ánh mắt nhìn thiếu nữ có chút sợ hãi.<br><br>Nhưng khi nghe lời của thiếu nữ đối với Độc Nhĩ Kha thì không nhịn được cười thầm, đám người này hô lên:<br>- Trại chủ uy...<br>Chữ vũ còn chưa nói ra thì bị ánh mắt rét lạnh của thiếu nữ quét tới.<br><br>Không khỏi ngậm miệng lại.<br>Độc Nhĩ Kha cũng ngẩn ra, không ngờ mình cũng bị liên lụy, hắn nói:<br>- Ta nói ngươi này, ngươi đây là đang đi cướp hay sao? Nếu là cướp thì cũng quá không chuyên nghiệp đi!<br>Thiếu nữ quát:<br>- Khẩn trương cái gì? Ta còn chưa đánh ngươi một ngàn roi mà!<br>Nói xong nàng vung roi lên, chân phải chạm đất, cả người phiêu hốt phóng tới Độc Nhĩ Kha.<br><br>Cây roi bỗng nhiên dài ra, vút một cái hóa thành một vòng cung quất tới Độc Nhĩ Kha.<br>- Nếm roi của ta.<br>- Ta tới!<br>- Trại chủ cố lên!<br>Độc Nhĩ Kha phóng tới, tay đánh ra một quyền, một quyền này hoàn toàn là lực lượng thuần túy.<br><br>Đám sơn tặc vây quanh cũng không nhúng tay vào, mà đứng một bên cổ vũ cho trại chủ của bọn hắn, đồng thời cảnh giác Độc Nhĩ Kha thoát khỏi vòng vây.<br>Bạch.<br>Nắm quyền nện lên tiên ảnh, chỉ là tiên ảnh cũng không bị đánh bật ra, mà lại theo nắm quyền của Độc Nhĩ Kha quấn vào mấy vòng, sau đó siết chặt.<br><br>Thiếu nữ dùng lực, chân đạp đất giật mạnh tiên ảnh, ý đồ muốn kéo ngã Độc Nhĩ Kha.<br><br>Chỉ là nàng làm cách nào thì Độc Nhĩ Kha cũng vẫn đứng sừng sững, một chút cũng không hề nhúc nhích.<br>Thiếu nữ sửng sốt, trong lòng thầm nghĩ:<br>“Cái tên quỷ hôi này sao lại có lực lượng lớn như vậy?” <br>Nghĩ thì nghĩ, nàng hừ lạnh một tiếng, trên tay xuất hiện một luồng linh lực màu xanh, mộc linh lực tràn ra nhanh chóng bao phủ tiên ảnh, sau đó truyền thẳng tới cánh tay Độc Nhĩ Kha.<br>Mộc linh lực xâm nhập khiến cánh tay Độc Nhĩ Kha tê rần, tay của hắn theo bản năng hơi lỏng đi, nhân lúc này thiếu nữ thu hồi lại cây roi.<br><br>Nói là roi nhưng thực chất là một cây tiên da, có gai ngắn, có thể tùy ý dài ngắn theo ý của thiếu nữ.<br>Vút..<br><br>"]