["<br>Độc Nhĩ Kha nhìn biểu tình thiếu nữ suýt chút nữa bật cười, nhưng hắn vẫn nhịn xuống, trong lòng cười thầm:<br>“Ngươi cứ cười đi, để một chốc nữa xem ngươi còn cười được nữa không?” <br>Để thiếu nữ không nghi ngờ, Độc Nhĩ Kha tiếp tục làm giá nói:<br>- Muốn ta giúp ngươi cũng không thể không được, chỉ cần ngươi trả lại ta hai mươi vạn Hạ Phẩm Linh Thạch và ba cuốn võ kỹ Trung Giai lúc trước là được.<br>Thiếu nữ nghe tới đây thì suýt nổi đóa, chỉ là nghĩ tới con ma thú kia trở thành sủng vật của mình nàng cười nói:<br>- Được, một lời đã định, nặng tựa núi cao!<br>- Tốt!<br>Độc Nhĩ Kha sảng khoái nói.<br>Trong lòng thiếu nữ cười thầm, cái gì mà một lời đã định, nặng tựa núi cao, cái rắm, gì mà ngu ngốc đi hứa với nữ nhân, đã thế lại còn với trại chủ sơn tặc.<br><br>Ha ha, chờ khi Hắc Phong nữ vương trại chủ ta đoạt được con lang thú kia, ha hả, tới lúc đó ta sẽ cho ngươi biết tay, bắt ngươi nôn hết bảo vật trong người ra.<br>- Tiểu Hổ tử, dẫn đường, mọi người chuẩn bị lên đường.<br>Thiêu nữ quay sang đám sơn tặc ra lệnh, còn mình phóng bước đi, vừa đi vừa nói:<br>- Đi theo ta!<br>Lời này không nói rõ ai nhưng nghe cũng biết là đang nói Độc Nhĩ Kha.<br><br>Thiếu nữ đi chưa được mấy bước thì có một tên sơn tặc dắt một con ngựa tới.<br><br>Thiếu nữ nhảy lên lưng ngựa, roi trong tay quất lên mông ngựa cái chát, một người một ngựa phóng đi.<br><br>Đám sơn tặc cũng hấp tấp chạy theo.<br>Độc Nhĩ Kha cười khổ, hắn lắc đầu, sau đó thi triển bộ pháp đuổi theo.<br>Đi không được bao lâu thì một nơi có rất nhiều ngựa đang được buộc ở gốc cây, đám sơn tặc đều chọn cho mình một con ngựa rồi phóng đi, đám người không có ngựa thì chạy bộ, còn Độc Nhĩ Kha cũng được phân cho một con ngựa phóng đi.<br>Cả đoàn người băng băng qua khu rừng rậm rạp, tiếng vó ngựa chạy rầm rầm gây nên động tĩnh rất lớn, tiếng chát chát liên tục vang lên, ma thú gần đó đánh hơi được cũng tránh xa.<br>Chạy suốt hai khắc thời gian, đoàn người cũng theo tiểu Hổ tử tới được một khu đất khá trống, lại có chút lộn xộn, cây cối đổ rạp.<br> <br><br>Lúc này phía dưới đất có một cái lều dựng tạm, bên ngoài đang có năm người quây quanh một ngọn lửa, một người đang nướng thịt, những người khác kẻ thì băng bó vết thương, kẻ thì mặt trầm xuống, có vẻ rất đau thương.<br>Xung quanh có ba cây khá to đổ rạp, một số chỗ đất còn bị đào bới thành hố khá lớn.<br><br>Xem ra ở đây đã có chiến đấu.<br><br>Năm người phát hiện ra động tĩnh đám sơn tặc, trên mặt đều hiện lên vẻ vui mừng, ai nấy đều ngừng tay, đứng lên nghênh đón.<br>- Cung nghênh trại chủ giá lâm.<br>Một đám hô lên.<br>Thiếu nữ phóng ngựa tới trước mặt năm người ba thước thì nhảy xuống ngựa nói:<br>- Các ngươi có sao không? Ba người bọn họ ở đâu? Đã an bài thỏa đáng chưa?<br>Bộ dạng của thiếu nữ rất cấp bách, lại đặc biệt quan tâm thuộc hạ.<br><br>Năm người kia khóe mắt đều đỏ lên, trong lòng cảm động, một tên hơi lùn mặc y phục màu xám nói:<br>- Bẩm trại chủ! Chúng ta đều tốt, chỉ là bị thương ngoài da không đáng gì, chỉ là ba người bọn họ...<br>Nói tới đây hắn lắc đầu, trầm mặc, chỉ vào trong căn lều.<br>Không cần nói thiếu nữ cũng hiểu, tiến vào trong lều một lúc, một lúc sau thiếu nữ trở ra, bàn tay nhỏ nhắn nhanh chóng lâu khóe mắt, mặc dù làm rất kín đáo nhưng Độc Nhĩ Kha vẫn nhận ra thiếu nữ này trước đó đã khóc.<br><br>Trong lòng hắn có chút đồng cảm.<br>- Tiểu Báo tử, ngươi hãy an bài thỏa đáng cho bọn họ, nhớ làm cho thật tốt.<br>Nói xong thiếu nữ quay sang năm người, bắt đầu hỏi han chuyện của đầu ma thú kia.<br>Đám sơn tặc lần lượt tiến vào trong căn lều, sau một lúc lại tiến ra, trên mặt mỗi người đều nặng trịch, lại có chút phẫn hận.<br>Đợi cho xong xuôi, thiếu nữ quay sang mọi người nói:<br>- Chuẩn bị chiến đấu, đầu ma thú này cách đây không xa, nhất định phải bắt được nó, không để hy sinh của ba người bọn họ trở nên vô ích.<br>Cả đoàn người lại phóng đi, một lát sau đã tới gần một sườn đồi nhỏ.<br><br><br>Chỉ là phía trước của bọn họ không ngờ có một bóng vàng đang phóng tới với tốc độ rất nhanh.<br><br>Tốc độ của bóng vàng này phóng đi lại để lại tàn ảnh phía sau, chỉ mấy chốc từ khoảng cách mấy trăm thước đường mòn chân đồi đã tới trước mặt mọi người.<br>Đám sơn tặc thấy thế đều hốt hoảng, có chút hoang mang, lại có chút vội vã.<br><br>Nhưng có một số tên thì lại không như vậy, tay nắm chặt binh khí, vẻ mặt căm hận nhìn bóng vàng, chuẩn bị phát động sát chiêu.<br><br>Thiếu nữ thấy bóng vàng phóng lại thì lúc đầu có chút bất ngờ, nhưng ngay sau đó là vẻ tươi cười, nàng nói:<br>- Dàn trận chiến đấu, xuống ngựa!<br>Nàng xoay người phóng xuống ngựa, tiên ảnh trong tay phóng về phía bóng vàng, cả người lướt trên mặt đất, giày không hề chạm đất.<br>Nhưng lúc này không ai biết rằng Độc Nhĩ Kha cũng đang mỉm cười, chỉ là nụ cười của hắn lại là nụ cười vui mừng, mãn nguyện.<br><br>Hắn cũng thi triển bộ pháp phóng về phía Tiểu Lang.<br>Đúng vậy chính là Tiểu Lang, bóng vàng kia không là gì khác chính là Tiểu Lang.<br><br>Tiểu Lang cũng vì ở gần đây, ngửi được mùi của Độc Nhĩ Kha nên nó đã phóng lại tới đây, nếu không có một đoàn người này nó cũng không dễ dàng xuất hiện.<br>- Dừng lại! Để nó cho ta!<br>Đám sơn tặc đang phóng lên thì trong không trung vang lên một tiếng, sau đó một bóng người phóng lên không trung, rất nhanh vượt qua đầu bọn họ, đám người này có chút bất ngờ nhưng cũng dừng lại.<br><br>Ngay cả thiếu nữ cũng dừng lại, nàng hào hứng nhìn Độc Nhĩ Kha phóng như bay tới chỗ đầu lang thú, khóe miệng nhếch lên không biết nghĩ ra ý tưởng xấu xa gì.<br>Rất nhanh Độc Nhĩ Kha tiếp cận tới Tiểu Lang, chỉ là để đám sơn tặc trợn mắt há hốc mồm là chỉ thấy Độc Nhĩ Kha không xuất ra bất cứ sát chiêu nào, mà đầu ma thú kia lại vồ chổm hổm vào hắn.<br>- Grao!<br>Một tiếng rống dài vang lên, sau đó Độc Nhĩ Kha thấy khóe miệng Tiểu Lang có chút nhân tính, nó đang vui vẻ, sau đó song trảo của nó vồ lên người Độc Nhĩ Kha, đè Độc Nhĩ Kha xuống đất, ôm chặt Độc Nhĩ Kha, cả hai lăn vài vòng.<br>- Ha ha...<br>Độc Nhĩ Kha cười lên giòn giã, đám người kia thì không hiểu ra sao, không hiểu tại sao bị con lang thú kia vồ mà lại cười lên sảng khoái vậy.<br><br>Chỉ là đám người bọn họ không biết rằng lúc này Độc Nhĩ Kha thực sự quá vui vẻ, hắn đã tìm được người thân nhất của mình bảo sao không vui đây.<br><br>Cả hai lăn hai vòng, sau đó mới dừng lại, Độc Nhĩ Kha hỏi:<br>- Tiểu Lang, ngươi khỏe chứ?<br>- Tiểu Lang?<br>Đám sơn tặc nghi vấn, thiếu nữ cũng hỏi chấm.<br><br>Miệng lẩm bẩm hai chữ Tiểu Lang, cái tên có chút dễ thương, lại gần gũi, tại sao cái tên chết tiệt kia lại gọi con Lang thú kia như vậy.<br><br>Chợt nhận ra điều gì, thiếu nữ trợn to mắt, há hốc mồm chỉ chỉ Độc Nhĩ Kha.<br><br>Chỉ là mãi không nói được lời nào.<br>Độc Nhĩ Kha và Tiểu Lang lúc này đã đứng lên, ánh mắt Độc Nhĩ Kha nhìn thiếu nữ có chút châm chọc, lại có chút hả hê, còn Tiểu Lang thì nhìn thiếu nữ có vẻ bất thiện, cái hàm răng sắc nhọn nhe ra gầm gừ vài tiếng.<br><br>Độc Nhĩ Kha thấy thế thì vỗ vỗ an ủi Tiểu Lang để nó an tĩnh lại, mới cười cười nói:<br>- Cám ơn trại chủ đại nhân, cám ơn đã giúp ta tìm được Tiểu Lang.<br>- Tiểu Lang là tên của nó? Là sủng vật của ngươi?<br>Thiếu nữ chỉ hỏi gỏn gọn hai câu, đám sơn tặc nghe vậy mới sực tỉnh, tất cả đều ngạc nhiên, sau đó là tức giận, ánh mắt nhìn Độc Nhĩ Kha đầy bất thiện.<br>Độc Nhĩ Kha gật đầu, sau đó là lắc đầu, đám sơn tặc khó hiểu, Độc Nhĩ Kha nói:<br>- Tiểu Lang là bạn của ta, là người thân của ta, không phải là sủng vật.<br>Tiểu Lang nghe thế thì cái đầu cọ cọ vào hông Độc Nhĩ Kha, vẻ mặt nhìn thiếu nữ đầy nhân tính, cái miệng nhếch lên như tỏ vẻ đắc ý.<br>Thiếu nữ chỉ biết khổ trong lòng, nàng chợt nhận ra mình đã mắc bẫy Độc Nhĩ Kha rồi, không khỏi giận giữ quát:<br>- Ngươi...<br>- Cám ơn trại chủ đại nhân, hẹn gặp lại!<br>Chưa đợi thiếu nữ nói hết, Độc Nhĩ Kha đã ngắt lời, sau đó cả người phóng lên lưng Tiểu Lang, Tiểu Lang hiểu ý phóng bạt mạng về phía Tây Bắc.<br>- Ngươi...!Đồ chết bầm...!Ta xé xác ngươi.<br>Thiếu nữ lấy cung tên bắn ra một tiễn, nhưng mà vẫn không thể bắn trúng Độc Nhĩ Kha, mũi tên găm thẳng vào sườn núi.<br>Nhìn bóng một người một thú dần khuất xa, thiếu nữ dậm mạnh chân, mím chặt môi sau đó chợt thành mỉm cười.<br>- Phía tây bắc? Hắc hắc...!Ta sẽ không cho ngươi thoát đâu, ngươi chính là con mồi đầu tiên của ta.<br>Đám sơn tặc nhìn nụ cười của thiếu nữ mà lạnh run, bọn họ biết mỗi khi thiếu nữ cười như vậy thì kẻ kia sẽ có kết cục như thế nào, đám sơn tặc vẫn thầm than mình còn hên không chọc vào nàng, ánh mắt lại nhìn hướng Độc Nhĩ Kha có chút thương hại.<br> <br>- Mọi người trở về, ta muốn về nhà một chuyến!<br>- Tiểu thư muốn về nhà?<br>Tiểu Hổ tử tiến lên hỏi.<br><br>Hắn nói tiểu thư chứ không gọi là trại chủ, xem ra thân phận của thiếu nữ vẫn là một ẩn số nhưng có lẽ không vừa.<br>- Phải.<br>Thiếu nữ nhìn theo bóng dáng Tiểu Lang và Độc Nhĩ Kha khuất sau chân đồi, quay ngót người lại, nhảy thẳng lên ngựa dẫn đầu phóng về phía Hắc Phong trại.<br>...<br>Tìm được Tiểu Lang, tâm bệnh của Độc Nhĩ Kha cũng đã được giải quyết, dọc đường hắn vẫn kể cho Tiểu Lang nghe chuyện của mình, một người một thú phóng đi, lướt qua chân đồi, vượt qua một khu rừng nhỏ.<br><br>Độc Nhĩ Kha thì kể chuyện, Tiểu Lang thì phóng đi, nhưng tai nó vẫn gióng lên nghe Độc Nhĩ Kha nói, không biết có hiểu hay không, biểu tình thì rất hưng phấn.<br>- Grao.<br>Vì quá hưng phấn nó gào lên một tiếng, tốc độ phóng đi càng nhanh hơn.<br><br>Độc Nhĩ Kha cũng rất hưng phấn, hưng phấn vì tìm được Tiểu Lang, hưng phấn vì Tiểu Lang đã thăng cấp lên ma thú cấp sáu Thượng Giai.<br>Sau hưng phấn là nghiền ngẫm, trong lòng hắn nghĩ:<br>“Ta đã gần hơn bốn tháng rồi chưa có đột phá, nhất là đột phá công pháp.<br><br>Không biết khi nào mới có cảm giác đột phá tầng thứ ba Âm Dương Độc Công đây, đường kinh mạch tầng ba ta đã gần tìm ra xong, chỉ còn những đường kinh lạc nhỏ nữa thôi.” <br>Nhìn sắc trời đã tối, một người một thú cũng đã ra khỏi khu rừng, tiến tới một khu đất bằng bỏ hoang, giống như một bình nguyên nhỏ, bình nguyên này chiều dài thì ngắn, nhưng chiều rộng thì rất lớn.<br><br>Nó giống như giải đất nối tiếp giữa thành thị và rừng rậm.<br>Những tia ánh đỏ chói như máu chiếu lên khuôn mặt Độc Nhĩ Kha, nhìn hắn như là người đang uống rượu say mặt đỏ lên, cơn gió phất phơ thổi bay từng lọn tóc Độc Nhĩ Kha, ánh mắt hắn dõi về phướng Tây Bắc, nơi đó lờ mờ có thể thấy được những tòa kiến trúc thành thị và cả tường thành.<br>Cơn gió có chút se lạnh khiến cho Độc Nhĩ Kha hơi rùng mình một cái, trong lòng thầm nghĩ”:<br>“Nếu tính ra thì chỉ còn nửa tháng nữa là tới tết rồi, ta cũng ra đi hơn một năm.” Hắn vô thức đưa tay vuốt ve Tiểu Lang, trong lòng thổn thức, hắn nhớ thương cha mẹ mình, cha mẹ giờ đã không còn, giờ chỉ còn lại hắn và Tiểu Lang là thân thiết.<br><br>Mỗi khi tết là cha mẹ hắn mua cho hắn rất nhiều đồ ăn, còn có cả đồ chơi nữa.<br>- Ài, phải tìm một nơi tắm rửa cái đã!.<br><br>"]