["<br>- Hả?<br>- Hả?<br>Mọi người nghe vậy không khỏi ngớ ra, lời này cũng thật quá cuồng vọng đi, đứng im cho người khác tự do đấm đá, chỉ cần khiến hắn di chuyển thì thắng.<br><br>Ai nấy đều khó hiểu, tiếng xì xào lại im bặt.<br><br>Ngay cả Lam Kinh cũng ngớ người ra, tên này không phải ăn nhầm thuốc mê bùa lú gì chứ? Ngay cả tức giận vừa rồi hắn cũng tạm thời quên đi.<br>- Ngớ người làm gì? Có dám cá hay không?<br>Thẩm Nhạc thấy thế cười tự tin, hất hàm nói.<br>Lam Kinh nheo mắt nhìn lại, sau một hồi hắn cười nham hiểm.<br>- Được...Được, Thẩm Nhạc, đây là ngươi tự chuốc lấy, tới lúc đó đừng trách ta.<br>- Nói nhiều quá, có bản lĩnh thì giở ra đi.<br><br>Lên đi!<br>Hắn nói xong thì hai tay đưa lên bằng trán, vận công súc lực, bàn chân từ từ nhích qua hai bên, hai chân dang rộng, cả người chùng xuống, tư thế vững vàng, đúng là thế đứng tấn cơ bản trong luyện võ.<br><br>Nhìn Thẩm Nhạc gầy yếu đứng tấn giống như chỉ cần một cơn gió hơi mạnh cũng có thể thôi bay hắn nhưng mà chỉ một lát sau, từ trên người hắn tỏa ra khí thế trầm trọng làm cho người ta không thể chê cười được, mọi người nhìn không thể không hít sâu một hơi, nín thở chờ đợi, trong lúc vô tình cũng lùi lại nhường chỗ cho hai người đổ đấu.<br>- Đứng tấn sao?<br>Rất nhiều người tự hỏi, trong lòng cũng lấy làm nghi hoặc, ngay cả Lam Kinh cũng vậy.<br>- Linh Tông Thượng Giai!<br>Độc Nhĩ Kha ở phía xa xa nhìn lại, nhỏ giọng nói.<br><br>- Xem ra hắn cũng mới đột phá vài ngày nay.<br>Nói xong hắn vận dụng Thấu thuật tiếp tục quan sát, trong lòng cũng cảm thấy hứng thú với cuộc đổ đấu này, không biết Thẩm Nhạc làm cách nào chống lại Lam Kinh mà không hề di chuyển.<br>- Được, xem chiêu!<br> <br>Lam Kinh hai tay đan chéo, sau đó từ từ vận lực xuống, bàn tay rắn chắc, nắm tay siết chặt vang lên răng rắc.<br><br>Cả người trùng xuống như một con hổ chuẩn bị vồ mồi, tiếp đó cổ chân nghiêng lên, lưng cũng cong xuống, động tác gần giống vận động viên điền kinh chạy nước rút, cả người tỏa ra khí thế cuồng mãnh, vọt thẳng về phía Thẩm Nhạc.<br><br>Hai tay chuẩn bị tư thế đấm ra, khi còn cách Thẩm Nhạc không tới một thước, tay phải đấm ra, tay trái cũng theo đó chuẩn bị xuất quyền.<br>- Đường Lang quyền!<br>Nắm tay nhắm chuẩn ngực trái Thẩm Nhạc nện tới.<br><br>Đâu đó còn nghe tiếng gió rít vèo vèo.<br>- Hừ!<br>Thẩm Nhạc hoàn toàn không còn vẻ cười cợt như trước, mà vẻ mặt cực kỳ nghiêm túc, tay phải vận sức một chưởng đấm ra, đúng là mu bàn tay nhắm ngay nắm tay Lam Kinh, một chưởng này hắn dùng cực kỳ xảo diệu, phương hướng đánh ra chính là lệch qua bên trái, mục đích khiến cho nắm quyền Lam Kinh lệch khỏi mục tiêu, qua đó cũng gây tổn thương cho đối phương khi lực đánh bị lệch đi.<br>- Bụp!<br>Động tác của Thẩm Nhạc cực kỳ nhanh, chuẩn xác đánh bật nắm quyền Lam Kinh qua một bên.<br><br>Đúng lúc này chân phải Lam Kinh bước lên một bước, quyền trái nện thẳng tới bụng Thẩm Nhạc.<br>Chiêu này của Lam Kinh vẫn không hiệu quả với Thẩm Nhạc, vẫn động tác vừa rồi, một chưởng nện ra, cũng là mu bàn tay trái nện trúng mép quyền Lam Kinh, đẩy lệch qua một bên.<br>Lam Kinh cũng không chùn bước, chân phải bước hơi rộng ra, cũng cách trước nửa bước, tay phải trên sườn móc thẳng lên cằm Thẩm Nhạc.<br>Thẩm Nhạc cả người vững như núi, hai cánh tay đưa lên, đan chéo chán ngay trước mặt, đồng thời cái đầu hơi lệch qua một bên, giống như một cái đầu rùa, nhưng mà phần dưới cơ thể cũng không chút nhúc nhích.<br>- Bụp!<br>Lực đạo cực mạnh, linh lực cũng mãnh liệt tràn ra, nhưng chỉ thấy Lam Kinh lùi lại một bước, còn Thẩm Nhạc vẫn không nhúc nhích, chỉ thấy tóc hắn hơi bay, hai bàn chân lại hơi hãm sâu vào nền đất một chút.<br>Ánh mắt Lam Kinh lóe lên một chút, chân trái bước ra, quyền phải đánh thẳng tới cằm Thẩm Nhạc, nhưng lại bị Thẩm Nhạc đưa hai tay chặn lại, chỉ là khi vừa bị phản lực bật ngược lại, chân phải hắn hơi dụng lực, cả người khừng lại, khuỷu tay phải từ trên cao dọng xuống bả vai Thẩm Nhạc cùng với đó chân trái làm tư thế hơi rút về.<br>- Bành!<br>Thẩm Nhạc đâu ngốc, hắn mặc kệ khuỷu tay của Lam Kinh, hai tay uốn vào trong một vòng, nhanh như chớp chưởng tới ngực Lam Kinh, hắn muốn dùng công phá công.<br><br>Lam Kinh không cách nào khác, đã đâm lao phải theo lao, lực đạo càng tăng mạnh, khuỷu tay dọng mạnh xuống bả vai Thẩm Nhạc, linh lực cũng theo đó tràn ra.<br>Nhưng động tác của hắn sao nhanh bằng Thẩm Nhạc, trước khi khuỷu tay Lam Kinh dọng xuống vai Thẩm Nhạc thì song chưởng Thẩm Nhạc đã nện lên hai bên ngực trái phải của hắn.<br><br>- Bành, bành!<br>- Bặc!<br>Trúng hai chưởng, bước chân Lam Kinh lảo đảo lùi lại về phía sau, cùng với đó thì khuỷu tay hắn cũng dọng lên vai Thẩm Nhạc, chỉ là lực đạo lại từ trên đánh xuống cho nên hai chân Thẩm Nhạc chỉ lún xuống một chút, cả người hơi trùng xuống, sau đó run lên, lực đạo hứng chịu cũng bị truyền lan ra ngoài, cả người hắn vẫn giữ tư thế đứng tấn.<br>- Chấn lực!<br>Ổn định bước chân, nhìn thấy Thẩm Nhạc không sao, nghĩ lại cảnh tượng cả người hắn vừa rồi run lên, Lam Kinh không khỏi biến sắc hô lên.<br>- Đúng vậy, sao? Ngươi sợ rồi sao?<br>Thẩm Nhạc ngạo nghễ nói, nhìn ra hắn đang cực kỳ đắc ý.<br>- Ngươi, ngươi không ngờ lại luyện thành cái này.<br><br>Nhưng dù vậy thì thế nào, hôm nay ta sẽ cho ngươi bại trận.<br>Lam Kinh thu lại vẻ mặt, sắc mặt trở nên dữ tợn, mắt đảo một cái, cả người vọt thẳng tới Thẩm Nhạc.<br><br>Chỉ là khi còn cách Thẩm Nhạc thước rưỡi, cả người Lam Kinh chợt uốn một cái, tay phải chống mạnh xuống đất, hai chân dùng thế cắt kéo đá tới hạ bàn Thẩm Nhạc.<br><br>Chiêu này của hắn rất là âm độc và được tính toán rất kỹ.<br><br>Một chiêu này vừa giữ được khoảng cách an toàn giữa hắn và Thẩm Nhạc mà lại đánh vào chỗ yếu của Thẩm Nhạc.<br><br>- Bụp, bụp!<br>Chỉ là hắn không ngờ chẳng những Thẩm Nhạc không làm ra phòng bị mà lại để mặc kệ hắn đá tới.<br><br>Nhưng mà một hơi đá ra ba cước mà Thẩm Nhạc không chút suy suyển, ngay cả nhúc nhích một chút cũng không được, ngược lại hắn cảm thấn cẳng chân của mình truyền tới cảm giác đau đớn, xương chân giống như muốn vỡ nứt ra.<br>- Ngươi...<br>Ánh mắt kinh ngạc ngước nhìn Thẩm Nhạc, trong lòng Lam Kinh cảm thấy cực kỳ khó tin, chiêu vừa rồi hắn đã dừng hết lực, cũng đá vào vị trí yếu nhất của Thẩm Nhạc nhưng mà lại không thể làm gì được hắn.<br><br><br>Nghĩ tới điều gì đó, hắn đột nhiên la hoảng lên.<br>- Nghĩ ra rồi sao? Đúng vậy! Đây chính là Thiên Cân Trụy, còn bây giờ chết đi!<br>Thẩm Nhạc nhanh như chớp, cúi xuống, hai tay nắm lấy cổ chân Lam Kinh, bàn tay như gọng kìm kẹp chặt, cánh tay gầy yếu vậy mà mạnh mẽ vô cùng, hai tay xốc Lam Kinh lên.<br>- Vù! Bành!<br>Cả người Lam Kinh bị xốc lên không trung, sau đó ầm một cái, cả người cứ như vậy bị nện mạnh xuống đất.<br>- Bành! Bành! Bành!<br>Tiếng va chạm liên tục vang lên, cả người Lam Kinh giống như một chiếc gối bông tùy ý bị người ta đập xuống, đã vậy lại không có sức kháng cự.<br>- Phụt!<br>- Bành! Bành!<br>Máu từ dưới vẩy lên cao, vẽ lên một vòng cung hoa mỹ, cả người Lam Kinh lại bị nện liên tiếp hai phát xuống đất.<br>- Dừng tay!...Ta...Thua!<br>Lam Kinh cố nén đau đớn, kinh hãi kêu lên, bây giờ hắn đã bị thương nặng, lục phụ ngũ tạng bị chấn động cực kỳ mãnh liệt, da thịt ê nhức, nhiều chỗ da thịt bị rách tươm, máu me lẫn với đất cát khiến cho hắn đau xót.<br><br>Khí huyết nhộn nhạo, bây giờ ngay cả vận công kháng cự cũng không được, đành phải tùy ý để cho người ta hành hạ.<br><br>Mắt thấy Thẩm Nhạc tiếp tục hành hạ mình, hắn không thể không bỏ qua mặt mũi mà lên tiếng nhận thua.<br>..........<br>- Thì ra là thế!<br>Độc Nhĩ Kha ánh mắt vô thần, nhưng khuôn mặt lại hiện lên vẻ tươi cười, lúc này hắn đang tiến vào cảnh giới cực kỳ phức tạp, có thể nói đó cũng chẳng là cảnh giới gì ghê gớm, chỉ là mường tượng ra một số điều trong võ thuật, mà những điều này chính là một số lý luận cơ bản nhất của võ học, cũng là nền tảng của nó.<br><br>Vừa rồi Độc Nhĩ Kha quan sát cực kỳ tỷ mỷ cảnh chiến đấu giữa Lam Kinh và Thẩm Nhạc, trong đó hắn đặc biệt quan sát tư thế cũng như cách thức phối hợp của Thẩm Nhạc.<br>Hắn thật không ngờ Thẩm Nhạc chỉ đứng tấn yên một chỗ mà có thể chống đỡ công kích của Lam Kinh, đã vậy lại còn đánh cho đối thủ thua một cách thê thảm.<br><br>Đặc biệt hắn ấn tượng về cách dời lực đánh và Thiên Cân Trụy của Thẩm Nhạc.<br><br>Ngoài ra một số thao tác phối hợp cơ thể và cách phòng ngự...<br>Cứ như thế hắn bắt đầu suy nghĩ, bắt đầu lý luận, nghiệm lại phương thức luyện võ của mình cũng giống như chiêu thức, những thiếu sót trong đó...!Thời gian cứ thế trôi đi, cho tới khi trời chạng vạng Độc Nhĩ Kha mới từ trong suy tư tỉnh lại, nhận thấy sắc trời sắp tối hắn mới lắc đầu quay trở về phòng.<br><br>Giờ này có lẽ đã có người đưa cơm tới, hắn cũng phải dành thời gian quan tâm Tiểu Lang, dạo này cứ để nó ở trong không gian giới chỉ mãi cho nên cũng là một sự ủy khuất đối với nó.<br> <br>.......<br>Ăn uống xong xuôi, bồi tiếp Tiểu Lang một lúc thì Độc Nhĩ Kha đón chào hai vị khách tới thăm.<br><br>Người tới chính là hai cha con Lương Đống.<br>- Sao? Đêm nay hai người phải đi sao?<br>Độc Nhĩ Kha kinh ngạc khi nghe hai người nói mình muốn ra đi.<br><br>Bây giờ chuyện Lương Đống bị phế võ công vẫn chưa lộ ra, tình hình lúc này còn ổn nhưng mà một khi bị lộ ra thì hắn khó có thể giữ được võ quán này nữa, nói chi tới quản lý nó.<br><br>Sau một ngày đêm suy nghĩ, hai người bàn bạc nhau, quyết định cuốn gói ra đi, bỏ lại võ quán cho Lam Kinh quản lý, hai người cũng âm thầm rời khỏi đây trong đêm nay.<br><br>Độc Nhĩ Kha vừa là ân nhân cứu bọn họ, vừa là người chịu ân huệ cho nên hai người cũng không thể cứ vậy mà bỏ đi mà đêm tới mới tới nói lời từ biệt với hắn.<br>- Đúng vậy, Hàn Kha huynh đệ, chúng ta cũng không biết làm sao hơn.<br><br>Chuyện ta bị phế võ công sớm muộn cũng bị bại lộ, mà Vương Khung vẫn ở trong tối nhòm ngó, ta lo cho tiểu nữ của mình cho nên không an tâm, chúng ta đã quyết định đêm nay sẽ rời đi, đi tới một nơi thật xa, sau này sẽ không trở về nữa.<br>Lương Đống cười khổ nói.<br>- Các ngươi dự tính đi đâu?<br>Độc Nhĩ Kha vẫn cảm thấy lo lắng cho bọn họ.<br><br>Hai người, một người đào tơ yếu nữ, một người lại bị phế võ công, thương thế chưa lành hẳn, cứ thế mà ra đi sẽ gặp rất nhiều nguy hiểm.<br><br>Dù sao bọn họ cũng có ơn cứu giúp mình, tuy rằng không nói là cứu mạng nhưng mà Độc Nhĩ Kha vẫn rất cảm kích.<br>- Chúng ta đang dự tính đi về hướng bắc, có lẽ ta và cha sẽ tới kinh thành tá túc một thời gian, ở đó chúng ta còn có một người quen.<br>Lương Thanh Diệp đỡ Lương Đống nhìn Độc Nhĩ Kha nói.<br>.......<br>Từ biệt hai người, Độc Nhĩ Kha lại tiếp thêm một vị khách nữa, người này cũng chính là đại tổng quản của Chí Tôn gia trang Võ Kinh Hồng.<br><br>Người này mang tới cho Độc Nhĩ Kha một cái thiệp bạc, còn đặc biệt dặn dò sáng mai tới Chí Tôn gia trang gặp mặt trang chủ Võ Đại Thương, nhân tiện lưu lại mấy ngày..<br><br>"]