["<br>Độc Nhĩ Kha gật đầu, nheo mắt lại, Thấu Thuật phát động, chỉ một lát hắn giật mình vì nhận ra tên Lý Nho này vậy mà lại có tu vi Linh Tôn Đại Viên Mãn.<br><br>Vẻ mặt không thay đổi, Độc Nhĩ Kha cất giọng:<br>- Hàn Kha! Xin chỉ giáo!<br>Lý Nho cất tiếng cười, chỉ là tiếng cười của hắn lại có chút khó nghe, giống như một mụ đàn bà góa chồng cười, lại giống như vịt đực nhưng lại có chút nham hiểm, cũng lại có mùi vị âm mưu xảo trá, phải nói rằng tiếng cười của hắn làm cho Độc Nhĩ Kha nhớ mãi không quên, tiếng cười này độc nhất vô nhị, vô pháp bắt chước được.<br>- Chỉ giáo thì không cần, chỉ là thấy ngươi ở trên diễu võ dương oai cho nên ta ngứa mắt muốn lên đây đánh cho ngươi lăn xuống.<br>Ánh mắt của hắn đột nhiên sắc lẹm, trên người cũng tỏa ra sát khí nhàn nhạt.<br>Độc Nhĩ Kha cười lạnh một cái, một tay duỗi ra nói:<br>- Cũng không biết bản lĩnh của ngươi có giống như lời nói của ngươi không? Đánh rồi tính!<br>Vừa dứt lời độc công tràn ra, không khí ba động, cả người súc lực, bộ pháp bước ra, tiên hạ thủ di cường, hắn bắn thẳng tới Lý Nho một chiêu Phá Sát Quyền nện tới.<br>- Phá Sát Quyền!<br>Nắm quyền ánh lên ánh sáng tam sắc đánh tới.<br>- Ngươi…<br>Lý Nho còn muốn nói thêm nhưng không chờ hắn nói được gì nữa thì một quyền của Độc Nhĩ Kha đã đánh tới.<br><br><br>Lý Nho chưa kịp đánh ra được chiêu thức gì, chỉ bị động đan hai tay lại hình chữ thập, mộc linh lực trào ra ngăn cản một quyền của Độc Nhĩ Kha.<br>- Bành!<br>Trong sát na va chạm, Lý Nho cảm giác như hai tay hắn như bị phế đi, cánh tay truyền tới cảm giác cực kỳ đau đớn giống như muốn gãy đôi vậy.<br><br>Một quyền này khiến hắn ăn thiệt thòi, độc công nhập thể, khí huyết nhộn nhạo, cả người liên tục lùi về phía sau, trong lòng thầm nghĩ:<br>“Lực lượng thật mạnh!”<br>- Phá Sát Quyền!<br>Nhưng hắn còn chưa kịp định hình thì lại một quyền nữa của Độc Nhĩ Kha đánh tới, ý đồ của Độc Nhĩ Kha là không cho đối thủ có thời gian thở dốc, dùng hết sức đánh cho đối phương bị động chống trả.<br>- Ngươi khinh…<br>- Bành!<br>Chữ “người quá đáng” còn chưa nói ra thì đã bị một quyền nện tới rồi, hắn lại bị động đan tay ra ngăn cản.<br>- Á!<br>Cánh tay truyền lại cảm giác cực kỳ đau đớn, vẻ mặt hắn cực kỳ tức giận, hai mắt nhìn Độc Nhĩ Kha giống như muốn ăn thịt hắn.<br>- Muốn chết!<br>Đã có kinh nghiệm, sau khi bị đánh bật lại, lại thấy một quyền của Độc Nhĩ Kha đánh tới thì hắn vận mộc linh lực, một chưởng đánh ra nện tới quyền đầu của Độc Nhĩ Kha.<br>Độc Nhĩ Kha nhếch mép, ánh mắt nhìn Lý Nho như muốn mỉa mai hắn, điều này khiến cho Lý Nho càng thêm tức giận, hắn nghiến răng nghiến lợi nói:<br>- Ta sẽ cho ngươi hối hận!<br>Nhưng khi chưởng của hắn gần va chạm với quyền đầu của Độc Nhĩ Kha thì bỗng nhiên Độc Nhĩ Kha nhún chân, cả người phát lực phóng thẳng lên trời, một mạch phóng lên hai trượng vọt qua đầu hắn, hắn không trực tiếp đón chưởng kia của Lý Nho mà chọn tránh xa.<br><br>Nhưng khi vừa đáp xuống tay hắn đã kết xong một nửa ấn pháp.<br><br>Thân hình đáp xuống phía sau Lý Nho, cách hắn năm thước, bộ pháp bước ra, cả người xoay nửa vòng, ấn pháp đã kết xong, cả người phóng tới Lý Nho, không khí ba động, Bài Sơn Ấn đánh ra!<br>- Bài Sơn Ấn!<br>Một chưởng của Lý Nho đánh vào không khí, hắn còn chưa kịp phát lực một chiêu tiếp theo đã thấy Độc Nhĩ Kha đánh tới, Bài Sơn Ấn kia hắn đã chứng kiến vài lần cho nên biết uy lực của hắn.<br><br>Trong lòng biết không ổn, hắn không ngần ngại nhanh chân lùi lại, nhưng mà tốc độ của hắn sao nhanh bằng Độc Nhĩ Kha, chỉ mấy hô hấp Bài Sơn Ấn đã nện tới hắn.<br>Mắt thấy không thể trốn thoát, Lý Nho thẹn quá hóa giận, song chưởng đánh ra nện tới Bài Sơn Ấn, chỉ là song chưởng của hắn đánh ra rất vội vàng, uy lực không đủ.<br>- Bành, bành!<br><br>Hai tiếng va chạm liên tục vang lên, tiếp theo đó là thấy một người màu lam bị đánh bật lại phía sau, kéo lê trên mặt đá, định hình lại thì là Lý Nho, lúc này khóe miệng hắn rớm máu, khuôn mặt đỏ lên, ánh mắt đầy cừu hận nhìn Độc Nhĩ Kha, hai bàn tay hắn run run lên do vừa rồi va chạm quá mạnh.<br>Độc Nhĩ Kha vẫn đứng im, hắn cũng không tiếp tục truy đánh mà lẳng lặng nhìn Lý Nho bởi vì hắn cảm giác Lý Nho đang chuẩn bị lấy ra bài tẩy của mình.<br>- Tốt! Tốt! Tốt! Thật không ngờ bị một tiểu tử miệng còn hôi sữa đánh ta tới mức này! Tốt lắm! Tốt lắm!<br>Hắn nói không biết là đang khen Độc Nhĩ Kha hay chửi mình nữa, vừa nói thì trong tay hắn đã hoa lên một đoàn, một cây bút phán quan xoay tròn, không khí vang lên tiếng vèo vèo.<br><br>Mộc linh lực trào ra bao phủ lấy cây bút phán quan này, chẳng hiểu tại sao từ lúc Lý Nho lấy ra cây bút phán quan thì trong lòng Độc Nhĩ Kha dấy lên cảm giác nguy hiểm.<br><br>Hắn không chút do dự, hai tay hoa lên hai tay kết thành ấn ký, hỏa độc công được nén tới mức tận cùng, lực lượng kịch liệt áp súc chỉ trong ba hô hấp Hỏa Ấn đã kết được hai phần ba.<br><br>Đúng lúc này Lý Nho đã động, bút phán quan hoe lên, rít gió từng hồi cả người hắn như một con linh hầu nhanh chóng tiếp cận Độc Nhĩ Kha, bút phán quan như một cây đoản thương đâm tới Độc Nhĩ Kha.<br>Phán Quan nói: <br>- Sát!<br>Chả biết đây là cái chiêu thức gì của hắn, cái tên nghe rất là kỳ quặc, cứ ra vẻ hắn như Diêm Vương vậy.<br>Khi bút phán quan đâm tới Độc Nhĩ Kha thì Hỏa Ấn cũng đã kết xong, Độc Nhĩ Kha không chút do dự, rống lên một tiếng, Hỏa Ấn nện tới thẳng mũi bút phán quan.<br>- Hỏa Ấn!<br>Hỏa Độc Công và lực lượng mạnh mẽ đánh tới bút phán quan.<br>- Binh!<br>Hỏa Độc Công và mộc linh lực cuốn lấy nhau, hai thuộc tính tương khắc cuốn lấy nhau không ngừng triệt tiêu nhau khiến cho không khí trở nên vặn vẹo, từng hồi khí nóng trào ra, sau đó bắt đầu nổ tung.<br>- Bạch, bạch, bạch, bạch!<br>Hai người liên tục lui về phía sau, kéo lên trên mặt đá hai người khi vừa dừng lại thì lại bắt đầu chuyển thân đánh thẳng về phía nhau.<br><br><br>Lý Nho lại là một chiêu Sát vừa rồi, còn Độc Nhĩ Kha trong tay đã có một cây hắc Phiến, hắc Phiến hoa lên liên tục xoay tròn, bàn tay vung ra hắc Phiến rít gào cuốn phăng tới bút phán quan của Lý Nho.<br>- Binh!<br>Lần này va chạm hai người lại bắn ngược trở về, chỉ là lúc vừa trở về thì tay trái Độc Nhĩ Kha vươn ra, ngón cái bật ra, từ trên ngón tay lóe lên tam sắc chỉ, Vạn Linh Sát Chỉ bắn thẳng tới Lý Nho.<br><br>Lý Nho nào ngờ Độc Nhĩ Kha lại xuất chiêu này, lực cũ vừa hết, lực mới chưa sinh vả lại hắn lại đang ở tư thế bị đánh cho lùi lại không thể phản đòn, cả người bị động mà cho dù hắn chủ động cũng chưa chắc né được một chỉ này, một chỉ này quá nhanh lại ở khoảng cách quá gần.<br>- Vạn Linh Sát Chỉ!<br>- Bụp!<br>Một chỉ nhanh như tia chớp xuyên qua ngực phải Lý Nho, chỉ là chỗ nó xuyên qua cũng gần bả vai cho nên không mấy nguy hiểm tới tính mạng.<br><br>Một lỗ máu bằng ngón tay cái thẳng tắp xuyên qua ngực phải hắn.<br><br>Máu tươi phun ra thành vòi, sắc mặt Lý Nho cực kỳ tái nhợt, độc công nhập thể tàn phá kinh mạch của hắn.<br>- Cách không chỉ! Hắn là Linh Vương.<br>Kiền tông chủ Kiền Kiến hô lên, ánh mắt lão nhìn Độc Nhĩ Kha đầy kinh ngạc, tuổi trẻ như vậy mà đã có tu vi Linh Vương..<br><br>"]