["<br>Trong sát na Kim Luân chém lên, lớp băng thuẫn nổ tung, từng mảnh băng mỏng bắn tung tóe, theo đó Kim Luân chém lên cánh tay hắn, lực đạo cực mạnh khiến cho cánh tay hắn bật ra, máu tươi cũng theo đó tóe lên.<br><br>Kim Luân tiếp tục chém tới ngực hắn, lớp băng trên ngực cũng không ngoại lệ, bị chém tan thành mảnh vụn.<br>- Phụt!<br>Kim Luân găm lên ngực Độc Nhĩ Kha, nhưng mà cũng may da thịt hắn khá rắn chắc cho nên khi kim luân găm vào gần một thốn thì dừng lại, máu tươi xối xả chảy ra.<br>- Binh!<br>Độc Nhĩ Kha đá ra một cước, nhắm thẳng chuôi tam sắc chủy thủ, lực đạo cực mạnh, tam sắc chủy thủ bắn đi.<br>- Xịch!<br>Phản ứng của Độc Nhĩ Kha quá nhanh, tên thủ lĩnh còn đang vui mừng một chiêu của mình đánh trọng thương Độc Nhĩ Kha thì nào ngờ hắn đá chủy thủ tới.<br><br>Chỉ trong nháy mắt ánh sáng ba màu lóe lên một cái, tam sắc chủy thủ xuyên qua bụng hắn sau đó bay về phía sau hai mươi thước mới găm xuống đất.<br><br>Cảm giác đau đớn từ bụng truyền lại, hắn đưa tay sờ bụng một cái, từng đợt máu nóng tuôn ra, hắn cảm giác cả người bắt đầu hư thoát.<br><br>Trên mặt vẫn còn mang vẻ khó tin, tên thủ lĩnh cứ vậy ánh mắt dần nhòa đi.<br>- Bặc!<br>Nhịn đau, đưa tay rút Kim Luân trên ngực ra, Độc Nhĩ Kha không khỏi nhăn mặt, khuôn mặt hắn lúc này tái nhợt, máu tươi xối xả chảy ra, cũng may một chiêu này chưa vào tim nếu không thì hắn tiêu đời rồi.<br><br>Hắn thật không ngờ chiêu này của tên thủ lĩnh mạnh tới vậy, Độc Nhĩ Kha đoán tên này cũng giống như Đại cước lão nhân đã bước nửa bước vào cảnh giới Linh Vương rồi.<br>Lật tay một cái, trong tay xuất hiện bình Hồi Linh Độc Đan, đỏ ra hai viên nuốt vào, Độc Nhĩ Kha tiến tới thu thập chiến lợi phẩm sau đó hắn ngồi bệt xuống đất vận chuyển Âm Dương Độc Công điều dưỡng vết thương.<br>- Kẹt!<br>Bỗng nhiên tiếng cửa mở vang lên, đúng là cánh cửa gỗ Chương Dương võ quán mở ra, một cái đầu nhỏ qua khe của hé ra, đôi mắt đen nhánh lung linh, đang chớp chớp nhìn ngó xung quanh, cái miệng xinh xắn đang định thốt lên gì thì bỗng nhiên một bàn tay vụt ra che trước mặt, sau đó a một cái, cái đầu bị kéo trở vào trong.<br><br>Một trung niên khoảng bốn bảy bốn tám, khuôn mặt hình chữ điền, mày ngài mắt sao bước ra ngoài, sau đó nhanh chóng khép cửa lại.<br>Trung niên nam tử nhìn cảnh tượng máu me trước mặt, mày ngài nhíu lại, sau đó ánh mắt nhìn chằm chằm Độc Nhĩ Kha đang ngồi dưới đất điều dưỡng, trên khuôn mặt ánh tuấn hiện lên vẻ đăm chiêu như đang cân nhắc điều gì, sau một lúc lão tiến tới trước mặt Độc Nhĩ Kha, hắn ngồi chống một chân xuống đất ân cần hỏi han.<br> <br>- Tiểu huynh đệ! Ngươi bị thương?<br>Độc Nhĩ Kha tuy từ lúc nam tử bước ra thì hắn đã biết, chỉ là vẫn không mở mắt, bàn tay cũng đã vận lực chuẩn bị phản kích bất cứ lúc nào, lúc này trung niên nam tử tiến lại hỏi thăm hắn không thể không mở mắt, nói:<br>- Cám ơn đại thúc quan tâm! Chỉ là vết thương ngoài da, không có việc gì, điều dưỡng một lúc là được.<br>- Tiểu huynh đệ, chỗ ngươi đang ngồi là đường đi, hơn nữa nơi này bừa bộn như vậy cũng cần thu dọn một lúc, ngươi có muốn vào tệ xá nghỉ ngơi một chút không? <br>Trung niên nam tử quan tâm nói.<br><br>Độc Nhĩ Kha nhìn vẻ mặt của hắn có vẻ rất chân thành, suy nghĩ một lúc hắn gật đầu nói:<br>- Vậy làm phiền đại thúc!<br>- Được, mời!<br>Trung niên nam tử đứng dậy làm ra thủ thế mời Độc Nhĩ Kha.<br><br>Độc Nhĩ Kha gật đầu, hắn ngừng vận chuyển Âm Dương Độc Công sau đó phủi tay áo đứng dậy, nhìn về phía năm cái xác không toàn thây lại nhìn qua thi thể phụ nhân đang đựa vào tường, chân tay đã trở nên cương cứng, hắn lắc đầu nói.<br>- Đại thúc, ta có thể nhờ ngài một chuyện được không?<br>Trung niên nam tử nhìn theo ánh mắt Độc Nhĩ Kha biết hắn đang nghĩ gì, hắn gật đầu nói:<br>- Được.<br><br>Ngươi cứ nói! <br>- Đại thúc có thể tìm cho ta một mảnh đất tốt, mua cho ta một ít đồ mai táng không? Ta muốn mai táng cho nàng.<br><br>Còn nữa, xin phiền ngài tìm người giúp ta dọn dẹp chỗ này.<br><br>Đây là phí dụng, xin hãy cầm lấy!<br>Hắn vừa nói lại vừa từ trong Giới Chỉ lấy ra một túi kim tệ.<br><br>Trong này ít nhất phải có một vạn kim tệ.<br><br><br>Với hắn thì nhiêu đó kim tệ cũng không đáng là bao, trong Giới Chỉ của hắn còn rất nhiều kim tệ.<br>Trung niên nam tử suy nghĩ một chút rồi gật đầu, đưa tay nhận lấy túi tiền, cũng không nhìn lại thu vào trong Giới Chỉ.<br>Trên đại lục này Giới Chỉ có rất nhiều, bình thường cũng rất dễ mua được, chỉ là những Giới Chỉ này chất lượng rất kém, thường đều là Giới Chỉ bên trong được phong ấn trận pháp.<br><br>Những Giới Chỉ này khi bị trúng chiêu mạnh thì rất có thể sẽ bị hư hỏng, tới khi đó đồ đạc bên trong nói không chừng sẽ bị bắn ra khắp nơi.<br><br>Cho nên nhiều người thường có cách để nó riêng ở một nơi ít khi bị đánh trúng.<br>Trung niên nam tử cười hiền với Độc Nhĩ Kha nói:<br>- Ta là Chương Thiết Lâm, là quán trưởng Chương Dương võ quán.<br><br>Với lại tiểu huynh đệ, tuổi ta còn trẻ, ngươi cứ gọi ta là Chương đại ca là được.<br>Độc Nhĩ Kha hơi suy nghĩ một lát, sau đó gật đầu nói:<br>- Chương đại ca, vậy đa tạ huynh!<br>Chương Thiết Lâm cười ha ha, đưa tay làm ra thủ thế nói:<br>- Không có gì! Mời theo ta!<br>Hắn vừa nói vừa mở cửa gỗ, sau đó hô lên:<br>- Đại Ngu! Đừng núp nữa, ra đi!<br>Từ sau cột nhà bằng gỗ, phía trước là khóm hoa tươi tốt, thấp thoáng có bóng người, một thanh niên trai tráng, vóc người cao to bước ra, hắn vừa bước ra thì phía sau cũng lục tục có hai người bước ra, người phía sau là một tiểu cô nương khoảng 9, 10 tuổi, đi bên cạnh nàng là một trung niên khoảng 50, 51 tuổi.<br><br>Tiểu cô nương vô cùng xinh xắn, hai búi tóc kết hai bên, đôi mắt đen lánh tò mò núp phía sau trung niên ngó đầu ra đánh giá Độc Nhĩ Kha.<br><br>Trung niên nam tử kia từ ái vỗ vỗ đầu nàng, sau đó kéo nàng ra trước, hai người dắt tay nhau cùng nhau tiến lên.<br><br>- Sư phụ! Người có gì dặn dò!<br>Đại Ngu bình bịch bước lên, mỗi bước chân của hắn rất có lực, mặt đất cũng như có cảm giác rung lên, giọng nói như sấm, oang oang, nghe rất là vang.<br><br>Khuôn mặt không mấy là anh tuấn, một đôi mắt to, lòng trắng nhiều hơn lòng đen vừa cúi đầu vừa liếc nhìn Độc Nhĩ Kha.<br>Chương Thiết Lâm bỗng nhiên nghiêm mặt lại, nào còn vẻ ôn hòa như trước nữa, hắn cẩn mật dặn dò:<br>- Đại Ngu, bên ngoài rất là lộn xộn, ngươi đi tìm mấy người nữa ra ngoài dọn dẹp một chút.<br><br>Nhớ là phải làm cho sạch.<br><br>Còn nữa, chuyện hôm nay cấm được truyền ra ngoài, nếu không phạt dọn dẹp vệ sinh 3 tháng.<br>Đại Ngu vừa nghe dọn dẹp vệ sinh cơ mặt giật lên một cái, vội vàng đáp ứng.<br>- Vâng, sư phụ!<br>- Được rồi, ngươi đi làm đi!<br>Chương Thiết Lâm phất tay nói.<br>- Đệ tử tuân lệnh!<br>Đại Ngu thi lễ, nói xong hắn liếc Độc Nhĩ Kha một cái, từ ánh mắt của hắn Độc Nhĩ Kha nhìn ra một chút u oán trong đó.<br><br>Làm xong bước chân thình thịch vang lên, Đại Ngu quay vào trong tìm người dọn dẹp.<br>- Tuyết nhi! Lại đây nào!<br>Chương Thiết lâm lại giở giọng ôn hòa vẫy vẫy tay với tiểu cô nương bên cạnh trung niên nam tử.<br>Tiểu cô nương quay sang nhìn trung niên nam tử kia, thấy hắn gật đầu lúc này nàng mới đi ra, lững thững bước tới.<br>Chương Thiết Lâm cũng bước tới, một chân quỳ xuống đất đón lấy tiểu cô nương, bàn tay to đưa ra vuốt vuốt mái tóc của nàng.<br>- Nhị thúc! Người làm đau Tuyết nhi!<br>Giọng nói giòn tan như chuông bạc của tiểu cô nương vang lên.<br><br>Nghe vậy Chương Thiết Lâm mới nhận ra mình đang ôm vai tiểu cô nương quá chặt, không khỏi vội vã buông nàng ra, hiền hòa nói:<br>- Tuyết nhi! Mấy ngày nay chơi có vui không?<br>- Ừ!<br>Tiểu cô nương gật đầu, nhưng mà rõ ràng vẻ mặt cũng không phải vui vẻ gì.<br> <br><br>Chương Thiết Lâm cũng nhìn ra, không khỏi thở dài nói:<br>- Thật tội cho Tuyết nhi! Nếu Trực nhi còn sống thì cũng bằng tuổi con rồi, tới lúc đó hai đứa có thể chơi với nhau.<br><br>Ài…<br>Hắn nói xong không khỏi cảm khái một câu, ánh mắt có chút đỏ lên, mắt nhìn về nơi xa xăm như đang tưởng nhớ điều gì.<br><br>Một lúc sau hắn mới nhớ ra Độc Nhĩ Kha vẫn còn ở đây không khỏi giật mình tỉnh lại, hổ thẹn nói:<br>- Hồng quản gia!<br>- Quán trưởng, ngài có gì phân phó!<br>Trung niên nam tử tiến lên thi lễ.<br>Chương Thiết Lâm chỉ Độc Nhĩ Kha nói:<br>- Hồng tổng quản, đây là…<br>Hắn nói tới đây mới nhớ ra mình còn chưa biết tên Độc Nhĩ Kha.<br>- Tại hạ Hàn Kha!<br>Độc Nhĩ Kha tiến lên ôm quyền nói.<br>- Hàn Kha huynh đệ.<br><br>Hồng tổng quản, Hàn Kha huynh đệ đang bị thương, phiền người cho người dọn đẹp phòng cho hắn.<br><br>Còn nữa, cho người đi mua một ít đồ mai táng về đây, lại bảo Khanh thúc mang một ít đan dược chữa thương tới.<br>Chương Thiết Lâm nghiêm giọng phân phó.<br>- Vâng, ta đi làm ngay!<br>Hồng tổng quản đáp lời, sau đó quay sang nhìn tiểu cô nương một cái rồi mới bước ra ngoài.<br>- Hàn Kha huynh đệ, mời theo ta!<br>Chương Thiết Lâm quay sang Độc Nhĩ Kha nói, dứt lời hắn quay người bước vào bên trong.<br><br>Độc Nhĩ Kha hơi ngẩn ra, sau đó cũng nhanh chân theo sát.<br><br>"]