["<br>- Lạc Thủy Ngọc Diệp kiếm! Chiêu thứ chín Lạc Thủy uy vũ!<br>Hai người đồng thời quát lên một câu, trường kiếm trắng xóa của Liên Thành Chung chém ra, nhiệt độ không khí dường như giảm đi, tiếng xé gió vang lên, bóng kiếm trắng xóa như một tia chớp lóe lên, đường kiếm cực kỳ tinh xảo chém xéo từ vai xuống eo Thanh Thanh.<br><br>Còn Nhược Thủy Xà Tiên vung ra, từ trên không uốn lượn một cái rất có uy lực, giống như một đầu xà dùng thân mình quất tới đối phương, xà tiên vút gió quất tới đỡ lấy thế kiếm của Liên Thành Chung.<br><br>Chỉ thấy Liên Thành Chung cười lạnh một tiếng, cố tay hơi uốn một cái, trường kiếm từ góc độ chém xéo thành chém thẳng, một chiêu này biến hóa rất nhanh.<br>Xoẹt, vút!<br>Thanh Thanh không kịp đón đỡ dính chiêu bị một kiếm của Liên Thành Chung chém lên, chém tan tầng cương khí phòng hộ, chỉ là như thế cũng bị giảm lực đi rất nhiều, sau đó thế đi tiếp tục chém lên bả vai, chỉ là đường kiếm chém tới cũng không quá sâu nhưng mà thủy linh khí nhập thể khiến cho nàng đau đớn, sắc mặt tái đi.<br>Bặc.<br>Liên Thành Chung biến chiêu thì vô hình chung cũng bị một tiên của Thanh Thanh đánh trúng, chỉ là lúc hắn biến chiêu đã tính tới tình huống này cho nên đã tránh được phần nào, bị đánh trúng, đánh tan tầng cương khí phòng hộ, sau đó nện lên cánh tay hắn.<br><br>Nhất thời máu tươi bắn ra, tay áo cũng bị rách tươm, nhìn qua thì vết thương khá nặng nhưng thực ra không phải như vậy, da thịt và máu tươi bầy hầy một chút chứ vết thương không quá sâu bởi vì diện tích xà tiên khá lớn.<br>Hai người đều tái mặt, cùng điểm huyệt cầm máu, sau đó lui về phía sau.<br>Lúc này máu tươi đã ướt đẫm một vùng y phục trên ngực Thanh Thanh, miệng vết thương không quá sâu nhưng cũng không nông, cả hai lại bị thủy linh khí nhập thể cho nên mới lui lại tự động vận công điều dưỡng.<br><br>Cũng may cả hai đều tu luyện thủy thuộc tính cho nên cũng không quá nghiêm trọng đồng thời trong lòng hai người cũng cực kỳ khiếp sợ, thật không ngờ tầng cương khí phòng hộ cứ như vậy mà bị chiêu thức mạnh nhất của đối phương chém nát, đồng thời trong lòng cũng thầm hô may mắn, may mà mình đã sử ra tầng cương khí phòng hộ này.<br>Nên biết rằng tầng cương khí phòng hộ này còn được gọi là cương giáp, nó bao bọc lấy con người giống như đang mặc một chiến giáp vậy, nhưng mà nó lại kín kẽ hơn chiến giáp.<br><br>Tuy rằng nó chỉ bao lấy y phục thôi nhưng mà muốn chém tan nó thì khá khó khăn.<br> <br><br>Điều này cũng chứng minh sát chiêu hai người cực kỳ mạnh mẽ, vả lại tu vi hai người cũng sàn sàn như nhau.<br>- Thanh Thanh cô nương, cô thật giỏi!<br>Liên Thành Chung cố gắng nở cụ cười thân thiện nói, chỉ là nụ cười này có chút khó coi.<br>Thanh Thanh cũng tự giễu mình, nàng lắc đầu nói:<br>- Tiểu nữ có gì mà giỏi chứ, nếu không phải Liên công tử hạ thủ lưu tình thì lúc này có lẽ tiểu nữ đã không đứng được ở đây rồi.<br>Nàng biết lúc Liên Thành Chung biến chiêu cũng đã hạ thủ lưu tình với mình, đã điều chỉnh cho sát chiêu không chém quá sâu vào da thịt nàng, cũng điều chỉnh nó chém tới bả vai.<br><br>Nếu như hắn cố ý giết nàng thì chỉ cần biến chiêu đâm tới trái tim là nàng xong đời.<br><br>Nàng tự giễu mình vẫn là thiếu kinh nghiệm thực chiến, trước giờ vẫn cho mình tài hoa hơn người bây giờ lại bị nếm quả đắng cho nên mới nhận ra mình thực ra cũng chỉ là bình thường.<br>- Thanh Thanh cô nương đừng nói vậy, ta chỉ làm hết sức mà thôi.<br><br>Chúng ta đã không thể phân ra thắng bại thì tiếp tục nhé.<br>Liên Thành Chung lại xua xua tay cười nói.<br>Đám võ giả phía dưới được một phen mở rộng tầm mắt, hai người này quả thực là ngang tài ngang sức, rất nhiều người hò reo cổ vũ.<br>Thanh Thanh đỏ mặt, nàng thật sự phải ngượng ngùng nếu cứ đấu tiếp, dù sao đối phương cũng đã hạ thủ lưu tình với mình cho nên nàng dứt khoát từ chối:<br>- Liên công tử, tiểu nữ xin nhận thua, trận này công tử thắng!<br>Nàng nói xong bước ra ngoài võ đài, đến bục võ đài trở lại hàng ngũ phía sau đám tông chủ, môn chủ ngồi trên ghế.<br>- Thanh Thanh cô nương!<br><br>Liên Thành Chung bỡ ngỡ nhìn Thanh Thanh bước đi, hắn thật không ngờ Thanh Thanh lại tự động nhận thua như vậy, nhìn bóng lưng nàng dần xa không khỏi lắc đầu cười khổ.<br>- Náo nhiệt thế này sao không chờ lão phu!<br>Bỗng nhiên một tiếng quát vang lên, người này chưa đến mà giọng đã đến, giọng nói như sấm ngang tai rành mạch lọt vào tai từng người ở đây, mục quang tất cả mọi người đều nhìn về hướng âm thanh phát ra.<br>- Vút!<br>Một bóng đỏ xé gió vút qua bầu trời, giống như một quả cầu lửa lao tới vậy, mọi người chưa kịp nhìn thấy thì đã thấy bóng đỏ này lơ lửng trên võ đài rội.<br>- Đến rồi sao!<br>Võ Đại Thương đứng bật dậy mỉm cười nhìn bóng đỏ trên võ đài.<br><br>Đám người ngồi ghế thái sư cũng đứng bật dậy, nhiều người ánh mắt gắt gao nhìn bóng đỏ trên võ đài, nhiều người còn định tiến lên nhưng mà bị Võ Đại Thương ra hiệu ngăn lại.<br>- Là kẻ nào!<br>Liên Thành Chung thấy bóng đỏ không kiêng nể gì, quát lên một tiếng.<br>- Bụp.<br>Chỉ thấy một quả cầu nhỏ bằng nắm tay nhanh như tên bắn đánh lên ngực hắn, ngay cả phản ứng Liên Thành Chung cũng không kịp, trực tiếp bị đánh bay xuống võ đài, ở phía trên còn thấy khói bốc lên, không biết tình hình hắn như thế nào.<br>- Ha ha, Hạ huynh đúng là vẫn nóng tính như thế vậy.<br>Võ Đại Thương đi tới chỗ bóng đỏ, vừa cười vừa chắp tai nói.<br>Hỏa linh khí đỏ rực bao bọc quang người bóng đỏ dần tan đi, để lộ khuôn mặt và diện mạo người tới.<br><br>Đó là một lão giả, người này cũng chính là Hạ Nhất Phàm, cao thủ Thiên Bảng số hai, chỉ xếp sau Võ Đại Thương cũng chính là người đứng đầu thế lực xếp thứ hai Chí Tôn thành, Hạ gia trang.<br><br><br>Hạ gia trang và Chí Tôn gia trang xưa nay luôn là hai thế lực song song tại Chí Tôn thành, cũng là hai thế lực đối kháng nhau, luôn luôn cạnh tranh nhau gay gắt.<br>Hai hàng lông mày xám trắng dài của Hạ Nhất Phàm rung lên, miệng hơi nhếch ra, ánh mắt sắc lẹm như đao nhìn chằm chằm Võ Đại Thương không nói gì, khí tức trên người phát ra, tu vi Linh Hoàng Đại Viên Mãn ép tới Võ Đại Thương.<br>Nụ cười trên khuôn mặt đọng lại, Võ Đại Thương cũng nghiêm nghị lại, khí tức trào ra đối kháng với Hạ Nhất Phàm.<br><br>Khí tức hai người vừa phát ra khiến cho không khí bạo động, bụi đá không ngừng cuồn cuộn trào ra, vô số người gần đó bị ảnh hưởng liên tục lùi về phía sau ép những người phía sau ngã ngửa.<br><br>Một số người chửi ầm lên, nhưng mà ánh mắt bọn họ không dời hai người trên võ đài.<br>- Tránh ra! Tránh ra!<br>Bỗng nhiên có một đoàn người đánh trống khua chiêng đi tới, ép đoàn người phía dưới dạt qua hai bên để thành ra một lối đi nhỏ, đoàn người bước vào, dẫn đầu là Hạ trang chủ, Hạ Thiên phía sau hắn là đoàn người trưởng lão ư, còn có rất nhiều đệ tử tinh anh của gia tộc.<br>Không khí cuồng bạo, bụi đất cuốn trào cuồn cuộn xoáy lên, khí thế hai người ép tới nhau, Võ Đại Thương mặt không đổi sắc, bước chân vẫn trụ vững, trên người tản mát ra khí thế vô cùng mạnh mẽ còn Hạ Nhất Phàm thì chật vật hơn một chút, khuôn mặt đã đỏ lên, hai chân đã trùng xuống, nền đá cũng đã bị lõm xuống in hai dấu bàn chân thật to, mặt đá cũng đã rạn nứt một chút.<br>Độc Nhĩ Kha híp mắt, vẻ mặt cực kỳ ngưng trọng, trong lòng hắn thì cực kỳ rung động, đây là lực lượng cao thủ Linh Hoàng sao, hắn vừa rồi dùng Thấu Thuật nhìn tu vi của bọn họ nhưng mà không nhìn ra tu vi của bọn họ là gì, hắn biết đây là tu vi của hắn không đủ, mặt khác tu vi hai người này quá cao, nhìn hai người chỉ phát ra khí thế mà đã mạnh mẽ như thế, cho dù bằng vào hắn cũng khó đỡ được đoàn khí thế này.<br>- Bạch, bạch.<br>Cuối cùng giao phong cũng kết thúc, Hạ Nhất Phàm vẫn yếu hơn một chút, liên tục lùi về sau hai bước mới dừng lại, khí thế trên người cũng biến mất.<br><br>Võ Đại Thương thì vẫn bình thản, vẻ mặt bất đầu tươi cười, hắn vẫn đứng im tại chỗ chờ đợi bụi đất tan đi.<br><br>Hạ Nhất Phàm thở dài một hơi, vẻ mặt giống như đi già thêm mười mấy tuổi, hắn lắc đầu tự giễu mình.<br><br>Còn tưởng mình đột phá đã giỏi lắm có thể lấy lại thể diện mối nhục năm xưa nhưng thật không ngờ là hắn đột phá thì người ta cũng đột phá, hơn nữa tu vi còn cao hơn hắn một chút.<br>- Võ Đại Thương, ngươi đã đạt tới bước đó rồi sao?<br>Võ Đại Thương cũng thở dài một hơi, lắc đầu cười khổ, hắn chắp tay nói:<br>- Một bước đó sao? Làm sao dễ dàng như vậy.<br> <br><br>Bao nhiêu năm qua ta đã cố gắng nhưng mà không thể chạm tới bước đó, ta cũng không biết còn thiếu cái gì nữa.<br>Hạ Nhất Phàm bỗng nhiên cười ha hả giống như tên điên vậy, Võ Đại Thương thấy khó hiểu hỏi:<br>- Hạ huynh cười cái gì?<br>Hạ Nhất Phàm cố gắng lắm mới nhịn được cười, chỉ là nụ cười của hắn có chút chua xót, cái miệng méo xệch mếu máo nói:<br>- Ngay cả ngươi còn không làm được bước kia, vậy thì lão phu...!Ôi, lão phu đúng là già rồi!<br>Đám người Hạ Thiên vừa tới nghe được những lời này không khỏi chán nản, đâu có còn vẻ hùng hổ như lúc mới đến nữa, chỉ nghe những lời này bọn họ cũng đã đoán được phần nào.<br>- Hạ huynh đừng nói như vậy, chỉ là khí thế mà thôi, chúng ta còn chưa chính thức chiến đấu mà.<br><br>Lúc đầu ta còn tưởng Hạ huynh còn chưa xuất quan chứ, như vậy thì võ lâm Thiên Nhai sẽ mất đi một cây đại thụ chống chọi với bè lũ xâm lăng rồi.<br>Võ Đại Thương chắp tay nói.<br>Hạ Nhất Phàm nghe vậy thì ngẩn ra, sau đó cười khổ, hắn nghiêm nghị lại hỏi:<br>- Bọn họ có hành động rồi sao?<br>Võ Đại Thương gật đầu nói:<br>- Đúng vậy.<br>Hạ Nhất Phàm gật đầu nói:<br>- Được rồi, ngươi cứ tiếp tục đi!<br>Hắn nhìn về phía cái ghế trống của mình bên cạnh ghế của Võ Đại Thương, phất tay bỏ lại Võ Đại Thương tiến lên bục võ đài ngồi vào ghế đó.<br>Võ Đại Thương lắc đầu cười khổ, lão già này không ngờ vẫn nóng tính xử sự khó lường như vậy.<br><br>Hắn phất tay cho lão già áo xanh Lạc tông chủ ý bảo lão tiếp tục chủ trì, sau đó xoay người tiến lại chỗ ghế ngồi..<br><br>"]