["<br>Chưởng quầy vuốt vuốt râu, gật đầu, hắn thu lại Linh Thạch, sau đó tay giật một cái, một tiếng chuông vang lên, tiếng chuông này chính là để gọi người khẩn cấp.<br><br>Chỉ mấy hô hấp đã có một tên tiểu nhị hồ hởi chạy tới, vừa tới vừa thở dốc, hắn nói:<br>- Quốc lão, sao lại gọi ta gấp như vậy? Có chuyện gì sao?<br>- Ngươi dắt vị công tử này lên phòng cực phẩm số sáu, nhớ phục vụ cho cẩn thận, có việc gì xảy ra ta sẽ hỏi tội ngươi.<br>...<br>Tên tiểu nhị một đường dẫn Độc Nhĩ Kha lên phòng số sáu trên lầu năm, tới nơi Độc Nhĩ Kha ném cho hắn năm khối Linh Thạch Hạ Phẩm, sau đó căn dặn hắn làm hai bàn ăn đầy, rồi còn dặn dò mang nước tắm tới.<br>Căn phòng này đúng là cực phẩm, có một cửa sổ lớn nhìn ra ngoài, bao quát rất rộng, từ trên có thể nhìn ra rất xa, lại có gió mát lùa vào, đồ dùng trong phòng được trang trí sạch sẽ, xa hoa.<br><br>Thảm đều được lót bằng da thú, còn cái giường rộng có thể chứa tới bốn người nằm, trên giường có chăn bằng vải mềm màu vàng nhạt nhìn rất quý phái.<br>Độc Nhĩ Kha thả Tiểu Lang ra ngoài, để nó tùy ý chơi đùa trong phòng, còn hắn bắt đầu đóng cửa tắm rửa.<br><br>Trải qua nhiều ngày lăn lộn bên ngoài như vậy, hôm nay hắn mới có cảm giác tắm thật sự, cảm giác nước nóng thấm nhuần da thịt thật là tốt.<br>...<br>Lúc này tại một căn nhà nhỏ, đèn hơi mờ gần Đồng Đạo khách điếm có ba người đang ngồi với nhau.<br><br>Lúc này một tên nói:<br>- Đại ca, ta đã tra ra, tên kia quả thật rất giàu có, hắn vừa tiến vào là thuê một căn phòng cực phẩm những mười lăm ngày.<br><br>Lại trả luôn một lần, bộ dạng trả tiền của hắn không thấy có chút tiếc nào.<br><br>Ta khẳng định trên người hắn có rất nhiều tiền, có khi còn có cả bảo vật lợi hại.<br>Đại ca của hắn là một thanh niên cao lớn, bưu hãn, cũng chính là tên đã ở trong tối đi theo Độc Nhĩ Kha, mà nhóm này cũng chính là nhóm của hắn.<br><br> <br>Lúc này vẻ mặt của hắn có chút hài lòng, lộ ra nụ cười đanh, hàm răng trắng bóc hiện ra nói:<br>- Tiểu tam, làm tốt lắm, chúng ta nhất định phải thành công, ta đã suy nghĩ rồi, ta sẽ dùng cái đó, đêm nay chúng ta sẽ ra tay.<br>Cái đó không nói rõ nhưng hai tên kia nghe đều hiểu.<br><br>Một tên có chút không đồng tình nói:<br>- Đại ca, giết gà có cần dao mổ trâu thế không? Thứ đó có bao nhiêu lợi hại chúng ta đều hiểu rõ mà, không cẩn thận ngàn thước quanh đó đều bị liên lụy.<br>Tên cầm đầu vẻ mặt bình tĩnh, từ trong tay hắn xuất hiện một cái hộp đen, ánh mắt hắn chăm chú nhìn cái hộp này không biết nghĩ gì, hắn nói:<br>- Ta hiểu, chỉ cần làm xong, chúng ta lấy được đồ vật, tự tay ta sẽ xử lý.<br>Hai tên kia gật đầu, tuy rằng như vậy cũng không vui gì, bởi vì bọn họ mưu toan giết người.<br>- Được rồi! Chúng ta đi, ta đoán tên kia cũng đã gọi cơm rồi.<br><br>Chúng ta phải nhanh chóng mới được.<br>Nói xong hắn phóng ra ngoài, hai người kia cũng phóng theo, ba bóng người biến mất trong đêm tối.<br>...<br>Dòng người vẫn đổ ra đường cái, đặc biệt Đồng Đạo khách điếm lại càng thêm nhộn nhịp, khách ra vào lườm lượp, số người vào ăn tối cũng tăng lên, chưởng quầy, tiểu nhị đều chạy hụt hơi.<br>Dưới tầng trệt rất rộng, ngoài cầu thang ở phía tay trái cửa vào thì dưới đất đặt đầy bàn, có tới gần năm mươi cái bàn, hơn mười tiểu nhị chạy bàn.<br><br>Nhưng đặc biệt lúc này bàn nào cũng chật ních người.<br><br>Người ăn náo nhiệt ồn ào, lại có người vẫn tiếp tục tiến vào.<br>Lúc này tại một bàn gần phía cửa sổ có năm người ngồi uống rượu, năm người đều rất có vẻ trẻ tuổi, nhưng làn da hơi ngăm đen, cầm đầu là một tên ngồi giữa to cao nhất, khuôn mặt cũng dữ dằn nhất.<br><br>Trên bàn có năm thanh đao lớn, mỗi một thanh đều để ở vị trí thuận lợi nhất để có thể kịp thời ứng phó tình huống bất ngờ.<br><br><br>Năm người này đều một thân đồng phục màu lam.<br><br>Trên mặt tên cầm đầu có một vết sẹo hình một thanh đao nhỏ.<br>- Vương sư huynh, tại sao sư phụ bây giờ còn chưa tới?<br>Một tên hơi gầy, vẻ mặt bình thường, mắt sâu nói.<br>- Thường đệ, ngươi không phải lo, sư phụ có nói còn ghé qua chỗ ở của Trương chân nhân.<br><br>Có lẽ ngày mai là tới thôi.<br>Tên cầm đầu là tên Vương sư huynh kia mỉm cười, nhàn nhạt nói.<br>- Đúng vậy, Thường sư huynh, người không cần lo, ngày mai sư phụ nhất định sẽ tới.<br>Một tên khác nói.<br>- Lần này chúng ta vinh dự nhận được thiệp đồng của Minh chủ chí tôn tới dự võ lâm đại hội.<br><br>Rốt cuộc ta cũng chờ được ngày này, được tận mắt nhìn thấy vị võ lâm chí tôn như rồng trong loài người kia.<br><br>Ta đã thần tượng từ rất lâu.<br>Tên cầm đầu Vương sư huynh nói, ánh mắt của hắn toát lên vẻ si mê hâm mộ.<br>- Đúng vậy, nghe nói lần đại hội này vừa vặn đúng dịp lựa chọn ra võ lâm minh chủ mới, chính vì thế năm nay náo nhiệt hơn những năm trước.<br><br>Ha ha, mười lăm năm một lần, khoảng thời gian này cũng quá dài đi.<br>Mấy người bên bàn gần đó nghe vậy cũng chống tai lên nghe bọn họ nói chuyện, đặc biệt là nghe hai từ thiệp đồng, thần sắc nhìn bọn họ đầy hâm mộ.<br>...<br>Đúng lúc này có hai tên tiểu nhị bê theo hai bàn cơm đầy bước lên cầu thang.<br><br><br>Bọn họ cũng không biết phía sau bọn họ đang có một nhóm ba người đang đi theo không một tiếng động, bọn họ đi rất bình thường, nhưng lại lặng lẽ ra dấu cho nhau, phối hợp cực kỳ ăn ý.<br>...<br>Cộc cộc cộc.<br>Tiếng gõ cửa vang lên, Độc Nhĩ Kha đang ở trong phòng quay sang nhìn lại, hắn bước người tiến ra mở cửa.<br>- Sao mang cơm chậm thế?<br>Vừa mở cửa ra thấy hai tên tiểu nhị đang bê hai mâm cơm, Độc Nhĩ Kha liếc một cái rồi nhìn xuống mâm cơm, mùi đồ ăn thơm phức, cái bụng cũng réo lên, hắn cảm thấy đói bụng.<br>Hai tên tiểu nhị quay sang nhìn nhau, nhất thời có chút bối rối, một tên dùng khủy tay huých tên kia một cái, tên kia hiểu ý nói:<br>- Là...!là thế này, khách ở dưới đông quá, chúng ta làm không kịp nên hơi chậm trễ, xin lượng thứ.<br>Độc Nhĩ Kha nheo mắt nhìn tên này, hắn ẩn ẩn có cảm giác tên này có chút mờ ám, dùng Thấu Thuật nhìn thì phát hiện tên này không ngờ là Linh Tông Hạ Giai, liếc qua tên kia, không ngờ cũng là một Linh Tông Hạ Giai.<br><br>Hắn có chút kinh ngạc, nhưng nghĩ tới đám hộ vệ ngoài cửa hắn cũng gạt đi, không nghĩ nữa.<br>- Mang vào trong phòng.<br>Hai tên nhanh chóng mang đồ ăn vào trong phòng, để lên cái bàn to ở giữa.<br><br>Vừa định tiến ra thì một tên bất ngờ quệt vào một chén canh nhân sâm, trong lúc bất cẩn chén canh bị đổ cả ra bàn, chén canh chảy xuống thảm khoét ra một lỗ, nhưng mà Độc Nhĩ Kha lại không để ý tới hắn vội vàng tiến lại hỏi thăm tên kia có sao không vì chén canh còn nóng.<br>Tên này luống cuống tay chân, trong lúc vội vàng chạy ra ngoài húc cả vào người Độc Nhĩ Kha, nhưng mà người Độc Nhĩ Kha lại cứng như thiết bản, tên này bị choáng váng một trận, bật lại phía sau, liên tục gập người xin lỗi sau đó không để cho Độc Nhĩ Kha kịp trả lời vội vàng rời đi.<br>Mùi thức ăn thơm nức khiến cho Độc Nhĩ Kha không kìm nổi, hắn mặc kệ chén canh bị đổ ướt sũng nền nhà, ngồi xuống đâm đầu vào ăn.<br>Nhưng vừa cầm một cái đùi gà lên gặm một miếng hắn chợt dừng lại, ánh mắt nhìn ra cửa, rồi lại nhìn xuống nền nhà, lúc này hắn đã thấy cái thảm bị rách một lỗ to, nước canh đổ tới đâu thì thảm rách tới đó.<br><br>Cười lạnh một tiếng Độc Nhĩ Kha lẩm bẩm:<br>- Xem ra có không ít kẻ không có mắt.<br><br>Để ta xem mấy con chuột này muốn làm cái gì? Tiểu Lang ăn thôi.<br>...<br>- Xong chưa? Hắn không nghi ngờ chứ?<br>Thấy hai tên tiểu nhị đi ra, một người ở trong góc tối nhảy ra kéo vào hỏi.<br><br> <br>Không gì khác, hai tên tiểu nhị này chỉ là giả, hai tên này chính là kẻ đã theo dõi Độc Nhĩ Kha từ cửa thành, còn tên kéo hai người bọn chúng là thủ lĩnh của chúng.<br>Tên được hỏi cũng chính là tên đã làm đổ canh, tên này dáng hơn lùn mập, lúc này hắn gật đầu, rồi lại lắc đầu, chán nản không nói.<br><br>Tên “tiểu nhị” kia thấy không ổn nên nói chen vào:<br>- Thành công đem vào, hình như hắn cũng không nghi ngờ gì, cũng không biết hắn có ăn không?<br>- Không cần lo, chỉ cần hắn ăn vào sẽ không phát hiện ra điều gì đâu, độc của ta không mùi không vị, không phải người chuyên nghiên cứu về độc thì rất khó phát hiện.<br><br>Cứ chờ khi người tới mang bát đĩa ra rồi tính, nếu bát đũa sạch thì chúng tỏ hắn ăn hết bằng không...<br>Tên thủ lĩnh bặm trợn nói.<br>- Cũng chỉ biết làm theo lời đại ca nói, chúng ta phải chờ thôi.<br>Tên “tiểu nhị” kia nói.<br>- Đại ca, ngươi tính xử lý hai tên tiểu nhị kia thế nào? Người của Đồng Đạo khách điếm không phải dễ dụng đâu, ta nghi ngờ đây rất có thể là tài sản của minh chủ đại nhân.<br>Tên “tiểu nhị” làm đổ canh nói.<br>- Tiểu tam, ngươi chắc chứ? Nếu là người của minh chủ đại nhân thì chúng ta không nên dính vào việc này.<br>Tên “tiểu nhị” là lão nhị nói.<br>- Nhị ca, ta đã nói là nghi ngờ thôi, nhưng mà chắc chắn tới bảy mươi phần trăm.<br>Tiểu tam nói.<br>- Tốt lắm.<br><br>Hai đệ không nói nữa, sau khi giải quyết chuyện tên nhà giàu kia chúng ta sẽ thả hai tên tiểu nhị ra, giờ thì chuẩn bị đi, một lát nữa có động tĩnh lập tức hành động.<br><br>Nhớ rõ phải cẩn thận theo sát ta, theo ta chỉ thị.<br>Lão đại nói.<br>- Vâng, đại ca.<br>...<br>Độc Nhĩ Kha và Tiểu Lang chỉ ăn một nhoáng đã hết hai mâm cơm thịt đầy, ăn cơm xong Độc Nhĩ Kha bảo Tiểu Lang cẩn thận canh giữ còn hắn thì ngồi xuống tĩnh tọa.<br>“Để xem đây là loại độc gì?”.<br><br>"]