["<br>Đây là một lão phụ nhân chừng sáu mươi sáu mốt tuổi, trên tay cầm một quải trượng màu xanh sẫm, đầu trượng là một cái đầu sói đang há miệng sắc bén.<br><br>Cây trượng này có tên là Lang trượng, Lang trượng dài khoảng một thước rưỡi, nhìn khá chắc chắn.<br><br>Lão phụ nhân này có cái lưng hơi gù, một thân quần áo hoa, đi hài hoa, trên mái tóc bạc màu lại cài một cái châm hoa nhìn qua rất là chói mắt.<br><br>Khuôn mặt hao hao, bên hai má lại có một vệt chàm kéo dài, cái trán đầy nếp nhăn nhưng đặc biệt đôi mắt lại sáng trong, lại có chút ngây thơ không có gì như là già cả vậy.<br>Nói thì vậy nhưng điểm này không ai chú ý tới.<br><br>Đi phía sau lão phụ nhân là một bé gái chừng bảy tám tuổi, khuôn mặt xinh xắn, hai mắt ngang dọc nhìn khắp nơi trên võ đài.<br><br>Lúc này lão phụ nhân đã đi lên võ đài, lão quay sang bé gái nói:<br>- Diệp Nhi, còn đi qua bên kia đợi ta một chút.<br>Lão phụ nhân chỉ chính là chỗ đám người Võ Đại Thương đang ngồi.<br>Diệp Nhi hơi có chút ngập ngừng nhưng mà bị bắt gặp ánh mắt nghiêm khắc của lão phụ nhân đành phải lui ra, nàng nói:<br>- Tôn bà bà, cháu qua kia đợi bà, bà bà phải nhanh đánh thắng thúc thúc kia nhé!<br>Tôn bà bà cười hiền, chỉ là ứng với khuôn mặt kia thì nụ cười rất khó coi, nhưng mà Diệp Nhi lại không hề sợ hãi hay xa lánh gì.<br><br>Tôn bà bà nói:<br>- Được rồi, ta sẽ qua đó, con quên mục đích của ta đến đây là gì hay sao?<br>Diệp Nhi gật đầu, giọng nói non nớt vang lên:<br> <br>- Tôn bà bà, Diệp Nhi nhớ, Diệp Nhi sẽ qua kia đợi bà bà.<br>Nàng nói xong lon ton chạy tới chỗ đám người Võ Đại Thương.<br><br>Cũng không ai ngăn cản nàng, cứ để mặc cho nàng chạy vào.<br><br>Diệp Nhi cũng không đên ghế ngồi mà khoanh chân ngồi xuống cạnh đám người này, hai mắt nhắm lại không biết là đang tu luyện hay là nghỉ ngơi.<br><br>Nàng dường như không quan tâm tới trận đấu của Tôn bà bà và Lương Phát.<br>- Xưng danh đi! Ta không đánh với người lai lịch không rõ.<br>Lương Phát trầm giọng nói.<br>Tôn bà bà chống quải trượng xuống, ánh mắt ngây thơ trên khuôn mặt già cả đảo một lần trên dưới Lương Phát, giọng lão khàn khàn vang lên:<br>- Cứ gọi ta là Tôn bà bà là được.<br>Lương Phát gật đầu, làm ra thủ thế, hắn nói:<br>- Mời!<br>Hai người không định ra chiêu thức mạnh nhất phân thắng thua mà phân cao thấp qua một hồi máu lửa.<br>Tôn bà bà cũng không nhiều lời, tay cầm đầu quải trượng, chân đá mũi trượng, cây trượng bật lên, bàn tay buông ra nắm lấy phần thân trượng, thủy linh lực tuôn trào, bao lấy quải trượng, Độc Nhĩ Kha thấy rõ từ trên đầu lang quải trượng phun ra một dòng khí màu trắng tinh, sau đó quải trượng vung lên, cả người Tôn bà bà lướt qua mặt đất đánh tới Lương Phát.<br><br>Một trượng này không phải đập tới mà là đâm tới.<br><br>Mũi trượng dài đâm tới ngực Lương Phát.<br>Lương Phát đã súc lực, vẻ mặt bình tĩnh nhìn sát chiêu của Tôn bà bà đánh tới, bàn tay niết chặt chuôi kiếm, bàn chân hơi khiễng về phía trước, sau đó xoay nửa vòng, rồi cả người lùi về bên trái, nhanh chóng kéo dài khoảng cách với Tôn bà bà.<br><br>Tôn bà bà nghiêng đầu quải trượng, cả người lại chuyển qua bên phải đuổi theo Lương Phát.<br><br>Quải trượng xé gió đâm tới.<br>Lương Phát hừ một tiếng, khi quải trượng của Tôn bà bà chỉ còn cách hai thước thì cả người hắn khựng lại, lưng hơi cong lại phía trước.<br>- Xoẹt, vèo.<br>Trọng kiếm rút ra, từ ngang vai chém mạnh xuống một phát, một nhát chém này vô cùng xảo diệu, không dùng linh khí thiên địa mà chỉ là thổ linh lực thuần túy.<br>- Keng!<br>Cự kiếm chém lên quải trượng, trong sát na va chạm, linh khí cuồng bạo nổ tung, không khí loạn động, cả hai bị chấn ngược trở về, nhưng khi vừa mới chấn ngước được một bước thì hai người đều mạnh mẽ khự lại, sau đó cả người xoay nửa vòng, lại một chiêu như cũ đánh tới.<br>- Keng!<br>Lần này không có bật lại, mà hai người khéo léo điều chỉnh lực va chạm sao cho nó xéo đi một chút, khiến cho thân thể không phải trực tiếp tiếp nhận va chạm, do vậy thân hình hai người uyển chuyển hơn, cự kiếm lại lần nữa quét ra, một chiêu đơn giản hoành tảo thiên không đánh tới.<br><br>Quải trượng cũng không đơn giản, trượng biến thành côn một côn đập xuống.<br>- Bành!<br>Lần này va chạm kịch liệt, bụi đá mịt mù, từ trong làn bụi đá vẫn nghe tiếng binh khí giao nhau, chỉ một lúc sau thì thấy hai người bắn ngược lại.<br><br>Lương Phát cả người bắn ngược lại, lộn một vòng trên không trung, cự khiếm huy ra vạt lên không khí, tạo đà chặn lại thế lui.<br>Tôn bà bà cũng không đơn giản, đầu quải trượng đâm ngược ra, từ trên đầu sói quải trượng phun ra một luồng linh lực trắng tinh, luồng linh lực này giống như máy ban phản lực đẩy Tôn bà bà ngược lại, cả hai đều đáp xuống đất cách nhau ba mươi thước, hai mặt nhìn nhau.<br>- Bà già, ngươi không đơn giản!<br>Lương Phát híp mắt nói.<br>- Chàng trai trẻ, cậu cũng không đơn giản!<br>Tôn bà bà mỉm cười nói, nụ cười này với khuôn mặt kia lại có chút khó coi, chỉ là ánh mắt lại lóe lên sự láu lỉnh.<br><br>Lương Phát không nói gì, chỉ nhìn chằm chằm cây quải trượng trong tay Tôn bà bà.<br><br>Tay niết cự kiếm, cự kiếm chỉ thiên, thổ linh lực cuồng bạo tràn ra, linh khí thiên địa cũng tụ tập vào, chỉ một lát sau đã bao quanh cự kiếm, tạo thành một cự kiếm khổng lồ hơn, dài gần hai thước, rộng nửa xích.<br>Nụ cười đọng lại, ánh mắt đăm chiêu, Tôn bà bà cũng điều động thủy linh lực, từ trên đầu lang nghe tiếng xuy xuy, linh khí thiên địa cũng tràn vào, chỉ một lát sau cây quải trượng cũng đã không lồ hơn, chỉ là lúc này nó không còn màu xanh đen nữa mà đã là màu trắng đục.<br>- Tiếp chiêu! Trùng trùng thổ lãng!<br>Lương Phát quát lên, cả người phóng tới Tôn bà bà, chỉ khi còn cách lão bà hai thước thì cự kiếm chém ra, nhưng mà kỳ lạ là cự kiếm không chém tới Tôn bà bà mà chém xuống mặt đất.<br>Hành động này kiến cho Tôn bà bà cảm thấy không ổn, bản năng mách bảo, Tôn bà bà lùi lại một bước, quải trượng vung lên, đầu trượng đâm tới Lương Phát.<br>Đồng dạng với khoảng cách này không đâm trúng Lương Phát nhưng mà khi đầu trượng đâm ra thì từ trên đầu lang phụt ra một luồng khí trắng tinh, bắn thẳng tới Lương Phát.<br>- Bành! Phụt.<br>Hai tiếng nổ đồng thời vang lên, cự kiếm chém tung mặt đất, kỳ lạ là mặt đất hình thành từng đợt sóng cuộn giống như có vô số người độn thổ vậy, cuốn lấy Tôn bà bà.<br><br>Trên mặt đất hình thành từng đợt sóng âm khiến cho không khí bạo động, tạo nên một lực hút, khiến cho Tôn bà bà trong nhất thời không thể bay lên trên không.<br><br>Đây có thể nói là tuyệt chiêu của Lương Phát.<br>Tôn bà bà cũng không đơn giản, từ trên người hình thành một tầng phòng hộ màu trắng, chỉ là tầng cương khí này cũng chưa kịp triển khai hết thì cả người đã bị sát chiêu của Lương Phát đánh bay.<br>Còn Lương Phát cũng tương tự, tầng khí phòng hộ cũng chưa triển khai hết, hắn chỉ kịp che đi bộ vị yếu hại thì đã bị luồng khí trắng đánh bay.<br>Rào, rào!<br>Đất đá bắn lên cũng rơi xuống, lúc này chỉ thấy hai người trên võ đài lại đứng cách nhau ba mươi thước, chỉ là hai bóng này có chút tương phản, ánh nắng chiếu lên bọn họ nhìn có chút lóa mắt, chỉ là dường như hai người này không hề quan tâm, vẫn nhìn chằm chằm nhau.<br>Trên người Lương Phát có máu tươi chảy ra từ vai, chỉ là vết thương không sâu lắm, nhưng mà linh lực nhập thể khiến cho sắc mặt hắn cũng tái đi phần nào, chỉ là hắn mạnh mẽ đè nén nó lại.<br><br>Nhưng nhìn qua hắn vẫn còn phong độ lắm.<br><br>Trái ngược với hình tượng Lương Phát, Tôn bà bà có phần thê thảm hơn, quần áo rách tươm để lộ ra làn da trắng nõn và thon dài.<br><br>Đúng vậy là làn da trắng nõn và đôi chân dài, trên người cũng có chỗ rách nát, da thịt cũng lộ ra, nhìn vô cùng thê thảm.<br> <br>Lúc này khuôn mặt của nàng đã không còn già nua nữa, mà có từng lớp da mỏng tróc ra, nhìn như là rắn lột xác vậy, lúc này ánh mắt nàng đã đỏ lên, khuôn mặt cũng tím bầm lại, đó là do giận quá độ.<br><br>Nàng vận kình một cái, lớp da trên khuôn mặt đột nhiên bắn ra, sau đó lộ ra một khuôn mặt tuyệt đẹp, khuôn mặt thanh tú, đôi môi đỏ mọng, cái mũi cao thẳng, chỉ là lúc này giận dữ có chút khó coi, nhưng nhìn chung khi nàng giận dữ vẫn đẹp.<br>- Lão...!nương...!giét ngươi!<br>Nàng nghiến răng nghiến lợi nói.<br>- Ha ha ha!<br>Đám người phía dưới được một phen đã mắt, rồi ngẩn ngơ vì vẻ đẹp của nàng, không khỏi cười ầm lên.<br><br>Một số người còn hô lên:<br>- Thì ra là một cô nương xinh đẹp, nương tử, có đồng ý lên giường với ta không?<br>Tên này nói xong là lẩn vào trong đám đông, Tôn “bà bà” nghe thấy mà tức giận tìm kiếm nhưng không được, thẹn quá hóa giận nàng trút hết lên đầu Lương Phát, tên đầu sỏ gây ra chuyện này.<br>- Ta phải giết ngươi!<br>Nói xong quải trượng liền vung ra phóng tới Lương Phát, không có chiêu thức, chỉ có đòn thế đơn giản trực tiếp.<br>Lương Phát lúc đầu đờ ra, sau đó giật thót mình, hắn ấp a ấp úng nói:<br>- Cô nương...!Ta...!Ta không phải cố ý...!Ta không biết nàng là...!Á<br>Hắn thấy quải trượng bổ xuống luống ca luống cuống phóng người vọt đi, Tôn “bà bà” cũng nổi đóa đuổi theo.<br><br>Nhưng mà đòn thế của nàng không thể làm gì được Lương Phát, mỗi lần quải trượng bổ xuống đều đánh xuống đất, bụi đá mịt mù, còn Lương Phát thì né tránh được.<br>Hai người cứ thể rượt đuổi một hồi lâu, Lương Phát bị đánh cho chạy trối chết nhưng mà hắn không hề trả đòn, còn Tôn “bà bà” thì không ngừng truy kích.<br><br>Bỗng nhiên Tôn “bà bà” dừng lại, nàng lấy ra một cái áo bào nhanh chóng khoác lên người, lúc này nhìn lại mới thấy thì ra càng lúc rượt đuổi thì xuân quang tiết ra càng nhiều, nàng nghiến răng nghiến lợi nói:<br>- Đi chết đi!<br>Bỗng nhiên không khí bạo động, quải trượng nhanh chóng lớn lên, đây không phải lớn do thực hình mà do linh khí bao quanh, Tôn “bà bà” nghiến răng nghiến lợi nện xuống..<br><br>"]