["<b>242: Trúng Cổ Trùng Độc</b>","<br>- Bức!<br>Độc Nhĩ Kha đang định lao lên thì bước chân ngừng lại, hắn bỗng nhiên cảm nhận được dị động trong người, Cổ Độc Trùng trong người đang không ngừng cắn nuốt máu tươi thì bỗng nhiên cả hai con Ngũ Thải Phệ Trùng vọt mạnh tới, không một chút báo động, cả hai bên lao vào cuộc chiến.<br><br>Ngũ Thải Phệ Trùng hình dạng trong suốt cho nên Độc Nhĩ Kha cũng không biết nó lúc này tâm trạng thế nào, chỉ biết cả hai cực kỳ nhiệt tình tấn công Cổ Độc Trùng, giống như nhất định phải bài trừ loài trùng này ra ngoài.<br><br>Có lẽ là do chúng cảm thấy lãnh thổ bị xâm phạm.<br>Dưới sự tấn công của Ngũ Thải Phệ Trùng, Cổ Độc Trùng cũng không vừa, kiên cường chống trả quyết liệt, nhất thời trong người Độc Nhĩ Kha xảy ra một cuộc chiến đấu, mà mỗi lần chiến đấu lại khiến cho Độc Nhĩ Kha cảm giác đau đớn.<br>Đau đớn càng lúc càng kịch liệt, vết thương hơi mới bịt miệng bây giờ lại rỉ máu.<br><br>Cắn răng một cái, Độc Nhĩ Kha vọt mạnh về phía Vương Khung đang nằm co quắp dưới đất, bước chân dậm xuống, cả người phóng lên cao, đầu gối co lại, một tay giơ lên nện thẳng xuống đất.<br>bước chân dậm xuống, cả người phóng lên cao, đầu gối co lại, một tay giơ lên nện thẳng xuống đất.<br>Vương Khung đang nhăn mày mặt cau có, lăn lộn đau đớn bỗng nhiên ngẩng đầu thấy Độc Nhĩ Kha đã ở trên đầu mình, nhìn tư thế của hắn kia nếu như một gối, một quyền nện xuống ngực mình thì nhất định sẽ tan xương nát thì, hắn hoảng hốt cố gắng sức lăn qua một bên, miệng lại kinh hoảng hô lên:<br>- Hàn Kha, giết ta Cổ Độc Trùng sẽ không giải được!<br>- Bùm! Bành, rắc!<br>Hắn cố gắng đem điều kiện này ép Độc Nhĩ Kha dừng tay, nhưng mà Độc Nhĩ Kha nào quản hắn, một gối đánh hụt, nện mạnh lên đất, nền sân đất nổ tung, còn một quyền lại nện trúng bả vai hắn.<br><br>Cả người Vương Khung bị lực đạo đánh cho bật lên như con tôm, sau đó nghe tiếng xương vỡ vang lên.<br>- Á!<br>Vương Khung rống lên thảm thiết, tiếng kêu trong đêm khuya vang vọng khắp nơi, rất nhiều người dân quanh đó bị thức giấc, một lát lại có thêm mấy nhà sáng đèn.<br>Độc Nhĩ Kha không chút dừng lại, tam sắc độc công tụ lên đầu ngón tay cái, tam sắc chỉ chờ đợi phát động, Độc Nhĩ Kha gầm nhẹ một tiếng, ngon cái chĩa thẳng vào Vương Khung quát:<br>- Chết đi!<br>- Vạn Linh Sát Chỉ!<br>- Không!<br>- Khoan!<br>Cùng lúc hai tiếng kêu vang lên, đầu tiên là tiếng kêu tuyệt vọng của Vương Khung, tiếp theo là tiếng kêu ngăn cản của Lương Đống, hô xong hắn còn ho sặc sụa một trận, cả người lúc này bê bết máu, ôm ngực nằm co quắp trên mặt đất, miệng tràn máu, chỉ là đầu quay về phía Độc Nhĩ Kha, bàn tay đầy máu đưa ra, kêu lên một tiếng.<br>- Phụt!<br>Rất may Độc Nhĩ Kha kịp phản ứng, ngón tay hơi đưa chếch ra, tam sắc chỉ chuyển hướng từ yết hầu Vương Khung lệch qua một chút, lướt qua da cổ hắn bắn thẳng xuống đất.<br><br>Trong khoảnh khắc kia, Vương Khung như cảm giác được tử thần gõ cửa, kình khí lướt qua khiến cho da cổ hắn tê rần.<br><br>Vương Khung rốt cuộc cũng thoát chết, trái tim như từ cổ họng quay trở lại lồng ngực, hắn thở dốc gục đầu qua một bên, cũng chính là bên tam sắc chỉ đánh xuống đất.<br> <br><br>Ánh mắt nhìn thấy một cái lỗ bằng ngón tay cái, sâu hoắm dưới đất, miệng lỗ còn có hơi nước bốc lên.<br>- Cách không đả thương, hắn, hắn không ngờ là Linh Vương.<br>Vương Khung trong lòng kinh hoảng, không ngờ lần này mình tính nhầm rồi, tất cả đều nằm trong dự tính, không ngờ tới ngày hành động thì lại lòi ra một tên Hàn Kha không sợ độc, lại ẩn dấu tu vi sâu như vậy.<br>Vương Khung bỏ ra bao nhiêu công sức vì ngày này, hắn đã gom góp nhiều năm mới đủ linh thạch mua một con Cổ Độc Trùng và một ít độc dược của một tên đệ tử môn phái thần bí.<br><br>Chẳng qua Cổ Độc Trùng khi đã ra ngoài thì chỉ có thể sống được ba ngày, mà hôm nay chính là ngày thứ ba, cho nên Vương Khung không thể không hành động, mặc kệ có sự hiện diện của Độc Nhĩ Kha.<br>- Hàn Kha huynh đệ.<br><br>Khụ khụ…Xin hãy cho hắn đi!<br>Lương Đống miệng lại ứa ra một búng máu, mở miệng cầu xin.<br>Độc Nhĩ Kha híp mắt, ánh mắt nhìn thẳng về phía Lương Đống lúc này như muốn hiểu tại sao hắn lại quyết định như vậy.<br><br>Chỉ là hắn thấy được vẻ cầu xin chân thành của Lương Đống cho nên cũng quyết định, hắn gật đầu, quay sang Vương Khung nói:<br>- Ngươi đi đi, đừng để ta thấy mặt ngươi lần nữa, nếu không lần sau…..<br>Nói tới đây ngữ điệu Độc Nhĩ Kha tăng lên:<br>- Chết!<br>Nói xong hắn nhanh chân bước tới chỗ Lương Đống, nâng hắn lên, một tay áp lên lưng hắn, vận chuyển linh khí vô thuộc tính truyền vào người Lương Đống giúp hắn liệu thương.<br>- Vương Khung! Năm xưa ta ngộ sát cha ngươi, chuyện hôm nay ngươi ám sát ta coi như là huề.<br><br>Ân oán chúng ta coi như bây giờ chấm dứt.<br><br>Ngươi đi đi!<br>Lương Đống được truyền linh khí sắc mặt tốt hơn một chút nói.<br>Vương Khung bò dậy, miệng trào máu tươi, ánh mắt nhìn về phía Lương Đống mang một chút biết ơn, nhưng sau đó lại nhiều hơn là oán hận, chẳng qua lúc này hắn rất nhanh che giấu đi.<br><br>Chỉ là ánh mắt nhìn về Độc Nhĩ Kha lại không chút che giấu căm thù chút nào.<br><br>Chính là cái tên chết tiệt này đã phá hỏng kế hoạch của hắn, sau đó phế xương vai hắn.<br><br>Chỉ là Độc Nhĩ Kha lại đang chú tâm điều trị cho Lương Đống cũng không quản tới hắn cho nên Vương Khung nhìn một lúc thì ôm bả vai, cả người co quắp cà nhắc đi ra ngoài Võ quán.<br><br>……..<br>Thời gian dần trôi đi, Độc Nhĩ Kha đã dùng hết 1 viên Linh Thạch Hạ Phẩm, liên tục dùng linh khí vô thuộc tính truyền vào người giúp Lương Đống điều trị suốt hai canh giờ.<br><br>Hai canh giờ này trời cũng hơi ửng hồng, lờ mờ có thể thấy được nóc nhà phía xa xa.<br><br>Lúc này trên trời có một đàn chim sẻ tíu tít bay chuyền qua nóc nhà này tới nóc nhà khác, thỉnh thoảng hót lên ríu rít.<br>Độc Nhĩ Kha mở mắt, thu tay lại, vẻ mặt mệt mỏi, viên Linh Thạch Hạ Phẩm trong lòng bàn tay đã trở thành mạt phấn.<br><br>Hai tay dương lên, điều khí cân bằng trở lại Độc Nhĩ Kha mới đứng bật dậy.<br>Lúc này Lương Đống cũng mở mắt, máu tươi trên người đã khô, vết chém trên ngực cũng đã ngừng chảy máu, lúc này tính mạng cũng đã giữ được, chỉ là kinh mạch đã bị tàn phá đứt đoạn.<br><br>Tu vi của hắn lúc này đã bị phế hết, trở thành một người thường không thể tu luyện.<br>Cố gắng nén đau đớn gượng dậy, Lương Đống cười một cách nhăn nhó nói:<br>- Hàn Kha huynh đệ, cảm tạ!<br>- Không cần khách sáo! Được rồi, chúng ta phải giải quyết vấn đề của bọn họ.<br>Thấy trời sắp sáng, Độc Nhĩ Kha thúc giục.<br>Lương Đống so với Độc Nhĩ Kha còn muốn vội vã hơn, chỉ là nghĩ tới thuốc giải hắn lại có chút đau đầu:<br>- Phải, phải! Chỉ là thuốc giải là nước tiểu của đồng nam.<br><br>Không biết lúc này tìm đâu ra nước tiểu của đồng nam đây?<br>Nói tới đây hắn cảm thấy bó tay bó chân.<br><br>Trong võ quán không phải không có đồng nam, chỉ là bọn họ đều bị đầu độc hôn mê, làm sao mà lấy được nước tiểu.<br><br>Nếu tới hàng xóm xung quanh đi xin thì cũng có chỉ là hắn lúc này đang bị thương, Độc Nhĩ Kha cũng mệt mỏi rồi.<br>Nói tới đây Độc Nhĩ Kha có chút ngượng ngùng, nói nhỏ:<br>- Vậy cứ để ta thử xem.<br>…..<br>Chí Tôn thành, Chí Tôn gia trang!<br><br>Trong đại sảnh, hai hàng ghế hai bên 10 người ngồi ngay ngắn, ở hàng ghế thủ tọa lại có một người ngồi chếch qua một bên, Võ Đại Thương hết đi qua rồi đi lại, vẻ mặt có chút buồn bực, nóng ruột.<br>Mười người hai bên nhìn hắn đi qua đi lại mà có chút nhức đầu, trên khuôn mặt già nua mỗi người đều hiện lên vẻ bất đắc dĩ.<br>Lúc này ngay cả người ngồi gần vị trí thủ tọa, đại tổng quản Võ Kinh Hồng cũng không khỏi lắc đầu than thở một hồi, hắn đứng dậy nói:<br>- Trang chủ! Ngài không nên lo lắng quá mức! Có lẽ Thiên Hương sẽ không xảy ra chuyện gì đâu.<br>Võ Đại Thương hơi dừng lại, trừng mắt nhìn hắn.<br><br>Một lúc lâu có tiếng bước hối hả từ bên ngoài vọng vào.<br><br>Hai tư con mắt đều hướng về bên ngoài nhìn lại, Võ Đại Thương có chút cấp bách, bước chân nhanh hơn một chút, tiến về phía bóng người bên ngoài đi vào.<br>Người đi vào là một tên chấp sự trong gia trang, khi bước tới trước người Võ Đại Thương đang định khom người thi lễ thì Võ Đại Thương nhoáng một cái đã tới bên cạnh hắn nâng người hắn lên, nói:<br>- Không cần đa lễ, nói, có tin tức của Thiên Hương chưa?<br>Tên chấp sự kia vội vàng nói:<br>- Bẩm trang chủ, tại hạ đã cho người lục soát cả ngày lẫn đêm, khắp các ngõ ngách của Chí Tôn thành vẫn không tìm được một chút manh mối.<br>- Không chút manh mối!<br>Võ Đại Thương trừng mắt, khí thế trên người tràn ra, ép tới tên chấp sự, tên kia cả người run lên, Võ Đại Thương nói tiếp:<br>-Không có manh mối ngươi còn vác mặt về đây gặp ta làm gì? Đồ ăn hại!<br>Lúc này Võ Đại Thương trở nên cực kỳ bá đạo, bây giờ hắn mới đúng là minh chủ của cả võ lâm Thiên Nhai!<br>Tên chấp sự vội điều chỉnh người, nói:<br>- Tại hạ về đây có hai chuyện muốn bẩm báo!<br>- Nói!<br>- Chuyện đầu tiên là có người nói, chiều hôm qua nhìn thấy trước cửa Chương Dương võ quán có 1 người đánh nhau với 5 tên mặc áo đỏ tía, trong đó có 1 tên sử dụng vũ khí Kim Luân.<br><br>Sau đó khi trời về khuya người ta còn nghe được trong võ quán vọng ra tiếng kêu thảm, và tiếng đánh nhau.<br>- Chuyện thứ hai là chuyện về liên quan tới ba nước kia.<br><br>Đúng như minh chủ dự đoán, các môn chủ tông chủ vội vã trở về đúng là liên quan tới chuyện này.<br><br>Ngày hôm qua, có một đám người hắc y nhân trong một đêm đã tấn công 18 môn, tông phái.<br><br>Một đêm tất cả những môn tông phái này đều bị diệt môn.<br><br>Lúc này cả võ lâm bắc Thiên Nhai đế quốc đều trở nên rối loạn.<br><br>Theo tình báo của ta thì rất có thể chuyện này là do người của lão tặc Ba Thiết gây ra.<br>Còn nữa, người của hai nước còn lại đã bí mật tiến gần biên giới.<br><br> <br>Bọn họ ẩn tàng rất kỹ, nhưng không có bất kỳ dị động nào, dường như đang định hội họp với nhau chuẩn bị phát động tấn công.<br><br>Ngoài ra quân đội ba nước cũng ráo rít chuẩn bị xâm chiếm nước ta.<br>Võ Đại Thương híp mắt, đi qua đi lại một lúc lâu mới cất giọng:<br>- Kinh Hồng.<br>- Có!<br>- Ngươi dẫn người đi tìm hiểu chuyện ở Chương Dương võ quán.<br>Võ Kinh Hồng đứng bật dậy khom người nghiêm nghị nói:<br>- Tuân lệnh!<br>Nói xong hắn thi triển bộ pháp, cả người trên mặt đất rẽ gió vọt ra ngoài.<br>- Đại trưởng lão.<br>- Có!<br>Một lão già râu tóc bạc phơ, chỉ là da mặt lại có chút hồng hào, hai mắt hơi lõm sâu, lông mày rậm, con mắt có thần, lại ánh lên vẻ tang thương nói.<br>- Phiền ngài mang người đi thị sát địa thế người hai nước kia ẩn giấu.<br>- Được!<br>- Vù!<br>Đại trưởng lão nhoáng lên một cái, phía sau chỉ để lại tàn ảnh, và một cơn gió tốc quần áo Võ Đại Thương, cả người đã biến mất trước của đại sảnh.<br>- Nhị trưởng lão!<br>- Có!<br>Một lão già ăn mặc hoa lệ, hơi chút gầy yếu, nhưng mà lại rất khôi ngô, lão già này lại có một điểm đáng cho người ta chú ý đó là canh chóp mũi có một nốt ruồi son rất to, trên tay lại cầm hai hòn bi sắt bóng lóng, vê đi vê lại.<br><br>Lúc này lão đứng lên vẻ mặt lại có chút hưng phấn.<br>- Phiền ngài đi tới miền bắc một chuyến.<br><br>Đây là ma thú bài, ngươi đi nhanh về nhanh!<br>Vừa nói hắn vừa ném cho nhị trưởng lão một cái thẻ bài bằng kim thiết.<br><br>Vừa bắt lấy thẻ bài, nhị trưởng lão ánh mắt sáng lên, vẻ mặt vui sướng cười tươi rói, cuống quýt nói cảm tạ.<br><br>Nhưng người khác nghe nói vậy cũng nhìn hắn với ánh mắt hâm mộ.<br>Đây là lệnh bài dùng để điều động con ma thú phi hành duy nhất trong Chí Tôn gia trang.<br><br>Đó là một con Diều Hâu cực lớn, con ma thú này đã đạt tới cấp 7 Thượng Giai.<br><br>Trước giờ chỉ có trang chủ là được sử dụng con ma thú Diều Hâu này..<br><br>"]