["<br>Độc Nhĩ Kha đang định vận Âm Dương Độc Công thì phát hiện độc tố đột nhiên phát tác, nó như một con thú hoang, lúc này điên cuồng thấm vào kinh mạch của Độc Nhĩ Kha, bắt đầu ăn mòn, nhưng vẫn chưa tiến vào máu thịt.<br>Đột ngột bị độc tố phát tác, ăn mòn khiến cho Độc Nhĩ Kha đau đớn, nhưng hắn đã quen chịu đau đớn rồi, cho nên hắn nhịn xuống, cấp tốc vận chuyển Âm Dương Độc Công luyện hóa độc tính.<br>Tâm niệm vừa động, miệng lẩm bẩm khẩu quyết Âm Dương Độc Công tầng một và tầng hai, Độc Nhĩ Kha chìm vào trong tu luyện.<br>Âm Dương Độc Công tầng một nhanh chóng điều động Kỳ huyệt mà Kỳ mạch bắt đầu hấp thu độc tính.<br><br>Còn chuyển tâm mạch và chuyển tâm huyệt cũng không ngoại lệ tham gia vào quá trình hấp thu và dẫn đắt độc tính tới Kỳ huyệt.<br>Đặc điểm của Âm Dương Độc Công là hấp thu tất cả các độc tố lại luyện hóa cho mình dùng, không thải ra chút độc tính nào.<br>Khiến cho Độc Nhĩ Kha kinh ngạc là độc tính này không ngờ khó luyện hóa tới vậy, độc tính của nó còn mạnh hơn cả Bát Bộ Diêm Vương Doạt Mạng, ngang ngửa với Kiến Huyết Phong Hầu, hắn mất thời gian một canh giờ mới có thể luyện hóa hoàn toàn độc tính trong đó.<br>Thật ra rất may mắn cho Độc Nhĩ Kha là độc mà tên lão đại kia dùng đầu độc hắn chỉ là rất ít, nồng độ rất nhạt, do hắn tiếc của mà pha loãng đi.<br>Nếu như hắn mà dùng với nồng độ đậm thì cho dù Độc Nhĩ Kha tu luyện độc công thì chưa kịp luyện hóa độc tính đã bị độc tính công tâm tiêu đời rồi.<br><br>Sức ăn mòn của loại độc này quá mạnh mẽ, nhưng đó chỉ là điểm đầu tiên, điểm quan trọng nhất của nó chính là khi nó gặp được máu thì sẽ tạo thành một loại độc tính khác, độc tính này có tính lây lan rất nhanh, bay theo gió, hòa vào không khí, chỉ cần người quanh ngàn thước ngửi được sẽ lập tức tử vong.<br><br>Đây chính là nguyên nhân tên thủ lĩnh kia e sợ cho nên hắn mới pha loãng độc tính.<br><br>Dù sao hắn cũng không có giải dược.<br>Đã hai lần có người gõ của nhưng Độc Nhĩ Kha đều không mở, chỉ ứng tiếng không được làm phiền, bận việc một lát nữa quay lại.<br><br>Giọng nói của hắn rất có sức sống, và mạnh mẽ.<br><br>Còn hai tên “tiểu nhị” kia nghe được mà ứa mồ hôi, không dám tự tiện xông vào.<br>Để cho Độc Nhĩ Kha vui mừng là sau khi hắn luyện hóa hoàn toàn độc tính trong người, thực lực của hắn tăng lên một mảng, hắn có cảm giác sắp đột phá lên Linh Tướng Trung Giai, bây giờ có thể nói là chỉ còn cách Linh Tướng Trung Giai một bước nữa mà thôi.<br>Nhìn lại đống chén bát trên bàn, Độc Nhĩ Kha cười thầm một cái, sau đó bước ra mở cửa.<br>Nhưng mà để hắn ngạc nhiên là vừa mở của liền gặp được hai tên tiểu nhị lúc trước đang đứng ở ngoài chờ, dáng vẻ đi qua đi lại có vẻ rất sốt ruột, thấy Độc Nhĩ Kha đi ra hai tên này vội vã chạy tới, bọn chúng đang định mở miệng thì Độc Nhĩ Kha đã ngắt lời.<br>- Thật may quá, hai vị đại ca, chỗ ta đã ăn xong, ta đang định kêu người dọn bàn, thật may gặp hai vị, phiền hai người dọn bàn giùm tôi một chút.<br>Hắn vẫn như thường lệ, xuất ra hai khối Linh Thạch Hạ Phẩm ném cho mỗi người một viên.<br> <br><br>Hai tên kia vừa nhìn thấy Linh Thạch thì mắt sáng lên, vẻ mặt hưng phấn hẳn ra.<br><br>Bọn chúng vui không phải vì Độc Nhĩ Kha cho bọn chúng một khối Hạ Phẩm Linh Thạch mà bởi vì điều này chúng tỏ Độc Nhĩ Kha còn rất nhiều Linh Thạch Hạ Phẩm nên mới hào phóng như thế.<br>Cái bọn chúng cười chính là đã nhắm trúng con mồi, một con dê thật béo.<br><br>Hai tên vội vã ứng tiếng vào trong dọn chén bát.<br><br>Biểu tình của hai người Độc Nhĩ Kha đều thu hết vào trong mắt.<br><br>Trong lòng thầm nghĩ cứ cho các ngươi cười thoái mái đi, một lát sau ta sẽ cho các ngươi khóc.<br>Hai người rất nhanh dọn xong, bọn chúng tiến ra ngoài, vừa ra khỏi cửa thì dụng phải Độc Nhĩ Kha.<br>- Bịch.<br>Tên lão tam hơi mập đụng trúng Độc Nhĩ Kha, hắn rối rít xin lỗi, chỉ là không thấy Độc Nhĩ Kha trả lời, mà hắn cúi gầm mặt, hai tay ôm bụng có vẻ như rất đau thì phải.<br>Một lúc lâu Độc Nhĩ Kha mới gượng ngẩng đầu lên, vẻ mặt nhăn nhó, cái tay run run phất phất ý bảo bọn chúng đi, cái miệng há ra muốn nói nhưng lại bị cơn đau dằn vặt mà nói không nên lời.<br>Hai tên kia giả bộ hỏi han chỉ là trong mắt bọn chúng còn hiện lên vẻ đắc ý.<br><br>Tuy vậy bọn chúng vẫn không hành động, mà đi ra ngoài.<br>...<br>Quách Thập Nhị ngồi trong phòng, hắn lúc này đã chuẩn bị ổn thỏa kế hoạch của mình.<br><br>Chỉ chờ con mồi tự đâm đầu tới.<br>- Hừ!<br>Đúng lúc này Tiểu Lang hừ lên một tiếng, nó phát hiện ra có kẻ tới, Độc Nhĩ Kha định thần lại thì nhìn thấy ba cái bóng người đang rón rén tiến lại đây.<br>- Tới rồi sao?<br>Hắn ra hiệu bảo Tiểu Lang tiến tới một chỗ khuất, sau đó mình bắt đầu nằm trên giường, làm ra vẻ bệnh tật, chân tay run lên, khuôn mặt tái nhợt.<br><br>- Cốc, cốc, cốc.<br>Ba tiếng gõ cửa vang lên, nhưng mà lại không có tiếng trả lời, không có người ra mở cửa, chỉ thỉnh thoảng có tiếng rên nhỏ từ trong vọng ra.<br>Ba tên bên ngoài trong hình dáng tiểu nhị quay mặt nhìn nhau, trong mắt hiện lên vẻ hưng phấn, nhưng lại có chút dè chừng.<br><br>Tên lão đại ra hiệu cho lão nhị hỏi.<br><br>Lão nhị biết lão đại vốn tính cẩn thận nên không có từ chối mà cất lời:<br>- Hàn công tử, ta là tiểu nhị, không biết có thể vào được không?<br>Phụt.<br>Bỗng lúc này nghe tiếng ói máu, Độc Nhĩ Kha cố tính tiến lại gần cửa một cách nhẹ nhàng giả bộ phun ra một ngụm máu lên cửa.<br><br>Thực ra đây cũng chỉ là nước cà chua mà thôi,<br>Nhìn thấy máu đỏ thấm đướm cửa, ba tên kia trong lòng mừng thầm, Độc Nhĩ Kha ho khan liên tục tiến ra mở cửa, động tác có chút chậm chạp.<br>Két.<br>Vừa mở cửa đã thấy ba tên tiểu nhị dởm, trong đó có hai tên Độc Nhĩ Kha nhận ra, còn một tên cao to hắn không biết, chỉ là hắn chỉ liếc một cái rồi cúi xuống ho khan, cất giọng yếu ớt:<br>- Ta có cho mời các ngươi đâu, ta cũng không cần gì, vậy các ngươi tới đây làm gì? Khụ khụ,<br>Giọng của hắn yếu dần đi, sắc mặt cũng tái đi, hô hấp có chút dồn dập, hít vào thì ít thở ra thì nhiều.<br>Ba tên kia chứng kiến tình cảnh của Độc Nhĩ Kha mới thở phào nhẹ nhõm một phen, tên hơi cao gầy cũng chính là lão nhị nói:<br>- Công tử, chúng ta là vì việc sáng nay đến để xin lỗi công tử.<br><br>Không biết chúng ta có thể vào nhà nói chuyện không?<br>Độc Nhĩ Kha khóe miệng nhếch lên, mắt đảo một cái nói:<br>- Vào đi! Khụ khụ!<br>Lời còn chưa dứt ba tên kia đã vội vã đi vào.<br><br><br>Độc Nhĩ Kha cũng không thấy làm kỳ mà hắn cũng không đóng cửa lại, từ từ quay trở lại.<br><br>Hắn nói:<br>- Các vị tìm ta có chuyện gì nói đi?<br>Trong lời này của hắn có ẩn ý.<br>Trong ba tên tiến vào thì tên lão đại vừa vào đã ngồi chồm hổm trên ghế, còn hai tên kia thì một tên ngó nghiêng, một tên nhìn Độc Nhĩ Kha đầy tiếu ý.<br>Tên mập mạp ngó nghiêng một hồi thấy không có gì bất thường, lại nhìn lão đại thấy hắn hất cầm hàm ý, hẳn gật đầu hiểu ý tiến ra cửa đứng canh cửa.<br>Tên lão đại ngồi ghế nói:<br>- Ta nhìn công tử hình như không được khỏe, không biết có thể giúp gì được cho người không?<br>- Đúng vậy, lúc trước ta tới đây vẫn bình thường, cả người sung sức nhưng không hiểu vì sao lúc này lại trở ra thế này.<br>Độc Nhĩ Kha nói.<br><br>Nói xong còn cố ý ho khan mấy tiếng.<br>- Ta nhìn công tử sắc mặt xám đen, hơi thở dồn dập, lại ho khan ra máu, rất giống biểu hiện trúng độc.<br>Độc Nhĩ Kha cười lạnh nói:<br>- Không biết các hạ đây là?<br>Tên thủ lĩnh bộ dạng nhởn nhơ nói:<br>- Tại hạ chính là chưởng quỹ của Đồng Đạo khách điếm, cũng may ta biết một chút y thuật, vốn định lên đây xin lỗi công tử vì chuyện lúc trước, nhưng không ngờ công tử lại bị bệnh, không biết công tử có thể cho ta xem mạch môn một chút không?<br>Hắn nói thế này là có hai mục đích, một là hắn quả thực muốn chắc chắn Độc Nhĩ Kha có trúng độc không, một là bắt lấy mạch môn chế trụ Độc Nhĩ Kha.<br><br>Lúc này trong lòng hắn cũng rất hoài nghi, hắn biệt độc mình dùng độc cỡ nào, tuy rằng đã pha loãng nhưng mà không có khả năng lại yếu đến như vậy, ít nhất Độc Nhĩ Kha lúc này cũng đã gần xong đời rồi.<br><br>Nhưng hắn cũng có hoài nghi liệu Độc Nhĩ Kha có đan dược nghịch thiên nào có thể kiềm chế loại độc này không? Dù sao thì nhìn hắn cũng rất giàu có à.<br><br>Nghĩ vậy trong lòng hắn cũng rất hưng phấn.<br>- Được!<br>Nhưng mà Độc Nhĩ Kha lại đồng ý ngay lập tức, hắn dứt lời đưa tay cho tên lão đại kia.<br>Tên kia có chút bất ngờ, trong lòng mừng thầm, vẻ mặt lại trầm ổn, hai mắt nhắm hờ đặt tay lên mạch môn của Độc Nhĩ Kha.<br>Nhưng hắn lại không biết khi hắn vừa chạm vào tay Độc Nhĩ Kha thì có một vật đã chui vào người hắn.<br><br> <br>Cùng lúc đó Độc Nhĩ Kha rụt tay lại, tên kia thấy vậy thì tay co thành trảo muốn chộp lấy tay Độc Nhĩ Kha.<br><br>Nào biết Độc Nhĩ Kha dựng thẳng tay lên, ngón tay bật ra từ trên ngón tay xuất hiện một đoàn quang mang tam sắc, ngưng thành một chỉ bắn vụt tới trảo của tên kia.<br>- Ngươi...<br>Phụt!<br>Hắn chỉ kịp nói ra một từ đã bị một chỉ xuyên qua bàn tay, máu tươi bắn ra.<br><br>Hắn trợn mắt nhìn Độc Nhĩ Kha, vẻ mặt vừa có chút khó hiểu, có hoảng sợ, lại có chút cấp bách.<br><br>Hắn lúc này đã biết mình đã bị vào tròng của Độc Nhĩ Kha rồi.<br><br>Con mồi không ngờ lại biến thành thợ săn, trong lòng hắn có chút hối hận.<br>Tay Độc Nhĩ Kha vẫn lờn vờn một đoàn quang mang tam sắc, vẫn là một chỉ, nhưng hắn không có bắn ta mà chỉ hua hua trước mặt tên kia.<br>Tên kia ôm tay đau đớn, khuôn mặt có chút vặn vẹo, một chỉ vừa rồi không ngờ lại trúng mạch môn của hắn, bảo sao hắn còn đánh đấm gì nữa.<br>- Đại ca!<br>Hai tên kia thấy động tĩnh nhanh chóng quay sang, thấy lão đại của bọn chúng đang ôm cố tay, máu tươi đang chảy ròng ròng, đang quằn quại vì đau đớn.<br>Hai bọn chúng không chút nghĩ ngợi cùng nhau xông về phía Độc Nhĩ Kha, chỉ thấy Độc Nhĩ Kha ngón tay chỉa chỉa, tên lão đại thấy thế vội vàng quát lên:<br>- Lão nhị, tiểu tam lui lại!<br>Hai tên kia nghe vậy thì khựng lại, động tác cứng đờ, vẻ mặt nhìn lão đại có chút khó hiểu.<br>- Tại sao?<br>Tên lão tam nói.<br>- Các ngươi không phải là đối thủ của công tử đây!<br>Hắn từ đầu đã nhìn ra mình không hẳn là đối thủ của Độc Nhĩ Kha, nhưng hắn vẫn ý vào mình có độc dược cực phẩm cho nên mới không do dự đối đầu với Độc Nhĩ Kha.<br>Độc Nhĩ Kha nhàn nhạt nhìn hắn, ánh mắt lạnh lẽo, sát khí trên người tản mắt chấn nhiếp hắn một lúc lâu.<br><br>Tên kia bị cái nhìn và sát khí của Độc Nhĩ Kha làm cho cả người lạnh lẽo, trán đổ mồ hôi lạnh.<br><br>Một lúc lâu Độc Nhĩ Kha nói:<br>- Tất cả ngồi xuống đi!.<br><br>"]