["<br>Tới lúc này Độc Nhĩ Kha và Tiểu Lang men theo sườn núi đã chạy được gần ngàn thước.<br><br>Trong quãng đường này Độc Nhĩ Kha luôn luôn bảo trì cảnh giác đối với Võ Thương Khung đồng thời cũng liên tục quan sát tình huống tìm cách thoát thân.<br>- Kia rồi!<br>Thấy sườn núi cách đó khoảng 50 thước không còn hẹp vào mà xoải ra, phía trên cây cối cũng tương đối rậm rạp, Độc Nhĩ Kha nhận ra đây là cơ hội tốt để trốn vào trong rừng cây.<br>- Tiểu Lang, chỗ kia.<br>- Vù!<br>Tiểu Lang uốn người một cái, quay đầu lại phun ra một quả cầu lửa bắn thẳng tới Võ Thương Khung, cùng với đó chạy thẳng tới chỗ sườn núi kia.<br>- Cút!<br>Võ Thương Khung tức giận quát một tiếng, đột nhiên lách người tránh đi, cùng với đó hắn lại đánh ra một chưởng.<br>- Vạn Linh Sát Chỉ - Liên Sát!<br>Vận chuyển Âm Dương Độc Công ngón tay lóe lên tam sắc chỉ, sau đó chỉ thấy phụt phụt phụt, liếp tiếp ba chỉ liên tiếp bắn tới thủ chưởng của Võ Thương Khung.<br>- Phụt phụt phụt!<br>Ba chỉ liên tiếp xuyên qua chưởng kình, nhưng mà cũng không đánh tan được chưởng kình, chưởng kình thế tới không giảm, đánh thẳng tới Độc Nhĩ Kha.<br>- Tạc Đan!<br>Độc Nhĩ Kha híp mắt, lòng bàn tay vừa lật, ngón tay liên tiếp bắn ra ba viên Hồi Linh Độc Đan ngăn cản chưởng kình!<br>- Vù...Bùm bùm bùm!<br>Tiếng nổ liên tiếp vang lên, khói bụi mịt mù, Hồi Linh Độc Đan nổ tan nhiễm đỏ cả không khí, trong chớp mắt Độc Nhĩ Kha đã tới chỗ sườn núi kia.<br>Nhưng mà trong nháy mắt trong lòng hắn run lên, lông tóc cũng dựng ngược, cả người không chút do dự đạp lưng Tiểu Lang phóng lên trên cao, cùng với đó độc công được vận chuyển tới mức tận cùng, linh khí vô thuộc tính cũng không ngoại lệ, Âm Dương Độc Công vận chuyển tới tốc độ trước đây chưa từng có, cùng với đó hắn liên tục áp súc lại trong Vạn Linh huyệt, hai tay kết lại với nhau, sau đó nhoáng lên một cái, hai ngón cái liên tiếp bắn ra tam sắc chỉ.<br>- Vạn Linh Sát Chỉ - Song Chỉ Liên Sát!<br>- Chấn Linh Quyền!<br>Độc Nhĩ Kha vừa bắn ra Vạn Linh Sát Chỉ thì trước mặt hắn nhoáng lên một cái, thân ảnh Võ Thương Khung hiện ra, không biết từ lúc nào hắn đã vọt lên trước mặt Độc Nhĩ Kha, cùng với tiếng quát, Võ Thương Khung đấm ra một quyền, một quyền bao phủ thổ linh lực nâu đất, không chút hoa lệ, đấm thẳng tới Độc Nhĩ Kha.<br>- Bụp, bụp...<br> <br>Sáu tiếng liên tiếp vang lên, tam sắc chỉ liên tiếp bắn tới quyền đầu, nhưng dù vậy nắm quyền to như cái thùng nước chỉ bị thủng vài chỗ, nhưng mà sau đó ngay lập tức khép lại, quyền đầu cũng nhỏ dần chỉ còn bằng cái chén sau đó nện thẳng lên ngực Độc Nhĩ Kha.<br>- Grào!<br>Tiểu Lang đang phóng đi, chợt dừng lại, móng vuốt cào chặt mặt đất khựng lại, bốn chân trùng xuống, cả người phóng thẳng lên cao, cùng với đó miệng máu mở to, phun ra liên tiếp 2 quả cầu lửa bắn thẳng tới Võ Thương Khung.<br>- Bành!<br>Chưởng kình nện lên ngực Độc Nhĩ Kha, lực đạo cực mạnh khiến cho hắn bắn ngược về phía sau, thổ linh lực nhập thể, khí huyết trở nên nhộn nhạo.<br><br>Cùng lúc đó Tiểu Lang vọt mạnh tới, đúng là muốn đón lấy Độc Nhĩ Kha.<br>- Oành! Oành!<br>Võ Thương Khung một chưởng đánh ra, lực cũ đã hết, lực mới chưa sinh, mắt thấy cầu lửa của Tiểu Lang bắn tới, chỉ có thể âm thầm vận công điều động thổ linh lực tạo thành Cương Linh khí bảo vệ thân thể.<br><br>Chỉ trong giây lát, 2 quả cầu lửa đã liên tiếp đập vào vai và ngực hắn.<br><br>Trong tiếng nổ đinh tai nhức óc cùng với lửa đỏ đầy trời, cả người Võ Thương Khung bay ngược về sau.<br>- Bụp!<br>Đang lộn nhào trong không trung, Võ Thương Khung mạnh mẽ đánh ra một chưởng, một chưởng dùng thế kình, mượn phản lực khiến cho tốc độ bay ngược của hắn chậm lại, cùng với đó hắn nhanh chóng ổn định được thân hình.<br>- Vù!<br>Tiểu Lang thành công đỡ được Độc Nhĩ Kha, không chút trì trệ, cả người biến thành một con gió vàng theo dọc chân núi vọt mạnh về phía trước.<br>- Súc sinh đáng chết! Ta phải bằm thịt ngươi!<br>Mắt thấy hai tên này lại thoát khỏi tay mình, không ngờ một người một lang lại phối hợp ăn ý như vậy, chiến lực lại đề thăng cỡ vậy, cũng may hắn là Linh Vương Thượng Giai, nếu không đổi thành một Linh Vương Hạ Giai, rất có thể cũng sẽ bị hai tên này đánh cho bị thương rồi, thậm chí ngay cả Linh Vương Trung Giai cũng nếm không ít đau khổ.<br>....<br>- Bụp, bụp...<br>Trong tiếng kết ấn, cuối cùng Lã Củng cũng dừng tay, động tác chậm lại, hai tay đưa lên sau đó điều tức, hai mắt mở ra, khí tức trên người hắn lúc này đã mạnh hơn được phần nào rồi.<br>- Thương thế đã giảm được 3, 4 thành, công lực cũng hồi phục được một nửa, chuyện bây giờ phải làm là giải quyết con ả kia.<br>Đang định đứng dậy, bỗng nhiên lỗ tai Lã Củng rung lên.<br><br>- Tiếng nổ này? Là tiếng đánh nhau! Không xong...<br>- Vù!<br>Cả người nhoáng lên một cái, Lã Củng vọt mạnh về phía cửa động, trong lòng vô cùng nôn nóng.<br>- Nhất định không được để ả gặp những người kia, nếu không rắc rối to...<br>Lê chân cuối cùng cũng tới cửa động, cửa động lúc này đã bị Lã Củng dùng cây cối che lại, cho nên khá tối, vả lại lúc này lại là hoàng hôn, không những thế còn nằm quay lưng về phía mặt trời cho nên càng tối hơn.<br><br>Tuy vậy vẫn có những tia sáng mỏng manh men theo khe hở chiếu vào.<br><br>Võ Thiên Hương nôn nóng muốn chết, liều mạng vạch cây cỏ chui ra.<br><br>Đúng lúc này nàng chợt nghe tiếng nổ, sau đó là tiếng đánh nhau, tuy rằng khá nhỏ nhưng mà với thính lực của người luyện võ nàng vẫn nghe được, nàng còn nghe được tiếng bước chân chạy, tiếng quát mà sau đó những tiếng này càng lúc càng gần.<br>- Có người! <br>- Cứu với, cứu với...<br>Giống như vớ được sợi rơm rạ, vớt vát hy vọng cuối cùng.<br><br>Võ Thiên Hương vừa liều mạng chui ra, vừa cố sức hô lên.<br>Đúng lúc này, Lã Củng đã đuổi tới, hắn cười nanh độc quát một tiếng phóng tới.<br><br>- Tiện nhân, đứng lại cho ta, ngươi chạy không thoát đâu.<br>Nhưng mà đúng lúc này Độc Nhĩ Kha nghe tiếng kêu cứu, giọng nói này có chút ấn tượng nhưng mà trong lúc cấp bách không thể nhận ra ai, linh quang lóe ra, Độc Nhĩ Kha âm thầm liên hệ với Tiểu Lang, bảo nó vọt về phía ấy, đồng thời vận chuyển Âm Dương Độc Công toàn thân, độc công được nén tới mức cực hạn, hai tay kết ấn, trong lúc nhât thời hai tay đan vào nhau, độc công tam sắc cuồng bạo tràn ra đúng là Bài Sơn Ấn!<br>- Bài Sơn Ấn!<br>Độc Nhĩ Kha quát mạnh một tiếng, từ trên lưng Tiểu Lang bật người vọt thẳng lên trời cao ba trượng, hai tay nện thẳng tới Võ Thương Khung, Bài Sơn Ấn với thế di sơn hải đảo đánh tới.<br><br>Cùng lúc đó Tiểu Lang cũng lấy đà phóng mạnh lên, ngoảnh đầu phun ra liên tục hai quả hỏa cầu.<br>- Châu chấu đá xe!<br>Độc Nhĩ Kha nhận ra có người thì tất nhiên Võ Thương Khung cũng nhận ra, thấy Độc Nhĩ Kha lại bật người đánh tới mình, Võ Thương Khung cười nhạt một tiếng, một tiểu tử chưa tới Linh Vương mà dám công kích Linh Vương Thượng Giai như hắn, đúng là không biết sống chết mà.<br>Mà nguyên nhân trong đó chính là Độc Nhĩ Kha phải công kích cận chiến còn hắn thì có thể thoải mái công kích xa chiến trong vòng 50 thước.<br>Mắt thấy Độc Nhĩ Kha vọt tới cách mình 3 thước, Võ Thương Khung vung tay lên, vận 7 thành công lực đánh ra một quyền, một quyền này hắn tự tin có thể đánh cho Độc Nhĩ Kha trọng thương.<br>- Trọng Nhạc Quyền.<br>Trong nháy mắt nắm quyền từ nhỏ biến to, cách không vọt tới Độc Nhĩ Kha, cùng với đó Võ Thương Khung lách người qua một bên, đúng là tránh công kích của Tiểu Lang.<br>Nhưng mà đúng lúc hắn đấm ra thì Độc Nhĩ Kha lại đột nhiên dừng chân, Bài Sơn Ấn vẫn phát ra, chỉ là nó đánh về phía không trung tạo ra một lực đẩy, cũng nhờ phản lực này mà Độc Nhĩ Kha lộn người lại, cả người lại vọt về phía Tiểu Lang.<br>- Hư Chiêu!<br>- Bùm!<br>Một quyền đánh lên vách núi, đất đá bắn tứa tung, mấy cây to gần đó cũng bị gãy rạp.<br><br>Độc Nhĩ Kha thành công đánh ra hư chiêu quay trở lại lưng Tiểu Lang, Tiểu Lang với tốc độ nhanh như gió phóng về phía phát ra tiếng kêu cứu.<br>- Ở đó nhất định có cao thủ, nếu không người kia cũng không kêu cứu, ta phải lợi dụng hắn để khiến cho hắn và Võ Thương Khung xung đột với nhau, qua đó tìm cơ hội trốn thoát!<br>- Phốc!<br>Chỉ trong mấy hô hấp, Tiểu Lang đã vọt tới cửa hang chỗ Võ Thiên Hương, không chút trì hoãn, một người một lang vọt thẳng vào trong.<br>- Ầm! Rắc, xoạt....<br>- Á!<br>Tiếng dây leo đứt gãy, cùng với tiếng kêu hoảng sợ của một nữ nhân cùng lúc vang lên, trong giây lát ánh mắt Độc Nhĩ Kha trở nên tối hẳn, hoàn cảnh cũng khác nhau hoàn toàn.<br>- Kẻ nào xông vào! Chết!<br>Lã Củng lúc này nhận thấy có người xông vào, không khỏi hoảng hốt, nếu như có người cứu Võ Thiên Hương thì kế hoạch của hắn thất bại, tới lúc đó hắn làm sao dám vác mặt về báo cáo với Ba Thiết đại nhân.<br><br>Không có người, hắn chỉ có con đường chết, gia tộc, vợ con cũng theo đó tiêu tùng.<br>Hắn...không thể tha thứ cho kẻ phá hoại này.<br>Nghĩ vậy, Lã Củng tăng tốc, mặc kệ thương thế mạnh mẽ vọt về phía cửa hàng, cùng với đó trong tay xuất hiện Kim Luân, hỏa linh lực đỏ rực bao phủ Kim Luân khiến nó trở nên đỏ rực, trong lúc nhất thời hang động nóng lên mấy độ, Kim Luân xoay tròn giống như một mặt trời đỏ rực mang theo tiếng xé gió chém mạnh về phía Tiểu Lang.<br>- Tạp Chủng, chết đi!<br>Cũng đúng lúc này, một tiếng từ bên ngoài cửa động Võ Thương Khung gầm lên một câu, nhận thấy Tiểu Lang và Độc Nhĩ Kha vọt vào trong cửa động, hắn cũng vọt vào, cùng lúc đó đánh ra một quyền.<br> <br>- Trọng Nhạc Quyền!<br>Một quyền này hắn dùng tới tám thành công lực đánh ra, quyền đầu cuồng bạo xé gió vọt mạnh về phía Độc Nhĩ Kha.<br>Trước có Kim Luân, sau có quyền đầu, Độc Nhĩ Kha bị ép ở giữa, ở trong làn ranh sinh tử.<br>Nhưng mà đúng lúc này đang vọt đi, Độc Nhĩ Kha chợt đánh mạnh một chưởng lên đỉnh động, bởi vì đỉnh động rất thấp, lại từ bên ngoài vọt vào nên hắn cũng đang ở trên không trung cho nên một chưởng này đánh ra rất dễ dàng.<br>- Ầm!<br>Lực đạo cực mạnh đánh lên đỉnh động, phản lực ép xuống khiến cho Tiểu Lang khựng lại, lưng nó trùng xuống, cùng với đó cả hai rơi thẳng xuống đất.<br>-Tiểu Lang, nằm xuống.<br>Vừa đáp xuống đất, Độc Nhĩ Kha cúi gằm xuống, trước khi cúi xuống hắn còn loáng thoáng thấy được hai bóng người, bên trái là một thiếu nữ bị hoảng sợ ngã sát vách trái cửa động, còn phía trước mình là một bóng người cao lớn, quần áo đỏ mờ, cùng với đó là Kim Luân đỏ rực sượt qua đầu mình.<br>- Kim Luân!<br>Trong đầu Độc Nhĩ Kha vừa hiện lên hai từ này thì lông tóc hắn cũng dựng lên, sống trở nên lạnh toát, bởi vì cùng lúc đó Kim Luân mang khí thế hủy diệt lướt qua đầu hắn, một mảng tóc bị cắt đứt, nhiệt độ cũng khiến lông tóc hắn bị cháy khét, quần áo không gió mà bay.<br>- Ầm!<br>Đúng lúc này Kim Luân đánh thẳng lên Trọng Nhạc Quyền của Võ Trọng Thương, trong lúc nhất thời không khí nổ tung, kình lực cuồng bạo tàn sát bốn phía, đá động bị sóng chấn động đánh cho ầm ầm vỡ nát rơi xuống như mưa, cùng với đó Độc Nhĩ Kha và Tiểu Lang cũng bị chấn cho ép thẳng vào trong hang động, cả hai lăn mấy thước mới dừng lại.<br><br>Kim Luân như một đồng xu quạt quạt quay tròn, ánh sáng đỏ rực phả ra khắp nơi, giống như dàn đèn sân khấu quay với tốc độ nhanh cực đẹp, trong lúc nhất thời chiếu sáng cả hang động.<br>- Hả?<br>Võ Thương Khung vọt vào, thần niệm tản ra, nhanh chóng đảo qua bốn phía, nhận thấy Tiểu Lang và Độc Nhĩ Kha nằm bất động không khỏi yên tâm, nhưng mà khi hắn đảo qua một bóng người nữa không khỏi kinh hãi, nhưng rất nhanh hắn che giấu cảm xúc, hắn biết chuyện này tuyệt đối không thể lộ ra, nếu không sẽ nguy.<br>Người mà hắn nhận ra không ai khác chính là Võ Thiên Hương nằm dưới đất, bị dư kình chấn cho ngất đi, tóc tai bù xù, quần áo có chút rách nát phủ đầy bụi.<br><br>Nhưng mà khí tức của nàng không thể lừa được thần niệm của Võ Thương Khung.<br>- Không ngờ một đường rượt đuổi tiểu tử này lại may mắn gặp được tiểu thư! Xem ra hắn cũng không đáng chết.<br><br>Số mệnh!<br>Trong lòng Võ Thương Khung miên man suy nghĩ một câu.<br>- Xin hỏi các hạ là ai? Tại sao tấn công ta!<br>Trong lúc Võ Thương Khung đang miên man suy nghĩ, một giọng nói lạnh lùng mà nghiêm nghị vang lên cắt đứt mạch suy nghĩ của hắn, đồng thời cũng làm cho sắc mặt hắn trở nên cực kỳ khó coi.<br>- Ngươi, đáng chết!<br><br>"]