["<br>Bốn tên nhìn nhau cười cười, tên nào đầy vẻ kích động, ánh mắt đảo đảo láo liên xảo quyệt.<br>Lúc này có một tên thị vệ tiến ra võ đài, đi đến chỗ Võ Đại Thương ghé tai hắn bẩm báo, Võ Đại Thương vừa nghe xong lập tức vui mừng, nhưng xen vào sự vui mừng đó lại có chút giận dữ.<br><br>Buồn vui lẫn lộn hắn nói:<br>- Người bảo phu nhân, cho người bảo vệ tiểu thư, không được cho tiểu thư ra ngoài chạy loạn nữa, tốt nhất không nên cho nó ra đây phá hư buổi đại hội này.<br>Võ Đại Thương buồn bực nói.<br>- Vâng!<br>Tên thị vệ thi lễ rồi lui ra ngoài, Hạ Nhất Phàm cười cười, nụ cười của hắn có phần thoải mái, giống như cười trên nỗi đau của người khác vậy, vừa rồi tên thị vệ nói gì hắn đều nghe rõ, trong lòng cực kỳ hả hê chuyện của Võ Đại Thương.<br>Võ Đại Thương thì cực kỳ buồn bực, chứng kiến nụ cười của Hạ Nhất Phàm hắn chỉ muốn xông lên cho lão một gối vào mặt.<br><br>Nhưng hắn là minh chủ sao lại có khả năng làm ra chuyện đó.<br><br>Hạ Nhất Phàm nói:<br>- Sao hả? Minh chủ đại nhân, ngài đau đầu vì chuyện gì? Ha ha!<br>Hắn không nhịn được cười ha hả.<br>Võ Đại Thương buồn bực lườm hắn một cái, cũng không trả lời, làm như không nghe thấy, hắn biết nếu cố ý trả lời thì lão già này còn xé chuyện to thêm, thà không nói còn hơn.<br><br>Hạ Nhất Phàm không trêu chọc được Võ Đại Thương cũng nghẹn lời, câm họng lại quay sang nhìn Độc Nhĩ Kha.<br>- Còn có vị nào muốn lên thử sức một chút không? Chúng ta chỉ là luận bàn một tí thôi, cũng không phải là chém giết sinh tử.<br>Độc Nhĩ Kha đầy hào hứng cung tay quanh rừng võ giả phía dưới.<br>- Sặc.<br>Hạ Nhất Phàm sặc một cái, hắn trợn tròn mắt nhìn Độc Nhĩ Kha, hắn nói gì mà như không có chuyện gì vậy, hắn đánh con người ta không rõ sống chết vậy mà chỉ nói là luận bàn một tí, không phải là chém giết sinh tử, con bà nó cái này cũng quá lừa đảo đi, bất quá lão phu thích.<br>Đám người ngồi trên hàng ghế thái sư cũng trợn mất há mồm, không biết nói sao cho phải, đám người này đã thế nói chi đám người phía dưới, rất nhiều tên lên tiếng mắng chửi Độc Nhĩ Kha.<br> <br>- Con mẹ nó, cái này cũng quá vô sỉ đi!<br>- Đúng vậy, đúng là da mặt dày hơn tường thành.<br>Độc Nhĩ Kha vẫn cười cười, nụ cười càng thêm rạng rỡ khiến cho nhiều tên ở dưới nóng mắt, một tên trung niên không chịu được phóng người lách qua dòng người vọt lên võ đài.<br>- Ta tới!<br>Người đáp lên võ đài là một trung niên mặc áo tím đen, dáng người khá cao, tóc ngắn, khuôn mặt hình chữ điền, sống mũi cao, làn da hơi ngăm nhìn rất là khỏe khoắn.<br><br>Trên tay của hắn có cầm một thanh đoản đảo chỉ là thanh đoản đao này có hai chuôi.<br><br>Hai chuôi một vỏ, việc này khiến cho một khi xuất chiêu ra song đao thì nhanh và tiện hơn.<br><br>Trung niên lạnh lùng nhìn Độc Nhĩ Kha nói:<br>- La Quân, Linh Tôn Thượng Giai xin được lãnh giáo.<br>Độc Nhĩ Kha híp mắt nhìn La Quân, trong lòng hắn hiểu được bằng vào độ tuổi chừng ba bảy ba tám tuổi của La Quân mà chỉ có Linh Tôn Thượng Giai thì chứng tỏ hắn đã kẹt ở cảnh giới này khá lâu, cho nên những người như hắn có rất nhiều chiêu bài bảo mạng mạnh mẽ, chiến lực của họ cũng không thua kém gì một Linh Tôn Đại Viên Mãn.<br><br>Nhất là khi nhìn thấy song đoản đao của La Quân khiến cho hắn đã mường tưởng ra được một chút cục diện chiến đấu.<br>- Hàn Kha, xin được lĩnh giáo.<br>Độc Nhĩ Kha cất giọng nói, đây là một lễ nghi cần có nếu người khác đã tự xưng danh tánh và giành cho mình lời tôn trọng, và cũng để tôn trọng họ.<br>La Quân gật đầu, hai tay nắm hai chuôi đao kéo ra, nhất thời hai thanh đoản đao dài chừng một xích hiện ra, trên thân mỗi thanh phản chiếu hai luồng ánh sáng chói mắt.<br><br>La Quân ngắm nhìn hai thanh đao trong tay mình, vẻ mặt hơi mỉm cười giống như hắn đang nâng niu hai đứa con của mình vậy.<br>- Song đao này tên là Âm Dương đao.<br><br>Thân đao dài một xích hai thốn, nặng năm cân bảy lượng sáu tiền.<br><br><br>Đao được làm từ Hàn thiết và Huyết Hồng thiết lấy từ miệng núi lửa làm ra.<br><br>Một âm một dương, âm dương điều hòa, một khi đao chém ra sẽ phát ra uy lực khôn cùng, nó đã theo ta hơn hai mươi năm nay, cũng là vật tổ truyền của gia tộc ta.<br><br>Âm dương đao, vũ khí Thượng Phẩm.<br>Độc Nhĩ Kha híp mắt nhìn Âm dương song đao, hai đao một trắng một đỏ, trên thân đao cũng ánh lên hai luồng ánh sáng trắng đỏ.<br><br>Hắn không tự chủ được, tâm niệm vừa động, Hắc Phiến đã nằm trên tay, cổ tay vận một cái, ngón tay cụm lại, hắc phiến cụp lại.<br>- Bạch.<br>Độc Nhĩ Kha đưa tay làm ra thủ thế mời La Quân.<br>- Mời!<br>- Cẩn thận!<br>La Quân gật đầu, hai tay hai đao, bộ pháp bước ra, cả người lướt đi nhẹ nhàng tới hướng Độc Nhĩ Kha, lộ tuyến của hắn không thẳng mà hơi vặn vẹo có phần giống như thân pháp của Độc Nhĩ Kha.<br><br>Song đao vung lên chém xuống song song, nhưng mà nhìn hắn phòng ngự của hắn không mấy sơ hở gì.<br>- Phăng! Bạch!<br>Song đao phăng phăng xé gió chém tới, chỉ khi song đao chém cách đỉnh đầu Độc Nhĩ Kha nửa thước thì tay hắn vung ra, Hắc phiến xòe ra lướt qua ngăn cản hai lưỡi đao.<br><br>Tốc độ của Độc Nhĩ Kha cực nhanh, gần như không nghe thấy hai tiếng vang liên tiếp, hắn vừa ngăn được hai lưỡi đao thì cũng đồng thời xoay nửa bước né ra, song đao chém lệch qua một bên, Độc Nhĩ Kha tiện tay thu Hắc phiến lại làm ra thế đề phòng vì hắn biết La Quân sẽ biến chiêu.<br>Quả nhiên song đao vừa chém hụt thì song đao đổi hướng chém ngang eo Độc Nhĩ Kha, mỗi một đao phân thành trên dưới chém tới.<br>Bước chân lùi lại nửa bước, Hắc phiến cụp xuống điểm nhanh ra hai cái nhanh chóng ngăn chặn lại thế đao.<br><br><br>Mượn lực va chạm đó Độc Nhĩ Kha lùi lại một bước, bước chân co lại một chút, xoay ra nửa vòng Hắc phiến xòe ra lướt qua cánh tay La Quân.<br>La Quân nào có vừa, thấy Hắc phiến lướt tới hắn cũng không tiến lên, mà hơi lùi lại một chút, bàn chân trụ đất tạo đà, cổ tay nhấn xuống song đao bật lên, mũi đao đâm tới Hắc phiến.<br><br>Chỉ là mũi song đao hơi nghiêng một chút, mục đích của hắn là đánh lệch hướng Hắc phiến của Độc Nhĩ Kha.<br>- Cơ hội!<br>Song đao đâm tới nhưng mà lại để lộ ra sơ hở, Độc Nhĩ Kha thấy đối phương sơ hở biết có cơ hội, tay phải thu chiêu, tay trái xòe ra thành chưởng nện tới ngực La Quân.<br>- Trúng kế!<br>La Quân nhếch miệng cười lạnh, vừa rồi hắn cố ý để lộ ra sở hở để dụ Độc Nhĩ Kha vào bẫy.<br><br>Chỉ thấy La Quân dang tay ra, sau đó lưng cong lại, ngực co lại về sau khiến cho một chưởng của Độc Nhĩ Kha không đánh tới được, cùng lúc đó cổ tay vừa động, song đao như thế đánh trống chém tới cánh tay Độc Nhĩ Kha.<br>Trong lòng Độc Nhĩ Kha nhảy lên, hắn biết tình huống không ổn, cổ tay gập xuống, vận lực Hắc Phiến rời tay bắn thẳng tới ngực La Quân, hắn muốn dùng một chiêu này để buộc đối phương phải thu chiêu lại đỡ đòn của hắn.<br>Hắc phiến lóe lên tam sắc vạt một cái bay tới ngựa La Quân.<br><br>Khoảng cách quá gần, La Quân chỉ kịp rướn người một cái để tránh Hắc phiến tam sắc trực diện đánh tới cho nên cũng vì thế mà hắn chỉ còn một đao chém xéo tới tay Độc Nhĩ Kha.<br>Độc Nhĩ Kha cùng tranh thủ được lúc thu tay mà khủy tay súc lực nện tới đao mang của La Quân.<br>- Roẹt, bặc.<br>Hai tiếng va chạm liên tiếp vang lên, Hắc phiến xé gió đánh lên sườn La Quân, lưỡi phiến sắc bén rạch trên sườn La Quân một vệt, y phục rách nát, máu tươi bắn ra.<br><br>Cùng lúc đó lưỡi đao chém lên khuỷu tay Độc Nhĩ Kha, tuy Độc Nhĩ Kha đã súc lực nhưng mà vẫn bị lưỡi đao chém xuống một vệt nông, tay áo bị đao mang chấn rách tươm, một vết thương dài một thốn hơi nông máu tươi phún ra.<br>- Á.<br>Hai tiếng hét thảm vang lên, cả hai nhanh chóng lùi về phía sau.<br>- Binh.<br>Hắc phiến rơi xuống nền đá vang lên tiếng kim thiết.<br><br>Trên mép Hắc phiến vẫn còn dính máu tươi.<br>Hai người đứng cách nhau ba thước nhìn nhau.<br> <br><br>Độc Nhĩ Kha mặc kệ máu chảy trên tay mình, cổ tay vặn vặn, nắm tay siết chặt ken két, độc công trào ra bao phủ cánh tay, lực lượng và độc công đều được áp súc lại, hai chân hơi cong lại, cả người phóng vụt tới La Quân.<br>La Quân cũng đâu chịu yếu thế, một tay thu lại một đao sau đó điểm lên huyệt vị gần vai trái cầm máu.<br><br>Song đao lại xuất hiện, bộ pháp bước ra, linh lực tuôn trào, hỏa linh lực nóng rực thiêu đốt không khí, con ngươi cũng đỏ lên hai tay áp lại, song đao giống như mũi thương đâm tới Độc Nhĩ Kha, chỉ là khi tới gần hắn thì song đao rạch ra hai bên, một chiêu này giống như phanh thây vậy.<br>- Phá Sát Quyền!<br>- Âm Dương Liệt Đao pháp - Phát Sát!<br>- Uỳnh.<br>Trong sát na va chạm, không khí nổ tung, cát bụi mịt mù, cả hai người hự một tiếng bắn ngược trở về, tóc tai y phục trên người bù xù.<br><br>Nhưng chiến ý hai người lại càng mạnh mẽ hơn.<br>- Phá Sát Quyền, Hàn Băng Chưởng!<br>- Âm Dương Liệt Đao pháp - Phách Sát!<br>Một chưởng một quyền phân ra đánh lên hai ngọn đao mang bổ tới, Độc Nhĩ Kha đã vận dụng chín thành công lực.<br><br>Chiến ý dạt dào, cả hai lại lao vào nhau.<br>Tiếng nổ không ngừng vang lên, hai người không ngừng bị đánh bật ra sau đó lại hét lên lao vào nhau.<br>Độc Nhĩ Kha luồn người, eo hơi vặn một cái, cả người xoay vòng, một chưởng nện xuống mặt đất mượn lực cả người lộn ngược lên không trung bắn qua đầu La Quân, đồng thời một chưởng một quyền nện tới lưng hắn.<br>La Quân là Linh Tôn Thượng Giai đâu phải người thường, kinh nghiệm chiến đấu khá phong phú, ngón tay cụp lại, mũi đao chuyển hướng đâm ngược về phía sau hai bên sườn.<br>- Phá Sát Quyền, Hàn Băng Chưởng!<br>- Âm Dương Liệt Đao pháp - Thương Tuyệt Song Đao!<br>Một chiêu này vô cùng hiểm hóc, dùng để đối phó với tình huống bị đánh lén phía sau, đao mang đỏ rực cắt ngang y phục ngang sườn của La Quân, cắt cả qua vết thương lúc trước làm cho máu tươi rướm ra.<br><br>Song đao không chút do dự dâm tới hai bên sườn Độc Nhĩ Kha.<br>Bất đắc dĩ Độc Nhĩ Kha phải chuyển hướng quyền chưởng đón đỡ hai mũi đao..<br><br>"]