["<br>- Ta đang ở đâu, Tiểu Lang đâu rồi?<br>Trong đầu dần dần nhớ lại cảnh tượng trước khi hắn bị ngất đi, Độc Nhĩ Kha ý thức được chuyện gì, chợt nhớ tới Tiểu Lang, không khỏi giật mình ngẩng đầu nhìn khắp nơi.<br>Nhưng đập vào mắt hắn là bóng đêm tối om, hắn không thể nhìn được bất cứ thứ gì, ngay cả bàn tay mình cũng chỉ nhìn thấy mờ mờ.<br>- Cạch!<br>Lật tay lấy ra một viên Dạ Minh Châu ném ra ngoài, Độc Nhĩ Kha đưa mắt tìm kiếm, chợt nhìn thấy Tiểu Lang đang nằm dưới đất cách hắn khoảng 2 thước không khỏi thở phào một hơi.<br><br>Nhưng vừa thở phào thì hắn lại hoảng hốt, cố nén đau đớn bò tới, hắn phải xem xét thương thế của Tiểu Lang như thế nào? Tiểu Lang là người thân duy nhất của hắn trên thế giới này, nó không thể có việc gì được.<br><br>Hắn cũng tuyệt đối không cho phép nó xảy ra chuyện.<br>Đưa tay tới trước mũi Tiểu Lang, thấy nó vẫn thở nhẹ, Độc Nhĩ Kha không khỏi thở phào một hơi, tay lay miệng gọi.<br>- Tiểu Lang, Tiểu Lang, tỉnh lại, tỉnh lại!<br>- Hừ!<br>Tiểu Lang như đang rất ngon giấc bỗng nhiên bị cắt đắt, nó bị người ta mạnh mẽ gọi dậy không khỏi hừ một tiếng, nhưng khi mở mắt thấy Độc Nhĩ Kha đang lo lắng nhìn mình, Tiểu Lang cảm giác ánh mắt nhìn mình đầy quan tâm lo lắng và thân thiết, nó cảm thấy trong lòng ấm áp đưa cái đầu dụi dụi vào lòng Độc Nhĩ Kha.<br>Độc Nhĩ Kha mỉm cười, thật là may Tiểu Lang vẫn không sao, hắn xoa xoa đầu nó, bắt đầu đưa mắt kiểm tra thương thế của nó.<br><br>Hắn vẫn nhớ, trước khi ngất đi Tiểu Lang đã bị thương ở mông, Độc Nhĩ Kha nhích người lại, bắt đầu kiểm tra khắp nơi một lượt.<br>- Bị thương ở mông, móng chân, còn có ở lưng! Cũng may những bộ phận yếu hại không bị sao!<br>Độc Nhĩ Kha xé một ít dây vải băng bó vết thương cho nó, xong xuôi mới ngồi bệt xuống đất kiểm tra thương thế của mình.<br><br>- Cũng không biết hai tên kia sao rồi? Vừa rồi mình bị ngất đi, nếu như bọn họ vẫn còn ở đây có lẽ đã thanh toán mình rồi.<br>Độc Nhĩ Kha đinh ninh cho rằng như thế, hắn đã kiểm tra, từ vai sau lưng có một vết rách nhỏ, thì trong người cũng bị nội thương không quá nặng.<br><br>Độc Nhĩ Kha ngay lập tức bắt tay vào việc điều dưỡng thương thế.<br> <br>Nhét cho Tiểu Lang hai viên Hồi Linh Độc Đan, Độc Nhĩ Kha phát hiện Hồi Linh Độc Đan chỉ còn lại 1 viên cuối cùng, nuốt vào viên cuối cùng, Độc Nhĩ Kha tay trái cầm một viên linh thạch trung phẩm, tay phải nắm một ít bột độc dược Bát Bộ Âm Dương Đoạt Mạng, bắt đầu vận chuyển Âm Dương Độc Công hấp thu, chuyển hóa thành độc công sau đó bắt đầu tiến hành tuần hoàn trị liệu thương thế.<br>.........<br>Trong lúc Độc Nhĩ Kha tiến hành trị thương, hắn nào biết phía sâu bên trong cách hắn hơn 40 thước, Lã Củng và Võ Thương Khung phân ra trước sau nằm bất động dưới đất.<br><br>Võ Thương Khung bằng vào bí pháp liên tục tung ra sát chiêu đánh cho Lã Củng không kịp chống đỡ, bị thương cực nặng, một chiêu cuối cùng hắn lại liều mạng huy động Nhược Dược Kim Luân đả thương Võ Thương Khung.<br><br>Kết quả Võ Thương Khung liều mạng muốn giết Lã Củng cho nên không quản hết thảy, kể cả tính mạng nhưng cuối cùng cũng thành công đánh cho hắn bất tỉnh, còn mình cũng bị sát chiêu đối phương đả thương, cộng thêm tác dụng phụ của bí pháp cho nên thương thế càng thêm nặng, hai người hôn mê bất tỉnh tới hơn 1 canh giờ vẫn chưa ai tỉnh lại.<br>Lúc này trời đã tối om, bầu trời hôm nay đặc biệt tối, trên trời còn có mây đen kéo tới che phủ hết thảy những vì tinh tú.<br><br>Những con dông mạnh mẽ cũng kéo tới, bầu trời thỉnh thoảng lóe lên những tia chớp như báo hiệu trời sắp mưa dông.<br>Cách cửa động 5 thước, Võ Thiên Hương lúc trước bị Độc Nhĩ Kha chấn bay, còn có kình lực và đá vụn rơi trúng khiến cho hôn mê bất tỉnh rốt cục cũng tỉnh lại.<br>- Đây là đâu? Ta đang ở đâu?<br>Cảm thấy trong đầu đau nhức, từng mạch suy nghĩ cũng bị cơn đau cắt đứt, Võ Thiên Hương đưa mắt nhìn về phía cửa động, chỉ thấy một mảnh đen tối, cửa động lúc này cũng đã bị đá sập che đậy lại.<br><br>Quay người lại chợt nhìn thấy phía cách đó 20 thước có ánh sáng chói mắt.<br><br>Võ Thiên Hương theo bản năng đưa tay che mắt, tới khi thích ứng không khỏi tò mò tiến lại.<br>- Gừ!<br>Tiểu Lang phát hiện ra sự hiện diện của người lạ đầu tiên, nó gừ lên một tiếng, Độc Nhĩ Kha cũng nhận ra, mở trừng mắt, cả người bật dậy làm ra động tác cảnh giác quát to:<br>- Là ai?<br>- Là ta?<br>Đưa mắt nhìn lại, bóng người Võ Thiên Hương dần dần từ mờ hiện ra sáng, khuôn mặt cũng dần dần hiện ra.<br><br>Tóc tai bù xù, quần áo rách tươm, khuôn mặt nhem nhuốc, chỉ có thể nhìn ra đó là một nữ nhân.<br><br><br>Độc Nhĩ Kha không nhận ra là ai, nhưng hắn cũng biết nàng chính là người mà khi mình vọt vào cửa hang đụng phải.<br>- Là ngươi!<br>- Là ngươi!<br>Hai người cùng đồng thanh hô lên.<br><br>Võ Thiên Hương hơn Độc Nhĩ Kha ở cái là ngoài nhận ra hắn chính là người đụng trúng mình thì còn nhận ra hắn chính là kẻ đã đánh nhau với mình khi còn ở trong rừng, khi đó nàng vẫn còn là trại chủ Hắc Phong Trại, cũng nhận ra Độc Nhĩ Kha là kẻ đã liên tiếp đánh bại trên lôi đài của đại hội võ lâm Thiên Nhai đế quốc.<br><br>Nhưng Độc Nhĩ Kha lại chỉ nhận ra nàng là người mà hắn đã đụng phải khi xông vào động, nhưng lời hắn nói lại bị Võ Thiên Hương hiểu lầm, nàng còn tưởng rằng hắn cũng nhận ra mình là nữ trại chủ Hắc Phong Trại lúc trước.<br>Hai người cùng hô lên, nhưng sau đó cùng khựng lại, bốn mắt nhìn nhau không khỏi có chút xấu hổ.<br><br>Sau một lúc lâu, Độc Nhĩ Kha cũng mở miệng trước:<br>- Lúc trước đụng phải cô, thật xin lỗi! Cô có sao không?<br>- Không việc gì! Ta không sao!<br>Võ Thiên Hương cũng rất nhanh gạt đi vẻ xấu hổ nói.<br>Độc Nhĩ Kha nghe vậy thì gật đầu, hắn cũng yên tâm! Cũng may không sao, nếu không khó nói.<br><br>Đột nhiên như nhớ ra chuyện gì Độc Nhĩ Kha hỏi:<br>- Trước lúc ta xông vào có nghe tiếng kêu cứu? Là cô sao? Rốt cuộc có chuyện gì?<br>Nói tới chuyện này Võ Thiên Hương chợt biến sắc, đưa mắt nhìn khắp nơi nhưng trong phạm vi ánh sáng của Dạ Minh Châu ra thì không thấy gì hết, bên ngoài toàn là bóng tối đen kịt, chỉ lờ mờ nhìn thấy đá tảng gần đó mà thôi.<br>- Hắn đâu?<br>Võ Thiên Hương theo bản năng hỏi một câu không đầu không đuôi.<br><br>- Ai?<br>Độc Nhĩ Kha khó hiểu, không khỏi hồi tưởng lại, chợt nhớ ra, trước lúc hắn bị đánh ngất còn nhìn thấy một kẻ quát tháo trước mặt mình, còn dùng Kim Luân tấn công mình, ngoài ra đằng sau còn có Võ Thương Khung.<br>- Đúng rồi, Võ Thương Khung và tên đó đi đâu rồi? Rõ ràng mình còn ở đây? Cô ta cũng ở đây? Vậy hai người bọn họ đâu? Chẳng lẽ đã bỏ đi, hay là hai người bọn họ đánh nhau sống chết?<br>Độc Nhĩ Kha tự hỏi, sau đó tự suy ra những tình huống có thể xảy ra.<br>- Là kẻ đã mặc quần áo đỏ tía! Hắn là kẻ đã bắt cóc ta!<br>Võ Thiên Hương trả lời.<br>- Tại sao không thấy hắn? Là ngươi đã đánh đuổi hắn sao?<br>Võ Thiên Hương ngất trước Độc Nhĩ Kha và Tiểu Lang cho nên không biết tình huống thế nào? Không thấy Lã Củng đâu thì cho rằng bị Độc Nhĩ Kha đánh đuổi.<br>- Khoan đã! Cô nói tên đó mặc quần áo đỏ tia? Đúng rồi hắn còn mang Kim Luân, nói vậy hắn là người của Ba Mộc đế quốc rồi, chẳng nhẽ cô là...Võ đại tiểu thư?<br>Độc Nhĩ Kha nói xong cũng không khỏi ngẩn người ra.<br><br>Trời ạ, sao lại trùng hợp như vậy, lại để cho ta gặp phải chuyện này? Nghĩ tới Võ đại tiểu thư, hắn lại nghĩ tới Võ Đại Thương, Võ Kinh Hồng, cuối cùng là Võ Thương Khung đã một mực truy sát hắn khiến cho hắn suýt nữa đã bỏ mạng.<br>Võ Thiên Hương cũng rất là ngạc nhiên, trời, tên này làm sao vậy? Không phải ngươi đã nhận ra ta rồi sao? Bây giờ lại làm ra vẻ ngạc nhiên như vậy? Cái này là ý gì?<br>Võ Thiên Hương có chút giận giữ, nhưng mà nghĩ tới rất có thể là hắn cứu mình cho nên đành miễn cưỡng gật đầu.<br>- Võ đại tiểu thư, kẻ mà cô nhắc tới ở đâu ta cũng không biết, ta cũng vừa mới tỉnh lại, ngay cả kẻ truy sát ta ta cũng không biết!<br>- À đúng rồi, rất có thể là hai người bọn họ đánh nhau, chắc là ở bên trong, bây giờ vẫn không có động tĩnh gì, chắc là đánh tới lưỡng bại câu thương rồi, chúng ta vào xem sao!<br>Độc Nhĩ Kha dang tay, nhún nhún vai, tuy rằng hắn hận Võ Thương Khung, Võ Đại Thương nhưng mà hắn cũng không đến nỗi giận cá chém thớt đánh chủ ý báo thù lên cô gái yếu đuối này, nhất là cô gái này còn đang ở trong trạng thái thê thảm cỡ này.<br>- Ngươi không biết? Không phải ngươi đánh đuổi hắn sao? Chẳng lẽ không phải ngươi cứu ta?<br>Võ Thiên Hương có xúc động muốn lên đấm cho tên này một cái, không ngờ đã đụng trúng mình ngất đi, nhưng lại còn làm ra vẻ cứu mình, đã thế mình lại còn coi hắn là ân nhân cứu mạng cho nên nãy giờ đối đãi với hắn rất là khách sáo.<br>- Ta bảo ta cứu ngươi khi nào chứ?<br>Độc Nhĩ Kha bĩu môi, nhanh chóng làm ngơ, từ trong giới chỉ lấy ra thêm 1 viên Dạ Minh Châu nói!<br>- Tới đó xem xem thế nào? Rất có thể bọn họ ở bên trong!<br>Độc Nhĩ Kha như muốn chuyển chủ đề nói.<br>- Không được, nếu bọn họ còn sống thì sao? Chúng ta vào đó không phải tự nạp mạng sao?<br>Võ Thiên Hương lưỡng lự, cự tuyệt.<br>- Hắc hắc!<br>Nghe vậy, Độc Nhĩ Kha cười hắc hắc.<br> <br><br>Điều này khiến cho Võ Thiên Hương rất là khó chịu, nàng gắt lên:<br>- Ngươi cười cái gì?<br>- Ta cười vì cô quá ngây thơ, nếu như bọn họ vẫn còn khỏe mạnh thì có lẽ bây giờ chúng ta đã mất mạng rồi.<br>- Ừ phải ha!<br>Võ Thiên Hương nghĩ nghĩ lại thấy có lý, mặt không khỏi đỏ lên, chỉ là khuôn mặt nhem nhuốc lại không nhìn ra gì.<br>- Trước tiên cô có thể lau mặt, thay một bộ quần áo mới hay không?<br>Độc Nhĩ Kha nhìn nhìn, biết rằng cô nàng này chắc đang đỏ mặt đây, hắn muốn nhìn xem khuôn mặt của nàng ta rốt cuộc có biểu tình gì?<br>- Hả?<br>Võ Thiên Hương theo bản năng hỏi một tiếng, nhưng đột nhiên ý thức được gì, không khỏi cúi đầu nhìn mình, lúc này không khỏi hoảng hốt, nàng thấy mình quần áo tả tơi, tóc tai bù xù, lại còn có một số vết rách lộ ra làn da trắng tuyết, trong lúc nhất thời không khỏi cảm thấy xấu hổ.<br>- Chát!<br>Ngay lập tức một cái tát giáng lên mặt Độc Nhĩ Kha khiến cho hắn lao đao, khó hiểu kêu lên.<br>- Ngươi làm gì?<br>- Vô sỉ! Quay mặt đi, không được nhìn!<br>Võ Thiên Hương xấu hổ, chợt quay người lại, nhanh chóng tìm một tảng đá, tiến ra phía sau tránh đi ánh mắt Độc Nhĩ Kha.<br>Lúc này nàng xấu hổ hận không thể đào một cái hố chui xuống đất.<br>- Ha ha!<br>Độc Nhĩ Kha chợt khựng lại, sau đó cười rộ lên.<br>- Không được cười! Ngươi cười cái gì?<br>Võ Thiên Hương ở phía sau tảng đá giậm nhẹ chân trắng mắt nhìn hắn, khuôn mặt cảm thấy nóng như lửa.<br>- Khụ! Ta cười chính là cô, từ nãy tới giờ cô lộ cái gì, cô hở cái gì ta đều nhìn hết rồi, có gì mà xấu hổ chứ? Còn không thay quần áo đi!<br>Độc Nhĩ Kha cố nín cười nói.<br>- Ta...ta...Ta không thay được.<br>Ta ta nửa ngày, Võ Thiên Hương mới ngượng ngùng nói một câu.<br>- Tại sao?<br>Độc Nhĩ Kha cảm thấy khó hiểu, hứng thú nhìn cái tổ quạ ló đầu trên đá tảng kia..<br><br>"]