["<br>- Oai phong?<br>Độc Nhĩ Kha lắc đầu, mỉm cười, trong lòng thầm nghĩ:<br>“Có thể hút được vật dụng bằng kim loại, có thể khắc chế kim thuộc tính? Vậy thì đi trên không khí là sao?” <br>Nghĩ tới đây hắn liền hỏi:<br>- Vậy ngươi làm thế nào có thể đi được ở trên không khí?<br>- Cái này...!Sao ta phải trả lời ngươi chứ? Còn không mau đem vũ kỹ ra?<br>Độc Nhĩ Kha bất đắc dĩ nói:<br>- Nếu ta không giao thì sao?<br>- Ngươi dám!<br>- Ngươi dám...<br>Không những thiếu nữ quát lên mà đám sơn tặc cũng quát lên, vẻ mặt cực kỳ hung hăng.<br>- Ta tại sao không dám?<br>- Được, vậy thì ta sẽ đánh cho ngươi phải nôn hết ra, sau đó lột sạch ngươi treo lên cây.<br>Thiếu nữ một bộ uy nghiêm, cánh tay vặn vặn, bàn tay chụm lại, dường như đang định vận sức xuất chiêu.<br><br>Độc Nhĩ Kha thấy thế vội đưa tay khoát lại, cười làm hòa nói:<br>- Đừng đừng, ta vừa rồi chỉ là đùa thôi!<br>Nói xong hắn lấy từ trong Giới Chỉ ra ba cuốn vũ kỹ Trung Giai, đây đều là những vũ kỹ mà hắn cướp đoạt được của địch nhân.<br><br>Lấy xong ném ra cho thiếu nữ, thiếu nữ bắt lấy, nhìn qua một chút gật đầu hài lòng, khóe miệng nhếch lên vẻ ranh mãnh nói:<br>- Ngươi có nhiều vũ kỹ Trung Giai như vậy, có lẽ còn vũ kỹ Thượng Giai phải không?<br>- Đồ ngươi đã nhận, ngươi còn chưa trả lời ta!<br>Độc Nhĩ Kha lạnh lùng nói, ánh mát như kiếm nhìn thẳng thiếu nữ.<br>- Hung dữ cái gì!<br>Thiếu nữ bị cái nhìn của Độc Nhĩ Kha làm cho khựng lại, không cười nữa, nàng nói:<br> <br>- Đó là do ta sở hữu một loại thuộc tính đặc biệt, thuộc tính của ta là Từ thuộc tính, bằng vào nó ta có thể điều khiển trọng lực của mình, bằng cách không chế Từ thuộc tính tác động lên từ trường mặt đất, tuy vậy ta cũng không thể bay lên quá cao, cao nhất chỉ được nửa thước.<br><br>Cũng nhờ Từ thuộc tính mà ta có thể hút được vật dụng bằng kim loại, cũng như khắc chế kim linh lực.<br>Vừa nói nàng giơ tay lên, một thanh đại đao của tên sơn tặc gần đó bay tới tay nàng, tên kia không kịp phản ứng, đành nhìn thanh đao của mình bay tới tay thiếu nữ, tuy vậy hắn cũng không quá kinh ngạc, có lẽ chuyện này hắn đã thấy nhiều.<br><br>Một vài thanh đao và kiếm, hay vũ khí của những tên sơn tặc gần đó cũng động đậy, rung lên cầm cập.<br>Độc Nhĩ Kha nhìn mà khiếp sợ, hắn khiếp sợ vì lúc vừa giờ thiếu nữ không dùng chiêu này, nếu như ngay từ đầu thiếu nữ không cho hắn cơ hội, mà tước đoạt luôn vũ khí của hắn thì thế nào, lúc đó khẳng định hắn sẽ xong đời.<br>“Từ thuộc tính thật đặc biệt, nếu như thiếu nữ này muốn giết ta thì khẳng định sẽ xuất ra chiêu này ngay từ đầu, tới lúc đó ta cũng gặp nguy hiểm.” <br>Trong lòng khiếp sợ nhưng trên mặt hắn không biểu hiện gì, mà ánh mắt lại đặc biệt sáng lên, bởi vì hắn thấy được thiếu nữ lúc này sắc mặt có vẻ tái đi trong lòng cũng đoán được một hai.<br><br>Độc Nhĩ Kha tiến lên hỏi:<br>- Ta có thể đi được rồi chứ?<br>Tuy hắn hỏi như vậy nhưng trong giọng nói là hàm chứa sự uy hiếp.<br><br>Ánh mắt sắc bén như kiếm găm chặt thiếu nữ.<br>Thiếu nữ bị biểu tình của Độc Nhĩ Kha làm cho giật thót lại, trong lòng có chút buồn bực, bỗng nhiên nghĩ tới việc gì nàng mới cười xảo quyệt nói:<br>- Đi thì cũng có thể, nhưng phải trả lộ phí hai mươi vạn Hạ Phẩm Linh Thạch.<br>Nàng chiếm đất làm căn cứ cướp bóc, lại còn tỏ vẻ như đất này là của mình, đi qua là phải nộp lộ phí, không những thế mà giá cả ở trên trời, hai mươi vạn Hạ Phẩm Linh Thạch.<br><br>Con số thật dọa người.<br><br>Nhưng mà đáp lại thách thức của nàng lại là cái gật đầu của Độc Nhĩ Kha.<br><br>Không chút do dự, Độc Nhĩ Kha vung tay ra, từ trong Giới Chỉ xuất ra một cái túi, nói đúng ra chính là tử tinh tạp.<br>Hắn ước chừng hai mươi vạn rồi ném cho thiếu nữ nói:<br>- Như thế này đủ chứ?<br><br>- Ách!<br>Thiếu nữ lại bị hành động của Độc Nhĩ Kha làm cho giật mình, không khỏi ách lên một tiếng, trong lòng thì buồn bực không thôi.<br><br>Vốn định làm khó Độc Nhĩ Kha một chút mới nghĩ ra việc bảo hắn xuất ra hai mươi vạn Hạ Phẩm Linh Thạch, không nghĩ tới hắn lại dứt khoát như thế, đùng một cái là xuất ra hai mươi vạn Hạ Phẩm Linh Thạch.<br><br>Hai mươi vạn Hạ Phẩm Linh Thạch đấy, thế mà hắn cứ làm như hai mươi Hạ Phẩm Linh Thạch vậy, rốt cuộc cái tên ngăm ngăm kia là con cái nhà ai? Gia tộc hắn giàu cỡ nào? Càng ngày càng thần bí à!<br>Thiếu nữ cũng có chút tò mò với Độc Nhĩ Kha.<br>Thu lại Linh Thạch Hạ Phẩm, đang muốn cho đi thì bỗng nhiên có tiếng hô gấp vang lên:<br>- Báo!!! Trại...!trại...!chủ ủ!<br>Lần này người tới là một tên khác, nhưng có vẻ vẫn gấp gắp như tên tiểu Báo tử, thiếu nữ bừng bừng lửa giận, quát lên:<br>- Chuyện gì?<br>Lúc này từ phía ngoài một thanh niên vóc dáng cao to chạy vội vào, vừa đi vừa hô có vẻ rất gấp gáp.<br><br>Thanh niên khoảng hai mười lăm hai mươi sáu tuổi, khuôn mặt bình thường, vóc dáng cao to, làn da hơi ngăm đen nhưng lại có chút già dặn, bởi vì hắn có mái tóc muối tiêu.<br><br>Tên này chạy vội va vào cả mấy tên sơn tặc trên đường, những tên kia buồn bực chửi ầm lên:<br>- Tiểu Hổ tử, ngươi làm gì mà vội vàng thế?<br>- Tiểu Hồ tử, lão tử không tha cho ngươi!<br>- Tránh ra, tránh ra cho lão tử, lão tử có việc gấp cần bẩm báo trại...!trại chủ.<br>Một đám sơn tặc cũng cười phá lên, tên tiểu Hổ tử chạy tới trước mặt thiếu nữ thì hùng hổ biến thành rụt rè, vẻ mặt có chút kính sợ nhìn thiếu nữ, lẩm bẩm câu gì đó, hình như là lão tử không sợ, lão tử không sợ.<br><br>Trong lúc nhất thời hắn quên cả chuyện bẩm báo.<br><br>Bỗng lúc này nghe tiếng quát thiếu nữ vang lên, hắn mới giật nảy mình lên, vẻ mặt hoảng hốt khi thấy thiếu nữ đang nổi giận, vội vàng thốt lên:<br>- Tiểu...!tiểu...!không, trại...!trại chủ.<br><br>Trong lúc nhất thời luống cuống không biết xưng hô thế nào, lúc này thấy thiếu nữ càng thêm nổi giận thì lẩm bẩm:<br>- Ta...!ta...!ta xong rồi!<br>Thiếu nữ quát:<br>- Tiểu Hổ tử, cái tên chết tiệt này, ta đã bảo bao nhiêu lần rồi, còn không sửa cái tính hấp tấp của ngươi đi.<br><br>Nói, có chuyện gì? Có trại chủ ta đây thì có gì phải sợ?<br>Thiếu nữ làm ra bộ dáng uy nghiêm, uy vũ.<br>Tiểu Hổ tử lúc này mới bình tĩnh lại, cái đầu hơi cúi xuống thỉnh thoảng liếc mắt lên nhìn thiếu nữ, hắn nói:<br>- Bẩm trại chủ, là là...!là là...<br>Lại lắp bắp nữa.<br><br>Thiếu nữ nổi giận quát:<br>- Lắp bắp cái gì, là gì?<br>- Là...!Lang...!Lang, là nó.<br>Thiếu nữ nghe vậy thì chợt biết chuyện gì, không khỏi giật mình khẩn trương quát:<br>- Tình hình sao rồi? Có bắt được không?<br>- Chết ba người, còn...<br>Hắn nói rất ấp úng, không rõ ràng, còn câu cuối không nói nhưng cái đầu lắc lắc, nghĩ tới đồng bọn của hắn bị chết ba người hắn cũng có chút ướt át, khóe mắt đỏ lên.<br><br>Độc Nhĩ Kha ở ngoài nghe không hiểu gì, nhưng khi nghe tên kia nói Lang thì giật nảy mình lên, tuy nhiên hắn vẫn không rõ chuyện gì nên không truy hỏi, dù sao cũng không quen biết gì.<br>Thiếu nữ hai tay nắm chặt, hàm răng cắn chặt, môi mím lại, có chút trắng bệch, trên người tản mát ra cỗ khí thế uy nghiêm, cùng với sát khí.<br><br>Một lúc lâu sau nàng mới nói:<br>- Đã thu xếp hậu sự cho bọn họ chưa? Làm cho tốt vào, cử người chiếu cố người nhà bọn họ, nếu không có tiền thì bảo ông ta một tiếng...<br>Ông ta ở đây thiếu nữ cũng không nói rõ là ai, nhưng những tên sơn tặc ở đây nghe đều hiểu, lại thấy thiếu nữ quan tâm bọn họ không khỏi xúc động, trong lòng đầy kính ngưỡng thiếu nữ, thề phải đi theo nàng, ra sức cho nàng.<br>- Này...!Này, tiền thì ngươi cũng đã cầm rồi, ta đi được chứ?<br>Độc Nhĩ Kha có chút gấp gáp, hắn phải vội đi tìm Tiểu Lang, thời gian cũng không còn sớm nữa, hắn muốn nhanh chóng tìm hết khu vực năm dặm quanh đây.<br>Thiếu nữ đang nổi giận, bỗng nhiên hiện lên vẻ tươi cười tinh ma, Độc Nhĩ Kha nhìn mà da đầu run lên, hắn có cảm giác mình như là một con dê béo đang chờ bị người ta làm thịt vậy.<br><br>Trong lòng thầm hô bất hảo, hắn không dám dừng lại, vội vã thi triển bộ pháp bước nhanh, nhưng chưa đi được mấy bước thì chợt nghe tiếng quát của thiếu nữ:<br> <br>- Đứng lại!<br>Độc Nhĩ Kha quả thật dừng bước, hắn cũng không biết vì sao lại làm vậy, nhưng rốt cuộc cũng dừng lại.<br>- Vụt.<br>Thiếu nữ lại lướt qua mặt đất chắn tới trước mặt Độc Nhĩ Kha, tốc độ còn nhanh hơn bộ pháp của hắn nhiều, nàng nói:<br>- Ngươi có thể đi, tuy nhiên phải làm cho ta một việc?<br>- Một việc? Ngươi đây là bảo ta đi giết người cướp của cho ta chứ gì? Không phải là việc thập tử vô sinh chứ?<br>Hắn biết vừa rồi đám người tiểu Hổ tử đi chắc chắn không ít người, mà có ba người bị chết, khẳng định cũng không ít người bị thương, chỉ là thiếu nữ cũng biết, và hắn cũng đoán được phần nào.<br><br>Chuyện thiếu nữ muốn hắn làm bảy tám phần cũng liên quan tới chuyện này.<br>- Ách!<br>Thiếu nữ lại bị nói trúng tim đen ách lên một tiếng, sau đó vẻ mặt cười cười làm huề nói:<br>- Cũng không phải chuyện gì thập tử vô sinh, cũng không phải là chuyện bắt ngươi đi giết người cướp của, mà chỉ muốn ngươi trợ giúp chúng ta bắt một con ma thú.<br><br>Con ma thú này ta rất thích, chỉ là nó tốc độ rất nhanh, lại còn có cấp bậc cao nữa, cho nên chúng ta có chút khó khăn.<br>Độc Nhĩ Kha nghe vậy thì hòa hoãn một chút, chỉ là trong lòng còn có chút thắc mắc, hắn hỏi:<br>- Vậy con ma thú các ngươi bắt là gì? Cấp mấy?<br>- Là một đầu lang thú biến dị, cấp sáu thượng giai?<br>Thiếu nữ trả lời.<br>- Cái gì?<br>Độc Nhĩ Kha cấp bách nói.<br>Thiếu nữ lại tưởng Độc Nhĩ Kha vì sợ con ma thú cấp bậc quá cao nên vội vàng nói:<br>- Chỉ cần ngươi trợ giúp chúng ta bắt thành công con ma thú này thì ta sẽ trả lại hai mươi vạn Linh Thạch Hạ Phẩm cho ngươi.<br>Độc Nhĩ Kha nghe vậy thì trong lòng nảy ra một kế, hắn biết thiếu nữ đã hiểu lầm ý mình, hắn hỏi:<br>- Con ma thú này hình dạng như thế nào?<br>- Nó là một đầu lang thú, màu vàng kim, ở trên đầu có một cái bờm đỏ, thân dài gần ba thước, cao hơn một thước, nhìn rất là đẹp và oai dũng.<br><br>Ai, nếu như ta được cưỡi lên nó thì...<br>Thiếu nữ nói tới đây bộ dạng có chút mê say, giống như mơ mộng mình đang cưỡi lên người con ma thú kia phóng như bay trên thảo nguyên bạt ngàn xanh mượt vậy.<br><br>"]