["<br>Lương phát nhìn thấy sợ thót tim, hắn hú lên một tiếng cả người phóng vọt ra ngoài võ đài, chạy trối chết, trong lòng thầm than thà đắc tội với tiểu nhân cũng không nên đắc tội với đàn bà.<br>Tôn “bà bà” nào có tha cho hắn, cả người phóng theo không bỏ, cả hai phóng vào biển người, đâu đó vẫn nghe tiếng hô to gọi nhỏ chém chém giết giết.<br><br>Tiểu cô nương trên võ đài đi theo Tôn “bà bà” cũng lon ton chạy theo, chìm vào trong biển người không thấy.<br><br>Vậy là võ đài lại lần nữa trống không.<br>Đám người ngồi trên hàng ghế cạnh võ đài không ngừng cười, Võ Đại Thương ho khụ một tiếng, sau đó nghiêm nghị hô lên:<br>- Tiếp tục!<br>Trong lòng hắn cũng hiểu đây chỉ là nghi thức để tuyên dương tinh thần thượng võ mà thôi, còn chính thức chính là màn tranh giành chức minh chủ của đám cao thủ Thiên Bảng sau này.<br>- Phạch Phạch.<br>Một bóng trắng từ dưới biển người phóng lên, từ trên không trung cả người xoay hai vòng, sau đó nhẹ nhàng đáp xuống võ đài, nhìn rất là tiêu sái.<br>- Hảo khinh công!<br>Đám người phía dưới vỗ tay hô lên, ngay cả những người phía trên hàng ghế cũng gật đầu tán thưởng.<br>Người đáp xuống là một thanh niên tuấn tú, thân hình cao lớn, nhìn rất là tuấn dật.<br><br>Nam thanh niên khoảng hai sáu hai bảy tuổi, lúc nào cũng nở nụ cười, nụ cười rất là sảng khoái, trên mặt còn có một núm đồng tiền, làm cho thanh niên này nhìn có vẻ nữ tính hơn một chút.<br><br>Nhưng mà từng hành động cử chỉ của nam thanh niên lại rất phong thái, thu hút người khác.<br><br> <br>Những cô nương lần đầu tiên nhìn thấy hắn đều bị hút hồn khó rời mắt.<br>Nam thanh niên chắp tay nói:<br>- Tại hạ Liên Thành Chung, xin lãnh giáo các vị ở đây.<br>Giọng nói của hắn rất ấm và dễ chịu, lời vừa dứt thì từ trên đám người phía sau hàng ghế trên võ đài đi ra một nữ tử, nữ tử này không tính tuyệt đẹp nhưng mà cũng dễ nhìn.<br><br>Nhưng được cái dáng người của nàng hết chỗ chê, chỗ cần lõm thì lõm, cần lồi thì lồi, dáng người cao ráo, đặc biệt có đôi mắt mị hoặc mê người.<br>Nữ tử này chừng hai tám hai chín tuổi, uốn éo cười đi tới chỗ nam thanh niên nói:<br>- Tiểu nữ là Thanh Thanh, xin Liên công tử nhẹ tay cho.<br>Giọng của nàng như làm nũng, đầy mị hoặc khiến cho người ta muốn nhũn ra.<br><br>Nhưng mà Liên Thành Chung lại không phản ứng gì, hắn mỉm cười nói:<br>- Chưa đánh thì chưa biết, nhưng ta sẽ toàn lực ra tay.<br><br>Thanh Thanh cô nương xin hãy cẩn thận.<br>Lời vừa dứt, trên tay hắn đã xuất hiện một thanh trường kiếm, thanh trường kiếm này toàn thân màu trắng như tuyết, nhìn rất hợp với phong thái của thanh niên, chỉ thấy trường kiếm hoa lên, từ trong không trung vẽ ra mấy ánh kiếm đâm tới Thanh Thanh.<br>Thanh Thanh cười nhạt, cả người uốn éo một cái, thân ảnh uyển chuyển lướt qua phải một thước, trên tay xuất hiện một cây tiên đỏ, cổ tay uốn một cái, ánh tiên uốn lượn quất tới.<br>- Vèo!<br>- Chát!<br>Ánh tiên dày đặc quất tới Liên Thành Chung, ánh tiên bao phủ ánh kiếm, thủy linh lực bao trùm thủy linh lực nhưng mà ánh tiên lại không thể đánh tan ánh kiếm, kiếm tiên bao trùm nhau quấn thành một đoàn, mỗi lần kiếm ra lại bị tiên cuốn lấy, mỗi lần tiên cuốn lấy lại bị kiếm xảo diệu cản lại.<br>- Lạc Thủy Ngọc Diệp kiếm! Lạc Thủy Đệ Nhất Chiêu!<br><br>Cả người Liên Thành Chung cong lại, bàn chân điểm nhẹ lên mặt đất, thân hình phóng lên cao, thanh kiếm trắng loáng lên, mũi kiếm vẩy vẩy, hướng thẳng tới yết hầu Thanh Thanh.<br>Thanh Thanh không hề hoảng hốt, tay nàng đâm ra một cái, giống như đang đâm kiếm vậy, cây tiên trong tay đột nhiên thay đổi hình dạng và quỹ tích, nó giống như một thanh nhuyễn kiếm không ngừng uốn lượn hướng thẳng tới mũi kiếm Liên Thành Chung.<br><br>Nhìn lại sát chiêu hai người lúc này không khác gì hai con rắn đang cố quấn lấy đối phương.<br>- Rạp rạp!<br>Sát chiêu hai người không ngừng va chạm, trong nhất thời hai bên cân sức không ai làm được ai.<br>- Lạc Thủy Ngọc Diệp kiếm! Lạc Thủy chiêu thứ hai! <br>Bước chân Liên Thành Chung không ngừng xoay tròn, cả người được bao bọc bởi ánh kiếm, một chiêu này được mô phỏng theo xoáy nước, tốc độ của Liên Thành Chung càng ngày càng nhanh, càng ngày càng uy mãnh, thủy linh lực cũng theo đó mà tràn ra càng ngày càng nhiều, không khí xung quanh hắn một thước đã hoàn toàn trở thành một cái xoáy nước màu trắng, hoàn toàn không nhìn thấy thân hình hắn, ngay cả thủy linh khí trời đất cũng bị cuốn vào trong.<br>Độc Nhĩ Kha ở dưới nhìn mà chấn kinh, hắn cảm giác một chiêu này vô cùng mạnh mẽ, nếu như bản thân hắn đối mặt thì nhẹ cũng bị trọng thương, nặng thì bị mất mạng.<br>Thanh Thanh cũng đâu phải là hạng vừa, vừa thấy chiêu thứ hai của Liên Thành Chung nàng đã cảm giác được nguy hiểm trong đó, nụ cười cũng đọng lại, nhanh chân lùi lại ba bước, cổ tay vặn một cái, ngọn tiên thu lại quấn quanh tay nàng.<br>- Chát.<br>Ngọn tiên xé gió lóe lên, cả người nàng giống như một vũ nữ múa tiên, tiên ánh trùng trùng, đan xen nhau giống như một cái lưới vậy.<br><br>lúc đầu bóng tiên chỉ là mấy chục, dần dần tần suất tiên ảnh càng ngày càng nhiều, bóng tiên đen nghịt dầy đặc, nhưng mà tất cả những tiên ảnh này không đánh tới Liên Thành Chung mà giống như hắn cũng hàm súc đến một cường độ nhất định sau đó mới xuất chiêu.<br>- Phát!<br>- Phát!<br>Cả hai đều đồng thanh hô lên một tiếng, sau đó phóng về nhau, dòng xoáy bóng kiếm cuốn lấy trùng trùng loạn tiên.<br>- Băng băng...<br>Thanh âm va chạm liên tục vang lên, va chạm này kéo dài gần hai mươi hô hấp thì dừng lại, cả hai người đều lùi lại phía sau ba bước, không ai bị thương, chỉ là ánh mắt không dời khỏi nhau, chỉ là hai người có chút thở dốc.<br><br>- Ha ha, sảng khoái, Thanh Thanh cô nương, ta sắp tấn công, xin hãy cẩn thận.<br>Nói xong hắn vận kình một cái, quần áo trên người cũng chỉnh tề lại, kiếm trắng hoa lên mấy vòng, sau đó mũi chân điểm nhẹ lên mặt đất một cái, sau đó cả người phóng đi, chỉ là tốc độ này không ngờ lại quá nhanh, thậm chí có người còn không nhìn kịp.<br>- Bạch Bạch.<br>Hai bàn chân đạp nhẹ vào nhau, cả người lướt gió phóng đi, không ngờ hắn lướt đi trên không khí hai xích.<br>- Khinh công!<br>Độc Nhĩ Kha nhìn thân ảnh phiêu hốt của Liên Thành Chung hô lên một tiếng, hắn vừa hô xong thì có mấy người quay sang nhìn hắn, chỉ là nhìn một lúc lâu thì quay đí.<br>Độc Nhĩ Kha nhìn qua phía Thanh Thanh không khỏi giật mình.<br><br>Lúc này nàng thi triển ra bộ pháp, chỉ là bộ pháp này cao tuyệt, tốc độ chỉ hơi kém Liên Thành Chung một chút.<br><br>Cả người nàng vừa phóng đi tiên ảnh vừa xoay tròn không ngừng ngăn cản từng đợt ánh kiếm của Liên Thành Chung, còn kiếm của Liên Thành Chung không ngừng chém ra, lúc chém lúc đâm liên miên bất tận, giống như mãi không biết mệt, mỗi lần như thế đều có bóng tiên lóe ra ngăn cản lại.<br>Hai người không ngừng quấn lấy nhau gần nửa khắc đồng hồ, cuối cùng cũng dừng lại.<br><br>Lúc này dáng vẻ hai người đều có chút chật vật, Thanh Thanh nhờ vào tiên linh hoạt cho nên ngăn cản được hầu hết những chiêu thức nguy hiểm, chỉ còn hai cánh tay đã bị rách tươm, còn có máu tươi rướm ra.<br><br>Liên Thành Chung thì chật vật hơn, lúc này hắn có rất nhiều nơi bị rách rưới, tóc tai bù xù, quần áo nhiều chỗ rách lả tả, cũng có chỗ bị trúng tiên bầm tím lại, lại có chỗ bị đánh cho máu tươi huyết nhục nhem nhuốc.<br><br>Lúc này nhìn hắn đâu còn bóng dáng phong độ tiêu sái như lúc trước nữa.<br>Dù vậy việc đầu tiên sau khi lui ra ngoài của Liên Thành Chung là hắn chải chuốt, chỉnh chu lại hình tượng của mình, hắn lúc nào cũng muốn mình không trở nên xấu xí, chật vật, cho nên hắn không thể chấp nhận được chuyện này.<br><br>Nghiến răng nghiến lợi chịu đau, Liên Thành Chung cười rít nói:<br>- Thanh Thanh cô nương, cô thật là bản lĩnh, lại làm cho ta tới tình trạng này, chúng ta cũng nên kết thúc ở đây đi nhỉ, ta còn một tuyệt chiêu nữa, một chiêu này nếu như cô đỡ được thì ta sẽ chịu thua, còn không...<br>Hắn nói tới đây thì không nói tiếp.<br> <br>Thanh Thanh cười ngọt ngào nói:<br>- Liên công tử đã quá lời rồi, Thanh Thanh chỉ là nữ tử yếu đuối, sao có thể so với Liên công tử được.<br><br>Trận đấu này Thanh Thanh phải thắng, ta cũng không thể làm mất mặt môn phái ta được.<br>Liên Thành Chung kinh ngạc, hắn nhìn Thanh Thanh lại nhìn về phía đám người sau ghế ngồi liền phát hiện có năm người thanh niên, ba nam, hai nữ có y phục khá giống Thanh Thanh.<br>- Kiền Nguyên Tông?<br>: Liên Thành Chung hỏi.<br>- Đúng!<br>Thanh Thanh gật đầu đáp.<br><br>Kiền Nguyên Tông chính là tông môn của nàng, vừa rồi nàng được sư phụ ra hiệu đi ra, cũng chính là muốn vớt vát mặt mũi cho môn phái.<br><br>Nhiều năm nay Kiền Nguyên Tông bị Thanh Vân môn lấn át một phần, lần này có cơ hội bọn họ cũng muốn phô trương một chút.<br>- Được, vậy chúng ta một chiêu cuối cùng giải quyết xem ai đi, ai ở lại.<br>Liên Thành Chung mỉm cười nói.<br><br>Chỉ là lời vừa nói xong thì nụ cười cũng tắt ngúm, xen vào đó là cái nhìn rét lạnh, sắc mặt sa sầm lại.<br>Cánh tay đưa ra, mũi kiếm chỉ dưới bên trái, thân thể hắn rùng một cái, giống như là bị động kinh vậy, sau đó thủy linh lực tuôn trào, ánh kiếm phản chiếu ánh sáng chói mắt, linh khí trời đất tụ lại, chỉ là mũi kiếm không thay đổi, nó giống như đang hấp thụ linh khí bên ngoài vậy, ánh sáng phản chiếu nó cũng càng ngày càng chói mắt.<br><br>Chỉ khi ánh kiếm chói nhất thì từ trên người Liên Thành Chung bùng lên một tầng cương khí phòng hộ.<br>Phía bên kia Thanh Thanh cũng đồng dạng như vậy, chỉ là cây tiên của nàng đã bị linh khí bao bọc trở nên to lớn và dài hơn, trên người nàng cũng đồng dạng xuất hiện một tầng cương khí phòng hộ, cây tiên trong tay nàng lúc này chẳng khác nào một cái đuôi rắn khổng lồ, đường kính của nó cũng gần nửa tấc.<br>- Nhược Thủy Xà Tiên!.<br><br>"]