["<br>Tuy rằng nói là mời mọc tử tế lịch sự nhưng mà lại mang đầy vẻ uy hiếp.<br><br>Độc Nhĩ Kha biết, nếu như mình không đi khẳng định sẽ không thể ra khỏi Chí Tôn thành này, có khi hắn cũng không còn toàn mạng mà rời khỏi đây, cái mạng nhỏ của hắn cũng vì thế mà chấm dứt.<br><br>Trong lòng Độc Nhĩ Kha càng lúc càng cảm thấy tầm quan trọng của việc tăng lên thực lực của mình.<br><br>Nếu như hắn đủ mạnh, không ai có thể uy hiếp được hắn, đừng nói chi ép buộc hắn làm việc này việc nọ.<br>Lao đầu vào tu luyện cả đêm, gần sáng ngủ quên lúc nào không biết, khi hắn tỉnh dậy thì đã tới giờ Mão rồi.<br><br>Nhớ tới hôm nay trang chủ Chí Tôn gia trang Võ Đại Thương hẹn gặp hắn không khỏi phát hoảng, thu dọn qua loa một cái rồi chạy vọt ra ngoài.<br>Lướt qua khu nhà hai cha con Lương Đống, nhìn cánh cửa đóng chặt, không chút động tĩnh, Độc Nhĩ Kha biết tối qua hai cha con Lương Đống đã âm thầm rời đi, bây giờ trong khu nhà này chẳng còn ai.<br>Chào hỏi qua loa đám đệ tử võ quán, nói sơ về việc mình đi tới Chí Tôn gia trang, tiện cáo từ họ, Độc Nhĩ Kha mải móng chạy một mạch hướng về nơi ở của đương kim minh chủ võ lâm Thiên Nhai đế quốc.<br>Lần này không như lần trước, Độc Nhĩ Kha hắn đi thẳng vào lối cổng Chí Tôn gia trang.<br><br>Nơi đây có rất nhiều người bảo vệ, xung quanh an ninh cũng được siết chặt, tránh tình cảnh gặp phải giống như hôm diễn ra đại hội.<br><br>Hiện giờ dòng người đổ về xem đại hội cũng ít đi rất nhiều, quanh Chí Tôn gia trang tuy rằng vẫn còn đông nhưng không đông bằng mấy hôm trước.<br><br>Người tới đây phần lớn là muốn chào hỏi xã giao với vị minh chủ gia trang này.<br><br>Những võ giả khác phần lớn đã rời đi hay quanh quẩn ở khách điếm, quán chợ trong Chí Tôn thành.<br>Vượt qua 3 lần kiểm tra an ninh, mỗi lần đều phải xuất ra thiệp bạc mới được đi vào.<br><br>Cuối cùng cũng có người tiến ra dẫn Độc Nhĩ Kha đi về một ngọn tháp cao nhất trong gia trang, cũng là ngọn tháp nằm ở vị trí trung tâm.<br>Người này là một nữ nhân trung niên, tuy bộ dạng hơi mập mạp nhưng mà lại mang vẻ phúc hậu, cùng với phong cách tiếp khách thành thạo, cho nên quãng đường đi tới tòa tháp trung tâm cũng bớt buồn tẻ.<br>Nữ nhân trung niên dẫn Độc Nhĩ Kha bước vào một đại sảnh tiếp khách, sau đó xuyên qua đại sảnh đi tới một căn phòng khá rộng rãi.<br><br>Trong phòng bày biện đơn sơ, hai cái ghế, 2 cái bàn nhỏ hai bên.<br><br>Ở vị trí thủ tọa là một cái ghế thái sư có bọc da hổ, phía sau có treo một bức họa vẽ một con hổ trắng với tư thế đang vồ mồi nhìn rất hung tợn, bên cạnh còn đề chữ.<br> <br>Trong phòng chưa có ai, nữ nhân trung niên dẫn Độc Nhĩ Kha vào thì gọi người phân phó dâng trà, sau đó quay sang Độc Nhĩ Kha bảo hắn chờ một chút, sau đó cáo từ rời đi.<br>Độc Nhĩ Kha chờ một hồi là liền mất 2 khắc, trong căn phòng trống trơn này ngoại trừ hắn và một thị nữ dâng trà ra thì không còn ai.<br><br>Độc Nhĩ Kha cũng có chút nôn nóng, nhưng không làm sao được đành phải ngoan ngoãn thưởng thức trà, chậm rãi chờ đợi.<br>- Cộp, cộp!<br>- Ha ha, Hàn tiểu huynh đệ vẫn khỏe chứ?<br>Cùng với tiếng bước chân phá tan sự tĩnh lặng là tiếng cười nói từ phía ngoài cửa truyền vào.<br><br>Người chưa tới mà tiếng đã tới.<br><br>Bước vào cửa chính là đại tổng quản Võ Kinh Hồng của Chí Tôn gia trang!<br>- Thì ra là Võ đại tổng quản, lâu quá không gặp, ngài vẫn khỏe chứ? Tại hạ vẫn khỏe, cám ơn ngài quan tâm.<br>Độc Nhĩ Kha đặt tách trà xuống, đứng dậy cung tay chào hỏi, lời này cũng chỉ là lời khách sáo, cố nhiên hắn và Võ Kinh Hồng cũng chỉ mới gặp hôm trước mà thôi.<br>Võ Kinh Hồng dừng lại cách Độc Nhĩ Kha một thước, mặt nở nụ cười thân thiện, ánh mắt lại nhanh như chớp đánh giá qua Độc Nhĩ Kha một lần, khuôn mặt béo múp lại hơi rung lên, hắn có cảm giác Độc Nhĩ Kha lúc này hình như khác với lúc trước thì phải nhưng mà khác ở chỗ nào thì hắn không nhận ra.<br>- Khụ!<br>- Võ đại tổng quản, không biết trang chủ cho mời tại hạ có chuyện gì?<br>Thấy Võ Kinh Hồng có vẻ đăm chiêu, Độc Nhĩ Kha ho khan một tiếng, chuyển chủ đề nói.<br>Bị giật mình tỉnh lại, Võ Kinh Hồng có chút xấu hổ cười ha hả nói:<br>- Nói tới mới nhớ, xin Hàn tiểu huynh đệ lượng thứ cho sự tiếp đãi chậm trễ vừa rồi.<br><br>Trang chủ đang bận xử lý một chút việc bây giờ mới xong.<br><br>Mời tiểu huynh đệ đi theo ta tới gặp trang chủ một phen!<br>- Được, xin chỉ đường!<br>Độc Nhĩ Kha cũng không làm mình làm mẩy, chỉ đành cười cười làm ra thủ thế mời dẫn đường.<br>Bước ra khỏi phòng, Võ Kinh Hồng dẫn hắn qua một con đường hẹp, hai bên là hai dãy nhà gỗ quét sơn đỏ, mặt đất nát nền đá.<br><br>Đi khoảng trăm thước thì quẹo phải dẫn tới một khu trạch viện, trong viện có núi giả sơn, guồng nước quay suốt ngày đếm, cây cối xanh um, có hoa cỏ chim hót.<br><br>Đi thẳng qua trạch viện tới một nơi biệt viện.<br><br><br>Vừa tới nơi mùi thơm dễ chịu đập vào mũi khiến người ta cảm thấy thoải mái.<br><br>Biệt viện hoàn toàn làm bằng gỗ, bao quanh nó là một cái hồ nước đầy hoa sen cá lặn.<br><br>Xung quanh có liễu xanh rủ nước, hoa cỏ xanh tươi, bướm bay dập dờn.<br>Vừa bước vào biệt viện này Độc Nhĩ Kha đã biết nó là nơi ở của một nữ nhi rồi.<br><br>Nhưng mà tại sao Võ Đại Thương lại muốn gặp mình ở đây? Chẳng nhẽ nơi này là chỗ ở của nữ nhi hắn? Không phải hắn tưởng nhớ nữ nhi của mình mà tới đây chứ? Nhưng mà có liên quan gì tới mình?<br>Bước trên cái cầu gỗ mới tinh tiến vào đình viện giữa lòng hồ, bước vào đình viện mái lợp mới tinh.<br><br>Đập vào tầm mắt Độc Nhĩ Kha là một dáng người cao to, oai nghiêm bệ vệ đang đứng chắp tay sau lưng quay lưng về phía hắn.<br><br>Nhìn bóng người này Độc Nhĩ Kha cảm giác hắn đứng đây như một ngọn núi cao, vừa sừng sững trầm trọng, vừa có vẻ cô tịch, cô đơn.<br>- Đến rồi sao? Chàng trai trẻ, cậu là Hàn Kha phải không?<br>Cất lời trước không phải là Độc Nhĩ Kha cũng không phải là Võ Kinh Hồng mà là Võ Đại Thương.<br><br>Hắn cũng không quay người lại, giống như có con mắt phía sau vậy, bất cứ hành động cử chỉ gì của Độc Nhĩ Kha cũng không qua được hắn.<br>- Bái kiến trang chủ!<br>Độc Nhĩ Kha tiến lên, ôm quyền khom người thi lễ.<br>Võ Đại Thương từ từ xoay người lại, Độc Nhĩ Kha cũng từ từ ngẩng đầu lên, ánh mắt bắt gặp khuôn mặt cương nghị, mà uy nghiêm kia trong lòng không khỏi nảy lên một cái.<br><br>Vừa rồi ánh mắt Võ Đại Thương nhìn hắn giống như có vô số kim châm, dường như tiêm nhập vào thân thể hắn, xuyên qua da thịt, xuyên qua linh hồn, giống như nhìn được hết thảy bí mật trong lòng hắn.<br><br>Chỉ là kim châm này là ánh mắt nhưng Độc Nhĩ Kha lại không cảm thấy đau đớn.<br>- Hắn đang thăm dò ta?<br>Độc Nhĩ Kha thầm nhủ một câu.<br>- Không cần đa lễ! Kinh Hồng, ngươi lui ra một chút, đi xem xem có tin tức gì của bọn họ chưa?<br>Võ Đại Thương phất tay một cái, dáng điệu đúng là của kẻ bề trên, lạnh nhạt quay sang Võ Kinh Hồng nói 1 câu.<br><br><br>Sau đó nhìn Độc Nhĩ Kha nói:<br>- Ngươi đi theo ta!<br>- Vâng!<br>Độc Nhĩ Kha đáp lời, Võ Kinh Hồng gật đầu, thi lễ bước ra ngoài.<br><br>Độc Nhĩ Kha theo Võ Đại Thương bước vào sâu bên trong, hắn xuyên qua một ngôi đình nhỏ dùng để nghỉ ngơi, tiến vào một căn nhà gỗ 5 gian, tiến thẳng tới một gian phòng khách khá đơn giản.<br><br>Trong phòng ngoài ngoài ba cái ghế, ba cái bàn ra thì chỉ còn một tấm thẳm bằng da hổ và mấy bức rèm xanh.<br><br>Phía sau ghế thái sư ở vị trí thủ tọa còn treo một thanh loan đao và một cây cung tên.<br>Khi Độc Nhĩ Kha bước vào nhìn thấy cây cung này, ánh mắt hơi dừng lại, hắn có cảm giác hơi quen thuộc, hình như nhìn thấy cây cung này ở đâu rồi, nhưng mà nhất thời vẫn chưa nghĩ ra.<br>Võ Kinh Hồng chú ý tới ánh mắt Độc Nhĩ Kha, thấy hắn như vậy thì hơi kinh ngạc, sau đó lắc đầu nói:<br>- Ngồi đi!<br>Giọng nói vừa có vẻ của một trưởng bối, vừa có ý ra lệnh.<br>Độc Nhĩ Kha chọn chiếc ghế bên phải ngồi xuống, Võ Kinh Hồng ngồi xuống vị trí thủ tọa.<br><br>Ánh mắt như điện nhìn Độc Nhĩ Kha, nói:<br>- Ngươi hãy kể lại tỷ mỉ một lần chuyện người giết chết 5 tên võ giả Ba Mộc đế quốc đi!<br>Vẫn là cái giọng điệu đó, Độc Nhĩ Kha nghe mà rất bất mãn, nhưng mà ai bảo mình không bằng người, chỉ đành cúi nhận lệnh người, hắn bắt đầu kể tỉ mỉ lại chuyện chiến đấu với 5 tên võ giả Ba Mộc đế quốc đó, tất nhiên chuyện phụ nhân kia nhờ vả hắn đưa bí pháp rèn kiếm tới gia tộc họ Lâm hắn không nói ra.<br><br>Chuyện này hắn đã hứa với người ta, không thể để xảy ra chuyện gì bất ngờ được.<br>- Thì ra là thế!<br>Sau khi nghe Độc Nhĩ Kha nói tỉ mỉ một lần, Võ Đại Thương gật đầu, giọng điệu đã có chút hòa hoãn hơn, cũng bớt đi sự uy nghiêm kỳ thị.<br><br>- Nói vậy là ngươi chỉ đi ngang qua đây, gặp đại hội võ lâm thì đăng ký tham dự, sau khi xảy ra chuyện lộn xộn kia thì một mình bỏ đi, trên đường gặp phải cảnh 5 tên áo đỏ tía kia đuổi giết phụ nhân cho nên mới ra tay cứu giúp, giết chết bọn họ.<br>- Cũng không phải hoàn toàn như vậy!<br>Độc Nhĩ Kha lắc đầu nói.<br>- Ồ, chẳng nhẽ còn nguyên do gì nữa sao?<br>Võ Đại Thương có chút kinh ngạc, lại có chút tò mò nói.<br>- Đáng lẽ ra thì ta có thể cứu phụ nhân kia, đánh cho bọn họ trọng thương nhưng mà sau khi thấy bọn họ sử dụng Kim Luân cho nên ta mới liên tưởng tới đám người gây rối đại hội võ lâm hôm đó cho nên ta quyết định không thể tha cho bọn họ.<br>Độc Nhĩ Kha nói.<br>- Ồ, thì ra nguyên nhân là vậy, có trách thì trách số bọn họ quá đen đủi, để ngươi bắt gặp, lại nhận ra cùng là đồng bọn của đám người kia.<br>Võ Đại Thương cười ha hả nói.<br><br>Giọng nói bây giờ đã trở nên thoải mái rất nhiều, ánh mắt nhìn Độc Nhĩ Kha đã có chút cảm tình.<br>- Hàn Kha tiểu huynh đệ đúng là anh hùng xuất thiếu niên nha!<br> <br>Võ Đại Thương cười ha ha, khen Độc Nhĩ Kha một câu.<br>- Không dám, không dám!<br>Độc Nhĩ Kha thấy vậy cũng cười cười theo.<br><br>Nhân lúc hai người cười nói vui vẻ, Võ Đại Thương chuyển ý, muốn tìm hiểu xuất thân Độc Nhĩ Kha.<br>- Không biết Hàn Kha huynh đệ từ đâu tới? Là đệ tử của môn phái nào?<br>- Đến rồi sao?<br>Độc Nhĩ Kha thầm nhủ một câu, nhưng vẻ mặt vẫn cười cười nói:<br>- Tại hạ chỉ là một kẻ tha hương, đến từ một đất nước rất xa xôi.<br>Độc Nhĩ Kha nói ý nói tứ, cũng không nói thẳng chỉ vòng vo tam quốc.<br>Vẻ tươi cười của Võ Đại Thương cứng lại, trên khuôn mặt chữ điền anh tuấn cũng hiện lên khí thế bá vương, có chút không vui, híp mắt nhìn Độc Nhĩ Kha.<br>- Hàn Kha tiểu huynh đệ, chắc ngươi cũng biết thế sự bây giờ rất bất ổn, Thiên Nhai đế quốc ta đang bị ba đất nước láng giềng nhòm ngó, coi như miếng mồi ngon.<br><br>Bọn chúng còn cài rất nhiều gián điệp vào phá hoại....<br>- Tại hạ hiểu ý của ngài, xin ngài cứ yên tâm, tại hạ lấy danh dự võ giả thề, tuyệt đối không nằm trong số đó.<br><br>Ta chỉ có thể nói cho ngài biết, ta đến từ đế quốc Đại Thiên ở phía đông nam, cách đây rất xa!<br>Không để Võ Đại Thương nói hết, Độc Nhĩ Kha đã ngắt lời, trong giọng điệu rất là cương quyết, tay giơ lên thề với danh dự.<br>Võ Đại Thương bị ngắt lời có chút không vui, lại nghe Độc Nhĩ Kha quả quyết không khỏi híp mắt nhìn hắn một hồi lâu, một lúc sau mới nói:<br>- Đế quốc Đại Thiên là nước gì? Tại sao ta chưa nghe bao giờ? Nó là nước phẩm cấp gì?<br>Cái tên nghe lạ hoắc, trong lúc nhất thời Võ Đại Thương cũng không nghĩ ra.<br>- Ta không biết, chẳng nhẽ quốc gia còn có phẩm cấp sao?<br>Độc Nhĩ Kha cũng không biết nói sao cho phải.<br><br>Đây là lần đầu tiên hắn nghe nói quốc gia có phẩm cấp.<br>- Đúng vậy, quốc gia cũng phân ra phẩm cấp.<br>Võ Đại Thương gật đầu, bắt đầu giải thích cho Độc Nhĩ Kha.<br><br>Sau đó hắn mới biết, quốc gia cũng chia ra phẩm cấp, bắt đầu là công quốc, sau đó là đế quốc.<br><br>Công quốc cũng chia ra làm 3 loại, công quốc hạ phẩm, công quốc trung phẩm, công quốc thượng phẩm.<br><br>Đế quốc thì chia ra làm 4 loại, đế quốc cấp thấp, đế quốc trung cấp, đế quốc cao cấp và đế quốc siêu cấp.<br>Lúc này Võ Kinh Hồng bước vào, mang theo một tin tức kinh người..<br><br>"]