["<br>Mất nửa ngày, tới tận giữa trưa Độc Nhĩ Kha và Lương Đống mới giải độc hết cho đám người đệ tử Chương Dương võ quán.<br><br>Làm xong thì hắn gần như kiệt sức, không kịp để cho đám người kia cảm tạ hắn đã cáo biệt trốn về phòng nghỉ ngơi.<br>Trải qua một trận chiến ác liệt, lúc này sóng gió cũng qua đi.<br><br>Độc Nhĩ Kha vác tấm thân mệt mỏi nằm ì trên giường, sau một lúc hắn mới cố nén buồn ngủ gượng dậy vận công tu luyện.<br>Nuốt liền một lúc 2 viên Hồi Linh Độc Đan, Độc Nhĩ Kha vận chuyển Âm Dương Độc Công tiến hành luyện hóa, hồi phục, đồng thời chữa trị thương thế trong người.<br>Lúc này hắn cũng đâu còn vẻ bình thản, hắn không thể làm gì ngoài vừa chịu đau vừa tu luyện, lúc này trận chiến giữa Ngũ Thải Phệ Trùng và Cổ Độc Trùng đã sắp tới hồi kết thúc.<br><br>Với sự tấn công không hề biết mệt mỏi, Cổ Độc Trùng rốt cuộc không thể chống đỡ nổi, bây giờ nó đang rơi vào thế hạ phong.<br><br>Có lẽ bị tiêu diệt là chuyện theo thời gian.<br>Cảm ứng một chút ý niệm Ngũ Thải Phệ Trùng truyền lại, Độc Nhĩ Kha hơi yên tâm.<br>……..<br>- Vù!<br>Một bóng người đạp trên ngọn cây lướt nhanh đi, tốc độ như một cơn gió vọt về hướng tây, vượt qua một khu rừng rậm trước mắt xuất hiện một ngọn núi như một con cá trạch khổng lồ nằm đọc biên giới Thiên Nhai đế quốc.<br>Đưa mắt về ngọn núi xa xăm phía trước, bóng người này mới thả chậm tốc độ lại, một lúc sau mới đáp trên một ngọn cây, cả người lơ lửng trên đó, một lão già một thân áo trắng dõi mắt nhìn về phía ngọn núi kia.<br><br>Ánh mắt hơi híp lại, sau đó miệng hơi nhoẻn lên lẩm bẩm:<br>- Là nơi đó sao? Lão phu tới đây!<br>Nói xong lão già áo trắng nhoáng lên một cái, cả người dùng tốc độ còn nhanh hơn trước cả người trập trùng hết từ ngọn cây này sang ngọn cây khác, chỉ trong chớp mắt đã vượt qua mấy chục thước.<br><br>Phía sau rừng cây còn lưu lại tàn ảnh trắng mờ dày đặc.<br>Không thể nghi ngờ lão già áo trắng này chính là đại trưởng lão của Chí Tôn gia trang.<br>…<br>- Kíu!<br>Một tiếng hót thanh minh vang lên, bầu trời bỗng nhiên bị một bóng đen xẻ đôi, bóng đen này vẽ lên trên bầu trời một đường màu đen thẳng tắp, tốc độ như sao băng xẹt đi.<br> <br><br>Thỉnh thoảng bóng đen này còn rẽ những đám mây trắng lơ lửng ra làm hai, hình thành trên bầu trời một cảnh tượng vô cùng xinh đẹp.<br>Trên bóng đen này thấp thoáng có thể nhìn thấy bóng người đang cưỡi, một lão già mặc quần áo hoa lệ, đang cười toe toét nhìn giang sơn mỹ lệ phía dưới, tay phải vân vê hai viên bi sắt bóng loáng, thỉnh thoảng lại cười dài một tiếng.<br>Người này chính là nhị trưởng lão của Chí Tôn gia trang, bóng đen lão đang cưỡi chính là con ma thú Diều Hâu của chí tôn minh chủ Võ Đại Thương.<br>….<br>- Cộc cộc cộc!<br>Độc Nhĩ Kha đang tu luyện trong phòng, bỗng nhiên nghe tiếng bước chân có chtus vội vã vang lên, sau đó là tiếng gõ cửa dồn dập.<br><br>Độc Nhĩ Kha lỗ tai rung lên, mí mắt hơi giật một cái, sau đó chợt mở to ra, hai con ngươi đen ngòm bắn ra ánh sáng sắc bén, sau đó miệng hơi nhoẻn một cái, cất lời:<br>- Lương đại ca, mời vào!<br>- Kẹt!<br>Một nam tử cao to bước vào, bước chân có chút vội vã, người chưa tới mà giọng nói đã hối thúc nói:<br>- Hàn Kha huynh đệ! Rắc rối…rắc rối rồi!<br>Người vào chính là Lương Đống.<br>Lương Đống vội vã hối hả là vậy nhưng mà Độc Nhĩ Kha lại rất bình tĩnh, hắn không nói gì, đợi cho tới khi Lương Đống nhận ra Độc Nhĩ Kha vẫn không hành động gì thì mới nhận ra mình thất thố, vội vàng im lặng lại.<br>- Lương đại ca, xảy ra chuyện gì mà sao đại ca lại vội vã như vậy?<br>Độc Nhĩ Kha bình tĩnh nói.<br>- Vội chứ sao không vội.<br><br>Hàn Kha huynh đệ, người của Chí Tôn gia trang đến, bọn họ điều tra về chuyện ngày hôm qua, sau một hồi hỏi han, bọn họ nói muốn gặp ngươi.<br>Lương Đống có chút vội vàng, bây giờ hắn chỉ là người thường, trong lúc đang nằm trong phòng dưỡng thương thì có người vào báo người của Chí Tôn gia trang tới, hắn vội vàng từ trên giường bò xuống, vội vã đi ra ngoài đón tiếp.<br>- Được rồi, đi thôi!<br>Độc Nhĩ Kha gật đầu, đứng bật dậy, bước theo Lương Đống đi ra ngoài.<br>…<br>Trong đại sảnh Chương Dương võ quán.<br><br>Võ Kinh Hồng ngồi chổm hổm ở vị trí ghế thủ tọa, xung quanh hắn có bốn người, hai người một bên phân biệt ngồi cạnh, phía sau bọn họ còn có mười mấy đệ tử tinh anh của Chí Tôn gia trang.<br><br><br>Xem ra Chí Tôn gia trang vì Độc Nhĩ Kha mà điều động ra đội quân lớn mạnh như vậy.<br>- Đại tổng quản, theo người thì tên Hàn Kha này như thế nào?<br>Một tên chấp sự ngồi ghế bên phải Võ Kinh Hồng nói.<br>Võ Kinh Hồng híp mắt, tay theo bản năng nâng chén trà lên uống một ngụm nhỏ, chẳng biết hắn có nuốt xuống hay không, đăm chiêu một hồi hắn mới nói:<br>- Hàn Kha này không đơn giản! Đã cho người điều tra hắn chưa?<br>- Đã điều tra!<br>Tên chấp sự này nói.<br>Tiếp theo lại bổ sung:<br>- Tên này không biết đến từ đâu, lai lịch bí ẩn, không thể điều tra ra hắn đến từ đâu, chỉ là trong đại hội võ lâm mấy ngày trước hắn còn tham gia thi đấu, dưới Linh Tôn Đại Viên Mãn tên Hàn Kha này dường như không có đối thủ, một đường tiến tới, đánh thắng liên tiếp.<br><br>Nếu không phải xảy ra chuyện vừa rồi, có lẽ hắn sẽ được lựa chọn làm một vị tướng nhỏ.<br>- Dưới Linh Tôn Đại Viên Mãn không có đối thủ sao?<br>Võ Kinh Hồng đặt chén trà xuống, chép miệng nói một câu, vừa nói xong tai hắn rung lên, ngước mặt nhìn về phía trước, lạnh nhạt nói một câu:<br>- Đến rồi!<br>Nói xong hắn ngồi ngay ngắn lại, làm ra dáng vẻ oai phong, bệ vệ.<br>Những người khác cũng nhận ra, theo đó cũng điều chỉnh lại tư thế, thần thái trở nên nghiêm nghị.<br>- Cộp, cộp, cộp…<br>Tiếng bước chân liên tiếp vang lên, càng lúc càng to, người đến càng lúc càng gần.<br><br>Rốt cuộc hai người Độc Nhĩ Kha và Lương Đống cũng xuất hiện trước cửa đại sảnh, ánh mắt đám người Võ Kinh Hồng chỉ tập trung vào bóng người trẻ tuổi đi bên trái Lương Đống.<br>Đó là một nam tử trẻ tuổi, khoảng 21, 22, khuôn mặt tuấn tú.<br><br>Dáng người khá cao to, lại rất săn chắc, một thân y phục màu xám đen, ánh mắt rất có thần, vẻ mặt bình thản, bước chân không có chút dấu hiệu hoảng hốt nào.<br>Đám người Võ Kinh Hồng quay sang nhìn nhau, từ ánh mắt bọn họ có chút tán thưởng thanh niên trẻ tuổi này.<br>Đúng là Độc Nhĩ Kha trẻ tuổi, nhưng mà hắn chỉ mới có 18 tuổi, chỉ là khuôn mặt kiên nghị già hơn tuổi thực một chút.<br><br>Vóc dáng lại vô cùng rắn chắc, cho nên rất nhiều người nhầm tuổi của hắn.<br><br>- Ra mắt tiền bối!<br>Lương Đống tiến gần vội khom lưng thi lễ.<br><br>Lương Đống thi lễ nhưng mà Độc Nhĩ Kha lại không, chỉ là hắn nhìn về phía Võ Kinh Hồng gật đầu một cái.<br><br>Võ Kinh Hồng có chút tức giận, tên này không ngờ lại dám vô lễ với mình.<br>Lương Đống nhận ra Võ Kinh Hồng đang tức giận, hắn vội vàng chuyển đề tài nói:<br>- Tiền bối, đây là Hàn Kha huynh đệ, người mà tiền bối muốn gặp.<br>Nói xong hắn lại quay sang Độc Nhĩ Kha giới thiệu:<br>- Hàn Kha huynh đệ, đây là tiền bối đến từ Chí Tôn gia trang.<br>Độc Nhĩ Kha gật đầu mỉm cười nói:<br>- Xin chào!<br>Độc Nhĩ Kha chắp tai chào.<br>- Tên này thật láo, không ngờ không thèm khom người với lão phu.<br>Võ Kinh Hồng thầm nghĩ.<br><br>Những người khác cũng chướng mắt Độc Nhĩ Kha, bọn họ vừa định nói gì thì Võ Kinh Hồng ra hiệu bọn họ ngừng lại, hắn cười ha hả nói:<br>- Đây là Hàn Kha tiểu huynh đệ đã giết chết 5 tên Hồng quân của Ba Mộc đế quốc sao?<br>Độc Nhĩ Kha nghe vậy thì hơi kinh ngạc, hắn không biết Hồng quân là gì, cũng chẳng biết Ba Mộc nào cả, nhưng mà nghe thấy năm tên thì hắn lại hiểu ra, đây là đang nhắc tới năm tên quần áo đỏ tía hắn giết chết chiều hôm qua.<br>Độc Nhĩ Kha gật đầu nói:<br>- Đúng vậy!<br>- Không biết Hàn Kha tiểu huynh đệ làm sao lại xung đột với bọn họ.<br>Võ Kinh Hồng đứng dậy, chắp tay sau lưng hỏi, ánh mắt lại như kiếm nhìn thẳng Độc Nhĩ Kha, như muốn từ vẻ mặt của hắn xem hắn nói thật hay không?<br>- Chỉ là thấy việc bất bình rút đao tương trợ thôi.<br>Độc Nhĩ Kha khẽ vểnh môi, lạnh nhạt nói.<br><br>Dường như đối với chuyện này hắn cũng tự cười giễu mình đúng là lúc đó có chút nhiều chuyện, nhưng mà chuyện tới nước này hắn cũng không hối hận.<br>- Rút đao tương trợ?<br>Võ Kinh Hồng kinh ngạc, ánh mắt lại nhìn về phía Lương Đống, lúc được hỏi cũng không thấy hắn nhắc qua chuyện này.<br>Quả thực chuyện này không thể trách được Lương Đống.<br><br>Thật tình hắn cũng không biết Độc Nhĩ Kha vì cứu phụ nhân kia mà chém giết năm tên kia.<br> <br><br>Khi hắn ra thì hiện trường cũng đã rồi, chỉ là thấy Độc Nhĩ Kha bị thương cho nên mới mời hắn vào nhà trị liệu.<br>Lương Đống bị nhìn có chút lúng túng, chỉ có thể vội viện cớ nói:<br>- Tiền bối, chuyện này…ta quả thật không biết.<br>Võ Kinh Hồng cũng không thèm để ý tới hắn nữa, quay sang Độc Nhĩ Kha nói:<br>- Nghe nói khi bọn họ cùng Hàn Kha tiểu huynh đệ đây giao thủ có sử dụng Kim Luân, không biết tiểu huynh đệ có thể cho lão phu nhìn một chút được không?<br>- Không thành vấn đề.<br>Độc Nhĩ Kha nói xong thì trong tay lóe lên một cái, một cái Kim Luân màu vàng óng đã xuất hiện, hắn vung một cái, dùng lực rất mạnh ném qua chỗ Võ Kinh Hồng.<br>- Vù!<br>Kim Luân bay như tên lửa, lưỡi Luân sắc bén cắt thẳng về phía Võ Kinh Hồng.<br>Võ Kinh Hồng cười khảy một tiếng, bàn tay vươn ra, cứ vậy chộp thẳng tới lưỡi Luân.<br>- Băng!<br>Một tiếng giòn tan vang lên, Kim Luân bị hai ngón tay Võ Kinh Hồng kẹp chặt, không thể tiến thêm một chút nào khiến cho nó ở nguyên tại chỗ rung lên kịch liệt.<br><br>Võ Kinh Hồng ngửa tay một phát, Kim Luân xoay xoay vọt lên không trung, sau đó bắt đầu rơi xuống, Võ Kinh Hồng đưa ty chộp tới.<br><br>Chỉ là tay hắn chộp cũng không phải là tay kẹp lấy Kim Luân, mà bàn tay này đã được hắn kéo léo giấu sau ống tay áo.<br>- Lực đạo thật mạnh.<br>Trong lòng thầm nghĩ một câu, hai ngón tay Võ Kinh Hồng bên trong ống tay áo rung lên, đau đớn truyền vào suýt nữa khiến cho hắn nhăn mặt lại.<br><br>Chỉ là hắn rất nhanh ý thức được, cho nên không để xảy ra chuyện mất mặt thế này.<br><br>Đưa mắt nhìn ngắm Kim Luân trong tay, một lúc lâu, Võ Kinh Hồng mới gật đầu nói:<br>- Không sai! Chính là Kim Luân của Ba Mộc đế quốc.<br>Độc Nhĩ Kha mỉm cười, chỉ là nụ cười này lại rất thâm ý.<br><br>Võ Kinh Hồng ngẩng đầu nhìn Độc Nhĩ Kha vẻ mặt hơi gượng gạo, sau đó ngay lập tức tươi cười nói:<br>- Hàn Kha huynh đệ, có thể cho ta biết ngươi từ đâu đến không?<br>Hắn lúc này đột nhiên thay đổi cách xưng hô, từ Hàn Kha tiểu huynh đệ chuyển thành Hàn Kha huynh đệ, từ lão phu chuyển thành ta.<br><br>Điều này cho thấy hắn đã đánh giá Độc Nhĩ Kha cao hơn một chút.<br><br>"]