["<br>Tiếng cười điên cuồng phát ra từ trong một căn hầm trong Hạ gia trang.<br><br>Người hạ gia nghe thấy tiếng cười này ai nấy đều ngẩng đầu nhìn về phía phát ra tiếng cười, không có ai có biểu hiện kinh sợ mà thay vào đó chỉ là vẻ vui mừng như điên.<br>Trong một đại sảnh, một đám người đang nghị luận việc gì đó, tất cả cao tầng của Hạ gia trang đều tụ lại ở đây, đám người ở đây một mặt đều lo lắng, bứt rứt nóng lòng như đang mong chờ chuyện gì đó, một số người thì đầy vẻ nóng ruột và tức giận.<br>Ngồi ở vị trí thủ tọa là một trung niên nam tử khoảng bốn tư bốn lăm tuổi, khuôn mặt khá lạnh lùng nghiêm nghị, ánh mắt quắc thước, vóc người cao to, một thân y phục màu trắng tươm.<br>Hai hàng ghế có mười người ngồi, phân biệt từ đại trưởng lão tới cửu trưởng lão và một thái thượng trưởng lão già tuổi, phía sau hai hàng ghế còn có người đứng, đều là tầng lớp tinh anh của Hạ gia trang.<br><br>Lúc này đại trưởng lão có chút nôn nóng nói:<br>- Trang chủ, nếu chúng ta giờ không đi có lẽ không kịp đại hội mất, vị thế của chúng ta có lẽ sẽ tụt dốc.<br>Trung niên nam tử ngồi ở vị trí thủ tọa cũng có chút khó xử, hắn lúc này đang chờ một người, một người có thể mang tới hi vọng cho Hạ gia trang, hắn nhìn về phía xa, lầm bẩm:<br>“Sao giờ cha còn chưa ra chứ.” <br>Nhìn ánh mắt đầy nóng ruột đám người trưởng lão, hắn thở dài, phất tay nói:<br>- Được rồi, cứ chờ thêm một khắc nữa, nếu như cha ta còn chưa ra thì...<br>Hắn vừa nói tới đây thì chợt nghe tiếng cuồng tiếu vọng tới.<br><br>Đám người tất cả đều bật dậy, trên mặt ai nấy đều hiện lên vẻ vui mừng, trung niên nam tử trang chủ Hạ gia Hạ Thiên không còn một chút tác phong trang chủ gì, hắn bật dậy cười ha ha, sau đó chạy một mạch ra ngoài, bỏ đám người trưởng lão ở lại, vừa đi vừa nói:<br>- Con mẹ nó, rốt cuộc cũng chờ được ngày này.<br><br>Đi xem!<br>Còn chưa dứt lời đã có một cái bóng vút tới, đáp ngay xuống đại sảnh, đáp trước mặt trang chủ Hạ Thiên.<br>- Bốp.<br>Bỗng nhiên một cái tát trời giáng giáng xuống đầu Hạ Thiên khiến cho hắn choáng váng, người đáp xuống nói:<br>- Ngươi chửi mẹ ai hả?<br>- Cha, hắc hắc, rốt cuộc ngài cũng ra rồi sao, làm con chờ muốn chết!<br>Hạ Thiên mất hết hình tưởng, làm vẻ nịnh bợ, cười hắc hắc nói.<br><br>Quả nhiên người hắn đợi là cha hắn cũng đã đi ra.<br> <br>Đó là một nam tử to cao lực lưỡng, bề ngoài nhìn khá trẻ nhìn qua thì có khi còn trẻ hơn Hạ Thiên, nhưng cẩn thận chú ý thì vẫn thấy người này có những nét tuổi tác.<br><br>Khuôn mặt kha anh tuấn, mắt to, mũi rộng, môi dày, mày rậm, khuôn mặt hơi dài và rộng, đặc biệt trong sâu ánh mắt còn bao hàm vẻ tang thương, thân cao gần thước chín, cả người lúc này rách tươm hôi thối.<br>Đám người trưởng lão đều trợn mắt há hốc mồm vì một màn vừa rồi, không ngờ lão nhân này vừa tới đã giáng cho Hạ Thiên trang chủ một cái tát trời giáng.<br>- Hừ.<br>Nam tử thấy mọi người thừ người ra, hai tay chắp lại phía sau hừ lạnh một tiếng, tiếng hừ này như ăn sâu vào tâm thần người ta khiến cho người ta giật nảy mình.<br>Đám người này người nào người nấy đều sợ hãi, hai măt nhìn nhau, lúc này mới tỉnh ngộ, đám người chắp tay cúi đầu thi lễ:<br>- Tham kiến Thái Thượng trưởng lão.<br>Nam tử lúc này mới hài lòng gật đầu, ánh mắt như diều hâu quét từng người một lượt, hắn gật đầu:<br>- Các ngươi cũng may vẫn còn chưa quên lão phu! Ồ, các ngươi hôm nay định làm gì, tại sao lại tụ lại ở đây?<br>Hạ Thiên cười khổ tiến lên, hắn có vẻ rất xu nịnh nói:<br>- Cha, người đã mười năm nay không có ra ngoài, người chẳng nhẽ quên rồi sao?<br>- Chuyện gì?<br>Hạ Nhất Phàm nói.<br>- Cha, hôm nay là ngày diễn ra đại hội võ lâm! Có lẽ bây giờ sắp diễn ra rồi.<br>Hạ Nhất Phàm nhìn về phía trung tâm Chí Tôn thành, trong đầu nhớ lại cảnh tượng mười năm trước, ánh mắt càng ngày càng sát khí, cả người phát ra khí thế kinh người, khuôn mặt đỏ lên, nghiến răng nghiên lợi.<br><br>hắn lẩm bẩm nói:<br>- Võ Đại Thương, ta lần này nhất định sẽ lấy cả gốc lẫn lời, hy vọng ngươi sẽ không để cho ta thất vọng.<br>Đám người trong đại sảnh ai nấy đều cảm giác khó thở, ánh mắt đầy kinh sợ nhìn Hạ Nhất Phàm, xen vào đó còn có vẻ mừng như điên.<br><br>Một số người bắt đầu vận công chống lại luồng khí thế kia, một số người thì nhanh chóng lùi ra xa.<br>...<br>Chí Tôn gia trang.<br>Đoàn người kéo về Chí Tôn gia trang càng ngày càng đông, không khí càng ngày càng náo nhiệt, khắp nơi đều là người, đám hộ vệ Chí Tôn gia trang càng thêm vất vả, người hầu thì tập nập chạy tới chạy lui.<br>- Các ngươi nói lần này Võ minh chủ liệu có còn giữ được cái chức minh chủ không?<br>- Nói nhảm.<br><br><br>Võ minh chủ võ công cái thế, một thân bản lãnh cao tuyệt, là một nam tử đầu đội trời chân đạp đất.<br><br>Ngài không làm minh chủ thì ai có thể làm được, ngươi nói xem còn ai có võ công cao bằng ngài.<br><br>Võ minh chủ là thần tượng của ta, ta đến đây cũng chỉ mong nhìn thấy ngài một lần.<br>- Như thế chưa chắc.<br>Trong dòng người đông đúc, một nhóm tán tu tụ lại cùng nhau, đám người này đều là đồng bạn của nhau, bọn họ đang bàn luyện sôi nổi.<br>- Đại Nhật, ngươi nói chưa chắc là sao? Lời ta nói sai sao?<br>- Nhất Cương, bình tĩnh lại.<br><br>Lời của ngươi cũng không có sai, chỉ là theo ta thấy thì vẫn còn một người có thể cạnh tranh với Võ minh chủ.<br>Nhất cương nóng lòng hỏi:<br>- Là ai?<br>- Đúng vậy, Đại Nhật, người ngươi nói là ai?<br>Những người khác cũng tò mò muốn biết.<br>- Ta nói chính ta cựu trang chủ Hạ gia trang.<br><br>Hạ Nhất Phàm!<br>Nhất cương thấy vậy thì cười ha ha nói:<br>- Ngươi nói chính là Hạ Nhất Phàm mươi năm trước đã bị bại trong tay Võ minh chủ đó hả? Ha ha, bại chính là bại, ta không nghĩ lão còn có thể làm ăn được gì? Mười năm trước lão đã thua trong tay Võ minh chủ, mười năm sau không biết sẽ tụt dốc cỡ nào? Hắc hắc.<br><br>Võ minh chủ mới là số một Thiên Nhai đế quốc chúng ta.<br>- Cái đó còn chưa chắc, nghe nói sau khi thất bại, Hạ Nhất Phàm đã bế quan không ra, tới bây giờ là mười năm rồi, không biết lần này xuất quan thì sẽ đạt tới cảnh giới nào?<br>...<br>- Nhìn kìa! Có người ra!<br>Đám người đang ồn ào thì nơi gần lối đi dẫn tới tòa nhà lớn nhất có người bước ra, một người trong đó hô lên, lập tức tiếng ồn ào biến mất, tất cả mọi người đều nhìn về phía đó.<br><br>Người ra không phải một người mà là rất nhiều người, cầm đầu là một nam tử anh tuấn, phong phạm tiêu sái, trên mặt thỉnh thoảng mỉm cười, một thân áo bào xanh đen.<br>- Đó là Võ minh chủ, Võ minh chủ, võ lâm chí tôn.<br>Một người kêu lên, đám đông cũng ồn ào, thi nhau vẫy tay hô lên chào hỏi.<br>Võ Đại Thương thỉnh thoảng giơ tay chào, bước chân không dừng lại tiến ra võ đài.<br><br>Đám người phía sau một trái một phải, trái phải phân chia chính tà.<br><br>Bọn họ đều là người của mười đại tông phái lớn nhất Thiên Nhai đế quốc, phân biệt năm chính năm tà.<br><br>Nói chính tà chỉ là do người chính phái cố gán cho cái mác đó mà thôi, thực ra trong võ lâm khó phân ra chính tà, chính tà lẫn lộn, thị phi khó phân.<br>Một đường bước tới võ đài, nhưng đám người không bước lên võ đài mà tiến vào một khoảng đất biên võ đài, khoảng đất này được dựng nhô cao hơn võ đài, cũng rất rộng có thể chứa một lúc hơn trăm người.<br>Phía trên đã có sẵn một hàng ghế gồm mười hai cái.<br><br>Trong đó có hai cái ghế nổi bật nhất, to nhất và màu sắc khác hẳn những cái khác.<br><br>Chúng đều ở vị trí trung tâm.<br><br>Võ Đại Thương dẫn đầu ngồi vào một cái ghế to nhất đẹp nhất ở trung tâm, cũng là một trong hai cái ghế khác biệt đó.<br><br>Hai bên chính ta mỗi bên năm người ngồi vào năm cái ghế hai bên, chính phải tà trái.<br><br>Chỉ có điều chiếc ghế nổi bật thứ hai lại không có người nào ngồi, vẫn để trống.<br><br>Võ Đại Thương hơi nhíu mày, nhưng cũng không nói gì, đám người chính ta cũng vậy.<br><br>Đám tinh anh hai bên chính tà cũng chia ra làm hai chiến tuyến.<br>Võ Đại Thương oai vệ ngồi trên ghế thủ tọa, quét nhìn đám võ giả phía dưới, gật đầu một cái, sau đó nói:<br>- Bắt đầu!<br>Lời vừa dứt thì lão già áo xanh bên chính phái bước ra hô lên:<br>- Bắt đầu đại hội võ lâm Thiên Nhai đế quốc.<br>Lời vừa dứt, tiếng ồn ào phía dưới biến mất, ai nấy đều im bặt, mọi người đều như nín thở chờ đợi thời khắc này, ngay cả Độc Nhĩ Kha cũng không ngoại lệ.<br>Lão già áo xanh quét mắt nhìn đám võ giả, thấy mọi người im lặng thì rất vừa lòng, lão lớn giọng nói:<br> <br>- Thưa tất cả các vị anh hùng võ lâm, thưa các vị võ giả, ta là Lạc Thiên Hùng, tông chủ Thanh Vân môn.<br><br>Hôm nay đại hội võ lâm sẽ do ta chủ trì.<br>Các vị, rất cám ơn các vị hôm nay đã bỏ thời gian rảnh để đến Chí Tôn gia trang tham gia đại hội này.<br><br>Ta cũng không nói nhiều, vẫn như những lần đại hội trước, mục đích của đại hội này là tìm ra người võ công cái thế và có đủ cơ trí dẫn dắt võ lâm Thiên Nhai đế quốc chúng ta chống lại giặc ngoại xâm.<br>- Ta xin nhường lời cho minh chủ Võ Đại Thương của chúng ta.<br>Lão lui lại phía sau mấy bước, sau đó đi sang một bên, gật đầu với Võ Đại Thương.<br><br>Võ Đại Thương hiểu ý, đứng dậy tiến lên phía trước, giọng nói đây uy nghiêm nam tính vang lên:<br>- Trước tiên Võ Đại Thương ta xin có lời chào tới các vị đồng đạo, cám ơn các vị đã bỏ thời gian đến đây tham dự đại hội này.<br><br>Tiếp theo ta có vài việc cần thông báo cho các vị:<br>Chuyện thứ nhất là chuyện về đám giặc ngoại xâm.<br><br>Ta được tin ba nước Thanh Yên, Thanh Liên và Ba Mộc, ba đế quốc này đang âm thầm cấu kết với nhau nhòm ngó đế quốc chúng ta.<br><br>Theo như tin tình báo người của chúng ta đạt được thì ba nước này rất có thể sẽ tổng tấn công từ ba phía đế quốc chúng ta khoảng hai tháng nữa.<br><br>Bọn chúng lần này đều điều động lực lượng tinh nhuệ các tông môn lớn, Vân Lan tông của Thanh Liên đế quốc, Tiên tông từ Thanh Yên đế quốc và lực lượng Ba Mộc hoàng gia.<br>Trong đó mỗi một tông môn đều điều ra ít nhất năm Linh Vương, Linh Tôn ít nhất có hơn năm mươi người, linh tông, linh tướng cũng có.<br><br>Ngoài ra sẽ phái ra một Linh Hoàng, tên Linh Hoàng này sẽ đích thân dẫn dắt.<br>- Ta xin nói lại những đế quốc khác cũng đang có dấu hiệu rục rịch.<br>-Các vị cũng biết, một khi bọn giặc này tiến vào đế quốc chúng ta thì sẽ là máu chảy thành sông, sinh linh đồ thán, các vị ai cũng có người thân, ai cũng có quê hương, chúng ta phải gìn giữ quê hương, bảo vệ người thân, người dân đế quốc chúng ta, đánh bại đám giặc kia.<br>- Chuyện này trước thông báo cho các vị đồng đạo, ta mong các vị sẽ đồng tâm hiệp lực kề vai sát cánh nhau giết sạch đám giặc cỏ này.<br>- Chuyện thứ hai cũng chính là chuyện ta tuyên bố, đó là minh chủ năm nay được chọn ra sẽ dẫn dắt các vị đi chiến đấu, cũng là một chủ soái.<br>Đám võ giả phía dưới ai nấy đều căm giận, có phẫn nộ, cả đám rít gào, tay siết chặt, sát khí bừng bừng như muốn chém giết vậy.<br><br>Thanh thế do đám võ giả này tạo lên không ngờ cao đến nỗi giống như thiên quân vạn mã, như một đội quân thép sát khi bừng bừng.<br>- Giết, giết chết con mẹ đám giặc kia! Gào.<br><br>"]