["<br>- Muốn chạy! Giết chết bọn họ!<br>Năm người phó tổng quản đồng loạt phóng lên không trung.<br>- Rầm!<br>Gạch ngói đình viện bị chấn cho nổ tung bay tán loạn bốn phía.<br>Khi bốn tên này vừa phóng lên không trung thì mọi người đều động.<br><br>Ba tên cầm đầu Lã Củng cũng phóng về phía bốn người, bảy người bắt đầu xếp theo hình kim tự tháp, Kim Luân trong tay tạo thành một bức tường vô cùng kiên cố.<br>- Phá vòng vây.<br>Hai tên hắc y nhân một tay ôm mỹ nhân, vừa cầm Kim Luân, tay còn lại thì dùng chiến đấu.<br><br>Đúng lúc này sáu người đại tổng quản Võ Kinh Hồng cũng hội họp.<br><br>Võ Kinh Hồng quát lên như sấm:<br>- Giết chết bọn họ, giải cứu đại tiểu thư!<br>- Vù!<br>Năm người năm vũ khí, linh lực tuôn trào phóng thẳng tới bức tường Kim Luân.<br><br>Trường thương trong tay đại tổng quản Võ Kinh Hồng như một con hỏa xà khổng lồ, hỏa linh khí bùng cháy đỏ rực, không khí trở nên vô cùng nóng bức.<br><br>- Phong Toản!<br>Đột nhiên đại tổng quản Võ Kinh Hồng đánh một chưởng lên đầu thương, trường thường vọt thẳng tới phía trước.<br><br>Cùng với đó cả người lão cũng xoay vòng phóng tới, hai tay liên tục chà sát lên thân thương khiến cho nó cũng xoay theo, tốc độ càng ngày càng nhanh.<br><br>Thanh trường thương lúc này đóng vai trò như một mũi khoan khổng lồ, mà động cơ của nó chính là hai cánh tay của đại tổng quản Võ Kinh Hồng.<br><br> <br>Một thương này còn mạnh hơn lúc trước, hiển nhiên đây là tuyệt chiêu của lão, và lão cũng đã toàn lực.<br>- Kiếm Vũ!<br>Tên cầm kiếm nhuốm máu theo sát phó tổng quản hét lên một tiếng, cả người vọt lên không trung, từ trên cao đổ xuống, kiếm xoay tròn hóa thành vô số bóng kiếm, mà mỗi khi kiếm chém ra thì mũi kiếm lại dài ra một chút, ánh kiếm chụp lên đầu đám người Lã Củng.<br><br>Tốc độ múa kiếm càng lúc càng nhanh.<br>Ba người còn lại thì hai người cầm đao, một người còn lại dùng kiếm, mỗi người đều xuất ra tuyệt chiêu của mình, ánh kiếm ánh đao chém tới đám người Lã Củng.<br>Cảnh tượng trên không trung lúc này rất là bắt mắt, đình viện đã sụp đổ hoàn toàn.<br><br>Trong lúc nhất thời mười ba người lao vào nhau.<br>- Nhược Dược Kim Luân!<br>Lã Củng hô lên một tiếng, bảy người đồng loạt xuất chiêu,linh lực cuồng bạo tràn ra bao phủ Kim Luân.<br><br>Mỗi người đều phóng ra một cái Kim Luân trong tay, bảy Kim Luân bay ra hình thành một đường vòng cung đánh thẳng tới sát chiêu sáu người đại tổng quản Võ Kinh Hồng.<br><br>Bảy cái Kim Luân còn lại lại tiếp tục phòng thủ, hình thành bức tường, cùng với đó đề khí chuẩn bị phát chiêu tiếp theo.<br>- Cheng!...<br>Va chạm kịch liệt, bảy cái Kim Luân bắn ngược ra, xoay một vòng cung trở lại tay bảy người Lã Củng, Kim Luân vừa vào tay thì bảy cái Kim Luân đã được đề khí cũng vọt ra, bắn thẳng tới sáu người, bảy người phối hợp cực kỳ ăn ý, chiêu chiêu mỗi người đều phụ trợ lẫn nhau.<br><br>Cùng lúc đó chấn động khiến cho sáu người đại tổng quản Võ Kinh Hồng lộn ngược lại, cả người uốn vòng phát lực phóng thẳng tới đám người Lã Củng.<br><br>Mỗi người đều phát ra sát chiêu như cũ, lần này sáu người lại hình thành một trận thế chặt chẽ hơn đánh tới.<br>Phía dưới giao tranh kịch liệt, mười một tên hắc y nhân chiến đấu với rất nhiều võ giả Chí Tôn gia trang.<br><br>Hai bên đều liều mạng chiến đấu, đã có hai hắc y nhân bị mất mạng, võ giả Chí Tôn gia trang không phối hợp ăn ý nên đã bỏ mạng năm người, còn có mấy người bị thương.<br>…<br>- Võ minh chủ! Ha ha, cần gì phải đi vội vậy!<br><br>Khi Võ Đại Thương bay được hai phần ba chặng đường thì có hai hắc y nhân bay tới chặn đường.<br><br>Trên người hai hắc y nhân này đều tản ra khí tức cuồng bạo, đầy máu tanh, khí tức này cũng không kém gì với khí tức tản ra từ trên người Hạ Nhất Phàm và Võ Đại Thương.<br>Võ Đại Thương dừng lại, híp mắt nhìn hai hắc y nhân, hắn cảm thấy chuyện này ẩn ẩn có âm mưu còn lớn hơn dự tính của mình, hắn cũng không muốn lên chiến đấu bởi vì như thế sẽ gặp bất lợi, tranh thủ thời gian chờ đợi những người kia tới.<br><br>Nhưng mà lo cho con gái trong lòng hắn lại không yên.<br><br>Võ Đại Thương kéo dài thời gian thì đúng ý hai hắc y nhân, hai người cười hiểm cũng dừng trên không nhìn vị minh chủ chí tôn kia.<br>- Vù!<br>- Võ minh chủ! Tại sao lại dừng lại? Ồ!<br>Từ xa truyền tới tiếng của đám tông chủ môn chủ hắc bạch đạo, ngay sau đó bọn họ đã nhận ra sự tồn tại của hai người hắc y nhân.<br>- Tiểu tử! Bọn họ là ai?<br>Người lên tiếng là Hạ Nhất Phàm, lão già này bộ dạng hùng hùng hổ hổ tiến tới bên cạnh Võ Đại Thương hỏi, trên mặt chiến ý thế nào cũng khó che giấu được.<br><br>Những người khác cũng bay tới bên cạnh.<br>- Là bọn chúng!<br>Võ Đại Thương ngưng trọng nói.<br>- Bọn chúng? Người ba nước kia? Nói vậy nữ nhi của ngươi?<br>Hạ Nhất Phàm nói.<br>- Võ minh chủ! Nếu như bọn chúng thì không thể thả hổ về rừng!<br>Tông chủ Kiền Nguyên Tông Kiền Kiến nói.<br>- Các ngươi là người nước nào? Là các ngươi bắt cóc nữ nhi của ta?<br>- Hắc hắc, Võ minh chủ! Chúng ta nào liên quan tới nữ nhi của ngươi, đó là nữ nhi của ngài chứ đâu phải nữ nhi của ta, chúng ta bắt cóc nữ nhi của ngươi làm gì?<br>Giọng của hắn đầy vẻ trêu tức.<br><br><br>Tuy rằng đối phương người đông thế mạnh nhưng mà tu vi ngang ngửa bọn chúng chỉ có hai người Võ Đại Thương và Hạ Nhất Phàm mà thôi, những người khác còn yếu một chút.<br><br>Mục đích của bọn chúng là kéo dài thời gian chứ không phải là đánh nhau, đối với bọn họ việc này cũng không mấy khó khăn.<br>- Võ minh chủ! Nói nhiều với bọn chúng làm gì? Bọn chúng lai lịch bất minh, làm việc mờ ám, nhất định có liên quan tới việc bắt cóc nữ nhi của ngài, đánh trước nói sau.<br>Kiền Kiến lên tiếng.<br>- Được! Các vị, xin hãy quấn lấy bọn chúng, yểm trợ cho ta đi cứu viện! <br>Võ Đại Thương dùng thần niệm truyền âm.<br><br>Những người khác đều gật đầu đồng ý.<br><br>Dứt lời cả đám phóng lên, mỗi người đều phát ra sát chiêu mạnh nhất.<br><br>Những người ở đây đều thân kinh bách chiến, kinh nghiệm vô cùng phong phú, chỉ có phát ra sát chiêu tiên thủ hạ di cường thì mới giành thượng phong để cho Võ Đại Thương đi cứu viện.<br>Trong tay Võ Đại Thương xuất hiện một cây trường thương màu đen như mực, linh lực tuôn trào, thiên địa linh khí nhanh chóng tụ tập lại, thân thương dài ra hơn ba thước, trường thương vừa ra, không khí trở nên vặn vẹo, trên trường thương xuất hiện từng lớp băng cứng bao bọc.<br><br>Mũi thương run lên như độc xà đánh thẳng tới một tên hắc y nhân.<br>Những người còn lại đều sử ra sát chiêu, nổi bật nhất là hai người Hạ Nhất Phàm và Hắc Thiên La.<br><br>Hạ Nhất Phàm một thân hỏa đao,đao mang bành trướng lên hai thước, bên trên hỏa linh lực cuồng bạo chiếu rọi, nhưng đặc biệt ở chỗ là không khí không hề nóng bức, giống như thanh hỏa đao này chỉ là giả.<br><br>Một đao từ trên cao bổ xuống tên hắc y nhân còn lại.<br>- Hỏa Đao Liệt Phùng!<br>Hắc Thiên La vũ khí lại là một cây loan đao đen kịt, thân đao dài hai xích, rộng gần hai tấc.<br><br>Từ trên người hắn lại xuất hiện một tầng linh lực màu xám, không biết là linh lực gì, chỉ là khi nhìn thấy tầng linh lực này khiến cho người ta có cảm giác khó chịu.<br><br>Khi linh lực màu xám vừa bao phủ thân đao thì nó run lên, sau đó bỗng nhiên ánh sáng xung quanh thân đao tối sầm lại, thân đao lại trở nên tối như mực.<br><br>Hắc Thiên La cười lạnh một cái, cả người xoay nửa vòng, một đao chém ngang, đao mang màu đen đi tới đâu thì không khí xung chỗ đó ánh sáng biến mất tới đó.<br>- Ám Nguyệt!<br>Hắc Thiên La hô lên một tiếng chém về phía tên hắc y nhân phía Võ Đại Thương.<br> <br>Những người còn lại thì chia ra hai nửa đánh về hai phía.<br>Nhìn thấy sát chiêu trùng trùng, hai hắc y nhân không hề có chút hoảng hốt.<br><br>Hai người nhanh chóng lùi lại, vừa lùi thì từ ống tay áo hai người bắn ra sáu thanh phi đao chỉ nhỏ như ngón tay cái, mỗi thanh phi đao đều chuẩn xác đánh về những người yếu nhất.<br><br>Sau đó trên tay hai người xuất hiện hai cái Kim Luân.<br><br>Kim Luân nhoáng lên một cái, kim linh lực tràn ra đầy sắc bén từ trên không trung xoay tròn, vẽ lên một vòng cung vàng chói mắt đánh tới ba người Võ Đại Thương, Hắc Thiên La và Hạ Nhất Phàm.<br><br>Chính xác mà nói là ngăn cản sát chiêu của bọn họ.<br><br>Cái kim luân còn lại xẹt tới Trần cô của Thiên Vân Tự.<br>- Keng…<br>Phi đao như tia chớp đâm thẳng tới vũ khí từng người, tất cả đều chuẩn xác không hề sai lệch, nhưng hiển nhiên đây chỉ là chiêu thức ngăn cản bình thường, phi đao bị mấy người Kiền Kiến đánh tan, liên tiếp cắm phập xuống đất.<br><br>Chỉ có Trần cô Thiên Vân Tự tay vung lên một cái, phất trần trong tay như một con bạch tuộc vô số xúc tua, từng đoàn tơ cước chuẩn xác cuốn lấy thanh phi đao.<br><br>Trần cô phất lên một cái, phất trần vẩy lên, thanh phi đao từ trong đó phóng thẳng tới Kim Luân đang phóng tới mình, tốc độ và lực đạo cũng không kém tên này lúc trước.<br>- Trả lại cho ngươi!<br>- Cheng, cheng, cheng cheng!<br>Bốn tiếng va chạm liên tiếp vang lên.<br><br>Với sự hợp lúc của đám người Võ Đại Thương thì Kim Luân kia không thể làm gì được họ, một chiêu Kim Luân bị đánh bật lại, nó xoay tròn, sau đó trở lại.<br><br>Nhưng khi bốn cái Kim Luân còn chưa tới tay thì ba người Võ Đại Thương, Hạ Nhất Phàm và Hắc Thiên La biến mất tại chỗ, nhoáng một cái ba người đã tới trước mặt hai tên hắc y nhân.<br><br>Trường thương hai màu trắng đen xoáy tít, đâm thẳng tới đan điền tên hắc y nhân bên trái.Hai người Hạ Nhất Phàm và Hắc Thiên La cũng không yếu thế, song đao một đỏ một đen nhoáng lên một cái bổ tới tên hắc y nhân bên phải.<br>Cùng lúc này đám người tông môn chủ cũng phóng tới, mỗi người đều sử ra vũ khí ngăn cản đà tới của Kim Luân.<br>Do không còn lực khống chế, Kim Luân lúc này tuy bay với tốc độ rất nhanh nhưng mà lực đạo lại yếu hơn nhiều cho nên không thể vượt qua mấy người tông môn chủ.<br><br>"]