["<br>Người tới vừa rồi là Võ Đại Thương, cây trường thương đả thương Lã Củng này là của hắn.<br>- Trang chủ! <br>Đám người Võ Kinh Hồng thốt lên, vẻ mặt không khỏi vừa mừng vừa lo.<br>Võ Đại Thương ánh mắt như kiếm quét qua tám người bọn họ, sau đó dừng lại trên năm cái thi thể kia, khuôn mặt hơi nhăn lại, ánh mắt tiếp tục lướt đi rồi nhìn chằm chằm tên gầy bị tám người Võ Kinh Hồng bắt giữ sau đó gật một cái lại quay sang hướng Lã Củng.<br>Lã Củng vừa hét thảm vừa vọt người trốn về phương bắc, phía sau hắn lại ném ra một túi bột.<br>- Còn muốn chạy, thả nữ nhi lão phủ ra!<br>Võ Đại Thương vút một cái, thân hình cấp tốc đuổi theo, chỉ trong phút chốc từ khoảng cách trăm thước phía sau Lã Củng đã co gần lại chỉ còn năm mươi thước.<br>Bỗng nhiên lúc này Lã Củng lấy ra mười cây kim châm to dài, hắn hơi do dự, sau đó nhoáng lên một cái, hai tay mười châm đâm lên các bộ vị đầu, vai, ngực mình.<br><br>Châm vừa đâm vào, Lã Củng kêu lên thảm thiết, nhưng sau đó khí tức trên người đột nhiên bạo trướng, tốc độ của hắn cũng đột nhiên tăng vọt, cả người nhoáng lên một cái đã kéo giãn ra với Võ Đại Thương.<br>Võ Đại Thương thấy tình cảnh này không khỏi ngẩn ra một chút, trong lòng cảm thấy kinh hãi, trong đầu hắn hiện lên hai chữ “bí thuật”, sau đó quát lên:<br>- Bí thuật dùng kim châm tăng phúc! Ngươi là người của Ba Thiết lão tặc!<br>Lã Củng không trả lời, lúc này trong người hắn khí huyết nhộn nhạo, kinh mạch bị băng linh khí làm cho tắc nghẽn, hắn lại vận dụng Bí thuật khiến cho tính mạng càng thêm nguy hiểm, lúc này ngay cả khí lực trả lời cũng không có, hắn phải tận lực chạy trốn.<br>- Nếu đã như vậy thì hôm nay ngươi không cần trở về nữa.<br><br><br>Chết đi cho ta!<br>Chỉ thấy Võ Đại Thương đưa tay làm một cái thủ thế, thủ thế này giống như một ấn pháp, bàn tay hoa lên, thủy linh khí trời đất nhanh chóng tề tụ, linh lực trong người trào ra bao bọc linh khí trời đất, linh khí hóa băng, một thanh kiếm bằng băng trong suốt dài hơn thước rưỡi, dưới ánh nắng mặt trời ánh lên chói mắt, bàn tay chưởng lên chuôi kiếm băng, kiếm băng lao vun vút bắn thẳng tới lưng Lã Củng.<br>- Đường đường là một Linh Hoàng Đại Viên Mãn mà bắt nạt tiểu bối! Toái cho ta!<br>Đúng lúc này hai luồng khí tức mạnh mẽ từ phía trước Lã Củng ép tới, vừa nghe tiếng người này Lã Củng liền nhận ra, không khỏi mừng rỡ hét lên:<br>- Đại nhân, cứu mạng!<br>- Băng! Răng rắc!<br>Người đến là hai hắc y nhân chặn đường Võ Đại Thương lúc trước, hai tên này như một đồng thời cách không đánh ra một chưởng, một chưởng được thành lập hoàn toàn là linh lực, hai chưởng đánh ra ngoài hấp thu thiên địa linh khí dần dần bành trướng lên, khi tới nửa thước thì ập tới kiếm băng của Võ Đại Thương.<br><br>Hai chưởng cùng lúc đánh lên, kiếm băng ầm ầm vỡ nát, song chưởng cũng tiêu tán.<br>- Rút đi!<br>Thấy Lã Củng bay tới, một tên hắc y nhân quát lên.<br><br>Lã Củng không dám chậm trễ vội vàng đáp:<br>- Hai vị đại nhân, năm người bọn họ đã bỏ mạng, Diệp Dương đã bị bắt, xin hai vị trả thù cho họ, cáo từ!<br>Nói xong hắn ôm Võ Thiên Hương vun vút lao đi.<br><br>Võ Đại Thương và đám người Võ Kinh Hồng đuổi tới thấy tình cành này vội vàng xông lên.<br><br>Hai tên hắc y nhân cuồng tiếu, sau đó chợt im bặt, ánh mắt đầy sát khí, giọng nói lạnh băng vang lên:<br>- Các ngươi ở lại cho ta!<br>Hai hắc y nhân gật đầu, sau đó cùng vọt lên,hai người như một, trong tay không biết lúc nào đã xuất hiện hai cái Kim Luân, Kim Luân xoay tròn, bốn cái Kim Luân phóng ra, chém thẳng tơi đám người Võ Đại Thương, càng phóng ra xa, Kim Luân càng lúc càng to ra, càng lúc càng xoáy tròn, vô cùng sắc bén.<br>- Giết!<br>Võ Đại Thương lúc này vô cùng sốt ruột, ánh mắt tràn đầy sát khí, linh lực cuồng bạo tràn ra, không khí trở nên vặn vẹo, cây thương đen nhanh cũng trở nên dài hơn, không khí trở nên lạnh lẽo.<br><br><br>Hắc thương vung ra, liên tục đâm ra hai phát, chuẩn xác đâm tới hai chiếc Kim Luân ép tới mình.<br><br>Hai cái Kim Luân còn lại đám người Võ Kinh Hồng giải quyết.<br>Cuộc chiến kinh thiên động địa diễn ra trên không trung nhưng mà dư kình của nó khiến cho tất cả mọi người đều kinh sợ, nhà cửa bên dưới ầm ầm sụp đổ, chiêu thức đánh xuống dưới đất cày xới tung tóe, mùi máu tươi vương vấy khắp nơi.<br><br>Nhiều người tiến gần xem chiến cũng bị chết oan.<br>Nhìn từ xa thấy trên trời mười một bóng người lao vào nhau chiến đấu, xung quanh còn có nhiều người bay lên quan sát.<br><br>Những người này đều là Linh Vương trở nên, phía dưới có rất nhiều người kéo tới chứng kiến trận chiến này.<br><br>Đây là dịp bọn họ mở rộng tầm mắt, cũng có thể để cho bọn họ nghiệm một chút.<br>Về phía võ đài lúc này cũng đã ngừng chiến, mọi người sốt ruột không thể chiến đấu nên có người bỏ đi xem chiến đấu, trận chiến không thể diễn ra khiến cho Lạc Bất Minh đau đầu không thôi.<br>Độc Nhĩ Kha nhìn cuộc chiến khốc liệt hắn cũng muốn tiến lên xem một chút, nhưng mà khi gần tới liên tục nghe tiếng hét thảm, người phía dưới đứng xem chết khá nhiều hắn chần chừ rồi lại thôi.<br><br>Sau đó chợt nghe một tiếng quát vang lên.<br>- Mọi người tản ra, tránh cho dư kình lan tới!<br>Người nói chính là đại tổng quản Võ Kinh Hồng, hắn vừa quát xong thì lao vào hai tên hắc y nhân kia chiến đấu.<br>Độc Nhĩ Kha dừng bước, hắn dứt khoát quay người bước đi, mặc kệ chiến đấu trên không trung.<br><br>Hai tên hắc y nhân kia cũng rất khôn lanh, mục đích đã đạt được, bọn họ không hề dây dưa, liên tục né tránh sát chiêu rồi thối lui, năm phút sau trước sự bất lực của đám người Võ Đại Thương, hai tên này tung ra hỏa mù sau đó biến mất.<br>…<br>Đại hội võ lâm Thiên Nhai đế quốc cứ thế bị cử hành thất bại, Độc Nhĩ Kha cũng không còn lòng dạ nào ở lại nữa, hắn còn có nghĩa vụ trong người, không cần trở về khách điếm, một mình thẳng bước thành Tây Bắc đi tới.<br>Đường đi vắng tanh, Độc Nhĩ Kha tuy vậy cũng không dám thả Tiểu Lang ra ngoài, hắn dự định khi ra khỏi thành thì thả Tiểu Lang ra hai người lại một đường phiêu bạt thẳng tiến phương Bắc.<br>Độc Nhĩ Kha tính ra lúc này cách ngày tết cũng chẳng còn bao xa, tính ra hắn đã rời bỏ quê hương gần năm trời rồi, trong lòng có chút xót xa, lại có chút cô đơn.<br><br>Giờ phút này hắn chính là một lãng khách cô quạnh, trừ Tiểu Lang ra thì không có người nào thân quen.<br><br>Càng tiến về phương bắc thì Độc Nhĩ Kha phát hiện tiết trời cũng càng mát mẻ hơn, không biết sau khi tới phương bắc xa xôi thì tiết trời có giá lạnh không? Nơi đây tính ra vẫn chỉ là phương nam cận xích đạo.<br>Từ cửa gia trang tiến ra cửa thành tây bắc thì phải đi qua một con đường lớn phía bắc, sau đó từ đó rẽ qua một con đường nhỏ, xuyên qua con đường này mới tới được cửa thành phía tây.<br>Đây đúng ra là một con hẻm nhỏ, hai bên nhà cửa san sát, con hẻm được nát bằng gạch mỏng, thỉnh thoảng hai bên nhà có treo cờ hoa, có lẽ là trang trí ngày tết.<br>Độc Nhĩ Kha lững thững bước đi trong con hẻm, nhìn đám cờ hoa đỏ hắn không khỏi chạnh lòng, lủi thủi bước đi nhìn cô quạnh vô cùng.<br>Độc Nhĩ Kha dừng trước một căn nhà gỗ, căn nhà trước cửa có hai tượng con chó bằng đá, trên người nó được người ta thắt nơ hoa đỏ, trên cổng gỗ còn treo hai câu đối đỏ, bên trên cái cổng lớn là một bức hoành phi có ghi Chương Dương võ quán..<br><br>"]