["<b>246: Sào Huyệt Ba Mộc Đế Quốc</b>","<br>Dưới màn sương mờ ảo trên tám nhanh sông đổ về trung tâm U Cốc.<br><br>Thấp thoáng có thể thấy ánh sáng lập lòe, trên dòng nước yên tĩnh lờ mờ có thể thấy được có vật đang di chuyển trên mặt nước, tiếng chèo nước liên tục vang lên.<br>Dưới sự yểm trợ của sương mù này, một đoàn thuyền gồm mấy chục chiếc, cái thì chở đầy lương thực, cái thì đầy ắp người.<br><br>Đoàn người này ai nấy đều một thân hắc y hoặc một thân quần áo đỏ tía, ai nấy đều đao gươm trong tay, cảnh giác nhìn đề phòng xung quanh.<br>Đám người này chính là người của Ba Mộc đế quốc phái tới ẩn giấu trong lòng Thiên Nhai đế quốc.<br><br>- Tới rồi sao?<br>Bỗng nhiên một tiếng nói từ trên cao vọng xuống, giọng nói đều uy lực, đầy vẻ bá đạo.<br><br>- Bái kiến Ba Thiết đại nhân!<br>Đám người trên thuyền ai cũng như một đều quỳ xuống cung kính hô lên.<br><br>Ngay cả tên chèo thuyền cũng không ngoại lệ.<br>- Tốt lắm, các ngươi làm rất tốt.<br><br>Lạp Tháp, ngươi dẫn bọn họ tiến vào.<br>Giọng nói Ba Thiết lại vang vọng trên không trung, nhưng mà mặc kệ những người ở dưới để ý cỡ nào thì cũng không thể phát hiện ra hắn đang ở đâu.<br>Một lúc sau chợt nghe tiếng thuyền rẽ nước mà tới, đám người trên thuyền đều đưa mắt nhìn kỹ, dần dần một con thuyền bên ngoài bọc thép đâm thẳng về phía bọn họ mà tới.<br><br>Trên thuyền gồm hai người, một tên đứng trước mũi thuyền, khoanh tay nhìn về phía bọn họ, tên còn lại ở phía đuôi thuyền đang phụ trách đẩy thuyền.<br>- Đi theo ta.<br>Con thuyền bọc thép dừng trước đoàn thuyền một lúc, nam tử đứng trước mũi thuyền lúc này mới cất giọng nói.<br><br>Sau đó thuyền chuyển hướng, rẽ sang bên phải, đi qua một con đường khác.<br><br>Những người kia thấy vậy cũng vội thúc giục chèo thuyền đuổi theo.<br>Đám người này đều không biết, tất cả hành động của bọn họ đều bị một người trong đó gói gọn.<br><br>Đó là một tên gián điệp trà trộn vào trong đó.<br><br>Khi vừa đuổi theo con thuyền bọc thép kia tên này liền sờ vào túi bên hông mình.<br>Tõm một cái, rất nhỏ, một con vật màu đen trườn xuống nước, bơi thẳng ra ngoài, chẳng mấy chốc đã biến mất vô tung.<br>……<br>- Kíu!<br>Tiếng hót xé tan không khí vang lên, một bóng đen rẽ ngang trời vọt đi, một lát sau đã xuất hiện trên bầu trời một đỉnh núi.<br><br>Trên bóng đen này thấp thoáng có thể thấy một bóng người quần áo sặc sỡ.<br>Đây không phải là nhị trưởng lão Chí Tôn gia trang thì là ai, bóng đen kia cũng là ma thú Diều Hâu cấp 7 Thượng Giai.<br>Dõi mắt nhìn về phía tây xa xôi, nhị trưởng lão cười toe toét nói:<br>- Cuối cùng cũng sắp tới nơi rồi sao? <br>Nói xong lão từ ống tay rút ra một cái ống, mở nắp ra, từ trong ống vọt ra một chùm sáng vọt mạnh lên trời, khi lên tới vị trí cao nhất nó chợt nổ tung, sau đó tản ra bốn phía, soi sáng một vùng trời.<br>Một lúc sâu trên bầu trời cũng nhìn thấy một chùm sáng nở tan như vậy, nhị trưởng lão nhìn về hướng đó cười dài, vỗ vỗ chỗ vai cánh ma thú Diều Hâu nói:<br>- Đi, đi về hương đó.<br>- Vù.<br>Ma thú Diều Hâu vỗ hai cánh, cả người vọt lên cao, bắn mạnh về phía phát ra ánh sáng kia.<br>…..<br>Bình nguyên Kim Giáp là một khoảng đất rộng lớn hơn 50 mươi dặm vuông, nơi đây nằm phía tây bắc Chí Tôn thành, trên bình nguyên thỉnh thoảng bắt gặp một ít ruộng lúa mạch ra thì chỉ còn lại cây cỏ dại và bụi cây thấp.<br><br>Thỉnh thoảng có một số loại hoa dại mọc thành vung nở rộ, đủ các loại màu sắc tô điểm cho bình nguyên.<br><br>Nhưng đặc biệt hơn cả là loài hoa Kim Giáp.<br>Loài hoa này đặc biệt ở chỗ là nó chỉ có 3 cánh, mỗi cánh chỉ bằng một đầu ngón tay cái, trên hoa có nhụy rất dài, cả bông hoa lại có màu vàng như màu của kim tệ, dưới ánh nắng mặt trời chiếu xuống khiến cho cả bình nguyên tràn đầy màu sắc rực rỡ, sinh cơ bừng bừng.<br>….<br>Tại một khoảng đất tràn đầy hoa Kim Giáp cao tới eo người, nơi đây hoa Kim Giáp vàng óng nở rộ trong vô cùng đẹp mắt, vùng đất này đã gần tới giữa bình nguyên, phía tây mảnh hoa Kim Giáp này có một cây đại thụ nằm trọc trơ một mình, bốn xung quanh ngoài cỏ lùn thì không còn gì, ngay cả cây bụi thấp cũng không có.<br><br>Hướng nam cũng là hoa Kim Giáp nhìn không thấy đầu cuối, một màu vàng óng ánh.<br><br>Hai hướng đông và bắc đều có hoa, cỏ, và cây thấp mọc lẻ tẻ khắp nơi.<br>- Xoạt!<br>Bỗng nhiên nghe tiếng cây cỏ đổ rạp vang lên, đàn bướm đang hút mật trên hoa dập dờn bay lên.<br><br>Thấp thoáng nhìn thấy hai thân ảnh lảo đảo trên khóm hoa, một đỏ tía, một trắng.<br><br>Một lát sau cả hai đều đổ rạp vào trong cánh đồng hoa, từ bên ngoài không còn nhìn thấy bọn họ đâu.<br>Hai người này chính là Lã Củng và Võ Thiên Hương.<br><br>Lã Củng sau khi bắt cóc Võ Thiên Hương đã một mạch mang theo nàng chạy trở về xào huyệt U Cốc, chỉ có điều lúc chạy trốn hắn bị Võ Đại Thương đánh cho trọng thương, cho nên vừa ôm thương thế, vừa ôm người đẹp đang ngất đi một đường không ngừng nghỉ chạy đi.<br><br>Chỉ là khi tới mảnh hoa Kim Giáp này rốt cuộc cũng không chịu nổi nữa, cả người ôm theo người đẹp ngã rạp xuống mảnh hoa.<br>Lúc này Lã Củng hơi thở dồn dập, sắc mặt tái nhợt, cả người máu tươi đầm đìa, đã qua một ngày một đêm mà hắn không thể làm cho vết thương lành lại, đã thế một đường chạy tới càng khiến cho miệng vết thương mở rộng, chảy máu.<br>Nằm bất động một lúc lâu, Lã Củng mới hơi tỉnh lại, cố nén đau đớn, cố hít một hơi đầy hương hoa vào bụng, sau đó tay buông người đẹp ra, lật người lên.<br><br>Bàn tay đầy máu khô chống trên khóm hoa gượng dậy.<br><br>- Ta vẫn chưa chết sao?<br>Lã Củng thầm hỏi một câu, bỗng nhiên nhớ tới điều gì theo bản năng xung quanh, khi thấy Võ Thiên Hương nằm bất động, lúc này mới thở phào một hơi.<br>Lúc này quần áo Võ Thiên Hương nhiều chỗ đã nhuốm máu đỏ, khiến cho áo trắng của nàng loang lổ.<br><br>Trên khuôn mặt tinh xảo đượm nét ngây thơ kia còn lưu lại vẻ mặt đau đớn.<br><br>Mà lúc này quần áo đỏ tía của Lã Củng cũng không còn đỏ tía thuần túy nữa.<br><br>Đầu tiên là quần áo rách tả tơi, tiếp đó là quần áo gần như bị máu tươi nhuộm đỏ, ngay cả màu đỏ tía cũng bị át đi.<br>Cũng may là hắn đã điểm huyệt cầm máu, nếu không thì sẽ bị chảy hết máu mà chết.<br>Sắc mặt tái nhợt, ánh mắt nhìn về phía lỗ máu trên vai, dần dần vẻ mặt hắn trở nên oán hận, ánh mắt tràn ra sát khí, sau đó ngẩng đầu nhìn sang Võ Thiên Hương đang nằm đó chửi một câu:<br>- Tất cả đều tại con tiện nhân như ngươi hại lão tử thê thảm thế này.<br><br>Thù này không báo lão tử không làm người.<br><br>Cũng may cho ngươi là Ba Thiết đại nhân dặn dò không được động vào ngươi.<br><br>Tiện nhân, tiện nghi cho ngươi.<br><br>Coi như lão tử nhịn khát một phen vậy.<br>Đưa tay sờ sờ bồ mông tròn vểnh của Võ Thiên Hương, Lã Củng vừa nén giận, vừa nén dục vọng chửi thề.<br><br>Nhưng mà khi hơi với quá đà lại đả động vết thương bả vai khiến cho hắn đau đớn, nhăn mặt nhăn mày lại ho khụ khụ hai tiếng.<br><br>Cái bụng cũng sôi lên, lúc này mới nhận ra mình đã lâu rồi chưa có ăn cơm.<br><br>"]