["<br>Dãy núi Trường Trung kéo dài từ bắc trung bộ tới nam trung bộ Thiên Nhai đế quốc, nó như một dải lụa vắt chéo qua miền trung nước này.<br><br>Núi non trập trùng, từng đỉnh núi cao chót vót tới hơn ba bốn ngàn thước, khiến cho khí hậu Thiên Nhai đế quốc hai bên dãy núi Trường Trung trở nên khác nhau.<br><br>Mà giao thông giữa hai bên cũng trở nên khó khăn, muốn từ bên này qua bên kia một là leo qua ngọn núi cao chót vót này, hai là đi đường thủy dọc theo con sông Giao Thủy men theo biên dãy núi đi qua.<br><br>Chỉ có điều con sông này rất lớn, lại vô cùng hiểm trở, nước chảy siết, nhiều đoạn sông còn có thủy tặc.<br>Thiềm Tông - bắc Thiên Nhai đế quốc.<br>- Vèo!...<br>Bỗng nhiên có tiếng xé gió vang lên, một bóng đen như tên bắn lao qua màn đêm trên bầu trời Thiềm Tông, tiếng xé gió cùng với tính tay áo vang lên phần phật.<br><br>Ngay khi bóng đen lướt đi lại có mười mấy bóng đen nữa bay theo, đám người bọn họ bay trên bầu trời Thiềm Tông như một cơn gió mạnh.<br>Một lát sau người bên ngoài cách thiềm tông liên tục nghe tiếng rống thảm thiết, cùng với tiếng hô giết, tiếng kêu cứu, cùng với lửa cháy ngùn ngụt, cả Thiềm Tông đều bị thiêu rụi, lửa bùng lên chiếu sáng cả một vùng trời.<br><br>Trong một đêm Thiềm Tông hai trăm bảy mươi chín nhân mạng không ai còn sống sót.<br><br>Thiềm Tông bị diệt tông.<br>……<br>Cách Thiềm Tông năm mươi dặm về hướng tây, trên một ngọn núi nhỏ, hai bên ngọn núi được sông nước bao phủ, nơi đây non xanh nước biếc, cỏ cây tươi tốt, rất thích hợp cho tu luyện.<br><br>Trên ngọn núi nhỏ là một toàn kiến trúc khá lớn, tòa kiến trúc này như vắt ngang vách nủi mà tồn tại, nhìn từ dưới lên khá cheo leo.<br><br>Trên đỉnh núi có một cây kiếm đá khổng lồ cao hơn năm thước, rộng ba xích.<br><br>Nơi đây chính là nơi tọa lạc của Kiếm Tông, một môn phái xuất hiện hơn ba trăm năm trước chuyên theo con đường chủ tu kiếm thuật.<br> <br>Nghe nói kiếm thuật Kiếm Tông tinh diệu cao thâm, vô cùng đẹp mắt, nhưng đệ tử Kiếm Tông từ trước tới giờ chỉ tu luyện kiếm thuật mà không mấy chú trọng tới linh lực.<br><br>Cho nên dù kiếm thuật của Kiếm Tông rất nổi tiếng nhưng mà bọn họ vẫn không có chỗ đứng trên rừng tông phái bắc Thiên Nhai đế quốc.<br>- Trời hanh củi khô, cẩn thận củi lửa!<br>- Phập!<br>Tên gõ mõ vừa mới dứt lời thì một cây phi đao nhanh như chớp xuyên qua yết hầu hắn, găm cả cổ tên này vào tường đá gần đó.<br><br>Phải nói rằng lực đạo người phóng phi đao này cực kỳ mạnh mẽ, nội công thâm hậu, có lẽ là một cao thủ.<br>- Bực…<br>Liên tiếp mười mấy tiếng bước chân đạp nhẹ lên mặt đất, mười mấy bóng đen đáp xuống, trong đó có một tên đi đầu tiên, những tên còn lại đều đứng sau hắn một khoảng, hiển nhiên tên này là thủ lĩnh của bọn họ.<br>Tên hắc y nhân thủ lĩnh giơ tay ra dấu cho đám người phía sau, sau lại làm ra hành động chém xuống, rồi phất tay ý bảo bọn họ bắt đầu hành động.<br>- Vèo…<br>- Á…<br>- Cháy rồi! Á…có người giết lên.<br>- Cứu mạng…<br>Bầu trời Kiếm Tông liên tục vang lên tiếng kêu thảm thiết, mùi máu tanh phiêu đãng khắp không khí khiến cho đám ma thú gần đó ngửi được rống lên từng hồi.<br><br>Kiếm Tông một lần nữa bị đốt thành tro tàn, ba trăm năm mươi chín người Kiếm Tông đều bị sát hại, trong mười mấy phút đồng hồ Kiếm Tông biến mất tại võ lâm bắc Thiên Nhai đế quốc.<br>- Ầm!<br>Từng tòa kiến trúc gỗ xen kẽ đá bị lửa thiêu rụi ầm ầm rơi xuống, nện xuống chân núi, tiếng nổ vang trời liên tục vang lên.<br><br>Rất nhiều người cách đó mấy dặm đang ngủ say cũng bị kinh tỉnh lại, mọi người đều mở cửa chạy ra ngoài, ánh mắt kinh hãi nhìn về phía ngọn núi Kiếm Tông đang ngùn ngụt cháy kia.<br>…..<br>Thiềm Tông và Kiếm Tông biến mất cũng chỉ là một trong mười tám tông môn phái bắc Thiên Nhai đế quốc bị tiêu diệt trong một đêm, không ai biết kẻ làm chuyện này là ai, cũng không biết bọn họ rốt cục có âm mưu gì, nhưng mà trong số những môn phái bị tiêu diệt có rất nhiều môn phái khá lớn như Thiên An môn, Cực Tông, Vô Vi Phái.<br><br>Ba môn phái này đều là môn phái chỉ đứng sau những môn phái như Kiền Nguyên Tông, Thiên La Tông, Thiên Vân Tự, còn có Thanh Vân môn.<br><br>Chỉ trong một đêm không khí bắc Thiên Nhai đế quốc trở nên cực kỳ căng thẳng, triều đình liên tục phát ra mệnh lệnh điều động quân đội tuần tra, phái mật, tuần bổ tới điều tra vụ việc nhưng không có bất kỳ dấu vết gì.<br><br>Người ta có thể nhìn thấy khắp nơi đều có quân đội đi tuần tra, lục soát rà soát đối tượng khả nghi.<br>Triều đình còn treo thưởng cho người cung cấp manh mối hung thủ.<br><br>Nhất thời võ lâm bắc Thiên Nhai đế quốc trở nên cực kỳ bất ổn, mọi người đều cảm thấy không an toàn.<br><br>Chỉ một đêm 18 môn phái đều bị diệt môn, làm sao bọn họ không sợ cho được.<br>………<br>Lần này có rất nhiều cao thủ ẩn thế đột nhiên hiện thân, có lẽ bọn họ là người thủ hộ của gia tộc hay môn phái.<br><br>Bồ câu đưa thư, chim chuyển thư, phi ưng…bay đầy trời, giống như sắp tới ngày tận thế vậy.<br>……<br>U cốc.<br>U cốc, nói thì ra cốc nhưng thực ra nó lại giống như một hòn đảo nhỏ hơn.<br><br>Nằm ở phía bắc dãy núi Trường Trung, nơi tiếp giáp với đường biên giới.<br><br>Cũng chính là đầu dãy Trường Trung.<br><br>Nơi đây giống như một cái đầu rồng, địa thế đột nhiên lớn ra, hơi quanh co, xuất hiện chín ngọn núi nhỏ hình vòng cung cùng nhau vây quanh một dải đất trống ở giữa, dải đất trống này thực ra là ngọn núi thứ chín, chỉ là ngọn núi này nhỏ nhất, cũng thấp nhất, trải qua vô số năm ngọn núi này bị lún sâu xuống.<br>Xen khẽ các khe núi chính là tám dòng sông uốn quanh, đây cũng chính là khởi nguồn của dòng Giao Thủy, nước nơi đây cuồn cuộn chảy rất là mãnh liệt, thuyền bè không thể đi vào, ở dưới còn có đá ngầm, nghe nói còn có thủy quái.<br>Cho nên muốn tiến vào dải đất trống này chỉ còn cách bay từ trên trời xuống.<br><br><br>Nơi này rất ít khi có người đặt chân tới, nghe nói ở trong dải đất trống bên trong quanh năm tăm tối, mặt trời khó chiếu tới, ban ngày thì râm tối, cảnh tượng nhìn không rõ, ban đêm thì khỏi phải nói rồi.<br>Lúc này trên mảnh đất trống có một lán trại rất lớn, bên trong có thắp đèn sáng chưng, từ bên ngoài có thể nhìn thấy bốn bóng người, một người chắp tay sau lưng đi đi lại lại, ba người còn lại, một người quỳ một gối, hai người còn lại đều ngồi trên ghế hai bên.<br>Bên ngoài lán trại có mười tám hắc y nhân, ánh mắt liên tục đảo xung quanh, nhìn qua vô cùng tập trung, trong tay vũ khí lăm lăm, loan đao loáng bóng canh gác.<br>Lúc này bên trong lán bóng người đi lại rốt cuộc cũng ngừng lại, quay người lại tiến về phía ghế thủ tọa ngồi xuống, dáng vẻ nhìn qua rất là bệ vệ.<br>- Kế hoạch diệt tuyệt làm không để lại chút manh mối gì chứ?<br>Giọng nói đầy bá đạo, một cỗ khí thế bễ nghễ khiến cho người ta không khỏi phục tùng.<br><br>Giọng nói này chính là bóng đen ngồi trên thủ tọa nói.<br>- Dạ! Bẩm Ba Thiết đại nhân! Tất cả suôn sẻ, không để lại bất cứ manh mối gì? Hiện giờ võ lâm bắc Thiên Nhai đế quốc cực kỳ rối loạn, triều đình và một số tông phái lớn đều phái người canh phòng và tiến tới tìm kiếm manh mối, nhưng bọn họ không thu được gì.<br>Tên nửa quỳ dưới đất nói.<br>- Tốt! Cứ theo kế hoạch mà làm! Ngươi ra ngoài gọi La Lặc vào đây!<br>Bóng đen được gọi là Ba Thiết nói.<br>- Tuân lệnh!<br>Tên nửa quỳ dưới đất nói, nói xong khom người thi lễ rồi đi ra ngoài.<br>Hai bóng người hai bên lúc này mới mở lời.<br><br>Tên bên phải đứng dậy nói:<br>- Ba Thiết đại nhân.<br><br>Tôn Hành đại nhân chuyển cáo tới ngài là người của chúng ta đã chuẩn bị sẵn, đã tiến sát khu vực biên giới nam Thiên Nhai, chỉ cần nhận được tín hiệu của ngài, chờ tam quân hội họp sẽ bắt đầu tấn công.<br>- Tốt! Ngươi trở về chuyển cáo lời của ta tới Tôn Hành đại nhân, kế hoạch tốt lắm, ba ngày nữa chúng ta sẽ lên đường giết tới Chí Tôn thành.<br>- Vâng, ta đây xin cáo từ!<br>Nói xong bóng người bên phải quay người bước ra ngoài.<br>Người này vừa bước ra ngoài, bóng người bên trái cũng đứng dậy nói:<br>- Ba Thiết đại nhân, tại hạ đây cũng nói thẳng.<br><br>Lần này chúng ta sẽ phái ra 300 người, hai vị Linh Hoàng Hạ Giai, 1 vị Linh Hoàng Trung Giai, ngoài ra còn có Thương Hải đại nhân và Công Khanh đại nhân.<br><br>Ngoài ra Công Khanh đại nhân chuyển lời, sau khi sự việc thành, chúng ta sẽ lấy ba phần.<br>- Được! Chỉ cần các ngươi tuân thủ ước định giữa chúng ta là được.<br> <br><br>Ngươi trở về trước đi!<br>- Được, ta đây xin cáo từ!<br>Nói xong tên này bước ra ngoài, hắn vừa ra ngoài thì gặp một người bước vào, tên này hơi dừng lại, sau đó bước nhanh đi.<br>Người kia bước vào quỳ một chân nói:<br>- Tham kiến Ba Thiết đại nhân!<br>- Chí Tôn thành có tin tức truyền về chưa?<br>- Bẩm đại nhân, tin tức vừa mới truyền về.<br>- Nói!<br>- Theo tin tức hai vị đại nhân Đặc Nhĩ Tư và Đặc Nhĩ Tháp truyền về thì sự việc đã làm xong, chỉ là…<br>Tên quỳ xuống phía dưới nói tới đây thì ngừng lại.<br>Bóng người Ba Thiết đang đi bỗng nhiên ngừng lại, quay mạnh người lại, một hồi lâu mới gằn giọng nói:<br>- Chỉ…ỉ là sao?<br>Tên quỳ phía dưới sợ hãi nói nhanh:<br>- Chỉ là sau khi Lã Củng đại nhân thành công bắt được con gái Võ Đại Thương nhưng mà lại bị thương nặng, sau đó mang theo con tin trốn đi, bây giờ vẫn chưa có liên lạc.<br><br>Võ Đại Thương cũng cho người tìm khắp Chí Tôn thành, hắn cũng truyền Chí Tôn lệnh treo thưởng cho người bắt giết được Lã Củng đại nhân và con gái hắn về.<br>- Mất liên lạc.<br>Ba Thiết có vẻ nhíu mày, tuy nhiên hắn phân phó xuống dưới, chỉ là câu này hắn dùng mật âm với tên quỳ ở dưới, một lúc sau tên kia bước ra.<br>- Quỷ Ảnh!<br>Ba Thiết dõi theo bóng tên kia, chắp tay sau lưng nói.<br>Hắn vừa dứt lời thì nhoáng lên một cái, trong lán trại lại xuất hiện một bóng người, ngay sau đó quỳ một chân cúi người xuống, nói:<br>- Đại nhân có gì phân phó!<br>- Ngươi tới Chí Tôn trang một chuyến, biết làm gì rồi chứ?<br>Ba Thiết trầm giọng nói.<br>- Đã biết!<br>Người tên Quỷ Ảnh vẫn không ngẩng đầu nói.<br>- Đi đi!.<br><br>"]