["<br>Trên đỉnh ngọn tháp cao nhất, cũng chính là ngọn tháp trung tâm Chí Tôn gia trang.<br><br>Võ Đại Thương chắp tay sau lưng ánh mắt sáng quắc nhìn về phía dưới, hướng theo tầm nhìn của hắn có thể lờ mờ nhìn ra hai người đang dắt ngựa rời đi.<br>- Kinh Hồng! Ngươi cảm thấy tên Hàn Kha này có thể trốn đi không?<br>Võ Kinh Hồng từ phía sau, tiến lên, mắt nhìn theo hướng đi của Độc Nhĩ Kha cảm thán một câu:<br>- Tiểu tử Hàn Kha này đúng là một nhân tài hiếm có.<br><br>Văn võ song toàn, chỉ tiếc là hắn không phải là người của gia trang chúng ta.<br><br>Cái này cũng tùy thuộc vào hắn, mệnh của hắn là do hắn quyết định.<br><br>Nếu như hắn không gây ra chuyện gì tổn hại tới chúng ta thì hắn có thể bình yên, nếu không...Cho dù hắn là người của thế gia, tông môn lớn ta cũng không tha.<br>- Đúng vậy! Nếu hắn chết đi thì thật đáng tiếc.<br><br>Việc này phải xem hắn là người thế nào?<br>Võ Đại Thương cảm khái một câu.<br>- Đã điều tra ra Đế quốc Đại Thiên ở đâu chưa?<br>Võ Kinh Hồng gật đầu chậm rãi nói:<br>- Đó là đất nước phía đông nam cách chúng ta gần vạn dặm, cách hai khu rừng, nơi này khá hẻo lánh và nghèo nàn.<br><br>Tuy rằng là đế quốc nhưng chỉ là đế quốc cấp thấp, mới từ công quốc thượng phẩm lên hạng được mười mấy năm.<br><br>Nói tóm lại thế và lực so với Thiên Nhai chúng ta không đáng nói.<br>- Ồ! Vậy thì không đáng ngại rồi!<br>Võ Đại Thương ánh mắt đột nhiên nhiễu đi.<br>Võ Kinh Hồng rất mẫn tuệ, hắn nhận thấy trang chủ lại đang sầu não không khỏi động viên:<br>- Trang chủ, người không cần lo lắng.<br><br>Theo ta thấy thì tên mang tiểu thư đi đã bị người đánh cho trọng thương, nhất định đã tìm một chỗ chữa thương, tiểu thư tạm thời không có nguy hiểm, nếu không thì bên phía đối phương đã đưa ra điều kiện rồi.<br> <br>Võ Đại Thương thở dài một hơi, cười khổ:<br>- Cũng chỉ có thể coi như vậy.<br><br>Nhưng ta vẫn lo lắng, tới lúc đó bọn họ sẽ mang Hương nhi ra uy hiếp thật.<br><br>Chó cùng rứt dậu, cá chết rách lưới.<br>Võ Kinh Hồng im lặng một hồi không nói.<br><br>Sau một lúc lâu Võ Đại Thương mới thờ dài nói:<br>- Chuyện tới lúc đó thì cũng chỉ tùy cơ ứng biến.<br><br>Mọi chuyện đã chuẩn bị tốt chưa? Cho người thông báo tới phủ nguyên soái chuẩn bị giờ ngọ ngày mai hành động.<br><br>Thông báo mọi người chuẩn bị tác chiến, tất cả phải luôn sẵn sàng! À phải rồi? Dù bay chuẩn bị ra sao rồi? Còn nữa, phải tìm người tu luyện phong thuộc tính, am hiểu về gió, dự báo hướng gió.<br>- Mọi chuyện đã xong xuôi, chỉ cần sáng mai là có thể bắt đầu hành động!<br>.........<br>- Grào!<br>Một tiếng rống vang vọng trời cao, tiếng rống như tiếng sấm đánh vào tâm thần người ta, theo tiếng rống vô số người ở khắp nơi đều nhìn về phía phát ra tiếng rống, có kinh sợ, có sợ hãi, có tôn kính, nhưng không có ai dám phóng về phía phát ra tiếng rống kia.<br><br>Bởi vì tiếng rống kia mang theo vẻ giận dữ tột độ và đầy bạo khí.<br><br>Tiếng rống giận này cũng không phải là của ma thú, mà là của một người, mà theo tiếng rống này, ma thú khu vực gần đó đều run lên cầm cập, nhiều con co ro lại, nhiều con nhanh chóng tìm nơi ẩn nấp.<br><br>Lá cây rơi xào xạc, chim chóc kêu lên quàng quạc bay lên.<br>Đứng trên đỉnh núi dựng đứng cao chót vót.<br><br>Một lão già mặc huyết bào, thân cao thước chín, râu róc dều màu đỏ, dáng người oai vệ, đứng trên đỉnh núi đầy uy nghiêm bá khí.<br><br>Rất có phong thái duy ngã độc tôn, người này đứng đó giống như là trung tâm của tất cả, nhưng lại như không hề tồn tại trong thế giới này vậy, hắn chính là người vẫn ngửa cổ phát ra tiếng rống giận vừa rồi.<br>Từ trên cao nhìn xuống, sông núi hùng vĩ, giang sơn gấm vóc, nhưng mà ánh mắt hắn đầy lạc lõng, lại đầy to máu.<br><br><br>Chính xác mà nói thì con mắt của hắn đều là màu đỏ, nhưng mà tơ máu lại cực kỳ nổi bật, giống như sợi tơ hồng trên hàng cây xanh vậy.<br>- Rốt cuộc ta phải làm sao thì mới luyện thành tầng 7 Huyết Phệ Thiên Ma đây? Chẳng nhẽ lại phải tự đoạn kinh mạch của mình sao? Rốt cuộc là kẻ nào sáng tạo ra công pháp này? Hắn không phải là thần kinh chứ? Tự đoạn kinh mạch? Mẹ nó, tự đoạn kinh mạch rồi thì còn tu luyện cái con khỉ gì? Chết tiệt!<br>Khuôn mặt lão già này trở nên đỏ rực, ánh mắt đầy sự tức giận và khát máu, giống như một con sói hoang đã đói khát, nếu người nào nhìn vào lúc này sẽ bị dọa sợ cho chết khiếp.<br>- Bịch! Á!<br>- Là kẻ nào?<br>Cách đó ngàn thước, một người thân thể đẫm máu, sắc mặt tái nhợt từ trên ngựa ngã xuống, lúc này hắn đã kiệt sức, ngã ngựa khiến cho hắn đau đớn rên lên một tiếng, chỉ tiếc rằng tiếng kêu của hắn tuy nhỏ nhưng mà lại không qua được cái lỗ tai của lão giả đứng trên đỉnh núi.<br><br>Từ trên đỉnh núi phóng thần niệm xuống, lão già mang huyết bào như một cơn gió màu đỏ quỷ mị lướt đi, nhìn có vẻ khá bình thản nhưng mà tốc độ lại cực nhanh.<br><br>Phía sau để lại vô số tàn ảnh.<br>Thực ra kẻ bị ngã ngựa vừa rồi cũng không phải bị thương quá mức nghiêm trọng, chỉ vì vừa rồi hắn ở phụ cận cho nên chịu ảnh hưởng bởi tiếng rống giận của lão già này, khiến cho cả người hắn khí huyết nhộn nhạo, kinh mạch vốn đã bị thương, lại bị độc tố làm cho tác nghẽn ăn mòn trở nên đứt đoạn, liên tục ộc máu đượm đỏ cả quần áo.<br><br>Một tiếng rống giận này quá mạnh mẽ, khiến cho hắn hoàn toàn đứt đoạn kinh mạch, trở thành tàn phế.<br><br>Tâm thần cũng trở nên hỗn loạn sau đó lâm vào hôn mê.<br><br>Ngựa cũng vì quá sợ mà quay đầu chạy mất.<br>- Hừ! Thì ra là một tên sắp chết!<br>Lão già mặc huyết bào nhìn thanh niên người đầy máu me hừ lạnh một câu nói.<br><br>- Máu! Sao lại lãng phí thế này?<br>Nhìn thấy máu đượm đầy người thanh niên này, lão già liếm liếm, bộ dạng giống như cực kỳ thèm khát, máu tươi giống như vật đại bổ với hắn.<br>- Thời gian này ta ở trong núi chiêm nghiệm công pháp quá lâu, chưa từng ra ngoài bắt người uống máu, không ngờ hôm nay vừa xuất quan tên này lại tự động dâng tới miệng.<br><br>Không ăn đúng là phí của trời!<br>- Vèo!<br>Như u ảnh lướt tới thanh niên, cách không chộp ra một cái, một bàn tay màu máu do huyết khí tạo thành, chụp lấy người tên thanh niên này sau đó nâng lên, đưa hắn về phía lão già mặc huyết bào.<br><br>Đưa tay chụp lấy, cái miệng mở ra, định cắn vào cổ thanh niên, nhưng khi cái miệng chỉ còn cách nửa tấc, động tác của hắn chợt dừng lại, trong đầu chợt nảy ra một ý nghĩ nghịch thiên, mà chính ý nghĩ này sau này cũng là sự hối hận lớn nhất trong đời hắn, cũng khiến hắn phải trả giá bằng mạng sống và công lực của mình.<br>- Hả, kinh mạch đứt đoạn, lại vừa mới bị đứt đoạn.<br><br>Ha ha, đúng là trời cũng giúp ta, không ngờ lại đem tới cho ta một tên kinh mạch đứt đoạn làm thuốc thử.<br><br>Ha ha.<br>Lão già mặc huyết bào cười lên điên cuồng, trong tiếng cười, thanh niên kia trong mơ màng tỉnh lại, ánh mắt chỉ mơ hồ nhìn thấy dáng vẻ lão già huyết bào, tư thế của mình vẫn là bị lão già túm lấy, bộ dạng lão cực kỳ dữ tợn, nhưng trong ánh mắt thanh niên lại trở nên hoa lệ, ánh mắt mờ dần rồi nhòa đi, thanh niên lại ngất đi.<br>Người thanh niên này không là ai khác, hắn chính là Vương Khung, sau khi bị Độc Nhĩ Kha đánh cho trọng thương, một mình ôm thương thế cưỡi ngựa rời đi.<br><br>Một mạch hướng phía bắc đi đến đây hắn cũng không biết mình đi đâu, trong lúc nhất thời đi vào phạm vi của lão già mặc huyết bào này.<br><br>Sau đó bị tiếng rống giận làm cho kinh mạch đứt đoạn.<br>Nếu như lúc bình thường thì hắn cũng không tới nỗi bị đứt đoạn kinh mạch.<br><br>Bởi vì Độc Nhĩ Kha tu luyện độc công cho nên sau khi bị trúng chiêu Độc Nhĩ Kha trọng thương, kinh mạch bế tắc, độc khí ăn mòn khiến cho nó càng trở nên yếu ớt, cộng với tác dụng phụ do lúc trước hắn xuất ra sát chiêu cho nên bị tiếng rống của lão giả mặc huyết bào cho nên kinh mạch mới bị chấn động mà đứt đoạn, thở huyết đẫm cả y phục.<br>Mà lão già mặc huyết bào này chính là tuyệt thế cao thủ ẩn thế, 60 năm trước từng tung hoành Thiên Tượng đại lục.<br><br>Danh nổi như còn, thuộc cao thủ siêu cấp, thuộc về tầng lớp đỉnh cao.<br><br>Nhưng mà không biết sau đó tự nhiên ẩn thế, biến mất, không còn thấy xuất hiện.<br><br>Có người nói, trong trận chiến kinh thiên động địa 60 năm trước, Đông Hoàng Huyết Ma bởi vì thất bại dưới tay Thanh Phong Kiếm giả mà lựa chọn ẩn cư, từ đó không xuất hiện trên trần thế nữa.<br><br>Cũng có người nói, trận chiến đó hắn vì một người đàn bà mà thua, cho nên trước khi ở ẩn hắn còn lập lời thề, chờ khi luyện công pháp đại thành sẽ quay lại báo thù.<br>Đây chỉ là lời đồn, nhưng mà cái tên Đông Hoàng Huyết Ma đúng là danh tự mà người đời đặt cho lão già mặc huyết bào này.<br><br>Mà Vương Khung cũng chính vì thế mà cuộc đời hắn mở sang một trang mới.<br><br>Đông Hoàng Huyết Ma lóe lên một cái, cả người xách theo Vương Khung vọt về phía ngọn núi dựng đứng lúc trước.<br>.....<br>Trên thảo nguyên mênh mông, hoa thơm bướm lượn, cánh hoa cành lá vẫn còn đọng những giọt sương long lanh, dưới ánh mặt trời bình mình óng ánh như những viên ngọc pha lê tuyệt đẹp.<br><br>Toàn cảnh thảo nguyên hiện lên tràn đầy sức sống, thỉnh thoảng còn thấy một ít động vật nhỏ nhảy ra kiếm ăn và vui đùa.<br><br>- Cộc, cộc!<br> <br>Trên thảo nguyên vang lên tiếng vó ngựa đều đặn, tốc độ lại có vẻ dồn dập, từ xa nhìn lại hai con ngựa phóng như bay, lướt qua cây cỏ xanh dờn thẳng tiến về hướng Tây.<br><br>Hai con ngựa một trắng một đỏ.<br><br>Dẫn đầu là con ngựa đỏ, trên lưng là một trung niên nam nhân khoảng 41, 42 tuổi, một thân hắc bào thân người cao to, hắn liên tục quát lên, ngựa đỏ cũng vì thế mà phóng như bay.<br>Phía sau hắn nửa thân ngựa là con ngựa trắng, ngồi trên đó đúng là Độc Nhĩ Kha, một thân quần áo xanh đen.<br><br>Cả hai người từ tối hôm qua một mạch cưỡi ngựa phóng đi, tới tận buổi sáng hôm nay mới tới đây.<br><br>Lúc này hai người cũng đã tiến vào thảo nguyên 50 dặm.<br>- Dừng!<br>Bỗng nhiên Võ Thương Khung hô lên 1 tiếng, ghì cương ngựa dừng lại.<br><br>Độc Nhĩ Kha cũng theo đó ghìm ngựa dừng lại, ánh mắt nhìn Võ Thương Khung như muốn nói gì, tuy nhiên Võ Thương Khung hình như hiểu ý hắn, cất lời trước:<br>- Chúng ta dừng lại nghỉ một lúc rồi đi trước.<br><br>Đi cả đêm, tuy người không mệt nhưng mà ngựa cũng mệt rồi.<br><br>Vả lại từ tối qua chúng chưa được ăn gì.<br>Độc Nhĩ Kha gật đầu, hắn đúng là sơ sót chuyện này, hắn thì nhàn nhã ngồi trên lưng ngựa, nhưng mà ngựa thì nào có nhàn như vậy, liên tục phi nước đại 1 đêm không ăn không uống, lại còn mang theo hắn thì bảo sao ngựa nào chịu cho nổi.<br>- Vậy chúng ta nghỉ ngơi một chút! Ta cũng đi kiếm một chỗ vệ sinh!<br>Độc Nhĩ Kha xuống ngựa nói.<br>Hắn dắt ngựa sang một bên, cẩn thận cột ngựa vào một gốc cây dại, để nó tự mình gặm cỏ, còn mình đi tới một chỗ bụi cây xa xa giải quyết nỗi buồn.<br><br>Đáng tiếc dù hắn làm vậy nhưng Võ Thương Khung vẫn không tha cho hắn, vẫn bám theo sau hắn, luôn giữ khoảng cách 20 thước, ánh mắt nhìn chằm chằm Độc Nhĩ Kha, giống như sợ hắn biến mất.<br>Độc Nhĩ Kha cũng hiểu hắn nghĩ gì, cũng hiểu vì sao hắn vẫn giữ khoảng cách 20 thước với mình.<br><br>Với cảnh giới của hắn thì đúng là 20 thước này cho dù Độc Nhĩ Kha hắn có giở trò gì thì cũng không thoát khỏi lòng bàn tay của hắn.<br>Độc Nhĩ Kha cảm thấy có chút khó chịu, đang định tụt quần xuống thì động tác dừng lại, cười khổ nhìn Võ Thương Khung bất đắc dĩ nói:<br>- Võ đại ca! Huynh không tiện nếu ta đại tiện trước mặt mình chứ?<br>Võ Thương Khung ôm tay, lạnh nhạt nói:<br>- Không ngại!<br>- Ngươi không ngại nhưng mà ta ngại! Ta không thể đại tiện trong lúc có người ở bên cạnh đứng nhìn được!.<br><br>"]