["<br>Trên đỉnh phía đông dãy núi Trường Trung, trong một hang động rộng lớn, hang động này hình chữ nhật, 6 mặt vách tường cực kỳ tinh mịn, giống như có người dùng dao cắt qua vậy, bên trong hang động chớp động ánh sáng màu đỏ, màu đỏ này khi nhìn vào khiến người ta có cảm giác cực kỳ tà mị, bên trong lại tràn ngập mùi tanh hôi, mùi tanh hôi này đúng là mùi máu tươi.<br><br>Thi thoảng còn nghe được tiếng trẻ con khóc.<br><br>Bên ngoài hang động là một cánh cửa đá cực dày, bên trên có khắc ba chữ Huyết Hoàng Động.<br>- Oe oe!<br>- Vù!<br>Lẫn trong tiếng con nít khóc thét là tiếng luyện công, bên trong hang động, trên một chiếc giường bằng ngọc lưu ly Đông Hoàng Huyết Ma cách không vận công chữa thương cho Vương Khung, từ trên bàn tay hắn bắn ra từng sợi tơ máu, trên những sợi tơ máu này này tản ra khí tức cực kỳ ta mị, giống như có linh tính xuyên khắp thân thể Vương Khung, theo thời gian cả người Vương Khung giật lên từng đợt, miệng rên lên đau đớn.<br><br>Khuôn mặt hắn, làn da hắn từ trắng bệch trở nên đỏ hồng, sau đó lại từ hồng chuyển thành màu trắng bệch, cứ thế lặp lại liên tục, chỉ là màu trắng bệch cũng dần nhạt đi, sau đó từ từ chuyển thành màu đỏ hồng, giống như máu trong người hắn được lưu thông với tốc độ cao, lúc đầu hắn không kịp thích nghi, nhưng về sau càng lúc càng thích nghi.<br>Cùng với đó thỉnh thoảng chiếc giường ngọc lưu ly lại hiện lên ánh sáng xanh thẳm, ánh sáng xanh thẳm này với tốc độ nhanh như chớp tụ lại phía dưới mông Vương Khung, sau đó theo từng đợt tơ máu chấn động lại tiến vào người hắn.<br>Sau một lúc, vết thương trên vai Vương Khung có thể thấy băng mắt thường khép lại, nội thương cũng dần tiêu trừ.<br><br>Hai khắc sau, Đông Hoàng Huyết Ma thu thay lại, những sợi tơ máu chợt biến mất, khuôn mặt dữ tợn của hắn hiện lên nụ cười vừa lòng.<br><br>- Ọc!<br>Bỗng nhiên Vương Khung kêu lên một tiếng, sau đó ói ra một búng máu đen, đây đúng là máu chứa độc tố trong người hắn.<br><br>Mà người lưu lại độc tố cũng chính là Độc Nhĩ Kha.<br>Vương Khung mở mắt, hắn lúc này cảm thấy cả người tràn đầy lực lượng, trên người không còn cảm giác đau đớn nữa, ánh mắt nhìn cảnh vật phía trước đầy lạ lẫm, bỗng nhiên cảm thấy dưới chân lạnh toát, cúi đầu nhìn thấy không ngờ mình đang ngồi trên một cái giường màu xanh lục trong suốt.<br>- Lưu Ly Kỷ!<br> <br>Trong đầu hiện lên ba chữ này, Vương Khung không khỏi giật mình, đây là đâu, tại sao hắn lại ở đây? Còn nữa Lưu Ly Kỷ này là gì? Là ai cứu hắn?<br>Nghĩ vậy Vương Khung quay người đảo mắt nhìn khắp nơi nhưng lại không thấy bất cứ bóng dáng ai, trong hang động ngoài chiếc giường lưu ly ra, một căn phòng đá, và một chiếc ghế màu đỏ rất lớn từ trên bục cao quay lưng lại phía hắn.<br>- Tỉnh rồi sao?<br>Đột nhiên một tiếng nói đầy uy nghiêm bá đạo vang lên khắp hang động, nhưng mà Nghiêm Khung lại nghe giống như nó phát ra từ bốn xung quanh không thể xác định nơi nó phát ra.<br><br>Thanh âm trực tiếp đánh lên tâm thần hắn, khiến trong lòng hắn run lên, không khỏi kinh hãi.<br><br>Vương Khung đưa mắt nhìn bốn phía nhưng không phát hiện được gì, trong lòng hắn biết rõ đối phương nhất định là cao thủ, cũng rất có thể là người cứu mình, Vương Khung cố nén sự sợ hãi trong lòng cung tay nói:<br>- Xin hỏi, có phải tiền bối đã cứu vãn bối không?<br>- Cứu ngươi? Ở đây ngoài bổn tôn ra thì còn ai sao? Bổn tôn không cứu ngươi thì ai cứu ngươi?<br>- Ầm...<br>Một tiếng nổ vang lên, sau đó chiếc ghế đỏ khổng lồ trên bục đá từ từ xoay lại, trên chiếc ghế khổng lồ không biết từ lúc nào đã có một lão già toàn thân màu đỏ ngồi chỗm chuệ trên đó.<br><br>Ánh mắt đầy lạnh lẽo nhìn thẳng Vương Khung, trong khoảnh khắc bắt gặp ánh mắt kia, Vương Khung cảm thấy linh hồn mình run lên một cái, tim ngừng đập, hơi thở dừng lại, tất cả động tác như cứng lại, giống như trong giây lát hắn bị đóng băng.<br>Nhưng mà làm cho Vương Khung sợ hãi là từ ánh mắt ấy hắn cảm nhận được sự khát máu, ánh mắt lão già nhìn hắn giống như nhìn một vật đại bổ vậy.<br>- Mạng ngươi là do bổn tôn nhặt về, từ nay về sau ngươi chính là người của bổn tôn, những việc bổn tôn giao ngươi phải làm cho tốt, không, phải làm cho thật tốt, nếu không hoàn thành...<br>Hắn nói tới đây không khỏi ngừng lại một chút, ngữ điệu đề cao.<br>- Chết!<br>Nếu làm tốt, bổn tôn có thể thu ngươi làm đệ tử, truyền thụ công pháp vô thượng cho ngươi, trở thành đệ tử thân truyền của Đông Hoàng Huyết Ma ta, cũng là phúc ba đời của ngươi.<br><br>Còn nếu không tốt thì cũng như thế này...<br>- Oe!<br><br>Hắn nói xong, một tay chụp ra, cánh cửa đá trong căn phòng kia chợt mở ra, một bóng trắng vọt ra, cùng với tiếng kêu khóc của con nít.<br>Chỉ trong giây lát, Vương Khung nhìn thấy một cảnh tượng mà hắn sợ hãi nhất trên đời, cũng là cảnh tượng hắn không bao giờ quên được.<br><br>Bóng trắng kia sau khi vọt tới trước bàn tay Đông Hoàng Huyết Ma một thước thì dừng lại, không ngờ nó lại là một đứa trẻ sơ sinh, nhìn còn đỏ hỏn, bên ngoài còn lót một cái tã trắng, đứa trẻ sau khi lơ lửng trên không trung chỉ kịp khóc lên một tiếng, sau đó cả người đột nhiên biến thành vô số sợi tơ máu với tốc độ kinh người tiến vào bàn tay Đông Hoàng Huyết Ma, chỉ trong ba cái hô hấp, một đứa trẻ còn sống sờ sờ biến mất không thấy, tất cả biến thành huyết ti tiến vào trong người lão già kia.<br>- Á!<br>Kinh hãi kêu thảm một tiếng, cả người Vương Khung run lên, hai chân khuỵu xuống đất, dập đầu van xin.<br>........<br>- Ta đáng chết?<br>Lã Củng khó hiểu, đưa tay tiếp lấy Kim Luân bay trở về.<br>- Đúng vậy! Chết đi!<br>- Trọng Nhạc Liên Quyền!<br>Võ Thương Khung đem thần niệm tản ra, cùng với đó thổ linh lực cuồng bạo tràn ra, vọt mạnh tới Lã Củng, hai nắm đấm liên tục đấm ra, một hơi năm quyền nện tới Lã Củng!<br>Thấy Võ Thương Khung lao tới, Lã Củng vội vàng hô lên:<br>- Vị bằng hữu này, có hiểu lầm, có gì từ từ nói, đừng vội động chân động tay!<br>Hắn nói là vậy nhưng mà vẫn cấp tốc lui lại phía sau, Kim Luân đỏ chói xoay tròn đón đỡ thế quyền của Võ Thương Khung.<br><br>Mỗi lần xoay tròn Kim Luân lại lớn hơn 1 vòng.<br>- Bành, bành...<br>Năm tiếng nổ chói tai liên tiếp vang lên, Trọng Nhạc Liên Quyền cực mạnh khiến cho Lã Củng chật vật lui về phía sau.<br>- Chết tiệt, nếu lão tử không bị thương thì dễ để cho ngươi khi dễ như vậy sao?<br>- Bạch, bạch...<br><br>Liên tiếp lui về phía sau năm bước, Lã Củng khó khăn lắm mới ổn định lại được thân hình thì thần niệm lại nhận thấy Võ Thương Khung tiếp tục đánh tới.<br>- Trọng Nhạc Diệt Liên Quyền!<br>Võ Thương Khung quát lên một tiếng, cả người bay về phía Lã Củng, hai tay vũ động, thổ linh lực trào ra cùng với động tác của hắn cuộn lên, giống như một thùng nước bị người ta dùng tay khuấy tròn, tốc độ thổ linh lực xoáy tròn càng lúc càng nhanh, không khí trở nên vặn vẹo, bụi cát cũng bị cuốn tới, thổ linh khí khắp thiên địa cũng ào ào tràn tới.<br><br>Võ Thương Khung đấm ra, tốc độ cực nhanh, chỉ trong giây lát đã đấm ra 7 quyền, mỗi quyền mang thế đánh cuồng bạo bắn về phía Lã Củng.<br>- Chết tiệt, ngươi đây là khinh người quá đáng! Ta và ngươi không thù không oán, tại sao lại muốn giết ta?<br>Lã Củng vô cùng buồn bực, hắn chẳng hiểu mô tê gì, tên khùng này không biết từ đâu xuất hiện, không nói không rằng động một cái là muốn giết hắn.<br>- Vì ngươi đáng ghét! Xuống địa ngục đi!<br>Võ Thương Khung cũng có khổ khó nói, bí pháp Hàng Trọng Thân của hắn đã sắp hết thời gian, trong khoảng thời gian này hắn phải tận lực đánh chết tên chó săn Ba Mộc đế quốc này, phải cứu được tiểu thư nếu không thì nguy to.<br>- Ta đáng ghét?<br>Lã Củng cảm thấy cực kỳ nực cười.<br><br>Tên này chẳng nhẽ gặp ai đáng ghét cũng giết sao? Hắn cảm thấy mình ở Ba Mộc đế quốc đã bá đạo, khi nam quả nữ, giết người vô số nhưng mà so với tên này thì còn không bằng một góc, vừa gặp, nhìn không ưa đã ra tay giết người.<br><br>Còn có hạng người này sao?<br>- Bành....<br>- Hự, hự!<br>Trong tiếng nổ liên tiếp vang lên, thế công cuồng bạo của Võ Thương Khung khiến cho Lã Củng không chịu nổi, cả người bị quyền đầu đánh cho liên tục lui về sau, miệng lại thổ máu, vết thương cũ cũng theo đó tái phát, không những thế còn nghiêm trọng hơn.<br><br>Xem ra ngoại thương, nội thương đều nghiêm trọng.<br>Máu tươi lại nhuộm quần áo của hắn đỏ thêm, nhìn khuôn mặt của hắn lúc này đầy yêu dị.<br>- Ngươi!<br>Lại thấy Võ Thương Khung đánh tới, Lã Củng nghiến răng nghiến lợi, vô cùng phẫn nộ quát lên một tiếng.<br>- Lão tử chơi chết ngươi!<br>Điểm lên huyệt vị chỗ ngực một cái, bỗng nhiên khí tức trên người Lã Củng bạo tăng, trên tay lại xuất hiện thêm một cái Kim Luân, song luân tề tụ, phát ra khí thế bạo động, hỏa linh lực cuồng bạo tràn ra bao phủ Kim Luân, Kim Luân xoay tròn phát ra ánh sáng đỏ chói, hai tay phất ra một cái, song luân bắn về phía Võ Thương Khung, vừa ra ngoài, song luân liền bành trướng lên.<br> <br>- Nhược Dược Song Luân!<br>- Vù!<br>- Toái Nhạc Quyền!<br>Mắt thấy song luân bắn tới, Võ Thương Khung không chút chùn bước, chân đạp mạnh một cái, cả người bắn sang một bên, sau đó bay người đạp mạnh lên vách động, cả người bắn xéo về phía Lã Củng, nắm tay chứa thổ linh lực cuồng bạo đấm ra, một quyền nện xuống đầu Lã Củng.<br>- Ầm, ầm, bùm!<br>Song luân cắt lên vách đá, từng đốm lửa bắn ra, vách đá nổ tung, đá vụn bắn ra khắp nơi, song luân lại bật trở lại, bắn mạnh tới Võ Thương Khung.<br>- Bành!<br>Chỉ trong nháy mắt Võ Thương Khung đã tránh thoát song luân, xuất hiện trước mặt Lã Củng, một quyền nện lên ngực hắn.<br><br>Lã Củng biến sắc, hắn lực cũ đã dùng hết, lực mới chưa sinh, không thể làm ra phản ứng, chỉ còn cách vận một ít hỏa linh lực lên tạo thành cương linh khí bảo vệ thân thể, sau đó trơ mắt nhìn nắm quyền Võ Thương Khung nện tới.<br>- Ngươi!<br>Lã Củng không ngờ Võ Thương Khung lại độc như vậy, rõ ràng phía sau còn song luân của mình vậy mà hắn không quản mà liệu mạng giết mình.<br>- Ầm!<br>- Phụt!<br>- Phập, phập!<br>Ba tiếng gần như liên tiếp vang lên, một quyền Võ Thương Khung chấn bay Lã Củng, cương linh khí sụp đổ, hắn gần như phun ra một ngụm máu tươi bắn ngược về sau, cùng với đó Song luân từ phía sau cắt tới lưng Võ Thương Khung.<br>- Phụt! Bành!<br>Võ Thương Khung phun ra một ngụm máu, Lã Củng đập lên một tảng đá to cách đó hơn mười thước, cả người co giật một cái, sau đó nằm bất động, cũng không biết sống hay chết.<br>- Keng, keng!<br>Song luân mất đi khống chế, hỏa linh lực biến mất, keng keng rơi xuống đất.<br>- Hự!<br>Lại ộc ra một ngụm máu, Võ Thương Khung hai chân khuỵu xuống, đầu gối quỳ xuống đất, ánh mắt nhìn Lã Củng nằm đó, khuôn mặt hiện lên vẻ tươi cười, sau đó lại ngất đi.<br>- Khụ!<br>Độc Nhĩ Kha mở mắt, hắn cảm thấy ngực đau nhức, khí huyết nhộn nhạo, hắn ho khan một tiếng phun ra một ngụm máu tươi..<br><br>"]