["<br>- Phách, binh!<br>Một chiêu này đã hóa giải được sát chiêu của nhau, cả hai liên tục đạp bước lùi lại phía sau nhưng mà không có ai tiếp tục tấn công mà đứng cách nhau năm thước nhìn nhau, ánh mắt đầy chiến ý không ai nhường ai, trong lòng mỗi người đều hiểu lúc này có tiến lên cũng không thể giải quyết được gì, bởi vậy hai người nhanh chóng súc lực phát ra chiêu mạnh nhất của mình.<br>Độc Nhĩ Kha tay cầm môn viên Linh Thạch Trung Phẩm, miệng nuốt một viên Hồi Linh Độc Đan, độc công trong người được nén tới mức tận cùng, sau đó vận chuyển đại tuần hoàn và tiểu tuần hoàn, khiến cho nó càng thêm tăng tốc, ngay cả linh khí vô thuộc tính cũng bị hắn nén lại, hai tay hoa lên, ngón tay chụm lại kết thành Bài Sơn Ấn, ấn ký vừa kết không khí dâng lên từng hồi ba động.<br>Vẻ mặt La Quân cực kỳ ngưng trọng, hai tay hai đao không ngừng có hỏa linh lực trào ra, một tay đưa lên trước mặt dựng thẳng, một tay đưa ngay hình thành thủ thế chữ thập, ánh mắt đăm đăm nhìn ấn pháp của Độc Nhĩ Kha, trong lòng hắn cực kỳ rung động, hắn đã cảm nhận được nguy hiểm từ một chiêu kia.<br>Mười hai thành công lực vận ra, cả người căng lên, da mặt đỏ rực, chiến ý sôi sục khiến cho người ta tim đập loạn.<br><br>Rừng võ giả võ lâm Thiên Nhai ai cũng dường như nín thở nhìn chằm chằm hai người, bọn họ đang chờ đợi khoảnh khắc hai người phát ra hai chiêu mạnh nhất.<br><br>Ngay cả bốn tên áo đỏ tía cầm đầu là tên họ Lã cũng căng thẳng nhìn lên võ đài.<br>Tại một góc khác trong rừng võ giả có ba người trẻ tuổi hai nam một nữ cũng nhìn lên võ đài.<br><br>Hai nam trẻ tuổi một cao to, có đầu tóc ngắn, dáng người vạm vỡ nhìn rất là uy mãnh, còn tên còn lại thì rất anh tuấn nhìn phong lưu tiêu sái, nữ thì xinh đẹp tuyệt trần, một thân y phục màu hồng bó sát tôn nên những đường cong chết người của nàng, mái tóc dài như suối đen, làn da trắng bóc.<br><br>Lúc này nữ tử nhìn tên nam tử anh tuấn nói:<br>- Thiên Võ! Huynh nói hai người này có một chiêu này phân ra thắng bại hay không? Liệu ai sẽ thắng!<br>Tên nam tử anh tuấn cũng rất hay ngắm nhìn nữ tử, nghe nàng nói thì mỉm cười dịu dàng, ánh mắt không quên liếc qua bộ ngực của nàng nói:<br>- Ta nói ai thắng không quan trọng, nhưng mà một chiêu này chắc chắn sẽ phân ra thắng bại.<br>Tên nam tử trẻ tuổi vạm vỡ cũng gật đầu nói:<br> <br>- Đúng vậy, nhưng theo ta tên Hàn Kha sẽ thắng trận này, ta có cảm giác nhìn không thấu hắn.<br><br>Thiên Võ, ngươi nói ngươi và hắn đánh thì sẽ giải quyết được trong mấy chiêu!<br>Thiên Võ híp mắt nhìn Độc Nhĩ Kha một cái, sau đó khinh khỉnh quay sang thiếu nữ xinh đẹp cười hiền lạnh lùng nói:<br>- Hắn! Quá yếu, ba chiêu!<br>Nam tử vạm vỡ nghe vậy thì gật đầu, quay sang nhìn thiếu nữ nói:<br>- Hương muội, muội nói khi nào thì Dương huynh sẽ tới.<br>Nữ tử xinh đẹp cười ngọt ngào một tiếng, làn tóc khẽ bay trong gió, ánh nắng phớt lên má hồng của nàng càng tôn thêm vẻ xinh đẹp của nàng, ngón tay gảy gảy một cái nàng khẽ cất lời:<br>- Muội cũng không biết, chỉ nghe Dương đại ca sẽ rất nhanh tới thôi!<br>Nàng nói tới ba từ Dương đại ca thì ẩn ẩn một cảm tình trong đó, có dịu dàng hình như còn mong nhớ và ngưỡng mộ vậy.<br>- Oành!<br>Nàng vừa nói xong thì hai người Độc Nhĩ Kha đã lao vào nhau.<br>- Bài Sơn Ấn!<br>- Âm Dương Liệt Đao pháp - Vạn Sát!<br>Vạn sát ở đây không phải là chém ra vạn lần mà thế song đao chém ra lơ lớ hình chữ vạn, một chiêu này chính là một chiêu tuyệt sát của hắn cho nên được gọi là Vạn sát.<br>Bài Sơn Ấn ba động không ngừng lóe lên tam sắc, thế công ùn ùn nện tới ngực La Quân.<br><br>Cùng lúc Bài Sơn Ấn đánh ra, La Quân cũng chém ra chiêu Vạn Sát, Vạn sát vừa ra không khí vặn vẹo thành hình chữ vạn, bất cứ ai cũng nhìn rất rõ, đao mang đỏ rực vẽ ra không chút tránh né chém thẳng lên Bài Sơn Ấn của Độc Nhĩ Kha.<br><br>- Uỳnh.<br>Va chạm cực kỳ kịch liệt, không khí nổ tung, cát bụi mịt mù, một số người trên bục võ đài không nhịn được bước ra một bước giống như muốn nhìn tình cảnh bên trong, ngay cả một số người ngồi ghế thái sư cũng đứng bật dậy, trong lòng ai cũng cực kỳ chờ mong.<br><br>Trong lòng bọn họ cũng khiếp sợ, không ngờ với tu vi của hai người lại đánh tới trình độ này, một chiêu vừa rồi của hai người quá mạnh mẽ.<br>- Vũ kỹ Thượng Giai.<br>Nhiều người nhận ra vũ kỹ hai người sử dụng đều là vũ kỹ thượng giai.<br>- Phụt!<br>- Ực.<br>Bụi cát tan đi, chỉ còn lại hai người trên võ đài, Độc Nhĩ Kha lứng đứng thẳng nuốt vào ngụm máu tươi đang trào lên cổ, còn La Quân thì một chân quỳ xuống đất, tay nắm song đao chống xuống mặt đá, miệng phun ra một ngụm máu tươi.<br><br>Ở giữa hai người là một cái hố to, miệng hố rộng cỡ một thước, sâu nửa xích.<br>- Là hắn!<br>Tại một đám đông chếch bên trái Độc Nhĩ Kha, một thiếu nữ kinh ngạc chỉ Độc Nhĩ Kha thốt lên, khuôn mặt nàng tràn đầy vẻ vui mừng và có chút gì đó khó hiểu, vẻ mặt liên tục thay đổi không biết là gì.<br><br>Thiếu nữ bên cạnh nói:<br>- Tiểu thư, hắn là ai?<br>Thiếu nữ lúc này mới tỉnh táo lại, nhưng sau đó lại lẩm bẩm:<br><br>- Rốt cuộc ta cũng tìm được ngươi, hắc hắc.<br>Thiếu nữ cười nham hiểm, tiếng cười khiến cho thiếu nữ bên cạnh nhìn thấy mà rợn tóc gáy, nàng sốt sắng lắc tay tiểu thư của mình nói:<br>- Tiểu thư! Người làm sao vậy? Sao lại cười như vậy, đừng làm ta sợ!<br>Thiếu nữ nghe vậy thì trợn mắt với nói:<br>- Ta thì làm sao, hắc hắc, tiểu Hồng, ngươi đừng nói bậy bạ, đi thôi, cẩn thận không bị cha ta nhìn thấy thì gay to, chúng ta khó khăn lắm mới trốn ra được.<br>Tiểu Hồng nghe vậy thì gật đầu, hai người kéo nhau lách qua dòng người rời đi, trước khi đi thiếu nữ còn quay mặt lại nhìn về phía Độc Nhĩ Kha một cái, miệng nhếch lên nở nụ cười quỷ dị.<br><br>Thiếu nữ này không phải là ai khác mà chính là trại chủ Hắc Phong trại, còn thiếu nữ đi bên cạnh là người hầu của nàng.<br>Lúc này tại đám người gần đó có một đôi mắt luôn chú ý tới hành động của hai người, khi hai người rời đi thì hắn cũng bắt đầu rời đi.<br>- Ta thua!<br>La Quân miệng rướm máu, mặt đỏ lên, nội thương không nhẹ, hắn nói xong chống đao đứng dậy đi xuống võ đài, khi đi qua Độc Nhĩ Kha còn gật đầu một cái, ánh mắt như nói bảo trọng.<br>Độc Nhĩ Kha thở nhẹ nhõm một hơi, ngỗi xuống võ đài điều tức một lúc cho độc công trong người ổn định lại, mặt khác cũng chưa trị vết thương và luyện hóa hỏa linh khí nhập thể.<br><br>Một khắc sau hắn đã đứng dậy đi tới trước đám võ giả cung tay nói:<br>- Không biết còn vị nào nguyện ý lên đây luận bàn một phen.<br>Hắn vừa dứt lời thì có một cái xám nhanh chóng lướt qua đám đông chạy tới võ đài, tốc độ của hắn cực nhanh, không hề bởi vì người phía dưới đông đúc mà bị cản trở chút nào, thân pháp vô cùng xảo diệu liên tục luồn lách qua khẽ hở những võ giả chạy đi, chỉ mấy hô hấp sau đã bay lên võ đài.<br><br>Khi cả người trên không trung eo hắn hơi uốn một cái, cả người như con quay đáp xuống, vừa đáp xuống đã hình thành thế hổ báo vồ mồi, ánh mắt nhìn thẳng Độc Nhĩ Kha nói:<br>- Hoắc Báo! Xin lãnh giáo!<br>Vừa dứt lời cả người hắn phóng đi, tay co thành trảo, móng tay sắc nhọn chụp tới yết hầu Độc Nhĩ Kha.<br>Độc Nhĩ Kha không nhanh không chậm, cả người trụ vững, Phá Sát quyền vươn ra nện tới trảo của Hoắc Báo.<br> <br>Hai người bắt đầu lâm vào chiến đấu.<br>Hạ Nhất Phàm nhìn hai người một cái sau đó quay liếc Võ Đại Thương một cái rồi quay sang nhìn cuộc chiến, nhưng lại cất giọng:<br>- Chuyện gian tế xử lý thỏa đáng chứ? Có cao thủ trà trộn vào không?<br>Võ Đại Thương vắt chân lên, nâng ly trà uống một ngụm nói:<br>-Tất cả đều ổn thỏa, chỉ là không biết đối phương giở trò gì, người của ta luôn theo sát bọn họ, theo mật báo thì đối phương lần này trà trộn vào rất nhiều người, bọn chúng hành động rất lạ, cũng không biết có âm mưu gì? Còn về cao thủ thì chắc là có, nhưng không biết là ai tới.<br>Hắn nói xong thì vẻ mặt cũng trở nên ngưng trọng lại, địch nhân quá nhiều, lại hoạt động quá rộng, hắn cũng muốn giăng lưới bắt một mẻ nhưng mà xem ra đối phương cũng vô cùng cảnh giác, không chịu tập hợp với nhau mà qua phương thức đặc biệt để liên lạc.<br><br>Nhưng sợ nhất là cao thủ, nếu bọn chúng đến đây thì nhất định đại hội võ lâm sẽ bị xáo trộn, có lẽ còn bị tan rã.<br><br>Hắn cũng biết những kẻ theo dõi được đều là tốt thí mà thôi, những người này dùng để hấp dẫn sự chú ý của bọn họ, còn cao thủ của chúng lại ẩn giấu trong bóng tối âm thầm giật dây.<br>Hạ Nhất Phàm ngưng thần lại, lại quay sang liếc Võ Đại Thương một cái, sau đó nói:<br>- Hy vọng đại hội không xảy ra chuyện gì? Cũng không biết tiểu tử ngươi làm minh chủ là phúc hay là họa của võ lâm nữa.<br><br>Ngươi không có kế hoạch gì sao?<br>Võ Đại Thương cười khổ, hắn đã từng này tuổi rồi, tu vi còn cao hơn người ta mà vẫn bị gọi là tiểu tử, lão già này không để cái chức minh chủ của hắn vào mắt, hắn cũng không tức giận mà nói:<br>- Đã bố trí người mai phục một số nơi trọng yếu, ngay cả Ảnh vệ cũng được điều đi.<br>Hạ Nhất Phàm nghe tới hai từ Ảnh vệ thì hai mắt nheo lại, lão biết đây là lực lượng tinh nhuệ nhất, thần bí nhất của Chí tôn gia trang, lão gật đầu phất tay một cái, Hạ Thiên bước tới, lão nhỏ giọng vào tai Hạ Thiên một chút, chỉ thấy sắc mặt Hạ Thiên lúc trắng lúc xanh, lúc thì lo lắng khẩn trương, hắn gật đầu một cái sau đó dựa theo phân phó bước nhanh ra ngoài.<br><br>Hạ Nhất Phàm sau khi phân phó xong cũng không nói gì nữa..<br><br>"]