["<br>- Oành!<br>Một tiếng nổ to vang lên, sau đó thấy một người phún máu bắn ra, sau đó đáp xuống đất không ngừng lùi về phía sau.Người này không ai khác chính là Hoắc Báo, hắn vừa rồi vẫn bị chiêu Bài Sơn ấn tam sắc của Độc Nhĩ Kha đánh bại.<br><br>Tuy không mấy cam lòng nhưng hắn không thể không thừa nhận Độc Nhĩ Kha mạnh hơn hắn, lủi thủi đi xuống dưới võ đài, hắn cũng không nói mình thua, mà chỉ dùng hành động để nói ra.<br>Lạc Bất Minh lắc đầu, sau đó hô lên:<br>- Trận này Hàn Kha thắng!<br>Độc Nhĩ Kha từ trong khói bụi bước ra, hắn phẩy phẩy bụi đất, chỉnh lại quần áo, ánh mắt đầy tha thiết nhìn xuống phía dưới, chắp tay nói:<br>- Các vị, xin mời!<br>- Trần cô, cô cảm thấy tên tiểu tử kia thế nào? <br>Tông chủ Kiền Nguyên tông Kiền Kiến quay sang Trần cô hỏi.<br>Ánh nắng phớt qua khuôn mặt Trần cô khiến cho khuôn mặt nàng hơi hồng lên một chút, làm cho nàng có càng thêm xinh đẹp và trẻ đi mấy tuổi, dưới y phục rộng thùng thình kia là thân hình tuyệt mỹ, Trần cô nâng tay xếp lại y phục, đôi mắt xinh đẹp nhìn về phía Độc Nhĩ Kha, miệng ngọc mở ra nói:<br>- Đúng là rất khá, nếu như được bồi dưỡng cẩn thận thì sau này rất có tiền đồ, cũng không biết hắn là từ đâu đến, sư phụ là ai?<br>Kiền Kiến nghe vậy mỉm cười nói:<br>- Sư phụ là ai? Hỏi không phải là biết sao? Ta cũng rất muốn biết sư phụ của hắn là người như thế nào? Rất có thể là một cao thủ Địa bảng bởi vì những cao thủ Thiên bảng ta đều biết khá rõ.Tiểu tử này ngay cả ta cũng nhìn không ra tu vi của hắn, nhìn lực lượng linh khí phát ra thì ta toán tu vi không cao.<br><br><br>Ngươi có chú ý hắn phần lớn đều dùng quyền chưởng để chiến đấu không, ta đoán hắn có một môn luyện thể rất cường đại, tên tiểu tử này có lực lượng thân thể rất mạnh.<br>Trần cô gật đầu, với ánh mắt của bọn họ thì những chuyện này còn nhìn không ra thì bọn họ không xứng đáng ngồi trên đó.<br>…<br>Chí Tôn thành hôm nay vắng hơn mọi khi, lúc này hầu như mọi người ai không đi thì ở nhà, còn ai đi thì đều đi tới Chí Tôn gia trang để tham gia đại hội võ lâm Thiên Nhai đế quốc.<br><br>Đường phố rất là vắng vẻ, rộng rãi, ngay cả lính canh cổng thành cũng bỏ đi xem đại hội, cửa thành bỏ trống mở toang.<br>Lúc này thời gian cũng gần về trưa, chỉ còn nửa canh giờ nữa là tới giờ Tỵ, mặt trời hôm nay không quá nóng bức, thỉnh thoảng lại có một đám mây nhỏ che đi làm cho phía dưới râm mát.<br>Lúc này bên ngoài thành bắc khoảng hai dặm đang có vù vù chạy đi, tốc độ rất nhanh, người chạy cũng không biết là ai, chỉ nhìn thấy cái bóng nhòa nhòa, mà thôi.<br><br>Cách hai người bọn họ có hơn mười bóng người màu đỏ tía đang ùn ùn đuổi theo, tiếng hô đuổi giết không ngừng vang lên.<br>Hai người chạy là một nam một nữ, nam thì một thân y phục màu xanh, bộ dáng khá anh tuấn, chừng bốn lăm bốn sáu tuổi, trên người hắn lúc này quần áo đã nhuốm rất nhiều máu, nhiều chỗ đã bị rách tươm, cánh tay có một vết chém khá dài, và sâu, máu tươi ở đó không ngừng chảy ra khiến cho sắc mặt trung niên tái đi.<br><br>Nữ là một phụ nhân xinh đẹp, một thân y phục màu vàng nhạt, tuổi nàng khoảng ba chín bốn mươi, tuy rằng tuổi tác nàng khá cao nhưng mà nhìn nàng vẫn còn rất trẻ trung và xinh đẹp.<br>Lúc này hai người đang thục mạng bỏ chạy, chỉ là tốc độ hai người dường như chậm đi một phần, nữ tử lúc này vô cùng lo lắng, nàng quay đầu nhìn lại đám người đang hùng hổ đuổi theo, sau đó quay sang trung niên nói:<br>- Thiết ca, huynh cố gắng lên, chúng ta chỉ sắp tới được Chí tôn gia rồi, chỉ cần tới được đó thì chúng ta sẽ được cứu.<br><br>Huynh, Thiết ca, huynh không sao chứ? Đừng làm muội sợ.<br>Hai người chạy đi với tốc độ quá nhanh làm cho miệng vết thương bị mở ra, máu tươi tràn ra ướt đẫm, trung niên nam tử sắc mặt lập tức tái nhợt, hắn ho khắt một tiếng bước chân cũng khó trụ vững, liên tục lảo đảo.<br><br>Nữ tử thấy vậy vô cùng lo lắng, nàng vội vàng dìu tay hắn nhanh chóng bỏ chạy, khoảng cách giữa hai bên càng ngày càng gần, đã không tới năm mươi thước rồi.<br>- Nương tử, nàng không cần lo cho ta, cứ như thế này thì chúng ta chưa tới được Chí tôn gia trang thì đã bị giết chết, để ta một mình ngăn cản, nàng nhanh chóng chạy đi thì mới có cơ hội sống, bí tịch của Thiết gia không thể rơi vào tay bọn chúng, nếu không thì dân chúng sẽ lầm than.<br>Nữ tử vội vã nói:<br>- Thiết ca, huynh đừng nói nữa, muội nhất định sẽ không bỏ lại huynh, cho dù chết thì chúng ta cùng chết, huynh phải cố gắng lên, chỉ cần tới được Chí tôn gia trang là chúng ta có hy vọng.<br>Nàng liên tục rơi nước mắt, nàng không ngừng liều mạng đỡ chồng của mình chạy đi.<br>Đám người phía sau liên tục hô giết, những kẻ này một thân y phục đều giống nhau, đều là màu đỏ tía.<br><br><br>Trong tay mỗi người đều có một cây loan đao đang lăm lăm đuổi theo hai người phía trước.<br><br>Tên cầm đầu trong đó hô lên:<br>- Không được để cho bọn họ tới được Chí tôn thành, không cho chúng vào thành, tản ra cản bọn chúng lại.<br>Mười hai tên chia làm hai hướng phân ra đuổi theo hai vợ chồng họ Thiết, lúc này khoảng cách hai bên đã không tới bốn mươi thước nhưng mà không bên nào ra tay được.<br>…<br>- Bành!<br>- Phụt!<br>Lại một chiêu, đối thủ của Độc Nhĩ Kha bị đánh bay, từ trên không trung phun ra một ngụm máu tươi, cả người như đạn pháo bắn ngược khỏi võ đài, đám võ giả phía dưới kinh hô, bọn họ người thì nhanh chóng tránh né ra, người thì tiến lại đón đỡ lấy hắn.<br><br>Tên này sau khi được người ta đỡ được thì hôn mê bất tỉnh.<br>Độc Nhĩ Kha nuốt vào một viên Hồi Linh Độc Đan, điều tức một khắc, một khắc sau hắn đứng dậy phun ra một ngụm trọc khí, ánh mắt nhìn xuống phía dưới chắp tay nói:<br>- Xin mời!<br>- Không thể nào? Đây là trận thứ sáu hắn thắng liên tục rồi, chẳng nhẽ hắn không thấy mệt, hắn không bị hao căn linh lực sao? Hắn không cần nghỉ ngơi à? Đúng là quái thai!<br>- Đúng vậy, ngay cả Linh Tôn Thượng Giai đều không đánh lại hắn, có lẽ chỉ có Linh Tôn Đại Viên Mãn trở lên.<br><br>Ôi, ta chỉ mới đạt tới Linh Tông Hạ Giai!<br><br>…<br>Những lời ca tụng, than vãn không ngừng vang lên, lại có một số người không đồng ý lắm thì chỉ nói đây chỉ là mới bắt đầu, vv…<br>Độc Nhĩ Kha ánh mắt đảo qua đám người phía dưới, một phút đồng hồ vẫn chưa thấy ai lên tiếng, hắn có chút thất vọng, đang định quay sang phía bên bục võ đài nơi những đệ tử tinh anh những tông phái trên đó thì bên dưới có động.<br>Người tới là một nam tử trẻ tuổi, một thân lam y, hắn đang đập lên đầu mọi người phóng tới, thân pháp cực kỳ lợi hại.<br><br>Từ lúc hắn xuất phát tới lúc đáp lên võ đài chỉ mất năm tức thời gian.<br>Nam tử lam y trẻ tuổi đáp lên võ đài, phủi ống tay áo mỉm cười nhìn Độc Nhĩ Kha.<br><br>Nụ cười của hắn khiến cho Độc Nhĩ Kha cảm giác ớn lạnh, nụ cười đó rất là tà mị, kết hợp với hàng lông mày hơi xếch, cái mũi cong nhọn, cái miệng mỏng, làn da mặt nhợt nhợt càng làm cho hắn thêm tà khí.<br><br>Độc Nhĩ Kha nhìn hắn cũng không cười không rằng, hắn chỉ nheo mắt gật đầu.<br>Nam tử trẻ tuổi nhếch miệng nói:<br>- Lý Nho! Xin chỉ giáo!.<br><br>"]