["<br>Lạc tông chủ Lạc Bất Minh không khỏi lắc đầu cười khổ, đây là cái ngày gì chứ, lúc đầu thì hai người đánh nhau rồi rượt nhau không còn ai ở trên võ đài, giờ thì lão già Hạ Nhất Phàm này một chiêu đánh bay người ta xuống võ đài không biết sống chết thế nào.<br><br>Lúc này võ đài lại trống không, lão bước ra ngoài, giọng khàn khàn cất lên.<br>- Các vị, vị trí tướng quân vẫn còn mọi người nắm giữ, xin mời các vị lên võ đài thách đấu.<br>Lời thì nói xong như đám võ giả bên dưới vẫn không phản ứng gì, nhiều người chứng kiến tình cảnh của Liên Thanh Chung không khỏi lưỡng lự, nhiều người còn quay sang nhau bàn tán.<br><br>Lúc này Độc Nhĩ Kha thấy cơ hội đã tới, hắn chờ một lúc vẫn chưa có người lên hắn mạnh mẽ nhún người bật lên, cả người phóng lên cao, đạp lên vai nhiều người phía trước liên tục thi triển thân pháp mạnh mẽ lướt lên võ đài.<br>Cả người trầm trọng đáp lên võ đài, đưa mắt nhìn xuống hắn cao giọng nói:<br>- Tại hạ Hàn Kha, xin thỉnh giáo các vị ở đây.<br>Mục đích của hắn chỉ là muốn tham gia một vài trận chiến để học hỏi kinh nghiệm thực chiến cũng như chiêu thức, sau đó có thể thì ứng dụng cho bản thân.<br>Hình dạng của Độc Nhĩ Kha không quá cao lớn, nhìn bề ngoài già dặn, một thân hắc y nhưng mà người tinh tường vẫn nhìn ra hắn vẫn còn ít tuổi, nhiều người híp mắt bắt đầu dò xét tu vi của hắn mà không khỏi giật mình bởi vì bọn họ không nhìn ra được tu vi của hắn nhưng mà cảm giác hắn mang lại cũng không quá mạnh mẽ.<br><br>Thân hình Độc Nhĩ Kha khá cường tráng, làn da ngăm ngăm vạm vỡ ánh mắt đen kịt, khuôn mặt tuấn tú mỉm cười nhìn xuống đám người phía dưới.<br>Bỗng nhiên có một số người hô lên:<br>- Tiểu tử còn hôi sữa, ngươi về mà bú sữa mẹ đi, vậy mà cũng dám lên võ đài, xuống đi!<br>Độc Nhĩ Kha đưa mắt nhìn lại, chỉ thấy người vừa nói là một tên mặt chuột nhỏ con, nhìn vẻ mặt hắn hèn mọn, có chút láu cá, hai cặp mắt hai láo liên, lúc này hắn đang vênh váo đắc ý nhìn Độc Nhĩ Kha.<br><br>Độc Nhĩ Kha cười lạnh một tiếng cất tiếng:<br> <br>- Chỉ bằng với ngươi sao? Nếu ngươi có giỏi thì lên đây đánh với ta một trận, ở đó mà sủa như chó thì có gì hay.<br>- Ha ha ha.<br>Đám người phía dưới cười ầm lên, nhiều người khen Độc Nhĩ Kha chửi hay, ngay cả đám người ngồi trên hàng ghế hai sư trên bục võ đài cũng cười, ánh mắt Hạ Nhất Phàm nhìn Độc Nhĩ Kha đầy thưởng thức, gật gật đầu.<br>Tên mặt chuột bị cười cho méo mặt, hắn quả thực bị mất hết mặt mũi không khỏi thẹn quá hóa giận quát lên:<br>- Lên thì lên, tiểu tử, hôm nay lão tử sẽ đánh cho ngươi ngay cả mẫu thân ngươi cũng không nhận ra.<br>Cả người hắn phóng lên võ đài, vừa đáp lên võ đài hắn cười hèn mọn nhìn Độc Nhĩ Kha.<br>Độc Nhĩ Kha cũng cười nhạt, hắn dùng Thấu Thuật dò xét tên này, tên này có tu vi Linh Tôn Trung Giai.<br><br>Đối với Độc Nhĩ Kha mà nói Linh Tôn Trung Giai bây giờ không là đối thủ của hắn, nếu tính ra thì với Linh Tôn Đại Viên Mãn hắn còn sợ một chút.<br>“Qua đoạn thời gian này có lẽ phải đột phá tầng thứ ba Ngũ Hành Luyện Thể rồi, không biết khi đó sẽ mang cho ta lợi ích gì đây? Lúc đó lực lượng nhục thân của ta sẽ đạt trình độ nào?” <br>Hắn đang mải suy nghĩ, cho nên lặng yên không nói gì nhưng mà tên mặt chuột nhìn thấy thì tưởng rằng Độc Nhĩ Kha đang sợ, hắn không khỏi đắc ý cười hắc hắc nói:<br>- Tiểu tử, sao hả? Sợ rồi sao? Sợ thì hãy quỳ xuống xin tha đi, ít nhất ta sẽ nương tay cho ngươi một chút!<br>Độc Nhĩ Kha vừa hồi phục lại, không khỏi cười nhạt, hắn lạnh lùng nói:<br>- Đánh thì đánh đi, sủa gì mà lắm thế!<br>Hắn nói chẳng khác gì coi tên mặt chuột là chó vậy.<br><br>Nhưng nếu nhìn qua một chút thì cái mặt nhọn như mặt chuột của hắn cũng giống chó một chút, lời này càng làm cho đám người phía dưới cười ầm lên.<br><br><br>Tên mặt chuột muối mặt hắn tức giận quát lên:<br>- Tốt, tốt, tiểu tử lão tử phải lột xác ngươi.<br>Thổ linh lực tuôn trào, trên tay hắn là một cái móc câu gần giống như lưỡi liềm, chỉ là nó dài và to hơn nhiều lần.<br><br>Đây là một thanh vũ khí Trung Phẩm, rất đáng giá.<br><br>Lưỡi móc câu bao phủ thổ linh lực nâu đất, lưỡi câu lóe lên chém tới Độc Nhĩ Kha, góc độ của đòn này rất xảo diệu, mục tiêu cũng chính là trái tim của Độc Nhĩ Kha.<br>Độc Nhĩ Kha lạnh lùng nhìn sát chiêu ép tới, hai nắm tay siết chặt, Hỏa Độc Công tràn ra bao phủ nắm đấm, lực lượng cũng được áp súc tới mức tận cùng, ánh mắt sắc lẹm găm chặt lưỡi câu, tay phải vung ra, một quyền đánh ra nện thẳng tới lưỡi câu.<br>- Phá Sát Quyền!<br>Hỏa quyền đỏ rực xé gió nện tới lưỡi câu nâu đất đang hùng hổ chém tới.<br>- Bành!<br>Trong sát na va chạm tiếng nổ vang lên, lưỡi câu của tên mặt chuột không ngờ lại bị một quyền này đánh nát, gãy làm ba đoạn rơi xuống đất.<br>- Phá Sát Quyền!<br>Một quyền vừa đánh tan vũ khí đối phương, tay trái lại tiếp tục đánh tới, một quyền nện tới khuôn mặt tên mặt chuột.<br>Tên mặt chuột kia làm sao kịp phản ứng, một quyền làm cho hắn bị chấn đến khí huyết nhộn nhạo, còn chưa kịp làm ra phản ứng đã bị một hỏa quyền của đối phương nện tới mặt, hắn chỉ biết trơ mắt đưa mặt cho người ta đánh.<br>- Bành!<br>Một hỏa quyền nện lên mặt tên kia, nhất thời tên mặt chuột bị đánh bay ra ngoài, không ngờ hướng hắn bay tới lại chính là hướng Hạ Nhất Phàm đang ngồi, cả người hắn như diều đứt dây bay đi, từ trên không trung máu tươi từ miệng bắn ra vẽ ra một vòng cung máu.<br><br><br>Hạ Nhất Phàm hừ lạnh một tiếng, cách không đánh ra một chưởng.<br>- Bụp!<br>Tên mặt chuột vẫn còn đang ở trên không trung lại bị một chưởng này đánh bật trở về.<br>- Phá sát quyền!<br>Lại một quyền nện tới ngực tên mặt chuột, hắn lại bị đánh bật trở về phía Hạ Nhất Phàm, lão nhân này buồn bực lại đánh ra một chưởng đánh bật tên mặt chuột này trở lại.<br><br>Tất nhiên chưởng của lão chỉ mượn lực đánh bật tên kia trở về chứ không có mấy lực sát thương.<br>- Bụp!<br>Tên mặt chuột vừa bị đánh bật trở về thì lại bị Độc Nhĩ Kha đón đầu, tay trái nện tới một quyền.<br>- Phá Sát Quyền!<br>Lại một quyền nữa đánh tới, hướng tới vẫn là chỗ Hạ Nhất Phàm, vị lão nhân này buồn bực mắng tổ tông Độc Nhĩ Kha sao cứ đánh tên kia lại chỗ hắn.<br><br>Độc Nhĩ Kha thì lại cười thầm trong lòng, hắn đang muốn mượn lực lão nhân này để đánh tên mặt chuột kia.<br>- Bụp!<br>Tên mặt chuột lại bị đánh bật trở lại, Độc Nhĩ Kha nhảy lên một cái, hai tay điên cuồng vung, liên hoàn quyền nện tới ngực tên mặt chuột.<br>- Phá Sát Quyền, Phá Sát Quyền, Phá Sát Quyền...<br>Liên tục nện chín quyền, tên mặt chuột bị đánh cho thất điên bát đảo liên tục hô thảm, ngất đi tỉnh lại, miệng không ngừng thổ máu, sắc mặt lúc tái lúc đỏ.<br>- Chết đi!<br>Độc Nhĩ Kha giơ chân lên cao, một cước nện xuống ngang eo tên mặt chuột, một cước này khiến cho tên này bắn thẳng xuống phía dưới đất.<br>- Oành!<br>Thân thể tên mặt chuột bị đánh bay xuống dưới, đập vào gờ bục võ đại, đáp ngay dưới chân Hạ Nhất Phàm, thân thể hắn co giật mấy cái sau đó không động đậy.<br> <br>Hạ Nhất Phàm nhìn tên mặt chuột nằm im không động đậy dưới đất, lại nhìn Độc Nhĩ Kha, giơ ngón cái lên, trong lòng thầm nói một câu “đủ độc”.<br>Lão còn tưởng tên mặt chuột đã bị Độc Nhĩ Kha giết chết, chỉ là thực ra không phải thế, tên này tạm thời chỉ bị đánh cho ngất đi, hơi thở cũng yếu dần đi.<br>Đám võ giả phía dưới nhìn Độc Nhĩ Kha hành hạ tên mặt chuột mà trong lòng run lên, một số tên cười nhạo Độc Nhĩ Kha không khỏi rùng mình, rét lạnh, co đầu rụt cổ lại luồn lách ra chỗ khác.<br>Lão già Lạc Bất Minh phất tay một cái, có người tiến ra khiêng tên mặt chuột ra ngoài.<br>Tại một góc trên một tàng cây cao cách võ đài hơn hai trăm thước, có một nhóm người mặc áo đỏ tía đang bàn bạc với nhau, cầm đầu là một tên mặt sẹo, trên đầu đội một cái nón giống nhưu mào gà đỏ tía, phía sau hắn là ba người một béo hai gầy, tên béo thì hơi lùn một chút, còn hai tên gầy thì một tên có khuôn mặt ngựa, một tên thì khá đẹp trai.<br>Lúc này tên cầm đầu mặt sẹo đang nheo mắt nhìn lên võ đài, nhìn có vẻ đăm chiêu, không biết hắn đang nghĩ gì.<br><br>Tên mặt ngựa ghé sát mặt nhìn theo hướng tên mặt sẹo, hắn thấp giọng nói:<br>- Lã đại ca, chúng ta khi nào ra tay?<br>Tên mập và tên gầy còn lại nghe vậy cũng xúm lại, tò mò chờ đợi tên mặt sẹo trả lời.<br>Tên mặt sẹo hơi đăm chiêu một chút, nhưng cũng không quay sang đám ba người, hắn nói:<br>- Ba Thiết đại nhân đã dặn, chúng ta không ra tay thì thôi, một khi ra tay thì phải đạt được mục đích, phải giết hết những thiên tài xuất chúng của bọn chúng.<br><br>Nhất là đám thiên tài mới nổi tại Phong Vân bảng.<br><br>Bây giờ ra tay thì quá lộ liễu, chúng ta chỉ cần theo dõi và chờ đợi bọn họ tập hợp lại rồi làm một mẻ.<br><br>Hắc hắc, có Thiên Tàm Tuyệt Sát độc, ta không tin không độc được bọn chúng, kế hoạch của chúng ta phải thành công.<br><br>Hắc hắc, Linh Hoàng Đại Viên Mãn sao? Lại còn hai tên, hắc hắc, nếu như hai tên này đều bỏ mạng ở đây thì sao nhỉ....<br><br>"]