["\"Tại sao mua đồ đắt thế này, cậu nghĩ tôi có dám nhận không?\"","Phong siết lấy Dương, sau đó kéo tay áo đồng phục của mình, giơ ra cho cậu nhìn. ","Dương nhìn thấy trên cổ tay của hắn là một chiếc đồng hồ giống hệt, cậu hít một hơi thật sâu.","Đây là đồng hồ đôi?"," Phong mím môi thật lâu sau đó giải thích.","\"Tôi không biết mua cho cậu cái gì, nhìn các cặp tình nhân khác đều dùng đồ đôi tôi thấy rất ghen tị. Cậu biết không, tôi cũng muốn mọi thứ của mình đều có điểm chung với cậu.\"","Hắn cầm đồng hồ lên. \"Đây là thứ đầu tiên tôi tặng bạn trai mình, tất nhiên không thể dùng tiền bạc để tính toán được. Cậu mau nhận đi.\"","Dương nhìn vào đôi mắt dịu dàng của Phong, một xíu nữa là mềm lòng, cậu nuốt nước bọt sau đó kiên quyết lắc đầu.","\"Sau này cậu kiếm ra tiền rồi mua đồ đắt tiền tôi sẽ không từ chối, nhưng giờ chúng ta là học sinh còn dùng tiền của cha mẹ, thứ này tôi không nhận được...\"","\"Vì sao chứ?\" Phong tủi thân. \"Bây giờ khác, về sau khác mà.\"","\"Vì đây không phải là tiền cậu tự tay làm ra, tiêu hoang phí cho người khác là một việc làm không nên chút nào.\"","Đôi mắt tròn xoe của Dương đảo quanh, vì muốn viện cớ mà mặt đã đỏ bừng, Phong thấy cậu đáng yêu quá mức liền phì cười.","\"Cậu cứ yên tâm, đây là tiền riêng của tôi, không phải tiền của bố tôi mà cũng không phải tiền mẹ để lại, cậu nghĩ bạn trai mình kém cỏi vậy sao? Đến tặng quà cho cậu cũng phải lấy tiền bố mẹ?\"","\"Tiền riêng?\" Dương trố mắt nhìn lại, cậu không tin tưởng lắm. \"Cậu làm gì mà có tiền? Đây không phải là mấy triệu, mấy trăm triệu lận cơ mà!\"","\"Tôi làm một vài việc trên mạng để kiếm thêm, hơn nữa cậu nghĩ bao nhiêu năm tôi đi thi học sinh giỏi không được tiền à?\" Phong nhướng mày, không hài lòng khi bạn trai nghi ngờ mình như vậy. \"Quảng Ninh quê tôi nổi tiếng là ngân sách nhiều.\"","\"Nhiều là bao nhiêu? Cậu đừng có mà lừa tôi.\" ","Dương dùng ánh mắt hoài nghi nhìn Phong, thấy hắn nhếch miệng cười, cậu càng tin tưởng vào suy đoán của mình.","Chắc chắn là Phong đang nói phét.","Phong nói ra một con số, Dương lập tức trợn mắt lên. \"Thôi đi, tôi không tin đâu.\"","Phong bật cười. \"Không tin cậu tra thử mà xem.\"","Dương nhìn hắn chằm chằm, rồi lôi điện thoại ra lên Google tra thử, cậu tìm tới tìm lui, thấy có bài viết về mức thưởng của học sinh giỏi cấp quốc gia, cậu bèn bấm vào.","Nhìn văn bản thưởng tiền của tỉnh Quảng Ninh có đóng dấu đỏ chót, cậu trố mắt nhìn, không tin nổi vào mắt mình. Bình thường một giải nhất quốc gia được bốn triệu thì tỉnh Quảng Ninh sẽ thưởng gấp mười lần giải thưởng tương ứng.","Tương đương với bốn mươi triệu. Hơn nữa mức thưởng quốc tế còn nhiều hơn mấy lần.","Cậu hít sâu một hơi rồi hỏi. \"Thế cậu có giải quốc tế nào không?\"","Phong nghiêm túc gật đầu, \"Cũng được vài lần gì đó.\"","Dương run rẩy cất điện thoại đi, chưa bao giờ cậu tiếc nuối vì mình học dốt như vậy, trời ơi một giải quốc gia được thưởng mấy chục triệu, cậu cũng muốn đi thi.","Chưa nói tiền thưởng cấp quốc tế được tính bằng trăm triệu. Giây phút này cậu phải ngước lên nhìn bạn trai mình bằng một con mắt khác.","Khoảng cách giữa người với người sao lại cách xa nhau đến vậy chứ? Bằng tuổi cậu chưa có một ai kiếm được tiền, toàn là lũ ăn hại.","À không, có anh Minh của cậu, ngày xưa anh ấy cũng được mấy giải học sinh giỏi liền.","Nhưng mà cậu cũng không hề biết tiền thưởng lại nhiều đến thế.","Cũng may dù có là anh Minh hay là Phong thì cũng là người của cậu, một người là anh trai, một người là bạn trai. Quá lời!","Nghe nói ngày xưa bố mẹ học cũng tốt lắm. Tự dưng Dương nhận ra hình như một mình cậu đang kéo tụt trí thông minh của cả nhà xuống.","Trong lúc Dương đang sang chấn tâm lý, Phong lấy đồng hồ ra, kéo tay cậu lên rồi cẩn thận đeo đồng hồ vào. Kim loại lạnh lẽo cọ vào da làm cậu sực tỉnh, vội rụt tay về.","\"Không ổn, dù cậu có nhiều tiền nhưng không thể tiêu pha hoang phí như vậy được.\"","\"Lại sao nữa.\" Phong mím môi, tiếp tục kéo tay cậu lại để đeo nốt.","\"Thứ này quá đắt, tôi đeo trên tay không có cảm giác an toàn.\"","Mặt Phong buồn buồn, nói với giọng tủi thân. ","\"Tôi đã thức vài đêm để suy nghĩ về món quà tặng bạn trai, hơn nữa còn cố tình chọn một đôi giống nhau, thế mà có người lại không thích. Thôi vậy, món quà này cậu không cần nữa tôi đành ném đi vậy. Cậu nói xem ném thứ này từ sân thượng xuống dưới có vỡ không?\"","\"Ơ tôi... tôi...\"","Không đợi Dương nói hết Phong còn giả bộ tháo đồng hồ trên tay ra, cậu thấy vậy quýnh quá vội vàng giữ tay hắn lại. \"Ấy đừng, tôi có nói là không nhận đâu, tôi chỉ nói về sau cậu mua đồ cần phải tiết kiệm cơ mà...\"","\"Tôi vẫn nên ném đi thì hơn, bạn trai không thích quà tôi tặng...\"","\"Thích thích lắm, siêu siêu thích!\" Dương nói một hơi ba từ thích, cảm thấy vẫn không đủ bèn làm nũng. \"Tôi thấy rất vui vì món quà của cậu tặng.\"","Phong thấy mục đích đã đạt được, không giả bộ nữa, hắn kéo Dương vào lòng, ừm thật khẽ, nhưng khóe miệng đã cong lên.","\"Sau này trừ khi đi tắm không được tháo ra, nhớ chưa?\"","Dương trợn mắt cãi lại, \"Thế đi ngủ cũng phải đeo hả?\"","\"Ừ thì... trừ khi đi ngủ.\" Phong nhấn mạnh, \"Trừ hai lúc đấy còn đâu đừng tháo ra, có được không?\"","\"Được được, tôi biết rồi.\" Dương thấy không có vấn đề gì, dù sao cũng chỉ là thay chiếc Apple Watch trên tay cậu thành một cái khác mà thôi.","Hai người cứ ngồi trong gió lạnh mà thủ thỉ với nhau, vốn dĩ Dương tính cùng Phong lên đây để làm mấy chuyện đen tối, kết quả là cái gì cũng không làm được mà đã trống vào lớp rồi.","Hai người nghe thấy tiếng trống mới nhớ đến tiết đầu là tiết của cô Hiền dạy Văn. Cô giáo tên là Hiền nhưng không hiền chút nào, cô hay nói mấy câu đạo lý gây buồn ngủ, Dương nghe phát chán cả lên."," Lúc chạy vào lớp cô Hiền đã đứng trên bục giảng, rất may là nhìn thấy Dương và Phong đi muộn cũng không nói gì, chỉ đuổi hai người về chỗ."," Dương vừa ngồi vào chỗ, Hoàng Anh đã nhắc.","\"Mày đưa chứng minh cho anh Phong chưa? Cẩn thận quên.\"","\"Ờ.\" Dương lấy chứng minh thư từ trong ví đưa cho Phong, \"Của cậu này.\""," Phong cầm lấy nhìn một lát, sau đó tự tiện rút nốt cái chứng minh thư của Dương ra, cậu giơ tay túm lại nhưng không kịp, vội can ngăn.","\"Ảnh này chụp xấu hơn thẻ học sinh, cậu đừng xem.\"","\"Đâu có, đẹp mà.\" Phong nói thật, ảnh này nhìn Dương rất sáng sủa, tóc mái màu nâu đen cực kỳ hợp với mặt, đôi mắt to linh động như biết cười. ","Hắn lẩm bẩm đọc dãy số chứng minh của Dương, tiện thể nhớ luôn. \"Số của tôi với cậu giống nhau đoạn đầu, sau này nhớ của nhau cũng dễ thôi.\"","\"Đúng rồi mà, chúng ta làm cùng đợt lại cùng phường, chỉ khác nhau ở quê quán.\" Dương gật đầu, sau đó giằng vội lấy chứng minh. \"Mau trả để tôi đem cất.\"","Nói đến quê quán, Phong nhớ ra mình đã đủ mười tám tuổi, cũng đến lúc bố hắn bỏ đi ba chữ người giám hộ trong sổ đỏ rồi.","Căn chung cư Phong đang ở là nhà mẹ hắn khi trước mua bằng tiền riêng. Hồi đó chỗ này mới chỉ là cái móng, công ty của ông Bách có hợp tác với một dự án xây dựng, tình cờ làm sao mẹ hắn thấy vị trí đẹp nên đặt cho hắn một căn. Thế nhưng đến lúc mẹ mất hắn còn chưa được mười tuổi, chung cư còn chưa xây xong.","Về sau ông Bách vẫn cho hắn đứng tên trong sổ đỏ nhưng phải có người giám hộ.","Tất nhiên tài sản của ông Bách rất nhiều, một ngôi nhà này chẳng là gì, nhưng Phong rất muốn được độc lập kinh tế, cho nên hắn nghĩ nên đề cập đến việc này càng sớm càng tốt.","Dương là người ở thành phố này, hai người tương lai muốn ở bên nhau một là cậu phải theo Phong về Quảng Ninh, hoặc Phong tình nguyện ở đây với cậu.","Gia đình của Dương ở đây, Phong làm sao nỡ bắt cậu sống xa gia đình, cho nên hắn cũng phải tính toán đến chuyện chuyển hộ khẩu và nghĩ cách ở lại thành phố này lâu dài.","Tất cả những tính toán này Dương không hề biết, cậu còn đang cắm đầu vào làm đề toán.","Trường bọn họ sắp kiểm tra một tiết rồi.","Kỳ một bình thường sẽ có một bài kiểm tra miệng, một bài kiểm tra một tiết, hai bài kiểm tra mười lăm phút và một bài thi cuối kỳ. Thế nhưng lớp mười hai bọn họ lại có hẳn một bài kiểm tra miệng, hai bài kiểm tra một tiết, hai bài kiểm tra mười lăm phút và một bài thi cuối kỳ. Điểm kiểm tra mười lăm phút nhân hệ số một, kiểm tra một tiết nhân hệ số hai và kiểm tra cuối kỳ nhân hệ số ba.","Nói cách khác bài kiểm tra sắp tới cũng rất quan trọng.","Nói chung cơ bản là môn Toán Dương không sợ cho lắm. Tiếng Anh thì không cần phải ôn, nhưng tất cả những môn còn lại cậu không thể nắm chắc được, dù sao Phong mới kèm cho cậu có hai tháng, dù có là thiên tài cũng không ngấm nhanh được từng ấy kiến thức.","Những môn tự nhiên còn đỡ, những môn học thuộc đúng là điên đầu.","Bởi vì bài kiểm tra cho nên mấy ngày liền Phong và Dương không được thân mật với nhau, bình thường còn ôm hôn lúc chia tay mỗi ngày, bây giờ ngày nào cũng giải đề đến một giờ sáng mới nghỉ. Lúc ấy hai mắt đã va vào nhau rồi, chẳng thằng nào có tâm trạng để làm gì.","Dương dứt khoát nghỉ nấu cơm, hai người quyết định trong giai đoạn này gọi đồ ăn ngoài, mỗi ngày đều tranh thủ hết sức để học tập.","Phong không phải là người ở đây, chẳng rõ cách ra đề của trường D thế nào cho nên không giới hạn kiến thức cho Dương được. Hắn xót xa nhìn bạn trai mới có mấy ngày đã gầy đi trông thấy mà bất lực không biết làm sao.","Những cố gắng của Dương, hắn đều nhìn thấy rõ ràng, hi vọng sẽ có hồi đáp.","Đến ngày kiểm tra môn đầu tiên ngồi cùng nhau, Dương cố tình quay sang dặn Phong","\"Cậu tuyệt đối không được cho tôi nhìn bài, nếu không tôi sẽ không tiến bộ được.\""]