["Lúc này Phong mới nhớ ra tay của mình đang thò ra bên ngoài, trời lạnh thế này mà áp lên da thịt thì đúng là vô cùng thê thảm.","Hai người nhìn nhau, sau đó phá lên cười. ","Phong cảm thấy chưa bao giờ có thể cười thoải mái đến thế, những cảm xúc được phơi bày hết ra ngoài, không còn gánh nặng, không còn phải phiền lòng gì hết. Thế nhưng bỗng nhiên mắt lại liếc đến chiếc camera của cửa hàng chiếu thẳng về hướng này, gương mặt lập tức biến sắc, nụ cười cứng đờ lại. Hắn liếc sang Dương vẫn đang vui vẻ không biết gì, quyết định kéo nhanh cậu đi.","Ai đó mà biết được cẩn thận sẽ thẹn quá hoá giận mà xé xác hắn.","\"Đi thôi! Về nhà không muộn lắm rồi.\"","Dương nghe thấy vậy cũng nhìn đồng hồ, đã hơn hai giờ sáng rồi, cậu chỉnh lại khăn quàng cổ sau đó vô tư cùng Phong đi tiếp, không hề biết cảnh thân mật của mình với người yêu đã bị camera quay lại không sót chút nào.","Phong cũng chỉ tự an ủi mình vì đây chỉ là cửa hàng quần áo bình thường, chẳng ai rảnh rỗi ngồi coi lại camera làm gì. Nếu có ngoại lệ thì cũng hên xui đi, nhỡ may có nhìn được thì cũng chẳng ai biết bọn họ là ai.","Về đến nhà, Dương quen cửa quen nẻo nhảy sang nhà Phong, nhưng vì đã quá mệt mỏi cho một ngày đi bộ, cho nên tắm rửa xong hai người chỉ thành thật nằm trên giường, không hề làm gì vượt rào.","Dương đang mải chơi nốt ván game thì nhận được tin nhắn của Minh con.","[Không phải Minh con]: Hai đứa mày cẩn thận đấy, giữa đường mà hôn nhau, ở đó đông người như vậy ai biết có bạn cùng trường hay không? Yêu nhau thì được nhưng đến tai thầy cô thì không ổn đâu. Sắp tốt nghiệp rồi đấy.","Phong nằm bên cạnh liếc sang nhìn thấy tin nhắn này, hắn gục đầu sang vai Dương, dụi mặt vào phần da thịt đang hở ra, khẽ hỏi:","\"Cậu có sợ không?\"","Dương còn chưa trả lời Minh con, thấy cảm xúc của Phong không đúng, cậu bỏ điện thoại xuống kéo bạn trai ôm vào lòng.","\"Cậu sao vậy? Sợ gì chứ? Nhà tôi thoáng lắm. Anh Tú bữa trước ấy, anh ấy là gay đã come out mà bố mẹ tôi vẫn cư xử bình thường đâu có thái độ gì. Hơn nữa trên tôi còn một anh Minh, tôi đoán sau này đến lượt chúng ta cũng nhẹ nhàng thôi.\"","\"Tôi không nói chuyện này.\" Phong ủ rũ, hắn biết dục vọng chiếm hữu của bản thân khá lớn. Như ngày hôm nay, hắn cố tình hôn Dương trước mặt mọi người, lúc đó thực sự cảm xúc của hắn là muốn khoe, muốn mọi người biết đến cậu là của hắn, cậu thuộc về một mình hắn. \"Tôi sợ cậu không muốn công khai...\"","Suy nghĩ này thật ích kỷ, nếu Dương biết có thất vọng về hắn không? Có sợ hãi hắn không?","Dương không đoán được Phong đang nghĩ gì, nhưng cậu vẫn vỗ vỗ lưng hắn, đầu đối phương gục vào vai mình như trẻ nhỏ, vài sợi tóc mềm mại cọ vào cằm ngứa ngứa.","\"Không sợ. Hôm nay tôi vui lắm, bây giờ mấy đứa bạn đều biết tôi và cậu yêu nhau rồi. Thật lòng là lúc trước nghẹn mãi không được nói, chúng nó cứ gọi cậu là anh làm tôi tức chết.\"","\"Ừm.\"","Dương cố gắng dỗ người yêu, cậu vỗ nhẹ vào lưng Phong. \"Lại nói tiếp, cũng vì bạn trai tôi ưu tú quá nên mỗi ngày tôi đều phải lên Confession trường đọc lời tỏ tình của mấy bạn nữ dành cho cậu. Công khai lại càng hay, tôi còn muốn công khai cho tất cả mọi người đều biết.\"","\"Ừm...\"","Phong thoả mãn siết chặt eo Dương, cơn buồn ngủ kéo đến, không ngờ lại thiếp đi trước.","Dương thấy hắn im lặng, hơi thở đều đều mới nhẹ nhàng cầm điện thoại lên, nhắn lại cho Minh con:","[Yang]: Rồi cũng có ngày bọn tao phải đối mặt, giờ tập dần đi. Với lại về phía bố mẹ tao thì không sợ, từ nhỏ đến giờ bọn họ đều chiều theo ý tao, chỉ sợ bên nhà Phong thôi.","[Không phải Minh con]: Còn trường học, chuyện này không đùa được đâu, kỷ luật vì yêu sớm là một chuyện, còn ánh mắt những người xung quanh nữa. Túm quần lại là hai đứa mày tém tém lại thôi.","[Yang]: Tao biết rồi, ngủ đây, mày cũng ngủ đi.","[Không phải Minh con]: Ye. G9.","[Yang]: G9.","Dương cũng sợ ánh mắt ác ý của những người xung quanh, nhưng con đường này cậu định sẵn là phải đi rồi, dù đối phương có là Phong hay là ai thì cũng không thể là một người con gái được... đằng nào cũng phải đối mặt, sao không thử dũng cảm một lần?","Chỉ còn vài ngày nữa là đến năm 2017. Một phần sắp qua một năm nữa, một phần là vì Dương đang nung nấu một ý định rất lớn cho nên suốt mấy ngày hôm sau, cậu làm việc gì cũng bị phân tâm.","Phong cũng nhận ra điều đó, cảm giác Dương có điều gì đó lén lút sau lưng. Những lần cậu giấu giếm đa phần đều liên quan đến hắn cho nên nói không tò mò là giả. Nhưng mà lần này ảnh hưởng trực tiếp đến việc giải đề của cậu, cho nên đến một buổi trưa khi cả hai đang ăn cơm ở căn-tin hắn bèn hỏi thẳng:","\"Mấy hôm nay cậu có chuyện gì mà cứ thẫn thờ vậy?\"","Phong ngước lên nhìn Phong, ngạc nhiên vì hắn nhận ra mình có việc. Nhưng mà cậu hẵng còn do dự, cảm thấy thật khó mở miệng.","Nhưng mà ngày kia đã là thứ bảy rồi, không có thời gian để chần chừ nữa. Dương nhìn đến ánh mắt tò mò của Phong thì bỗng có quyết tâm. Việc gì phải do dự chứ, chỉ là một lời mời thôi mà.","Cậu đặt đũa xuống, dè dặt hỏi: \"Tết dương lịch năm nay vào đúng chủ nhật, tôi nghe nói bọn mình được nghỉ bù thêm cả một ngày thứ bảy, hôm đó cậu có về Quảng Ninh không?\"","Phong đang và cơm khựng lại, dùng đôi mắt nghi hoặc nhìn Dương.","\"Cậu muốn rủ tôi đi đâu à? Hay có việc gì?\"","Dương gật đầu, ấp úng nói. \"Hôm đó cậu có bắt buộc phải về nhà không? Hay là sang nhà tôi chơi đi.\"","Phong đang nhai miếng cơm lập tức bị sặc, hắn ho khù khụ, trợn mắt với lấy cốc nước bên cạnh uống một ngụm, sau khi bình tĩnh lại mới hỏi:","\"Khụ khụ... Về nhà cậu?\"","Dương gật gật đầu, dùng ánh mắt trông mong nhìn, Phong nuốt hết mấy câu định hỏi vào trong lòng, lựa ra một câu dễ nhất.","\"Nhà của bố mẹ cậu?\"","\"Đúng vậy, đi không?\" Dương thật sự có ý định này, thậm chí từ lâu rồi, hai người yêu nhau cũng lâu lâu rồi, rủ về nhà cũng được nhỉ? Cậu muốn dẫn Phong giới thiệu với bố mẹ mình.","Tuy rằng không thể giới thiệu là người yêu, nhưng mà dẫn về cũng là một bước tiến lớn, sau này come out cũng không bị bỡ ngỡ.","Phong dừng đũa, suy nghĩ một lúc lâu. Thực ra hắn rất muốn đi, nhưng mà lại hơi sợ. Nhỡ may bố mẹ Dương phát hiện ra điều gì thì...","Mà mẹ Dương là bà Sinh hắn đã gặp mấy lần rồi, bà dễ tính và rất yêu thương Dương. Nếu bà mà biết hắn đã cướp con trai của mình liệu có đánh hắn không?","Nghĩ đến đây, Phong lại hơi chần chừ...","Dương chờ đợi mãi mà không nghe được câu trả lời, cậu hơi cúi đầu, dùng đũa chọc chọc miếng cơm, bĩu môi cất giọng buồn buồn.","\"Tôi biết rồi, là tôi lỗ mãng. Cậu không cần miễn cưỡng mình đâu...\"","Phong giật mình tỉnh táo lại, thấy Dương đã hiểu lầm vội vàng thanh minh, âm thanh phát ra còn có phần gấp gáp.","\"Cậu đừng nghĩ lung tung, tôi còn chưa nói gì mà...\" Hắn sắp xếp từ ngữ rồi nói tiếp. \"Nói thật là muốn đồng ý lắm, chỉ là hơi sợ...\"","Dương nghe thấy vậy mắt sáng lên, cười toe toét. \"Sợ gì chứ? Bố mẹ tôi siêu dễ tính, với lại cậu đi với tôi cơ mà, tôi sẽ không để cậu phải chịu ấm ức.\"","Thấy Phong vẫn hơi chần chừ, Dương vội vàng dứng lên, thẩy cả đĩa cơm sang đối diện rồi ngồi sát vào hắn. Cậu nói nhỏ vừa đủ cho hai người nghe được:","\"Đi mà. Lần này là mẹ tôi có ý mời cậu đến nhà chơi đấy, cậu không muốn phật lòng bà chứ?\"","Phong giật mình, quay lại tìm tòi trong mắt Dương, thấy cậu trông mong đến vậy hắn không đành lòng từ chối, bèn gật đầu.","\"Vậy được.\"","Dương vui vẻ, cười thật tươi sau đó lập tức rút điện thoại ra.","\"Để tôi nhắn tin cho mẹ cái đã.\"","\"Ơ từ từ.\" Phong định can nhưng nhìn thấy cậu hào hứng đến vậy bèn dừng lại. Thôi cậu vui là được.","Cứ thế cả hai quyết định cuối tuần về nhà Dương. Phong bồn chồn lắm, liên tục hỏi Dương xem nên mua thứ gì đến làm quà. Cho dù cậu có nhắc đi nhắc lại mấy lần là nhà cậu không thiếu cái gì nhưng hắn vẫn khăng khăng muốn mua.","Đành vậy, mặc kệ hắn.","Thế là buổi chiều hôm đó vừa đi học về, Phong đã túm Dương leo lên taxi phóng thẳng tới trung tâm thương mại.","Phong hỏi han kỹ càng sở thích của bố mẹ Dương, trước tiên là mua một bộ ấm pha trà cho bố cậu, sau đó biết ông thích cây cối còn mua hẳn một bộ dụng cụ làm vườn tân tiến nhất, tiếp theo mua cho mẹ Dương một chiếc áo khoác lông cừu sang trọng màu be.","Những năm gần đây các cô chú trung niên không còn giống như tưởng tượng của bọn họ về người già. Như bố của Phong, ông Bách tuy đã hơn bốn mươi tuổi nhưng bề ngoài vẫn là một thanh niên phong độ lịch lãm, chỉ là trên mắt có chút nếp nhăn không đáng kể.","Phong gặp mẹ Dương cũng thấy vậy, cảm nhận bà Sinh cũng là một người không biết làm việc nặng. Cách ăn mặc rất trẻ trung xinh đẹp, nhìn sơ qua chỉ hơn ba mươi. Phong phải cân nhắc lắm, hỏi han người bán hàng đủ kiểu mới dám mua món quà này.","Dương thực sự muốn cản lại. Trời ơi hắn chỉ đến nhà chơi chứ có phải là đến hỏi vợ đâu, mua một cái áo hơn hai chục triệu làm gì? Nhưng cậu vừa can ngăn Phong đã xị mặt nên đành phải im lặng.","Vâng, là cậu không hiểu đối nhân xử thế.","Đến lúc chọn quà cho Minh, Phong mua cho anh ấy một cái ví da cực đẹp, Dương nhìn cũng ưng. Sau đó hắn kéo cậu bước tới mấy cửa hàng thực phẩm chức năng, cậu vội vàng cản lại.","Còn mua nữa chắc cậu ngại không dám về nhà mất."]