["Đến lúc về nhà rồi Dương vẫn không hề biết mình cầm nhầm ba lô của Phong, Phong cũng không nhắc, chỉ là không về nhà mà cùng Dương đi siêu thị rồi về nhà nấu cơm cùng cậu luôn.","Buổi tối, sau khi ăn xong Phong rủ làm bài tập, thế nhưng Dương có biết quái gì đâu mà làm, nghĩ đến việc lòi ra việc học ngu với Phong, cậu hơi chán nản, nhưng việc học này là việc cậu chịu chết, cố mười một năm rồi còn chẳng ăn thua, một năm cuối này thì làm được gì?","Đơi Phong về rồi, Dương nhanh chóng đi tắm rồi lên giường nằm chơi điện thoại.","Chơi game cũng chán, nhắn tin chẳng có ai, Dương lướt hết twitter lại sang facebook, xem mấy video hài, nằm lăn lộn chán chê, đến khi gần đi ngủ Dương mới nhớ ra tin nhắn Hoàng Anh gửi chiều nay, cậu bấm vào có một cái links đã kích thích vậy rồi, còn hai cái kia có nội dung gì?","Tính tò mò nổi lên, Dương quay lại đoạn hội thoại của Hoàng Anh, kéo lại links rồi ấn vào xem.","Bài này được đăng trên Confession trường cậu, hóa ra là Phong được bê lên đó.","Confession trường cậu ngày xưa còn tâm sự các kiểu, dạo gần đây toàn bài tỏ tình với bóc phốt, đánh ghen, nói chung Dương chỉ vào có một lần là bỏ theo dõi, cậu không có hứng thú với mấy thứ này.","Confession này giật tít khá kêu, đính kèm hai cái ảnh chụp Phong chưa hề chỉnh sửa, thanh niêm chỉ cần dáng đẹp là đã khá nổi bật, đằng này gương mặt Phong cũng là cực phẩm, bảo sao lại hot. Dương chăm chú nhìn, bức đầu tiên Phong hơi cúi đầu, chỉ chụp được sườn mặt nhưng mà không hề làm giảm độ đẹp trai, nhất là bộ quần áo mặc trên người càng làm khí chất hắn thêm nổi bật.","Ảnh thứ hai là một bóng lưng của Phong.","Bên dưới vô vàn đứa con gái đã gọi Phong bằng chồng, anh yêu, quỳ liếm màn hình các kiểu, cậu càng đọc càng đen mặt.","Vì cớ gì Phong lại có thể làm một đám con gái phát cuồng vậy chứ, cái bản mặt kiêu ngạo lạnh lùng kia có gì để mà thích?","Dương tuy ngầm phản đối nhưng tay vẫn rất thành thật lưu ảnh Phong về máy, cậu nhìn cái ảnh màn hình vừa mới thay được mấy hôm, chính là ảnh hai người chụp chung hôm đi dã ngoại. Ảnh này rất nét, Phong chụp gần như thẳng mặt, khoé miệng cười tươi, đầu ghé sát vào cậu.","Để ảnh này chắc không sao đâu nhỉ? Bạn bè để ảnh nhau là bình thường mà.","Dương đọc một loạt cmt, cuối cùng thoát ra, bấm vào bài viết cuối cùng.","Bài viết này còn quá đáng hơn nữa, bài này là một bài phốt của một nữ sinh tên Hồng Tú đăng lên diễn đàn trường, phốt Phong kiêu căng ngạo mạn, cô xin số điện thoại mà hắn không cho.","[Học sinh mới tên Phong trông thì đẹp trai nhưng mà kiêu căng, tinh tướng! Không muốn cho số điện thoại thì thôi đi, lại còn nói cái gì mà không có điện thoại, thời buổi nào rồi còn lấy cớ không có điện thoại??? Nói chung học sinh mới chỉ được cái mặt tiền, đàn ông này cho không tui cũng chẳng thèm!!!]","Ba cái dấu chấm than tỏ rõ thái độ bức xúc của người bóc phốt, Dương đọc rồi tưởng tượng lại đến tình cảnh lúc đó, nhớ ra cô nàng nhăn nhó cậu va phải, bỗng dưng bật cười.","Phía dưới bài viết toàn là bình luận bênh Phong, sau đó chê cô gái kia mặt dày, chê cô gái kia vô duyên. Dương đọc một lúc, nhận ra phái đẹp có sức chiến đấu quả là kinh khủng, Phong mới chuyển đến có một ngày đã có nhiều fan cuồng như vậy, cậu học trường này hai năm cũng không được chú ý thế.","Dương không dám bấm lại cái bài viết CP buổi chiều đã bấm vào, cậu sợ xem xong lại ảo tưởng sức mạnh Phong là người yêu của mình thì toi mạng, thật sự bài viết mang tính chất tẩy não quá cao, cậu đọc mà còn tưởng là thật.","Học thêm hai ngày nữa đến cuối tuần, bởi vì phải đi nhuộm tóc nên mới sáng sớm chủ nhật, Dương vừa đi thể dục về đã nhắn tin lôi kéo Phong.","[Yang]: Dậy chưa?","[Yang]: Đi nhuộm tóc.","Phong hiếm có hôm được nghỉ, đêm qua cày game đến hơn một giờ sáng, bây giờ vẫn còn ngủ. Dương nhắn mãi không có ai trả lời, lại gọi sang.","Phong có cái tật ngủ khó tỉnh, mãi đến hồi chuông thứ năm mới nghe thấy tiếng điện thoại, cau mày với lấy máy, mắt nhắm mắt mở bấm nút nghe, vừa định mở miệng thì nhìn thấy mặt Dương bên kia màn hình. Hóa ra Dương gọi video.","\"Cậu đang ngủ à? Dậy đi nhuộm tóc.\"","Phong dù mắt đang díu lại nhưng vẫn gật đầu, \"Được, cậu chờ tôi một tí.\"","Nhìn vẻ mặt lúc Phong còn đang lơ mơ khá đáng yêu, dường như không hề có vẻ lạnh nhạt thường ngày, đầu xù lên như cục bông, nghĩ đến mình có thể nhìn thấy một mặt này của hắn, cậu thấy vui vui.","Dương đợi Phong mười phút Phong mới gõ cửa, nhìn thấy trên bàn ăn để bánh mì, hắn thản nhiên cầm lấy cắn một miếng, cậu thấy vậy cũng chẳng nói gì. Hai người ăn chung uống chung một thời gian rồi, bây giờ Phong có thể tùy tiện mở tủ lạnh nhà cậu tìm đồ ăn.","Hôm nay Phong mặc quần soóc bò năng động, áo phông trắng, mũ đen. Dương vào phòng, cũng đổi một bộ quần áo gần giống vậy, lấy cái mũ Phong tặng đội lên đầu, đi ra ngoài thấy hắn vẫn chưa ăn xong, cậu lôi điện thoại ra nhìn giờ, vội giục:","\"Nhanh lên đi, buổi sáng mới vắng khách, đến chiều đông lắm.\"","Phong đành phải cầm bánh mì vừa đi vừa ăn.","Khoảng thời gian đợi thang máy rồi đi xuống tầng một Phong đã giải quyết xong cái bánh, hắn dặn Dương. \"Ra ghế đá ngồi đi, tôi đi lấy xe.\"","\"Được.\"","Xe đạp của Phong mua từ hôm đó đến bây giờ mới có dịp lấy ra, hắn để trong hầm chung cư còn phải nộp thêm năm mươi ngàn tiền sạc điện mỗi tháng.","Thành phố này Phong chẳng biết chỗ nào cả, thế nhưng hắn vẫn là người chạy xe, còn Dương ngồi sau chỉ đường, hai người đi vòng vèo một lúc cuối cùng dừng lại tại một quán trong ngõ nhỏ trên phố Bà Triệu, Dương chờ Phong gửi xe sau đó hai người cùng đi vào.","Quán có biển ghi tên Tony Bùi màu đen, nhìn qua cũng khá nhỏ, trước khi vào cửa Dương kéo tay Phong, \"Quán này có cả xăm hình nữa, anh chủ quán xăm đỉnh lắm, cậu có thích không làm một cái.\"","\"Không,\" Phong lắc đầu. \"Tôi còn chưa có ý định xăm hình.\"","Dương chỉ hỏi chơi như vậy thôi, nhưng cậu nghĩ nếu mà Phong xăm hình thì trông sẽ giống côn đồ lắm.","Hai người vừa bước vào trong đã nhìn thấy ba người đang ngồi chơi điện thoại trên ghế, người nào người nấy xăm trổ đầy mình, tóc mỗi người một màu. Quán này trang bị không nhiều lắm nhưng nhìn qua khá sạch sẽ.","Dương vui vẻ chào, \"Chào mấy đại ca, hôm nay rảnh thế.\"","Ba người ngẩng đầu lên, Phương nhìn thấy cậu lập tức ném điện thoại rồi đứng lên.","\"Dương à? Lâu lắm không thấy, dạo này trốn kỹ thế, anh Minh đâu?\"","Dương cười. \"Anh Minh ở đâu thì anh phải tự hỏi thăm chứ, em làm sao biết.\"","Dương tự nhiên đứng nói chuyện với Phương, người này cột tóc cao, trông khá phong trần, mặc một chiếc áo ba lỗ màu đen, anh ta hỏi linh tinh một lúc mới quay trở lại chủ đề chính.","\"Chú mày làm gì mà sáng sớm đã đến rồi?\"","\"Đến sớm để chiếm chỗ chứ gì nữa, đại ca nhuộm tóc cho em đi, còn bạn này cắt tóc. À khoan...\" Dương quay sang hỏi Phong, \"Cậu có nhuộm không?\"","Phong trả lời: \"Không, tôi chỉ cắt thôi.\"","Cũng đúng, tóc Phong không cần nhuộm cũng có màu hơi nâu, lúc đầu Dương tưởng hắn nhuộm, mãi về sau mới biết hóa ra tóc người ta là tóc tự nhiên.","Dương đẩy Phong đến trước mặt người cột tóc, \"Anh Phương, em giao bạn em cho anh, anh phải cắt cho bạn ấy cẩn thận đấy.\"","\"Ok chú em, tay nghề của anh còn không tin tưởng à?\"","Dương cười: \"Tin em mới dẫn người lên đây đó.\"","Dương không cắt tóc, bữa trước cậu cắt hơi ngắn, giờ mọc lại là vừa đẹp, người nhuộm tóc cho Dương tên Hiếu, khá ít nói, hắn dùng lược vần vò chán chê mới hỏi:","\"Em thích nhuộm màu gì?\"","Dương ngẫm nghĩ, \"Nâu đi.\"","Hiếu lấy ra một quyển catalog chứa bảng màu tóc, chỉ vào màu nâu khói rồi hỏi Dương, \"Màu này nhé.\"","\"Ổn đấy anh, triển đi.\"","Con trai nhuộm tóc khá nhanh, tóc cũ của Dương là tóc tẩy lại càng dễ lên màu, Phong cắt tóc ở một ghế khác, sau khi cắt xong thì tiện thể gội sạch đầu sau đó ra ghế ngồi chờ, câu có câu không nói chuyện với Dương.","Lúc Dương nhuộm tóc xong, Phong nhìn thấy cậu bớt đi một phần tinh nghịch, lại thêm vào một chút đáng yêu trong sáng, bây giờ mới đúng là hình dáng một học sinh trung học nên có.","Phong không cắt nhiều lắm, chủ yếu tỉa cho bớt dài, Dương xoay mặt hắn qua hai bên, nhìn kỹ mới hài lòng gật đầu, \"Được rồi, tạm ổn.\"","Thật ra là quá ổn. Tóc này che bớt mái của hắn đi, nhìn sáng sủa hơn rất nhiều. ","Lúc thanh toán, Dương không nghĩ là Phong đã trả hết rồi, cậu ngượng ngùng dụi mũi, \"Sao cậu cứ giành trả tiền vậy?\"","\"Thói quen thôi,\" Thật ra Phong sợ Dương suy nghĩ nhiều, hắn bèn bổ sung. \"Hay là cậu mời lại trà sữa đi.\"","\"Trà sữa gì?\" Dương cười tươi, \"Đi xem phim, tôi dẫn cậu đi, ngay gần đây thôi.\"","Phong thấy lời này của Dương thật hợp ý, dù sao hắn còn chưa muốn trở về, chẳng mấy khi được ra ngoài cùng Dương, hắn gật đầu.","\"Được.\""]