["Dương không nhắn lại cho Minh con, vội vàng bật dậy khỏi giường, sau đó ôm lấy ba lô của Phong rồi chạy thật nhanh sang nhà hắn, cậu không thèm bấm chuông mà đập cửa ầm ầm.","Dương chưa bao giờ là người bị động, cậu muốn biết tâm ý của Phong dành cho mình ngay bây giờ, cậu không đợi nổi nữa.","Đến lúc cửa mở, thấy Phong đứng im ở đó, Dương có bao nhiêu điều muốn hỏi lại đứng đực ra, chẳng biết nói gì.","Hai người nhìn nhau chăm chú, nhưng mà chẳng ai mở miệng. Mãi đến khi tiếng thang máy vang lên, chuẩn bị có người đi ra cả hai mới có động tác.","Phong thấy Dương ôm ba lô của mình, liền với tay nhấc lên.","\"Hoàng Anh cầm ba lô cho tôi về rồi à? Cảm ơn cậu đã mang sang nhé.\"","Xem đi, khách sáo biết bao.","Dương chần chừ, thấy Phong đang chuẩn bị đi vào nhà, cậu vội vàng túm lấy áo hắn. Phong ngẩng đầu lên, nghi ngờ nhìn cậu.","\"Còn có chuyện gì nữa?\"","Giọng nói sắc lạnh như khoét một lỗ ở trái tim Dương.","Cậu mấp máy môi, mắt đỏ ửng, cảm giác như sắp khóc đến nơi, Phong nhìn thấy vậy lòng đau như cắt, vội né ra để cậu đi vào.","\"Còn đứng đó làm gì, vào đây đã.\"","Dương như được tiếp thêm nghị lực, lò dò theo Phong vào nhà, sau đó ngồi trên sô pha cúi đầu chẳng nói chẳng rằng.","Phong đi cất cặp, ra tủ lạnh rót một cốc nước cam ép rồi mang ra cho Dương.","\"Cậu uống nước đi.\"","\"Ừm.\" Dương nghe lời cầm cốc nước lên uống, khổ nỗi từ lúc ăn bát mì lúc trưa tới giờ nhịn đói, nước cam hơi gắt làm bụng cậu quặn lên, mặt hơi nhăn lại.","Bầu không khí lúc này thật gượng ép, tiếng ti vi trên tường vọng ra, hình như là của một bộ phim tình cảm của Hàn Quốc, tiếng cãi nhau của cô gái và chàng trai vang lên ồn ào trong không gian lặng ngắt.","Không rõ là Phong đang xem hay là hắn bật bừa rồi để đấy nữa.","Dương thật sự muốn hỏi Phong rằng có phải hắn cũng thích mình không, thế nhưng mà cậu thật sự không nói lên lời.","Cậu nhìn sang Phong, thấy hắn vẫn ngồi đó, bộ dạng lạnh lùng hệt như lần đầu gặp mặt.","Tự tin lúc ban đầu bay sạch, tâm trạng nguội lạnh, tự dưng Dương muốn đi về."," Đúng lúc này trong ti vi vang lên tiếng cô gái.","\"Sao anh vô lý thế, anh ấy là anh trai kết nghĩa của em, anh em đi với nhau là chuyện bình thường mà?\"","Người con trai đáp lại: \"Anh em, chẳng có anh em nào mà hẹn nhau về nhà hết.\"","Cô gái: \"Anh đừng có nói mờ ám như vậy, chúng em không có gì!\"","Dương nghe lời thoại quen quen, sao con mẹ nó trùng hợp vậy? Mặt cậu đỏ bừng, nghĩ đến việc lúc nãy, bèn dùng hết dũng khí trong người để thanh minh:"," \"Thật ra... thật ra tôi với anh Tú không có gì hết, hồi nhỏ anh ấy chơi thân với tôi, giờ anh ấy về tôi chỉ muốn gặp để hỏi thăm anh ấy sống ra sao thôi.\"","Mắt Phong híp lại, nhìn chằm chằm vào cậu, sau đó thản nhiên hỏi, \"Sao cậu phải giải thích cho tôi biết?\"","Sao Dương lại phải giải thích? Chẳng phải do hắn giận à? Dương cắn chặt môi. Hình như cậu đã hiểu lầm, cái. thái độ này mà là thích á?","Rõ ràng từ đầu tới cuối cậu chẳng làm gì, hắn muốn gì thì nói thẳng một câu, không thì thôi cậu cũng chẳng thèm.","Dương dợm đứng lên, hằn học nói: \"Nếu cậu không để ý thì thôi, tôi về đây.\" ","Lời nói ra miệng không thu lại được, Dương càng nghĩ càng ấm ức, bèn đứng bật dậy định đi. Đúng lúc này một lực đạo mạnh mẽ kéo cậu lại, cơ thể loạng choạng sao ngã luôn vào lòng Phong.","Trong cơn bực bội, Dương vùng vẫy cố đứng lên, Phong thấy vậy vội dùng hai tay ôm chặt sau đó gục đầu vào vai cậu, hơi thở ấm áp vương vấn bên tai. ","Dương có cảm giác như có một luồng điện đang chạy trong cơ thể, nơi bị chạm vào tê tê ngứa ngứa.","Giọng Phong vang lên rất nhẹ, thậm chí có chút run rẩy, nhưng mặc cho xung quanh có vô vàn tạp âm, cậu vẫn nghe thấy rõ ràng.","\"Để ý, tôi rất để ý...\"","Dương cảm thấy tim chưa bao giờ đập mạnh như lúc này, khi nãy nói chuyện với Minh con cậu mới chỉ kích động, bây giờ nghe Phong nói trực tiếp, tai cậu bỗng dưng ù đi, đầu quay mòng mòng.","Đợi cho cảm xúc trong người bình ổn trở lại, cậu giả vờ như chưa hiểu, gặng hỏi:","\"Để ý cái gì? Cậu nói tôi không hiểu.\" ","Giọng nói có vị giận lẫy rõ ràng.","Phong bật cười, sau đó xoay người Dương lại để cậu đối diện với mình. Lúc này trong phòng bật đèn rất sáng, hắn có thể quan sát thấy đôi mắt của cậu trai giờ đây đã đỏ bừng, ánh nước long lanh phản chiếu lại hình dáng của hắn, đôi con ngươi trong vắt vừa mông lung lại vừa giống những viên pha lê sáng rỡ.","Đã biết rõ tất cả những biểu hiện này đều là dành cho mình, trái tim Phong mềm nhũn. Hắn xoa nhẹ đầu Dương sau đó nhấn mạnh từng từ từng từ một. \"Tôi nói là tôi để ý cậu, rất rất rất để ý, mỗi khi không nhìn thấy cậu tôi thấy rất nhớ, khi gặp lại chẳng nhịn được mà muốn thân cận với cậu, đây là lần đầu tiên tôi để ý một người như vậy, cậu sẽ không chê chứ?\"","Phong cũng không ngờ mình lại có thể nói trơn tru một câu dài như vậy, hơn nữa lại là lời tỏ tình, đôi mắt trông mong nhìn về phía Dương chờ đợi câu trả lời.","Mặt Dương nóng bừng, trong lòng như có một ngọn lửa đang hừng hực thiêu đốt, cậu không dám nhìn vào mắt Phong, nhích người để thuận tiện gục đầu lên vai hắn, hai tay chủ động ôm lại, một lúc lâu sau đó mới ừm một tiếng thật khẽ."," Phong nhìn đôi tai hồng hồng lộ ra ngoài, trong lòng như có dòng nước ấm tràn qua,&nbsp; như thể có thứ gì đó đang từng chút một lấp đầy trái tim hắn.","Thật ra Phong cũng không bình tĩnh như vẻ bề ngoài, lúc vòng tay siết chặt Dương vào lòng còn hơi run. Sâu trong ánh mắt phản chiếu thứ ánh sáng rực rỡ."," Hai người không ai nói ra hai từ yêu thích, nhưng trong lòng đã biết rõ, bọn họ cứ ngồi như vậy ôm nhau, cho dù tư thế bất tiện cũng không ai nỡ phá vỡ khoảnh khắc hạnh phúc này.","Ục ục...","Bụng Dương đúng lúc này lại phản chủ, kêu lên vang dội.","Dương: \"...\"","Phong: \"...\"","Phong bật cười, rút một tay lại cách một lớp áo mỏng xoa nhẹ lên bụng Dương, giọng nói cũng dịu dàng hơn hẳn bình thường.","\"Cậu chưa ăn gì à? Đi ăn nhé.\"","\"Không.\" Tuy rằng rất đói nhưng Dương không muốn rời khỏi sự ấm áp này một chút nào, cậu lắc đầu sau đó ngập ngừng đề nghị. \"Để chút chút nữa được không? Một xíu thôi.\"","\"Ừm.\"","Hai người ngồi nguyên trên ghế sô pha ngu ngốc ôm nhau không biết qua bao nhiêu lâu. Lúc đầu chỉ có bụng Dương kêu, lúc sau bụng Phong cũng chẳng kém cạnh, một bữa hắn có thể ăn ba bốn bát cơm đầy, nhịn đói từ trưa tới giờ làm sao mà chịu được.","Dương ngại ngùng, nửa muốn đẩy Phong ra nửa lại không, cứ do dự mãi đến cuối cùng đói không chịu nổi nữa đành đầu hàng, lay áo hắn. ","\"Hay chúng ta đi ăn đi.\"","Phong luyến tiếc buông người ra, lúc nãy đối diện với nhau không sao, bây giờ bầu không khí mới bao phủ bởi sự ngượng ngập.","Dương đứng lên, chỉnh lại quần áo, thấy Phong còn ngồi đần mặt ở ghế thì nghi hoặc. \"Sao vậy?\"","Phong hơi đỏ mặt, ngước lên nhìn Dương, chỉ vào bắp chân đã tê cứng của mình.","\"Tôi tê chân.\"","Dương: \"...\""]