["Hắn nói câu này là có ý gì? Có phải là..."," Dương có thể nghe rõ trái tim mình đang đập mạnh, nhưng nhìn thấy khuôn mặt vẫn điềm nhiên lạnh nhạt của Phong thì lại chẳng còn chắc chắn.","Chỗ Phong niết vào thấy hơi đau, Dương bèn đẩy tay hắn ra rồi nhếch miệng cười kiểu lưu manh: \"Sao, cậu định đánh tôi?\"","Phong hơi cúi đầu, nặn một tí thuốc, một tay nắm cằm Dương, một tay bôi thuốc lên khóe miệng của cậu.","\"Anh Dương danh tiếng vang xa, người gặp người sợ, tôi nào dám đánh.\" Nói xong tay lại ấn một cái, quả nhiên Dương kêu lên oai oái.","\"Shhh! Xót quá, cậu nhẹ tay một chút.\"","Phong không đáp lại, khoé miệng hơi nhếch lên, ngón tay thon dài cẩn thận bôi hết những vết thương hở ra của Dương, sau đó luồn xuống dưới định vén áo của cậu.","Dương sợ quá vội vàng túm chặt lấy tay hắn, đôi mắt mở to hoảng loạn.","\"Cậu làm cái gì vậy?\"","Phong hơi cúi đầu, tay lơ đãng vuốt ve phần eo, sau đó luyến tiếc rút ra, dùng bộ dạng cực kỳ đứng đắn hỏi:"," \"Thế cậu không bôi thuốc ở mấy chỗ bầm tỉm bên trong à?\"","\"Bên... bên trong?\" Dương nghe mà hoảng hốt, đầu bắt đầu tưởng tượng lung tung, \"Hay thôi, để tôi tự bôi cũng được.\"","\"Đằng sau lưng cậu bôi kiểu gì? Cùng là con trai với nhau, hơn nữa cậu cởi trần tôi còn nhìn thấy vài lần rồi, sao không để tôi giúp?\" Phong nhướng mày, sâu xa nhìn cậu. \"Hay là cậu ngại?\"","\"Tôi... tôi mà ngại á?\" Dương bị khích nên nóng mặt, cởi phắt áo ra, lập tức một mảng da thịt trắng nõn xen lẫn những vết tím trải dài được phô bày dưới mắt Phong, ánh mắt nóng rực của hắn nhìn chằm chằm vào hai điểm đỏ trên ngực cậu, đến lúc Dương giục giã hắn mới giật mình tỉnh táo lại.","\"Cậu bôi nhanh lên, tôi thấy có hơi lạnh.\"","Dương không nói điêu, cậu thấy lạnh thật, rõ ràng vừa nãy còn bình thường cơ mà?","Bỗng một cơn gió từ cửa phụ ùa vào, gà da vịt Dương nổi hết lên, cậu rùng mình xoa hai bên tay.","\"Nhanh lên không tôi mặc áo vào bây giờ.\"","Phong luyến tiếc rời mắt đi. Hắn liếc ra ngoài trời, cũng thấy hơi lạnh thật, chắc là sáng nay mưa nên nhiệt độ mới xuống thấp, hắn thấy Dương co rúm lại có chút đáng thương, bèn đứng dậy đi đóng chặt các cửa đang mở.","Lúc quay lại, Dương vẫn đang nửa nằm nửa ngồi, thân trên phơi bày trần trụi, Phong tiến tới, ấn cậu xuống sô pha, hít sâu một hơi để loại bỏ mấy ý nghĩ không trong sáng rồi chuyên tâm bôi thuốc.","\"Á, xót quá, cậu nhẹ tay thôi.\"","\"Đau, đau! Cậu bôi thuốc hay là đánh tôi vậy???\"","\"A a a...\"","Phong thật sự muốn bịt cái miệng nhỏ nói nhiều này lại, lực đạo trên tay cũng mạnh hơn, miệng hung ác đe dọa.","\"Cậu còn kêu thêm một câu nữa thử xem, tôi cho cậu im lặng luôn đấy.\"","Dương lườm hắn, nhưng cũng thành thật ngậm miệng lại, trong lòng thầm than vãn.","Đã không cho nói còn hung dữ, người gì kỳ thế không biết.","Bây giờ Phong đang nửa ngồi nửa quỳ trên thảm, đầu hơi cúi xuống, từ góc độ này Dương chỉ nhìn thấy nửa khuôn mặt và sống mũi cao thẳng của hắn. Cậu không có việc gì làm, nằm bên dưới ngang nhiên quan sát biểu hiện của Phong.","Người này gương mặt lúc nào cũng cau có, cứ như ai thiếu nợ hắn mấy triệu không bằng."," Thấy chân mày hắn nhăn lại thành một đường kẻ, sắp thành nếp đến nơi, cậu rất muốn đưa tay ra vuốt phẳng.","Không ngờ đầu suy nghĩ, tay đã tự tiện hành động, lúc nhìn lại Dương đã thấy tay mình đang xoa xoa ấn đường của Phong.","Phong mím môi, \"Cậu làm gì vậy?\"","Dương ngại ngùng rút tay về, lè lưỡi. \"không có gì, tôi đói quá ấy mà.\"","Đói nên sờ mặt hắn? Logic ở đâu vậy?","Phong vừa bôi thuốc xong, nhìn mấy vết thương trên tay Dương, lại liếc tới điểm đỏ hấp dẫn ánh mắt kia, không truy cứu sâu xa nữa, nhanh chóng vơ lấy áo mặc cho cậu rồi đứng lên.","Bây giờ đã gần mười hai giờ rồi, trên người Dương có vết thương, Phong cũng không nỡ bắt cậu ra ngoài nữa.","\"Hay ăn mì nhé, tôi nấu cho cậu ăn.\"","\"Cậu nấu á?\" Dương ngạc nhiên sau đó cười toe toét, lại đụng đến vết thương nên mặt nhăn lại, thành ra nụ cười có hơi méo mó. \"Được, vậy nấu đi tôi chờ.\"","Dương nói chờ là chờ, thực sự nằm ườn ra ghế cầm điện thoại chơi game. Phong mặc kệ cậu, hắn vào bếp mở tủ lạnh ra, lấy ra rau cải thìa và xúc xích hun khói, lại liếc thấy bên cạnh có một gói rong biển, cũng tiện tay vơ lấy bỏ lên bàn.","Nấu mì khá dễ, Phong đã làm thành công vài lần rồi, chỉ là lần này thêm tí rau, hắn nghĩ chắc cũng đơn giản thôi.","Rau cải thìa phải nhặt gốc đi rồi rửa sạch, cái này Phong biết, Dương đã sai hắn nhặt rau thành quen, hắn cầm rau vặt hết mấy lá sâu, lại cắt bỏ phần cuống, sau đó đem đi rửa.","Lúc rửa xong cải thìa, suy nghĩ đến độ lớn của nó, Phong lấy hai cái tô sứ trắng từ trong máy sấy bát ra, cẩn thận đo thử, thấy chiều dài của cải thìa không vượt quá chiều dài của cái bát, quyết định để nguyên cả cây.","Xúc xích thì thái làm sao? Cái này Phong chưa làm thế nhưng ăn rất nhiều rồi, cứ thế mà cắt thành từng khoanh chắc là được.","Thực tế hơi khác tưởng tượng một tẹo, chẳng hiểu hắn cầm dao chưa đúng cách hay là xúc xích tròn nên trơn, kết quả miếng ngắn miếng dài, trông không được đẹp cho lắm.","Chắc không sao đâu nhỉ?","Còn rong biển, Phong từng thấy Dương xử lý một lần rồi. Hắn nhớ lại ký ức, dựa vào đó bốc một nhúm rong biển đem ngâm vào nước lạnh, đập một miếng gừng và bỏ vào ít muối, ngâm tầm mười phút rồi vớt ra. Cuối cùng chỉ cần thái sợi là xong.","Mì tôm nhà có sẵn, đây là món tủ nên Phong không sợ, kinh nghiệm đầy mình. Hắn cẩn thận lấy bát tô sứ đo độ nước của mỗi bát, sau đó đổ vào nồi rồi khởi động bếp.","Vụ khởi động bếp là tốn thời gian nhất, Phong hiển nhiên chưa từng nấu qua, bèn lên Google tìm kiếm cách sử dụng bếp điện. Sau khi đọc kỹ hướng dẫn sử dụng, lại mất thêm mười phút nữa mới bật được bếp.","Yên tâm dùng bếp điện không cháy được nhà.","Trong lúc chờ nước sôi, lại tiếp tục có vấn đề làm khó Phong, sau khi hắn xé nhỏ mấy gói gia vị bỏ vào nước, hắn do dự không biết nên bỏ thứ nào vào trước? Mì? Rong biển? Xúc xích hay là rau cải?","Cuối cùng Phong đánh liều, đợi sôi nước rồi đổ tất mọi thứ vào, lấy đũa đảo đều lên.","Sau khi đun sôi đúng bốn phút theo hướng dẫn sử dụng của gói mì, Phong vội vàng tắt bếp, lúc này nhìn mọi thứ thực sự rất ổn, rau khá xanh, rong biển lẫn vào với sợi mì màu vàng, còn xúc xích nở ra nổi hẳn lên trên.","Phong dùng đũa chia mì ra hai bát, cố ý xếp xúc xích và mấy cọng rau lên trên cùng, tiếp đến đổ nước vào, lấy đũa rồi bưng ra.","Lúc ra ngoài Dương đã ngủ mất tiêu, điện thoại sắp rơi xuống đất, có lẽ vì lạnh nên chân tay cậu co ro, nằm đó như một con mèo nhỏ đáng thương.","Phong cúi người xuống khẽ rút điện thoại từ trong tay cậu ra rồi đặt lên bàn.","Dương mơ ngủ, cảm giác như môi chạm vào một thứ gì mềm mại và hơi ngứa, cậu mơ màng mở mắt ra, thấy Phong đang đứng đó khoanh tay nhìn mình.","Nhất thời cậu không biết mình đang ở đâu, cũng may Phong đã nhanh chóng nhắc nhở.","\"Cậu dậy đi, ăn mì.\"","\"À được tôi dậy đây.\"","Dương giống con nai vàng ngơ ngác ngồi thừ người ra một lúc mới tỉnh táo lại.","Đúng rồi! Ăn mì. Lúc nãy Dương đợi Phong lâu quá, chơi xong mấy ván game mà vẫn chưa thấy hắn đâu, cơn buồn ngủ kéo tới, cậu cũng chẳng nhớ mình thiếp đi từ lúc nào.","Đưa mắt nhìn lên bàn, trên đó thực sự đặt hai bát mì. Ờm... mì gì đây? Rong biển xúc xích? Rau cải xúc xích? Đã rong biển còn cho rau cải vào nữa? ","Dương thấy hơi ba chấm nhưng mà nhìn thấy ánh mắt mong đợi của Phong vẫn trái lương tâm khen một câu.","\"Ù ôi, nhìn ngon thế, không ngờ bạn Phong hôm nay vào bếp thành công quá.\"","Phong biết rõ trình độ của mình ra sao, nhưng được khen vẫn khá phấn khích, tai nóng bừng lên, vội vàng viện cớ chạy vào bếp.","\"Cậu chờ tí, tôi đi lấy lọ tương ớt đã.\"","Tranh thủ lúc này, Dương vớ lấy điện thoại trên bàn, mở app ra chụp vài tấm. Cậu còn thực sự sửa sang và chỉnh màu đẹp đẽ sau đó mới đăng lên Twitter, ghi cap như thể đang khoe khoang: \"Hôm nay ăn mì crush nấu, hạnh phúc ghia!!!\""]