[" "," ","Bà Sinh ngồi bên cạnh mím môi, nước mắt lại rơi. Minh vỗ nhẹ lưng cho bà, mở lời.","\"Bố, học kỳ trước hai đứa nó kèm nhau học thực sự rất hiệu quả. Bố nghĩ xem, nhóc nhà mình từ nhỏ đến lớn có học hành tử tế môn nào ngoài Tiếng Anh đâu, bây giờ cố gắng nửa năm rồi, hay là thư thư đến thi đại học xong rồi hẵng tính tiếp ạ.\"","Ý của hắn muốn nói giúp nhưng rơi vào tai hai ông bà lại hiểu là vì tình yêu nên Dương mới cố gắng đến thế.","Không gian chìm vào im lặng, bà Sinh bỗng mở miệng, giọng nói xen lẫn nghẹn ngào.","\"Thôi ông đừng làm khó bọn trẻ nữa, chuyện đã như vậy rồi không thể thay đổi nữa, giờ chúng ta phải đối mặt chứ không thể né tránh.\" Nói xong bà nhìn về phía Phong. \"Phong, cô nghe chuyện nhà con từ Dương rồi, cô rất thông cảm với hoàn cảnh nhà con và quý con, nhưng xảy ra chuyện này cô nhất thời còn chưa chấp nhận được, con cho cô và chú một chút thời gian được không?\"","\"Vâng, cháu hiểu ạ.\" Phong gật đầu.","Bà Sinh lại nói tiếp. \"Chuyện chuyển trường, cô chú không có tư cách can thiệp, nhưng chuyện của Dương, cô có một yêu cầu hơi quá đáng mong cháu chấp nhận.\"","Phong hít sâu một hơi, chờ đợi phán quyết dành cho mình.","\"Hai đứa, hai đứa tạm thời ít gặp nhau để tập trung cho kỳ thi đại học có được không? Đừng nghĩ đến những chuyện khác nữa, cô sẽ để Minh sang bên kia kèm Dương học. Nửa năm sau, nếu tương lai cả hai được bảo đảm rồi cô sẽ...\" Dường như bà đã kiên quyết, giọng cũng nhẹ nhàng hơn. \"Cô và chú sẽ đồng ý cho hai đứa lui tới.\"","Ông Đức nhìn bà Sinh, nhưng cũng không lên tiếng phản đối.","Phong suy nghĩ kỹ càng cuối cùng gật đầu. \"Vậy cháu sẽ bảo bố xin chuyển lại về Quảng Ninh, mong rằng nửa năm sau cháu và cô chú gặp nhau không còn nặng nề thế này nữa.\"","Dương ngồi bên cạnh chưa kịp thở phào, nghe thấy vậy khựng lại, nắm tay siết chặt.","Cuối cùng Phong vẫn phải đi...","\"Cháu không cần phải vậy.\" Bà Sinh nghĩ rồi lại nghĩ, vẫn khuyên, \"Chuyển đi chuyển lại khá vất vả, thực ra cô chỉ cần một lời đảm bảo của cháu là đủ rồi.\"","Phong kiên quyết lắc đầu: \"Cháu sợ chính mình không kiềm chế được. Cháu hiểu ý cô, thời gian tới chúng cháu cần tập trung cho kỳ thi tốt nghiệp. Cô nói vậy cũng là nghĩ cho chúng cháu.\"","Nước mắt bà Sinh lại chảy ra, quyết định thế này lòng bà cũng không nhẹ nhàng chút nào, có hai đứa con vẫn luôn ngoan ngoãn bên cạnh, bà còn tưởng đời bà đã viên mãn rồi, ai ngờ đâu...","\"Cô xin lỗi nhưng thằng Dương nó còn nhỏ quá. Con cứ mắng cô ích kỷ cũng được, cô còn chưa sẵn sàng...\" Bà Sinh nghẹn ngào nói chẳng nên câu, cổ họng tắc nghẽn, vội vàng ngồi thẳng đậy để hít thở."," ","\"Mẹ, mẹ đừng kích động, không tốt cho sức khoẻ.\" Dương thấy thế quýnh lên, trong mắt là hoảng hốt tột độ, cậu bật thốt lên. \"Con cũng đồng ý tạm thời tách ra nửa năm, con đồng ý chăm chỉ học tập để thi đỗ đại học, mẹ đừng khóc nữa.\"","Bà Sinh thấy ánh mắt con trai như đang cầu xin mình, bèn vơ lấy tờ giấy lau vội nước mắt, ông Đức rót tới một chén nước ấm, bà cầm lấy uống một ngụm, cả người mới bình tĩnh lại.","Phong nhìn một lượt người thân của Dương khuôn mắt đều đượm lo lắng, hắn hiểu rõ cảm giác này, tất cả mọi người không hề kỳ thị đồng tính, cũng chẳng quan tâm hắn giàu hay nghèo, mọi người chỉ sợ hắn sẽ làm tổn thương đến nhóc con nhà mình. Có một gia đình thế này thật tuyệt vời.","Thứ Phong cần đưa ra ở đây chính là sự tin tưởng, mà điều này lại cần thời gian.","Thôi thì hãy để thời gian trả lời cho tất cả.","Chuyện Phong chấp nhận về Quảng Ninh, ông Đức cũng thấy hợp lý, ông khẽ thở ra. Tất cả mọi thứ dồn dập mà đến, ông cũng cần thời gian để thích ứng.","Hơn nữa trong tất cả mọi việc ông bố nào chắc chắn cũng sẽ thiên vị con trai nhà mình hơn.","Ông Đức nhìn Phong, cảm giác chàng trai này hiểu chuyện hơn con trai của mình rất nhiều, dù hắn mới mười bảy mười tám tuổi nhưng sống lưng đã thẳng tắp. Hơn nữa gia cảnh nhà hắn cũng tốt, học giỏi ngoan ngoãn không chê điểm gì.","Nếu... nếu mà chuyện Dương thích con trai không thể thay đổi, thì cứ vậy đi.","Sau khi đạt thành thoả thuận mọi người cũng thoải mái nói chuyện, ông Đức hỏi về một ít tình huống bên nhà Phong, đến lúc nghe được bố hắn bên kia đã đồng ý chuyện yêu đương của hai nhóc thì hơi ngạc nhiên. Ông hơi trầm mặc, nửa mừng nửa hoang mang.","Mừng vì Dương sẽ không bị gia đình bên đấy tổn thương, còn hoang mang vì lẽ nào ông lại không tiên tiến bằng người ta?","Dương biết rõ chuyện chia xa là không tránh khỏi, đến lúc tiễn Phong, Minh kêu đưa về nhưng hắn nói không cần, còn cậu nhất quyết đi theo tiễn hắn, cả nhà nhìn thấy nhưng không ai nói gì, để mặc cho hai đứa tạm biệt.","Ban đêm mùa đông trời đầy sương, ánh đèn từ hai bên đường hắt xuống thành từng hạt bụi li ti, những cành cây bạch đàn in thành từng chiếc bóng như mê cung ở dưới đất. Ven đường tiếng côn trùng kêu lên inh ỏi.","Trong đầu cả hai đều có những suy nghĩ riêng, chẳng ai nói chuyện câu nào, chỉ có bàn tay là siết chặt lấy nhau. Dương tiễn Phong ra đến ngoài cổng, cảm thấy cực kỳ không nỡ, nhẹ giọng nói:","\"Chỗ này khó bắt xe, tôi đi cùng cậu thêm một đoạn.\"","\"Ừ.\"","Ai cũng hiểu sau hôm nay, sẽ là một khoảng thời gian khá lâu nữa không được gặp lại, Dương quyết tâm lắm nhưng vẫn thấy lòng ê ẩm đau."," ","\"Cậu phải đi thật à?\"","\"Ừ phải đi thật.\" Phong cụp mi che giấu đi cảm xúc, \"Tôi đi rồi cậu phải chăm học, học lò cũng cần đi, anh Minh dạy thì phải nghe, nếu không được vào một trường đại học với cậu tôi buồn lắm.\"","Chuyện vào cùng một trường đại học hai người đã thảo luận rất nhiều lần, có một hôm Dương phát hiện đại học Hà Nội không phải là nơi đào tạo công nghệ thông tin tốt nhất, cậu đã đề nghị Phong suy nghĩ đại học Bách Khoa, thế nhưng hắn chỉ mỉm cười, nói ngành này không giống ngành khác, dù học ở trường nào đi chăng nữa thì cũng chỉ là một bước đệm thôi.","Dương nghĩ đến điểm chuẩn của khoa Ngoại Ngữ Anh năm ngoái là 31.75, như vậy môn Tiếng Anh cậu nhất định phải được 10, nhân đôi là 20, còn hai môn Toán và Văn chỉ còn 11.75, số điểm này cậu cố gắng thì vẫn được.","Nhưng mỗi năm điểm một khác nhau. Phong yêu cầu cậu phải nắm được 9 điểm toán và 7 điểm văn mới có thể yên tâm trăm phần trăm.","Nghĩ đến đây Dương hít sâu một hơi, nghiêm túc hứa: \"Được, tôi sẽ cố gắng hết sức.\"","Hai ngày hôm nay Phong vật vờ bên ngoài nhà Dương suốt, dù ban đêm có ra khách sạn ngủ nhưng mà cũng không ăn thua, dây thần kinh căng chặt đến lúc bố mẹ Dương thoả hiệp mới được thả lỏng, lúc này đầu hắn đang rất đau, hắn nhịn xuống ý muốn day huyệt thái dương, dặn tiếp:","\"Cậu về trường hạn chế chơi với các lớp khác, đừng vào diễn đàn với nghe mấy lời đồn đại linh tinh, nếu có ai khiêu khích hay nói lời nào không hay thì cố nhịn. Chỉ còn nửa năm nữa thôi, học bạ không thể để hạnh kiểm xấu được.\"","\"Ừm.\" Dương ủ rũ. \"Chúng ta sẽ gọi điện hàng ngày mà, cậu làm gì phải dặn nhiều vậy? Những điều đó tôi đều biết rõ.\"","Phong liếc sang, thấy sương đã rơi ướt một lớp bên trên tóc Dương, hắn quay lại kéo chiếc mũ trong áo hoodie đội lên đầu cậu.","\"Tôi chỉ dặn thế thôi.\" Phong thở ra một lớp sương mỏng, hắn đút tay Dương vào túi áo mình. \"Tôi lo cho cậu.\"","\"Vậy thì tôi cũng dặn.\" Dương nhịn không được làu bàu. \"Cậu không được nói chuyện với cô gái hay cậu trai nào, phải giữ mình trong sạch biết chưa!\"","\"Biết rồi.\"","\"Phải ăn uống đầy đủ, cấm không được đụng vào mì tôm.\"","\"Ngày nào cũng phải nhớ tôi ít nhất một lần.\"","Dương ngước lên, không hiểu sao giọng như nghẹn lại, cậu bối rối che đi đôi mắt đã đỏ bừng của mình.","\"Nửa năm sau gặp nhau.\""," ","Hai người bọn họ quen nhau mới nửa năm mà thời gian yêu đương đã hơn ba tháng, Dương nhớ lại những kỷ niệm ngọt ngào của hai người, lòng đắng ngắt, cậu chẳng muốn chia xa chút nào.","Phong cũng khó chịu không kém, nhưng đây là quyết định hắn đã đưa ra.","Nửa năm, chỉ nửa năm thôi, thời gian cứ thế trôi chẳng chờ đợi ai bao giờ, nhưng niềm tin trong họ rất mãnh liệt, chắc chắn rồi ngày mai trời lại sáng.","Cả hai đi như hai đứa ngớ ngẩn giữa đường. Dương không có điện thoại nên chẳng sợ ai gọi về, đến lúc cậu nhìn thấy bên đường lấp ló bóng nhà nghỉ, cậu kéo tay Phong, chỉ về phía đó.","\"Chúng ta có nên nghỉ một chút không?\"","Phong biết vào đó là có chuyện gì, trước khi trả lời còn nhìn Dương thật kỹ.","\"Cậu chắc chứ.\"","\"Chắc.\"","Hai người nắm tay nhau vào nhà nghỉ, mặc kệ ánh mắt hiếu kỳ của tiếp tân giơ chứng minh thư ra thuê một phòng, lúc đi lên cầu thang Phong cảm nhận người phía sau khẽ run rẩy, hắn cố ý đi chậm lại, vòng tay siết chặt eo hắn.","Chỉ vài ngày không gặp nhau, hai người ôm siết rồi hôn như chưa bao giờ được hôn, bọn họ như hai đứa trẻ trong sáng nhất, không làm gì vượt quá giới hạn, như là một lời hứa dành cho nhau.","Dương chăm chú nhìn bạn trai của mình, bỗng nhiên bật cười.","\"Đợi nửa năm sau gặp lại, tôi sẽ không còn phải giấu giếm khi nắm tay cậu, chúng ta sẽ nhận được lời chúc phúc của người thân. Đợi tôi ở cổng trường đại học nhé.\"","Phong mãi mãi mỉm cười cưng chiều với cậu, hắn dung túng gật đầu. \"Được.\"","\"Tạm biệt cậu...\"","\"Ừm...\" Phong gật đầu. \"Tạm biệt.\"","\"Tôi...\" Dương chần chừ, cuối cùng nói với giọng hoảng hốt. \"Chưa gì tôi đã nhớ cậu rồi, làm sao bây giờ?\"","\"Đừng sợ.\" Phong dùng bàn tay lạnh lẽo che mắt Dương lại, hôn nhẹ vào môi cậu sau đó thì thầm, lời nói trầm thấp vang lên trong đêm đông lạnh lẽo.","\"Tôi yêu cậu...\""," "]