["\"Thôi em biết hai anh tình cảm tốt rồi, không cần phải liếc mắt đưa tình nữa, anh nhanh lên giùm em cái, sắp hết giờ rồi.\" Hoàng Anh mỉa mai, hai người này có nhất thiết phải thân như vậy không chứ?","\"Khụ.\" Phong che miệng ho nhẹ, bình tĩnh cầm lấy vở của Hoàng Anh, sau đó cầm bút khoanh tròn vào một bài, bắt đầu giảng, Hoàng Anh vội vàng quay xuống, tay cầm bút sẵn sàng, Minh con thấy thế chạy lại chen Phong vào giữa, ngay cả bạn cùng bàn với Hoàng Anh cũng chẳng kém, lập tức bỏ điện thoại trên tay xuống rồi nghe giảng.","Cả ba nghiêm túc nhìn chằm chằm làm Phong hơi ngại, thấy Dương ở bên cạnh lén cười thì lạnh nhạt nói với cậu.","\"Cậu làm nốt bài này đi, tí nữa tôi sẽ kiểm tra.\"","Dương lè lưỡi, người gì đâu mà nghiêm túc vậy? Cậu chống tay chăm chú nhìn, cảm giác lúc này hắn thật có mị lực, đến giọng nói cũng hay nữa.","Có vẻ cậu nhìn chăm chú quá Phong cảm nhận được liếc sang, Dương vội vàng quay lại làm bài của mình.","Thật sự Phong giảng rất dễ hiểu, so với thầy giáo còn đơn giản hơn, Hoàng Anh được lợi không ít, miệng liên tục anh Phong này, anh Phong kia, Dương nghe thấy ngứa tai vô cùng, cậu nhìn đồng hồ, thấy sắp hết buổi sáng, liền đứng lên.","\"Tôi đi xuống căng-tin gọi đồ ăn trước,\" Thấy Phong gật đầu, cậu lại quay sang đám Hoàng Anh, thái độ lạnh nhạt đi rất nhiều. \"Còn mấy thằng mày thì sao? Có ăn không tao giữ chỗ cả thể?\"","\"Có, cảm ơn anh Dương.\" Hoàng Anh gọi quen miệng, còn Dương nghe mà ớn lạnh hết xương sống, vội vàng dọn sách sau đó đứng lên, Minh con thấy vậy cũng đứng lên theo.","\"Để tao đi cùng mày.\"","Dương gật đầu. \"Vậy đi thôi.\"","Phong chỉ liếc sơ qua rồi lại cúi đầu giảng bài tiếp.","Tiết học còn năm phút nữa là hết, ba người vừa soạn sách để đi ăn cơm bỗng nghe tiếng ồn từ xa vọng lại, tiếng bước chân hớt hải chạy về phía này, chỉ một phút sau, Minh con dừng ở cửa lớp, cậu hơi cúi xuống, chân chống vào đầu gối, nói không ra hơi.","\"Phong, Hoàng Anh, thằng Dương xảy ra chuyện rồi.\"","Phong nghe thấy tên Dương, tim đập thình thịch vội vàng bật dậy, lạnh mặt hỏi:","\"Chuyện gì?\"","Thằng Tuấn ngồi bàn bên nghe vậy cũng đứng lên chạy tới: \"Sao vậy? Thằng Dương bị sao?\"","\"Tao không biết nữa,\" Minh con hơi hoảng, \"Bọn tao xuống căng-tin, trên đường thằng Dương đột nhiên đòi đi vệ sinh, tao đi nhận chỗ trước, không ngờ đợi mãi không thấy người đâu. Lúc tao chạy đến nhà vệ sinh thì chẳng có ai, nghe bọn con gái đứng ở gần đó xui Dương đi với bọn thằng Long kều đội bóng rổ. Tao biết không giúp gì được nên mới chạy về gọi bọn mày.\"","\"Long kều, là thằng nào?\" Phong nhíu mày, bước chân gấp gáp, vừa đi vừa gọi cho Dương, nhưng máy liên tục báo bận.","Minh con đi bên cạnh giải thích:","\"Thằng này khùng lắm, thù rất dai, ba lần bảy lượt nhắm vào thằng Dương, nghe đâu vì một con bé tên Linh học C4.\"","Hoàng Anh hơi có ấn tượng. \"Tao nhớ rồi, năm ngoái tao còn khen bé này dễ thương, trùng tên với em Linh người yêu cũ của tao.\"","Phong nghe một hồi mới hơi hiểu ra vấn đề, có lẽ là tranh chấp tình cảm hay gì đó. Bởi vì không gọi được cho Dương nên hắn hơi lo lắng, bước chân chậm lại, quay lại hỏi:","\"Trường này có chỗ nào đánh nhau được không?\"","\"Đánh nhau à?\" Hoàng Anh ngẫm nghĩ một lúc rồi gật đầu, \"Có, chính là cái chỗ bọn tao hay trèo ra ngoài sau rừng cây ấy, chỗ đó không có camera, bảo vệ và giám thị cũng ít kiểm tra nơi đó.\"","\"Dẫn tôi đến đó đi.\"","Giọng điệu của Phong khá nghiêm túc làm cả bọn thấy hơi căng thẳng, nhưng không đứa nào dám chậm trễ, đều nhanh chóng chạy đi, ngay cả một số nam sinh ngày thường hay nói chuyện không thân thiết với Dương cũng đi theo.","\"Mẹ kiếp, dám đụng đến bạn của bố, trong trường này thằng nào gan lớn vậy chứ?\"","Về phần Dương, vừa ra khỏi nhà vệ sinh đã bị vây lại, hai người từ đằng sau giữ chặt tay, thấy vậy Dương liền biết có điềm chẳng lành rồi, nhưng mà rõ ràng thời gian này cậu tu thân dưỡng tính, đâu có gây sự với ai? ","Không hiểu mấy thằng này tìm cậu vì lý do gì.","Dương còn chưa kịp hỏi, một nam sinh cao kều đã bước ra, Dương nhìn mặt thấy hơi quen quen, đến lúc gã châm điếu thuốc rồi ngẩng đầu lên mới nhận ra đây là thằng nhìn cậu với ánh mắt khiêu khích lần trước, cậu cảnh giác hỏi:","\"Chúng mày muốn gì?\"","Long thản nhiên cầm thuốc rít một hơi, gã và mấy nam sinh bên cạnh đều cao hơn Dương, cố ý dùng thân thể chèn ép, nhưng cậu không hề cảm thấy áp bức, sống lưng vẫn thẳng tắp.","\"Mày không muốn chuyện này đến tai ban giám hiệu thì đi theo tao.\"","Dương chần chừ, bọn này quả nhiên là muốn gây sự, nhưng đúng thật là cậu không muốn trường học biết việc này, năm ngoái vừa đánh nhau một trận, học bạ cậu còn ghi rõ ràng, năm nay lại lớp mười hai nữa, có chuyện gì ảnh hưởng đến tốt nghiệp thì toi.","Dương thoả hiệp:","\"Được, vậy chúng mày bỏ tay ra, tao tự đi.\"","Cả bọn thấy vậy cũng thả ra, vây Dương vào giữa, sau đó đẩy cậu đến chỗ bìa rừng.","Chỗ này Dương đã đưa Phong đi qua một lần, cái bữa phải nhảy rào vào trong. Hai bên đường bao phủ toàn cây cổ thụ, đằng kia là tường rào, camera ở khu vực này sớm đã bị lũ học sinh nghịch ngợm đập nát, cho nên nơi này thực sự rất thích hợp để làm trò lén lút.","Có lẽ đám người này đã tính toán kỹ lưỡng rồi, lúc này đang là buổi trưa, học sinh một là đi về, hai là ở trong căng-tin, bảo vệ cũng đi ăn trưa nên chẳng có ai rảnh đi tuần tra. Ngược lại, nếu hành động vào buổi chiều có khi dễ bị phát hiện hơn.","Trùng hợp làm sao hôm nay Dương lại đi một mình, chứ đi cùng Phong thì có khi lại chả sao.","Bình thường toàn là Dương đánh người, hôm nay đâu dễ rơi vào thế bị động, cậu quan sát một lượt, thấy phe đối phương có năm người, hình thể đều cao lớn hơn cậu, có lẽ mấy nam sinh này đều ở trong đội bóng rổ của trường.","Quả này kiểu gì cũng ăn đau, hay là chủ động một chút?","Không được, Dương tính toán trong đầu, nếu mà cậu chủ động đánh trước, sau này nhỡ may bị phát hiện cậu sẽ không giả bộ đáng thương được, có khi còn bị đám này cắn ngược. Sau khi cân nhắc, cậu cố tình câu giờ.","\"Có chuyện gì mà phải kiếm năm thằng để đánh tao? Ỷ mạnh hiếp yếu, sao chúng mày hèn vậy?\"","\"Chẳng có gì mà hèn hay không hèn, miễn là đánh được mày.\" Long tỉnh bơ nói, sau đó phất tay. \"Lên đi chúng mày!\"","Bầu trời tuy đã tạnh mưa nhưng mây đen vẫn còn u ám, nước từ ngọn cây thỉnh thoảng nhỏ xuống kêu tách tách, trên bãi cỏ xanh ẩm ướt là năm người quây một cậu trai vào trong, dù cho thân thủ người kia có tốt thế nào đi chăng nữa cũng không địch nổi mấy người này tấn công dồn dập.<br>","\"Con mẹ chúng mày đéo nhớ luật, tao đã nói đừng đánh vào mặt rồi.\"","Dương dùng cùi trỏ thụi thẳng vào bụng một tên, sau đó lùi lại lau vết máu trên khóe miệng, cơn giận dần dâng lên.","Đám học sinh trường D bọn họ có vài luật lệ bất thành văn, thứ nhất chính là không được đánh vào mặt, thứ hai nếu bị giám thị bắt tuyệt đối không được tố nhau, thứ ba dù cay nhau thế nào đi chăng nữa cũng không được gọi người bên ngoài vào giúp đỡ.","Trường này toàn con nhà giàu, thế nên thành phần du côn chẳng được mấy người, cùng lắm chỉ dám lén lút đánh nhau thế này, nếu có chuyện toàn nhờ quan hệ của bố mẹ giải quyết.","Đám này cũng không ngờ Dương mạnh đến vậy, cả bốn người mà gần như không làm gì được cậu, trái lại trên người đã có vài vết thương.","Nhưng mà bọn chúng không cam lòng, càng nhìn khuôn mặt đẹp trai kia càng thấy ngứa mắt, cho nên thằng nào cũng vậy, chẳng nói chẳng rằng cứ liên tục nhằm mặt Dương mà đấm.","Dương rũ mắt, cảm giác một bên má bị đấm nóng rát, rốt cục cũng kích phát máu nóng trong người, cậu nổi điên bắt đầu nặng tay, dù sao đi nữa cậu vẫn là người từng được đào tạo bài bản, chỉ một chốc đã đánh gục được hai thằng.","Cậu đạp túi bụi vào một thằng đã gục dưới đất, giọng nói tràn ngập tức giận.","\"Đệt con mẹ chúng mày, bố đã nói là đừng đánh vào mặt rồi! Chúng mày không hiểu tiếng người à???\""]