["Bọn họ vừa về đến lớp thì trống cũng vang lên, cô giáo Tiếng Anh đúng giờ đi vào, thế nên cả hai không kịp nói thêm câu gì, nhanh chóng đi về chỗ.","\"Hôm nay thầy Tiền dạy Hóa có việc nên nghỉ, tôi đã xin tiết sau, cho nên bây giờ chúng ta làm một bài tiểu luận, hai bàn một nhóm, 45 phút làm bài, 45 phút để thuyết trình, lớp trưởng lên lấy đề phát cho các bạn.\"","Cả lớp vang lên một trận kêu rên, cậu trai ngồi cùng bàn lớp trưởng đứng lên.","\"Thưa cô bạn Nam còn chưa về.\"","Cùng lúc này có tiếng lớp trưởng phát ra từ ngoài cửa.","\"Thưa cô cho em xin vào lớp ạ!\"","Cô giáo Tiếng Anh nổi tiếng khó tính, liền liếc ra ngoài, \"Mấy giờ rồi, cậu đi đâu giờ mới vào lớp?\"","Nam lớp trưởng bình tĩnh giơ tập giấy trên tay lên.","\"Thưa cô, em đến phòng Giáo Viên tìm thầy chủ nhiệm để lấy danh sách lớp ạ.\"","Lúc này nếp nhăn trên mặt cô giáo Tiếng Anh mới giãn ra, cô quát.","\"Đi vào nhanh, lấy đề phát cho các bạn không muộn rồi.\"","\"Dạ! Thưa cô.\" Nam nhanh chóng đi vào. Cậu vẫn tưởng là bài kiểm tra, lúc cầm đề mới biết là bài tiểu luận, cậu ta nhăn nhó đi phát đề, lúc đi đến bàn Phong với Dương, cậu ta cụp mắt xuống không nhìn hai người.","Dương và Phong không để ý, Dương với tay cầm lấy tờ đề.","Hai bàn làm chung, Hoàng Anh lập tức nhấc ghế ra, đủn hai bàn sát nhau, sau đó ngồi quay xuống dưới, Dương đọc vừa đủ cho cả bốn người nghe thấy."," \"Đề bài là: hãy viết mười câu về vấn đề môi trường ở xung quanh chúng ta, bài tiểu luận cần ít nhất ba trăm chữ, đầy đủ đầu bài thân bài kết bài.\" Cậu nhăn mặt. \"Ba trăm chữ á? Dài vãi.\"","Bỗng tiếng xé gió vang lên, một viên phấn từ trên bảng bay thẳng xuống. Dương nhanh chóng nghiêng đầu né, trong lòng thầm kêu không ổn, quả nhiên tiếng quát của cô giáo Tiếng Anh đã vang lên.","\"Cậu Thanh Dương, tôi còn ngồi ở đây và không điếc đâu, cậu vãi với ai vậy? Có muốn ra ngoài làm bài không?\"","Dương bị chỉ đích danh đỏ bừng mặt. \"Thưa cô em xin lỗi.\"","Cô giáo nhìn cậu nhưng lại nói cho cả lớp nghe.","\"Làm bài đi, cấm dùng điện thoại để tra tài liệu, để tôi bắt được thì các cô các cậu cứ liệu hồn.\"","Cả lớp lập tức im thin thít, vài cái điện thoại định mở ra nhanh chóng đóng lại. Làm bài không được thì chỉ bị điểm kém chứ nhỡ điện thoại bị thu là toang luôn đó.","Tiếng Anh đối với Dương không thành vấn đề, nhưng mà vừa bị mắng nên cậu không có hứng làm, bèn xung phong làm người thuyết trình. ","Hoàng Anh và bạn cùng bàn của cậu ta chỉ còn cách chăm chú nhìn Phong.","Phong thấy vậy miễn cưỡng cầm lấy tờ giấy, sau đó phân công: \"Được rồi, vậy hai cậu viết tiếng Việt, tôi sẽ dịch sang tiếng Anh.\"","\"Ô kê cảm ơn anh Phong.\" Hoàng Anh cười tít mắt, khoa tay múa chân. \"Gì chứ cái này em làm được, môn văn em giỏi lắm đấy.\"","Bạn cùng bàn nhanh chóng vạch trần cậu ta. \"Ờ, nếu thang điểm là 5 thì mày đúng là học sinh xuất sắc môn văn luôn. Nhưng rất tiếc thang điểm lại là 10, cho nên anh Phong đừng có mà tin cái miệng ba hoa của nó.\"","\"Thế mày làm đi, mày thì hơn tao chắc.\" Hoàng Anh thẹn quá bèn đẩy tờ giấy sang. \"Đây làm đi này. Hứ.\"","Bạn cùng bàn cười khẩy: \"Thôi tao tự biết mình là ai. Mày làm đi.\"","\"Bố dỗi rồi.\" Hoàng Anh khoanh tay vào, hất mặt sang một bên. Phong thấy hai người bọn họ cứ lằng nhằng bèn vỗ xuống bàn, lạnh lùng nói.","\"Đã hết bảy phút, các cậu làm hay không làm.\"","Bạn cùng bàn chột dạ, lập tức giảng hoà. \"Thế này nhé, tao với mày mỗi người làm một nửa.\"","Cả hai tranh cãi ồn ào một lúc cuối cùng mới cam chịu cầm bút lên viết ra mấy ý chính, còn Dương tranh thủ lấy bài lý ra giải. Bởi vì chỉ có 45 phút cho nên mọi người đều mải vội, Phong vừa nhìn đám Hoàng Anh viết vừa dịch sang tiếng Anh, dịch xong còn phải bổ sung câu từ cho mượt.","Lúc Phong buông bút đã gần hết giờ, Dương nhìn thấy số chữ đã dài một mặt giấy, cậu áng chừng.","\"Chỗ này chắc đủ ba trăm chữ rồi đấy, cậu đưa tôi xem đã ổn chưa.\"","Phong đọc lướt sơ qua một lần rồi đưa cho Dương, Dương đánh dấu một số từ Phong dùng sai nghĩa, sau đó lại bổ sung thêm một vài câu văn vẻ là vừa hết giờ.","Tiết này ra chơi có 5 phút, Hoàng Anh cắm đầu cắm cổ chạy xuống căn-tin mua mấy chai nước về.","\"Đây, tao phục vụ tận răng nhé, tí nữa thuyết trình mà vớ vẩn thì mày liệu xác.\"","Dương cười. \"Mày yên tâm, mấy cái bài này đơn giản mà, hồi tao thi IELTS đề còn khó hơn thế này nhiều.\"","\"Ờ, mày thì giỏi rồi.\"","Phong chọn một chai trà sữa, mở nắp uống thử một ngụm rồi đưa cho Dương, cậu không để ý cầm lấy uống, mặt liền nhăn lại.","\"Ngọt quá đi mất, vị gì thế này?\" Dương cúi xuống nhìn, trà sữa vị dâu. \"Tôi ghét nhất là vị dâu, cậu uống đi.\"","Phong ngậm miệng, cầm lấy chai nước uống một ngụm. Ngon mà...","Dương bấy giờ mới nhớ ra Phong rất thích ăn ngọt, thích nhất là ăn mấy cái bánh ngấy ngấy như bánh Mousse, bánh táo, bánh dâu tây, cậu áy náy nhìn hắn rồi giải thích. \"Tôi không có ý chê đâu, chẳng qua là tôi thích mấy vị nhàn nhạt hơn ấy, vị này hơi ngọt ấy.\"","Phong gật đầu. \"Tôi biết rồi.\"","Hắn biết rõ Dương ghét ăn ngọt, chẳng qua hắn cũng muốn cậu nếm thử những thứ hắn thích thôi.","Dương nhìn Phong thong thả uống hết chai nước, cậu cố ý nhìn kỹ nhãn hiệu, âm thầm ghi nhớ.","Đến tiết hai thuyết trình theo bàn. Bàn của bọn cậu vừa khéo xếp cuối cùng. Cô giáo thu hết bài của bọn họ, sau đó mới bắt đầu gọi đại diện từng nhóm một lên bảng.","Dương và Phong cũng chăm chú ngồi nghe.","Bởi vì đề tài môi trường nên quanh đi quẩn lại cũng chỉ có vài ý chính, quan trọng là ngữ pháp và lập luận.","Lớp này cũng có kha khá người học khá môn Tiếng Anh, nhưng chủ yếu đều đọc tốt, còn viết khá chán, Dương nghe được hai bài là chán ẹ, tranh thủ lúc này lấy bài tập ra làm, còn Phong vẫn nghiêm túc nghe và ghi chép.","Đến gần đoạn giữa mới có một bài thuyết trình khá tốt, Phong nhìn thấy là bài của lớp trưởng, cậu ta là người học khá nhất lớp này, luôn luôn giữ vị trí đầu bảng trong các kỳ thi. Bài lần này cậu ta đọc lên số chữ chắc chắn phải trên năm trăm.","Nói là học giỏi nhất nhưng điểm số của cậu ta cũng không phải là quá tốt, so với lớp cũ của Phong thì số điểm đó cũng chỉ xếp hạng gần cuối, tất nhiên đối với lớp này thì khác. Dù sao ngồi chung với một đám lười mà vẫn có nghị lực học bài cũng rất đáng khâm phục.","Quả nhiên cô giáo Tiếng Anh hài lòng gật đầu, nở nụ cười đầu tiên trong buổi học hôm nay.","\"Nhóm này được lắm, tuy còn thiếu phần giải quyết vấn đề nhưng vẫn rất ổn, 9 điểm, về chỗ đi.\""," Phong tinh ý thấy Nam lớp trưởng hơi mỉm cười khi nghe thấy con số này, có vẻ cậu ta rất hài lòng.","9 điểm à? Khá tốt!","Phong nhìn xuống bài làm của nhóm mình, thấy chuẩn bị khá sơ sài, kể cả Dương có đọc tốt thế nào thì bài này căng lắm cũng chỉ được 9 điểm. hắn nhìn sang thấy Dương đang gặm bút loay hoay giải một đề lý.","Dương đang nghĩ mãi không ra công thức tính bài này, bỗng một bàn tay đưa sang rút vở của cậu rồi gấp lại, mới đầu cậu còn tưởng cô giáo, ngẩng đầu lên hóa ra là Phong.","Cậu che miệng nói thầm: \"Sao vậy?\"","Phong chỉ lên bảng, \"Bài trước được 9 điểm, cậu không nghe đúng không?\"","\"Không.\" Dương lắc đầu, cậu nghe làm gì chứ? \"Thì sao?\"","Phong không biết nên nói gì, chẳng lẽ nói hắn không muốn điểm kém, hắn không muốn được 9, hắn muốn điểm tuyệt đối.","Nói Dương cũng không hiểu, từ nhỏ đến lớn hắn đã có chấp niệm với điểm số, cảm thấy điểm 7,8 chẳng ra sao, đôi khi còn ghét bỏ con 9, đối với hắn chỉ có điểm 10 mới tạm hài lòng.","Thôi vậy. Phong trả lời một câu không đầu không đuôi.","\"Bài của lớp trưởng, cậu ta đọc ít nhất năm trăm chữ liền, tôi thấy bài đó hay và có logic hơn bài của chúng ta.\""]