["Cuối cùng Phong đành phải đổi chỗ cho Dương, hắn tung xúc xắc còn cậu di chuyển quân, từ lúc đó bọn họ mới khởi sắc, dần dần chiếm được thế thượng phong.","Đến khoảng 9h quán bắt đầu đông, lúc Dương đang mải mê chơi thì không phát hiện có một người đi vào. Người này rất đẹp trai, trên mắt đeo một cặp kính gọng đen, tuy không cao nhưng vẫn thu hút sự chú ý của vô số người. ","Người đến chính là Minh. Tình cờ làm sao hắn cũng là bạn học cùng cấp ba với Khang chủ quán.","Minh chào hỏi xong đứng dựa lưng vào quầy bar nói chuyện với Khang và đám bạn một lát, bỗng nhiên ánh mắt liếc thấy vài nhóc con lẽ ra không nên xuất hiện ở đây giờ này, hắn khựng lại, ly nước trên tay suýt đổ.","Lúc này Dương và Phong không để ý đến tư thế của mình, hai người dính sát vào nhau, thậm chí một tay Dương còn đang thân mật khoác lên tay Phong, nghiêng đầu dựa vào vai hắn, miệng cười tươi, đôi mắt hơi phiếm hồng vì uống rượu.","Trông cậu có vẻ rất vui nhưng Minh nhìn lại thấy hơi lạ.","Khi ánh mắt dừng lại ở chai rượu vang uống dở trên bàn, hắn nhíu mày, chân vừa bước lên thì bị Tú đứng bên cạnh kéo lại.","\"Đừng sang.\"","Xung quanh Minh bây giờ là bạn bè cũ học cùng cấp ba, hắn không thể mất phong độ mà nổi cáu nhưng sự kiên nhẫn đã bị mài mòn, gằn từng tiếng: ","\"Bỏ ra.\"","\"Cậu sang đó làm gì? Để bọn trẻ chơi với nhau đi.\" Tú cười cười, vì có hơi rượu vào nên vẻ đứng đắn ngày thường mất hẳn, cầm ly rượu ngả ngớn và tuỳ ý, Minh càng giãy anh càng túm chặt.","\"Cậu biết bọn chúng nó đến đây nên mới gọi tôi tới có đúng không?\" ","Minh sầm mặt, không giữ cho anh mặt mũi mà nói thẳng. Giọng điệu khẳng định làm nụ cười của Tú hơi cứng lại.","Tú giơ hai tay lên, \"Cậu cho tôi mặt mũi trước bạn bè đi, tôi làm thế làm gì? Thằng Khang muốn gọi mà tôi vừa lúc lại có số cậu thôi.\"","Minh càng nhíu mày, \"Tôi không cần biết, cậu đùa gì thì đùa nhưng đừng đụng đến em trai tôi, nó còn nhỏ lắm.\" Nói xong giằng tay Tú ra rồi bước nhanh đến bàn của bọn nhóc.","Tú dùng ánh mắt sâu xa nhìn sang tương tác của Dương và Phong, nhếch miệng cười, giơ ly rượu trên tay uống một ngụm rồi lẩm bẩm.","\"Còn nhỏ thì đúng nhưng mà ngây thơ thì chưa chắc.\"","Khang đứng bên cạnh hỏi lại.","\"Mày nói gì vậy?\"","Tú lắc đầu. \"Mày nhìn nhóc con da trắng ở đằng kia không? Em trai cưng của thằng Minh đấy.\"","\"Vậy á!\" Một người bạn nuốt nước bọt. \"Tú mày đi nước ngoài nên không biết đâu, thằng Minh nổi tiếng vì quản lý em nó rất chặt. Bọn tao hay đi cà phê với nhau nên đều biết rõ. Kiểu này nhóc kia toang rồi.\"","Khang nghe thấy vậy thì nhíu mày, đây là quán của hắn, không thể để xảy ra chuyện, nghĩ như vậy hắn lập tức đi theo Minh.","\"Dương.\" Dương còn đang vui vẻ cười, bỗng một giọng nói âm u vang lên trên đầu, giọng nói này quen thuộc đến mức làm cậu giật bắn mình, tí nữa thì ngã.","Phong vội vàng đỡ cậu lại.","\"Sắp kiểm tra một tiết? Bận học? Giỏi, giỏi lắm.\" Minh gần như nghiến răng nghiến lợi mà phun ra từng chữ. \"Tao cho mày năm phút để giải thích tại sao mày có mặt ở đây?\"","Cả đám bạn sợ đến mức không dám nói một câu nào, Dương thì hoảng hốt đến mức tim đập chân run, đầu mụ đi không còn năng lực suy nghĩ nữa. Ai nói cho cậu biết tại sao ông anh của cậu lại xuất hiện ở đây hả?","\"Em... em...\"","Khang thấy cậu nhóc sợ đến mặt mày tái mét bèn đứng ra giải vây, hắn vỗ vai Minh:"," \"Bữa nay mấy đứa thi xong nên tao bảo thằng em họ rủ bạn đến quán chơi. Mà quán tao đứng đắn chứ không phải chỗ ăn chơi, mày đừng quát nhóc vội.\"","Minh vẫn không nói lời nào, chỉ chăm chú chờ câu trả lời từ Dương.","Phong ngồi bên cạnh đột nhiên ngước lên giải thích. ","\"Là do em, Dương mấy hôm nay học nhiều quá đã có dấu hiệu của stress. Bọn em hôm nay vừa thi xong, đúng lúc Tuấn rủ nên em mới bảo cậu đi cùng để giải trí, anh có trách thì hãy trách em.\"","Minh vẫn tương đối tin tưởng Phong, lý do cũng hợp tình hợp lý. Thế nhưng hắn liếc nhìn chai rượu trên bàn đã hết phân nửa, bèn hỏi tiếp với giọng không vui:","\"Còn chai rượu này thì sao hả?\"","Phong không nháy mắt lấy một cái, nhanh chóng bán đứng Tú, hắn thành thật khai:"," \"Rượu là anh trai kia gọi, chúng em vốn không định uống nhưng phục vụ đã mở ra rồi, chai rượu này có giá mấy triệu liền nên chúng em không dám lãng phí.\"","Minh đưa mắt nhìn mấy đứa còn lại.","Đám Hoàng Anh gật đầu cũng được mà lắc đầu cũng không xong, nhưng nghĩ đến Phong là bạn của mình thì quyết tâm gật đầu. Không thể bán đứng bạn bè, hơn nữa hắn cũng nói một nửa sự thật.","\"Vâng đúng vậy ạ, bọn em chỉ gọi mấy loại Mocktail uống thử thôi.\"","Đám con gái cũng đồng thanh giải vây.","\"Đúng đó anh ơi.\"","Bình thường Phong ít nói nhưng lúc này lại rất đáng tin cậy, ăn nói lưu loát lập luận chặt chẽ, cuối cùng Minh cũng buông lỏng, nói với Dương đang ngồi im thin thít.","\"Chơi sớm trở về sớm, không quá mười giờ phải có mặt ở nhà.\"","\"Vâng.\" Dương nhỏ giọng đáp ứng.","Anh Minh rời bàn quay lại chỗ bạn rồi Dương mới thở phào một hơi, cảm thấy như vừa thoát được một kiếp, nhưng không dám dựa vào Phong nữa.","Hải Minh kêu lên. \"Mẹ ơi sợ quá, cảm giác đi chơi mà phụ huynh bắt được thật là thốn.\"","\"Tao cũng vậy, sợ gần chết.\" Minh con cũng vỗ ngực, cậu ta biết rõ Dương sợ ông anh mình như thế nào, \"Cứ tưởng toang rồi cơ, anh Phong thật nhanh trí.\"","Nhưng tuổi trẻ không sợ chết, chỉ một lát cả bọn đã cười hi hi ha ha, tiếp tục chơi cá ngựa với nhau, ngay cả Dương thấy anh trai không chú ý đến bên này cũng thả lỏng hơn nhiều.","Minh không chú ý đến bên này vì hắn còn đang nghĩ cách xử lý Tú.","Thế nhưng Tú cũng biết điều, vừa nghe đám nhóc bán đứng mình liền giơ tay tỏ vẻ vô tội.","\"Tôi không hề cố ý, chai rượu kia có 12.5 độ, tôi có điên đâu mà chuốc say đám nhóc chứ. Gọi rượu vang là lo cho chúng đó, còn hơn là gọi Cocktail tùm lum đúng không?\"","\"Đúng cái đầu cậu.\" Minh hung hăng lườm Tú, hắn không thích những nơi ồn ào lắm nhưng vẫn lựa chọn kiếm ghế tiếp tục ngồi hàn huyên với đám bạn.","Vì anh Minh không đi nên cả bọn thành thật ngồi chơi đến đúng mười giờ là đứng lên đi về, lúc ra thanh toán không ngờ Minh đã tính tiền cả rồi, ngay cả chai rượu mang tặng kia hắn cũng trả. ","Phong nghĩ ngợi một lúc thì bỏ qua, không thiếu dịp trả lại. Với lại anh vợ trả tiền cho em rể, cũng được đó chứ nhỉ?","Dương và Phong thong thả đi bộ về, trên đường cũng thành thật hơn nhiều, không dám nắm tay nhau nữa, chỉ sợ nhỡ may có ai đó đi ngang qua nữa thì khổ.","Đôi chim cu về đến nhà cũng không được thân mật. Nhà hàng xóm đang chửi nhau um tỏi, hai vợ chồng trẻ gào thét ầm ĩ, cô vợ cầm dép đứng ngay cạnh cửa nhà Dương chỉ vào người chồng chửi xối xả, người chồng thì mặt mày đỏ gay cũng hăng hái đáp trả chẳng kém câu nào. Xung quanh là mấy bà tám tầng trên tầng dưới xúm vào hóng hớt.","Cuối cùng Dương với Phong cố gắng lách được đến cửa nhà, hơn nữa vì sợ soi mói nên đành phải tách ra ai về nhà nấy, ngay cả hôn chúc ngủ ngon cũng không được.","Thi xong cũng không được nghỉ, cả lớp lại bắt đầu tiếp tục guồng quay học tập. Buổi sáng lớp 12A7 vừa vào tiết học thầy giáo dạy Hóa đã cầm một tập giấy bước vào. Thầy tên là Tiền, do ông cũng già rồi hơn nữa còn bị hói đầu cho nên bọn học sinh ở sau lưng vẫn lén lút gọi ông là lão Tiền hói.","Thầy Tiền bước vào lớp với gương mặt hằm hằm giận dữ. Dương nhìn thấy vậy lập tức đoán được có biến. Quả nhiên ông hít sâu, vỗ bôm bốp vào bàn sau đó quát lớn, cậu áng chừng hai lớp bên cạnh cũng nghe thấy tiếng.","\"Các cô các cậu thử nghĩ xem, mười hai năm ăn học để làm gì? Trường học là nơi các cô các cậu chơi đấy à? Cứ thế này thì mai này ra đời sẽ thành một đám ăn hại thôi. Học hành thế này thì tốt nghiệp làm sao nổi?\" Ông trợn mắt lên, từng cơ mặt rung rung như muốn rơi ra. \"Cả một lớp ba mươi sáu người mà chỉ có mười ba người trên điểm trung bình, trong ba mươi năm làm giáo viên, tôi chưa bao giờ dạy cái lớp nào dốt như lớp này!\"","Dương nhìn lên cảm giác ánh mắt của thầy Tiền đang hướng về mình, cậu chột dạ nên cúi thấp đầu xuống. Hóa Học là môn cậu kém nhất, mà đề thi lần này cũng khá khó. Có đến mười lăm câu cậu đọc đề mà không hiểu gì. Đáp án đều điền bừa."]