["<br>Phong gật đầu, việc này thì hắn đồng ý, chép bài sẽ gây ra ỷ lại và lười biếng. Sau này làm bài thi tốt nghiệp, hai người tên cách xa nên chắc chắn không cùng phòng thi, như vậy là hắn đang hại cậu chứ không phải là giúp nữa.","\"Tôi biết rồi.\"","Buổi sáng hôm nay kiểm tra bốn tiết. Đầu tiên là môn Giải Tích, tiết hai là Hình Học, đều 45 phút, tiết ba và bốn là môn Ngữ Văn, thời gian 90 phút.","Trước khi vào thi Phong dặn dò thật kỹ. \"Lúc nhận đề xong cậu hãy đọc lướt qua đề thi và nhận định câu hỏi khó-dễ trước đã. Nếu gặp câu hỏi dễ thì chọn ngay đáp án. Nhưng với những câu hỏi này cậu cũng cần tính toán cẩn thận để đáp án chắc chắn đúng vì cậu sẽ không có thời gian để quay lại kiểm tra. Tiếp theo cậu hãy sang những câu trung bình. Câu trung bình là câu có một hai phép tính đơn giản, công thức có sẵn. Những câu này cậu cứ làm bình thường, câu nào nghi ngờ chưa đúng hoặc không làm được cứ đánh dấu lại bằng bút chì.\" Phong ngừng một chút rồi nói tiếp:"," \"Cuối cùng còn lại những câu khó, cậu cứ chia nhỏ thời gian ra năm phút một câu, nếu không làm được thì sang câu sau. Làm hết một lượt lại quay lại làm những câu đánh dấu.\"","Phong nhấn mạnh, nói thật chậm để Dương nghe hiểu.","\"Cậu nhớ cho kỹ đây này, phần quan trọng nhất. Những câu mà không thể làm được, tính thế nào cũng không ra kết quả, cậu đếm hết những đáp án đã làm rồi chia đều tỉ lệ cho bốn đáp án A, B, C, D, thấy đáp án nào có ít nhất thì cứ điền hết vào đáp án đó. Hiểu không?\" ","\"Hiểu.\" Dương gật đầu rồi lại lắc đầu. \"Mà không hiểu lắm. Nghĩa là đếm đáp án đã điền, thấy đáp án nào có ít nhất thì cứ đánh dấu vào. Đúng không?\"","Phong gật đầu: \"Đúng vậy. Lúc ra đề thường sẽ phân chia đều tỉ lệ kết quả, thầy giáo cũ của tôi dạy như vậy.\"","Dương nghe xong thắc mắc, \"Chứ không phải cứ đánh dấu C là ăn chắc nhất à?\"","Phong nhướng mày, \"Nếu cậu muốn mất điểm thì cứ làm vậy.\"","\"Ò.\" Dương gật gù, \"Đúng là trên mạng nói chẳng đúng gì cả.\"","Phong thấy cậu còn đùa được thì bật cười, \"Thật ra cậu không cần phải căng thẳng, cố gắng được đến đâu thì đến.\"","\"Tôi biết rồi.\" Dương giả vờ như vậy thôi nhưng trong lòng vẫn khá hồi hộp. Từ xưa cho tới bây giờ đến sát lúc kiểm tra cậu còn không thèm nâng mí mắt lên để đọc sách, ai biết có ngày sẽ bị nghiệp quật thế này cơ chứ.","Học thì lâu, kiểm tra thì chóng. Lúc làm bài Dương nghe theo Phong dặn, quả nhiên nhanh hơn mọi lần nhắm mắt làm từ trên xuống dưới. Sau hai tiết vật lộn với giấy nháp và máy tính, lúc chuông vừa reo, cậu không vội so đáp án với Phong mà cầm quyển Ngữ Văn lên hỏi Phong.","\"Cậu có đoán hôm nay văn ra bài gì không?\"","Phong không xác định cho lắm nên lắc đầu, kéo sách trên tay Dương xuống. \"Tôi không biết nhưng mà cậu đừng xem sách nữa, để đầu óc thông thoáng một chút.\"","Dương hơi nôn nóng, cậu cảm thấy Phong quá mức bình tĩnh như thể đây không phải đi thi mà đang đi chơi vậy. Chẳng lẽ hắn không có một môn nào kém hay sao?","Phong thấy Dương nhìn chằm chằm, bèn lấy ra từ trong ngăn bàn một chai nước rồi mở nắp đưa cho cậu.","\"Uống một ngụm đi, đừng nhìn tôi nữa, trên người tôi cũng đâu có đáp án.\"","Môn Ngữ Văn này cũng là một môn cậu cần phải cố gắng, thế nhưng cũng là môn cậu học kém nhất, lúc cầm lấy bài thi cậu vô thức liếc sang Phong, thấy hắn đã bắt đầu đọc đề. Cậu cắn răng, đành cố vậy.","Phong thấy cậu căng thẳng lại móc ra một cái kẹo, bóc giấy gói ra rồi nhét vào miệng Dương. ","\"Ăn kẹo cho đỡ căng thẳng. Nhớ là viết văn chỉ cần đúng ý, đừng có chém bừa, nhớ phải nắn nót. Chữ xấu quá cũng bị trừ điểm đấy.\"","Dương chữ xấu không phản bác được, yên lặng nằm gục xuống bàn hưởng thụ vị chua chua ngọt ngọt của kẹo me.","Cứ thế trải qua hai ngày vật vã cũng thi xong, đến môn cuối cùng, vừa nộp bài xong thầy chủ nhiệm dặn là không được về trước. Dương nằm bò ra bàn, cảm thấy như được giải thoát.","Nói thật lần này thi cậu cảm giác không có hi vọng gì cả.","Phong nhìn cậu uể oải quá, bèn dối lòng.","\"Tôi thấy lần này cậu làm bài khá ổn, yên tâm kết quả sẽ không kém lắm đâu.\"","\"Ờ. Mong vậy.\" Dương vẫn không dậy nổi một chút hứng thú nào. Cậu biết trình độ của mình đến đâu.","\"Thi xong rồi, bây giờ phải đi chơi để giải khuây chứ không chắc tao chết!\" Tuấn nhảy từ bàn bên kia sang bàn Dương, ngồi chen vào giữa hai người sau đó gạ gẫm, \"Chúng mày cho ý kiến đi, tối triển luôn.\"","Hoàng Anh nghe thấy đi chơi thì hào hứng quay xuống, \"Đi đâu cho tao đi với, cả nửa tháng này tao ngoài đến trường thì ở lì trong nhà, ngứa ngáy lắm rồi.\"","\"Kiếm chỗ nào kích thích tí.\" Tuấn vỗ bàn. \"Đi bar được không?\"","Phong nhíu mày. \"Đi bar, chúng ta đã đủ tuổi hết chưa?\"","Hoàng Anh kêu. \"Ui xời anh lo cái gì, đâu cần đủ tuổi, giờ vào đó cứ có chứng minh là được.\" Nói xong cậu ta gọi với lên trên. \"Minh con, mày vác cái xác xuống đây.\"","\"Xuống liền, xuống liền...\" Minh con nghe đồng đội gọi tung tẩy đi xuống.","Chung quy Tuấn không thể coi Phong giống như lũ bạn chơi từ nhỏ đến lớn được, cậu ta quay sang giải thích. ","\"Thật ra ông anh họ tao mới khai trương quán bar ở gần đây, chỗ đấy chỉ có nhạc nhẹ chứ không phải mấy nơi hổ lốn đâu, đứng đắn lắm. Hai thằng mày đi đi, giải trí tí, học nhiều lú mẹ mất.\"","Phong quay sang hỏi ý kiến người còn đang nằm bò ra bàn.","\"Đi không?\"","Dương nghe thấy đi chơi thật ra cũng hào hứng, cậu ngồi dậy nhưng nhìn sang Phong lại hơi do dự.","\"Cậu có muốn đi không?\"","\"Đi đâu cơ?\" Minh con vòng lại đằng sau rồi vỗ mạnh lên vai Dương, \"Sao rồi môn Hóa cuối cùng này mày có làm được không?\"","Nghe đến môn Hóa Dương lại muốn khóc, \"Làm cái gì mà làm, không biết nổi 5 điểm không...\"","Hoàng Anh trả lời thay Dương, \"Đang bàn đi chơi mày nhắc đến học làm gì? Bạn Tuấn rủ đi bar kia kìa.\"","\"Bao giờ?\" Minh con hỏi lại. \"Hôm nay ngày gì mà chúng mày máu thế, bar cơ đấy.\"","\"Ngày gì chứ, thi xong có tính không?\" Hoàng Anh trả lời.","\"Ờ, tính. Nhưng mà bao giờ?\"","\"Tí nữa, nếu đi thì phải về nhà thay quần áo đã, mặc đồng phục học sinh đi bar không ổn lắm.\" Tuấn tính toán, \"Với lại có rủ đám con gái đi không?\"","\"Rủ chứ, không có chúng nó mất vui.\" Hoàng Anh quyết định. \"Địa chỉ quán ở chỗ nào?\"","Tuấn đáp: \"Ngay gần đây, vậy hẹn nhau bảy rưỡi ở cổng trường là được.\"","\"Ok.\"","Đúng lúc này thầy Hưng chủ nhiệm cầm một sấp giấy bước vào, cả lớp đang nhốn nháo vội vàng chạy về chỗ.","\"Kiểm tra xong rồi các em cũng không được lơ là, năm nay là năm cuối cấp, các em cần phải tranh thủ cố gắng từng giây từng phút.\" Thầy răn dạy xong mới đi vào việc chính. \"Sau đây tôi xin thông báo những học sinh đi thi học sinh giỏi năm nay, các em chú ý nghe, mấy bữa nữa sẽ có lịch ôn luyện.\"","\"Vâng thưa thầy.\" Cả lớp đồng thanh hô. Thầy Hưng hô trật tự, sau đó đọc.","\"Hà Thị Thu môn Lý. Phùng Khánh Phong, Phạm Hà Linh môn Toán, Đoàn Bá Minh môn Hóa, Nguyễn Hồng Nam môn Tiếng Anh. Vũ Thanh Hiểu môn Ngữ Văn. Lớp 12 nên mỗi bạn chỉ được đăng ký một môn. Các em chuẩn bị đi, hai tuần nữa bắt đầu thi vòng trường.\"","Bởi vì yêu cầu tối thiểu của cuộc thi học sinh giỏi đó là học lực cả năm phải đạt từ loại khá trở lên, và môn đăng ký phải trên 8.0, vì điều kiện như vậy cho nên dù Tiếng Anh của Dương lúc nào cũng trên 9.0 nhưng mà cậu vẫn không được đặc cách đi thi. Hơn nữa mấy bạn đăng ký thi lần này cũng là mấy bạn học khá nhất lớp.","Tất nhiên lúc nghe thầy Hưng đọc tên của bạn trai mình vẫn làm Dương ngạc nhiên.","\"Ê, cậu phải đi thi kìa.\" Dương kéo tay Phong. \"Liệu có ảnh hưởng đến ôn thi tốt nghiệp không?\"","\"Mấy vòng đầu thì không vấn đề.\" Năm nào Phong cũng đi thi nên cảm thấy khá bình thường, chỉ là học sinh trong lớp đã xôn xao cả lên. Một bạn nữ giơ tay thắc mắc.","\"Bạn Phong mới chuyển đến đã được đi thi hả thầy?\"","Thầy Hưng có muôn vàn cách đối phó với đám học sinh nhất quỷ nhì ma này, thản nhiên gật đầu.","\"Đương nhiên, số giấy khen bạn ấy nhận được có khi còn nhiều hơn điểm bảy của em trong mười hai năm học đấy.\"","\"Thầy, em chỉ hỏi thôi mà!!!\" Cô nàng thẹn thùng gục xuống bàn.","\"Còn ai thắc mắc gì nữa không?\"","Thầy Hưng cũng cân nhắc khá kỹ, lớp này vốn là lớp yếu nhất trường, nhưng mà năm nay không ngờ có Phong chuyển vào. Phong là học sinh trường chuyên thuộc tỉnh Quảng Ninh, học bạ mười một năm học sinh giỏi xuất sắc. Nếu không phải vì mỗi cá nhân chỉ được đăng ký một môn, ông hận không thể đăng ký tất cả chín môn cho hắn.","Đăng ký môn Toán cũng là trong dự liệu, môn này năm ngoái hắn cũng đạt giải quốc gia.","Thông báo xong thầy Hưng chủ nhiệm cho cả lớp tan học. Lúc đi ra cổng trường, đám Tuấn, Minh và Hoàng Anh nháy nhau, sau đó Hoàng Anh chạy đến bám vai Dương.","\"Ê, tối mày với anh Phong nhớ đi nhé, nhớ bảy rưỡi ở cổng trường, ăn mặc đẹp đẽ vào.\"","Dương trả lời nước đôi. \"Để tối rồi tính, nếu không đi tao sẽ gọi điện trước.\"","\"Ê ê không chơi đâu nhé, nhất định phải đi.\" Hoàng Anh vừa định há miệng ra than, Tuấn đứng bên cạnh lập tức bịt miệng cậu ta lại.","\"Mày nói nhiều quá rồi đấy.\"","Dương cười hì hì, kéo Phong chạy đi trước, lúc Hoàng Anh được thả ra thì hai người đã đi mất, cậu ta ai oán lườm Tuấn.","\"Mày sao đấy không cho tao nói?\"","Tuấn nhún vai:","\"Tao cũng chịu mày, tao nháy mày hỏi anh Phong kia kìa, mày không thấy thằng Dương nó nghe Phong răm rắp à?\"","Hoàng Anh nghe vậy thì khinh thường nhìn Tuấn. \"Thế thì mày chẳng biết gì rồi, tao thấy anh Phong mới là người nghe lời thằng Dương.\"","\"Thôi chúng mày cãi nhau làm gì.\" Minh lúc này mới tiến lên, khinh bỉ nhìn hai thằng thiểu năng, cậu lười biếng nói. \"Ai nghe ai chẳng quan trọng, quan trọng họ có thích đi chung với chúng ta không thôi.\"","Hoàng Anh nghe nó nói mà không hiểu, cậu ta ngơ ngác hỏi lại. \"Ý mày là sao?\"","\"Ý trên mặt chữ,\" Minh con cười đen tối. \"Tao đoán tối nay chúng nó đi hẹn hò riêng, đi với đám kỳ đà cản mũi chúng mày làm gì?\""]