["Dương lấy điện thoại ra xem, đã hơn chín giờ tối rồi, hóa ra cậu ngồi lên đùi Phong hơn hai tiếng đồng hồ, chân hắn ta không tê mới là lạ. Tự dưng cậu thấy xấu hổ vãi.","Lúc này bốn mắt chạm nhau, Dương không dám nghiên cứu ánh mắt hắn, vội vàng quay đi, lắp bắp nói: \"Thế... thế làm sao giờ?\"","\"Cậu chờ tôi một chút.\"","\"Ò.\"","Hai người giống hệt thiểu năng, IQ giảm thần tốc, Dương lại im lặng ngồi xuống ghế, hai tay đặt lên đùi ngay ngắn như học sinh tiểu học, mắt nhìn chằm chằm vào đôi dép đi trong nhà.","Hai thằng ngáo cứ thế ngồi đơ ra thêm ba mươi phút nữa. Đến lúc đói quá, Phong thử cử động chân, thấy bình thường rồi mới đứng lên, giơ tay ra.","\"Đi thôi.\"","Dương ngượng ngùng nắm lại, hai người cứ để nguyên tư thế như vậy đi ra ngoài.","Khi thang máy xuống đến tầng ba, có một đám thanh niên từ bên ngoài ồn ào đi vào, Dương nhìn xuống hai tay đang nắm chặt, cậu luống cuống muốn rút ra, nhưng Phong không chịu, hắn hơi kéo tay Dương lại đằng sau rồi đứng sát vào một góc.","Dương nhìn hắn trách móc, đổi lại một ánh mắt cưng chiều.","Cậu bật cười, Phong đáng yêu quá đi mất, phải làm sao bây giờ?","Dù lúc này bọn họ trông giống đang lén lút, nhưng trong lòng đều thấy cực kỳ ngọt ngào, hai người ăn ý siết chặt tay nhau, đầu mày cuối mắt tràn đầy ý cười.","Mấy cô gái cũng chú ý đến bên này, nhưng mà bọn họ cũng không dám bàn tán trước mặt, chỉ nhìn chằm chằm vào hai người. Lúc thang máy xuống tầng một, Phong mặc kệ mấy người kia, thản nhiên kéo tay Dương đi ra.","Dương bất chấp mặc hắn dẫn đi, thế nhưng tai đã đỏ ửng.","Đi được một đoạn xa rồi cậu vẫn còn nghe thấy loáng thoáng tiếng nói ở đằng sau vọng lại, rõ ràng đang nói về bọn cậu.","Giọng nữ the thé hét lên:","\"Mẹ ơi, cầm tay nhau thật kìa! Công nhận đẹp trai vãi loằn.\"","\"Anh thấp hơn bị thương ở mặt nhưng vẫn thấy dễ thương quá, lần đầu tiên tao thấy xi pi thật ngoài đời đấy, còn ngọt hơn phim nữa.\"","\"Trai đẹp giờ yêu nhau hết rồi. Bây giờ chúng ta không chỉ phải cạnh tranh với gái mà còn phải cạnh tranh với cả con trai nữa, thảm quá đi.\"","\"Bọn mày không thấy đẹp đôi dã man à? Tao vừa chụp được một cái ảnh, mày xem cái bóng lưng này này, có phải cực phẩm không?\"","\"Đâu, mày gửi sang cho tao đi.\"","\"Hai người kia hình như ở tầng trên, không ngờ gần nhà cái Ly lại có trai đẹp vậy, sau này phải năng đến đây mới được.\"","Mấy cậu trai đứng bên cạnh cạn lời, chẳng chen được vào câu nào, sóng não bọn họ hình như không giống nhau, hai thằng con trai thì có gì mà nhìn chứ???","Khi vừa đi ra khỏi cửa chính chung cư, một cơn gió lạnh thổi tới làm Dương rùng mình đứng khựng lại.","\"Mẹ ơi sao lại lạnh thế này???\" Cậu run lẩy bẩy rụt người về rồi than vãn.","Phong cũng thấy lạnh, hắn lôi điện thoại ra kiểm tra, phát hiện nhiệt độ ngoài trời có 24 độ, người đi bộ hay đi xe ngoài đường ai nấy đều mặc áo dài tay, duy có hai người áo phông quần sooc đứng bơ vơ trước gió.","Đèn đường phản chiếu xuống những hạt mưa bụi li ti như những sợi kim tuyến rơi rụng. Phía bên kia đường là những toà nhà cao thấp đan xen, đâu đó vẫn còn tiếng rao của những người bán đồ vỉa hè, cuộc sống vẫn nhộn nhịp ồn ào như vô số ngày khác.","Chỉ là sau một cơn mưa, mùa đông đã lặng lẽ đến rồi...","Mùi hoa sữa trên phố lúc này càng nồng nàn hơn hôm trước. Dương dính sát vào người Phong, da gà da vịt trên tay đã nổi hết lên. Phong thấy vậy cố ý đi trước để cậu nép đằng sau mình.","Hai người đi một đoạn xa mới thấy có quán đồ nướng, Dương kéo áo Phong lại.","\"Chúng ta ăn đồ nướng đi?\"","\"Cũng được.\" Phong gật đầu, kéo tay Dương chạy vào đó.","Quán đồ nướng vỉa hè vốn dĩ rất đông khách, mùi khói với mùi thịt nướng bốc lên nghi ngút, Dương đói đến mềm nhũn người, vừa ngồi vào bàn, nhìn thấy lá xà lách bèn cầm lấy cuộn định bỏ vào miệng ăn tạm.","\"Đừng ăn linh tinh.\" Phong vỗ nhẹ vào tay cậu, sau đó vẫy phục vụ.","Phục vụ là một cậu trai trạc tuổi bọn họ, cậu ta mang đến bếp nướng, và hai cốc trà đá, cẩn thận mồi thêm than sau đó mới cầm sổ và bút hỏi.","\"Quý khách dùng gì ạ?\"","Tay hai người vẫn nắm chặt với nhau, dù chỗ tiếp giáp lúc này đã có một lớp mồ hôi mỏng, nhưng chẳng ai tình nguyện buông ra, Dương dùng tay trái cầm menu đặt trước mặt, chỉ vào vài món thịt và rau.","\"Cho bọn tôi hai mươi xiên thịt với một phần nấm mỡ với đậu bắp trước. À, thêm hai phần lòng nữa.\"","\"Vâng, các bạn vui lòng chờ một chút.\" Cậu trai nhìn thấy họ cầm tay cũng không thấy lạ, ghi xong lịch sự gật đầu rồi đi.","Dương rướn người đến gần bếp lò, cảm thán.","\"Bếp lò ấm quá, thời tiết này đi ăn thịt nướng đúng là hợp lý.\"","Phong dùng tay ấn người cậu ngồi thẳng lại, sau đó đẩy bàn dịch ra một chút.","\"Cậu đừng có dí sát mặt vào đó, nhỡ may mạt củi bắn lên bỏng bây giờ, hơn nữa nóng quá sẽ bị khô da.\"","\"Biết rồi.\" Dương nhăn mặt, cậu miết miết ngón tay Phong, nghịch ngợm chán chê. Thấy không ai chú ý đến liền lớn mật, mượn cớ sưởi ấm kéo hẳn tay Phong lên trên bàn để ngắm mấy cái móng heo của hắn.","Bàn tay Phong thon dài, quanh năm không phải làm gì nặng cho nên vết chai duy nhất là ở chỗ cầm bút, Dương sờ chán chê bỗng phát hiện một vết sẹo tròn xoe ở ngay trên mu bàn tay. Khẽ vuốt ve chỗ đó, cậu dò hỏi. ","\"Chỗ này bị sao mà có sẹo vậy?\"","Phong nhìn xuống, nhíu mày nhớ lại, sau đó thành thật khai báo: \"Năm lớp mười bị thằng Thắng lỡ tay chọc điếu thuốc vào.\"","Dương nhăn mặt: \"Uầy chơi kiểu gì nguy hiểm vậy? Xấu hết cả tay rồi.\"","\"Ừm.\" Phong không nhớ rõ cảm giác lúc đó là gì nữa, nhưng vẫn thấp giọng giải thích. \"Thật ra trông đáng sợ vậy thôi chứ cũng bình thường không đau lắm, tôi còn không ngờ lại có sẹo.\"","Dương sờ nắn chán chê, tự mình chơi đến vui vẻ, sau đó bật cười khúc khích, Phong quay sang thấy vậy bèn kéo cậu nghiêng về phía mình.","\"Cười gì vậy?\"","\"Vui thì cười thôi.\" Dương cong cong khóe mắt, \"Cậu có vui không?\"","Phong liếc vết thương trên mặt cậu sau đó đáp: \"Tôi còn chưa tin tưởng đây là sự thật nữa, liệu ngày mai ngủ dậy cậu có quên mất không?\"","Dương sững sờ, không hiểu ý của hắn là như thế nào: \"Quên, tôi làm sao lại quên được?\"","Phong u oán lườm Dương, cậu nói mà chẳng biết ngượng miệng, không những quên, cậu còn quên những hai lần liền.","Hắn hỏi bâng quơ: \"Thế cậu có nhớ hôm say rượu lần trước đã làm cái gì không?\"","Dương giật mình, chuyện từ tháng trước rồi sao giờ Phong mới nhắc lại, cậu trợn tròn mắt, \"Hôm đó làm sao?\"","\"Cậu không làm sao hết... chỉ là...\" Phong cũng không muốn nói ra ký ức đau thương đó, đúng lúc này đồ ăn cũng tới, hắn bèn bỏ qua. \"Thôi ăn đi đã, cậu để đói bụng quá sẽ đau dạ dày đấy.\"","Dương làm gì còn tâm trạng mà ăn, cậu vẫn kiên trì hỏi tiếp. \"Hôm đó có gì à? Tôi làm gì cậu sao? Tôi thật sự không nhớ gì hết á.\"","Phong cúi đầu. \"Không nhớ thì thôi, quên luôn cũng được.\"","Thấy than đã đỏ, hắn nhẹ nhàng buông tay Dương ra, sau đó cầm đũa gắp thịt bỏ lên nướng.","Tự dưng nói có một nửa làm Dương càng tò mò, cậu không chịu nổi bèn lắc tay Phong năn nỉ:","\"Cậu nói đi mà, đừng lấp lửng khó chịu lắm...\"","Phong quay sang nhìn Dương sâu xa, sau đó bâng quơ đáp.","\"Ăn đi đã, chốc nữa về nhà tôi sẽ giúp cậu nhớ lại, đảm bảo không bao giờ quên nữa.\"","\"Ò.\" Dương nghi ngờ. \"Thật á?\"","Phong gật đầu, cho cậu một câu trả lời chắc chắn: \"Thật.\"","Nhìn độ cong nơi khoé miệng của Phong, sao Dương có cảm giác như đang tự đào hố chôn mình vậy?"]