["Dương ngoan ngoãn gật đầu, \"Ờ.\"","Suy đoán cũng vô ích, cậu ném ngay chuyện này ra sau đầu. Dù sao bọn cậu cũng đâu làm gì nguy hại cho xã hội, ai biết thì biết thôi.","Cũng may từ sáng đến tận chiều không có một cô bé nào dám ra chặn đường Phong tặng quà nữa. Dương suy đoán từ nay về sau cũng hết luôn. Bạn trai cậu cho quả đòn phủ đầu quá phũ phàng, kết hợp với khuôn mặt lạnh lẽo kia, rất nhiều người đã hết hi vọng.","Bữa tối hai người quyết định đi ăn ngoài, vì một buổi hẹn hò trọn vẹn, Phong đã sạc xe đạp đầy đủ. Hai người vừa học xong liền phóng như bay về nhà thay quần áo sau đó lên đường.","Dương vẫn nhớ tới món quà giáng sinh. Cậu kéo Phong đến trung tâm thương mại gần nhà sau đó chọn cho hắn một cái khăn quàng kẻ ca rô của Burberry màu Dark Chacoal, còn Phong lấy cho cậu một cái màu Chacoal mẫu mã giống hệt.","Lúc đeo lên cổ, Dương và Phong nhìn nhau rồi bật cười, hai người đúng là làm màu, như thế này có khác gì tự đi mua đâu, bày đặt tặng quà.","Chị bán hàng nhìn thấy hai anh chàng đẹp trai khá vui mắt, lúc thanh toán cũng cực kỳ nhiệt tình.","Hai người hôm nay cùng mặc áo phao màu đen, đi giầy NJ giống nhau, đeo đồng hồ giống nhau, quàng khăn giống nhau, rêu rao cứ như hận không thể tuyên bố với thế giới hai người là một đôi vậy. Người đi qua đi lại sẽ vô thức nhìn một cái, có người công khai chỉ trỏ, có người lại len lén bàn luận với bạn.","Phong và Dương không quan tâm, hay nói chính xác là cả hai đều có chút tâm tư nho nhỏ, bởi khi yêu ai mà chẳng muốn khoe.","Lúc vừa dắt xe ra đường Phong đã cảm thấy nơi này đông đúc một cách bất thường, xe đi tràn cả lên vỉa hè. Chỉ một lát xe của bọn họ đã không nhúc nhích được. ","Dương nhìn dòng xe đi qua đi lại nhộn nhịp mới chợt nhớ ra, \"Đúng rồi, tôi quên mất giáng sinh năm nào cũng tắc đường dã man ấy.\"","Phong bất đắc dĩ lắc đầu, hắn định lấy khẩu trang để bịt mặt, nhưng mà sờ vào túi mới nhớ ra quên ở nhà, chỉ xuống con đường đang có dấu hiệu tắc nghẽn rồi hỏi: \"Thế chúng ta làm gì bây giờ?\"","\"Thì cứ nhích lên thôi.\" Dương nhíu mày, cảm thấy cách này không ổn, cứ nhích theo dòng xe thì chắc đến mùa quýt mới lên được đến phố. Cuối cùng cậu kéo tay Phong mặc cả, \"Hay chúng ta đi bộ đi.\"","\"Đi bộ?\" Phong nghe khả năng này có vẻ không được khả thi cho lắm. \"Từ đây lên nhà thờ lớn bao nhiêu cây?\"","\"Không xa cho lắm,\" Dương bắt đầu lôi Google Map ra tính toán, \"Hơn bốn cây một chút, nhưng mà chúng ta có thể đi bộ hai cây rồi nghỉ ăn uống sau đó lại đi tiếp. Đằng nào trên nhà thờ đêm mới vui, vừa đi vừa ngắm cảnh cũng rất tuyệt.\"","\"Cậu chắc là tuyệt chứ?\" Phong nghi ngờ hỏi lại.","\"Ừm thì... ít nhất còn hơn tắc đường ở đây, vừa ngửi mùi xăng vừa mỏi chân.\" Dương nhăn mặt. \"Hơn nữa người chỉ có ngày càng đông thôi, đến đêm mới vãn bớt.","\"Bốn cây à?\" Phong cũng hơi động tâm, công nhận là đường đông thế này, nếu tắc đường bọn cậu cũng phải đứng đợi, độ mỏi chân cũng không kém. \"Thế còn xe đạp để đâu?\"","Dương chỉ vào trung tâm thương mại vừa đi qua. \"Gửi ở chỗ lúc nãy là ổn.\"","Vì thế bảo vệ trung tâm thương mại nhìn thấy hai chàng trai vừa đi ra lại quay về lấy vé, ông chưa kịp trêu thì Phong đã hỏi luôn: \"Cháu muốn gửi xe ở đây qua đêm thì sao hả chú?\"","Bảo vệ à một tiếng rồi chỉ lên bảng. \"Ba nghìn năm tiếng đầu, từ tiếng thứ sáu năm nghìn một tiếng.\"","Phong gật đầu, lấy vé rồi dắt xe đi vào.","Lúc đi ra Dương đang ngồi trên bậc thang nhìn chăm chú vào ông chú đang đánh kẹo bông ở không xa, Phong lấy tay khua trước mặt cậu.","\"Muốn ăn hả? Tôi mua nhé.\"","\"Không.\" Dương vươn tay lên cầm lấy tay Phong, \"Chúng ta đi thôi.\"","Nghe giọng của Dương vẫn bình thường nhưng mà Phong vẫn kéo cậu tới chỗ chú bán kẹo, sau đó mua hai cái kẹo bông màu hồng.","Hai người cầm kẹo vừa đi vừa ăn. Dương cảm thấy hơi ngại. Ai đời hai thằng con trai lớn đùng thế này còn ăn ba cái thứ đồ của trẻ ranh. Nhưng đến lúc đường từ kẹo tan ra trong miệng, cậu lại thấy ngọt ngào đến lạ.","Hành trình tiếp theo cũng khá thú vị, bởi vì đi bộ cho nên bọn cậu đi vào tận trong lối đi bộ, tránh hẳn được tắc đường. Nhưng cũng có một số đường tắc quá xe lấn hết vỉa hè. Bọn họ dắt tay nhau đi dọc theo bậc thềm các cửa hàng, thỉnh thoảng nhìn thấy cái gì hay hay còn đi vào ngắm.","Không khí nhộn nhịp xung quanh ảnh hưởng tới tâm trạng của cả hai người. Nhất là Dương, cậu thấy khá phấn khích, trên miệng lúc nào cũng treo nụ cười tươi rói.","Cứ đi qua một con phố, Dương làm hướng dẫn viên du lịch nói cho Phong biết ở đâu có đồ ăn ngon, ở đâu bán quần áo đẹp, đôi môi xinh đẹp mấp máy liên tục không biết mệt.","Đến khi mỏi chân, hai người lại tuỳ tiện vào một hàng nước sau đó gọi hai cốc trà nóng nhâm nhi, nghe đủ thứ chuyện trên trời dưới bể của khách hàng.","Hai người cứ vừa đi vừa hưởng thụ, cuối cùng cũng lên đến phố. Lúc này trời đã tối hẳn, vô số đèn nê ông giăng khắp nơi khiến cho nơi đây trở nên lung linh huyền ảo. Dương kéo Phong dạo bước trên phố cổ, giữa con phố đông đúc, người với người đi qua đi lại chật ních đường.","\"Ăn gì bây giờ?\"","\"Ở đây có gì ăn?\" Phong vừa hỏi xong, mũi đã ngửi thấy một mùi hương thịt nướng thơm ngát. Bụng đã đến giờ đói, chân vô thức đi về phía đó. Dương nhìn theo nhận ra địa điểm hấp dẫn Phong chính là quán bún chả ở ngay đầu Hàng Mành.","Chỗ này cậu ăn mấy lần rồi, rất ngon, chỉ mỗi tội là quán khá nhỏ.","Hai người đi vào nhưng không còn chỗ nữa, phải đứng chờ một lát mới có người ăn xong đứng lên. Dương nhanh chóng kéo Phong ngồi vào chỗ rồi hỏi:","\"Cậu ăn chả viên hay chả miếng?\"","Phong suy nghĩ một lát. \"Lẫn đi.\"","Dương quay sang nói với cô chủ quán, \"Cho cháu một lẫn một miếng, một pepsi.\"","Chủ quán hét lên. \"Một lẫn một miếng, một pepsi, bàn ngoài.\"","Phục vụ nhanh chóng chạy tới dọn dẹp bát đũa của khách trước để lại, sau đó lấy cho hai cậu một cốc đá.","Dương và Phong đang ngồi ngay ngoài vỉa hè. Quán phục vụ rất nhanh, cậu lau đũa xong thì đồ ăn cũng ra. Hai bát thịt nướng thả vào nước chấm, bên cạnh có để một đĩa bún lớn, một bát con nộm đu đủ và một rổ rau sống. ","Cậu đưa đũa cho Phong rồi giục, \"Ăn đi.\"","Trên phố cổ này có một đặc điểm chung, quán nào cũng có không gian khá nhỏ thế nhưng đồ ăn lại rất ngon. Hai người đang trong cơn đói không khách sáo đều cắm đầu vào ăn. Thịt được nướng vừa phải mềm mà không ngấy, nước chấm rất tuyệt. Cốc Pepsi hai người uống chung một lát đã thấy đáy. Phong thấy ăn còn chưa đã thèm nên định gọi thêm một suất nữa, Dương nhanh chóng giơ tay ra can.","\"Từ từ đã, ở ngay gần đây còn có một cửa hàng hoa quả dầm ngon cực kỳ. Cậu để bụng đi, hôm nay mỗi thứ chúng ta thưởng thức một ít.\"","Phong nghe lời, gật đầu rồi nhìn Dương ăn nốt suất bún.","Hai người ăn xong đi ra tính tiền, Dương đợi hắn trả xong lại lôi người sang quán hoa quả dầm gần đó.","Trên đường đi gặp một hàng bánh rán, Phong còn tranh thủ tạt vào mua hai cái. Không ngờ ăn khá ngon, hắn cắn hai ba miếng đã hết, Dương đành phải nhường cho hắn một nửa cái của mình.","Bánh rán thật ra cũng chỉ làm như bình thường, cũng là bột nếp trộn bột tẻ, cho thêm gấc vào rồi nặn bánh, bỏ nhân đỗ xanh sau đó lăn qua một lớp vừng, nhưng mà ở đây chiếc bánh khá lớn, nhân cũng nhiều nên ăn rất ngon.","Hai người an vị trong quán hoa quả dầm, Dương nhìn Phong cắn từng chút từng chút một miếng bánh rán thì bật cười.","\"Trên này món ngon còn nhiều lắm ấy. Nếu cậu muốn ăn nhiều thì mỗi thứ chỉ nếm thử thôi, nếu không tí nữa no quá không đi nổi đâu.\"","Phong gật đầu. Từ nhỏ hắn đã rất thích ăn ngọt, phố cổ này đúng thật là thiên đường. \"Nhưng mà bánh rán ngon thật, tí nữa khéo tôi mua thêm vài cái nữa.\"","\"Tí nữa chắc không còn đâu, thường mấy quán bánh rán chỉ bán đến tám giờ là về rồi.\" Dương phát hiện Phong thích ăn bánh rán, cười nói. \"Tôi còn biết một quán bánh rán ở cách đây vài cây số, ăn siêu siêu ngon. Rất tiếc bây giờ qua chắc nó cũng nghỉ rồi, hôm nào tôi dẫn cậu đi sau.\"","Bánh rán mà Dương nói nằm trên đường Lý Nam Đế, Ở quán đó có nhiều loại nhưng cậu chỉ thích ăn bánh rán vừng. Dù đi khắp các nơi rồi nhưng cậu chưa từng ăn bánh ở đâu ngon hơn. Bánh nặn hình tròn, nhân đỗ được bao bột khéo, lúc rán xong khẽ lắc còn nghe rõ âm thanh của nhân bánh ở bên trong, vỏ ngoài tẩm vừng cắn giòn tan, nghĩ đến lại thèm.","Phong nghe Dương kể xong cũng thèm. Cũng may hoa quả dầm đã ra, hắn lại đặt chú ý vào hai cái ly màu sắc rực rỡ.","Ăn xong hoa quả dầm, lại thêm một cốc chè, Dương đã no căng bụng, nhưng Phong còn cố gắng ăn thêm được hai cái nem chua rán nữa.","Lúc rời khỏi phố cổ cũng đã hơn mười giờ tối. Dương đi ra quán nước tự động mua một lon pepsi lạnh rồi hai người chia nhau.","\"Giờ ra nhà thờ lớn thôi chứ?\"","Phong nhìn biển người trước mặt, hơi quan ngại nhưng cũng vẫn gật đầu.","Đi vòng vèo lắt léo chen lấn hết hơi cuối cùng mới lết xác ra được nhà thờ lớn, người ở chỗ này đông đến mức chỉ đứng không cũng thấy mệt.","Được cái không khí xung quanh cực kỳ vui vẻ. nhà thờ được trang hoàng lộng lẫy hôm nay bật đèn sáng trưng, xung quanh giăng thêm vô số đèn nê ông nhấp nháy, bên phải khu vực đặt cây thông Noel có vô số người xúm vào chụp ảnh, trên màn hình lớn là buổi biểu diễn văn nghệ và thực hiện nghi lễ của giáo dân, xung quanh cây cối đều được gắn đèn hình sao, tuy buổi tối nhưng nhìn rõ như ban ngày.","Vô số cặp tình nhân ôm ấp nhau, cầm điện thoại chụp ảnh tự sướng. Dương và Phong đều không theo đạo, bọn cậu đơn thuần là muốn đi chơi mà thôi.","Đứng đợi đến mười hai giờ. Tiếng chuông từ nhà thờ ngân vang, bài hát thánh ca vang vọng. Người dân chen lấn về phía trước, mỗi người cầm một cái điện thoại để quay lại khoảnh khắc này.","Trong không gian chật chội này, hai cậu trai dính sát vào nhau, tầm mắt của Phong dừng ở đôi môi đỏ lên vì vừa uống nước lạnh của Dương, những cảm xúc trong lòng dường như không thể kiềm chế nổi nữa, hắn bèn cúi đầu xuống.","Nụ hôn giữa phố xá đông đúc có cảm giác thật khác lạ, bên cạnh là âm thanh vui đùa của quần chúng xen lẫn tiếng rao của mấy người bán rong, đôi lúc lại là tiếng hô to của đám trẻ nhỏ pha tạp vào nhau, Dương không quan tâm đến điều gì, nhắm chặt mắt lại, lông mi rung lên, đón nhận nụ hôn cuồng nhiệt của bạn trai mình.","Nụ hôn chóng vánh làm mặt của hai người đỏ lên, Dương thấy mọi người nhìn về phía này, có người còn cầm điện thoại chụp ảnh, ngại quá liền đá một cái vào chân Phong.","\"Cái cậu này, không biết ngại là gì.\"","Đúng lúc này điện thoại trong túi rung lên liên tục, Dương đẩy Phong, điềm tĩnh rút điện thoại ra.","Người gọi là Minh con, vừa bật máy cậu ta đã hét lên. \"Nhìn sang bên trái.\"","Thoáng sửng sốt, sau đó nghĩ ra điều gì đó. Cơ thể Dương run lên, nhìn sang, cảm giác mắt tối sầm lại.","Đám bạn chó của cậu đang đứng ngay chỗ này nhìn chằm chằm vào hai người bọn họ."]