[" "," ","Phong cũng nhìn thấy Dương, hắn hai ba bước vượt qua thầy Hưng chủ nhiệm chạy đến rồi ôm Dương vào lòng.","Khuôn mặt cậu trai trở nên dịu dàng hơn bao giờ hết.","\"Sợ không?\"","Dương lắc đầu, vùi sâu vào ngực hắn, ngửi mùi hương chanh thoang thoảng quen thuộc làm cậu an tâm hơn nhiều.","\"Không sợ, chỉ lo cho cậu... Ngày kia thi rồi, không biết có ảnh hưởng gì không?\"","Phong vẫn vỗ nhẹ lưng cậu, sau đó dặn dò. \"Không sao đâu đừng lo lắng quá, vào trong phòng nhớ đừng nói gì cả, cứ để tôi xử lý.","Dương im lặng không trả lời. Phong lại nhấn mạnh.","\"Ngoan...\"","\"Ừm.\" Dương không tình nguyện gật đầu.","\"Khụ.\" Thầy Hưng chủ nhiệm đứng ngay cạnh hai người nhìn một màn gay mắt trước mặt, điều gì muốn biết thì đã biết rồi. Nói thật ông không biết làm gì với trường hợp này nữa, chỉ biết ho nhẹ rồi nhắc nhở bọn họ.","\"Các em đang đứng trước phòng Giám Hiệu đấy, tém tém lại một chút.\"","Lúc này hai người mới nhớ ra thầy giáo chủ nhiệm đang đứng ở đây, Lúc quay lại nhìn khuôn mặt hơi bối rối của ông, Dương ngượng ngùng cúi đầu xuống, còn Phong vẫn lạnh lùng như cũ.","\"Vâng.\"","Thực ra thầy Hưng chủ nhiệm vẫn có thể nhìn ra trong ánh mắt hai đứa học trò của ông là bàng hoàng và lo lắng. Không đành lòng trách mắng, ông mấp máy môi một lúc, sau đó thở dài.","\"Hai đứa bây làm thầy khó xử quá, thôi đi vào đi.\""," ","Phong hơi gật đầu với ông, sau đó nắm tay Dương đi vào.","Ngồi trong phòng giám hiệu giờ này chỉ có thầy hiệu trưởng và cô hiệu phó, vừa nhìn thấy bàn tay đang nắm chặt của hai người, lông mày thầy hiệu trưởng đã nhăn lại.","\"Hai cậu kia, kỷ cương nhà trường để đâu rồi? Đây có phải nơi các cậu đến để chơi đùa không mà nắm chân nắm tay?\"","Dương và Phong đứng ngay ngắn ở đó, nhưng cũng không có ý định buông tay ra. Phong bày ra biểu cảm lạnh lùng thường ngày, hỏi thẳng.","\"Thầy cô gọi chúng em lên đây có việc gì ạ?\"","Nhìn dáng ngang nhiên như thể bọn họ chưa gây ra chuyện gì, thầy hiệu trưởng sắp tức đến tăng xông rồi. Hôm nay ông vừa đến trường đã nhận được một phong bì nặc danh kẹp ngay phòng Giám Hiệu, mà một trong hai nhân vật chính mấy bức ảnh trong đó lại là học sinh mới chuyển trường tới, hơn nữa còn có hi vọng đạt giải quốc gia lần này.","Học sinh còn lại tuy rằng bình thường không nổi bật gì nhưng mà ông biết thừa vào được ngôi trường này thì bối cảnh ở nhà không giàu cũng sang, ông có tức mấy cũng không dám chửi mắng quá nặng.","Ông nén lại cơn giận đang chực bùng phát, ném chiếc phong bì đã được mở trên bàn cho hai người.","\"Xem chuyện tốt hai cậu làm này. Trên diễn đàn cũng ầm ĩ cả lên rồi, bây giờ tôi có muốn giấu cho các cậu cũng không nổi, ngày mai mời phụ huynh đến đây!\"","Phong nghe thấy hai từ \"phụ huynh\" thì cả người hơi khựng lại. Dương siết nhẹ tay hắn rồi mới bỏ ra, rướn người cầm lấy cái phong bì trên bàn mở ra xem.","Trong phong bì là một bức thư nặc danh được đánh máy cẩn thận, đi kèm theo là một sấp ảnh chụp, có rõ nét, có mờ ảo, thể nhưng mà chỉ cần liếc qua đều có thể nhận ra là đang chụp hai người bọn họ. ","Nhiều nhất là ảnh cầm tay, khoác vai, ôm ấp. Nổi bật nhất là một tấm hôn nhau giữa biển người, xung quanh là đèn nê ông sáng trưng.","Ánh mắt Dương khẽ động, cậu nhận ra ảnh này.","Đây là chụp vào hôm giáng sinh? Lúc đó có người nhìn thấy?","\"Sao nào? Không còn gì để cãi chứ?\" Thầy hiệu trưởng hùng hổ đứng lên. \"Ngày mai mời phụ huynh đến trường cho tôi.\""," ","Cô hiệu phó vội đứng ra can: \"Thầy cứ bình tĩnh đã nào, ngày kia em Phong phải thi học sinh giỏi rồi, ngày mai mời phụ huynh đến thì em ấy làm sao có tâm trạng đi thi, để thư thư ra đã.\"","\"Thi thi cái gì mà thi.\" Thầy hiệu trưởng quát. \"Bây giờ cho em ấy đi thi liệu rằng các bạn khác có phục không? Có ảnh hưởng đến trường không?\"","Dương đứng tại chỗ, ánh mắt dâng lên phẫn nộ. Ý của thầy là gì? Phong làm sao mà ảnh hưởng đến trường? Hắn có làm gì nguy hại đến xã hội đâu chứ?","Cậu vốn nghĩ hai người gặp được nhau và yêu nhau là một chuyện cực kỳ tốt đẹp, nhưng không ngờ ác ý người khác dành cho bọn cậu lại lớn đến như vậy.","Nhưng cậu không cãi lại, chỉ là ánh mắt đã thay đổi, lúc nhìn thầy cũng không còn sự kính trọng như ban đầu nữa.","Thầy hiệu trưởng thấy bọn họ không hối lỗi, ông lại càng tức hơn, ra sức mắng mỏ:<br>\"Hai người các em nhìn thì cũng sáng sủa vậy, tại sao lại làm ra những trò đồi bại này chứ? Tôi không hiểu nổi giới trẻ bây giờ nữa, học gì không học toàn học mấy trò ba lăng nhăng.\"","\"Thầy đừng nói nữa!\" Thầy Hưng chủ nhiệm ngắt lời. \"Thầy nói hơi quá đáng rồi đấy, trò đồi bại là trò gì? Học trò của tôi làm gì mà thầy lại mắng chửi chúng nó như vậy?\"","\"Thầy ơi...\"","Phong kéo tay thầy Hưng lại, sau đó đứng ra, sống lưng hắn vẫn đứng thẳng tắp, vì chiều cao nổi bật nên hắn hơi nhìn xuống sau đó nói rành mạch.","\"Em và Dương sẽ gọi điện cho phụ huynh ngày mai đến trường gặp thầy cô để giải quyết vấn đề này. Còn thầy không có quyền xúc phạm chúng em, cũng không có quyền cấm đoán chúng em yêu nhau. Giờ phút này em và Dương đều đủ mười tám tuổi, đều có thể chịu trách nhiệm về hành vi của mình rồi. Nhà trường xử lý ra sao em sẽ nghe theo.\" Phong nhìn thẳng vào thầy hiệu trưởng, nhấn mạnh. \"Còn nữa, chuyện bức thư nặc danh này, nhà trường phải cho chúng em một câu trả lời. Chụp ảnh trộm chính là xâm phạm quyền riêng tư của chúng em, mà chúng em đang là học sinh trong trường, cái này vẫn thuộc thẩm quyền của thầy đúng không?\"","\"Cậu... cậu còn dám nói vậy à? Chưa biết nhận sai mà còn dám đòi hỏi?\"","Phong lạnh lùng ngắt lời. \"Thưa thầy, chúng em đã làm gì sai? Chúng em chỉ yêu nhau như những cặp đôi khác mà thôi.\" Hắn nghĩ nói nữa cũng không thể thay đổi được định kiến của mọi người nên dừng lại. Thôi bây giờ em chào thầy cô em về trước.\"","Nói xong hắn không để ý đến thầy hiệu trưởng mặt đã đỏ gay đỏ gắt mà quay sang cúi đầu với thầy Hưng chủ nhiệm. \"Thầy ơi em xin lỗi, ngày kia em không đi thi được. Bây giờ em và Dương về trước, khi nào sự việc hôm nay giải quyết xong em và thầy lại gặp nhau.\"","Thầy Hưng nhìn thấy vẻ ảm đạm trên khuôn mặt của Phong, giữa hai hàng lông mày lộ rõ vẻ mệt mỏi, chắc chắn hắn đang không cam lòng, nhưng ông cũng không còn cách nào khác, hơi rướn lên vỗ vai hắn.","\"Cố lên, không có chuyện gì đâu, em và Dương về nghỉ đi.\""," ","\"Em chào thầy.\" Dương nói xong ngoan ngoãn bước theo Phong ra cửa.","Ở bên ngoài là khá nhiều bạn cùng lớp. cả bọn Hoàng Anh, Minh con, Tuấn và mấy đứa con gái đều đứng đây, thấy Phong và Dương đi ra cả bọn quây hai người lại.","\"Sao rồi, thầy giáo nói gì?\"","\"Có bị phạt không?\"","Dương nhìn trên mặt các bạn đều là lo lắng cho bọn họ, cậu nhoẻn cười, \"Không sao đâu. Vào lớp rồi mà các cậu còn đứng đây làm gì? Tiết này là tiết Tiếng Anh đấy, không sợ bị phạt à?\"","\"Còn đùa được là không sao rồi.\" Hoàng Anh thở phào, \"Tao vừa đi mua chai nước về đã nghe tin, thằng nào mà chơi ác vậy, tao mà biết thì tao đập gãy chân chó của nó.\"","\"Thôi đi về lớp đi, nơi này nói chuyện không tiện lắm.\" Dương nắm chặt tay Phong, cố gắng cười để đám bạn không lo lắng. Mấy người bạn cùng lớp trên đường đi cũng liên tục an ủi bọn họ.","Lúc về lớp, Phong và Dương đứng ngoài cửa đợi mọi người vào trước sau đó nói với Hoàng Anh. \"Chúng mày vào học đi, hôm nay tao về nhà đã.\"","Cô giáo Tiếng Anh cũng biết chuyện, hôm nay còn phá lệ không phạt đám vào lớp muộn, thấy Dương xin phép về còn động viên, \"Cứ về nhà nghỉ ngơi đi, mấy hôm nữa lại đi học tiếp.\"","Dương biết chuyện đi học tiếp có lẽ hơi khó. Có lẽ nhà trường sẽ can thiệp bắt bọn cậu phải chia tay hoặc gì đó, nói chung chắc chắn không thể yên ổn, nhưng mà cậu vẫn rất cảm động vì có khá nhiều người quan tâm đến mình.","\"Vâng em cảm ơn cô.\"","Dương cùng Phong quay lại lớp bồi toán lấy cặp, sau đó nắm tay nhau sải bước đi về phía cổng trường. Ánh nắng mùa đông dịu nhẹ len lỏi qua những đám mây chiếu vào lớp áo đồng phục mùa đông màu xanh. Bởi vì đang trong giờ học nên trên quãng đường không có một bóng người, lúc đến cổng chú bảo vệ còn ngó ra hỏi.<br>\"Mấy bây ốm hay sao mà nghỉ sớm thế?\"","\"Chú ơi nhà con có việc.\" Dương cười hì hì, \"Chú mở cửa giùm con với.\"","\"Được rồi mấy đứa về đi.\"","\"Vâng, con chào chú.\"","Hai người đi ra khỏi cổng trường, đứng giữa phố xá đông người, dòng xe cộ vẫn đi qua đi lại ồn ào như bao ngày. Bọn họ quay sang nhìn nhau, trong mắt chứa bao nhiêu điều muốn nói.","Thế nhưng dù tương lai có xảy ra chuyện gì đi chăng nữa, buông tay nhau là không thể nào."," "]