[" "," ","\"Bố ạ.\"","\"Bố đang ở dưới nhà, cho con mười phút thu dọn rồi xuống đây.\"","Dương run lên, đáp khẽ.","\"Vâng.\"","Lúc Phong cầm điện thoại ra ngoài ông Bách đang đứng trước cửa, lần này anh Khoa không đi cùng, hắn nhìn nét mặt mệt mỏi kia, đoán rằng ông vừa tự lái xe lên tận đây. Hắn hơi luống cuống, môi mãi mới bật ra được câu chào.","\"Bố.\"","Ông Bách quay sang nhìn cánh cửa đằng sau lưng Phong, mày nhướng lên, nhìn qua hai bố con trông rất giống nhau. Chỉ là ánh mắt của ông có thêm sự từng trải, lúc này ông đang nhìn Phong như dò hỏi.","Phong gật đầu coi như xác nhận, sau đó mở cửa vào nhà.","Đến khi ngồi xuống ghế sô pha không khí vẫn ngượng ngập như cũ, Phong cảm thấy hơi lạnh, ngước lên nhìn mới nhận ra mình chưa đóng cửa sổ sát đất bèn đứng dậy, lúc cúi xuống kéo cửa, ông Bách đột nhiên hỏi.","\"Mẹ con mất mấy năm rồi nhỉ?\"","Phong hơi khựng lại, mắt cụp xuống giấu đi sự xót xa, khẽ đáp: \"Chín năm rồi.\"","Ông Bách thở dài, nhìn dáng người cao lớn vững chãi của Phong, ông đã đấu tranh tâm lý suốt dọc đường lên đây rồi, nhưng đến lúc đối mặt vẫn không biết nói gì.","Từ khi vợ ông mất đến giờ Phong trở nên xa lánh ông rất nhiều, công việc cũng quá bận, ông cũng không có thời gian lo lắng cho con nữa.","\"Cậu bé kia... là nhà kế bên đúng không?\"","Phong quay ngoắt lại, dùng ánh mắt dò xét nhìn về phía ông Bách, ông cảm thấy lúc này hắn như một con thú dữ đang gương nanh múa vuốt bảo vệ con mồi của mình. Bộ dạng khác hẳn vẻ thờ ơ thường ngày khiến ông cảm thấy hắn có chút đáng yêu và đầy sức sống, ông giơ tay lên hoà giải."," ","\"Được rồi, bố chỉ hỏi thôi, sẽ không làm phiền cậu nhóc đâu. Con ngồi xuống đây đã.\"","Phong không tin bố mình có thể thoả hiệp dễ thế, dù sao hắn biết tính ông, việc gì cũng rất dứt khoát, hiếm khi nghe lời tham mưu của người khác.","Hắn đi ra rót hai cốc nước cam để lên bàn, kéo một cái ghế ở bàn ăn sau đó ngồi chếch một phía với bố mình.","\"Giáo viên gọi điện cho bố rồi ạ? Cô ấy bảo gì?\"","Với sự lỗ mãng của con trai, ông Bách chỉ hơi nhíu mày chứ không nói gì, ông mệt mỏi nhắc lại.","\"Cô hiệu phó gọi cho bố, cô ấy nói rất nhiều, nhưng mà nói chung vẫn là con trai của bố yêu sớm, đối tượng lại là một cậu trai học cùng lớp, kêu bố ngày mai lên trường gặp giáo viên để giải quyết.\"","Phong: \"...\" Rõ ràng câu nào cũng đúng nhưng nghe từ miệng bố hắn lại thấy hơi kỳ lạ.","Nói thật lúc Ông Bách nghe tin còn giật mình, phải biết là từ nhỏ tới lớn Phong chẳng có bạn bè nào ngoài ba cậu bé học cùng từ cấp một. Có thể nói hắn lúc nào cũng mang cái bộ mặt lạnh nhạt ngay cả khi đối diện với ông. Cho nên lúc cô hiệu phó nói đến những từ như yêu sớm, ngang nhiên thân mật hôn hít với một cậu trai, cãi lại thầy cô, ông còn tưởng mình đang nghe nhầm.","Đây thực sự là việc mà con trai của ông có thể làm à?","Một lời khó nói hết, ông quyết định hẹn gặp ban Giám Hiệu nhà trường vào ngày mai. Còn về tin tức con ông yêu con trai, cái này thực ra ông đã biết từ lâu.","Cái này phải nói đến việc Phong có một cậu nhóc em họ tên là Huy, cậu nhóc này từ nhỏ đã thích đi theo sau mông con trai ông, cậu nhóc này không hẳn là thích con trai mà cứ thấy đẹp là thích, cái sở thích này từ nhỏ đã làm em gái ông mệt mỏi than vãn mấy lần.","Không hiểu vì sao chuyện Phong thích con trai lại bị Huy biết được, với cậu nhóc lanh mồm lanh miệng như thế nói sơ sẩy là điều đương nhiên, ông cũng phải mất rất lâu mới chấp nhận được sự thực.","Ông không phải là một ông bố tốt, ông tự nhận mình cũng rất biết phân biệt phải trái, thế nhưng chẳng có ai lại bình tĩnh chấp nhận tính hướng của con trai mình.<br>","Vốn dĩ còn trông chờ một cơ hội mỏng manh, sau cuộc gọi hôm nay của cô hiệu phó ông đã triệt để hết hi vọng.","Hai bố con nhìn chằm chằm vào nhau, cuối cùng ông Bách thở dài đầu hàng trước."," ","\"Tuy nói là ngày mai lên trường nhưng cô hiệu phó đã nói rồi, một trong hai đứa phải nghỉ học, chuyện này đã ầm ĩ ảnh hưởng đến tất cả các học sinh khác, hôm nay đã có vài phụ huynh gọi điện yêu cầu nhà trường xử lý.\"","Phong ngước lên nhìn ông. \"Nghỉ học?\"","Hắn không nghĩ đến trường hợp này, vốn dĩ cùng lắm chỉ là cảnh cáo và viết bảng kiểm điểm.","\"\"Đúng vậy! Nghỉ học. Cho nên bố mới phải lên đây. Con có biết là lần trước vì chuyển trường mà bố phải gửi con vào hộ khẩu nhà một người bạn, làm đủ các loại thủ tục mới có thể vào được trường công lập. Bây giờ vừa đi được mấy tháng lại phải chuyển về, con coi có được không?\"","Ông Bách nói với giọng đều đều, không hiểu sao giọng nói còn xen lẫn một chút ấm ức.","Phong nhíu mày, cảm giác kỳ quái lại xuất hiện, hắn ngẩn người ra suy nghĩ một lúc lâu, mãi mới nhận ra hôm nay bố hắn không nổi nóng, lại còn có thể nói chuyện tử tế với hắn mà chẳng hề cãi nhau.","Chuyện khó hiểu hơn là bố hắn đang rất bình tĩnh, thậm chí không có vẻ gì là phản đối chuyện động trời con trai mình gây ra.","Chuyện gì đang xảy ra thế này?","Phong vốn dĩ đã chuẩn bị tinh thần để đánh một trận lâu dài, thậm chí việc chuyển ra khỏi nhà cũng nghĩ tới rồi, ai dè bây giờ không có đất dụng võ, hắn ủ rũ hỏi lại.","\"Bố, bố không ngạc nhiên à?\"","Ông Bách nhìn dáng vẻ đề phòng của con trai mình, đưa tay lên nhay nhay huyệt thái dương.","\"Bố có ngạc nhiên. Con nói xem có ông bố nào nghe thấy thầy cô giáo nói về việc con trai mình đang yêu một cậu con trai khác mà bình tĩnh được đâu. Chỉ là bây giờ thì bố biết làm gì? Chẳng lẽ chạy tới túm cổ con mang về nhà nhốt lại, đe doạ không chia tay thì đánh gãy chân gì đó, con nghĩ bố làm được việc đó à?\"","Phong cảm thấy ông phải làm điều đó mới là lẽ tất nhiên, nếu không hắn cũng chẳng phải lăn lộn trên mảnh đất Hà Nội này từ sớm như vậy. Nhưng tất nhiên hắn không thể nói ra miệng được, cuối cùng chỉ rặn ra một câu trái lương tâm.","\"Con nghĩ bố sẽ mắng con.\"","\"Bố biết con đã lớn rồi, với lại chuyện này chỉ là yêu sớm, bố làm sao mà phải mắng con?\" Ông Bách nói thật, nếu là trước đây hai bố con một ngày một trận nhỏ, ba ngày một trận to, lúc nào gặp nhau cũng không thể hiểu được nhau. Tuy vậy nhưng từ bữa trước đi viện về, em gái đã khai thông cho ông rất nhiều. Lúc đó ông mới nhận ra cách thức ở chung giữa hai bố con quả thật sai rất sai."," ","Hôm nay lúc trước khi lên xe ông đã suy nghĩ thật kỹ, lại liên hệ với chuyện ngày hôm trước Phong gọi điện nhờ chuyển lại quyền sở hữu căn nhà này, sau đó làm thủ tục chuyển hộ khẩu lên Hà Nội. Ông chợt nhận ra phản ứng của Phong thật không hợp với lẽ thường, có lẽ hắn đã chuẩn bị đường lui của mình từ lúc đó rồi.","Tất cả những điều hắn làm đều chứng minh cho ông thấy hắn rất muốn ở bên cậu con trai kia. Ông hiểu rằng nếu mình phản đối thì có thể mất đi đứa con trai này.","Ngày xưa còn có chuyện cha mẹ đặt đâu con ngồi đấy, thời nay thì con cái đặt đâu cha mẹ đành phải chiều theo thôi, dù sao ông biết máu mủ ruột già sẽ không bao giờ bỏ được nhau, vì vậy ông đành thoả hiệp.","Yêu con trai thì sao cơ chứ, chuyện lạ trên đời này thế nào cũng có. Ông còn có một người bạn đến tuổi già rồi mới khai thật ra mình chỉ kết hôn giả với vợ, còn người ông ấy yêu lại là một người khác, người kia còn là nam.","Vụ này đã làm ông và đám bạn kinh hãi hồi lâu.","Người ta hơn bốn mươi tuổi rồi còn hoang đường như vậy, con trai ông chỉ là tính hướng khác người bình thường, chứ còn mọi mặt vẫn ưu tú.","Ông là người có học, cũng ra đời làm ăn lăn lộn với đủ hạng người gần hai chục năm rồi. Lúc tình cờ phát hiện tính hướng của con mình ông từng lên mạng tìm hiểu rất lâu, ông cũng đã đọc qua tỉ lệ nhiễm HIV/ AIDS của gay lên đến 44% trong tổng số những ca mắc, một con số làm ông phải giật mình. Mà tính hướng gì đó là trời sinh không thể nào sửa chữa. Nếu vậy thay vì phản đối khiến con trai dẫn đến chán nản, sau đó phát sinh quan hệ đồng giới lung tung thì sao không trói chặt nó và bạn trai một chỗ?","Dù sao phòng bệnh còn hơn chữa bệnh, nhất là hai đứa chúng nó đã phát sinh tình cảm, chia rẽ có khi còn gây ra oán hận không đáng có.","Phong không hề biết suy nghĩ của những ông bố thời đại này đã tiên tiến đến mức nào, hắn còn đang tiêu hoá hết những lời bố hắn nói. Bố không phản đối là sao? Ý trên mặt chữ đúng không?","\"Bố, bố thật sự không phản đối ạ?\" Giọng của Phong còn mang theo một chút run rẩy dễ nhận ra, cậu trai cao lớn hiện giờ xoắn xuýt trông rất chi là lạ, ông Bách ngạc nhiên vì một mặt chưa từng thấy của hắn, gật đầu.","\"Bố không phản đối nhưng cũng chưa đồng ý đâu. Ít nhất trước khi hai đứa học xong cấp ba không được phát sinh điều gì quá giới hạn.\" Ông Bách nhướng mày, \"Con làm được chứ?\"","Phong: \"...\"","Ông Bách nhìn thấy dáng vẻ khó xử, trong lòng khẽ hẫng một chút, hốt hoảng hỏi lại.","\"Chẳng lẽ hai đứa đã...\"","\"Không!\" Phong sợ ông hiểu lầm vội vàng ngắt lời. \"Chưa đâu bố, chúng con còn nhỏ.\"","\"Vậy con im lặng làm gì chứ?\" Ông Bách hết cả hồn. vỗ vỗ ngực thở phào.","Không hiểu sao Phong thấy từ lúc ông Bách nằm viện về đến nay cho hắn cảm giác rất khác, gần gũi hơn ngày xưa rất nhiều, hắn khẽ cười.","\"Con đang cảm động không nói lên lời.\"","Ông Bách: \"...\""," "]