["Phong cũng cười: \"Bạn trai ngủ ngon.\"","\"Ừm, ngủ ngon.\"","Lúc Dương khóa cửa, tắt đèn xong và leo lên giường, cậu nhìn điện thoại thì đã một giờ sáng rồi, nhưng vì vui vẻ nên chẳng hề buồn ngủ.","Không ngờ chỉ cần một ngày là cậu có thể thoát ế, lại còn kiếm được một cậu bạn trai cực kỳ chất lượng. Còn gì vui hơn khi crush một người mà người đó lại chấp nhận mình.","Ôm tâm trạng phấn khích, Dương nằm lăn lộn trên giường đến gần sáng mới mệt mỏi thiếp đi.","Kết quả hôm sau Dương dậy muộn, lúc mở mắt ra, vơ lấy điện thoại nhìn đã hơn mười giờ sáng, cậu nhìn Messenger có một tin nhắn tới từ Phong bèn bấm vào xem."," \"Heo lười dậy chưa? Trưa thích ăn gì để tôi mang về?\"","Dương ngơ ngác, heo lười? Phong gọi cậu á?","Cái biệt danh củ chuối gì vậy?","Tuy miệng thì chê bai như vậy nhưng Dương vẫn đọc đi đọc lại tin nhắn, sau đó thích thú nằm cười một mình. Người ta bảo yêu nhau thì chỉ số IQ tụt xuống cấm có sai.","Đến khi bụng kêu lên rồi Dương mới định dậy, không ngờ vừa cử động đã thấy cả người đau nhức, chân tay rụng rời, cậu loay hoay vạch áo lên xem, mấy chỗ vết thương tím bầm trông có phần ghê rợn."," Sau khi lăn lộn chán chê, Dương quyết định rời giường.","Nhìn thấy nhà cửa hơi bừa bộn, cậu lê thân xác mệt mỏi đi dọn dẹp một lúc, sau đó chán quá lại lôi sữa chua ra vừa xem phim vừa ăn, lúc này cậu mới nhớ còn chưa nhắn lại cho Phong. ","Dương vừa cầm điện thoại lên thì chuông cửa đã réo ầm ĩ, cậu vội vàng chạy ra mở.","\"Cậu... sao cậu về giờ này?\"","Không ngờ đứng bên ngoài là Phong, hắn mặc áo đồng phục mùa đông, tay xách một cái túi to, vừa nhìn thấy Dương đã cười thật tươi.","Nụ cười này quá mức chói mắt, Dương sắp không chịu nổi nữa rồi. ","Áo đồng phục màu xanh trắng cực kỳ tầm thường, thế mà mặc lên người Phong lại rất nổi bật, khóa áo kéo một nửa để lộ áo sơ mi bên trong, quần đồng phục chỉ dài đến mắt cá chân kèm theo giày thể thao khỏe khoắn. ","Nhìn thế này trông hắn không còn vẻ trưởng thành như trước, hơi giống một thanh niên phản nghịch hơn.","\"Thứ gì đây, sao cậu về sớm thế.\"","Phong thản nhiên kéo người vào nhà, \"Tiết cuối tự học nên tôi trốn về sớm, nhà cậu có bếp không, hôm nay chúng ta ăn lẩu.\"","Dương nghe đến lẩu, mắt sáng rỡ, \"Ngon vậy, hôm nay ngày gì mà ăn sang vậy?\"","\"Ngày kỷ niệm đó.\" Phong thản nhiên đưa cho cậu túi nước lèo, \"Ngày đầu tiên yêu nhau.\"","Dương trợn mắt ngạc nhiên, gì mà hình thức vậy? Người này thật là...","Nói thật lúc đầu cậu còn tưởng Phong định cùng mình ăn sinh nhật sớm cơ, chỉ còn có hai ngày nữa là đến ngày 25 rồi, sinh nhật hắn mười tám tuổi.","Dương cầm túi nước lèo, ngước lên nhìn cậu trai cao lớn phía trước, sinh nhật này hai người đã là người yêu, món quà hôm nọ cậu chuẩn bị chắc là không đủ, giờ lại phải vắt óc lên suy nghĩ...","\"Đang nghĩ gì vậy? Cảm động quá à?\"","Phong tự nhiên tiến tới áp tay lên má, sau đó hôn lên khóe môi Dương, trên tay hắn vẫn chưa hết hơi lạnh, cậu lập tức tỉnh táo lại đẩy người ra.","\"Cảm động cái con khỉ, cái người này đi về đã rửa tay chưa mà sờ lên mặt người ta?\"","Phong cười khẽ, sau đó mang đồ đi vào bếp, Dương cũng đi theo, cậu với tay mở tủ lấy ra nồi và bếp lẩu.","\"Bếp tất nhiên là có nhưng mà để ở trên tủ, để tôi lấy đã.\"","Lúc này Dương mới nhớ ra vì sao tay Phong lại lạnh, bèn hỏi:","\"Bên ngoài trời lạnh thế cơ à? Còn chưa đến tháng mười cơ mà?\"","Phong mở tủ sấy lấy đĩa ra để bỏ thức ăn đã chuẩn bị sẵn, không quay đầu lại mà trả lời luôn, \"Cậu không xem dự báo thời tiết à? Có một cơn bão sắp tới, chỗ mình bị ảnh hưởng gây nên áp thấp và mưa.\"","\"À.\" Hôm qua cậu mải yêu đương, ai rảnh xem dự báo thời tiết đâu. \"Vậy lạnh rồi à? Chiều nay tôi cũng muốn đi học, hi vọng đừng mưa nữa.\"","\"Đi làm gì? Không mệt à?\" Phong hơi ngẩng đầu lên, tay xếp gọn mấy cái túi bóng rồi bỏ vào thùng rác. \"Cậu cứ ở nhà nốt hôm nay đi, ngày mai rồi hẵng đi học.\"","Lúc này Dương cũng rửa xong nồi, cậu đổ nước lẩu vào, sau đó lại kê ghế lên, mở ngăn tủ bếp trên cao ra lấy một cái ổ cắm điện xuống.","Cậu cẩn thận sắp xếp lại đồ sau đó chần chừ đáp. \"Ở nhà chán lắm ấy, ở trên lớp còn được...\"","Câu này cậu không nói lên lời.","Liệu Phong có cho là cậu quá dính hắn không?","Phong thấy tai Dương đỏ bừng, hắn tiến lại, sau đó bất ngờ bế cả người cậu từ trên ghế xuống.","Dương đang đứng bị bất ngờ, luống cuống bám chặt vào vai Phong, ổ cắm bung dây ra rơi thòng lòng xuống tận đất. \"Cậu điên à? Làm gì vậy? Chờ tôi đóng cửa tủ đã.\"","Phong giữ nguyên tư thế, đợi cậu đóng tủ xong mới thả cậu xuống, \"Cậu có thể nói nhớ tôi mà, sao phải ngại?\"","Dương ngượng chín mặt, nhanh chóng đẩy hắn ra, \"Cậu tránh ra đi, có muốn ăn không hả? Dẫm lên dây điện của tôi rồi.\"","Phong hôn một cái lên khoé môi Dương rồi mới chịu thả người ra.","Phong mua lẩu hải sản, số lượng này cho năm người ăn cũng đủ, Dương xếp hết đồ lên bàn ăn, đặt bếp ở giữa, sau đó cầm điện thoại lên chụp ảnh đăng lên Twitter.","Sau mấy lần khoe có crush, không hiểu sao Twitter của cậu tăng vọt lên thành năm mươi nghìn người theo dõi, bình luận cũng nhiều hơn hẳn, vì thế nên mấy nay cậu rất siêng đăng bài.","Ảnh hôm nay cậu đăng một bàn đồ ăn, ghi cap: \"Bạn trai mời ăn lẩu.\"","Đăng xong thấy Phong đang nhìn mình, cậu hơi chột dạ, liền bỏ điện thoại vào trong túi. Nhìn bàn đồ ăn đầy ắp, Dương cảm thấy cậu và Phong không thể ăn hết được.","\"Sao cậu mua nhiều thế, chỗ này hai đứa ăn làm sao hết, hay là gọi đám thằng Minh con đến?\"","\"Tại tôi vội quá, vào gọi luôn một suất gia đình có sẵn, vì không được chọn nên mới nhiều thế này.\" Nói xong Phong liếc Dương, \"Gọi đám kia đến là ăn xong không được làm gì đâu, cậu nghĩ kỹ chưa?\"","\"Làm gì là làm gì chứ? Toàn nghĩ linh tinh.\" Dương sẵng giọng vỗ một cái lên tay hắn, \"Gọi nhé, nếu chiều phải đi học thì cũng chỉ có hơn hai tiếng rảnh rỗi thôi, giờ ăn không hết bỏ cũng phí.\"","Phong không tình nguyện lắm, miễn cưỡng trả lời, \"Ờ.\"","Dương mặc kệ hắn, cầm điện thoại gọi cho Hoàng Anh, điện thoại lập tức được nối máy, phía bên kia truyền đến tiếng cười nói ồn ào, có vẻ như đã hết tiết rồi.","\"Sao vậy mày?\" Hoàng Anh mới bước một chân vào căn-tin, vừa đi vừa nghe điện thoại.","Dương nói luôn: \"Mày gọi đám Minh con với thằng Tuấn đến nhà tao ăn lẩu, nhanh lên.\"","Hoàng Anh vui vẻ. \"Có ăn à? Ok, bọn tao đến liền!\" Nói xong cậu ta vội gọi Minh con đang đi đằng trước. \"Ê Minh con, từ từ đã, có thằng bao ăn!\"","Dương bỏ điện thoại ra, lại ấn tắt bếp, nước trong nồi đang sôi lăn tăn lại im ắng như cũ, mùi đặc trưng của lẩu bốc lên thơm lừng. ","\"Bọn nó bảo sẽ đến luôn, chúng ta chờ một tí đã.\"","Phong nhếch môi, phải chờ thì đúng hợp ý hắn.","Nghĩ như vậy, hắn không nói lời nào đứng lên, kéo ghế của Dương ra, lôi cậu dậy. \"Trong lúc chờ đợi chúng ta không thể ngồi chơi thế này được, phải đi làm chút chuyện có ý nghĩa đã chứ.\""," Dương dí tay vào mũi hắn: \"Chuyện có ý nghĩa, nghĩ hay ghê.\"","Phong cười dịu dàng: \"Vậy thôi khỏi đi nữa nhé?\""," Hỏi thế mà cũng hỏi. Theo bản năng Dương hơi cúi đầu xuống né tránh tầm mắt của Phong. Thật ra cậu biết thừa ý định của hắn là gì, chẳng qua trong lòng cậu cũng muốn bỏ xừ nên mới không vạch trần.","Không do dự nữa, cậu đứng lên cầm lấy tay hắn.","\"Ở đây toàn mùi lẩu, chúng ta đi chỗ khác.\"","Hai người tự động dắt tay nhau vào trong phòng, sau khi ngồi xuống giường rồi lại ngại ngùng, Dương mất tự nhiên giãy ra khỏi tay Phong, nhưng bị hắn kéo lại.","Cuối cùng Dương không chịu nổi ánh nhìn trong mắt hắn, bật cười, \"Cậu mà không nhanh lên bọn nó đến bây giờ đấy.\"","Phong: \"...\"","Hắn quên mất một đám bóng đèn sắp tới."]