["<br>Không khí ở ngoại thành dù sao cũng tốt hơn trong nội thành. Trời tuy nắng nhưng không đến mức bí bách và ngạt thở, thi thoảng còn có một vài cơn gió nhẹ thổi qua.","Dương không hỏi Phong chuyện của hắn mà đứng chống tay vào lan can, mắt dõi về phía xa. Tự dưng cậu thấy hơi nhớ nhà, quay sang thấy Phong vẫn đứng đó, đành lên tiếng phá vỡ sự im lặng này.","\"Vào thôi nào. Đi chơi thì phải vui vẻ lên chứ!\"","Phong bật cười rồi vòng tay quàng lấy cổ Dương.","\"Cảm ơn nhé.\"","Dương im lặng không nói gì, chỉ lặng lẽ giãy ra khỏi tay của Phong, ai ngờ người này ghì chặt quá, cậu không những không thoát ra được mà mặt càng ghé sát vào cổ hắn.","Mùi mồ hôi trên người Phong rất dễ ngửi, lần đầu Dương tiếp xúc lập tức rơi vào tình trạng tim đập chân run.","Bọn trai thẳng này thật không biết giữ ý tứ, hở tí là quàng vai bá cổ, cứ thế này thì gay bọn cậu phải sống sao???","Phong cứ giữ nguyên tư thế này mà kéo người vào phòng, khi tới nơi hắn mới buông cậu ra, tìm ba lô lấy quần áo rồi quay lại dặn:","\"Cậu nghỉ ngơi trước đi, tí nữa rồi đi ăn.\"","Dương vỗ vỗ khuôn mặt đã nóng bừng, vội xua tay: \"Ừ, kệ tôi, cậu cứ tắm đi.\"","Phong gật đầu rồi bước vào nhà tắm, mùi hơi nước và sữa tắm vẫn còn thoang thoảng, hắn khẽ nở một nụ cười vu vơ, lúc nhìn qua tấm gương mới giật mình thu hồi lại.","Dương thật ra cũng chẳng mệt mỏi mấy, lúc nãy tắm xong là cậu đã thấy thoải mái hơn nhiều rồi, cậu nằm khểnh trên giường chơi điện thoại, bấm bấm một lúc lại ngủ quên mất.","Phong tắm xong ra nhìn thấy chính là cảnh này. Chàng trai nằm ngang ngược, thân hình thon dài vắt ngang giường, chân còn xỏ dép, điện thoại trên tay sắp rơi xuống đến nơi.","Hắn lắc đầu cười rồi khẽ lấy đi điện thoại trên tay của Dương. Trên màn hình còn đang phát video hài, tiếng cười ầm ĩ vọng lên từ loa."," Tắt ứng dụng youtube xong, Phong khẽ liếc qua màn hình chính, hình nền là ảnh của Dương chụp cùng một cậu trai xa lạ. ","Người kia thấp hơn Dương một ít, khuôn mặt rất đẹp trai, hắn ta đứng nghiêng người dựa đầu vào vai Dương, tay ôm lấy cổ cậu rất thân mật, cả hai cùng cười rạng rỡ trước ống kính.","Phong đứng tần ngần một chút, cuối cùng quyết định tắt máy Dương rồi để lên đầu giường, chân nhẹ nhàng bước về chỗ để ghế.","Cả căn phòng này chỉ có hai chiếc ghế tựa bằng gỗ. Phong ngồi một cái còn cái kia để gác chân. Hắn lấy điện thoại ra bắt đầu vào trang cá nhân facebook của Dương để tìm kiếm.","Trang cá nhân của Dương thật ra cũng rất sạch sẽ, không giống như bất kỳ một cậu trai mười bảy tuổi nào, trên đó toàn là ảnh phong cảnh, chỉ có một vài tấm là có mặt cậu và bạn bè. Phong lướt tới lướt lui cũng chỉ có vài tin.","Từ từ đã!!!","Ngón tay đang lướt của Phong bỗng khựng lại, dừng ở một bức ảnh, đúng là Dương và người kia. Ảnh này hai người cùng ngồi trên ghế, một người cúi đầu nghịch điện thoại chính là Dương, còn người kia mặt hơi phụng phịu cầm thìa gẩy đĩa bánh ngọt. Nhìn cảnh vật xung quanh hình như là ở quán cà phê. ","Hai người không hề nhìn nhau mà sao Phong cảm thấy ăn ý đến kỳ lạ, chẳng hiểu sao trong đầu hắn lập tức bật ra một suy nghĩ: thật gai mắt.","Hắn cau mày ấn thoát ra rồi quẳng điện thoại lên bàn, một lúc sau không nhịn được lại cầm lên kéo trái kéo phải tìm kiếm, cuối cùng mãi mới thấy trang cá nhân của người kia. ","Minh Hoàng.","Tên Hoàng hay tên Minh?","Không thể phủ nhận người này có bề ngoài rất đẹp, không giống Dương đẹp theo kiểu mấy anh trai Hàn Quốc trong trẻo sạch sẽ, trắng trắng mềm mềm, hắn ta có vẻ đẹp rất... trí thức, nhìn qua đã thấy thông minh lanh lợi.","May là Dương đang ngủ, cậu cũng không có năng lực đọc suy nghĩ của người khác, nếu không việc cậu làm đầu tiên chính là tẩn cho Phong một trận rồi kéo người vào sổ đen.","Đường đường là một thằng con trai cao gần mét tám, cậu ghét nhất ai nói mình trắng trắng mềm mềm, với một thằng con trai thì đó không ổn một chút nào cả!","Nắng vàng rực rỡ khắp nơi, len qua chiếc rèm kéo vội, soi thẳng vào trong phòng thành từng vệt thẳng đứng.","Ở bên trong bây giờ là cảnh tượng không được hài hoà cho lắm. Hai thằng con trai mỗi đứa nằm trên một giường, há mồm ra... ngủ, còn lại một thằng thì ngồi trên ghế soi mói mấy cái ảnh.","Phong cũng không hiểu cảm giác của mình là gì? Ghen tị chăng? Ghen tị vì Dương có rất nhiều bạn, ghen tị vì hoá ra ai cũng có thể hưởng thụ nụ cười của cậu. Phong không vui, Phong rất bực mình.","Lúc Dương tỉnh lại thì trong phòng chỉ có mỗi Phong đang ngồi chơi điện thoại, còn thằng Minh con đã ra ngoài từ bao giờ rồi, cậu nhìn Phong đang cúi đầu không rõ biểu tình, cơn buồn ngủ cũng tan biến, vội nói:","\"Sao cậu không ra ngoài chơi? Ngồi đây làm gì vậy?\"","Phong ngẩng đầu lên nhìn Dương. Không hiểu sao trong ánh mắt hắn lúc này cậu lại đọc được hai chữ \"ấm ức\" vậy nè?","Linh cảm không lành, Dương với tay lấy điện thoại trên đầu giường để nhìn giờ, hoá ra đã mười hai rưỡi rồi. Cậu đưa tay lên vò tóc rồi cáu kỉnh hỏi.","\"Sao cậu không gọi tôi dậy? Sắp hết buổi trưa rồi.\"","Phong giống như đang giận lẫy, đáp trả cũng bằng giọng cau có:","\"Cậu ngủ say sưa vậy ai nỡ gọi?\"","Dương nghe Phong gắt gỏng không hiểu sao lại thấy rất buồn cười, tại vì hắn thật sự không hề hợp với thiết lập cô vợ nhỏ hay dỗi này một tí nào, vốn dĩ thiết lập của hắn phải là lạnh lùng ngầu lòi cơ.","Nhưng sau một thời gian tiếp xúc, Dương cảm thấy hình như ngay từ đầu mình đã nghĩ sai rồi, cậu trông chờ gì vào một thằng con trai mười bảy tuổi chứ?","Sai thì sai, kệ mẹ nó đi, ai quan tâm? Dù sao đi nữa, khuôn mặt lạnh lùng thế này mà nép vào lòng mình nũng nịu thì cũng ra gì phết ấy chứ.","Khoan, khoan, cậu đang tưởng tượng cái quần què gì vậy??? Dương hết hồn tỉnh táo lại, cậu vẫn không quên người trước mặt là giai thẳng đâu, chớ có mơ tưởng linh tinh.","Chắc là đến tuổi rồi, dạo này nghĩ đến giai hơi bị nhiều...","Ôm mấy tư tưởng không đứng đắn, cậu vội vã xông vào nhà vệ sinh vốc nước rửa mặt, rửa trôi đi cả chút tiếc nuối của mình...","Lúc hai người xuống nhà ăn của khách sạn thì lũ khốn kia đã ăn xong và chia thành từng cặp đi chơi hết. Dương kéo Phong đi tìm một chỗ để ngồi, cậu không dám nhìn thẳng vào hắn, hỏi vu vơ.","\"Mày ăn gì để tao gọi?\"","Phong liếc qua menu trên bàn rồi hờ hững nói: \"Mì bò.\"","Phong đã lết tận đây rồi vẫn còn tơ tưởng đến mì, Dương nhìn mà lắc đầu ngán ngẩm, nhưng đến khi soi một lượt menu, cậu cũng nhận thấy ngoài mì thì chẳng có cái gì ăn được cả, đành ngậm ngùi gọi phục vụ:","\"Chị ơi cho em hai bát mì bò, phần đặc biệt nhé!\"","Sau khi ăn xong, hai người đi dạo quanh vườn táo cho tiêu cơm. Dương thì nói liên tục, còn Phong lại cứ ậm ờ, cậu có ngu ngốc đến đâu cũng nhận ra có gì đó không đúng. Dù sao cũng ăn cơm cùng nhau một tuần rồi, Dương biết tên này không hề dễ dỗi chút nào, nếu là bình thường hắn sẽ không bao giờ hậm hực với cậu.","Lúc đầu Dương đoán hắn còn buồn vì cuộc điện thoại hồi sáng, lúc sau lại lập tức tự phủ nhận, cuối cùng sau khi tổng kết lại hết mấy cái biểu hiện của Phong, cậu mới suy ra hắn đang giận mình.","Dương tự thấy bản thân mình chẳng làm gì có lỗi, ít nhất là trước lúc đi ngủ sáng nay. ","Từ từ đã.","Con mẹ nó hay mình ngủ chảy dãi ra giường?","Ngáy to? Hay là đánh rắm?","Dương suy xét một lượt rồi cảm thấy bất lực, trong lòng hơi cáu, thật ra tính nết của cậu không hề tốt bụng, rõ ràng đã phải bỏ công phục vụ Phong hệt như tổ tông rồi còn hắn còn ở đó giận mới chả dỗi.","Nghĩ như vậy Dương tự dưng cũng mất hết cả hứng, quay sang lườm hắn một cái rồi bước nhanh, đã thế cậu ứ thèm đi cùng nữa.","Dỗi? Tưởng mình hắn ta biết dỗi á?"]