["[Không phải Minh con]: ha ha. Bình tĩnh, bình tĩnh.","Chọc Dương xong, Minh mới hiểu ra Dương đang định nói gì, cậu nhanh chóng nhắn tiếp.","[Không phải Minh con]: Từ từ đã, ý là ngày mai chúng mày hẹn hò nhau để ấy ấy á?","[Yang]: Ye.","[Yang]: Mà không phải!!! Là Phong, cậu ấy bảo dành ngày mai chỉ có hai đứa ở bên nhau...","[Không phải Minh con]: Hơ, thế thì có câu nào liên quan đến 18+? Nhỡ may chỉ là đi ăn uống chơi bời rồi ai về nhà nấy thì sao?","[Yang]: !!!!!!","[Yang]: Mày nghĩ hay ghê.","Minh nhìn mấy dấu chấm than to tướng, giống như Dương đang nhẫn nhịn điều gì đó, vừa tức vừa buồn cười. Rõ ràng cậu còn chưa có người yêu lại phải đi tư vấn cho cái bọn yêu nhau, thật là vô lý.","[Không phải Minh con]: Không thì còn sao nữa???","Dương thấy Minh con nghĩ quá đơn giản, ngày bình thường hai người vẫn hay \"Giúp đỡ\" nhau, ngày mai cậu đủ tuổi rồi, hắn ta không làm gì mới là lạ.","Thế nhưng chuyện này nói ra thì hơi ngại, cậu cân nhắc rồi mới nhắn lại.","[Yang]: Mày nghĩ bọn tao yêu nhau chỉ có đi ăn với đi chơi thôi à?"," Minh nhìn câu này mà ngây người, hai người bọn họ mới yêu được có một tháng chứ mấy, chẳng lẽ...","Nội tâm cậu đang hoang mang tột độ, tốc độ bấm bàn phím cũng nhanh hơn hẳn.","[Không phải Minh con]: Thế chúng mày làm đến bước nào rồi? Chịch chưa?","[Yang]: ...","Dương nhẫn nhịn ý định chặn nick Minh con lại, cậu suy nghĩ thật kỹ, cuối cùng quyết định nói thật.","[Yang]: Bọn tao đã làm tất cả trừ cho vào trong.","[Không phải Minh con]: ...","[Không phải Minh con]: ???","Cho vào trong có phải như cậu nghĩ không???","Minh hết hồn vì độ bạo dạn của thằng bạn thân, cậu còn tưởng Dương ngây thơ trong sáng lắm, hai đứa nó yêu nhau cùng lắm chỉ dám trộm nắm tay này nọ...","[Không phải Minh con]: Bọn mày... bọn mày... tao nhớ bọn mày mới xác định quan hệ từ tháng trước mà. Mày không thể như thế được, sao mày sa đoạ thế hả Dương???","Dương đầu hàng, cảm thấy không thể câu thông được với thằng này.","[Yang]: Thôi tao nghĩ tao không cần hỏi mày nữa đâu, tao tự tìm hiểu cho nhanh.","[Không phải Minh con]: Ơ thằng chó này, mày đang coi thường tao có đúng không?","Dương nghe tiếng cành cạch, thấy Phong đã tắm xong, cậu vội vàng nhắn lại cho Minh con rồi cất điện thoại vào túi.","[Yang]: Bye bye.","[Không phải Minh con]: Ê này...","[Không phải Minh con]: ???","[Không phải Minh con]: Tiên sư bố thằng khốn nạn.","Minh chờ mãi nhưng mà Đương đã offline từ lúc nào, cậu ta bực hết cả mình. Cũng tại Dương khơi ra làm cậu tò mò, bây giờ nghẹn một bụng tức không làm cách nào được.","Chờ không được Dương, Minh bèn lên mạng tìm hiểu.","Nhân sinh thật gian nan, bây giờ chuyện của mình còn chưa xong lại còn phải lo cho đứa khác.","Dương không hỏi được gì, định bụng tí đi ngủ sẽ tìm hiểu một chút kiến thức, còn bây giờ đi học bài đã.","Hôm nay cả Dương và Phong đều cố gắng học, lúc giải đề Dương cực kỳ nhiệt tình, chỉ là chiếc điện thoại khốn nạn cứ làm cậu phân tâm.","Tít.","Tít.","Tít.","Tít cái con mẹ mày mà tít.","Không biết ai nhắn đến mà lắm vậy? Dương hơi bực mình, cậu hùng hổ rút điện thoại ra gẩy cái công tắc để bật im lặng, thế nhưng tiếng rung vẫn liên tục vang lên.","Phong ngồi cạnh bắt đầu chú ý đến, hắn thả bút xuống, sau đó ghé sang nhòm màn hình máy Dương.","\"Cậu đọc tin nhắn đi nhỡ may có tin gì quan trọng thì sao?\"","Dương lắc đầu quầy quậy.","\"Tin gì đâu chứ, chắc lại đám thằng Hoàng Anh thôi.\"","\"Thì cứ xem đi.\"","Bất đắc dĩ Dương đành phải cầm lên xem, nhìn ở màn hình khóa tên người nhắn là Minh con, cậu ta gửi cho cậu một đường dẫn đến trang web nào đó. Dương liếc sang Phong, định nhắn lại cho Minh con, không ngờ tay ấn nhầm vào đường dẫn.","Chỉ trách mạng Wifi nhà Phong quá mạnh, một loạt âm thanh nhạy cảm nhanh chóng vang lên kèm theo hình ảnh Full HD không che, Dương vừa nhìn nội dung trong đó thì sợ đến suýt nữa thì rơi điện thoại, cuống cuồng ấn nút tắt trong đôi mắt nghi ngờ của Phong.","\"Cái gì vậy?\"","Dương xua tay: \"Hình như là đường dẫn vớ vẩn gì đó, thôi học tiếp đi.\" Nói xong cậu lập tức tắt nguồn điện thoại.","Không biết Minh con có ý định gì nữa, may là Phong chưa kịp nhìn thấy, nếu không thì toang.","Vì chuyện đó nên lúc làm đề Dương không thể tập trung nổi, lúc Phong chấm điểm chẳng có mấy câu làm đúng, tuy vậy nhưng biểu hiện trên mặt hắn vẫn bình thường.","\"Hôm nay học nữa cũng không vào, thôi về ngủ sớm đi.\"","Dương nhìn lên đồng hồ, mới có mười giờ.","\"Tôi chưa muốn về lắm.\"","Phong liếc Dương, lùa bàn tay sang nắm tay cậu. \"Chưa muốn về thì làm gì bây giờ?\"","Dương lườm Phong, cái người này còn giả vờ giả vịt, cậu không khách khí nữa, túm áo Phong lại rồi cắn một cái lên môi hắn.","\"Còn làm gì nữa, cậu đừng có làm màu.\"","Phong cười khẽ một tiếng, vòng tay qua ôm Dương kéo vào lòng. \"Bạn trai nhỏ hôm nay chủ động thế?\"","\"Thế có hôn không?\" Tai Dương đã đỏ lên, cậu làm bộ vênh váo, sau đó véo một cái lên eo Phong. Bạn trai của cậu hôm nay còn biết trêu ngươi nữa, ghét thế.","Phong ngậm lấy môi cậu thay cho câu trả lời, hai người ngồi gò bó trên ghế gỗ, hôn nhau say sưa.","Lúc Phong đưa Dương về đã hơn mười một giờ, ngoài hành lang đang tranh cãi ầm ĩ gì đó, cậu định ra hóng thì bị Phong kéo lại.","\"Đừng tò mò chuyện của người khác.\"","Tuy Dương gật đầu nhưng ánh mắt vẫn cố liếc, cậu nhận ra đang cãi nhau là đôi vợ chồng đối diện nhà cậu, bình thường hai nhà không giao tiếp với nhau cho nên cậu cũng chẳng biết họ tên là gì.","Cậu loáng thoáng nghe, hình như cãi nhau về chuyện tình cảm.","Phong chỉ đưa cậu đến cửa rồi quay về, vốn dĩ hai nhà chỉ cách có vài bước chân nhưng mà ngày nào cũng vậy, Phong muốn nên Dương không còn cách nào, cứ mặc hắn làm màu vậy.","Lúc nằm lên giường, Dương cầm điện thoại tính chơi game, thấy màn hình tối đen, lúc này mới nhớ đến vì đống tin báo lúc nãy nên cậu đã tắt nguồn.","Nghiến răng nghiến lợi mở điện thoại lên, cậu muốn tìm Minh con tính sổ.","Một loạt tin nhắn nhảy ra tràn màn hình, Dương cũng hơi tò mò, bèn kéo lên đọc đoạn đối thoại trước đó.","[Không phải Minh con]: Ê này","[Không phải Minh con]: Mày đâu rồi?","Tin nhắn gián đoạn một lúc lâu, sau cậu ta bắt đầu oanh tạc Dương bằng tin nhắn.","[Không phải Minh con]: Con mẹ mày tao xem xong mà tí thì cong.","[Không phải Minh con]: Tam quan vỡ nát.","[Không phải Minh con]: Bảo bảo sợ hãi.","[Không phải Minh con]: Bảo bảo không vui.","[Không phải Minh con]: Bảo bảo cầu an ủi.","[Không phải Minh con]: Ơ thằng này đi đâu rồi? Trả lời đê.","Dương mất kiên nhẫn không muốn nghe một đống lời nhảm nhí của cậu ta, tay kéo nhanh đến đoạn đường dẫn.","Thế mà không phải là một đường dẫn, mà rất nhiều đường, xem chừng toàn là GV thôi. Không biết trong mấy tiếng này Minh con tìm được ở đâu.","Mà cậu ta là trai thẳng, xem mấy cái GV này không sợ cong luôn hả???","Dương cảm thấy rất cạn lời, bấm vào đường dẫn đầu tiên.","Đoạn phim này rất nhẹ nhàng, nếu mà không có cảnh báo Dương còn nghĩ là một bộ phim tình cảm, bối cảnh là ở phương tây, hai người đàn ông da trắng đẹp trai nắm tay nhau đi dạo rồi hẹn thề trên nền tuyết, cảnh hôn diễn ra khá lâu, phải đến một hai phút. Đoạn hôn dưới tuyết rơi còn mang đến cảm giác khá nghệ thuật.","Hóa ra GV cũng đầu tư diễn xuất thế cơ à?","Sau bảy bảy bốn chín cảnh hẹn hò mới bắt đầu đến cảnh hai người về nhà, tiếp theo mới là phân đoạn khiến người ta đỏ mặt, Dương xem có một nửa phải tắt vội.","Công nhận tam quan được đổi mới thật.","Dương bấm thử vào đường dẫn thứ hai, đúng là cái đường dẫn vừa nãy cậu bấm vào.","Phim này nặng đô hơn, vừa vào đã là cảnh chịch nhau, một người da đen đẹp trai khoai to và một cậu thanh niên da trắng, Dương nhìn cái kích thước kia, cảm giác như lỗ nhỏ của cậu trai kia đã bị nong rộng.","Cậu xem mà thấy đằng sau của mình cứ nhói nhói, càng nghĩ càng sợ, đúng lúc này điện thoại cậu đổ chuông.","Dương giật bắn mình, nhìn thấy vừa tròn 00:00. Ngày 21/10/2016."]