["Phong trả lời xong thì cũng thấy hơi miễn cưỡng, trong lòng nửa muốn nửa không. Hắn tắm lề mà lề mề, cuối cùng vẫn quyết định đi ăn chực.","Lau người xong, Phong mang theo một đầu ướt nước sang nhà Dương, vừa vào cửa bước chân của hắn hơi chững lại.","Quá sạch sẽ.","Từ cái thảm trắng tinh đặt ngoài cửa, mấy đôi dép đi trong nhà xếp gọn gàng, sàn nhà sạch bóng, tự dưng Phong thấy hơi chùn chân. Thật không nghĩ tới một cậu trai trẻ trung vậy mà lại chịu khó thu dọn nhà cửa, Phong không khỏi phải đánh giá Dương lại lần nữa.","Nội thất của căn nhà này tuy đơn giản nhưng thể hiện rõ tính cách của Dương, rất năng động và sôi nổi.","Màu sắc chủ đạo là cam và trắng, trên bức tường dán khá nhiều khung hình, có ảnh chụp một mình, có ảnh cậu với người khác, nhìn qua cách sắp xếp cũng khá nghệ thuật.","Hai căn ở cạnh nhau cho nên bố cục các phòng giống hệt nhà Phong. Ba phòng ngủ một phòng khách.","Quan sát một lượt căn nhà, từ những dấu vết nhỏ bé để lại, Phong đã nắm chắc đối phương sống một mình.","Nhìn tuổi của Dương cũng không lớn. Nếu đủ tiền ở trong một căn nhà rộng hơn hai trăm mét vuông như thế này, lẽ ra cậu không thể túng thiếu mới đúng, vậy sao lại phải đi làm thêm?","\"Cậu có uống bia không?\" Câu hỏi của Dương đột ngột cất lên làm Phong hơi giật mình. Hắn ngước lên thấy cậu đang lúi húi dọn bát đũa ra bàn, trên bàn có một đĩa cá sốt trang trí rất đẹp kèm theo một bát canh rau, tuy đơn giản nhưng mùi rất thơm.","Vừa nãy còn cởi trần, bây giờ Dương đã mặc vào một cái áo phông trắng rộng cổ, nổi bật lên làn da trắng nõn. Trên mái tóc màu sợi đay vẫn còn đeo một cái băng đô rửa mặt màu vàng chanh. Phong nhìn mà ngẩn người, quên cả trả lời.","\"Này.\" Dương quơ quơ tay trước mặt Phong. \"Hỏi cậu đấy, làm gì mà đứng đực ra vậy?\"","\"Có.\" Phong tuỳ tiện đáp bừa, một lúc sau mới nhớ ra mình chẳng mấy khi uống bia.","Thôi kệ đi!","Dương không nghĩ nhiều mà lấy từ tủ lạnh ra một lon bia đưa cho Phong, còn mình thì mở một lon pepsi ra tu ừng ực sau đó mới đi xới cơm.","Phong cực kỳ ít nói mà Dương cũng hơi ngại, thành ra bữa cơm rất yên tĩnh, trong không gian chỉ có tiếng chén đũa va vào nhau lách cách.","Phong đã lâu lắm rồi không được ăn một bữa cơm tử tế... Lúc này cảm thấy thức ăn trước mắt còn hấp dẫn hơn cả sơn hào hải vị, hắn vô thức ăn tận ba bát, lúc buông đũa cảm thấy bụng no căng.","Sau khi ăn xong Phong ngồi đực mặt trên bàn để thở, cảm thấy mình không nói câu gì thì có vẻ không ổn, dù sao Dương đã nhiệt tình mời cơm như vậy rồi.","Cuối cùng hắn dùng hết tế bào nói chuyện của mình ra nặn được một câu hỏi: ","\"Cậu vẫn thường xuyên nấu cơm à?\"","\"Ờm.\" Dương trả lời. \"Trước hay nấu, dạo này thì thỉnh thoảng thôi. Dù sao tôi cũng ở một mình, tuỳ tiện ăn gì chẳng được.\"","\"Vậy à.\"","Bầu không khí lại trở nên lúng túng. Thật sự là Phong chẳng biết gợi chuyện thế nào, đành phải im lặng.","\"Cậu chuẩn bị học đại học à?\" Cuối cùng Dương đành mở lời trước.","Phong lắc đầu: \"Không, học cấp ba.\"","\"Gì? Cấp ba?\" Dương giật mình, trợn mắt nhìn Phong, hỏi. \"Cậu bao nhiêu tuổi?\"","\"Mười bảy.\"","\"Má! Bằng tuổi tôi.\" Dương kêu lên.","Thật sự cậu không thể tin nổi, nhìn Phong khá... ừm, chững chạc, Dương vẫn luôn nghĩ hắn hơn tuổi mình.","Phong nghe vậy cũng giật mình nhìn lên, mới đầu hắn đoán Dương chỉ mười sáu là cùng, ai dè bằng tuổi. Nhìn khuôn mặt vẫn còn vương nét trẻ con kia, Phong im lặng không đáp.","\"Sao cậu lại chuyển trường tầm này?\" Dương lại tò mò hỏi.","Phong nghe thấy từ chuyển trường thì hơi khựng lại, cụp mắt xuống, trả lời qua loa:","\"Không có gì, chuyển lên đây để tiện ôn thi thôi.\"","Cũng đúng, Dương không nghĩ nhiều, đứng lên thu dọn bàn rồi bảo:","Thôi, cậu cứ ngồi chơi, tôi đi rửa bát đã.","Phong ngoan ngoãn ngồi một chỗ đợi Dương, đến lúc cậu dọn dẹp xong trở lại thì hơi ngạc nhiên, cậu trai vẫn ngồi trên ghế bấm điện thoại với vẻ mặt mất kiên nhẫn.","Ơ còn chưa về nữa, còn ngồi đây làm gì vậy?","Phong thấy người đi ra thì vội đứng lên, hình như hắn chờ một lúc lâu như vậy chỉ để chào tạm biệt Dương.","\"Tôi về đây.\"","\"Ờm... về đi.\"","Phong đi đến cửa rồi lại chần chừ quay đầu.","\"Hôm nay... khụ, hôm nay cảm ơn bữa cơm.\"","\"Không có gì, tôi ăn một mình cũng chán lắm.\" Dương tuỳ tiện nói, miệng vẫn treo lên nụ cười xã giao.","Sau khi tiễn người đi, Dương chui vào phòng nằm trên giường ngẫm nghĩ, cậu cảm thấy Phong cũng không đến nỗi là khó gần, nói sao nhỉ, giống như ít nói hơn. Cũng không đến mức lạnh lùng và kiêu ngạo quá.","Lại còn thích ăn đồ ngọt nữa. Dương vẫn nghĩ một chàng trai thích ăn đồ ngọt sẽ rất dịu dàng.","***","Hai tuần nhanh chóng trôi qua, cuộc sống vẫn tiếp diễn đều đều, Dương đã có thói quen ngày nào cũng chăm chỉ đi làm thêm. Nếu nói khác biệt một chút so với trước đó thì chỉ có mối quan hệ hàng xóm là trở nên khó đoán.","Cứ mỗi ngày vào bốn giờ chiều, trong quán lại xuất hiện một vị khách quen, hắn luôn ngồi ở cái bàn bên cửa sổ và gọi loại đồ uống quen thuộc.","Nếu quần áo mỗi ngày mà không thay đổi, Dương có ảo giác là người này định cư hẳn ở quán cà phê.","Khác với lúc trước, dạo này Phong ôm lap top theo. Suốt ba tiếng đồng hồ hắn đều cắm mặt vào đó, cũng không nhìn ngó tới nơi khác.","Có một lần sự tò mò đạt tới đỉnh điểm, lợi dụng lúc bê đồ cho khách, Dương cố tình liếc qua thì phát hiện ra Phong đang chơi game rất chăm chú, hắn đeo tai nghe nên cũng không hề biết có người đứng ở đằng sau.","Chơi game mà không đi quán net, cũng chẳng ngồi nhà. Lại ra quán cà phê? Dương thấy người này thật khó hiểu. Chẳng lẽ nhà hắn còn chưa lắp wifi?","Đúng thật là Phong còn chưa lắp wifi, chính xác là hắn lười lắp. Còn việc ra quán cà phê, đơn giản là điều hoà nhà hắn cũng chưa lắp.","Phong có vẻ tập trung, nhưng cứ vào lúc Dương tan tầm, dù đang chăm chú chơi đến mấy hắn cũng phát hiện ra rất nhanh.","Cả hai lững thững đi bộ về cùng nhau, câu có câu không mà nói chuyện. Chỉ vậy mà Dương đã hiểu kha khá về con người Phong.","Người này ấy mà, cả ngày chẳng có việc gì làm, chỉ thích ru rú ở trong nhà, chuyển lên Hà Nội gần một tháng rồi mà còn chưa đi ra khỏi con phố này.","Dương bản tính ham chơi, vốn không ngồi một chỗ được lâu, lúc biết vậy thì cảm thấy hơi khó hiểu, hắn không thấy chán à?","Nhưng thôi, việc của người ta cậu xen vào làm gì.","Buổi tối hôm ấy, Dương lười nấu cơm nên quyết định ăn mì trừ bữa. Thật ra cậu lại sắp hết tiền rôid, một triệu Minh cho sau hai tuần ăn uống dè xẻn, cuối cùng cũng chẳng còn mấy đồng.","Đã nghèo còn mắc cái eo, đúng lúc này Hoàng Anh lại nhắn tin đến rủ Dương cuối tuần này đi cắm trại dã ngoại.","[HA]: Đi đi mà, tao rủ cả bọn cái Hải Minh, đến lúc đó thiếu mày thì sao được.","[Yang]: Không!","[HA]: Đi!!!","[Yang]: Bố mày còn phải đi làm.","[HA]: Mày làm mấy tuần rồi chưa nghỉ ngày nào mà, lão Linh này cũng biết bóc lột ghê, để tao gọi điện xin cho.","[Yang]: ...","[HA]: Thống nhất thế nhé!","Dương quên mất thằng này có quen anh chủ quán.","Cuối cùng không rõ Hoàng Anh gọi điện làm sao mà Linh cho Dương nghỉ hẳn hai ngày cuối tuần, cậu ngại mặt mũi nên không dám nói ra là mình đã hết sạch tiền, giờ đi cũng dở, mà không đi thì chết với lũ kia.","Dương vò vò tóc, đau khổ nghĩ mà không kiếm ra cách gì. Phải làm thế nào bây giờ?","Dương lăn lộn trên ghế sô pha chán chê, bỗng dưng nhớ tới một người, sau một lúc suy tính, trong lòng cậu đã có quyết định.","Nghĩ là làm, cậu vội vàng vớ tạm cái áo tròng lên người rồi ra ngoài.","Đứng trước cửa phòng 508, Dương do dự một chút nhưng vẫn quyết tâm ấn chuông.","Lúc này mới hơn tám giờ tối mà hành lang đã không có một bóng người, nhà nào nhà nấy đóng cửa im ỉm, Dương chờ một lúc Phong mới ra mở cửa.","Phong hình như vừa tắm xong, trên người chỉ mặc độc một cái quần thể thao, thân trên nước còn đang chảy thành từng dòng. Một tay hắn vặn nắm cửa, tay kia vẫn còn đang cầm khăn mặt lau đầu, đập vào mắt Dương là cơ bụng đẹp đẽ trên người cậu chàng, mùi sữa tắm nhàn nhạt làm mặt cậu nóng lên.","Nhìn thấy Dương, Phong hơi ngạc nhiên, hắn không nói gì mà chỉ đứng đực một chỗ.","Không khí càng lúc càng xấu hổ, chẳng còn cách nào khác, Dương đành mở lời:","\"Này. Không mời tôi vào nhà à?\"","Phong không trả lời mà vẫn cứ nhìn chằm chằm vào ngực Dương. Đến lúc cậu theo ánh nhìn của hắn cúi xuống mới phát hiện.","Trời má, cậu mặc ngược áo rồi!"]