["<br>Dương không nói được hết câu đã phun ra, rất may cậu còn kịp phản ứng, đẩy mạnh Phong ra rồi thò cổ xuống giường nôn.","Phong từ mơ hồ chuyển sang lo lắng, không biết làm gì với trường hợp này, thấy Dương ho ác quá hắn mới dùng tay vỗ nhẹ lưng cậu, sau đó chạy ra ngoài lấy nước.","Dương nôn sạch sẽ, cơn say cũng bay đi phân nửa, cậu thấy nhẹ nhõm thoải mái, nhận cốc nước từ tay Phong, uống xong rồi tìm một góc giường cuộn tròn người ngủ ngon lành.","Căn phòng vang lên tiếng gáy khe khẽ, còn Phong đứng im tại chỗ với một đống hỗn độn.","Phong không biết nên khóc hay nên cười với trường hợp này, bỗng một mùi chua bốc lên, hắn nhăn mặt, vội vàng bịt mũi lại rồi lê thân đi dọn dẹp.","Lúc nãy Phong vừa lau nhà, giờ lại phải lau lại lần nữa, nhưng Phong cũng không thấy khó chịu lắm, đợi đến lúc xong xuôi rồi tắm rửa sạch sẽ cũng đã nửa tiếng sau, hắn về giường, bất đắc dĩ nhìn Dương, tuy nhìn sơ qua thì cậu vẫn sạch sẽ nhưng trên người toàn hơi men, hắn cắn răng đi lấy nước ấm với khăn mặt rồi lau người cho của nợ này.","Bởi vì có nụ hôn lúc nãy, Phong cảm thấy giữa hai người đã thân mật hơn nhiều, quá trình đấu tranh tâm lý cũng không dài lắm, hắn biết mình có cảm giác với Dương, và cũng không ghét điều đó, vậy thì thuận theo tự nhiên thôi.","Nghĩ như vậy, Phong không ngần ngại mà cởi hết quần áo của Dương ra, lúc lau người xong còn cố tình mút ra một đống hickey dưới cổ và xương quai xanh, sau đó mới lấy quần áo của mình mặc cho cậu rồi hài lòng đi ngủ.","Phong cứ đinh ninh là Dương có ý với hắn, cho nên lúc ôm người ngủ cũng rất tự nhiên.","Nhưng hắn trăm triệu lần cũng không thể ngờ đến là cũng y như lần trước, Dương say rồi chẳng nhớ mình quậy ra cái trò gì.","Trong cơn lơ mơ, Dương mơ màng tỉnh lại, hôm qua uống kha khá bia, bây giờ mới thấy buồn tiểu, cậu thức giấc còn không biết mình đang ở đâu, hai tay ôm cái đầu đau như búa bổ sau đó nhìn xung quanh.","Phòng này có rèm cửa nên tối đen một màu, cậu căng mắt một lúc, cảm thấy sai sai ở đâu đó, quay đầu về bên trái có ánh sáng xanh hắt ra, cậu nheo mắt lại, mơ hồ nhìn thấy đường viền của cái đồng hồ dạ quang hình tròn.","Bỗng nhiên Dương giật mình, vội vàng bật dậy.","Rèm cửa? Dạ quang? Phòng cậu làm gì có?","Mẹ nó chứ! Đây là đâu?","Quờ quạng xung quanh, khi sờ vào một vật thể còn ấm ấm thì Dương mới thực sự tỉnh táo lại, cơn buồn ngủ hay cơn say đều bay biến.","Cậu nhận ra có ba điều bất thường, thứ nhất đây không phải là nhà cậu, thứ hai cậu đã leo lên giường của người lạ, và thứ ba, có một người nằm bên cạnh cậu, không rõ nam hay nữ.","Một vài suy nghĩ nhanh chóng xoay chuyển trong đầu Dương, cậu thật sự hốt hoảng, chân tay bỗng dưng bủn rủn. Dù sao cậu còn chưa đủ mười tám tuổi, tình huống như thế này thực sự cậu chưa gặp bao giờ. ","Mải mê suy nghĩ nên Dương không để ý tay của mình vẫn còn đang đặt trên mặt người ta, Phong đang ngủ ngon cảm thấy khó thở, túm lấy tay cậu kéo lại rồi lầm bầm nói mơ.","\"Ngủ đi nào.\"","Ngay lập tức Dương đã nhận ra giọng của Phong, đầu tiên thì hoảng hồn, về sau không hiểu sao cậu lại thở phào nhẹ nhõm. Vội vàng bỏ tay Phong ra, Dương rón rén bò xuống giường.","Nếu cậu không nhầm thì đây là nhà của Phong, cậu ngủ trong phòng hắn.","Cũng may chung cư này thiết kế giống hệt nhau, Dương không cần tốn sức tìm kiếm, chỉ lần mò một tí là thấy cửa vào nhà vệ sinh.","Bật được cái điện nhà vệ sinh lên, nương theo ánh sáng mờ mờ từ trong đó hắt ra, Dương tìm được túi của mình, vội vàng xách lên rồi chạy.","Lúc cầm chìa khoá để mở cửa tay cậu vẫn còn run, quá mức kích thích, sống mười bảy năm nay lần đầu tiên cậu mới biết cái cảm giác tỉnh dậy trên giường người lạ, nếu để Minh biết được thì chắc chắn ngay ngày mai sẽ tới hốt cậu về nhốt ở nhà.","Vừa vào tới phòng, Dương nhảy bật lên giường sau đó hét toáng lên.","Say rượu hại thân, các cụ nói cấm có sai, hai lần rồi, Dương không biết ngày hôm qua mình đã làm ra trò mèo gì nữa.","Thật muốn tìm một cái lỗ nẻ rồi chui xuống trốn luôn dưới đó.","Dương cứ tưởng sự việc cùng lắm chỉ có như hôm nọ, cậu say rượu ôm dính lấy Phong không buồn, nhưng chỉ một lát sau, khi Dương buồn tiểu quá mò vào nhà vệ sinh, cậu mới biết cái gì gọi là - toang rồi.","Trên người Dương bây giờ còn đang mặc bộ quần áo thể thao của Phong, trên cổ lốm đốm vết tích, cậu hoang mang cực kỳ, nhanh chóng cởi khoá áo ra, sau đó kiểm tra khắp người, đến lúc không thấy dấu vết gì thì mới cảm thấy thở phào nhẹ nhõm.","Nhưng mà mấy cái nốt trên cổ thật sự rất bắt mắt, Dương không thể không nghĩ tới mấy chuyện đen tối, bỗng nhiên một suy nghĩ lớn mật nhen nhóm trong đầu.","Hay là hôm qua phấn khích quá cậu đã đè Phong ra làm rồi?","Không, không thể. Dương lắc đầu phủ nhận giả thuyết này.","Dương có thể khẳng định bởi vì cậu biết làm chuyện đó không dễ như vậy. Nếu mà thằng nào tự dưng đè cậu ra làm, cậu không bóp chết nó là may, làm gì còn tử tế đến mức giúp thay quần áo rồi đem nó lên giường.","Ngại quá đi mất, không biết hôm qua Dương làm những trò gì trước mặt Phong nữa. Hình tượng của cậu trong mắt hắn chắc chắn đã thối không thể tả nổi rồi.","Dương không biết Phong có để ý không nữa, có lẽ với đám trai thẳng, những hành động của Dương đều hết sức bình thường, bạn bè trêu đùa nhau ở lớp còn quá quắt hơn nhiều, nhưng hai người chưa thân quen lắm, nhỡ may Phong lại...","Mà có khi chỉ mình cậu nghĩ lung tung thôi, nếu Phong thật sự là cong đi, hắn mà có hứng thú thì hôm qua đã đè cậu ra làm rồi, cậu không tin trên đời này có người nhịn được khi thịt đã dâng đến tận miệng.","Đừng có nói mấy thứ như chưa đủ mười tám tuổi, như Hoàng Anh chẳng hạn, nó đã đủ tuổi đâu, vậy mà mất zin từ lâu rồi, đấy là chính miệng nó kể cho Dương nghe. Học sinh thời nay đâu cần đủ mười tám tuổi, một số đứa đã nếm trái cấm từ sớm.","Tất nhiên Dương thì không như vậy, đối vấn đề này cậu còn khá bảo thủ, quan niệm của cậu là phải gặp được đúng người, gặp mặt bạn bè, cha mẹ hai bên, sau đó mới làm gì thì làm.","Càng nghĩ càng liên tưởng đến mấy thứ đâu đâu, Dương quyết định mặc kệ, cậu tắm qua loa rồi mặc quần áo của mình vào, vứt bộ quần áo của Phong vào máy giặt rồi mới leo lên giường nghịch điện thoại.","Khi nhìn đến cuộc gọi tối hôm qua, xác định chính là mình chủ động gọi cho Phong, cậu chẳng biết hình dung tâm trạng của mình ra sao nữa, đúng là tự tìm đường chết.","Sau khi tự an ủi mình một lúc, Dương nhìn đồng hồ vậy mà đã gần sáu giờ sáng.","Dương muốn thăm dò phản ứng của Phong, nhưng mà nghĩ mãi không có cớ gì sang gặp hắn, nằm vật vã chán chê, cậu mới nghĩ ra một kế hoạch. Vội vàng bật dậy, ra ngoài mua đồ ăn sáng.","Bầu trời hôm nay trong xanh không một gợn mây, dự đoán là một ngày nắng nóng cực điểm, sắp hết tháng nhưng chưa thấy mát mẻ chút nào.","Dương mua đồ ăn sáng xong lại tranh thủ tạt qua chợ mua thức ăn, hôm nay không cần phải đi làm, cậu định làm vài món ngon ngon tự thưởng cho mình.","Hai mươi hai tháng tám rồi, chỉ còn hai ngày nữa là phải lên trường tập trung. Không biết Phong có phải đi không?","Dương nhận ra cậu còn chưa biết Phong học trường nào nữa.","Lúc về đến nhà, Dương để đồ sống qua loa vào một cái hộp trong tủ lạnh, sau đó cầm đồ ăn sáng đi sang nhà Phong.","Rón rén bước chân vào nhà, Dương đang định đổi dép, bỗng thấy giọng nói lạnh lùng của Phong cất lên.","\"Cậu đi đâu?\"","Dương giật mình ngẩng đầu lên, thấy Phong đứng khoanh tay dựa vào bức tường sát huyền quan nhìn mình chằm chằm. Dương hơi bối rối, lấy tay dụi mũi.","\"Tôi đi mua đồ ăn sáng, cậu đứng đây làm gì?\"","Phong nghiêng đầu, nhìn Dương không chớp mắt, hắn thấy trong mắt cậu có vài tia bối rối, lập tức chống tay ép người vào tường.","\"Cậu đoán xem tôi đứng đây làm gì?\"","Dương cảm thấy mặt mình nóng lên, vội đẩy hắn ra rồi đi thẳng vào nhà. \"Cái gì mà bày đặt đoán, tôi làm sao mà biết được.\"","Phong nhíu mày, nhìn chằm chằm vào bóng lưng Dương, cảm thấy hình như cậu đang trốn tránh.","Có ý gì? Ăn xong chùi mép đứng lên không chịu trách nhiệm?","Hoặc có thể là Dương không nhớ gì cả...","Phong nghĩ đến trường hợp hôm cắm trại, trong lòng lạnh lẽo, buột miệng hỏi.","\"Cậu nhớ tối hôm qua không?\"","Dương khựng lại, do dự một chút rồi lắc đầu, \"Không nhớ, tôi uống say là quên hết chẳng nhớ gì hết.\"","Phong hoài nghi mình nghe nhầm, chẳng lẽ đây chỉ là hiểu lầm? Say rượu loạn tính? Giờ đây hắn không biết mình nên làm thế nào nữa, nói thẳng với Dương hôm qua cậu cưỡng hôn hắn, hay là bắt cậu phải chịu trách nhiệm.","Phong hơi nản lòng, mím môi lại, sau đó thản nhiên bước qua Dương đi vào nhà.","Dương cảm thấy có gì đó không đúng, chẳng lẽ hôm qua đúng là có chuyện gì đó thật?"," Dương chú ý đến môi Phong rách một miếng, cậu lại càng hoang mang, vừa đi theo Phong vừa lén lút nhìn lưng hắn, thế nhưng trong lòng có quỷ, cậu không dám hỏi hắn.","Trong lòng Dương âm thầm chửi tám trăm lần, tổ sư cha mấy cái trò bia rượu, đúng là hại thân, chẳng được cái tích sự gì.","Dương bỏ đồ ăn sáng lên bàn, Phong tự giác đi lấy bát, thế nhưng bầu không khí gượng gạo thấy rõ.","Cậu mua khá nhiều đồ, có bánh bao, bánh mì, bánh rán, xúc xích, hai người im lặng ngồi ăn, mỗi người một suy nghĩ trong đầu.","Dương biết mình sai rành rành, đành mượn chuyện khác để lảng tránh vấn đề.","\"Khi nào cậu nhập học?\"","Phong hơi ngẩng đầu lên, sau đó lại cụp mắt xuống, hắn từ tốn nuốt xong miếng bánh trong miệng mới trả lời.","\"Hai mươi tư này phải lên trường tập trung.\"","\"A,\" Dương ngạc nhiên. \"Trường tôi cũng vậy, mà cậu học trường nào? Có gần đây không?\"","\"Trường D.\"","Dương tí nữa thì đánh rơi cái bánh bao đang cắn dở.","Trường D không phải là trường cậu đang học sao?","\"Ồ. Cùng trường tôi...\"","Dương nói xong len lén nhìn mặt Phong, thấy hắn vẫn tỉnh bơ cắn bánh bao, không hiểu sao trong lòng cậu càng buồn bực tợn.","Phong cố ý kéo dài thật lâu rồi đáp với giọng điệu hờ hững, \"Vậy à? Có duyên đấy.\"","Phong nói vậy làm Dương không biết đối đáp sao, đành cười gượng, cậu vẫn biết hôm qua là mình sai, sau khi đấu tranh, cậu hít sâu một hơi, sau đó nói nhỏ:","\"Chuyện hôm qua thật sự là tôi không nhớ gì hết, liệu có làm phiền gì đến cậu không?\"","\"Không phiền,\" Phong thấy bộ dạng ngoan ngoãn của Dương lúc này lại nhớ đến ngày hôm qua. Giờ nghĩ lại thấy mình hơi quá phận, Dương uống say còn hắn hoàn toàn tỉnh táo, rõ ràng có thể đẩy cậu ra nhưng hắn lại tham lam hưởng thụ, bây giờ còn bày trò làm mình làm mẩy với người ta, nghĩ như vậy trong lòng thoải mái hơn hẳn, hắn trợn mắt nói dối.","\"Cậu rất ngoan, vừa vào nhà đã đòi đi ngủ.\"","\" Vậy à?\" Dương hoài nghi. \"Có thật không vậy?\"","\"Thật mà.\"","\"Vậy thì tốt quá.\"","Phong nhìn Dương không nói gì, tiếp tục ăn sáng.","Dương cứ trốn đi, trốn thật kỹ vào. Không sao hết, ngày hôm qua Phong đã xác định được tình cảm của mình rồi, hắn sẵn sàng nhượng bộ Dương, cùng cậu duy trì sự mập mờ này. Thật trông chờ cái ngày cậu nhân nhượng rồi từ từ sa vào vòng vây của hắn.","Không vội vàng.","Chúng ta còn rất nhiều thời gian."]