[" "," ","Buổi chiều lúc năm giờ, Dương đứng trước toà nhà A1 đại học Hà Nội, cậu ngước nhìn lên tầng ba, thấy một dãy lớp học đã bắt đầu tràn ra, sinh viên người đi người lại cười nói rôm rả, chỉ có lớp ở giữa vẫn không có động tĩnh.<br><br>Cậu giơ tay lên nhìn đồng hồ, sau đó kiếm một cái ghế đá ngồi chơi game.<br><br>Năm nay cậu là sinh viên năm nhất khoa Ngôn ngữ Anh đại học Hà Nội. Trường cậu khá đẹp, bên trong rất nhiều cây, còn bên ngoài kia là vô số hàng ăn hàng uống. Bởi vì cách xa đường cái cho nên không khí cũng mát mẻ hơn hẳn ngoài kia.<br><br>Vào trường được hai tháng, cậu cũng năng kéo Phong đi thăm thú tìm hiểu cho nên mọi đường ngang ngõ tắt nơi đây đã tạm thời quen thuộc, cũng không còn lạ lẫm gì nữa.<br><br>Nghĩ lại lúc nhận được giấy báo điểm, trái tim của Dương và Phong cũng mém rơi ra. Cậu vốn nghĩ mình thi tốt nghiệp khá tốt, điểm còn rất cao, ba môn thi đại học đều như ý nguyện. Toán 8,75, Tiếng Anh 10, chỉ có văn là hơi kém một xíu, 6 điểm tròn.<br><br>Nếu tính như năm trước thì cậu dư sức đỗ, cho nên cậu biết điểm cái là chẳng lo lắng gì nữa, cùng Phong đi chơi khắp trời nam đất bắc. Ai mà ngờ đâu hôm khoa Ngôn ngữ Anh đại học Hà Nội công bố năm 2017 lại cao hơn năm trước đến mấy điểm.<br><br>Dương chỉ hơn điểm chuẩn là 34.58 có 0.17, suýt nữa thì trượt.<br><br>Còn Phong thì không có áp lực gì hết, hắn thi ba môn gần như điểm tuyệt đối, chỉ có mấy trường trâu bò như Đại học Y, đại học Dược thì còn phải xem xét chứ gần như trường nào cũng đủ điểm. Đại học Hà Nội khoa Công Nghệ Thông tin lấy khá thấp, hắn vào trường còn dư hẳn 6 điểm.<br><br>Cuối cùng hai người như ý nguyện vào cùng một trường nhưng khác khoa nhau.<br><br>Cuộc sống đại học rất tuyệt. Cuối tuần cả hai người cũng hay về bên nông trại ăn cơm với bố mẹ cậu, Phong bây giờ đã quá quen thuộc ở đó rồi, thậm chí nếu đông khách quá hắn còn có thể đứng ra hướng dẫn du khách thay nhân viên.<br><br>Hai người vẫn ở nhà chứ không vào ký túc xá, từ nhà đến đây cách sáu km, bọn họ vẫn rong ruổi trên chiếc xe đạp điện của Phong.<br><br>Mới đầu Dương tính mua xe máy, thế nhưng Phong có mục tiêu năm thứ tư mua ô tô cho nên hai người bọn cậu quyết định tiết kiệm từ bây giờ. Sắp tới cậu còn tính đến quán anh Linh xin một chân làm thêm. Dù sao mua ô tô cũng không phải là số tiền nhỏ.<br><br>Năm nhất học toàn môn đại cương, có rất nhiều học phần bọn họ có thể đăng ký cùng lớp, nhưng có nhiều môn lại bắt buộc phải học khác lớp. Như hôm nay chẳng hạn, hai người học hai nơi, cậu ra sớm hơn nên đứng chờ Phong tan học.<br><br>Hôm nay Phong học môn Nguyên Lý Máy Tính ở toà nhà A1, thầy giáo dạy môn này nổi tiếng nói dông nói dài, lần nào bọn họ cũng tan học muộn hơn hẳn các lớp khác.<br><br><br>Bầu không khí trường Đại học Hà Nội lúc nào cũng sôi động, con gái nhiều hơn hẳn con trai, bên kia hàng cây cổ thụ xanh mát là các cửa tiệm ăn uống, ở đó bây giờ rất ồn ào, cậu vô thức liếc qua, bụng thấy hơi đói.<br><br>Hôm nay cậu mặc một cái áo sơ mi sáng màu, quần bò xanh xắn ống, gương mặt nhìn qua khá non nớt, chỉ ngồi một lát đã có người không nhịn được mà tiếp cận, giọng nói nữ tính nhã nhặn vang lên.<br><br>\"Bạn gì ơi, bạn học khoa nào vậy?\"<br><br>Dương tưởng là người đến hỏi đường, chỉ hơi ngẩng đầu lên, mắt vẫn liếc tới cái điện thoại, rất dễ tính đáp lại, \"Tôi học ở khoa Ngôn ngữ Anh, bạn muốn hỏi gì à?\"<br> "," "," "," "," "]