["Phong vừa cúp điện thoại xong thì cô họ của hắn và bác sĩ cũng đi ra, hai người trò chuyện thêm vài câu rồi bác sĩ xách bệnh án đi mất. Cô họ quay sang nhìn Phong, nhận ra khuôn mặt nặng nề từ hôm qua tới giờ của cậu trai đã có biến chuyển rõ rệt.","\"Con ngồi ngoài này à? Sao không ra ngoài hít thở không khí một lúc?\"","Phong ngước lên, nhìn cô họ bằng ánh mắt dò hỏi, tay chỉ vào trong phòng.","\"Bên trong sao rồi cô?\"","\"Yên tâm đi, may quá bác sĩ bảo tình hình ổn định rồi, giờ chỉ cần nghỉ ngơi vài hôm là đỡ.\" Cô thở phào một hơi, \"Đúng là chị dâu ở trên trời phù hộ, anh Bách lần này chắc cũng bị dọa sợ rồi.\"","Phong hơi cau mày khi nghe cô họ nhắc đến mẹ mình, hắn lảng đi nói sang chuyện khác.","\"Bố cháu ngủ rồi ạ?\"","\"Ngủ rồi, khám xét một lúc chắc cũng mệt rồi.\" Cô họ nhìn đồng hồ. \"Cô về nhà đây, tối nay cháu ở đây với bố nhé, chốc nữa nhớ múc cháo cho ổng ăn. Cố gắng lên, bác sĩ bảo theo dõi nốt ngày mai nữa, ngày kia được ra viện là nhàn rồi.\"","Phong ngoan ngoãn đáp.","\"Vâng, cô cứ về đi, mấy hôm nay cảm ơn cô quá.\"","\"Cái thằng này, khách sáo cả với cô.\" Cô họ vỗ vai Phong, \"Mai cô phải lên sở, trưa mai thằng Huy sẽ mang cơm cho cả hai, cháu phải cố gắng ăn vào, từ qua đến nay thấy cháu cứ nhịn suốt, như thế không tốt cho sức khoẻ tí nào.\"","Phong mím môi, miễn cưỡng gật đầu.","\"Cháu biết rồi.\"","Cô họ thở dài, đi xa rồi vẫn không yên tâm, lúc quay lại nhìn bóng lưng đơn bạc của Phong đang dựa vào cửa, cảm thấy hơi xót xa.","Rõ ràng thằng bé sống trong nhung lụa nhưng mà lại thiếu hụt tình cảm, cô mải mê bận bịu không để ý đến, lúc phát hiện ra thì Phong đã chuyển ra khỏi nhà rồi.","Khổ thân đứa cháu giờ đây một thân một mình sống ở nơi xa lạ, mong rằng sau sự việc này xảy ra hai bố con bọn họ tìm được tiếng nói chung.","Phong chờ cô họ đi hẳn rồi mới lững thững đi bộ đến cuối hành lang, chần chừ một lúc, hắn bước vào phòng hút thuốc.","Lúc ngậm điếu thuốc trên môi Phong lại nhớ đến lời hứa với bạn trai nhỏ, cuối cùng ném tất cả thuốc và bật lửa vào thùng rác, đi sang nhà vệ sinh rửa mặt rồi quay lại phòng.","Hôm qua nhận được tin ông Bách bị ngã phải vào viện, nói thật trong lòng hắn hoảng loạn cực kỳ, lúc đó không nghĩ gì đến chuyện hai bố con xích mích, chỉ mau mải chạy về. Giờ ngẫm lại hắn mới thấy tất cả mấy thứ làm mình làm mẩy của hắn thật vô nghĩa, nếu bố hắn mà không tỉnh lại được thì chắc hắn sẽ hối hận cả đời.","Phong từ nhỏ đã sống trong giàu sang, cơm ăn nước rót có người hầu hạ, thứ gì cũng phải nhờ gia đình. Nhưng mà nhớ lại tất cả thái độ của mình từ trước đến nay, hắn nhận ra tính khí mình thật thối, mặt lúc nào cũng như người ta nợ mình tám trăm triệu vậy. ","Tính ra hắn bị ghét cũng đáng, làm gì có ai thích được một người khó chiều như vậy.","Ông Bách bị ngã, bác sĩ chuẩn đoán là tai biến mạch máu não loại nhẹ, nhưng mà dù là nhẹ cũng đủ làm Phong choáng váng. Là tai biến đấy, bệnh này thường xảy ra ở người già, mà năm nay bố hắn mới bốn mươi hai tuổi.","Lúc đưa vào viện được vài tiếng ông đã tỉnh lại, bác sĩ nói không kiểm tra thấy di chứng, tuy vậy Phong vẫn không yên tâm, nghiêm túc đưa ông đi thực hiện đủ loại kiểm tra sau đó ép ông ở viện hai ngày để theo dõi.","Tai biến không phải là bệnh nhẹ, nếu sau này không kiêng cữ thì sẽ có nguy cơ tái phát rất cao. Hắn không thể chủ quan."," Phong nhẹ nhàng bước vào phòng bệnh rồi ngồi lên cái ghế ngay cạnh giường, hắn nhìn lên gương mặt ông Bách đã thấy vài nếp nhăn in hằn nơi khoé mắt, bất chợt thấy đau lòng.","Ngày xưa lấy vợ sớm, giờ ông Bách đương tuổi tráng niên, vẫn còn là độ tuổi khỏe mạnh, cớ sao lại bị tai biến được chứ?","Phong suy nghĩ quá mức nhập thần nên không phát hiện ông Bách đã tỉnh, ông ho khẽ sau đó bình thản hỏi. \"Ăn gì chưa? Sao không nằm nghỉ cho đỡ mệt.\"","Phong ngẩng đầu lên, mím môi, sau đó trả lời. \"Con ăn rồi. Bố đã đói chưa? Con lấy cháo nhé.\"","\"Ừ, cho bố bát cháo cũng được.\"","Phong lấy cháo ra bát, cháo này là do cô họ mang đến vẫn còn nóng nguyên, hắn đặt cháo lên bàn đầu giường rồi tiến đến đỡ ông ngồi dậy.","Ông Bách được con trai đỡ, cơ thể không mất chút lực nào đã ngồi thẳng lên. Ông chợt nhận ra hắn đã là một chàng trai cao lớn khỏe mạnh rồi.","Khẽ thở dài, ông nhận lấy bát cháo rồi lặng lẽ ăn.","\"Con cứ đi ra ngoài cho thoải mái, điện thoại đây rồi, nếu có việc gì bố sẽ gọi, ở trong này bức bí lắm.\"","Phong lắc đầu. \"Bố cứ ăn đi kệ con.\"","Ông Bách không nói nữa, nhìn xuống bát cháo thịt nạc, mỉm cười. \"Phải ốm mới ăn được cháo cô con nấu, con bé hồi xưa nấu ăn ngon lắm đấy.\"","Mắt Phong bỗng thấy hơi cay cay, hắn hơi cụp mi xuống, nhìn chằm chằm vào vết xước nơi thành giường.","\"Ngon thì bố ăn nhiều vào, ở trong cạp lồng còn nữa.\"","\"Ừ.\"","Ăn xong Phong lại lấy nước cho ông Bách uống, sau đó bắt đầu quy trình nắn bóp chân theo lời bác sĩ.","Lúc nghe thấy tay chân người bệnh cần massage liên tục để mạch máu được thông, hắn bắt đầu học hỏi rồi nghiêm túc thực hiện. Cứ ngày ba lần, bàn tay dùng lực độ vừa phải cẩn thận nắn bóp cho ông.","Ông Bách khẽ khép hờ đôi mắt hưởng để thụ phục vụ của con trai. Đến lúc cả người thấy thoải mái và nhẹ nhõm hẳn ông mới mở mắt ra, chăm chú nhìn Phong."," Ở góc độ này ông chỉ nhìn thấy sườn mặt của hắn với một chút khoé mắt sâu. Mẹ của Phong là con lai, hắn cũng được thừa hưởng một phần tư dòng máu Nga, đường nét khuôn mặt tuy giống ông nhưng lại góc cạnh hơn.","Thật ra ông muốn phá vỡ bầu không khí căng thẳng này, thế nhưng lúc định nói lại chết máy, môi ông mấp máy mãi mới hỏi được một câu: ","\"Dạo này con học hành sao rồi, đã quen lớp chưa?\"","Phong càng cúi đầu sâu hơn, mấy suy nghĩ chống đối bắt đầu chui ra.","Bây giờ hắn đã vào học được hai tháng rồi, bố hỏi chuyện có muộn quá rồi không?","Bố thực sự quan tâm đến hắn hay chỉ hỏi cho có?","Nhưng mà tình hình sức khoẻ ông Bách đang không tốt, Phong cố gắng nhịn xuống tính khí của mình, hắn ngước lên thấy đôi mắt bố nhìn hắn còn mang theo sự chờ mong.","Phong cảm thấy từ trước tới giờ hai bố con giao lưu với nhau thực sự không đúng cách, hình như hắn cũng quá khắt khe rồi.","Suy nghĩ cho sức khỏe của bố, hắn bèn đổi một cách nói khác.","\"Con vẫn ổn, lớp mới khá thân thiện, các bạn cũng hòa đồng.\"","Ông Bách gật đầu: \"Cố học đi, thi đại học xong thích đi đâu chơi bố sẽ tài trợ.\"","\"Không cần đâu bố.\" Phong lắc đầu, nhìn dáng vẻ mệt mỏi của ông, phá lệ hỏi. \"Bố dạo này thế nào? Công việc có bận lắm không?\"","Ông Bách cũng khá bất ngờ vì được quan tâm, ông ngồi đờ ra một lúc mới sắp xếp được chữ để trả lời.","\"Bận lắm, dạo này đang có dự án mới, chắc phải sau tết mới có thời gian rảnh được.\" Ông nghĩ ngợi rồi nói nhỏ. \"Dạo gần đây bố có về nhà mấy đâu, toàn ở bên kia thôi.\"","\"À vâng.\" Phong nghe vậy lại chẳng biết nói gì thêm, không khí cứ căng thẳng như vậy mãi. Hắn cảm thấy cứ thế thì không ổn, cố gắng gợi chuyện để nói.","\"Bác sĩ bảo bố cần nghỉ ngơi với có kế hoạch chăm sóc sức khỏe cụ thể, bệnh tai biến này rất dễ tái phát, nếu không để ý sẽ trở nặng.\"","Được quan tâm, ông Bách thấy thật ấm áp, ông nhận ra con trai mình đã lớn thật rồi, đã trở thành một chàng trai thật sự.","\"Cái này bố tự biết, con không phải lo, con chỉ cần học tập thật tốt là được.\"","Ông Bách ngồi một lúc hơi mỏi. Phong tinh ý nhìn thấy bèn tiến đến đỡ ông nằm xuống.","\"Bố nghỉ ngơi đi, con ra ngoài một lúc.\"","Ông Bách nhắm mắt lại, xua tay. \"Được, con đi đi.\"","Phong đi ra ngoài rồi vẫn không hiểu sao cuộc nói chuyện lại có thể gượng gạo đến thế, hai người là bố con mà nói chuyện khách sáo như người lạ.","Ngồi ở ghế trên hành lang, xung quanh là người đi qua đi lại tấp nập, Phong thở dài một hơi.","Nếu là Dương ở đây, hắn tin chắc cậu sẽ có vô vàn cách để chọc ông Bách vui vẻ.","Tự dưng hắn thấy nhớ bạn trai của mình quá.","Nhưng mà ở bệnh viện người ra vào đông đúc, Phong không có cơ hội để liên lạc với Dương. Nhất là buổi tối người đến thăm quá nhiều, đa phần ông Bách không tiếp, chỉ để Phong nói chuyện với bọn họ.","Nực cười là ở đây hai hôm, thế nhưng mà cái người kia còn không hề tới một lần nào, hiện tại cô ta đang mang thai bảy tháng chứ không phải đã sinh, thế mà đến thăm chồng một lần cũng không chịu.","Nhưng mà Phong không tự ngược mà nhắc đến cô ta, ông Bách cũng ăn ý bỏ qua, đây là một tín hiệu tốt giữa hai người.","Thật ra trong thương trường ông Bách rất giỏi nhìn sắc mặt người khác, nhưng đến lúc về nhà cởi bỏ mọi phòng bị rồi, ông lại không thể hiểu được con trai đang nghĩ gì.","Nếu không có em gái, ông cũng không nhận ra vướng mắc giữa ông và con trai đến từ đâu. Hôm nọ nghe em gái nói chuyện ông mới ngỡ ngàng.","Có lẽ ông cần cân nhắc lại phương thức ở chung giữa hai người."]