["Phong bật cười, dùng sức nhấc Dương lên rồi ôm người về phòng. Mới đầu Dương chỉ muốn dỗ dành hắn một chút, không ngờ lúc sau bị hôn đến suýt nữa mất kiểm soát, hai người dây dưa đến tận năm rưỡi. Trong khoảng thời gian này chuông báo tin nhắn của cậu vang lên liên tục, đến khi người đầu dây bên kia không chịu được nữa gọi điện sang cậu mới có thể đẩy người ra.","Lúc này áo sơ mi của Dương đã bị cởi ra gần hết, đôi môi sưng mọng, ánh mắt mơ màng, Phong cảm thấy nửa thân dưới sắp không khống chế được, bật dậy sau đó cài từng cúc áo hộ cậu.","\"Tôi đi tắm đã, cậu đợi tôi.\"","\"Tôi cũng vậy.\" Dương luống cuống vơ lấy điện thoại. \"Cậu tắm xong sang nhà tôi rồi chúng ta cùng đi nhé.\"","\"Được rồi.\"","Dương ôm điện thoại chạy về nhà, hóa ra đám Minh con gọi điện xác nhận địa chỉ, Dương bỏ qua, bấm vào nhóm chat chung vừa mới lập, thấy cả đám tag tên cậu réo liên tục.","[Nguyễn Khải Tuấn]: @Yang, mày đâu rồi, Đường Thái Hà đúng không?","[HA]: Mày trốn đâu rồi, sắp sáu giờ rồi đấy? @Yang!","[Không phải Minh con]: Hay nó quên rồi???","[Lin K]: Mình đã gần đến nơi rồi, đã ai đến chưa? [Hình ảnh]","[Hắc Cô Cô]: Mày chờ tí tao vừa ra khỏi nhà, hôm nay đi xe bus. QAQ tí có ai đưa tao về không?","[Lin K]: Để tao.","[Không phải Minh con]: @Yang, tao bắt đầu đi.<br> Dương nhìn toàn tin nhắn từ ba mươi phút trước, trong lòng cảm thấy vô cùng tội lỗi. Mọi hôm đám này thường xuyên trễ giờ, sao hôm nay lại sốt sắng vậy?","Dương nhanh chóng nhắn lại.","[Yang]: Đây, đúng địa chỉ rồi, giờ tao mới chuẩn bị đi, bọn mày chuẩn bị quà chưa đấy?","[Nguyễn Khải Tuấn]: Vô duyên, quà cho bạn Phong chứ cho mày à mà sốt sắng thay?","[HA]: Vô duyên +1","[Không phải Minh con]: +2","[Lin K]: ...","[Yang]: Kệ tao, thằng nào không có quà đéo cho vào.","[Không phải Minh con]: Xin lỗi nhé, chúng tao đến trước mày là chắc, đã đi chưa?","[Yang]: Giờ đi đây, ba mươi phút nữa đến, hẹn lúc đó nhé.","[Nguyễn Khải Tuấn]: Lượn","[HA]: Nhanh cút đi.","[Không phải Minh con]: Ok!","Dương bỏ điện thoại xuống, nhanh chóng chọn quần áo, cậu chọn một cái áo hoodie màu nâu đất, quần thể thao xám gọn gàng, sau đó chọn một đôi giày Converse cao cổ màu nâu.","Lúc bước ra ngoài Phong đã đến từ lúc nào, thấy hắn mặc một cái áo thun dài tay mỏng manh Dương nhíu mày.","\"Trời lạnh đấy, cậu mặc ấm vào.\"","Phong không tình nguyện lắm nhưng vẫn nghe lời, về thay một cái áo Hoodie màu xám tro.","Lúc Phong lấy xe. Dương theo thói quen ngồi lên yên sau rồi mới dò hỏi:","\"Cậu đi với tôi đến chỗ này trước có được không? Tôi có việc gấp lắm.\"","\"Được\" Phong không nghi ngờ gì, chỉ gật đầu, \"Cậu chỉ đường đi.\"","Hôm nay là chủ nhật, đường hơi tắc một chút, Dương chỉ Phong đi vào mấy đường tắt, cuối cùng hơn sáu giờ mới đến nơi.","Thấy Phong nhìn chằm chằm vào tên nhà hàng, Dương dụi mũi, \"Cậu đưa xe để bảo vệ đi gửi cho.\"","Phong nhìn chằm chằm làm Dương ngượng, lúc bảo vệ dắt xe đi, cậu chủ động cầm lấy vé đút vào ba lô sau đó cầm lấy tay Phong.","\"Chúng ta đi thôi.\"","Ai mà dè đúng lúc này Phong bắt đầu vô lý, hắn cứ đứng lì ngay trước cửa nhà hàng, mặc Dương kéo sao cũng không đi.","\"Cậu mà không nói rõ, tôi sẽ không vào đâu.\"","Dương nói làm sao được, cậu muốn giữ bí mật đến cuối cùng cơ. Ai biết Phong dầu muối không ăn, bình thường cậu thấy hắn yếu rớt, ai dè khỏe vậy, cậu kéo không nổi.","Cuối cùng Dương đành phải chơi bài làm nũng, cậu vòng hai tay ôm eo bạn trai nhà mình, dựa vào ngực hắn.","\"Đi mà, đi vào là biết ngay.\"","Phong vẫn kiên quyết: \"Không.\"","Đúng lúc này một giọng nói cợt nhả vang lên, Dương đang làm trò lập tức khựng lại.","\"Ê hai đứa bay làm gì thế? Giữa thanh thiên bạch nhật mà ôm ôm ấp ấp nhau, trông gay quá!\"","Dương nghe ra là giọng Hoàng Anh, vội vàng bỏ Phong ra, thế nhưng hắn không chịu, khoác một tay lên vai Dương, sau đó quay lại nhìn Hoàng Anh.","\"Cậu nhìn xem, đèn đường đã lên rồi còn thanh thiên bạch nhật gì nữa.\"","Tự dưng bị bắt bẻ, Hoàng Anh vội im miệng, kéo người đang đứng ở sau lưng lên chắn trước mặt mình, cười hì hì, ba phải cực kỳ.","\"Anh Phong, em đùa mà, mình đi vào đi.\"","Dương biết thừa điệu bộ quen thuộc này, cậu lườm Hoàng Anh, \"Mày gọi anh Phong thuận miệng quá rồi đấy.\"","\"Ờ kệ tao.\" Hoàng Anh không coi ra gì, nghênh ngang dắt tay cô bé đứng cạnh. \"Mày không được làm anh nên ghen à? Rất tiếc, tao chỉ thích gọi anh Phong thôi.\"","\"Anh Hoàng Anh, nói chuyện kỳ cục vậy?\"","Người nói là cô nàng đi cùng, Hoàng Anh vội vàng giở giọng chân chó. \"À không có gì, thôi chúng ta vào đã.\" Lời vừa dứt, cậu ta đã lôi cô nàng đi.","Lúc này Dương mới phát hiện ra người bên cạnh Hoàng Anh, cậu đứng đơ ra, vội kéo Phong đi theo, sau đó hỏi cậu ta.","\"Ai đây? Sao mày bất lịch sự thế, chẳng thèm giới thiệu gì cả.\"","Hoàng Anh dừng lại, khinh thường nhìn cậu.","\"Tí nữa tao mới giới thiệu, mày xem chỗ này có thích hợp không? Người ta đang nhìn vào chằm chằm kìa.\"","Nhìn xung quanh, công nhận cũng kha khá người đang nhìn bọn cậu.","\"Ừ thế vào thôi.\"","Dương biết tình sử của Hoàng Anh cũng chẳng phải ít, cậu nhìn cũng quen rồi, cậu giơ tay ra véo nhẹ vào eo Phong, sau đó bình tĩnh dẫn hắn đi.","Phong lúc đầu chỉ nghĩ đây là một buổi tụ hội, nhưng hắn khó hiểu là vì sao Dương lại chọn đúng thời gian đi học để tụ tập? Rõ ràng cả ngày còn rất nhiều thời gian rảnh.","Mãi cho đến lúc nhân viên dẫn bọn họ đến phòng thì mới có câu trả lời. Cửa lớn vừa mở ra, hết thảy âm thanh ồn ào bên trong chợt dừng lại, Phong nhìn lướt qua, có Hải Minh, Linh, Chi, Minh con, Tuấn, hai người bạn gặp ở quán net đang ngồi vòng quanh bàn, mà ánh mắt Phong lại tiếp tục nhìn về mảng tường được trang trí phía trước, nhìn thấy dòng chữ nổi bật trên đó, sau đó đứng sững sờ tại chỗ, tay cũng buông vai dương ra.","Hôm nay sinh nhật hắn à?","Phong lục lọi ký ức mà vẫn không có ấn tượng, hắn theo phản xạ lấy điện thoại trong túi ra, đúng là ngày 25. Quả nhiên đúng hôm nay là sinh nhật hắn, thế nhưng mà bình thường hắn chưa bao giờ làm gì vào ngày này, chỉ có bọn bạn chúc mừng thôi.","Nhưng mà đâu có ai chúc mừng? Dư quang lại liếc đến nhóm bạn thân trên Messenger, thấy thông báo đã lên tới 99+, Phong biết vì sao lại im ắng vậy rồi.","Vốn dĩ Phong có một hội bạn thân, cũng rất hay nói chuyện, thế nhưng mấy hôm nay hắn nghiêm túc muốn học bài cho nên mới tắt thông báo, thảo nào hắn chẳng nhận được lời chúc của ai cả.","Dương nhìn thấy gương mặt hoang mang của Phong, cậu hơi căng thẳng, kéo lấy tay hắn.","\"Sao vậy, cậu không vui à? Có phải cậu không thích tôi tự chủ trương không?\""]