["Hải ngước mắt lên lườm Linh một cái, nhưng vẫn để yên cho hắn thích làm gì thì làm, Linh càng được nước lấn tới, hai tay quặp chặt lấy người, sau đó khoe khoang.","\"Anh ấy là hoạ sĩ đấy, mấy đứa thấy oai không?\" Linh tự hào đến mức cười tít mắt, bộ dáng to lớn như con gấu lúc này lại trông hơi ngô nghê. \"Anh ấy vẽ một bức bằng anh chúng mày bán cà phê cả một tháng liền.\"","Dương nghe thấy vậy thì thấy rất thích thú, ngồi yên nghe Linh thao thao bất tuyệt. Hải ngồi bên cạnh tuy ít nói nhưng mà vẫn để mặc cho người yêu mình tâng bốc, trong mắt tràn đầy ý cười.","Nhìn người ta yêu nhau mà cả đám ngồi đó đều ghen tị, bọn họ toàn mấy đứa FA, chưa kịp ăn uống gì đã bị tống cho một bát đường, làm đứa nào đứa nầy đều muốn yêu đương.","Dương cũng vậy, dù luôn miệng tự nhắc mình học xong cấp ba hẵng đi tìm người yêu nhưng thấy đám Hoàng Anh yêu đương liên tục cậu cũng thèm muốn lắm, trời mùa hè có người cùng đi ăn kem, mùa đông nắm tay sưởi ấm, nghĩ đến đã thấy thích, thế nhưng tỉ lệ bắt sóng gay của cậu hơi kém, từng này tuổi rồi mà mới chỉ gặp đồng loại có một lần này.","Nhìn hai người kia thân mật với nhau, Dương đã có linh cảm chẳng lành rồi, đến lúc thức ăn được mang ra, bốn thằng các cậu giống hệt bốn cái bóng đèn hai trăm năm mươi oát cỡ lớn, ngồi nhìn hai người chẳng coi ai ra gì mà anh anh em em suốt một buổi. Cả đám khóc không nổi cười cũng không xong, đành cắm đầu vào tiêu diệt thức ăn cho đỡ tức.","Linh uống được tí bia vào bắt đầu mè nheo, hết bắt Hải đút cho ăn đến lao đến ôm người làm nũng, Dương nhìn cũng muốn chửi thề.","May là cậu nghỉ việc rồi, nhìn nhiều thêm một tí cũng chẳng ảnh hưởng, chỉ tội ba tên ngồi bên cạnh này, không biết ngày mai có bị diệt khẩu không nữa?","Thật ra bữa ăn này khá vui, thức ăn tuy không ngon lắm nhưng được cái rất nhiều, một lúc sau người tên Phúc chủ quán cũng ngồi xuống uống cùng, Hải nhìn thấy Phúc lập tức đẩy Linh ngồi lại đàng hoàng, sau đó cả bọn mới chính thức ầm ĩ, chén chú chén anh.","Kết thúc bữa ăn, cả đám còn mỗi Hải vẫn còn tỉnh táo, Dương uống không ít, trình độ cậu lại kém nữa, đầu đã bắt đầu nặng trịch.","Hải bất lực nhìn Linh quấn chặt lấy mình, giơ chân ra đạp rồi cảnh cáo.","\"Tối nay mày còn muốn vào nhà không?\"","Linh tuy say nhưng nghe thấy câu đó xong, lập tức đứng thẳng dậy, không còn vẻ ngả ngớn nữa.","\"Vào chứ.\"","\"Mày mà còn dính lấy người tao thêm một lần thì cứ xác định.\"","\"Dạ.\"","Hải liếc mắt nhìn, cũng may cả đám không còn một đứa nào tỉnh táo, nếu không bộ dạng ngoan ngoãn của Linh bị mấy thằng nhóc này nhìn thì thiệt thòi quá, gã túm áo Linh vứt vào ghế phụ sau đó vẫy tay.","\"Lên đi, hôm nay anh Hải đưa mấy chú về.\"","Dương chật vật mãi mới leo được lên xe, cậu dùng chút tỉnh táo còn sót lại cố đọc địa chỉ chung cư cho Hải rồi dựa cả người vào lưng ghế, cố nén cảm giác buồn nôn đang trào dâng trong cổ họng.","Xe tuy không có mùi nhưng mà Dương vẫn không chịu nổi, ngồi được một tí, cậu đã mở cửa kính, thò mặt ra ngoài hít lấy hít để, tất nhiên ngoài đường đầy bụi, cậu không thấy đỡ khó chịu mà lại càng chóng mặt.","Phong vừa lên Hà Nội buổi chiều, mấy hôm đi biển làm hắn đen hơn một chút nhưng không ảnh hưởng đến vẻ đẹp trai. Sau khi hắn dọn dẹp nhà cửa xong xuôi thì đành đi úp mì tôm, không ngờ vừa ăn xong điện thoại bỗng đổ chuông.","Là chuông điện thoại bình thường chứ không phải messenger cho nên hắn không hào hứng lắm, miễn cưỡng lấy ra xem. Tuy vậy, lúc nhìn thấy tên Dương trên màn hình, tim hắn vẫn hẫng một nhịp, hai người không nói chuyện với nhau gần hai tuần rồi, từ hôm hắn về quê.","Mới chừng ấy hôm mà Phong đã không thể giả bộ được nữa, hắn biết mình rất để ý đến Dương, để ý còn nhiều hơn hắn tưởng.","Sợ điện thoại ngắt, Phong vội vàng ấn nghe.","\"Alo?\"","\"Tên khốn kiếp, tôi xxx cậu...\"","Phong vừa nghe máy đã nghe một tràng chửi rủa từ bên kia vọng lại, giọng Dương có vẻ lè nhè, có lẽ là say rượu rồi. Hắn hơi lo, vội vàng hỏi mấy câu liên tiếp.","\"Dương, Dương. Cậu có ổn không? Cậu đang ở đâu?\"","Tiếp theo lại một tràng tiếng chửi bới, bỗng tiếng của Dương biến mất, thay vào đó là một giọng nam khá trầm.","\"Cậu là gì của thằng nhóc này vậy?\"","Phong không kịp nghĩ nhiều, vội vàng hỏi lại.","\"Anh là ai? Dương đâu?\"","Đầu bên kia dừng lại một chút, sau đó giọng nam trầm mới trả lời: \"Tôi là ông chủ của nhóc này.\"","\"À.\" Phong nghe thấy thế thì tạm yên tâm, \"Dương làm sao rồi anh? Em là bạn... à là hàng xóm của Dương.\"","Giọng nói kia nghe thấy thế thì thở phào nhẹ nhõm.","\"Say rồi. Anh đang đưa cậu nhóc về, cậu đọc địa chỉ đi, mệt chết mẹ với mấy thằng này.\"","Phong không để ý tới giọng cục súc của người bên kia, vội đọc:","\"Vâng, địa chỉ là chung cư XX đường YY, để em xuống dưới đón.","\"Ok.\"","Phong ngẩn người, lúc này mới nghĩ ra việc Dương say rượu lại gọi cho hắn đầu tiên, có phải trong lòng cậu hắn cũng có chút phân lượng không?","Lúc nãy câu chửi rõ ràng có tên hắn, không thể là gọi nhầm được.","Phong vội vàng vào nhà vệ sinh vốc nước rửa mặt rồi chạy như bay ra khỏi nhà.","Lúc Hải vừa dừng xe, chưa kịp gọi điện thì bên ngoài đã xuất hiện một thằng nhóc nhìn chằm chằm về phía này rồi. ","Dương vốn đang rất thành thật cuộn tròn vào một góc, mặt gần như thò ra khỏi xe, nhìn thấy Phong bên ngoài, theo bản năng cậu hơi vẫy tay.","Phong vừa mở cửa xe, mới liếc thấy vài người bên trong, còn chưa kịp nói gì thì cả thân hình của Dương đã nhào lên người, ôm chặt lấy cổ hắn.","Phong cảm thấy mặt mũi coi như vứt hết, nén xấu hổ, sau đó vội vàng cảm ơn Hải.","\"Cảm ơn anh đã đưa Dương về.\"","\"Thằng nhóc này uống có tí bia đã say thành cái dạng này rồi,\" Hải nhún vai, tranh thủ châm điếu thuốc, \"Cũng may là khá ngoan, chỉ rúc một chỗ thôi.\"","Phong nghi ngờ, nhớ đến lần trước khi say cậu rúc vào lòng hắn.","\"Thật ạ? Không... ôm người khác sao?\"","\"Không, chỉ ngoan ngoãn ngồi một chỗ thôi.\"","Hải tự động lược bớt một loạt câu chửi thề lúc nãy Dương phun ra, thò đầu vào nhìn mấy thằng nhóc đang ngủ vật vờ trên xe, lấy túi của Dương rồi đưa cho Phong.","\"Thôi anh phải đưa mấy đứa này về đã, cậu hộ anh nhé.\"","\"Vâng. Để em đưa cậu ấy lên nhà. Hôm nay thật sự cảm ơn anh.\"","Hải nhếch miệng, hút thêm một hơi thuốc, vứt đầu lọc vào thùng rác, sau đó phẩy tay:","\"Không có gì.\"","Sau khi xe đi rồi, Phong không biết phải gỡ chó con dính người này ra thế nào, hắn bèn cởi áo phông trùm lên để che mặt Dương đi rồi xốc cậu dậy, cứ thế một thân trên để trần mà nghênh ngang bế người lên.","Bước vào chung cư, bỏ qua mấy đôi mắt đang nhìn chằm chằm của mấy chú bảo vệ, Phong vẫn bình tĩnh bế người đến chỗ đặt thang máy.","Bây giờ cũng đã chín rưỡi tối nhưng vẫn còn ba bốn người đang đợi thang máy. Mọi người nhìn thấy Phong bế một người thân toàn mùi rượu thì vội vàng dạt về đằng sau, cho đến lúc cửa mở ra rồi cũng không ai dám vào cùng.","Phong không để ý đến những ánh mắt hiếu kỳ đặt lên người mình, bây giờ trong đầu hắn chỉ còn thân thể nóng bừng của Dương nằm trong lòng.","Lúc nãy chạy vội xuống Phong không khoá cửa, hắn không nghĩ ngợi gì lập tức bê người về nhà mình. ","Dương sau khi say rất thích ôm người, Phong vừa thả người lên giường cái là cậu lập tức ôm chặt lấy tay hắn, Phong dở khóc dở cười nói:","\"Ngoan, để tôi lấy khăn mặt đã.\"","Nhưng lần này Dương say không hề ngoan giống lần trước, cậu kéo mạnh tay, lật người đè lên Phong rồi từ bên trên nhìn xuống, miệng lầm bầm.","\"Đồ khốn, dám bơ tôi.\"","Có vẻ như Dương cay cú vụ này mấy hôm nay rồi, miệng liên tục chửi bới, gương mặt vì rượu mà đỏ lên, đôi mắt lim dim, cậu chống người một lúc là mỏi, thả người xuống nằm gục lên ngực Phong, bàn tay bắt đầu không thành thật mà sờ mó đủ chỗ trên người hắn.","Phong cảm thấy khổ không thể tả, lập tức vùng ra.","\"Dương. Ngoan nào.\"","Dương nghe thấy thế lại chống một tay lên má, tay kia thì véo má Phong, ngực hai người không có khoảng cách, hơi thở vấn vít vào nhau, Phong ngửi thấy hơi men nồng nặc, cảm giác cũng lâng lâng.","\"Sao nào? Cậu chống đối à?\" Dương nhếch miệng mắng. \"Bơ đẹp nhỉ, một tuần liền không hỏi han, cậu mà đi mất có khi tôi cũng chẳng biết đâu mà tìm, hai tháng quen biết cũng không đủ để chúng ta thân quen đúng không?\"","Dương chất vấn một tràng dài làm Phong hoài nghi, cứ tưởng cậu không say, còn chưa kịp mở miệng Dương lại mắng tiếp, Phong đành chịu thua, để mặc cho cậu phát tiết.","\"Tôi xin lỗi được chưa...\" Phong còn chưa nhận ra giọng nói của mình đã dịu dàng hơn hẳn bình thường, hắn định đỡ Dương nằm xuống, Dương lại gạt ra.","\"Xin lỗi không được, phải phạt.\"","Phong bật cười: \"Phạt gì?\"","Nhưng Phong cười hơi vội, Dương ấy thế mà hừ khẽ, sau đó đột nhiên hôn xuống, môi ướt át còn liếm nhẹ lên khoé miệng Phong.","Phong vốn đang thanh tỉnh bỗng nhiên bất ngờ bị tập kích, đầu óc mù mịt, cả người cứng lại.","Không biết Dương có còn một chút tỉnh táo nào không, cậu chỉ theo bản năng bắt đầu cắn loạn, còn Phong sau một lúc ngây ra như phỗng, vội vàng đẩy Dương ra.","\"Cậu điên rồi.\"","Dương không điên, Dương chỉ say thôi, Phong càng chống đối cậu càng lấn tới, tay túm hắn lại rồi hôn tiếp.","Đôi môi mềm mại có hương vị của bia, Phong đang tuổi mới lớn, dù không có cảm giác với Dương đi chăng nữa thì nụ hôn này vẫn đem tới sự kích thích, đằng này hắn nhận ra mình có cảm giác, trái tim trong lồng ngực bắt đầu gia tốc đập, trong đầu có thứ gì vỡ oà.","Phong nhắm mắt, để mặc mình thuận theo cảm xúc trong lòng, hắn đè mạnh tay, lật Dương xuống dưới rồi hôn mạnh lên môi cậu.","Dương không có chút nào kháng cự, hai tay ôm chặt lấy cổ Phong, cả hai người đều là nụ hôn đầu tiên, chẳng có kỹ xảo nào đáng nói, chỉ biết gặm cắn theo bản năng. Một lúc sau Phong thấy miệng mình đầy vị máu, hẳn là môi đã bị Dương cắn rách.","Nhưng hắn mặc kệ, môi áp sát môi mà đè nghiến. Dương cảm thấy khó thở kêu lên, miệng vừa hé ra đã bị Phong tranh thủ luồn đầu lưỡi vào. ","Đôi môi Dương hơi lạnh, mùi bia bốc lên không làm cho Phong cảm thấy chán ghét mà còn hơi hưng phấn, đầu lưỡi cậu bị hắn cuốn lấy, quấn quýt cùng nhau. ","Hơi thở dần dần nặng nề thêm, bàn tay Phong bắt đầu lần tìm xuống dưới.","\"Ưm, dừng lại... dừng lại đã...\" Đang lúc cuồng nhiệt nhất Dương vội vàng đẩy mạnh người ra, cậu thở hổn hển nói.","\"Muốn...\" ","Ộc."]