["Trong hội bạn chơi với nhau, chỉ có Minh con cao 1,73m, nặng 56kg là chai lì với cảm xúc, cậu ta cũng chẳng còn thiết tha gì với việc tăng chiều cao nữa.","Sau khi lấy xong đồng phục và kiểm tra sức khỏe, Dương còn bị cô phụ trách báo thêm một tin buồn nữa, mắt cậu đã có dấu hiệu cận, nếu còn không chữa sẽ phải đeo kính.","Tin này làm Dương không cười nổi, nay ngày gì mà đen vậy không biết.","Cuối cùng chỉ còn chụp ảnh để làm thẻ học sinh, bởi vì năm ngoái xảy ra vài tình huống cho nên thầy hiệu trưởng đích thân làm phó nháy, thành ra học sinh lúc nhận thẻ ai nấy đều kêu gào thảm thiết, kêu đến mức leo lên cả confession của trường. Năm nay rút kinh nghiệm, nhà trường từ sớm đã mời thợ chụp ảnh đến.","Chụp ảnh xong, cả bọn đi lấy thời khóa biểu rồi hẹn nhau đi uống trà sữa.","Nhìn chung cả đám tâm tình đều không tốt lắm, ai nấy nhìn vào tờ thời khóa biểu với lịch học dày đặc mà ngán ngẩm, cũng không hẳn bọn họ sợ học, nhưng việc học nhiều cũng đồng nghĩa là sắp đến kì thi tốt nghiệp rồi.","Nghe người đi trước bảo, tốt nghiệp trung học là một lằn ranh, thường thì sau khi ra trường, chẳng có mấy người là còn thân nhau được nữa, bạn đại học còn có điểm chung về công việc, bạn cấp ba mỗi người một trường, dần dần sẽ xa cách nhau.","Với đám Dương, Hoàng Anh, Minh con thì khác, cả ba người chơi với nhau từ cấp một cấp hai đến bây giờ, tình cảm so với những người khác không thể sánh bằng được, nhưng ai biết đâu đấy, sau này học đại học mỗi người một trường, mỗi người lại có bạn bè mới, các mối quan hệ cũ không thể tránh khỏi bị phai nhạt.","Chắc là Phong vẫn sẽ ở đây đúng không?","Nhà của Dương là bố mẹ mua cho cậu, chỉ cần mười tám tuổi bố mẹ sẽ sang tên, cho nên chắc về sau cậu vẫn sống ở đây, còn Phong thì sao? Hắn sẽ học trường nào? ","Dương ngước lên, nhìn bóng dáng cao lớn của Phong đang đứng cạnh quầy chờ lấy trà sữa của hai người, cậu đợi hắn quay lại bàn bèn ghé tai hắn hỏi nhỏ.","\"Nhà của cậu là thuê hay mua vậy?\"","Phong không hiểu dụng ý của Dương trong câu này, bèn hỏi lại. \"Nhà nào? Nhà ở đây hay nhà ở Quảng Ninh?\"","\"Ở đây ấy.\" Dương lườm hắn, \"Tôi hỏi nhà ở Quảng Ninh của cậu làm gì?\"","\"Mua.\" Phong đáp luôn, \"Mẹ tôi mua cho tôi năm sinh nhật chín tuổi.\"","Chín tuổi đã được mua nhà, hâm mộ quá.","Dương nghe Phong trả lời chắc chắn vậy thì cũng yên tâm hơn, dù sao hắn ở đây rồi, về sau có đi học ở chỗ khác chắc vẫn phải có dịp về đây chứ.","Đúng lúc này Minh con lại kéo Dương sang chỗ nó, cậu bất đắc dĩ đành đi theo.","Dương hỏi lấp lửng một câu rồi bỏ đó, cậu mải nói chuyện với người khác để Phong ngồi một mình, trong lòng hắn hơi tò mò, nhà thuê hay mua thì ảnh hưởng gì? Có phải là cậu ấy lo lắng cho hắn không?","Dương rất muốn trong dịp quốc khánh này đi chơi với Phong, nghỉ bốn ngày liền, thế nhưng cậu biết mình phải về nhà, đã mấy tuần rồi, mẹ và Minh sẽ càm ràm lắm.","Trên đường đi về nhà, Dương còn chưa kịp thông báo thì Phong đã nói trước, hoá ra hắn cũng phải về Quảng Ninh. Nếu như vậy chỉ còn buổi tối nay ăn chung với nhau, bốn ngày tiếp theo phải tách ra rồi.","Dương có chút không nỡ, từ lúc biết tâm ý của mình với Phong, cậu cảm giác hai mươi bốn giờ ở cạnh hắn cũng không đủ, nếu có thể treo trên người hắn càng tốt, thế nhưng hai cậu còn nhỏ, vẫn còn nằm trong vòng tay của gia đình, cậu không thể vì cái thích của mình mà ích kỉ không nghĩ đến bố mẹ được.","Bà Sinh tuy rằng ủng hộ cho Dương ở riêng thế nhưng mà vẫn rất quan tâm, gần như cứ vài ngày lại gọi video sang, hai mẹ con nói chuyện với nhau, thật ra nếu cậu đổi hộ khẩu sang bên đó, chuyển trường cũng đơn giản, nhưng Dương không muốn vậy, mới năm đầu ở riêng còn bỡ ngỡ, giờ thì cậu quen rồi.","Lúc về đến siêu thị dưới tầng một chung cư, Dương quyết định kéo Phong vào đó để mua đồ ăn, chọn tới chọn lui, cậu lấy một cân rưỡi dẻ sườn, nhờ họ chặt nhỏ một phần ninh canh xương, còn một nửa chỉ chặt làm ba để làm món sườn nướng.","Dương chọn cà rốt, su hào, khoai tây, củ cải, lá hành và mùi tàu tính làm món xương hầm canh thập cẩm, vừa cân xong quay đi quay lại đã không thấy Phong đâu rồi, cậu thanh toán xong cầm đồ bỏ vào giỏ hàng, đi sang quầy đồ ăn vặt, y như rằng thấy Phong đang nhặt nhạnh đồ ở đó.","Lần nào Phong ghé siêu thị cũng đều lê la tới đây, Dương nhắc vài lần phát mệt, cuối cùng mặc kệ hắn, cậu phát hiện hắn có niềm đam mê với những loại thức ăn không dinh dưỡng này, ngày nào cũng phải ăn mới chịu nổi, vậy mà bằng một cách thần kỳ nào đó mặt hắn vẫn nhẵn mịn, không hề có một nốt mụn.","Tiện thể sang bên này, Dương rẽ sang bên kia mua vài dây pep si cho cậu, vài lon bia cho Phong.","Lúc về đến cửa nhà, nhìn sơ qua túi xương sườn trên tay Dương, Phong chợt nhớ ra gì đó, hắn khựng lại.","\"Mà cậu nhớ hôm qua đã hứa gì với tôi không?\"","\"Hứa gì cơ?\" Dương ngơ ngác, dí túi rau cho Phong rồi lấy chìa khóa mở cửa. \"Cậu nói rõ ra xem nào, úp úp mở mở.\"","Phong mím môi, do dự: \"Hôm qua... trứng xào cà chua.\"","Dương nhíu mày nhớ lại, hình như chiều hôm qua cậu đúng là đã hứa làm món trứng xào cà chua thật, thế nhưng với điều kiện Phong phải ăn uống đầy đủ, cấm tiệt thực phẩm rác cơ mà? Cái người hôm qua ăn mì tôm cũng đòi cậu giữ lời hứa á?","Nhưng nhìn Phong đang dòm mình với ánh mắt trông mong, cậu đành miễn cưỡng gật đầu, món này làm rất dễ, không tốn bao nhiêu thời gian cả.","Dương đem toàn bộ mấy cái túi còn lại đẩy cho Phong, sau đó dặn.","\"Được rồi, làm thì làm, nhà còn nhiều cà chua, thế nhưng hình như hết trứng rồi, để tôi đi mua trứng, còn cậu ở nhà nạo hết rau củ rồi rửa sạch nhé.\"","Phong trầm mặc nhìn túi rau củ, nếu ngày trước bảo làm việc này thì hắn sẽ không đời nào đồng ý, thế nhưng dạo này bị Dương sai quen rồi, hắn thản nhiên gật đầu, cầm lấy đồ sau đó đi vào nhà.","Dương quay lại siêu thị dưới tầng một mua trứng, Phong đi vào nhà bước ngay vào bếp, đầu tiên là bỏ thịt ra riêng, bỏ đồ ăn vặt của hắn ra riêng, xếp pepsi và bia vào tủ lạnh, cuối cùng hắn mới lấy rổ rồi thả hết rau củ vào đó, sắp xếp xong xuôi mọi thứ hắn mới với tay lấy cái nạo treo trên tường rồi bắt đầu chậm rãi nạo từng củ một.","Đầu tiên là cà rốt, loại này Phong đã bị Dương bắt nạo mấy lần rồi, coi như cũng có kinh nghiệm. Phong cầm lấy một bên, đè nạo xuống rồi cạo chậm rãi, vỏ xấu xí dần mất đi lộ ra bên trong sạch sẽ.","Từ lúc ăn chung, Phong phát hiện Dương thích rất nhiều món mà hắn ghét, ví dụ như cà rốt, ví dụ như rau chân vịt, tuy rằng mỗi lần hắn đều cố gắng ăn những món này, nhưng thái độ ghét bỏ không thể giấu được.","Gọt xong cà rốt lại đến khoai tây và củ cải, tất cả đều thuận lợi, đến lúc nhìn đến củ su hào, Phong không biết xử lý thế nào. Hắn cầm lên quan sát một lát, quyết định vặt hết lá đi, sau đó hắn cũng làm theo khoai tây nạo thử, không ngờ cào mãi mà lớp xơ cứng vẫn còn nguyên."," Loay hoay một lúc nhưng vẫn thất bại, củ su hào giờ đây nhìn nham nhở như chó gặm, hắn bất đắc dĩ bèn nhờ anh Google.","Anh Google rất nổi tiếng, không gì không làm được, đã nhiều lần cứu thoát Phong khỏi tình thế nước sôi lửa bỏng."]