[" "," ","Sau kỳ thi tốt nghiệp, Phong đến thăm Dương rồi xin phép ông Đức bà Sinh cho cậu đi du lịch cùng mình, chuyến du lịch này ông Bách tài trợ, nói là một phần quà tốt nghiệp tặng cho cả hai.","Ông Đức nghe thấy vậy cảm thấy phía nhà mình hơi lép vế, thế là sẵn sàng bao hai người đi thêm một tuần nữa, tính đi tính lại là gần một tháng trời.","Dương chưa lần nào đi nước ngoài còn Phong thì đã từng đi một lần, thế nhưng bàn tới bàn lui chẳng nghĩ ra nước nào muốn đi, cuối cùng hai người quyết định làm một chuyến du lịch xuyên Việt.","Thời gian còn dài, sẽ có rất nhiều nơi bọn họ sẽ đặt chân đến, chuyến du lịch lần này chỉ là một khởi đầu.","Nói là xuyên quốc gia nhưng bọn họ không ngồi máy bay mà quyết định lên tàu hoả Bắc Nam. Cả hai không thống nhất điểm đến cũng chẳng có hướng dẫn viên du lịch, mỗi người xách một cái ba lô rồi tự mày mò đi chơi.","Đi tàu hoả cũng có rất nhiều điểm thú vị mà máy bay không bằng, ít nhất có khoản ngắm cảnh cũng khá thú vị. Bởi vì không muốn tự hành xác, sau một hồi thảo luận bọn họ đặt hẳn một khoang tàu giường nằm, thong thả lúc nào tới thì tới.","Điểm dừng chân đầu tiên là thành phố Huế thuộc tỉnh Thừa Thiên Huế.","Huế nổi tiếng là cố đô xưa của nước Việt Nam, ở nơi này cảnh quan rất đẹp và cổ kính, có sông Hương đầy thơ mộng trữ tình, có Đại Nội Huế, có núi Ngự Bình, có cầu Tràng Tiền mang đậm nét đẹp dịu dàng và thơ mộng.","Lúc bọn họ bước xuống tới nơi vừa khéo là giữa trưa, một luồng không khí khô nóng ập vào làm cả hai đều xây xẩm mặt mày. Cái nóng trong Huế không giống như ở Hà Nội mà mãnh liệt hơn nhiều, Dương với Phong chưa quen thời tiết, quyết định bắt taxi đến thẳng khách sạn ngủ một giấc sau đó mới dậy đi ăn.","Thức ăn Huế không hợp với Dương cho lắm nhưng đối với người thích ăn ngọt như Phong thì đúng là thiên đường, hắn lôi kéo cậu đến tuyến đường Trịnh Công Sơn nổi tiếng, nghe nói ẩm thực của Huế ở nơi này có rất nhiều.<br>Buổi tối ở Huế rất rực rỡ, người dân nơi này có thói quen trang trí mọi thứ bằng đèn nháy, Phong và Dương nắm tay nhau đi dạo trên con đường trải đầy màu sắc, thấy không khí thực sự rất khác với miền bắc.","Đúng là Huế mộng mơ, nhìn đâu cũng thấy đậm chất thơ và êm ả.","Cái đặc biệt nhất ở nơi đây là mọi thứ đều rất rẻ, từ tiền taxi đến tiền ăn uống, giá thành đều thấp hơn hẳn ngoài Bắc. Đi hết một buổi tối mà cả hai người ăn hết chưa đến ba trăm ngàn.<br>Bởi vì ngày đầu tiên đi chơi, cả hai người chỉ ở ngoài đến mười giờ là về khách sạn, lúc này ngoài đường đã vắng người lắm rồi, trời còn buông xuống một trận mưa bay làm hai người phải chạy vội."," ","Vừa tới sảnh khách sạn thì tạnh mưa, bọn họ ngắm cảnh một chút rồi vào quầy bar ngồi đến mười một giờ, mỗi người uống một ly cocktail cho dễ ngủ.","Nghĩ đến tí nữa phải đối mặt với căn phòng một giường đôi, tự dưng cả hai người lại cảm thấy ngài ngại, chần chừ muốn kéo dài thời gian.","Lâu lắm bọn họ không chung giường chung gối. Lúc trước còn lấy cớ chưa trưởng thành, chưa tốt nghiệp hay bận học gì gì đấy, nhưng giờ chẳng còn cớ gì để dùng nữa.","Cả hai đều hiểu ngủ cùng nhau sẽ dẫn đến chuyện gì. Cho nên khi vừa bước vào huyền quan, đối diện với chiếc giường trắng tinh đằng sau tấm bình phong hoa văn gỗ, Dương đã dừng bước chân lại, cậu quay sang nhìn Phong, mặt trong phút chốc đỏ bừng.","\"Thế... thế tôi đi tắm nhé.\"","Đột nhiên Phong giơ tay quàng qua vai kéo cậu lại: \"Cùng tắm?\"","\"Không.\" Dương nghe thấy vậy hơi sợ, cậu nhanh chóng giãy ra, chạy như bay đến trước cửa buồng tắm rồi mới nói với lại. \"Tôi tắm trước.\"","Phong nhìn người nào đó còn trốn nhanh hơn cả thỏ thì bật cười, hắn cũng không cố gắng chọc cậu, bắt đầu lục lọi kiểm tra khắp phòng, sau khi mở tủ nhìn thấy hai cái khăn tắm nụ cười trên môi lại càng sâu.","Buổi tối không khí đã dịu đi hẳn nhưng hắn vẫn bật điều hoà lên, lại chỉnh thông gió và bật quạt cho phòng thoáng đãng.","Buồng tắm của khách sạn này thiết kế vừa khéo cửa trong suốt, ở trong có một tấm rèm mảnh, khu rửa mặt được ngăn cách với buồng tắm bởi một tấm gỗ. Từ chỗ Phong có thể thấp thoáng thấy bóng lưng gầy mảnh của cậu trai.","Dương hôm nay tắm cực kỳ lâu, Phong ngồi bên ngoài chờ đến sốt ruột, khoảng nửa tiếng sau cậu mới ló đầu ra khỏi phòng tắm, hét lên:","\"Cậu đưa cho tôi cái khăn tắm đi, tôi quên mất mang vào rồi.\""," ","Phong đang chơi game, mắt không buồn nhấc lên. \"Cứ ra đi tôi hứa sẽ không nhìn.\"","\"Không được, cậu nhanh lên.\" Dương mất kiên nhẫn, quát. \"Tôi đếm đến ba cậu mà không bỏ cái điện thoại ra thì chết với tôi! Một.\"","Lúc này Phong mới ngẩng đầu lên, nhìn thấy hai má Dương hồng hồng vì bị hun bởi nước nóng, bàn tay trắng mịn bám khung cửa còn ướt nước, mắt hắn hơi tối lại, bỏ điện thoại xuống bàn rồi lấy khăn tắm từ từ tiến tới.","Dương không hề đề phòng, đến lúc Phong bắt được tay cậu đã không còn kịp nữa, hắn nhanh chóng lách mình vào buồng tắm rồi đè cả người cậu lên bức tường đá lạnh lẽo.","Bởi vì phòng tắm được thiết kế dạng đứng riêng với nhà vệ sinh và bồn rửa mặt cho nên khá nhỏ, hô hấp hai người lẫn vào nhau. Phong tiện tay treo khăn tắm lên giá sau đó cười gian.","\"Cậu làm gì mà tắm lâu thế?\"","\"Tôi... tôi...\" Dương ấp úng, con mắt đảo vòng quanh mà không nghĩ ra cớ gì, bởi vì buổi trưa vừa tới khách sạn hai người đã tắm một lần rồi. \"Tôi...\"","Phong áp cơ thể lại, áo sơ mi bị thân thể ướt nước của Dương làm cho ẩm ướt, lớp vải ma sát vào da thịt khiến cậu thấy ngứa ngáy, đúng lúc này môi lại bị đầu lưỡi mềm mại liếm một cái, cậu sững sờ không nói thành lời.","\"Sao không trả lời được thế này? Hay là ở trong này làm điều gì đen tối?\"","Cả tai lẫn khuôn mặt của Dương bằng mắt thường cũng có thể trông thấy đã đỏ bừng thành một mảng, đôi mắt trong veo tràn đầy ấm ức, lí trí của Phong lập tức vỡ vụn, hắn xoa nhẹ dái tai của cậu rồi thủ thỉ. \"Hôm nay cho tôi được không?\"","Dưới con mắt trông chờ của Phong, Dương yếu ớt gật đầu, sau đó nhanh chóng đắm chìm trong nụ hôn mạnh bạo của người yêu, hương vị chanh thơm mát quanh quẩn nơi đầu lưỡi, đến khi cả khoang miệng của cậu chìm đắm trong mùi hương kia.","Nụ hôn này khác xa bình thường, vừa ướt át vừa đẫm mùi tình dục, bàn tay của Phong lướt qua từng tấc từng tấc trên cơ thể, cuối cùng dừng lại nơi cậu nhỏ yếu ớt của Dương.","\"Nơi này đã cứng rồi...\" Phong thì thầm, sau đó bàn tay bắt đầu vuốt ve lên xuống. \"Để tôi giúp cậu giải phóng.\""," "]