["Bầu trời chiều nắng đổ mỡ, cái nóng mùa hè không phải dạng vừa, hai thằng con trai núp trong vườn cây chẳng dám thò mặt ra ngoài hứng nắng.","Cũng may không khí ngoại thành thoáng đãng, tán lá rậm rạp, gốc cây ẩm ướt, mùi bùn đất bốc lên ngửi cũng thấy dễ chịu. Thỉnh thoảng còn có một cơn gió phe phẩy qua, dịu mát vô cùng.","Dương và Phong im lặng cả tiếng đồng hồ, không ai chịu chủ động mở miệng trước. Hai người cứ đi vòng quanh khu này, Dương đi đâu hắn tò tò đi theo, cậu tức lắm nhưng không làm được gì, dù chân đã mỏi lắm vẫn cố mà đi tiếp.","Mãi cho đến lúc có hai nhân viên đi ra, thấy hai người quanh quẩn ở gốc táo, bọn họ gọi hai người lại.","\"Hái tay không làm sao được, cầm lấy cái này đi mấy cậu.\"","\"Dạ?\"","\"Dạ gì, hái xong nhớ đem đi rửa rồi hẵng ăn nhé.\"","\"Dạ.\"","Sau khi hai nhân viên đi rồi Dương mới nhìn xuống, hoá ra bọn họ đưa dụng cụ hái táo, cậu đang cầm một đôi găng tay, còn Phong ôm chiếc giỏ, hai đứa thẫn thờ đứng trong vườn cây. ","Vốn dĩ ý định của cả hai là tránh nắng, mà nhân viên lại hiểu lầm bọn cậu muốn đi hái quả.","Bọn Hoàng Anh đi đánh lẻ hết rồi, chỉ có hai thằng đực nhìn nhau, cuối cùng Dương đành phải nhường Phong một bước, cậu chủ động làm lành:","\"Cậu cầm giỏ còn tôi hái, ô kê.\"","Phong thật ra cũng không chịu nổi cái không khí ngượng ngập này, thấy Dương xuống nước, hắn vội hỏi:","\"Cầm làm sao?\"","\"Thì cầm giỏ chứ còn sao?\" Dương gắt gỏng. \"Không lẽ tôi vừa hái vừa cầm?\"","\"À.\" ","\"À à cái con khỉ? Cậu giận dỗi gì tôi từ trưa đến giờ vậy?\" Cuối cùng Dương không chịu nổi đành hỏi thẳng, cậu ghét cái cảm giác bây giờ, cực ghét.","Phong ngước lên nhìn Dương, lòng rối như tơ vò. Chẳng lẽ bảo cậu là mình khó ở với một cái ảnh... Mà thôi tốt nhất không nên nói ra, tự Phong cũng hiểu dạo gần đây hắn bắt đầu trở nên nhỏ mọn.","Người ta chụp ảnh với ai thì có liên quan gì đến hắn chứ? Kể cả hai người đó yêu đương cũng không liên quan...","Thở dài một hơi, cố dằn cảm giác nghèn nghẹn trong lồng ngực xuống, Phong bảo:","\"Không có, nóng quá nên lười nói thôi.\"","\"Vậy thì tôi chịu thua.\" Dương nhìn hắn với con mắt khinh bỉ rồi tặc lưỡi, \"Thôi nhanh lên nào.\"","Thật ra Phong cũng không hiểu về việc hái táo này lắm, thấy Dương đeo gang tay vào rồi nhanh nhẹn hái, hắn lia theo ngón tay linh hoạt của cậu mà hoa mắt chóng mặt.","Khu vườn này trồng đủ các giống táo, nhưng mùa này chỉ có táo tròn Thái Lan là đậu quả. Táo này màu xanh khá to và đẹp, vị thanh thanh giòn giòn chứ không ngọt sắc như táo dài.","Dương chùi quả táo vào áo rồi đưa cho Phong, bản thân cậu lại chẳng phiền phức vậy, tuỳ tiện với tay hái một quả rồi bỏ tọt vào miệng, vừa nhai vừa nói:","\"Táo Thái Lan này nhìn đẹp nhưng ăn cũng thường thôi. Tầm tháng chín mới có táo ngon, giờ ăn tạm đi.\"","Phong cầm quả táo ngó qua ngó lại, trông chẳng khác gì táo ở siêu thị bán, đều màu xanh, quả nào cũng giống quả nào, hắn thắc mắc:","\"Sao cậu biết đây là táo Thái Lan.\"","\"Ờ, nhà tôi trồng nhiều lắm.\" Dương khoa chân múa tay, miêu tả: \"Ông già ở nhà chỉ suốt ngày nghiên cứu mấy cái này, tôi hồi nhỏ đi theo nhiều nên biết. Cậu nhìn mấy gốc táo này này đi, trông y như nhau, nhưng mà chúng nó đều có ký hiệu riêng.\""," Dương vừa nói vừa kéo Phong đến một gốc cây, bới bới mãi mới thấy một cái thẻ ghi số hiệu và giống táo treo ở trên một cành cây, đúng là giống táo tròn Thái Lan.","Dương nói tiếp:","\"Với lại mỗi giống táo ra hoa và đậu quả một vụ khác nhau. Tầm này chỉ có giống táo tròn Thái Lan, còn mấy giống táo khác hầu như cuối tháng chín mới ăn được.\"","Phong lúc đầu không chú ý mấy, tưởng Dương nói nhảm, nhưng càng về sau thấy cậu nói say sưa hắn mới biết hoá ra đều là thật. Nhà cậu trồng táo à? Hay trồng cây ăn quả? ","Phong cắn một miếng táo, giòn giòn, nhưng chẳng hiểu có phải vì ảnh hưởng những lời Dương vừa nói không, hắn ăn lại thấy hơi chua chua, thấy Dương đang cầm táo cắn ngon lành, hắn làm bộ hỏi: ","\"Nhà cậu làm gì?\"","Dương đang nói hăng say nghe thấy vậy thì ngẩn người, nhà cậu làm gì nhỉ? ","Nghĩ mãi không thấy một từ hợp lý, Dương nói bừa:","\"Làm nông chăng? Cứ coi như là vậy đi.\"","Thật ra nhà cậu với khách sạn này kinh doanh khá giống nhau, đều là khu nghỉ dưỡng cả. Nhưng bố mẹ cậu rất thích cuốc đất làm vườn nên nói thế thì cũng đúng nhỉ?","Phong khá kinh ngạc, nhìn Dương một lượt từ trên xuống dưới. Gương mặt này, bàn tay này, thân hình này đều không giống một người quen làm việc tay chân. Chẳng lẽ cậu được chiều từ bé? Mà cũng không hẳn, Phong thấy việc nhà cậu rất thành thạo, đặc biệt là nấu cơm rất ngon...","Nghĩ lại thì thấy cũng đúng, Dương mới mười bảy tuổi đầu mà mỗi chiều phải tất tả đi làm thêm, thậm chí còn nhận nấu cơm cho mình để kiếm chút tiền, có thể là hoàn cảnh không tốt cho lắm. Còn nhà thì cũng có thể ở nhà thuê mà.","Phong cảm thấy mình đã tiếp cận được chân tướng, đang định nói chuyện thì lại nghe thấy tiếng cãi vã ầm ĩ ở đằng xa, hắn quay đầu thấy một đám đông đang tụm lại ở đằng kia.","\"Ơ!\" Dương nghe thấy tiếng nói cao vút quen quen, vội bảo: \"Hình như tiếng con Hải Minh, chúng ta ra đó đã.\" ","Nói rồi cậu không đợi Phong đáp lời lập tức cầm lấy tay hắn rồi lôi đi.","Dương thật sự không để ý mình vừa làm gì, cậu vội mải đi đến chỗ con bạn, còn Phong thì khác, hắn nghi hoặc nhìn chỗ tiếp giáp của hai người, cảm nhận được ấm áp truyền đến từ lòng bàn tay xuyên thẳng đến đại não.","Cảm giác này thực sự rất lạ, nhưng Phong cũng không chán ghét, hắn cố gắng giữ cho mình bình tĩnh, vội đi theo Dương.","Đằng sau gốc cây liễu ven hồ là Hải Minh và Linh đang đứng cãi nhau tay đôi với một nhóm người khác, nghe sơ qua thì là vì tranh chỗ chụp ảnh. Dương vừa tới gần, nghe một cái là đã hiểu một hai. Cậu biết thừa độ đanh đá của hai đứa nhà mình, nhưng chúng nó không bao giờ làm cái trò tranh cướp này. Chắc chắn là đụng chạm nhau.","Phía bên này đơn độc có hai đứa con gái, phía bên kia là vài bà chị và vài anh trai có vẻ là sinh viên đại học. Trông mấy bà chị trang điểm khá kỹ, còn hai anh trai đi cùng đứng ở đằng xa, bọn họ tụm lại một chỗ hút thuốc không để ý đến tranh cãi của mấy đứa con gái.","Dương bình tĩnh nhìn một lượt người ở đây rồi hỏi: \"Có chuyện gì ở đây thế?\"","Con Linh cúi đầu không nói, khuôn mặt nó nhăn nhó trông như sắp mếu tới nơi. Còn Hải Minh trông thấy người mình thì vui vẻ, nó vội vàng chạy đến bên cạnh Dương để cầu cứu. ","Bỗng bước chân Hải Minh khựng lại.","Nhìn thấy hai bàn tay Dương và Phong quấn lấy nhau, nó thấy hơi là lạ. Đàn ông con trai mà nắm tay cái gì???"]