["Hà nội chiều nay lên tới ba mươi bảy độ, cái nắng chói chang của mùa hè khiến cho tâm tư nhộn nhạo tuổi thanh xuân cũng muốn bốc hơi hết."," Quán cà phê vào buổi chiều thật sự quá đông khách. Người làm ông chủ như Linh còn đang bận chát chít dỗ dành người yêu, thành ra Dương và một nhân viên khác tên Vũ phải chạy tới chạy lui liên tục. ","Bận đến không kịp thở.","Đến hơn năm rưỡi mới được thảnh thơi. Dương nằm nhoài ra quầy bar, đưa mắt nhìn đến cái bàn cạnh ô cửa sổ quen thuộc. Không thấy người đâu cả.","Đã quá sáu giờ rồi, chắc Phong không đến, vốn ngày nào cũng thấy hắn ngồi ở chỗ bên ô cửa sổ, lúc này ở bàn đó có hai cô gái đang cười ríu rít, Dương nhìn thấy bỗng cảm thấy có chút không quen.","Đúng lúc quán cà phê vừa chấm dứt một bản nhạc buồn. Không gian chợt im lặng đến lạ thường... Dương hơi ngẩn ngơ.","Bình thường giờ này rất ít khách, chỉ có hai thằng nhân viên cùng nhìn nhau. Dương nằm đó, lấy ngón trỏ gõ cành cạch lên quầy bar, cảm thấy chán vô cùng.","Nghĩ vẩn vơ một lúc, cậu đi đến tủ bánh ngọt. Lấy một suất Mousse cake bỏ vào hộp, cẩn thận bọc lại rồi gọi với vào bên trong.","\"Anh Linh, hôm nay em về sớm tí nhé!\"","\"Ờ, về đi!\" Linh đang cắm mặt vào máy tính, thấy Dương nói vậy cũng chỉ ngẩng đầu lên một chút rồi lại tiếp tục gõ, gương mặt hớn hở vô cùng.","Dương lại nói: \"Em lấy một phần bánh, đã ghi vào sổ rồi đấy.\"","\"Rồi rồi,\" Linh không để ý, phất tay, \"Phắn đi.\"","Từ lúc Dương bắt đầu làm ở đây, cậu cảm thấy mình đã ăn quá nhiều cơm chó. Nhìn gương mặt tràn ngập hạnh phúc của Linh, cậu cũng hơi ghen tị, nghe nói Linh với người yêu đã ở bên nhau sáu năm rồi, thế mà vẫn rất ngọt ngào, ngày nào hắn cũng phải dành một khoảng thời gian nhất định để nhắn tin trò chuyện với đối phương.","Tuy vậy nhưng Dương chưa nhìn thấy đối phương lần nào.","Quán này chỉ tuyển mặt không tuyển kỹ năng. Vũ - nhân viên thứ hai cũng là một anh chàng khá đẹp trai, chỉ mỗi tội là hơi thấp, cậu ta năm nay đã mười chín tuổi mà chỉ cao đến tai Dương, vì vậy mỗi lần Dương gọi anh cậu lại hơi ngại ngùng.","Dương tự mình thanh toán phần bánh ngọt rồi vỗ vai Vũ:","\"Tí về sau thì dọn giúp em nhé, em đi trước đã!\"","\"Ừ, về đi.\" Vũ mỉm cười vẫy tay. \"Mai gặp lại.\"","\"Mai gặp lại.\"","Trời đến gần tối rồi vẫn còn oi bức, vì bên trong bật điều hoà mát mẻ, lúc Dương bước ra ngoài, cái nóng làm không khí giống như đặc quánh lại, mắt tối sầm lại, cậu loạng choạng đứng yên một chỗ để thích ứng, chỉ trong chốc lát mà mồ hôi đã lấm tấm trên trán.","Dương cảm thấy đi bộ trong thời tiết này đúng là cực hình, thế nhưng so với đi bộ, cậu càng căm thù đi taxi hơn, vì vậy dù muốn hay không cũng đành phải cố gắng mà bò về. ","Đi ngang qua một vườn hoa nhỏ, Dương thấy hơi là lạ, sao hôm nay nơi này vắng vẻ vậy? Ngó tới ngó lui cũng chỉ có một vài nhóm nhỏ đang chơi thể thao."," Nơi đây mọi hôm khá đông người, bởi vì các cụ chiều nào cũng ra tập thể dục. Bình thường Dương đi qua sẽ là khung cảnh ồn ào náo nhiệt, tràn đầy sức sống.","Chắc tại trời nóng quá, các cụ cũng lười.","Hôm nay bên cạnh cột bóng rổ treo ở góc trái vườn hoa có vài thanh niên đang chơi. Đợt trước Dương rảnh rỗi cũng hay ra đây tập luyện, nhưng dạo này thời gian để thở còn phải tranh thủ, cho nên bóng với bánh đều phải cắt hết.","Hơn sáu giờ chiều mùa hè trời vẫn chưa tối, mặt trời chiều làm cả con đường như được nhuộm màu đỏ ửng. ","Những chàng trai tràn ngập sức mạnh thanh xuân đang nô đùa hò hét, một vài cô gái ngồi trên ghế đá xem với vẻ mê say, mùi vị thanh xuân nồng đậm.","Tình huống bất ngờ phát sinh, chàng trai cao gầy thay vì ném vào rổ lại chuyền bóng sang mé trái, nhưng đồng đội của hắn ta không phản ứng kịp, quả bóng trượt ra khỏi sân bay thẳng về phía Dương.","Vì đang mải đi đường nên Dương không chú ý, đến khi có người hô lên thì bóng đã xé gió tới nơi, theo bản năng, cậu vội đưa tay ra đỡ.","\"Đệt!\"","\"Á!\"","Quả bóng đập vào tay Dương rồi bay ra ngoài, va vào xe đạp của một người đi đường. Tiếng hét chói tai của con gái dội vào màng nhĩ của Dương khiến cậu nổi hết da gà.","Cô bé đi xe đạp cũng tầm tuổi Dương, tóc búi cao, mặc váy dài thượt, mắt đeo kính dày cộp, lúc này cô nàng đang vô cùng chật vật, vừa ngồi vừa phủi váy.","Dương quan sát thấy xe của cô bé có vẻ không sao, người cũng không ngã. Quan trọng là bánh ngọt trên tay vẫn còn nguyên vẹn. May quá, vừa rồi suýt nữa thì Dương đã đưa tay cầm bánh lên đỡ bóng.","Từ nhỏ đến lớn Dương chưa bao giờ biết đến từ ga lăng là gì, cậu nhìn bánh trong tay lại quay sang nhìn cô nàng xui xẻo, quyết định mặc kệ, mặt tỉnh bơ bỏ đi.","Là trai thì còn xem xét mà giúp đỡ, con gái thì thôi đi, phiền phức lắm.","Nhưng Dương không ngờ cô nàng này phản ứng lớn đến vậy, dường như cô nàng rất bất mãn nên la lớn.","\"Ấy ném bóng vào tớ rồi đi vậy hả? Có phải con trai không?\"","Tiếng hét làm Dương giật cả mình, cậu quay đầu, vẻ mặt nghi hoặc:","\"Gọi tôi hả?\"","\"Ấy chứ ai???\" Cô nàng gương miệng, bĩu môi. \"Ném bóng lung tung rồi định chạy à?\"","Dương nghe thấy liền hiểu, thì ra cô nàng tưởng nhầm cậu là người ném bóng, cậu nhếch mép lên cười, chỉ chỉ về phía vườn hoa: ","\"Chị gái, bóng của mấy anh giai đằng kia nhé!\"","Dương lúc không cười cũng rất đẹp, nhưng khi cậu cười lên lại có một màu sắc riêng biệt, khuôn mặt trông rạng rỡ cực kỳ.","Cô nàng nhìn thấy vậy thì ngẩn ra, quên hết mấy câu định ăn vạ, cuối cùng chỉ đỏ mặt nói nhỏ:","\"Ừm vậy à, xin lỗi ấy nhé...\"","Dương không buồn trả lời mà đi thẳng, lúc sượt qua mấy thanh niên đang chạy lại lấy bóng thì bỗng nhiên một thanh niên mặc áo đỏ trong số đó cố tình huých thẳng vào vai cậu.","Dương không kịp phản ứng bị đẩy lùi vài bước, hộp bánh trong tay rơi thẳng xuống đất, tâm trạng nhất thời trùng xuống.","\"Con mẹ mày làm gì vậy?\" Dương chưa bao giờ là người biết nhịn, cậu túm áo gã kia kéo lại. \"Mày đẩy ai?\"","Gã thanh niên không ngờ sức của Dương lớn thế, tính giơ nắm tay lên đấm thì một người khác vội chạy ra can.","\"Dừng lại! Thằng này mày điên à mà đi đâu cũng gây sự lung tung vậy?\" Nói xong gã quay sang Dương rồi xin lỗi rối rít. \"Cậu em này có sao không? Thằng này hôm nay khó ở trong người, tôi thay mặt nó xin lỗi cậu nhé.\"","Dương kiềm chế cơn nóng giận, chân cậu đang rất nhức mỏi, không muốn đánh nhau. Quan trọng là bọn nó có tầm bảy, tám thằng liền.","Cậu lầm lì không nói không rằng nhặt hộp bánh dưới đất lên, không kiểm tra mà đi thẳng.","Còn lại một đám thanh niên và cô nàng xui xẻo, cô nàng cũng không đợi đám kia chạy lại đỡ mà nhấc xe lên rồi đi tiếp.","\"Long, nay mày điên à? Đập bóng vào người ta còn gây sự?\" Gã trai nhìn đồng bọn của mình với ánh mắt khó hiểu.","\"Mày không nhận ra thằng đó à?\" Tên thanh niên mặc áo đỏ vuốt vuốt cổ áo. \"Cái thằng học lớp A7, khuôn mặt nhìn như mấy thằng trai bao.\"","\"Không nhận ra, mày cũng thật là, người ta liên quan đéo gì đến mày mà gây sự?\"","Long mặc kệ lời chửi bới của mấy thằng bạn, gã ghim Dương lâu rồi, lần trước con Linh vì thằng này mà dám từ chối gã, có cơ hội phải xử đẹp nó một trận mới được.","Vừa về đến nơi Dương không thèm đóng cửa đã lấy điện thoại gọi Phong.","\"Cậu sang đây đi!\" Cậu thật sự rất mệt, nói xong câu đó, người đã nằm vật xuống.","Phong nghe thấy giọng của Dương trong điện thoại không quá đúng, lúc sang thì nhìn thấy cảnh cậu đang nằm bò ra sô pha nghịch điện thoại, hắn còn chưa kịp nói gì cậu đã lập tức chỉ đạo:","\"Nay tui mệt lắm không nấu cơm đâu, cậu lấy rau trong tủ lạnh rửa đi, tí nữa chúng ta ăn mì.\" Nói xong cậu tuỳ tiện chỉ tay vào cái hộp đặt trên bàn. \"Còn cái này cho cậu.\"","Phong dùng khuôn mặt không có biểu tình nhìn theo tay Dương rồi hỏi: ","\"Đây là cái gì?\"","\"Bánh ngọt cậu thích ăn đó, quán còn thừa tui đem về.\"","Phong cầm lên xem, trên bàn là một cái hộp rất đẹp, màu trắng viền nâu, là hộp đựng bánh.","Phong rất thích ăn bánh ngọt, nói đúng hơn là rất thích ăn ngọt, lúc này Phong ôm một chút mong chờ, mở hộp ra, không ngờ thấy bên trong là một miếng bánh đã nát bét, kem và bơ lẫn lộn vào nhau nhìn khó coi vô cùng.","Phong mấp máy môi liếc sang Dương nằm kia, hắn muốn nói rồi lại thôi, cuối cùng vẫn ngậm miệng, đi vào bếp lấy thìa ngồi xúc ăn.","Dương không hề biết chuyện cái bánh đã vỡ nát, cậu nằm chơi một lúc chán quá ngẩng đầu lên thấy người kia đang ngồi nghiêm túc ở bàn ăn nhìn mình.","\"Sao vậy? Rửa rau xong chưa?","Phong bày ra một vẻ mặt tủi thân vô cùng, nhỏ giọng nói:","\"Tôi... không biết rửa.\"","Đệt! Còn vậy nữa.","\"Uầy, tôi đến chịu cậu đấy, vậy mà cũng ra ngoài sống một mình?\"","Dương cạn lời, càu nhàu vài câu ngồi dậy lê thân vào bếp, tiện tay túm cả Phong đi theo.","\"Cậu lại đây.\"","Phong đứng bên cạnh Dương, nghe cậu chỉ cách nhặt rau, cách rửa rau. Rồi đâu là mắm, đâu là muối, đâu là đường, Phong nghe một lát cảm thấy tai ù ù.","Không ngờ có ngày Phong cũng phải đứng trong bếp học cách nhặt hành với bóc tỏi. Cũng may là hắn rất dễ bảo, nói gì làm nấy, bộ mặt nghiêm túc đến mức làm cho Dương hơi bối rối.","Đừng có bảo tí nữa về nhà người này sẽ mang sách ra ghi lại nhé.","Nấu mì xong Dương đặt hai bát trên một cái khay nhỏ, sai Phong bê ra bàn. Đến khi ăn xong lại sai người đi rửa bát.","Phong rửa bát rất nhanh, Dương nhìn mà cảm thấy rất hài lòng.","Cuối cùng cũng nhìn thấy một việc Phong biết làm.","Mấy bữa nay ăn chung tương đối hoà hợp, đến tối khi tiễn Phong về, tâm trạng của Dương rất vui vẻ.","Cậu huýt sáo khe khẽ. ","Đến khi tắm rửa dọn dẹp xong, leo lên giường nằm, Dương cảm thấy khá mong đợi đến ngày mai..."]