["Giáo viên môn văn vừa bước ra ngoài, Dương đã tự động tỉnh lại, mặt tỉnh bơ lấy sách môn tiếp theo ra, Phong hơi hiếu kỳ, bèn hỏi.","\"Cậu ghét học môn văn à?\"","\"Không.\" Dương dùng một tay chống cằm, lắc đầu, \"Chẳng qua giọng cô Hiền quá du dương, rất thích hợp để ru ngủ, tôi nghe lần nào dính chưởng lần đó.\"","Hôm nay là thứ năm, Dương chẳng hiểu vì sao các thầy cô cứ cố chấp phải đi học vào ngày này, học vài buổi lại được nghỉ, sao không để thứ hai học một thể?","Vốn dĩ ngày thứ năm trường bọn họ chỉ học một buổi sáng, thế nhưng bởi vì bây giờ còn chưa học chính thức, hơn nữa bọn họ đã lên lớp 12, cho nên buổi chiều đều dùng để luyện đề. buổi sáng học bốn tiết lý thuyết, buổi chiều học ba tiết.","\"Tí nữa về nhà hay là đi ăn ở căn-tin?\"","Phong đang tranh thủ giải nốt đề toán, nghe Dương hỏi vậy thì ngẩng đầu lên, ánh nắng sớm chiếu thẳng vào làm hắn hơi nheo mắt lại.","\"Tùy cậu.\"","\"Vậy ăn ở căn-tin đi, sáng nay tôi không đi chợ, tối về nấu sau.\"","Hoàng Anh ngồi bên trên nhoài hẳn người xuống, rủ: \"Về cái gì mà về, trưa đi làm vài trận chứ? Tao rủ bọn thằng Lâm rồi.\"","\"Không đi.\" Dương ngáp dài, \"Tí nữa mà ngồi thì chiều nghỉ luôn đấy.\"","\"Nghỉ cũng được chứ sao, \"Hoàng Anh không coi ra gì nhún vai. \"Mày còn nghỉ ít nữa à?\"","Chẳng hiểu sao Dương không muốn Phong nghĩ mình là học sinh hư, cậu lấy tay dụi mũi, từ chối thẳng thừng. \"Dẹp đi, không đi.\"","\"Phong mày nói gì đi.\" Hoàng Anh chưa từ bỏ hi vọng, quay sang gạ gẫm Phong. \"Học nhiều làm gì, nghe giảng cũng có hiểu đâu mà, đi chơi game vài ván giải trí cho đỡ buồn.\"","\"Game gì cơ? Chơi ở chỗ nào?\" Phong ngẩng lên, ánh mắt lạnh lùng nhưng rất trong trẻo, hắn hỏi.","Hoàng Anh cảm thấy cậu hàng xóm của Dương thực sự rất khó tiếp xúc, dù hắn nói chuyện có điềm đạm đến đâu thì cậu vẫn nhìn ra được vẻ xa cách lạnh nhạt trong đó.","Thế nhưng Dương có vẻ rất thích người bạn mới này, mà Hoàng Anh vốn thân thiết với Dương hơn bình thường cho nên cũng không nghĩ ngợi nhiều nữa, anh em của bạn thân thì cũng là anh em của mình cả thôi.","\"Ra quán nét làm vài trận PUBG chứ còn đi đâu nữa. Quyết định vậy nhé, tạo gọi điện đặt chỗ.\"","Phong chần chừ, quay sang nhìn Dương. \"Đi không?\"","Dương lắc đầu: \"Không.\"","\"Ừ.\" Phong quay đầu lại từ chối thẳng thừng. \"Vậy thì không đi, bọn mày đi đi, có dịp khác bọn tao đi.\"","\"Ờ, thế tao với mấy thằng nữa đi vậy.\" Hoàng Anh nhún vai, cũng không miễn cưỡng nữa, lúc quay lên cậu cầm điện thoại nhắn cho đám bạn với vẻ tiếc nuối.","\"Hôm nay thằng Dương bị ngáo, rủ chơi game còn không đi, thôi chúng mày rủ thêm thằng nào nữa cũng được, tao đặt quán Thiện rồi.\"","Hoàng Anh còn chưa thấy tin nhắn lại thì điện thoại Dương đã có âm báo, cậu lôi máy ra nhìn thấy tin nhắn trêu ghẹo của mấy thằng bạn thì cười cười, không trả lời mà để vào ngăn bàn, sau đó lôi sách ra xem.","Lật qua lật lại cũng không hiểu, Dương bắt đầu ngó nghiêng xung quanh lớp, sau đó lại nhìn sang cậu bạn cùng bàn mới, thấy Phong đang cắm cúi làm bài, cậu chúi đầu xuống quyển vở rồi hỏi nhỏ:","\"Cậu có chơi PUBG không?\"","\"Chơi chứ.\" Phong không ngẩng đầu lên, tay viết lia lịa.","\"Thế sao chúng nó rủ lại không đi?\" Dương không ngạc nhiên lắm, vì cậu biết Phong rất thích chơi game.","\"Tôi còn chưa quen hết lớp nữa, có biết ai vào ai đâu.\" Phong giải thích xong, dừng lại một chút rồi bổ sung. \"Hơn nữa cậu có đi đâu mà tôi đi.\"","\"Ờ.\" Dương liếc mắt sang, miệng lầm bầm, \"Tôi mà biết cậu thích chơi thì đã đồng ý rồi.\" Mà thực ra Phong đi hay không sao cứ phải phụ thuộc vào cậu chứ? Đôi lúc những câu giống hệt thả thính này lại làm cậu miên man suy nghĩ.","Phong cười. \"Giờ vẫn còn kịp đấy, thế tôi bảo lại nhé.\" Hắn nói xong định gọi Hoàng Anh, Dương vội túm hắn lại.","\"Thôi đừng, hôm nay tôi không có hứng chơi.\"","Phong nhìn thấy bàn tay đang kéo lệch áo sơ mi của mình, da Dương rất trắng, móng tay cắt tròn trịa đẹp đẽ và tinh xảo như một món đồ sứ, cậu dùng sức nên gân xanh hơi nổi lên, hắn nhìn chằm chằm vào đó, vô thức gật đầu.","\"Ừm, nghe cậu.\"","\"Nghe cái gì chứ.\" Dương giãy nảy lên vội vàng bỏ tay ra, vừa lúc bắt gặp đôi mắt tràn đầy ý cười của Phong, cậu ỉu xìu, \"Thôi vào tiết rồi, học thôi.\"","Từ bữa Dương say rượu đến giờ, cậu cảm giác mối quan hệ giữa cậu và Phong không hề giống lúc trước nữa, hay là vì cậu thầm mến hắn nên mới ngộ nhận, thực chất Phong đối xử với ai cũng như nhau?","Buổi học còn lại lần lượt là tiết toán và hóa, toán còn đỡ chứ riêng môn hoá thì Dương chịu chết, cả buổi chỉ ngồi cắn bút, về phần Phong, hắn gần như không nghe giảng, vẫn cắm đầu vào làm đề, Dương nhìn những công thức dài ngoằng trên giấy nháp mà chẳng hiểu gì cả, tò mò hỏi:","\"Cậu đang làm bài gì vậy?\"","\"Làm đề.\"","Phong vất một quyển sách mỏng sang cho Dương xem, cậu nhìn thấy toàn là dạng đề nâng cao, rõ ràng cũng là tiếng Việt mà sao cậu đọc một chữ cũng không hiểu, lập tức nhìn Phong với vẻ mặt ghen tị.","\"Trời, siêu vậy, hóa ra cậu là dân học giỏi hả?\" ","Phong thản nhiên đáp:","\"Cũng bình thường thôi, đây đều là những dạng đề cơ bản mà, tôi thi khối tự nhiên nên muốn ôn kỹ thêm một tí.\"","Dương cạn lời, quyết định không thèm để ý đến Phong nữa, đây mà là dạng bài cơ bản gì chứ? Ngay cả đề cậu còn không hiểu nổi.","Từ nhỏ đến giờ Dương đã sống với một ông anh trai \"con nhà người ta\" rồi, đứng cùng hắn cậu luôn bị so sánh với những lời lẽ như: sao thằng Minh học giỏi vậy mà thằng Dương lại không được một phần, sao thằng anh không bù cho thằng em, v.v,... Dương lúc đầu cũng buồn nhưng sau thường mặc kệ cho bọn họ muốn nói gì thì nói, cậu cũng muốn học tốt lắm chứ nhưng mà cậu có cố gắng thế nào cũng không khá lên.","Cũng còn an ủi là Dương được bố thương mẹ chiều, ông anh trai cũng chỉ cầu cậu ngoan ngoãn không nghịch ngợm, không gây phiền hà là đủ.","Tuy vậy Dương cũng hơi tò mò, không biết Phong sẽ đăng ký nguyện vọng vào trường nào, liệu sau khi tốt nghiệp, cậu còn có thể nhìn thấy hắn không? ","Dương ngẩng đầu lên nhìn sườn mặt của Phong, nhận ra mình và hắn không có điểm gì chung, lại thấy hơi hụt hẫng.","Hai tiết học khô khan cuối cùng cũng trôi qua, giáo viên ở trường này khá dễ tính, gần như cứ chuông reo là ngừng dạy, giao bài tập sau đó rời đi, đối với học sinh đều là một bộ dáng không quan tâm. Học sinh cũng vậy, mang tiếng năm cuối cấp nhưng mà người học thực sự trong lớp rất ít, chủ yếu toàn làm việc riêng. Sau khi quan sát một buổi học, Phong đã nắm được một hai.","Tất nhiên cũng có một vài giáo viên khó tính, nhưng Phong còn chưa được gặp.","Buổi trưa nắng gắt, Dương kéo Phong men theo hành lang phòng học, đi xuyên qua mấy tòa nhà để tới căn-tin, lúc này bên trong đã đông nghịt học sinh, tiếng ồn ào huyên náo làm Phong thấy không quen lắm. ","Lúc hai người bước vào có vô số ánh mắt hướng tới, có kín đáo, có lộ liễu, thế nhưng không một ai lên tiếng. Dương dường như đã quá quen thuộc với cảnh này, không để ý đến mà dẫn Phong đến bàn gần cuối rồi dặn.","\"Cậu ngồi đây đi, tôi đi mua cơm.\"","\"Để tôi đi cùng,\" Phong không đồng ý, bỏ điện thoại trên tay vào túi quần. \"Cậu đi một mình làm sao bê được hai khay cơm.\"","\"Nhưng mà không ai giữ chỗ...\"","\"Kệ đi.\" Phong không đợi Dương nói xong lập tức đẩy cậu, \"Đi thôi, tôi cũng muốn tự gọi món.\"","Dương đành thoả hiệp: \"Được rồi.\"","Dương dẫn Phong đi lấy khay rồi đứng xếp hàng, nhìn hàng dài học sinh trước mặt, cậu cố tình kéo Phong đứng sang bên cạnh.","Dương vốn đã cao, Phong còn cao hơn Dương, dù đứng ở đây cũng rất nổi bật. Thấy mọi người liên tục nhìn lén Phong, cậu hơi hối hận, biết thế bắt hắn ngồi giữ chỗ còn hơn."," Đợi đến lượt hai người, lúc này món sườn rán Dương thích ăn đã hết sạch, cậu nhăn nhó gọi món khác, sau đó đưa cả hai khay cho Phong.","\"Cậu mang về bàn trước đi, tôi đi mua nước.\"","\"Ừ.\"","Phong thong thả bê hai khay cơm về bàn, không ngờ chỗ lúc nãy đã có người ngồi, là một cô nàng nhuộm tóc đỏ khá sành điệu.","Phong nhìn quanh thấy chỗ nào cũng chật, hắn bèn bê hai khay cơm sang phía đối diện, vừa ngồi xuống ghế thì một chiếc điện thoại đã giơ trước mặt, cô nàng nháy mắt cười tươi.","\"Anh gì ơi, xin số điện thoại nào.\"","Phong chỉ nhíu mày một giây sau đó vờ như không nghe thấy, hắn im lặng thay cho câu trả lời, cụp mắt nhìn xuống khay cơm, vẻ mặt toàn là xa cách và lạnh nhạt.","\"Anh gì ơi...\"","Phong mím môi, sau đó không mặn không nhạt đáp: \"Tôi không dùng điện thoại.\" Hắn nghĩ nghĩ rồi bổ sung. \"Tôi cũng không muốn cho số cô.\"","Cô nàng dù sao cũng chỉ là học sinh, bị từ chối thẳng thừng như vậy thì hơi thẹn, mặt phụng phịu lườm Phong, sau đó bê khay cơm đứng lên.","Đúng lúc này Dương bê nước về, suýt nữa đụng phải cô nàng, cậu vội lùi ra sau, càu nhàu:","\"Cái cậu này đi đứng kiểu gì vậy?\"","Trong một ngày hai lần bị phũ, Tú thật sự hoài nghi với nhan sắc của mình, cô tức đến dậm chân, mặt đỏ bừng lên rồi chạy đi, làm Dương không hiểu mô tê gì, cậu nhìn Phong với ánh mắt hoài nghi:","\"Sao thế?\"","\"Không có gì,\" Phong đưa đũa với thìa cho Dương, cầm lấy cốc nước trên tay cậu. \"Ăn cơm thôi kẻo nguội mất ngon.\"","\"À, ăn thì ăn.\" Dương ngơ ngác cầm đũa, sau đó đem chuyện vừa xong quẳng ra sau não."]