[" <br>\"Cút mẹ mày đi thằng chó này.\" Dương dậm chân, hùng hổ đứng lên, lại bị Phong nhanh tay lôi lại.","\"Cậu uống nước đi, cãi với bọn nó làm gì, đã mất giọng rồi còn hét to.\"","Nghe thấy vậy, Dương ỉu xìu ngồi xuống, cật lực hút trân châu trong trà sữa, cậu nhìn chằm chằm vào cốc trà sữa trong tay phong, cậu cũng muốn nếm thử vị sô cô la, nhất là cốc đó còn có đá.","\"Ê Phong, cậu đã có ý định đăng ký trường nào sau khi tốt nghiệp chưa?\" Suy nghĩ một lát, Dương quyết định hỏi.","Phong hơi ngừng lại, quay qua nhìn cậu.","\"Tôi còn chưa tính toán, nhưng chắc là học khối A thôi, thế còn cậu thì sao?\"","Dương chần chừ, lắc đầu. \"Tôi không biết nữa, tôi học kém lắm, sợ tốt nghiệp còn không qua nổi.\"","\"Cậu đừng bi quan vậy chứ.\" Phong an ủi, \"Tôi thấy Tiếng Anh của cậu rất ổn mà.\"","\"Tất nhiên.\" Dương đắc ý, \"Năm học trước tôi đã thi được chứng chỉ IELTS 7.0 rồi.\" ","Chứng chỉ IELTS 7.0 không phải dạng vừa, Phong nhớ năm lớp 11 thi thử hắn còn không đạt 4.0.","Cậu nói xong lại ỉu xìu, \"Nhưng mà thế thì sao chứ, nếu tôi đi du học còn có lợi, nếu muốn đăng ký nguyện vọng vào trường Ngoại Ngữ thì Văn với Toán tôi đều kém, sợ sẽ trượt vì hai môn đó. Hơn nữa còn thi tốt nghiệp nữa, có mỗi Tiếng Anh liệu có chống đỡ nổi các môn khác không? Hình như năm nay thi sáu môn cơ.\"","Phong: \"...\"","\"Mà thôi nói chuyện với những người không bị áp lực như cậu chỉ tốn thời gian.\" Dương nhăn nhó, lại mút thêm một ngụm trà sữa nữa. \"Không được thì đành đi du học vậy.\"","Phong lúc này mới nâng mắt lên nhìn cậu, sau đó hỏi một câu không đầu không đuôi.","\"Trường Ngoại Ngữ nằm ở đường nào nhỉ, có gần nhà mình không?\"","Dương trả lời: \"Trường Ngoại Ngữ là bọn tôi hay gọi thôi, giờ nó đổi tên thành đại học Hà Nội rồi, nó nằm trên đường Nguyễn Trãi thuộc quận Thanh Xuân, còn chúng ta thuộc quận Đống Đa.\"","Thấy hắn không hiểu lắm, Dương lại nói tiếp: \"Cậu có còn nhớ hôm đi dã ngoại không, chúng ta ngồi đợi đó chính là Ngã Tư Sở, lên cầu vượt là đến đường Nguyễn Trãi, từ đây đến đó chắc cũng tầm năm sáu cây số gì thôi, không xa.\"","\"Nhớ rồi.\" Phong gật đầu, lôi điện thoại tra xét hết trường đại học trên địa bàn quận Thanh Xuân, rồi hắn phát hiện ra, nguyên một đường Nguyễn Trãi là vô số trường. Đại học Quốc Gia Hà Nội có ba trường gần nhau, đại học Khoa Học Tự Nhiên, đại học Khoa Học Xã Hội và Nhân Văn, bên dưới là đại học Hà Nội.","Bên dưới nữa có Học viện y học cổ truyền, Học viện An Ninh, đại học Kiến Trúc, Học viện Công Nghệ Bưu Chính Viễn Thông, Học viện Kỹ Thuật Mật Mã.","Phong tìm hiểu, có rất nhiều trường lấy khối A, mà trường nào cũng ổn, trong lòng dường như đã có quyết định, bèn bảo.","\"Cậu cố gắng trong một năm này cố gắng học toán với văn, thi Ngoại Ngữ rất có lợi, đi du học mà chỉ biết mỗi tiếng thôi cũng không ổn, học trong nước dù sao cũng rất ok.\"","Môn Tiếng Anh của Phong không tốt cho lắm, nếu miễn cưỡng vào cùng trường với Dương cũng không ổn, nhưng hắn có thể học trường bên cạnh, dù sao cũng cùng nằm trên một đường. Nói chung Phong phải dập tắt cái ý định đi du học của cậu.","Tự dưng hắn có cảm giác nguy cơ rất là cao, có lẽ việc tình cảm phải gác lại, quan trọng nhất là Dương phải đỗ đại học trong năm nay.","Dương không hề biết Phong đang điên cuồng lên kế hoạch học tập cho mình, gật đầu, \"Tôi cũng thích học trong nước hơn, ra nước ngoài mấy năm liền, tôi sợ không quen, nhưng mà nếu năm nay thi kém quá tôi sợ sẽ bị tống cổ đi.\"","\"Vậy thì cố gắng lên.\"","\"Hở?\" Dương còn không hiểu ra sao, Phong đã nghiêm túc nói:","\"Tôi sẽ giúp cậu.\"","\"Giúp...\" Dương trợn mắt nhìn hắn. \"Giúp gì cơ?\"","Phong thản nhiên đáp: \"Giúp cậu học chứ còn gì nữa.\"","Dương nghe thấy chữ học, cảm thấy tương lai u ám hẳn, chắc là Phong nói qua loa vậy thôi, chứ giúp làm sao nổi một đứa bị rỗng kiến thức trầm trọng như cậu.","Tất nhiên về sau cậu đã hối hận cực kỳ, lẽ ra không nên nhắc đến bất cứ từ học nào trước mặt Phong.","Nhắc đến vấn đề thi đại học, không ngờ thái độ của đám bạn nghiêm túc hẳn, đứa nào cũng có mục tiêu tương lai của mình. Minh con thì thoải mái, có thể đi du học, cũng có thể học một trường nào đó rồi ra đi làm cũng được, nhà cậu ta có cơ, chắc chắn sẽ xin vào ngành xây dựng."," Như Tuấn có kế hoạch đi du học, cậu ta và Chi đã công khai, bố mẹ hai nhà đang bàn tính cùng xin Visa cho cả hai người sang Anh.","Hai người này mà cưới được nhau Dương sẽ ngưỡng mộ lắm. Năm năm trời, cãi nhau vài trận rồi mà mối tình của bọn họ vẫn bền bỉ, ai nói còn nhỏ sẽ không nghiêm túc chứ, gặp cả người lớn rồi còn gì nữa.","Dương chỉ ước ao cuộc đời này gặp được một người như vậy, có thể nghiêm túc cùng cậu. Cậu quay sang nhìn Phong, phát hiện hắn cũng đang nhìn mình.","Dương cũng cảm nhận được Phong khá để ý đến mình, liệu cậu có một chút cơ hội nào không?","***","Quả nhiên tuổi trẻ có sức khỏe, một trận cảm vặt không làm được gì Dương, sáng hôm sau ngủ dậy cậu đã thấy khỏe hẳn, tranh thủ chạy ba vòng hồ, sau đó đi mua đồ ăn sáng xong mới về nhà.","Khai giảng xong, bắt đầu những chuỗi ngày chạy chương trình, trường D được coi là kiến thức nhẹ nhàng nhất trong các trường khác rồi nhưng mà lịch học vẫn kín mít, thầy cô giáo cứ mở miệng là lại một nửa răn đe, một nửa dụ dỗ, chỉ mong học sinh có thể học hành cho tử tế.","Buổi sáng là học kiến thức, buổi chiều là năm tiết làm đề, ngày nào cũng như ngày nào, đến thứ bảy cũng vậy, đến tiết là điểm danh, đến Hoàng Anh lười học nhất cũng không dám bỏ học đi chơi game nữa.","Nhưng mà mấy năm thả rông, năm học cuối nghiêm khắc cũng chẳng ăn thua là mấy, không khí học tập gần như chỉ xuất hiện ở mấy bàn đầu tiên, còn đâu lười vẫn hoàn lười.","Còn Dương, Phong nói là sẽ giúp cậu học, không ngờ hắn nghiêm túc như vậy, ngay buổi đầu đầu tiên, hắn không còn cắm đầu vào làm đề như trước, cô giáo Vật Lý vẫn còn đứng trên bảng viết đầu bài, hắn đã bắt Dương ngồi nghiêm túc học và ghi chép.","Buổi chiều luyện đề, Dương không còn thảnh thơi ngồi cắn bút như trước, Phong kiểm tra kỹ càng tờ đề, thảy qua cho Dương.","\"Cậu làm thử đi, cứ làm hết sức mình.\"","Dương cảm thấy bây giờ học đã quá muộn, cậu không hi vọng sẽ khá lên, ngay cả đám Hoàng Anh cũng chỉ coi như chuyện đùa, còn lấy chuyện này ra cá cược với nhau, chỉ có Phong vẫn rất nghiêm túc, suốt một tuần liền, tất cả những môn lý thuyết Dương phải nghe giảng và chép bài liên tục, buổi chiều dùng hết sức làm bài.","Sau một tuần, Phong cầm hàng loạt bài thi, nhìn ra từ đám chữ như gà bới của Dương, hắn tổng kết lại, nhận ra môn Toán tuy Dương khá kém nhưng ít nhất không mất gốc, môn Lý và Hóa thì gần như không cứu được, đề bài đưa ra cậu toàn viết linh tinh, thậm chí không lấy được điểm trung bình. ","Đến lúc xem đến mấy môn văn hóa còn khủng khiếp hơn, dù hầu hết toàn học thuộc nhưng bài nào cậu cũng để trống đến ba phần tư, văn thì toàn viết luyên thuyên cho đủ số chữ, dẫn chứng lấy lung tung từ bài này nhảy sang bài khác, các cụ mà sống lại biết văn thơ của mình bị phân tích ra như vậy chắc cũng tức chết lần nữa.","Mân mê mấy tờ đề trên tay, gương mặt Phong bắt đầu đanh lại, buổi tối hôm đấy lúc ăn cơm xong, hắn nhắn một tin cho anh Minh, đợt nọ vì vấn đề học phí hai người đã trao đổi số cho nhau, bây giờ thật tiện lợi để giao tiếp.","Minh đọc xong tin nhắn của Phong lập tức trả lời, hai người nhắn qua nhắn lại, mười lăm phút sau Minh gọi điện thông báo một tin động trời cho Dương.","\"Bắt đầu từ ngày hôm nay mỗi buổi tối tao nhờ thằng Phong học cùng mày ba tiếng, nếu mà thi giữa kỳ điểm không lên thì cứ xác định tháng này nhịn đói, tao dặn bố mẹ rồi, không tiến bộ thì khỏi gửi tiền. Lo mà học đi.\"","Dương còn chưa hiểu chuyện gì thì điện thoại đã bị Minh cúp thẳng tay, cậu nắm chặt điện thoại, trợn mắt nhìn Phong đang ngồi xiên dưa hấu ăn ở phòng khách.","\"Anh Minh đã nói gì với cậu hả?\" Dương tiến đến, hung hăng giật cái dĩa trên tay Phong ra, sau đó bê đĩa dưa hấu đã được cắt gọn thành từng miếng vừa miệng lên cao, \"Khai mau, không nói không cho ăn nữa.\""]