["Phong là một người khiến cho ai nhìn vào cũng liên tưởng đến một chàng trai điềm tĩnh và khó gần, ngay cả cách hắn ăn từng miếng bánh, uống từng ngụm cà phê cũng vô tình toát ra vẻ nhã nhặn.","Dương ngồi ở quầy bar, đôi mắt thỉnh thoảng cứ vô thức mà chú ý đến hắn. Người này đúng là biết cách gây sự chú ý, rõ ràng không phải gu nhưng lại gợi được lòng hiếu kỳ của Dương.","Người như vậy chắc chắn là trai thẳng!","Cuối cùng sau một lúc lén lút quan sát, Dương tổng kết lại một câu như vậy, trong lòng không hiểu sao lại thấy hơi tiếc nuối, tại vì Phong dù sao cũng rất đẹp trai.","Đồng hồ điểm sáu giờ tối, quán cà phê giờ này đặc biệt yên tĩnh, rõ ràng là mùa hè nhưng phố ngoài kia đã bắt đầu lên đèn, những hạt mưa bắn lên ô cửa kính rồi chảy xuống thành từng dòng từng dòng. Cảnh vật đằng sau vệt nước nhìn giống như một mảng màu nhoè nhoẹt."," Tình cờ làm sao loa lại đúng lúc phát ra giai điệu của bài hát \"stay with me\"...","Không khí bỗng trở nên cực kỳ vi diệu.","Hai chàng trai, một người chống cằm ngồi ở quầy bar. Một người ngồi cạnh cửa sổ ngắm mưa rơi, bọn họ không có điểm gì giống nhau ngoài tuổi trẻ, thế nhưng phong cảnh lúc này lại hoà hợp vô cùng.","Đôi mắt hai cậu trai thỉnh thoảng va vào nhau, cuối cùng đều ngoảnh mặt đi.","<i>\"This ain't love</i><br><i>It's clear to see</i><br><i>But darling</i><br><i>Stay with me...\"*</i>","Lời lẽ bài hát này khá phóng khoáng, như mời gọi bạn tình, mọi lần Dương nghe cũng khá ổn, sao hôm nay lại thấy nó vô cùng ngứa tai, cậu lấy Ipad định chuyển bài, nhưng rồi nhớ ra mình không có mật khẩu.","Bàn tay nâng lên rồi đặt xuống, sau cùng uể oải gục vào quầy bar.","Cái lão Linh này thật lạ, rõ quán tên Metallica, vậy mà từ hôm vào làm đến nay Dương chưa từng nghe thấy bài nhạc nào sôi động cả.","Gần bảy giờ Linh mới về, xe đậu ở ngay ngoài cửa quán, vừa vào tới nơi hắn đã vỗ vai Dương bồm bộp:","\"Nghỉ sớm đi nhóc con! Ngoài trời mưa to lắm, chắc tối nay chẳng có khách nào đâu.\"","\"Vâng!\" Dương giúp Linh bê thùng hàng vào trong kho rồi mới dọn dẹp đồ chuẩn bị về, đôi mắt liếc về phía kia, thấy Phong đang cắm cúi bấm điện thoại, cậu bảo Linh. \"Vậy tí nữa anh dọn giúp em bàn kia nhé, chưa thanh toán.\"","Linh xua tay: \"Biết rồi, cứ về đi.\"","Dương đội mũ lưỡi trai lên, vừa bước chân ra đến cửa nước mưa đã hắt đến tận mặt. Lúc ban nãy Hoàng Anh chở thẳng đến chỗ làm, thành ra cậu không mang theo thứ gì cả. ","Cậu nhìn trời đã nhá nhem tối, mưa to thế này thì chẳng taxi nào tình nguyện chạy, cậu chỉ có thể đi bộ về. Cũng may là chỗ này cách nhà không xa lắm.","Dương đang ngẩn người nhìn mưa rơi thì cánh cửa đằng sau lưng bật mở, Phong từ tốn bước ra, thấy cậu đứng đó hắn cũng không ngạc nhiên lắm, bình tĩnh đi ra tủ đồ lấy ô.","Lúc sắp đi, cả hai nhìn thoáng qua nhau, hai cái mũ trên đầu tình cờ cùng một kiểu, Dương hơi ngại, đang tính tháo mũ bỗng nhiên Phong mở miệng:","\"Về cùng chứ?\"","Dương nhìn Phong, lại nhìn xuống cái ô trên tay hắn, trông cũng không to lắm, liệu che mình hắn đã đủ chưa?","Không hiểu sao trong lòng cậu hơi bài xích việc tiếp xúc với Phong, rõ ràng từ đầu đến cuối hắn chưa từng làm gì quá đáng, hai người cũng chẳng quen thuộc. Chắc là cậu nghĩ quá nhiều.","Cuối cùng Dương vẫn đồng ý. ","Hai thằng con trai cao lớn che chung một cái ô trông khá buồn cười, nhưng ngược lại không khí giữa đôi bên lại im lặng đến bất ngờ.","Thật ra là Dương thấy hơi lúng túng nên không nói câu gì, chỉ lẳng lặng dịch sang một bên, tập trung lắng nghe tiếng mưa rơi va vào ô kêu lộp độp, còn Phong cao hơn Dương một chút, vì vậy hắn đảm nhiệm việc cầm ô. ","Dù đã cố nghiêng sang bên kia nhưng hắn biết Dương vẫn bị ướt. Bàn tay hắn hết nắm lại buông, mấy lần định túm lấy vai cậu kéo sát vào, thế nhưng cuối cùng hắn vẫn mặc kệ.","Dù sao cũng chẳng liên quan gì đến hắn cả.","Lúc về đến chung cư, cả hai người nom đều chật vật y như nhau. Dương ướt hết một bên vai trái, giày trắng dưới chân lại bám vào một mảng bẩn, còn Phong mặc đồ đen nên không nhìn rõ ràng, nhưng Dương biết hắn cũng ướt, trời mưa to thế này cơ mà. ","Cũng may trên hành lang hôm nay không một bóng người, chắc mấy chú bảo vệ tụm lại hết ở trong phòng để đánh bài rồi, cả sảnh chung cư cũng chỉ có hai người bọn họ.","Vừa vào thang máy, hai người chia nhau ra đứng hai bên, Dương lúc này mới dụi mũi, lẩm bẩm.","\"Cảm ơn cậu!\"","\"Không có gì.\" Phong không quay đầu sang, hắn vuốt vuốt vệt nước ở trên tay rồi đứng tựa vào góc xe. \"Đều là hàng xóm mà...\"","Dương cảm thấy người này thật khó gần, nhưng nghĩ đi nghĩ lại, hai người làm hàng xóm của nhau cũng nên hỏi han một chút, cậu làm bộ vô tình hỏi:","\"Ừm, gặp mấy hôm rồi mà chưa biết cậu tên gì? Tôi là Dương.\"","\"Phong.\"","Phong trả lời xong rồi lại cụp mắt xuống. Cả người đều hiện lên ba chữ \"chớ lại gần\".","Dương lại thấy hơi lúng túng, chưa kịp nói thêm câu gì thì thang máy đã lên đến nơi. Cậu liếc sang bên thấy Phong đang cúi đầu, cũng không chào, chỉ buồn bực đá vào cửa thang máy rồi đi thẳng.","Kiêu à? Bố cũng đếch cần!","Buổi chiều hôm nay tuy nhàn nhã nhưng Dương vẫn mệt, chai bia trưa nay làm cậu đau đầu không ngớt, ngay cả trên người cũng dính một ít nước mưa.","Vừa định đi tắm, Dương liếc nhìn đống quần áo thay ra hôm qua còn chưa giặt, nhà cửa cũng hơi bừa bộn, cậu lại lê một thân mệt mỏi đi dọn dẹp.","Vốn dĩ không quen lao động, đi làm thêm mới vài ngày mà cậu đã thấy uể oải lắm rồi.","Lúc tắm xong, Dương để trần thân trên, bên dưới mặc mỗi một chiếc quần sooc ngắn rồi đi nấu cơm, cậu không quên được con cá chép sáng nay còn nằm trong tủ lạnh.","Dương quyết định làm cá sốt cay.","Chỉ là sau khi hết hơi nấu xong, Dương lại không có tâm trạng ăn gì cả. Sống một mình mấy năm không có vấn đề gì, vậy mà bây giờ cậu lại thấy hơi cô đơn.","Có lẽ phải đi kiếm một anh trai mà yêu đương thôi.","Dương lười biếng nằm vật ra sô pha, đến khi máy giặt kêu hai tiếng báo hiệu cậu mới bò dậy, đi phơi quần áo.","Được cái lan can khu này bên trên có mái che nhô ra, trời mưa cũng không bao giờ bị hắt nước. Dương vừa mở cửa ra, đập vào mắt cậu là cảnh tượng Phong đang đứng chống tay ở lan can nhà bên cạnh, miệng ngậm điếu thuốc, mắt nhìn về phía xa xăm.","Nước mưa nhỏ tong tong trước mặt nhưng Phong cũng chẳng quan tâm, khi thấy Dương hắn cũng chỉ liếc qua rồi lại bị vây trong suy nghĩ của chính mình.","Dương cảm thấy Phong trông còn chán đời hơn cả cậu.","Lúc nãy ấn tượng với đối phương đã xấu đến cực điểm, nhưng bây giờ nhìn dáng vẻ cô đơn này của hắn Dương lại thấy mềm lòng. Nghĩ đến đối phương vừa nãy ăn có một miếng bánh ngọt con con, Dương buột miệng:","\"Cậu có ăn cá sốt cay không?\"","Vừa nói ra Dương đã thấy hối hận, thầm vả miệng mình vài phát, việc gì phải bao đồng? Có khi người ta lại tưởng là cậu có ý đồ.","Phong nghi hoặc nhìn sang, ánh đèn bốn xung quanh chiếu vào loang loáng, cậu trai bên kia không hề cười mà hỏi một câu không đầu không đuôi. Và hắn nghe thấy tiếng mình trả lời:","\"Có!\"","* Stay with me - <i>Bài hát trong album In the lonely hour của ca sĩ Sam Smith nói về chuyện tình một đêm với người tình đồng tính của mình.</i>","Cá sốt cay:","<img src=\"https://img.wattpad.com/1a3b5a1f4d455799753e4eff076ff9552a44b8a2/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4c5f577655433570784d545466773d3d2d3934383936373830352e313633323635353235343566353534633333333632303130363735392e6a7067\" data-original-width=\"660\" data-original-height=\"410\">"]