["\"Cảm ơn anh Phong, anh đúng là cứu tinh của em.\" Nếu không phải còn cách một cái bàn, chắc cậu ta còn dám nhào xuống để ôm Phong.","Hoàng Anh làm như cô giáo sẽ cho bài này đến nơi ấy, nhưng cậu ta rất tin tưởng Phong, vui sướng viết vào ghi chú, còn đắc ý khoe với bạn cùng bàn.","Dương và Phong đều không để trong lòng. Chỉ là đến ngày hôm sau lúc phát đề cậu mới trợn mắt lên nhìn. Đúng là bài Đất nước thật.","Thế nhưng thi học kỳ không phải là kiểm tra một tiết, mã đề so le nhau, như vậy Hoàng Anh và cậu là cùng một đề, còn Phong ngồi bên ngoài đề khác, cậu liếc sang thấy hắn gặp bài Tây Tiến, suýt nữa thì bật cười.","Anh Phong độ mày nên gặp xui rồi Hoàng Anh ạ.","Bài Đất nước khá dễ phân tích, cậu cũng từng làm trên mười lần. Lại đưa mắt nhìn lên phần lý thuyết, cậu không khỏi phải nhìn Phong bằng cặp mắt khác. Đề mà hắn giới hạn cực kỳ sát với đề thầy cô giao.","\"Các cô các cậu làm bài đi. Ai có tài liệu gì đem nộp đây tôi sẽ không truy cứu, tí nữa để tôi bắt được thì đừng có trách.\"","Cô giám thị là giáo viên lớp khác, nổi tiếng khó tính. Cặp kính gọng vàng trên gương mặt trang điểm đậm, màu son hồng cánh sen với mắt xanh càng làm cho cô thêm dữ dằn. Dương thấy vậy không dám hó hé nữa, cúi xuống làm bài.","Vừa nộp xong bài, Hoàng Anh đã bổ nhào xuống dưới, may là Phong còn kịp thời dùng bút chắn cậu ta lại, thế nhưng cũng chẳng chắn được cậu ta phấn khích.","\"Anh Phong đúng là anh trai tốt của em. Quá đỉnh! Đoán cái trúng đề ngay. Lần này mà được điểm cao em sẽ bao anh ăn một chầu.\"","Phong thản nhiên gật đầu, sau đó quay sang Dương. \"Cậu thích ăn gì?\"","Dương đang thu dọn sách vở. Tuỳ tiện nói: \"Ăn cua hoàng đế hay là Tôm hùm Alaska nhỉ? Tôi thích cả hai loại.\"","Phong bật cười, hất hàm nhìn Hoàng Anh. \"Ô kê, vậy thì cả hai đi. Hoàng Anh, tôi đợi điểm cao của cậu.\"","\"Không, anh Phong, anh không thể làm như thế.\" Hoàng Anh kêu lên thảm thiết, còn Phong và Dương cười phá lên.","Buổi sáng chỉ thi có một môn văn 90 phút là tan, chỉ là cả bọn chưa kịp nghĩ ra đi đâu thì đã bị vây lại.","Bởi vì có tiền lệ của Hoàng Anh, cả lớp mặt dày nhào đến nhờ Phong đoán đề Tiếng Anh. Câu anh Phong được hết người này đến người nọ gọi liên tục, Dương tức đến bật cười.<br>Rõ ràng cậu mới là người học giỏi Tiếng Anh nhất lớp cơ mà?","Phong cũng không biết trả lời ra sao, bèn đứng lên, sau đó buông một câu: \"Hên xui đi.\" Rồi kéo Dương chạy.","Hoàng Anh, Minh con nhanh chóng chạy theo. Cả bọn tụ tập với đám con gái rồi kiếm một phòng gần trường, vừa ăn vừa học nhóm.","Tiếng Anh Dương học tốt nhất, cậu cũng không hề chểnh mảng, chuyện nghe và học thuộc từ mới hôm nào cũng lặp lại một cách máy móc, nhưng hiệu quả cực tốt.","Hoàng Anh cũng chui ra từ trường quốc tế như Dương, Tiếng Anh không kém lắm, còn lại mấy đứa còn lại thì đều nhàng nhàng.","Còn vài tiếng thì học hành cái gì. Phong đành phải giảng cho bọn họ cách thức làm bài hiệu quả, giảng kỹ về cách đọc hiểu câu hỏi.","\"Thứ nhất các cậu phải đọc kỹ xem đề hỏi cái gì, đây là điều quan trọng nhất, đừng cố gắng dịch hết cả câu, quan trọng ở chỗ câu hỏi. Các cậu có thể khái quát được câu hỏi là sẽ nhìn rõ câu trả lời.\" Hắn nhìn mấy con mắt đang hướng vào mình, dặn tiếp. \"Tuyệt đối không được đánh dấu vào một câu mà các cậu chưa loại trừ được ít nhất hai đáp án còn lại. Lúc này phương pháp loại trừ rất quan trọng, hãy gạch chân bằng bút chì những từ khoá quan trọng. Nhớ sau khi bôi đen câu trả lời phải tẩy gạch chân đi.\"","Hải Minh bật cười, \"Cái này thì biết nè.\"","\"Tiếp theo từ đồng nghĩa, thật ra chăm chỉ học từ mới thì đây sẽ là câu ăn điểm, nếu không thì hãy cố gắng phỏng đoán và loại trừ. còn một điều cuối cùng nữa, điều này thì áp dụng trong tất cả các kỳ thi trắc nghiệm luôn, tôi cũng từng giảng cho Dương.\" Phong nói. \"Sau khi làm hết những câu mà các cậu đọc hiểu, còn lại bao nhiêu câu chưa làm được, thì tính toán những câu đã làm được, xem trong bốn đáp án cái nào ít nhất thì điền hết vào.\"","\"Ờ. Cái này tôi thấy có hiệu quả nè.\" Dương gật đầu.","Phong thấy bọn họ còn chưa hiểu, bèn giải thích: \"Bởi vì thường là các câu hỏi sẽ phân bố đồng đều bốn đáp án ABCD, cho nên bất đắc dĩ chúng ta dùng phương pháp này ăn may thôi. Nhưng hãy nhớ không được để trống đề. Điền bừa cũng được miễn là phải điền hết.\"","Cả bọn câu hiểu câu không nhưng vẫn cảm ơn, Phong lại chỉ thêm một số ngữ pháp thường gặp, sau đó ăn uống nghỉ ngơi. Chiều bắt đầu đi thi.","Lúc đến lớp. Phong không khỏi tiếp tục bị bao vây, may là ba tiếng trống nặng nề đã vang lên, cả bọn đành buông tha hắn để vào chỗ.","Trải qua ba ngày thi căng thẳng. Vừa xong môn cuối cùng, cả bọn reo hò sung sướng, sau đó rủ nhau sang càn quét quán trà sữa.","Vì học lớp 12 nên các hoạt động tập thể ngoài môn thể dục ra chẳng còn có dịp nào, Dương cũng kéo Phong đi cùng.","Quán trà sữa rộng thế nào cũng không đủ cho ba mươi sáu người, nhưng ám ảnh trường học quá rồi, chẳng ai muốn quay lại. Cuối cùng đành chen chúc nhau gần chục người một bàn lớn.","Phong gọi trà sữa xong tự thưởng cho mình và Dương mỗi người một miếng bánh ngọt, lúc quay lại thấy không còn chỗ nào, ai cũng mặc áo khoác và áo len dày, thành ra hắn nhìn toàn người là người. Còn bạn trai đáng thương đã bị vài đứa con gái đè ép đến tận góc tường.","Chỗ ngồi bên trong là sô pha dạng dài. Nhìn tình hình này hai người không ngồi cùng nhau được rồi. Phong cố ép mình ngồi ở chỗ ngoài cùng, sau đó nhờ bạn cùng lớp chuyền bánh ngọt và trà sữa cho Dương.","Cả lớp biết Phong rất để ý Dương, hai người thân nhau đến nỗi ngày nào cũng kè kè, nhưng bọn họ ít khi được quan sát trực tiếp cách ở chung bên ngoài trường học, lúc này mấy người cùng bàn bắt đầu trêu ghẹo.","\"Anh Phong chu đáo ghê, chỉ biết lấy nước cho ai đó.\" Xong cô quay lại trêu ghẹo. \"Ở đây có bốn bạn nữ, thế mà chẳng có ai được anh sủng ái đâu nhé, nhất bạn.\"","Dương đang khó chịu vì không được ngồi cùng bạn trai, lúc nhận trà sữa còn vênh mặt lên. \"Ờ đấy, các cậu ghen tị à? Có ngon cho tôi đi ra.\" Nói xong cố tình cắm ống hút uống một ngụm. Sau đó giơ ngón tay cái với Phong.","Bạn trai tri kỉ ghê, gọi đúng vị cậu thích.","Nhìn hai người không coi ai ra gì mắt đi mày lại với nhau, cuối cùng Hiểu lớp phó không nhịn nổi nữa, dùng ngón tay vừa được sơn đỏ chót của mình gõ xuống bàn.","\"Thôi tôi xin, ở trên lớp dính nhau suốt rồi, đến đây còn muốn ngồi cùng nhau nữa, ai không biết còn tưởng hai ông yêu nhau thật.\"","Dương đắc ý cười, \"Ơ yêu nhau thật mà. Đúng không Phong?\"","Phong cười khẽ, gật đầu: \"Đúng.\"","Hai người thẳng thắn thừa nhận nhưng chẳng ai nghĩ là thật, Hiểu đứng bật dậy, xua mấy đứa ngồi phía trước. \"Thôi thôi ớn quá, chúng mày mau đứng lên cho người yêu thằng Dương đi vào, nếu không tao không uống nổi trà sữa nữa mất.\""]