["<br>Dương lúi húi moi từ trong đống củi ra một chiếc lồng. Trong lồng trống không, chẳng thấy vật gì ngoài quả hồng bị cắn nát bét, khuôn mặt Dương đang tươi tỉnh chuyển sang tức giận trong nháy mắt.","\"Bọn khốn kiếp này cắn hết hoa quả rồi, sao lại không dính bẫy chứ?\"","Dương đã đánh giá thấp trình độ tinh ranh của đám sóc ở khu này. Cậu nhịn xuống cơn tức ở lồng ngực, lôi cái túi đem theo ra, bỏ vào lồng vài viên lạc, thay bằng một quả mận đã chín nhũn rồi cẩn thận đặt vào chỗ cũ. Làm xong mọi việc mới nhìn thấy Phong đang cầm máy ảnh chụp xung quanh.","Từ hôm qua đến nay máy ảnh của Dương còn chưa lôi ra, vẫn ở nguyên trong ba lô ở trong phòng. Cậu mặc kệ hắn, quan sát xung quanh rồi chọn một gốc cây để ngồi xuống.","Phong đi chụp một ít phong cảnh xung quanh. Có lẽ vì từ nhỏ đến lớn ít người quan tâm nên gương mặt hắn bình thường rất lạnh nhạt. Giờ đây trán hắn đang nhăn lại khi nhìn thấy một đám sâu lúc nhúc trên chiếc lá, vẻ mặt ghét bỏ nhưng tay vẫn không quên nhiệm vụ, bấm chụp lia lịa.","Dương nhìn thấy biểu cảm đó thì bật cười, lấy điện thoại ra chụp lại.","Vì đám sâu làm ảnh hưởng đến tâm tình nên Phong không chụp ảnh nữa mà quay lại chỗ Dương, hai người ngồi ngẩn người dưới gốc cây để chờ đợi xem có con sóc xui xẻo nào chui vào lồng không.","Lúc Dương nói thì nghe hay lắm, nhưng mà đến lúc ngồi chờ thì Phong thấy không khả thi chút nào, suốt một tiếng trôi qua, hắn chơi được vài ván game rồi mà đến cái lông sóc còn chưa thấy qua nữa. ","Nhìn sang người vô cùng nhiệt tình rủ rê giờ đang gật gù ngủ, đầu dựa vào gốc cây, miệng hơi hé ra. ","Dương lúc đầu cũng nhìn Phong chơi game nhưng cậu không có hứng thú với trò này, nhìn được một lát là mắt đã díp lại. Giờ thì thứ gì cũng không kéo nổi cậu ra cơn mơ màng được nữa, cậu mặc kệ mà lăn ra ngủ.","Cậu trai hôm nay mặc trên người một cái áo phông màu đen, quần jean ngố làm lộ ra cẳng chân trắng nõn nà, Phong nhìn chằm vào đó một lúc rồi nhìn xuống đôi chân đầy lông của mình, vẫn cảm thấy chân của con trai nên giống hắn thì hơn.","Ánh nắng ấm áp chiếu xuống len lỏi qua những kẽ lá, thỉnh thoảng có một vài cơn gió nhẹ thổi tới, Dương ngủ quá vất vả, cả người thỉnh thoảng nghiêng hẳn sang bên kia, Phong lặng lẽ kéo lại tránh cho cậu ngã xuống đất.","Cứ thế lắc lư vài lần, cuối cùng Dương ngả hẳn vào vai Phong ngủ ngon lành, hắn nhìn một lát rồi quay đầu đi, mặc kệ cậu, một mình trông coi cái lồng.","Bỗng nhiên Phong cảm thấy như có linh cảm, hắn chớp mắt, ngửa đầu lên nhìn xuyên qua tán cây, quả nhiên ở trên một cành nhỏ có hai con sóc nâu nhỏ xíu đang nô đùa đuổi theo nhau, cái đuôi xù ra. ","Phong vốn tưởng nó dễ thương thế nào, ai dè nhìn thấy lại hơi thất vọng, nhìn có khác gì con chuột đâu, chỉ có cái đuôi là khác.","Hắn quan sát cho đến khi hai chú sóc nhỏ chạy mất mới cúi đầu xuống, vừa vặn thấy nửa người của Dương bị nắng chiếu vào, hắn nhìn những sợi lông măng trên mặt cậu như phát sáng, trông rất đẹp.","Phong lén lút lấy máy ảnh ra chụp lại khoảnh khắc này, sau đó chẳng dám xem lại, hắn như đứa trẻ lén ăn vụng được cây kẹo yêu thích, tim đập thình thịch trong lồng ngực.","Hơi thở ấm áp của người bên cạnh khe khẽ thổi vào cổ làm lòng càng thêm ngứa ngáy. ","Đợi lúc Dương tỉnh lại đã là một tiếng sau, cậu thấy mình dựa lên người Phong, vội vàng bật dậy. ","\"Xin lỗi cậu, tôi ngủ quên.\"","Phong cố nén cảm giác tê rần nơi vai, gật đầu.","\"Không có gì.\"","Dương hơi xấu hổ, liền bật dậy phóng ra chỗ đống củi xem thử, kết quả chẳng có gì, cậu tiu nghỉu nhấc chiếc lồng lên, bỏ hết mấy quả thừa ra rồi xách trên tay, đoạn nói với Phong:","\"Đi về thôi, chắc chúng ta không có duyên với đám sóc nhỏ rồi.\"","Dương thấy hơi tiếc nuối vì không thể để Phong nhìn thấy tận mắt con sóc, cậu thở một hơi khe khẽ.","Phong bỗng nhiên tiến tới đưa tay ra gạt một chiếc lá bám trên đầu Dương, ngón tay hắn lơ đãng xoa vài cái rất nhanh rồi lại rụt về. ","Dương đứng hình ngay tại chỗ, mặt hơi nóng lên, đúng lúc này giọng nói trầm ấm của Phong vang lên bên tai.","\"Vừa nãy tôi đã thấy rồi.\"","\"Há?\" Dương ngơ ngác, còn chưa hiểu Phong nói gì, lại nghe thấy hắn giải thích.","\"Thì sóc ấy, vừa nãy lúc cậu ngủ, tôi đã nhìn thấy rồi.\"","\"À.\" Dương không tin lắm, cho là Phong đang an ủi mình. \"Cậu thấy ở đâu?\"","Phong hơi mỉm cười: \"Thấy là thấy chứ còn ở đâu, thôi đi về nhanh, sắp trưa rồi.\" ","Dương lật đật đi theo sau Phong, cậu vẫn còn đang choáng váng, vừa nãy là Phong xoa đầu cậu đúng không? Hay là nhặt lá, chắc là vế sau đi.","Đôi lúc Phong cứ làm Dương rung rinh, cậu trai mười bảy tâm tư đơn giản, rất dễ rung động trước những thứ mới lạ, cậu nhìn dáng lưng thẳng tắp trước mặt, quyết tâm không để sắc đẹp làm u mê đầu óc nữa. ","Dương nhắm tịt mắt lại, miệng lầm bầm thần chú \"Phong là trai thẳng\" hai mươi lần rồi mới bình tĩnh lại. Đúng vậy. Trên mạng nói rồi, dính đến trai thẳng, không mất nửa cái mạng thì cũng sẽ bị lột một lớp da, Dương không dám thử.","Buổi trưa ăn lẩu, bởi vì trời nóng nên cả bọn quyết định vứt bỏ mặt mũi mà chui vào phòng điều hoà. Mỗi tội đám con gái đi hành xác cả buổi sáng cũng chẳng ăn được mấy, chúng nó mải mê ngồi xem lại ảnh rồi tranh luận ầm ĩ.","Đám con trai thì chẳng ảnh hưởng, vẫn ngồi chén ngon lành.","Dương với Phong mỗi người ngồi một nơi. Suốt buổi Dương chẳng dám đụng vào một tí bia nào nữa.","Ngồi bóc một con tôm rồi chấm tương ớt, cậu ăn xong uống một ngụm pepsi, hưởng thụ vị mát lạnh tê tê trên đầu lưỡi. Cảm thấy nước ngọt mới là tình yêu thật sự.","Ăn xong nắng chẳng biết làm gì, cuối cùng cả bọn rúc hết trong phòng đánh bài. Đám con gái vẫn cứ rúc một chỗ xem ảnh, dường như không có thứ gì cản nổi chúng nó tự sướng.","Buổi chiều tầm bốn giờ ra về, lần này Dương nhảy luôn lên ngồi ghế sau, suốt đường về cậu cũng lạnh nhạt hơn nhiều.","Phong nhạy cảm nhận ra Dương đang giữ khoảng cách với mình, hắn thật sự không hiểu vì sao vừa nãy còn dính nhau mà chỉ cách chưa tới một giờ đã trở thành như vậy. Người ta nói con gái sớm nắng chiều mưa, nhưng tốc độ thay đổi của Dương có khi còn nhanh hơn.","Tất nhiên dù trong lòng đang xoắn xuýt nhưng trên gương mặt lạnh nhạt của Phong vẫn không có biểu tình gì cả.","Về đến nội thành trời cũng nhá nhem tối, cuối cùng cả bọn rủ nhau đi ăn chè thay cơm, vui vẻ đến tận tám giờ mới ai về nhà nấy.","Cho đến tận khi đứng trong thang máy mà Phong và Dương vẫn chưa nói được với nhau một câu. Lúc thang máy dừng lại, Dương vội vàng chào Phong rồi đi thẳng, thế nhưng đi được vài bước cậu bỗng đứng khựng lại."," Trước cửa phòng Dương giờ đang đứng một người, gương mặt lạnh lùng nhìn về hai người vừa bước ra khỏi thang máy.","Minh đứng chờ ở trước cửa được một lúc rồi. Thằng oắt con cả tháng không về nhà, giờ gọi điện còn tắt máy, hắn nhìn Dương đi cùng một cậu trai xa lạ, cơn tức bỗng dâng lên, gương cao giọng chất vấn:","\"Đi đâu giờ này mới về?\"","Dương hơi chột dạ, cậu không nói gì chỉ vẫy tay với Phong rồi lôi chìa khoá ra mở cửa.","\"Anh vào đây đã, đứng ngoài này làm gì?\"","Dương túm tay Minh đi vào phòng, bình thường nhìn Dương hơi gầy, gương mặt hơi có nét nữ tính, nhìn kiểu gì cũng rất yếu ớt, nhưng lúc đứng với Minh lại khác biệt hoàn toàn, nam tính hơn hẳn.","Cũng tại Minh là mọt sách, quanh năm không ở thư viện thì cũng ở trường, người còn gầy hơn cả Dương.","Phong nhìn khuôn mặt nhỏ của Minh cau có làm mình làm mẩy với Dương, tình cảnh trước mắt giống hệt bạn trai nhỏ đến bắt gian, lại còn xưng anh em nữa chứ.","Tất nhiên hai người chẳng ai để ý đến Phong, hắn trơ mắt nhìn cánh cửa phòng Dương đóng kín mít, gương mặt tối sầm lại."]