["\"Cậu lúc nào cũng nghiêm túc nhỉ?\" Tú vừa đi vừa dùng ánh mắt nghiền ngẫm nhìn Minh. \"Nghe nói dạo này cậu đang phát tài, dạo này tôi vừa về đang thất nghiệp, cậu có gì kéo tôi với.\"","\"Được thôi, tôi cũng đang thiếu vài vị trí, chúng ta vào kia rồi bàn.\" Minh nghe thấy vậy thoải mái hơn hẳn, hắn kéo Tú vào phòng, chọn ngồi riêng một góc để thảo luận về công việc, còn Dương bị bà Liên kéo tới ngồi cạnh.","\"Ôi chàng trai nhà ai mà đẹp thế này? Bỏ ba lô xuống cho đỡ nặng con ơi.\" Bà Liên ấn cậu xuống ghế, đưa cho cậu một cốc nước ép táo. \"Dạo này con lớn thật đấy, mà chẳng sang nhà chơi với bác gì? Bác nhớ con lắm.\"","\"Con chào bác.\" Dương từ nhỏ đến lớn đã được lòng người lớn, cái miệng nhỏ dẻo quẹo cười hì hì. \"Tại dạo này con bận học quá, về sau thi tốt nghiệp xong con nhất định sẽ năng sang chơi với bác.\"","Thật ra đám trẻ không hay gặp nhau chứ hai gia đình vẫn năng lui tới, bà Sinh mới tháng trước còn tụ tập họp lớp. Bà cũng không để bụng, ngắm Dương một lượt, chỗ nào cũng thấy ưng.","\"Nhưng mà gầy quá, phải ăn nhiều vào con ạ.\"","\"Vâng.\" Dương bất đắc dĩ cười. \"Con sẽ cố gắng ăn nhiều. Mà bác dạo này thế nào, bữa con nghe mẹ con nói hai người còn gia nhập hội đồng môn ạ?\"","\"Thì bây giờ ở nhà không có gì làm nên bọn bác mới tập hợp nhau lại, mấy ông bà già ôn lại chuyện cũ thôi mà.\"","\"Vâng, bác năng gọi mẹ cháu đi với chứ mẹ cháu ở nhà suốt ngày than buồn.\"","\"Ơ cái thằng này, mẹ than bao giờ.\" Bà Sinh ngồi cạnh nghe thấy vậy quay sang vỗ vào lưng Dương, rồi nói với bà Liên:","\"Thằng bé lớn rồi nên không quấn mình như hồi nhỏ, giờ mẹ mà không gọi điện có khi nó cũng quên luôn chị ạ.\"","Bà Liên cười. \"Cháu nó bận học mà.\" Nói xong bà đẩy nhẹ.","\"Cháu ra kia chơi với các anh cho đỡ buồn, ngồi đây với m ấy bà già này làm gì.\"","\"Bác còn trẻ thế này đâu có già chứ.\" Dương cười hì hì. \"Thế bác với mẹ ngồi chơi, con sang hỏi thăm anh Tú.\"","Bà Liên gật đầu hài lòng, mỉm cười xua tay:","\"Ngoan lắm, đi đi.\"","Lúc Dương cầm cốc nước ép táo đi sang thì hai người Minh và Tú đang bàn việc, thấy cậu đứng đó Minh hơi ngẩng đầu lên, tay vỗ nhẹ vào ghế. Cậu biết ý ngồi sát bên cạnh anh mình.","Ngày xưa Dương rất thích anh Tú, rất thích chạy theo anh chơi mấy game online thời đấy, mấy năm không gặp cũng không làm gia tăng khoảng cách, chẳng mấy chốc đã hòa vào cuộc nói chuyện của bọn họ.","Chỉ những lúc như thế này Dương mới bớt suy nghĩ lung tung.","Tú rất chu đáo, anh chuẩn bị cho cậu một món quà đựng vào hộp đen rất sang trọng, Dương vui vẻ nhận lấy, nhưng không vội mở ra ngay mà cho vào ba lô, định đem về nhà mới mở.","Tú bâng quơ trách.","\"Hôm bữa anh gọi điện em cứ báo bận suốt, sao nào, không muốn gặp người anh trai này à?\"","Dương cười cười nhìn sườn mặt của Tú, anh mang đến cho người ta cảm giác rất đẹp trai và thời thượng, phong cách ăn mặc chất lượng, hơn nữa tài ăn nói cũng khá tốt, người như thế này rất thích hợp để làm tình nhân trong mộng của các cô gái.","Cậu nghĩ lần trước cậu và Phong có thể đến với nhau cũng một phần nhờ công của Tú nên vui vẻ đáp lại.","\"Cái này anh phải hỏi anh Minh. Anh ấy tìm cho em mấy lớp học thêm và còn tặng kèm một gia sư tận tụy, giờ ngày nào em cũng thức đêm giải đề, sắp hói đầu vì suy nghĩ rồi đây này.\"","Tú nghe vậy vỗ lưng Minh. \"Khổ thân, Minh kìa nghe thấy gì chưa, phải xem xét thế nào chứ sao lại ép em trai chúng ta học như vậy?\"","\"Ai là em cậu?\" Minh lườm Tú. \"Năm nay nó không học thì đợi bao giờ mới học, tôi còn đang sợ đến tốt nghiệp nó cũng không qua nổi đây. Cậu đừng nhìn nó khoe học bài mà lầm, năm nào chả nằm trong danh sách đội sổ của lớp.\"","Nói xong chợt nghĩ ra cái gì, hắn quay sang hỏi Dương.","\"Dạo này học thế nào, Phong vẫn kèm cho mày à? Sáng nay anh định rủ nó đi ăn cùng mà không gọi được, nó đi đâu vậy?\"","Dương nghe nhắc đến Phong lại ỉu xìu, cậu còn không biết bạn trai mình đang ở phương trời nào đây, cậu đáp qua loa.","\"Hình như cậu ấy về quê, nhà có việc hay sao ấy.\"","\"Phong là ai?\" Tú ngồi bên cạnh hiếu kỳ nghe bọn họ nói chuyện, không nhịn được bèn hỏi.","\"Hàng xóm kiêm bạn cùng lớp của em.\" Dương trả lời, cậu không muốn nhắc đến Phong vào lúc này, nhanh chóng chuyển sang chuyện khác. \"Đói quá, sao thức ăn lâu lên thế nhỉ?\"","Tú không để ý: \"Vội gì, thời gian còn nhiều mà, giờ còn chưa đến sáu giờ tối.\"","Dương đáp không thèm nghĩ ngợi:","\"Tí nữa em phải về học, hôm nay đáng lẽ ra phải đi học lò, thế nhưng vì bữa ăn này nên em phải nghỉ đấy.\"","Minh khinh thường nhìn sang, hàng này tự dưng hôm nay lại chăm học thế, hắn nghe ngứa tai không chịu nổi.","\"Thế hôm nay mày không về nhà à?\"","\"Không đâu,\" Dương lắc đầu, \"Bọn em sắp kiểm tra một tiết rồi, dạo này em học chăm lắm, ngày nào cũng ngồi giải đề đến mười một giờ đêm lận.\"","\"Ờ.\" Minh không để ý nói, \"Mày khoe hơi sớm, bao giờ có kết quả tốt hẵng kể lể. Mà cố gắng lên, mày mà thi đỗ đại học tao sẽ mua cho cái xe.\"","Dương sáng mắt. \"Mua xe gì? Anh nói thật không?\"","Minh thấy đôi mắt Dương sáng lên thì cười nhạo. \"Xe đạp điện, chịu không?\"","Dương lập tức kêu lên thảm thiết: \"Không!!!\"","Tiếng kêu này thành công thu hút sự chú ý của người lớn, bà Sinh quay sang quát Minh.","\"Minh lại bắt nạt em hả con?\"","\"Con đâu có.\"","Minh trả lời bà Sinh xong đen mặt lườm Dương. Cậu đành phải lên tiếng giải vây cho hắn."," \"Không đâu mẹ, bọn con đang trêu nhau thôi.\"","Tú ở bên cạnh nhìn chằm chằm tương tác của hai anh em, bỗng thấy thật ghen tị với Minh, nếu mà anh có một cậu em trai dễ thương như Dương, chắc chắn còn cưng chiều hơn cả hắn, tiếc là anh không có.","Buổi gặp mặt rất vui vẻ, bầu không khí vẫn luôn đầy ắp tiếng cười. Dương dưới con mắt nhìn chằm chằm của Minh vẫn trao đổi Facebook với Tú, hai người còn hẹn nhau cùng chơi game nữa.","Lúc ăn xong, bà Sinh muốn Dương về nhà một hôm, thế nhưng cậu vẫn kiên quyết quay lại chung cư, cuối cùng Minh đành vòng lại đưa cậu về.","Dương vừa ra khỏi xe, nụ cười trên mặt đã thu lại, cậu nhìn chằm chằm lề đường một lúc lâu, sau đó lê bước ra ghế đá gần đó ngồi xuống.","Trong không gian lạnh lẽo, cậu chợt nhớ Phong vô cùng, cậu muốn gặp hắn, rất muốn.","Đúng lúc này điện thoại trong túi vang lên âm báo tin nhắn. Dương giật mình, tim đập thình thịch, bàn tay run run lấy ra.","Có phải Phong nhắn tin cho cậu không?","Rất tiếc là không phải. Dương nhìn thấy tin nhắn của anh Minh, miễn cưỡng mở khóa màn hình, lưu luyến nhìn ảnh Phong một lúc rồi mới ấn vào giao diện Messenger.","[Minh Hoàng]: Tao chuyển cho mày ít tiền mừng sinh nhật, thích mua gì thì mua.","[Minh Hoàng]: Còn nữa, mày ít lui tới với thằng Tú thôi, cậu ta là gay, rất thích mấy kiểu như mày. Đừng có để đến lúc bị đem vào tròng.","Dương nhìn chằm chằm vào tin nhắn, Tú là gay à???","Thực sự rada gay của cậu quá kém, không hề nhận ra một chút manh mối nào, nhưng mà anh Minh nhắn thế này là có ý gì. Kiểu như cậu là kiểu gì?","[Yang]: Sao phải tránh, anh kỳ thị gay à?","Dương nhìn thấy dòng chữ Minh Hoàng đang nhập một lúc lâu, cậu kiên nhẫn chờ, khoảng mười phút sau tin nhắn mới đến.","[Minh Hoàng]: Kỳ thị cái gì? Mày điên à? Chẳng qua thủ đoạn của thằng này rất cao tay. Hơn nữa nó cũng lăng nhăng lắm chứ chẳng vừa đâu. Tao sợ mày lại nghe mấy lời ba xạo của nó, lúc đó có hối hận cũng chẳng kịp.","[Minh Hoàng]: Cuộc sống là của mày nên tao không muốn can thiệp, thế nhưng mà phải nghĩ cho bản thân và bố mẹ ở nhà trước tiên, đừng làm gì tổn hại đến bản thân. Hơn nữa giờ mày còn quá nhỏ, làm sao đã hiểu được tình cảm là gì, tuổi này rất dễ bị dụ dỗ đi sai đường.","Dương không ngờ Minh lại nhắn như vậy, trong một phút máu nóng cậu suýt nữa thì nhắn lại. Anh sai rồi, em không bị ai dụ dỗ, tính hướng là trời sinh, muốn bẻ thẳng lại cũng không được.","Dương còn muốn hỏi nếu cậu cũng là gay, anh có đồng ý không? Nếu em yêu Phong anh có đồng ý không?","Nhưng cậu kiềm chế lại kịp thời. Bây giờ chưa phải lúc. Cậu còn nhỏ vừa mới bước sang tuổi mười tám, còn chưa tốt nghiệp cấp ba. Giờ cậu hứa hẹn thì ai tin chứ? Cậu không dám đánh cược...","Sau cùng Dương chỉ nhắn lại một tin.","[Yang]: Em biết rồi, em cũng có muốn gặp anh ấy đâu. Hôm nay là bố mẹ mời thôi, mấy lần trước anh ấy rủ đi chơi em toàn từ chối.","[Minh Hoàng]: Biết thế là tốt, thôi học bài đi, cố gắng học sau này muốn mua xe gì tao mua cho.","Tin nhắn này tới đồng thời với tin nhắn của ngân hàng, anh Minh chuyển cho cậu tận mười triệu, mẹ chuyển cả tiền ăn lẫn tiền sinh nhật ba mươi triệu nữa, nhất thời trong tay có một đống tiền, đây có phải là cảm giác giàu lên trong một đêm?","[Yang]: Cảm ơn anh trai. ❤️❤️❤️","Minh còn chưa về đến nhà, hắn đưa xe cho bố mẹ về trước rồi đi cà phê với bạn. Lúc này bạn hắn nhìn hắn cầm điện thoại nở nụ cười bèn trêu chọc.","\"Dịu dàng thế, nhắn tin với người yêu hả?\"","Minh nghe thấy vậy quay lại vẻ lạnh nhạt như thường ngày, lườm cậu ta. \"Người yêu nào mà người yêu. Tôi có người yêu hay không cậu không biết à?\"","Người ngồi trước mặt hắn là bạn thân cùng hợp tác làm ăn với Minh, hai người dạo này rất bận, gần như toàn ở cạnh nhau. Cậu ta thấy Minh bày ra gương mặt khó ở bèn bất đắc dĩ sửa lại.","\"Thế là bé Dương hả?\"","\"Ừ.\" Minh nghĩ lại cũng bật cười. Thằng em của hắn thì lúc nào cũng nghĩ ông anh này ghét bỏ cậu, nhưng bạn bè xung quanh ai cũng biết hắn chiều em trai có tiếng. Thế mới hài hước. \"Hôm nay là sinh nhật nhóc, cả nhà vừa đi ăn về.\"","Bạn thân bày ra vẻ mặt biết ngay mà, gã nhún vai.","\"Cậu cũng cưng em trai quá rồi đó, bỏ tâm tư đi mà kiếm người yêu thì hơn, mùa đông đến nơi rồi, lạnh thế này mà chẳng có ai ôm, chán ẹ.\"","Minh chỉ cười không nói lời nào, mọi người làm sao mà biết được lòng hắn. Hồi xưa lúc Dương còn nhỏ, cả bố mẹ đều bận kinh doanh, gần như là hắn nuôi nhóc lớn lên. Thế nên giờ đây nhìn cậu đã trưởng thành hắn lại hơi mất mát.","Dương ngồi ngẩn ngơ ở ghế đá một lúc, cậu suy nghĩ kỹ càng cuối cùng quyết định gọi điện cho Phong.","Cậu là bạn trai chính quy mà, gọi một cuộc điện thoại vẫn được chứ?","Mở máy lên, ấn vào danh bạ gọi bằng số thường, Dương nhìn thấy mình lưu tên Phong là ông chủ, cậu cười gượng không đổi tên mà bấm kết nối.","Đợi mãi, đáp lại Dương là những hồi chuông vang mà không người bắt máy. Tuy trong lòng thấy sốt ruột nhưng cậu vẫn kiên nhẫn chờ đợi.","Đương lúc cảm thấy hết hi vọng thì điện thoại được kết nối, cậu run lên, vội vàng áp máy vào tai.","Đầu bên kia truyền đến tiếng hít thở nhè nhẹ.<br><br>Hai người cùng không nói gì, đợi một lúc Dương mới phá vỡ im lặng trước.","\"Cậu sao rồi?\"","\"Cũng hòm hòm rồi.\" Giọng Phong nhuốm màu mệt mỏi, hắn chần chừ rồi nói với Dương. \"Xin lỗi cậu...\"","Trong lòng Dương hơi nhói, trấn tĩnh hỏi, \"Xin lỗi cái gì chứ?\"","\"Xin lỗi đã không cùng cậu đón sinh nhật...\"","Dương chợt tức giận, nhưng cậu nén lại. \"Chúng ta là gì của nhau chứ? Cậu biết mà, tôi không gọi cho cậu để nghe những lời đấy.\"","Phong im lặng một lúc rồi nói. \"Tôi nhớ cậu... muốn gặp cậu, đợi tôi trở về được không?\"","\"Được.\" Dương cố kìm nén giọt nước mắt đang chực rơi, rõ ràng chẳng có chuyện gì nhưng cổ họng cậu cứ nghèn nghẹn, cậu cũng nói, \"Tôi cũng nhớ cậu lắm. Cậu có việc gì thì cứ làm đi, xong thì về với tôi.\"","\"Được.\" Phong lại tiếp tục, \"Thật ra ngày mai hoặc ngày kia là tôi có thể về rồi, nhưng bên này quá nhiều người, tôi không tiện liên lạc lắm. Chờ tôi về nhé.\"","Dương gật đầu, nhưng chợt nhớ ra hắn sẽ không nhìn thấy, lại đáp. \"Được, tôi sẽ chờ.\"","\"Vậy tôi cúp máy nhé!\" Phong nói nhanh. \"Tôi yêu cậu.\"","Dương chưa kịp phản ứng điện thoại đã tắt, cậu nhìn chằm chằm vào màn hình một lúc lâu sau đó bật cười.","Đúng như nắng hạn gặp mưa rào, mọi tâm tình buồn phiền từ chiều hôm qua đến giờ nhờ một cú điện thoại đã được giải quyết sạch sẽ. Cậu hít sâu một hơi, sau đó đứng lên đi về nhà.","Cậu nhớ ra bài tập ngày hôm nay còn chưa làm, vô số công thức chưa học thuộc, phải chăm chỉ thôi."]