["Minh vừa bước vào nhà đã bày ra gương mặt cau có, hắn tra hỏi:","\"Mày đi đâu? Điện thoại sao lại tắt máy.\"","Dương ngẩn người, lôi điện thoại từ trong ba lô ra, thấy đen xì, cậu chìa tới trước mặt Minh rồi bất đắc dĩ giải thích:","\"Thì hết pin đó, bọn em đi dã ngoại hai ngày mà.\"","Minh nổi cáu, mặt nhăn lại:","\"Đi chơi sướng nhỉ? Mẹ cứ vài ngày lại nhắc mày một lần, cứ hỏi dạo này mày sống ra sao, còn mày thì giỏi rồi, nghỉ hè cũng không thèm về nhà nữa.\"","Dương nghe thấy vậy thì đuối lý, cậu cắn môi rồi nói nhỏ:","\"Mấy hôm nữa rồi em về.\"","\"Không có mấy hôm gì hết. Giờ về luôn.\" Minh vừa nói vừa túm tay Dương lôi đi, hắn bây giờ làm gì còn trông chờ vào lời hứa lèo của thằng này nữa. \"Đợi mày tự về được mới lạ.\"","Dương hoảng hồn, vội vàng kéo tay Minh lại: \"Nhưng mai em còn phải đi làm mà, nay em không về được.\"","Minh cảm thấy lôi lôi kéo kéo thật mất mặt, hắn cau mày: \"Xin nghỉ thêm hôm nữa.\"","\"Dương chống chế: \"Em vừa mới về còn chưa thay quần áo.\"","\"Về nhà rồi thay.\" ","Dương nói câu nào là Minh chặn họng câu đó, cậu không tìm được cớ gì nữa, cuối cùng vẫn bị Minh lôi xềnh xệch ra cửa, đến ba lô cũng không kịp cởi.","Khi mở cửa ra không ngờ Phong vẫn còn đứng nguyên bên ngoài, bộ dạng lầm lì chẳng nói chẳng rằng, Dương đang đầu óc mù mịt thấy thế thì vô tư hỏi:","\"Ơ, cậu còn đứng đây làm gì?\"","Mặt Phong bây giờ tràn đầy lo âu, hắn vội hỏi: \"Cậu có sao không?\"","\"Không sao...\" Dương gãi đầu, vội vàng nói: \"Tôi còn có việc, đi trước đã, có gì nhắn tin nhé.\"","Phong gật đầu: \"ừm.\"","Ăn cơm cùng nhau? Minh bây giờ mới nhớ ra cậu trai này vừa nãy đi cùng thằng lỏi con nhà mình. Hắn nheo mắt quan sát Phong, đúng lúc Phong cũng đang ngẩng đầu lên.","Hai người thăm dò bằng ánh mắt một lúc, đều cảm thấy không ưa nhau một tí nào.","Minh hơi cau mày, không đợi Dương nói thêm gì nữa lập tức kéo cậu đi thẳng, chỉ là đến tận khi bước vào trong thang máy rồi Dương vẫn cảm giác đôi mắt Phong đang nhìn chằm chằm vào mình.","Đứng trong thang máy chật hẹp, Minh tra hỏi:","\"Vừa nãy là thằng nào? Sao lại đi cùng nhau?\"","Đương nhiên Dương không dám nói thật vụ nấu cơm, cậu ỡm ờ trả lời kiểu ba phải:","\"Thì hàng xóm mới chuyển đến ấy mà, đi dã ngoại thiếu người em rủ hắn đi chung. Anh hỏi làm gì?\"","\"Làm gì à?\"","Vừa nghe Minh nói xong thì trên đầu đã truyền đến cảm giác đau nhói. Dương la lên:","\"Anh nói thì cứ nói sao cứ phải động thủ làm gì? Cốc đầu là bị ngu đi đấy.\"","Minh thấp hơn nên muốn cốc đầu giờ cũng khó, cần phải kiễng chân lên. Sau khi khinh bỉ nhìn thằng em của mình, hắn mới hỏi:","\"Hai từ thông minh này có liên quan chút xíu nào với mày không? Nếu mà thông minh tao đã không phải lo lắng thế này.\"","Dương: \"...\"","Cái này thì cũng đúng, nhưng có nhất thiết phải nói vậy không? Dương cũng có tự tôn của riêng mình mà.","Dương ai oán nghĩ thầm vậy thôi, cậu không dám nói ra miệng. Ông anh trai của cậu tuy nhỏ con nhưng mà độ cục súc thì không ai bằng, nhịn một chút còn hơn.","\"Mày bớt giao du linh tinh đi.\" Lúc ra đến cửa chung cư, Minh móc chìa khoá xe ra rồi mới lạnh nhạt nói. \"Gặp ai cũng thân được, đã tìm hiểu gì về người ta chưa?\"","Dương biết ông anh đang nói đến Phong. Cậu lờ đi, cố tình nhìn theo tiếng \"tít tít\" mà trầm trồ:","\"Chà chà anh trai tui nay chơi lớn ghê, bố cho mang xe đi chơi cơ à?\"","Minh không nói gì, dứt khoát cầm chìa khoá bấm mở cửa xe rồi túm thằng em ấn vào.","\"Cài dây an toàn đầy đủ rồi ngậm miệng lại.\"","Xe này bố Dương cũng mới mua. Là một con BMW x5 màu trắng khá hầm hố, Dương cũng muốn tập lái nhưng vẫn chưa đủ mười tám tuổi.","Lúc xe sắp đi, tự dưng Dương có linh cảm, vội ngước lên nhìn ban công tầng năm. Cả phòng của cậu và phòng của Phong đều không sáng đèn, nhưng cậu vẫn có cảm giác hình như hắn đang đứng đó nhìn xuống.","Thôi kệ đi.","Chơi suốt hai hôm liền Dương thấy hơi mệt, ngồi trên xe một lúc cậu đã ngủ gà ngủ gật. Minh đang bật một bài hát mới nổi tiếng gần đây, giọng ca thanh thoát như bay cả vào giấc mơ.","Đến lúc Dương vì lạnh mà tỉnh lại thì thấy xe đã dừng tự bao giờ, Minh không biết đã đi đâu.","Dương nheo mắt nhìn thì thấy xe đang đỗ ở một con đường toàn đồ ăn vặt, cậu chỉnh điều hoà cao lên một chút rồi lôi dây sạc ra cắm vào điện thoại.","Lúc bật máy lên, không hiểu sao cậu lại thấy hơi hơi mong chờ tin nhắn của Phong, nhưng rất tiếc điện thoại ngoài mấy thông báo cuộc gọi nhỡ thì toàn là tin nhắn rác. Mở messenger ra xem, dòng trạng thái biểu thị Phùng Khánh Phong truy cập lần cuối từ sáu tiếng trước.","Hắn đang làm gì nhỉ? Cậu nhìn chằm chằm vào nick của Phong một lúc rồi đặt điện thoại xuống, cũng không để bụng nữa.","Đợi hơn hai mươi phút sau Minh mới quay lại, hắn đưa một cốc trà sữa mát lạnh cho Dương, cậu nhận lấy rất tự nhiên ngậm lấy ống hút uống một ngụm rồi hỏi:","\"Anh đi đâu vậy?\"","Minh đáp: \"Đi ăn chứ đi đâu.\"","\"Ơ.\" Dương nhả ống hút ra, nhăn nhó. \"Đi ăn mà không gọi em, vô lý vậy?\"","\"Tao chẳng rảnh.\" Minh nói xong liền khởi động xe lái đi, hắn đeo tai nghe vào, từ chối nói chuyện cùng thằng em.","Dương bó tay với cái tính tình khó ở của Minh. Rõ ràng là quan tâm nhưng vẻ mặt cứ như là miễn cưỡng vậy.","Thật ra mè nheo vậy thôi chứ vừa nãy cậu đã ăn chè no rồi, giờ uống trà sữa chỉ thấy hơi ngấy. Nhưng mà anh trai có lòng, cậu đành miễn cưỡng hút từng chút từng chút một.","Nhà của Dương không hẳn ở ngoại thành nhưng mà cũng chẳng ở trung tâm, chỉ là cách trường cậu học quá xa cho nên mới phải ở một mình.","Đến khi xe rẽ vào con đường quen thuộc, Dương mở cửa sổ xe ra, ngửi thấy mùi cỏ xanh thoang thoảng, cậu bỗng thấy hơi nhớ nhà.","Minh dựng xe khá xa nhà làm cả hai phải đi bộ một đoạn, cậu thắc mắc thì hắn giải thích:","\"Hôm trước mới lấy gỗ về để chồng chất trước cửa. Nghe nói bố định thuê người dựng một cái nhà gỗ mini ngay cạnh nhà.","Dương cũng không ngạc nhiên lắm, từ nhỏ đến lớn cậu đã từng chứng kiến bố làm rất nhiều việc không giống ai, mà việc nào cũng \"xịn\" cả nên cậu cũng quen rồi.","Hai tháng không về nhà mà cảm giác không khí cũng thay đổi hẳn. Dương đang đi thì ngửi thấy một mùi hương hoa nồng nàn, cậu nhìn xung quanh bãi cỏ, nhìn lên những cây bạch đàn trồng thành hàng cao vút hai bên đường mà chẳng nhận ra hương thơm tới từ đâu. Bỗng nhiên lúc này lại có giọng nói từ xa vọng lại.","\"Minh về hả con.\"","Dương vừa nghe thấy tiếng thì chân đã nhanh hơn não, vội vàng lạch bạch chạy tới:","\"Mẹ! Mẹ ơi con đây.\"","Bà Sinh bị toàn bộ thân hình cậu trai lao thẳng vào người, cơ thể loạng choạng suýt ngã, sau khi đứng vững, bà vui vẻ véo má Dương.","\"Cái thằng này, cuối cùng cũng nhớ đến mẹ mày à?\"","Dương làm nũng thành quen, miệng ngọt như bôi đường:","\"Con lúc nào chẳng nhớ mẹ.\"","Bà Sinh bật cười: \"Thôi đi ông tướng, mẹ mà không gọi điện mỗi ngày thì con cũng có biết đường gọi về đâu.\"","- Mẹ!!!","Dương lúc ở cạnh bà Sinh thì giống hệt con chó nhỏ quấn người, miệng thì toàn treo mấy lời nịnh bợ, chỉ một lúc đã làm bà Sinh cười tít mắt. Hai người hi ha đi vào nhà, Minh thấy thế lắc đầu rồi đi theo.","Chỉ là vừa vào nhà, không khí đã thay đổi hẳn. Thấy ông Đức ngồi xem ti vi ở ngay phòng khách, lưng Dương tự giác thẳng lại, cẩn thận nói:","\"Bố ơi, Con mới về...\"","Ông Đức liếc Dương một cái, gõ cộc cộc lên mặt bàn, Dương vô cùng hiểu ý vội vàng đi tới ngồi xuống bên cạnh. Bộ dạng rất chi là ngoan ngoãn.","Ông Đức ôn hoà nói: \"Sao về muộn thế, thằng Minh đón con à?\"","Thật ra ông Đức rất hiền, nhưng mà biểu tình trên khuôn mặt luôn luôn nghiêm nghị nên Dương không dám đùa cợt, cậu cẩn thận trả lời:","\"Vâng ạ.\"","Ông Đức rất thương con trai, nhìn thấy Dương gầy một vòng thì xót xa, cũng tại bà Sinh chiều quá nên ông mới mắt nhắm mắt mở để Dương ra ngoài ở một mình.","\"Dạo này nghe nói con xin đi làm thêm à? Có thấy vui không?\"","Nói đến làm thêm Thì Dương thay đổi thái độ hẳn, gương mặt trở nên sáng ngời, cậu tự tin nói: ","\"Vui lắm ạ. Ông chủ ở chỗ con làm siêu dễ tính, làm bánh ngọt rất ngon.\"","Ông Đức hài lòng, gật đầu.","\"Vậy được rồi, biết kiếm tiền cũng tốt. Thế nhưng kiếm gì thì kiếm con cũng phải tranh thủ thời gian về thăm mẹ con, chứ bà ấy cứ cằn nhằn với bố suốt.","Dương thả lỏng, bố cậu không cấm đi làm thêm thì chẳng còn phải sợ gì hết, cậu ngoan ngoãn đáp:","\"Vâng, con biết rồi.\"","Minh nhìn thấy bộ dạng của Dương thì lắc đầu, đi thẳng lên phòng, cả nhà nhìn mãi thành quen nên không ai có ý kiến gì.","Bà Sinh thấy con trai nhỏ vui vẻ thì nuốt hết mấy lời định than thở vào, cuối cùng chỉ bảo:","\"Thôi đi rửa mặt đi, mẹ có nấu chè bưởi đấy, ăn đi cho mát.\"","Dương vừa ăn chè lúc nãy, bây giờ nghe đến thì không muốn ăn tí nào, cậu nhăn nhó:","\"Thôi con đi tắm rồi đi ngủ đã, nay con vừa...\" <br>Dương nói đến đây thì im bặt, vội vàng chuyển chủ đề. \"Mẹ phần chè cho con nhé, sáng mai dậy rồi con ăn.\"","Dương vội vàng ôm ba lô chạy về phòng. Đầu tiên là cắm sạc pin điện thoại, xong mới lục tủ lấy quần áo để thay. ","Vừa nãy tí thì nói hớ, bố mẹ mà biết cậu đi chơi lại cằn nhằn cho coi."]