["\"Sao cậu nấu ăn siêu vậy?\" Phong nhiều lúc cũng phải ngạc nhiên, bình thường con trai tầm tuổi này có ai thích nấu cơm đâu...<br><br>\"Vì anh Minh đó.\" Dương nhớ đến lý do mình học nấu ăn lại bật cười, \"Hồi xưa tôi y như cậu ấy, đường với muối còn không phân biệt được. Nhớ hồi đó là kỳ hai năm lớp mười. Nhà tôi đang ở bên này đùng một cái chuyển đi. Cậu biết không tôi đang học ở đây, bạn bè các kiểu quen thuộc hết, với lại hồi đó vừa mới biết tính hướng của mình nữa, lúc đó kiểu sợ hãi với chán ghét chính mình nên làm sao dám đối mặt với cả nhà. Cứ thế nằng nặc đòi ở riêng.\"<br><br>Dương cười, \"Hồi đấy còn trẩu lắm, nghĩ ở một mình chẳng sao cả còn được tự do, vừa khóc vừa nháo vừa quậy lung tung, mẹ tôi thương tôi nên đồng ý, bố với anh Minh không còn cách nào phải để tôi một mình ở đây.\"","Dương Nghĩ lại mà sợ, không hiểu cả nhà có niềm tin gì mà để một nhóc con học lớp mười ở một mình nữa.","Thấy Phong đang lắng nghe cậu lại tiếp tục kể.","\"Nhưng mới có một tuần tôi đã bị hiện thực quật cho không còn một mảnh. Tôi cũng biết làm sơ qua mọi việc nhưng dù sao cũng được chiều hư rồi. Về đây quần áo phải tự giặt, nhà phải tự lau, cơm quán thì không thể ăn cả tháng được, tôi sút mấy cân liền. Về sau anh Minh sang nhìn thấy tôi như vậy, cấm không cho tôi ăn đồ ăn ngoài nữa, tôi đành phải học nấu. Ổng thấy tôi phá mấy bộ nồi với chảo rồi dứt khoát đăng ký cho tôi một lớp học nấu ăn ngay dưới cổng chung cư nhà mình ấy. Cứ thế buổi tối ba tuần một lần tôi phải vác sách đi học, còn quen được hết mấy chị gái quanh đây cơ.\"<br><br>Phong không ngờ quá trình Dương học nấu ăn lại li kì đến thế, càng đau lòng hơn khi liên tưởng đến cậu nhóc lớp mười bữa đói bữa no.","Chưa kịp cảm thán cậu đã nói tiếp.<br><br>\"Hồi lớp 10 tôi còn chưa dậy thì mới cao có mét rưỡi thôi, năm lớp 11 bắt đầu cao vọt lên, tôi nhớ đầu năm đó tôi còn chưa cao bằng anh Minh, cuối năm đã cao hơn rồi, ổng ấm ức về vụ này lắm. Chiều cao của ổng chỉ có mét bảy hai thôi.\" Dương nhếch miệng cười. \"Hì hì, đến bây giờ ổng còn thấp hơn cả thằng Minh con.\"<br><br>\"Cậu còn cười trên nỗi đau khổ của người khác như vậy hửm?\" Phong ôm Dương ngồi lên ghế ở phòng bếp, \"Vậy mà có người vẫn sợ anh ấy một phép đấy thôi.\"<br><br>\"Cái này là bản năng rồi,\" Dương lè lưỡi, \"Tại hồi nhỏ ổng vừa ngầu vừa giỏi, tôi thì học dốt, mỗi lần ổng quát chỉ biết đực mặt ra, ngu không chịu nổi.\"<br><br>\"Cậu không ngu.\" Phong kéo cậu lại rồi xoa đầu. \"Cậu là lười thôi.\"<br><br>\"Cũng chỉ có mình cậu nói vậy.\" Dương cũng biết Phong chỉ an ủi mình thôi nhưng vẫn vui, từ nhỏ đến lớn chẳng ai công nhận cậu cả, lúc nào cũng chê bai.<br><br>Dương dựa hẳn lên vai Phong. Bên kia nồi hầm đã sôi, chỗ áp suất kêu lên thành tiếng u u, mùi hương gạo với thịt bốc lên thơm phức gợi lên cơn đói trong người. Đúng lúc này Phong xoa đầu cậu rồi hỏi:<br><br>\"Tại sao bố mẹ cậu lại chuyển từ phố đi chỗ khác chứ? Tôi thấy người nơi khác thường có xu hướng chuyển về đây mà?\"<br><br>Dương đáp: \"Hồi đấy bố tôi đang cần xoay tiền gấp cho nên đành phải bán ngôi nhà ở đây đi, với lại công việc ở vườn cũng không có người trông thế là cả nhà quyết định về bên kia, còn tôi chuyển sang căn nhà này.\"<br><br>Cậu nhớ lại hồi đó anh Minh nhất định đòi ở cùng cậu, nhưng mà cuối cùng việc kinh doanh của anh ấy lại liên quan đến nông trại bên kia cho nên không thể phân thân ra được.<br><br>Phong nghe mà xót xa, hắn đoán nhà cậu gặp chuyện nên phải bán nhà. Chỉ tội nhóc mới mười lăm mười sáu tuổi đã phải sống một mình, gia đình gặp khó khăn đành đi làm thêm để trang trải cuộc sống.<br><br>Vừa đau lòng nhưng cũng thầm may mắn nhờ vậy mà hắn được gặp cậu.<br><br>\"Sau này có tôi ở cùng cậu rồi.\" Phong đưa tay lên vỗ lưng Dương, tay siết chặt eo cậu.<br><br>\"Ừm.\"<br><br>Phong bắt đầu nghĩ đến việc kiếm tiền nghiêm túc. Bây giờ hắn không chỉ có một mình, hắn còn có bạn trai cần nuôi nữa.<br><br>Dương đâu biết trong đầu Phong đang tưởng tượng cái gì. Đúng là hồi xưa nhà cậu bán căn biệt thự bên kia, nhưng mà là để bố cậu đầu tư mở rộng trang viên. Sau đó cũng mua lại cho cậu căn nhà này rồi còn gì?<br><br> Nhà này tuy không bằng biệt thự cũ thế nhưng diện tích cũng hơn hai trăm mét vuông đó. Hắn nghĩ người chưa mười tám tuổi đã sở hữu căn hộ như thế này mà gia đình gặp khó khăn sao? Hắn có hiểu lầm gì về hai chữ \"khó khăn\" không vậy?<br><br>Đợi đến lúc cháo chín Dương múc ra hai bát tô, thái hành thật nhỏ rồi rắc lên trên. Lúc cậu bê bát ra bàn ăn, bụng hai người đã kêu lên ùng ục rồi.<br><br>\"Cháo hành của Thị Nở đây, ăn là phải chịu trách nhiệm cả đời, có muốn không?\"<br><br>Phong không cần suy nghĩ, dứt khoát đáp: \"Muốn.\"<br><br>Dương cười khanh khách. \"Sao cậu dễ dãi vậy.\"","Phong lập tức ngậm miệng lại.","Cháo nêm vừa phải, thịt và gạo nhừ nhuyễn, mùi hành lá bốc lên. Dương cố tình bỏ thêm cho Phong một thìa mắm và một ít hạt tiêu nữa, bát cháo lập tức dậy mùi thơm phức.<br><br>Lâu lắm không ăn, cuối cùng hai người chén hết nồi cháo to bự. Đến lúc no quá hai người quyết định ra ngoài công viên đi dạo.<br><br>Bởi vì mấy dấu vết trên cổ, Phong bắt Dương mặc bộ đồ thể thao rồi kéo khóa lên tận trên cằm, còn hắn thì chỉ mặc một cái áo len mỏng.<br><br>Lúc đi xuống đến đại sảnh, mấy chú bảo vệ đang mải đánh bài. Phong với Dương ngang nhiên đi qua, mười ngón tay quấn chặt vào nhau, không thèm để ý đến mấy ánh nhìn xung quanh.<br><br>Mùa đông nhưng số lượng người ở công viên chẳng giảm đi chút nào, ở giữa quảng trường đang tụ tập rất đông, Dương kéo Phong ra nhìn thử thì thấy một nhóc con tầm mười hai mười ba tuổi đang nhảy theo nhạc.<br><br>Nhóc con nhảy rất đẹp, là một bài hát Hàn Quốc đang thịnh hành, mấy cô gái ở xung quanh cũng chạy ra nhảy cùng, không khí dần dần sôi động lên. Dương cũng thích nhảy lắm nhưng mà cậu đang no cho nên chỉ đứng ngoài xem.","Phong nhìn thấy ánh mắt Dương sáng ngời thì ghé vào tai cậu hỏi. \"Cậu có biết nhảy cái này không?\"<br><br>\"Tôi chịu thôi, có thằng Hoàng Anh nhảy ổn lắm, còn tôi không biết nhảy.\" Dương nghi ngờ nhìn Phong. \"Còn cậu?\"<br><br>\"Tôi cũng không biết.\" Phong cười, \"Chúng ta đi dạo đi.\"<br><br>Lúc này Dương mới nhớ ra mục đích của bọn họ khi đến đây, miễn cưỡng rời ánh mắt khỏi bọn trẻ, cùng Phong đi dạo.<br><br>Công viên không rộng lắm nhưng khá nhiều cây, sương đêm trên trời rơi xuống thành từng hạt li ti nhỏ bé, những con đường được lát gạch đỏ chỉ đủ hai người đi qua, hai bên được đặt khá nhiều ghế đá để nghỉ ngơi.","Mỗi khi đi qua cặp đôi nào đang rúc ở ghế đá thân mật, hai người đều ngượng ngùng chỉ muốn đi thật nhanh, đầu cúi thấp xuống nỗ lực để thu nhỏ độ tồn tại. Thế nhưng mà người ta thì chẳng hề để ý, dù có người đi qua đi lại vẫn thoải mái khóa môi nhau.<br><br>Cố gắng được ba vòng, Dương nhất quyết không chịu đi nữa, kéo Phong ngồi xuống một cái ghế đá kín đáo dưới gốc cây Lộc Vừng. <br><br>Thiết kế ở công viên này khá tinh tế, những chỗ đặt ghế đá thường không có đèn điện chiếu tới, các cặp đôi tha hồ thân mật mà không sợ lộ mặt.<br><br>Nhưng Dương và Phong là hai thằng con trai, bởi vì ở miền Bắc tương đối bảo thủ và người kỳ thị còn rất nhiều cho nên hai người cũng không dám liều, chỉ cầm tay nhau là quá đáng lắm rồi.<br><br>Mùa này cây Lộc Vừng đương lúc hoa nở rộ, vô số dây hoa đỏ rực rủ xuống trước mặt hai người. Lẽ ra đây phải là một bầu không khí lãng mạn mới đúng.","\"Ưm...\"<br><br>Hai người đang ngồi thì bên cạnh truyền đến một tiếng rên tương đối nhạy cảm, Dương quay ngoắt qua nhìn, thấy cặp đôi ngồi ngay ghế đá bên kia bắt đầu sờ mó nhau một cách vô cùng tự nhiên.<br><br>Ờ, không thèm để ý đến người bên cạnh luôn, tay anh kia đang luồn vào áo chị này, thậm chí cậu còn nhìn thấy một mảng lưng trắng nõn.<br><br>Vừa khen thiết kế công viên khá tinh tế, Dương lập tức muốn rút lại lời nói. Con mẹ nó tại sao ghế đá lại đặt gần nhau thế làm gì? Cậu cận nhẹ còn nhìn rõ mồn một đây này.","Trong lòng đủ loại cảm xúc, Dương quay sang liếc Phong, thấy ánh nhìn của hắn cũng đang hướng sang bên kia thì cơn tức tối không tên đã bùng lên, lập tức nhào lên bịt chặt mắt hắn lại.<br><br>\"Không được nhìn.\"<br><br>Bàn tay hơi lành lạnh cọ vào lông mi mang tới cảm giác thật lạ, Phong cười khẽ mặc kệ Dương nghịch ngợm, dùng giọng điệu nhẹ nhàng dụ dỗ.<br><br>\"Chúng ta về nhà đi.\"<br><br>Câu nói này quá mức êm tai, lại mang theo một chút mờ ám, Dương hơi đỏ mặt, nhưng vẫn bỏ tay ra, sau đó gật đầu.<br><br>\"Ừm cũng được, về thôi.\"<br><br>Lần này hai người sang đi thẳng sang nhà Phong.<br><br>Vừa vào đến nhà hai người đã lao vào nhau, cả hai đều bị kích thích bởi cảnh tượng lúc nãy cho nên vô cùng nhiệt tình, hai người hôn nhau từ huyền quan cho đến phòng, lúc ngã xuống giường Dương mới nhớ ra, vội vàng đẩy cậu trai đang sờ nắn trên người mình ra.<br><br>\"Từ từ đã, bữa nay tôi còn chưa tắm nữa.\"<br><br>Từ lúc nãy về nhà đã này nọ, song đi nấu cháo mất bao nhiêu thời gian, ăn xong lại đi dạo. Cậu còn chưa có thời gian để đi tắm, mà Phong ở cùng cậu chắc chắn cũng vậy.<br><br>Phong vùi đầu vào cổ Dương hít sâu mùi hương trên đó, dù không thấy có một chút mồ hôi nào nhưng hắn biết rõ cậu rất sạch sẽ, sẽ không bao giờ chấp nhận để hắn giúp nếu chưa tắm. Giờ thì đành cố gắng kiềm chế lửa nóng dưới người, hắn bò dậy nhảy khỏi giường rồi kéo cậu lên.<br><br>\"Cùng tắm?\"<br><br>Vốn chỉ hỏi chơi, bất ngờ là Dương lại thành thật gật đầu. Lòng Phong nhộn nhạo, vui sướng hôn mạnh lên môi cậu rồi vác cả người vào phòng tắm."]