["Phong giật mình tỉnh lại, thấy Dương đang dè dặt nhìn mình, hắn cố nén cảm xúc muốn ôm người lại rồi nghiêm túc nói:","\"Vui, tôi thực sự rất vui.\"","Không ngờ Dương lại chu đáo như thế, chắc chắn là cậu đã chuẩn bị từ lâu rồi. Như vậy biểu hiện lạ của Dương mấy ngày hôm nay cũng được giải thích.","Người ta thường nói, nếu gặp người nào mà dụng tâm tỉ mỉ chăm lo từng li từng tí cho cuộc sống của mình thì phải nắm bắt ngay không được bỏ lỡ, Phong cảm thấy mình thật may mắn khi người hắn thích vừa lúc cũng đáp lại.","Người như cậu ai mà không thích đây.","Phong siết lấy tay Dương rồi kéo cậu bước vào, cả bọn đứng dậy bắt đầu vỗ tay sau đó đồng thanh hét lớn:","\"Chúc mừng sinh nhật bạn Phong mười tám tuổi.\"","Phong kéo Dương ngồi ngay ghế trống trên cùng, dù gương mặt vẫn lạnh nhạt như cũ nhưng nhìn kỹ sẽ thấy hai bên tai hắn đã đỏ bừng, hắn hơi gãi đầu, nói nhỏ.","\"Cảm ơn mọi người nhiều lắm.\"","Hải Minh nhanh nhảu nói: \"Đừng đừng, cậu phải cảm ơn người khác ấy. Bọn này chỉ được mời đến ăn ké thôi, tất cả là bạn Dương cất công chuẩn bị đó.\"","Linh ở bên cạnh cười phụ hoạ: \"Mày chẳng biết gì cả, người ta phải cảm ơn riêng với nhau chứ.\"","\"Ơ.\" Hoàng Anh ngơ ngác: \"Sao phải cảm ơn riêng, hai người này có bí mật gì à?\"","Cô nhóc ngồi cạnh lập tức véo tay hắn một cái, Hoàng Anh kêu lên một tiếng, sau đó quay sang nhìn bạn gái bằng ánh mắt khó hiểu.","\"Sao vậy em?\"","Cô bé nói nhỏ: \"Anh ngồi im đi.\"","Hoàng Anh rất nghe lời, thành thật ngồi xuống.","Phong lén lút siết chặt lấy tay Dương dưới gầm bàn, cả người chợt căng thẳng, cậu có cảm giác hình như đám bạn đã nhìn ra hết rồi.","Cũng may đồ ăn lúc này đã ra, Dương vội vàng giục mọi người. \"Thôi ơn huệ gì, ăn đi chúng mày, hôm nay còn tăng hai tăng ba nữa đấy.\"","Cả bọn nhao nhao ồ lên. \"Còn vậy nữa cơ à? Hôm nay chơi lớn đấy bạn Dương.\"","\"Vậy thì xoã thôi.\"","Nhà hàng này chuyên tổ chức sinh nhật, Trong bữa ăn bọn họ còn được tặng một chai rượu vang, Dương cực kỳ vui vẻ, nhưng nghĩ đến mấy tiết mục tiếp theo nên chỉ dám uống một chén tượng trưng chứ không ham hố.","Người uống nhiều nhất là Phong và Hoàng Anh, Hoàng Anh uống rượu chắn cho bạn gái, còn Phong bị chúc mỗi người một chén.","Dương liếc sang, đuôi mắt hắn đã bị lông mi dài che kín, cậu chỉ thấy hơi phiếm hồng, mái tóc dưới ánh đèn vàng càng thêm nhạt màu. Nhìn từ góc độ này hắn cực kỳ đẹp trai, sống mũi cao thẳng, đôi môi mỏng đỏ hơn hẳn ngày thường.","Hôm nay tất cả đều vui vẻ, tiếng cười đùa vang lên không ngớt, Dương nhìn thấy rất hài lòng, cậu đang trộm cười ở trong lòng thì Phong quay sang đây.","\"Cậu nhìn gì vậy?\"","Phong cười khẽ: \"Tôi đang tò mò tăng hai là gì? Mà tăng ba lại là gì?\"","Mấy từ cuối hắn hơi kéo dài, giọng vừa biếng nhác vừa quyến rũ.","Dương trừng mắt nhìn hắn. \"Dập tắt mấy tư tưởng không đứng đắn của cậu ngay lập tức! Tăng hai đến bây giờ đây.\"","Phong nhướng mày, tư tưởng gì mà không đứng đắn cơ? Rõ ràng hắn chỉ muốn trêu Dương.","Sau khi ăn xong, nhân viên đến dọn bàn rồi chở đến một chiếc bánh sinh nhật phủ sô cô la ba tầng, bên trên cắm một cái nến in số mười tám, hai bên trang trí vô số hoa tươi. Dương thấy vậy lập tức đứng lên.","\"Chị ơi bánh này đặt vào đây hộ em với.\"","Phong yên lặng nhìn cậu chạy bên này bên kia, trong mắt tràn đầy dịu dàng.","Trong số đám bạn chỉ có duy nhất Minh con biết rõ mối quan hệ của bọn họ, lúc Dương chạy đi trang trí bàn, cậu thong thả tiến lại rồi ngồi xuống cạnh Phong, không hề vòng vo mà nói thẳng.","\"Dương là một người rất đơn giản và ngây thơ, tôi mong cậu biết trân trọng, đừng làm gì tổn thương cậu ấy.\"","Phong hơi ngạc nhiên vì Minh con biết chuyện giữa Dương và mình, ánh mắt hơi híp lại. Thật ra hắn vốn không quan tâm đến suy nghĩ của người khác về mối quan hệ này, dù biết cậu ta nhắc nhở là muốn tốt cho Dương, hắn cũng không vui.","Phong hơi mỉm cười, bàn tay như vô tình đùa nghịch bông hoa trang trí trên bàn.","\"Việc này cậu nói với tư cách gì?\"","\"Tư cách?\" Minh cười nhạt, nhìn Phong rồi khiêu khích. \"Hình như cậu còn chưa biết nhờ có tôi hai người mới đến được với nhau đấy, tư cách bạn thân nhất của Dương được không?\"","\"Được.\" Phong không mặn không nhạt gật đầu, ngẫm nghĩ một lát, hắn cũng nói thẳng. \"Vậy tôi cũng nói cho cậu yên tâm, tôi rất nghiêm túc trong mối quan hệ này.\"","Minh hơi do dự, thực ra cậu đã thăm dò rất nhiều lần nhưng mà vẫn không tài nào hiểu được người này, hắn ta không hề biểu hiện những cảm xúc ra ngoài như những thanh thiếu niên cùng lứa tuổi, chính vì vậy cậu không yên lòng.","Nhưng mà người này Dương đã chọn, cậu chẳng hề có tư cách xen vào.","\"Tôi biết vậy. nếu cậu mà...\"","Còn chưa kịp nói thêm, Dương đã tiến tới chen giữa hai người, cắt đứt lời nói của Minh:","\"Hai người nói chuyện gì mà vui vậy?\" Cậu vừa nói vừa cười, tay kéo Phong lôi hắn dậy. \"Có gì thì nói sau đi, chúng ta đi chụp ảnh đã.\"","Minh đành phải nuốt mấy lời định nói vào trong bụng.","\"Ờ chúng mày đi đi, tí nữa nói sau.\"","\"Cùng chụp đi.\" Dương gọi mọi người, \"Chụp vài cái để làm kỷ niệm.\"","Cuối cùng Phong chụp cùng mọi người vài cái, chụp cùng Dương vài cái cậu mới chịu bỏ qua.","Hôm nay ai cũng nhìn ra Dương rất vui, trên môi lúc nào cũng nở nụ cười tươi rói, sinh nhật Phong mà nhiệt tình hệt như sinh nhật cậu vậy.","Nói không cảm động là giả, Phong vui vẻ phối hợp với Dương, thi thoảng bị chọc ghẹo cũng cười rộ lên.","Cắt bánh sinh nhật xong, mọi người lần lượt tiến tới tặng quà, Phong không chịu nổi mấy câu trêu đùa của mọi người bèn bóc quà tại chỗ.","Hoàng Anh rất thực tế, tặng Phong một bộ đồ thể thao màu xám tro rất đẹp, Dương cầm lấy sờ chất vải, nhìn mác thì khá hài lòng, nhưng cậu vẫn trêu.","\"Sao tao nhìn bộ quần áo này có vẻ nhỏ vậy? Mày không lấy đồ chưa mặc ở nhà đem tặng đấy chứ?\"","Hoàng Anh ném ngay cái hộp sang, \"Con mẹ mày, sao mày lại nghĩ anh em như vậy hả??? Tao mà làm thế ngày mai lẹo sẽ mọc đầy mắt!\"","\"Anh em cái quần.\" Dương phá lên cười, sau đó nhìn Phong bóc đến hộp quà của Minh con.","Minh con tặng Phong một chiếc áo sơ mi trắng, áo đẹp đến mức Dương không bắt bẻ được câu nào, cậu cầm lấy ướm thử vào người, khá rộng, nếu cậu mặc phải lấy cỡ nhỏ hơn.","Hải Minh và Linh mua chung một món quà, là một cái máy cạo râu Philips khá gọn gàng, còn Tuấn Anh và Chi tặng Phong một lọ nước hoa tên là Creed Aventus, Dương thử xịt một chút mùi lên tay, khá là thơm.","Hai người bạn còn lại cũng tặng áo, nhưng mà là áo sơ mi kẻ sọc.","Xong xuôi hết rồi cả bọn mới nhìn đến Dương.","\"Ê Dương, nãy có đứa nhắn gì trên nhóm chat ấy nhỉ? Thế quà của mày đâu?\"","\"Đúng đấy, thằng chó này nói không có quà không cho vào.\"","Phong bắt được trọng điểm, \"Nhóm chat nào cơ?\"","Bình thường bọn họ cũng có nhóm chat, nhưng chẳng mấy ai nói với nhau câu nào, Phong cũng được Dương kéo vào đó, nhưng toàn Seen tin nhắn.","\"Quà của tao tí nữa tao về tao mới tặng, bọn mày cứ hỏi nhiều làm gì?\" Dương dụi dụi mũi, nói lảng đi. \"Thế bây giờ chúng mày có đi hát Karaoke không?\"","\"Đi chứ!\" Cả bọn đồng thanh hét lên, sau đó đứng hết dậy. Hoàng Anh hào phóng nói, \"Hôm nay bạn Dương đã đãi cơm rồi, tao sẽ bao hát, bọn mày thích quẩy suốt đêm cũng được.\"","Hải Minh nghe vậy lập tức can.","\"Thôi đi ông tướng, ngày mai còn phải đi học đấy, 12h phải về, nếu không mẹ tụi tui đóng cửa nhốt ở ngoài thì nhục lắm.\"","Hoàng Anh nhìn sang bạn gái bên cạnh, \"Em thì sao?\"","Cô nàng lắc đầu, \"Em nghe các chị ấy, bố mẹ không cho em về muộn quá.\"","\"Vậy thì được rồi.\" Hoàng Anh khoát tay, \"12h thì 12h, thôi chúng ta đi.\"","Dương vui vẻ đi thanh toán tiền, sau đó cả bọn sang quán Karaoke ngay gần đó, Hoàng Anh nói hào phóng là hào phóng, vừa vào đã gọi một thùng bia và vài chai rượu vang đắt đỏ.","Đến lúc vào phòng, mặc kệ cả bọn ngồi hát, Dương với Phong ngồi tận cuối ghế xa xa ăn hoa quả uống nước ngọt, hắn ghé vào vai cậu, định nói chuyện nhưng trong phòng quá ồn, đành lấy điện thoại ra nhắn.","[Nghiện]: Chuẩn bị bao lâu rồi?","Dương liếc thấy màn hình là tên mình, mới lôi điện thoại ra xem. Sau đó nhắn lại.","[Yang]: Có chuẩn bị gì đâu?","[Nghiện]: Thật không?","[Yang]: Thật.","[Nghiện]: Hôm nay tôi vui lắm.","[Nghiện]: Cảm ơn bạn trai.","[Yang]: ...","[Yang]: Cảm ơn suông vậy thôi à?","Phong luồn tay qua eo Dương rồi nắn một cái, sau đó nhắn lại.","[Nghiện]: Thế ra ngoài không?","[Yang]: ...","[Yang]: ...","[Yang]: Ra."]