["Nghĩ là làm, vừa rời khỏi quán Dương với Phong lập tức thẳng tiến đến Vincom, nhưng mà giờ cũng đã gần trưa, sau khi mua vé suất chiếu một giờ chiều, cậu kéo Phong vào một quán nướng BBQ ở tầng dưới.","\"Giờ đi ăn đã, ăn xong đi uống nước rồi đợi phim chiếu là vừa.\"","Phong vẫn luôn nghe theo Dương, hắn gật đầu.","\"Được.\"","Hai người ngày hôm nay hành động thật ăn ý, Dương len lén vui mừng, đi thế này giống như cậu với Phong đang hẹn hò vậy, gần như đầy đủ hết các bước rồi còn gì, đi dạo, đi ăn, sau đó đi xem phim, chỉ cần lúc về qua công viên hôn hít nữa thì chẳng khác gì các cặp tình nhân khác.","Thế nhưng Dương chỉ dám nghĩ mà không dám làm, cậu làm sao dám dẫn Phong ra công viên chứ, hơn nữa hai người các cậu cũng chưa có gì, tay còn chưa được cầm, nghĩ đến hôn còn xa quá.","Hai người vào quán BBQ, mỗi người gọi một phần sườn sốt cay, Dương trêu, \"Cậu uống bia không? Tôi gọi bia nhé.\"","Phong nhìn Dương với ánh mắt mang đầy ý cười, hắn tự dưng nghĩ lại cái đêm Dương say, ánh mắt hơi tối lại. \"Cậu dám uống thì tôi dám tiếp cậu.\"","Dương lè lưỡi lắc đầu, gọi hai lon pepsi. Thôi uống cái này cho lành, uống bia xong thì khỏi xem phim.","Quán BBQ này ăn khá ngon, chỉ mỗi tội hơi đông khách, quán chủ yếu là thanh niên trẻ tuổi, hai anh chàng đẹp trai ngồi với nhau cũng gây chú ý không ít. Nhưng Dương thì đã quá quen, còn Phong không quan tâm, tính tình của hắn vốn lạnh nhạt, không bao giờ để ý đến ánh mắt xung quanh. Hai người vẫn thản nhiên ngồi ăn mặc kệ ồn ào.","Ăn uống xong, Dương dẫn Phong đi lên tầng sáu. Vì hôm nay là chủ nhật nên giữa trưa cũng khá đông người, hai người tự kiếm ghế ngồi chờ đến suất chiếu.","Chỗ ngồi rất ổn, tầm nhìn cũng đẹp, chỉ là trai xinh gái đẹp lượn qua lượn lại làm mắt Dương đảo liên tục.","Nơi đây bao giờ cũng tụ tập lắm người đẹp, hồi trước chưa thích Phong cậu cũng thường cùng đám Hoàng Anh lên đây ngắm giai, thế nhưng bây giờ có Phong ngồi trước mặt, cậu nhìn thấy người nào cũng không nhịn được mà so sánh với hắn, càng so càng thấy người nào đó đẹp trai hơn.","Phong cũng chú ý đến ánh mắt của Dương thường xuyên liếc lung tung, hắn nhịn một hồi, tới lúc không chịu nổi, kéo ghế cậu xoay ngược lại, sau đó giả bộ hỏi, \"Mấy giờ rồi?\"","Dương tưởng hắn hỏi thật, lôi điện thoại trong túi ra nhìn, \"Ơ đúng là sắp đến giờ rồi, chúng ta vào thôi.\"","\"Ừ.\"","Phong trả lời xong đi ra chỗ bán nước gọi hai suất bắp rang và pepsi, đưa cho Dương cầm một suất. Lúc cả hai bước vào rạp, đưa vé cho anh nhân viên, Dương nương theo bóng tối nhìn thấy sườn mặt của Phong lập lòe ánh sáng từ màn hình chiếu vào, cậu ghé sát vào hắn rồi hỏi:"," \"Cậu có nhìn thấy đường không?\"","Phong nhìn rất rõ nhưng vẫn lắc đầu, \"Không rõ lắm.\"","\"Vậy hả?\" Dương nói với vẻ đương nhiên. \"Vậy đi sát vào với tôi.\"","\"Được.\" ","Dương kiềm chế lại ý muốn nắm tay Phong, cậu túm lấy một góc áo của hắn, sau đó kéo hắn đi theo anh nhân viên đến ghế ngồi của mình.","Lúc Dương chọn bộ phim này thuần túy là vì giờ chiếu, bây giờ nhìn lên mới biết là một phim hành động Mỹ. Phim hành động thì thằng con trai nào chẳng thích xem, lúc đầu tâm tư cả hai còn đặt lung tung, về sau phim hấp dẫn quá hai người chăm chú xem, không ai nói với ai câu nào.","Lúc phim chiếu xong mới ba giờ, hai người hào hứng bàn luận về nội dung, hứa hẹn lần sau đi xem phim khác, trong lúc cao hứng, Phong đề nghị.","\"Hay đi chơi tiếp nhé, giờ về vẫn còn sớm quá.","Phong từ khi lên đây chưa ra ngoài thăm thú lần nào, cũng chẳng muốn đi, thế nhưng ở cạnh Dương thì lại khác, ở bên người này rất thoải mái.","Thật ra Dương cũng luyến tiếc, mãi mới có một lần ra ngoài cùng nhau, cậu chưa muốn về sớm, vậy nên không suy nghĩ đã gật đầu.","\"Vậy đi thôi, từ đây rẽ sang đường phố Huế bên kia, tôi dẫn cậu đi ăn kem, lên Hà Nội mà không ăn kem Tràng Tiền một lần thì hơi phí.","Hai người phóng xe khắp đường phố Hà Nội, sau đó lên phố Tràng Tiền ăn kem ốc quế. Thật ra Phong thấy kem này cũng bình thường thôi, chủ yếu là bầu không khí rất tuyệt, hai người đứng trong đám đông, quay mặt vào nhau, mặc kệ mọi người xung quanh.","Tiếp theo Dương dẫn Phong đi mua sách rồi dạo bờ hồ, dù chỉ đi dạo bên nhau nhưng không ai thấy nhàm chán, cả hai người đều ăn ý hưởng thụ cái cảm giác hơi mờ ám, trên tình bạn dưới tình yêu như lúc này.","Trời khá nắng nhưng trên bờ hồ lại rất mát, người đi qua đi lại nhộn nhịp, phong cảnh cũng bình thường nhưng không khí rất tốt.","Lúc đi qua hai ông bà đang ngồi trên ghế đá, khóe miệng Phong cong lên, sau đó hắn nghe thấy Dương hỏi.","\"Trông cậu có vẻ rất vui?\"","Đúng vậy, Phong đang rất vui, lúc nhìn thấy hai ông bà đã lớn tuổi ngồi kia, dù không nói câu nào với nhau nhưng chỉ nhìn những cử chỉ đơn giản đều nhận ra họ rất ăn ý. Tình cảm đến tuổi này mà vẫn thắm thiết thực sự đáng trân trọng và ngưỡng mộ.","Hắn nhìn sang Dương, sâu trong ánh mắt là một chút nồng nhiệt, \"Đúng vậy, từ lúc đến đây tôi còn chưa có dịp đi ra ngoài chơi.\"","\"Ai bảo vậy.\" Dương phản bác, \"Hôm trước tôi chẳng rủ cậu đi dã ngoại còn gì, với bữa cậu đi cùng đám bạn cũ nữa.\"","\"Đúng rồi, có hai bữa đấy, còn lại ở nhà suốt.\"","Giọng nói của Phong chứa đựng tiếc nuối, Dương cũng buồn bực lắm, cả một mùa hè lẽ ra hai người phải đi chơi khắp nơi mới đúng, bây giờ vào năm học mới rồi...","Nhưng nghĩ lại lúc đó Dương chưa có cảm giác gì với Phong, đâu rảnh rỗi mà đưa hắn đi chơi chứ.","\"Vậy cứ đến cuối tuần tôi sẽ đưa cậu đi chơi, rồi sẽ có ngày cậu cũng có thể đi hết cái Hà Nội này.\"","Phong nở một nụ cười tươi, gật đầu: \"Được.\"","Dương nhận ra Phong cười rất đẹp, thế nhưng hắn ít khi cười như vậy, cậu thế mà đã ngẩn người.","Cậu bối rối, kéo tay Phong chạy lên trên cầu Thê Húc.","\"Nơi này chụp ảnh cũng đẹp lắm, tôi với cậu phải chụp một cái chứ.\"","\"Được.\"","Buổi chiều nhanh chóng qua đi, tối hai người không muốn ăn cơm nên đi ăn bún, vốn Dương còn muốn đi chơi nữa nhưng ngại, vả lại hai người đã ra ngoài từ sáng tới giờ rồi.","Dương vừa về nhà được năm phút, thậm chí còn chưa kịp đi tắm thì chuông cửa đã vang lên, cậu tưởng Phong có việc gì nên tùy tiện ra mở cửa, ai dè đứng ngoài lại là Minh.","Minh nhìn Dương từ trên xuống dưới, thấy mái tóc của cậu đã nhuộm lại thì hài lòng gật đầu, tự tiện bước vào nhà.","\"Hôm nay mày đến quán thằng Phương à?\"","\"Vâng.\"","\"Mày dẫn theo ai?\"","Đây có lẽ mới là mục đích của Minh đi, Dương hơi chột dạ, trả lời lấp lửng. \"Một người bạn bình thường thôi.\"","Vốn dĩ Dương trả lời tùy tiện thì Minh không để ý đâu, nhưng cậu lại nhắc đến hai từ \"bình thường\", hai thằng con trai đi với nhau thì có gì mà bạn bình thường hay bạn đặc biệt? Minh nghi ngờ nhìn thằng lỏi con nhà mình, dò xét."," \"Bạn nào? Tao biết không?\"","\"Dạ...\" Dương chần chừ một lúc, quyết định nói thật, \"Thì bên cạnh nhà em đó, hôm nay cậu ta phải đi cắt tóc nên em tiện đường dẫn đi.\"","\"Hàng xóm?\" Minh nhíu mày, \"Lần trước tao dặn mày bằng nước đổ lá khoai à? Chọn bạn mà chơi, sao gặp ai mày cũng dính lấy vậy? biết nó là ai không? Nhỡ may phường ất ơ ở đâu đến thì sao?\"","Dương nghe Minh nói Phong như vậy, trong lòng ấm ức, cậu phản bác, \"Anh đừng có nói vậy, cậu ấy năm nay mới chuyển vào lớp em, học siêu giỏi, em nghe thầy giáo nói còn có mấy giải thưởng quốc gia, anh đừng trông mặt mà bắt hình dong. Không đúng, mặt mũi cậu ấy cũng đẹp trai, vừa vào trường đã thu hút một đám con gái rồi.\"","Dương nói thật, hôm qua cậu tình cờ đi ngang qua phòng Giám Hiệu, nghe mấy giáo viên ngồi bàn tán như vậy, lúc đó cậu chỉ ngạc nhiên, bây giờ còn xen vào một chút cảm giác tự hào.","Minh nhìn mặt Dương vênh lên như thể đang nói chính mình, hắn dí vào đầu cậu rồi mắng."," \"Tự hào nhỉ, thế sao không nhờ nó dạy cho vài buổi cho thông não ra.\"","Vấn đề này Minh nói nhiều lần lắm rồi nên Dương không thèm nghe, cậu nhún vai, mặc kệ hắn ngồi ghế xem ti vi, lấy quần áo rồi đi tắm.","Minh ngồi chán quá không có gì làm, bật ti vi hết kênh này đến kênh khác, bỗng nhiên ngoài trời vang lên tiếng sấm, hắn thấy Dương còn chưa lấy quần áo vào, miễn cưỡng đứng dậy bước ra ban công.","Phong đang đứng bấm điện thoại, trên môi ngậm điếu thuốc. Hắn thèm thuốc lắm rồi nhưng nhớ là đã từng hứa với Dương cho nên chỉ ngậm không dám châm, ai dè lại nhìn thấy Minh.","Hai người trừng nhau, trong mắt tràn đầy dò xét và nghi ngờ, Minh thấy Phong nhìn mình chằm chằm, cũng mặc kệ, lấy quần áo xong lập tức đi vào, để lại Phong đứng đơ ra đấy.","Hắn là ai? Tại sao lại có thể tự nhiên đi lại trong nhà Dương? Hắn có mối quan hệ gì với Dương?","Những câu hỏi không có người trả lời lại làm lòng Phong nặng trĩu, hắn bực bội châm thuốc, hút một hơi để bình tĩnh lại, thế nhưng chỉ thấy đắng ngắt.","Đôi mắt híp lại nhìn chằm chằm vào cánh cửa đóng kín của nhà Dương một lúc, Phong ném điếu thuốc dang dở đi rồi đi vào nhà."]