["Trời nhá nhem tối, không khí bắt đầu dịu hẳn, Dương và Phong ngồi trên ghế chơi điện thoại chờ nhà bếp xử lý đồ ăn, mùi thịt nướng từ đâu đó bay tới làm bụng Dương sôi lên ùng ục, cậu ngó sang thấy Phong đang chăm chú chơi game thì gõ hai cái vào màn hình điện thoại của hắn.","\"Ê, đói quá, đi chuẩn bị bếp nướng thôi.\"","\"Ừ.\"","Dương vào nhà bếp chuẩn bị đồ ăn, còn Phong đi theo một nhân viên lấy đồ.","Lũ bạn đểu kia nói đi chơi là mất hút luôn, lúc Dương chuẩn bị đồ ăn sẵn sàng, bếp nướng cũng bắt đầu nổi lửa thì cả bọn mới hi ha kéo về.","Phong lúi húi trải thảm, dọn đồ và làm cu li, trông bận rộn vô cùng. Dương thì còn đang pha nước sốt chưa xong, vừa thấy bóng dáng của thằng Hoàng Anh đã hét lớn:","\"Ê lại đây xiên thịt đi chúng mày, chỉ biết ăn không thấy ngại à?\"","Tất nhiên là không ngại rồi! Cả đám đều nghĩ vậy nhưng vẫn bắt đầu chia việc cho nhau, đứa xiên thịt, đứa xiên rau.","Dương gọi phong lại gần mình, đưa cho hắn cái chổi phết nước sốt rồi nói:","\"Cậu phết nước sốt vào thức ăn đi, nhớ phết đều vào nhé, tôi đi nướng.\" Cậu nói xong cũng không chỉ dẫn hắn mà vội vàng sang chỉnh bếp.","Phong ngẩn ra, nhìn cái chổi màu đỏ một lúc rồi thử nhúng vào bát nước sốt đặc sánh như mật ong trước mặt. Sốt này có mùi rất thơm, vừa quét một đường, xiên thịt đã đổi sang màu mật óng ánh.","Bếp nướng than củi khách sạn đã chuẩn bị sẵn, thịt cá cũng được thái nhỏ, nhưng cái thú vui xiên thịt quệt nước sốt này phải tự làm mới vui.","Lần lượt bỏ từng que nướng lên bếp, canh lửa cho đều, cậu không ngẩng đầu lên mà<br> giục:","\"Tuấn, mày ra căn-tin mua nước đi. Nhớ mua pepsi uống cho đỡ ngán.\"","Tuấn nhăn mặt lại, phản bác ngay:","\"Pepsi gì chứ? Bia đi, chẳng mấy được khi đi chơi.\"","\"Đúng, bia đi.\" Không ngờ cả bọn đồng lòng đến vậy, ngay cả Phong cũng gật gù đồng ý. \"Ăn thịt nướng mà có vài ngụm bia mới chuẩn, mày thích uống nước ngọt thì đi mà mua.\"","Cuối cùng số đông toàn thắng, Tuấn và Chi nắm tay nhau cùng đi lấy nước. Cả bọn nhìn theo mà ghen đỏ mắt, có nhất thiết phải khoe khoang trước mặt dân FA như chúng nó thế không?","Nói là bia nhưng Tuấn xách về rất nhiều đồ uống khác nhau, dù sao nơi này còn những bốn bạn gái, con trai có thể tuỳ ý uống bia rượu, nhưng con gái thì không nên chút nào.","Mùi thịt nướng bốc lên thơm phức, không khí cũng nhiễm mùi vị sôi nổi của đám thanh niên, Dương nướng xong một loạt xiên thịt, bắt đầu rải rau và cá lên vỉ nướng bên này.","tranh thủ đám bạn còn đang tán phét, cậu nhanh tay lấy một xiên thịt bò, chấm vào bát nước sốt gần đó rồi cắn vội cắn vàng, còn thừa một nửa thì nhét vào tay Phong, miệng vừa nhai vừa nói:","\"Này ăn đi.\" Thấy Phong ngẩn người cậu lại giục, \"Nhanh lên nào.","Phong đang rất nghiêm túc phết nước sốt, lúc nhận xiên, phản xạ đầu tiên là nhìn sang phía ồn ào bên kia. Thấy Hải Minh đang nhe răng cười với mình, hắn hơi đỏ mặt, nhưng vẫn kiên trì bỏ xiên thịt Dương cắn dở vào miệng, đổi lấy một tràng hú hét của con nhỏ.","Cả bọn đang vui vẻ tán gẫu đồng loạt quay sang.","\"Mày ăn phải cái gì vậy Hải Minh?\"","\"Không, không, không có gì...\" Hải Minh ngượng quá vội chống chế, nhưng trong lòng thì đang phấn khích như điên, mọi người làm sao mà biết nó đang nghĩ gì trong đầu chứ.","Từ chiều đến giờ nó đã nghi nghi rồi. Giờ thì nó chắc chắn thằng Dương và anh chàng tên Phong này có một chân với nhau, hôm nào phải thăm dò mới được.","Dương không để bụng chút nào, cậu lén lút cầm một lon pepsi rồi giấu đi, cậu không uống được nhiều bia, sợ say ở đây thì không được chơi, tí nữa còn đi tăng hai cơ.","Thấy thịt đã nướng đủ, cả bọn vừa ăn vừa tán gẫu vô cùng vui vẻ.","Thế nhưng người tính không bằng trời tính, Dương bị ép uống hơn một lon bia, cộng thêm lon pepsi uống vụng trộm, thành ra tiệc chưa tàn người đã say quắc cần câu. Cậu nằm gục lên đùi Phong đang ngồi bên cạnh mà mơ màng.","Phong uống khá được nên đã ba lon bia vào bụng rồi mà vẫn chưa có vấn đề gì, thấy Dương gục đầu sang, hắn hơi mím môi, ngồi dịch gần vào để cậu có thể dựa thoải mái."," Không phải mỗi \"rượu vào lời ra\" mà bia vào lời cũng ra được, cả bọn uống vào mới bắt đầu hỏi han Phong một cách nhiệt tình, lúc biết được hắn bằng tuổi cả bọn mới ngớ ra.","Thật sự nhìn Phong không hề giống như một chàng trai mười bảy tuổi. Hắn cho người khác cái cảm giác rất người lớn, điểm này thật sự ít xuất hiện ở một học sinh cấp ba.","Dưới tác dụng của cồn, bao nhiêu bí mật đều có thể bị tuôn ra, Phong cũng nghe được kha khá điều hay ho về Dương. Tình nghĩa của đám con trai rất dễ thành lập, sau một buổi nhậu Phong cũng đã thu được sự công nhận của cả bọn. ","Đến lúc tan cuộc thì cả bọn đều hơi ngà ngà say, chỉ có mấy đứa con gái là còn tỉnh táo, mấy đứa rủ nhau đi sang phòng bên hát karaoke, Phong lúc này mới vỗ vai gọi Dương tỉnh lại.","Dương cảm thấy rất chóng mặt, cậu ngồi dậy mở mắt ra lập tức nhìn thấy đối diện là gương mặt của một anh chàng siêu đẹp trai. ","Không nghĩ ngợi được điều gì, đầu óc mờ mịt, thứ duy nhất cậu ngửi thấy là một mùi hương cực kỳ dễ chịu trong không gian tràn ngập mùi thịt nướng này. Mùi này giống như hương chanh, thơm mát mà nhẹ nhàng, tất nhiên nó xuất phát từ anh chàng trước mặt.","Theo bản năng, Dương lao đầu vào đó mà dụi.","Phong bất ngờ bị sàm sỡ ngay trước đám đông cũng đờ người ra, mặt đỏ bừng lên, không biết làm gì trong trường hợp này nữa. Đám con gái thì cười rộ lên, mấy thằng con trai thì huýt sáo ầm ĩ làm Phong càng luống cuống.","Hoàng Anh phấn khích trêu đùa:","\"Dương ơi, tật xấu nhìn thấy trai đẹp là lao tới bao lần cũng không sửa được.\"","Thằng Minh con đứng bên cạnh ánh mắt sâu xa nhìn Phong, cuối cùng thốt ra một câu:","\"Đúng vậy, Phong lần này phải làm nạn nhân rồi. Vất vả, vất vả.\"","Đám con gái chỉ cười hi ha, chụm đầu vào nhau mà thì thầm, làm Phong càng thêm bối rối, Dương ôm chặt lấy cổ hắn mà gặm, bàn tay sờ soạng khắp nơi, Phong cảm thấy bàn tay của cậu càng ngày càng quá đà."," Hắn dùng mọi cách mà không \"gỡ\" được Dương ra khỏi người, đành ngượng ngùng chào cả bọn rồi đưa cậu về trước.","Hải Minh tỏ vẻ không sao, còn nháy mắt rồi nói:","\"Vậy Dương để đằng ấy chăm sóc hộ nhé.\"","\"Ừm.\"","Vác được người về đến phòng, Phong bất đắc dĩ nhìn gương mặt của Dương sát gần mình, da mặt căng mịn thậm chí không thấy lỗ chân lông, mái tóc nhuộm màu sợi đay cá tính, lông mi dài, mũi cao.","Bỗng Dương hé mắt ra, mơ hồ nhìn Phong, sau đó đột nhiên cậu nhổm dậy cắn thẳng vào cổ hắn. Phong giật mình né ra nhưng không kịp, phần da gáy bắt đầu truyền đến cơn đau nhói. ","Phong thử lay lay vai Dương cho cậu tỉnh táo lại, ai dè cậu càng lúc càng giống con cún con, nhằng nhẵng quấn chặt lấy hắn mà gặm, nhưng dù sao cậu cũng say rồi, hàm răng cắn không được chặt lắm.","Cảm giác đau đớn giờ đây lại cộng thêm tê tê nhột nhột.","Bị cơ thể nóng hổi dán sát vào, dù nghị lực kiên cường đến đâu cũng không chịu nổi, Phong cảm thấy ngứa ngáy vô cùng, ba lon bia bắt đầu quấy phá trong người. Hắn cố gắng chịu đựng vừa gỡ Dương ra vừa nhẹ nhàng dỗ:","\"Dương, ngoan nào bỏ ra đã, tôi đi lấy khăn lau mặt cho cậu.\"","Dương nửa tỉnh nửa say nghe thấy vậy không ngờ lại ngoan ngoãn buông tay ra, cơ thể cứ như vậy đổ xuống giường.","Phong thấy vậy thì mặc kệ, hắn vào buồng tắm lấy khăn mặt giặt sạch sẽ rồi mang ra cẩn thận lau mặt cho Dương, cuối cùng người cũng tỉnh táo được một tí, mở mắt ra nhìn hắn chăm chú.","\"Anh đẹp trai, lại đây nào.\"","Đã say còn biết đùa giỡn?","Phong nghiến răng nghiến lợi, chỉ muốn ném luôn cái tên này ở đây, bình thường nhìn cũng hiền lành mà sao bây giờ lại có thể nhây đến vậy?","Cứ nghĩ Dương lần nào say là lại bám lấy người ta mà gặm, Phong cảm thấy khó ở cực kỳ, mà hắn không rõ mình buồn bực vì cái gì nữa.","Bởi vì không sao gỡ được Dương ra nên Phong đành mặc kệ cậu, hắn dụ dỗ.","\"Cậu ngoan ngoãn đi ngủ đi, nằm xuống.\"","Câu nói như thần chú, Dương ngoãn ngoãn nghe lời nằm im, Phong bấy giờ mới rảnh tay cởi giày với áo cho cậu.","Đến khi hô hấp người trên giường đã trở nên đều đều, Phong lại không sao ngủ được, cả người trở nên khô nóng lạ thường.","Hắn quyết định đi tắm.","Phong vùi mình vào làn nước lạnh, ngồi ngẩn người nghĩ về ngày hôm nay, cảm thấy mình cư xử hệt một thằng khùng.","Lúc ra khỏi phòng tắm, nhìn đồng hồ đã là mười giờ, hắn nhìn cái hai cái giường đơn rồi đấu tranh, cuối cùng vẫn mím môi leo lên nằm cùng Dương.","Hình như hắn bật điều hoà hơi lạnh hay sao mà Dương vừa thấy hơi ấm đã sà vào, dùng cả chân lẫn tay mà quấn lấy hắn.","Phong vừa tắm xong lại muốn đi tắm tiếp, hắn vò đầu, bàn tay nắm rồi lại buông, dường như đang cố kìm nén để không đẩy Dương ra.","Tiếng côn trùng từ bên ngoài truyền vào nghe thật lạ, làm Phong thấy nhớ cái cảm giác khi ở nhà, hắn bình tĩnh lại nhìn sang cậu trai dịu ngoan nằm trong lòng mình, bèn lấy tay dí một cái lên trán Dương, khẽ chúc cậu ngủ ngon rồi cũng nhắm mắt vào."]