["Thành hiếu kỳ, nói nhỏ vào tai Phong: \"Hàng xóm mới của mày hả?\"","Phong không trả lời mà tiến đến đằng sau quàng tay lên vai Dương, ghé mặt vào cửa kính bên cạnh cậu. Dương đang nhìn chằm chằm vào cái mẫu mũ vừa ra tháng trước bỗng thấy vai trĩu xuống, cậu giật mình nhìn lên, tí nữa đụng trúng mũi Phong.","\"Cậu... cậu ở đây làm gì?\"","Phong híp mắt nhìn, hờ hững đáp: \"Tôi dẫn bạn đi chơi.\" Hắn chỉ vào cái mũ kia. \"Sao cậu không vào trong mà xem?\"","Hơi máy lạnh toả ra cũng không thể làm dịu cảm giác nóng bừng trong người, đặc biệt khi hơi thở của Phong phả thẳng vào tai Dương. Cậu vội vàng gỡ tay Phong ra khỏi người mình rồi giãy ra.","\"A tôi chuẩn bị vào.\"","\"Ồ vậy đi thôi.\" Phong nói xong thì thong thả đi trước.","Gặp nhau ở đây rồi thì không thể giả vờ chẳng quen biết nhau, Dương không tình nguyện mà lò dò đi theo Phong vào trong cửa hàng, để lại Thành đứng im tại chỗ híp mắt nhìn theo.","Hắn nhạy bén cảm thấy Phong có điểm lạ.","Dương đã tiêu hết sạch tiền trong ví, ngày hôm qua Minh đưa cho một triệu cậu còn tưởng là nhiều, ai dè hôm nay lại bị hắn sai đi mua kem chống nắng.","Đàn ông con trai mà dùng kem chống nắng cái quỷ gì? Dương oán hận nhưng vẫn phải bắt xe bus lên trung tâm thương mại này để mua, hết cách rồi, cái loại mà Minh hay dùng siêu thị bình thường không bán.","Lúc mua xong lọ kem, cậu quen chân mà đi đến cửa hàng này, vốn chỉ nhòm tí cho đỡ thèm, ai mà ngờ hôm nay lại có hàng mới.","Con mẹ nó cái mũ Nike Jordan này vừa mới ra mắt mà giá hơi chát, hơn ba triệu liền, Dương không có tiền đành ngậm ngùi đứng ngoài ngắm, thậm chí không dám đi vào sờ. Cậu đã thề từ giờ đến lúc đi học còn tiêu thêm đồng nào vào giày dép mũ áo nữa thì không làm người mà sẽ biến thành súc vật, giờ không thể tự vả miệng chính mình được.","Dương - không muốn làm súc vật chẳng thể ngờ được sẽ gặp Phong ở đây, lại còn bị hắn kéo vào cửa hàng.","Phong nhìn điệu bộ ngơ ngác của Dương trông rất ngốc, hắn rất muốn trêu cậu vài câu, nhưng mà ngại ở đây đang đông người nên khẽ ho nhẹ để cậu chú ý đến, sau đó chỉ vào đám bạn rồi giới thiệu.","\"Đây là Thắng, Thành và Vũ. Ừm... đều là bạn của tôi ở Quảng Ninh lên chơi.\" Phong quay lại nháy mắt với ba thằng bạn. \"Đây là Dương, hàng xóm mới quen, bằng tuổi.\"","Dương thấy Phong giới thiệu mình là hàng xóm nghe lạ lạ tai, nhưng mặt cậu vẫn bình thản: \"Chào các cậu.\"","\"Xin chào.\" Vũ nói xong thì quay sang nhìn Phong, \"Không ngờ mới có vài tuần mà mày đã kịp quen hàng xóm rồi, bình thường mày chỉ ru rú ở nhà thôi mà?\"","Phong chỉ nhướng mày chứ không trả lời, Dương đành giải thích một chút:","\"Ừm, nhà tôi với nhà cậu ấy cách nhau có một cái ban công, đụng mặt vài lần thì quen.\""," Con trai làm quen với nhau cực nhanh, nhất là lại cùng chung sở thích, chỉ một lát mà Dương đã vui vẻ nói chuyện với cả bọn rồi. ","Không giống Phong suốt ngày trưng ra cái bộ mặt bí xị, đám bạn này của hắn đều rất cởi mở, lại đều cùng tuổi, rất hợp gu với Dương.","Dương cực kỳ hiểu biết về giày, chỉ nhìn sơ qua là đã giúp mỗi thằng chọn một đôi, đứa nào thử xong cũng hết sức ưng ý, liên tục khen ngợi cậu. Phong đứng bên ngoài khoanh tay nhìn, không chen nổi một câu nào vào cuộc nói chuyện của cả bọn.","Nhìn gương mặt không có mấy biểu cảm của hắn, Dương đành tới bắt chuyện trước.","\"Cậu cũng muốn mua giày à?\"","Phong lúc này mới lên tiếng: \"Ừ, lần này lên đây mang theo có hai đôi, lúc thay đổi hơi bất tiện một chút, tôi muốn mua thêm một đôi nữa.\"","Dương nhìn xuống chân Phong. Hắn đang đi một đôi giày Air Jordan 1 màu đỏ đen, đây là phiên bản giới hạn vừa ra cuối năm ngoái, có giá mười chín triệu.","Thấy Dương nhìn chằm chằm vào chân mình với ánh mắt thèm thuồng, Phong bèn giải thích: \"Thật ra giày và quần áo của tôi toàn là anh lái xe đặt mua, anh ấy đa chức năng lắm, vừa có thể nấu cơm, lái xe, soạn tài liệu, thậm chí còn có thể đi đàm phán khách hàng. Đó là người bố tôi rất tin tưởng, tôi cũng không để ý đến mấy thứ này nên mua gì mặc nấy.\"","Cho nên cậu không hề biết giá trị của chúng chứ gì? Thảo nào mà đại gia nay lại chịu vào gian hàng tầm thường này.","Không phải Dương chê gian hàng này, mà thật sự ở đây chẳng bao giờ bày bán mấy phiên bản giới hạn cả. Chỉ cần dùng vài triệu là có thể mua một đôi giày khá ổn rồi, muốn tìm bản giới hạn phải đặt hàng quốc tế.","Cuối cùng Dương không tìm thấy đôi nào hợp với chân Phong, cậu bèn kéo hắn sang gian hàng Adidas bên cạnh rồi chọn một đôi NMD R1 màu nâu đất đưa cho hắn.","\"Cậu thử đôi này xem, Nike năm nay chẳng ra được mẫu nào đẹp, thôi thì Adidas đi cũng gọn chân, lại nhẹ nữa.\"","Phong liếc nhìn, không cần thử mà gật đầu luôn, nhưng hắn không lấy màu nâu mà đổi sang màu trắng.","Dương nhìn thấy vậy thì chần chừ. ","\"Hay cậu lấy màu khác đi.\"","Phong nhìn cậu với ánh mắt nghi hoặc, Dương gãi đầu chẳng biết giải thích thế nào, cuối cùng xua tay. \"Thôi cậu thích thì cứ lấy.\"","Phong gật đầu, lập tức chị nhân viên đã ôm đôi giày đi.","Dương khó xử bởi vì cậu có một đôi NMD R1 màu y như thế này, chẳng qua là đôi của Dương trắng tinh, đôi của Phong logo gắn bên trên có màu đen.","Dương chọn thêm cho Phong một đôi giày nữa, chính mình thì không mua gì cả, cậu cũng tranh thủ thò tay sờ chán chê cái mũ rồi nên cũng đỡ thèm.","Sau khi chọn xong rồi đi mua sắm một lúc, cả bọn rủ nhau lên tầng năm ăn uống, Dương nhìn đồng hồ mới có mười một giờ, bây giờ về cũng chưa phải đi làm nên cũng đi cùng bọn họ luôn.","Cả năm người kiếm một quán nướng BBQ khá vắng khách, Phong ngồi một lúc liền viện cớ đi vệ sinh, để lại Dương ngồi với đám bạn của hắn. Cả bốn người ngồi nhìn nhau một lúc, Thắng không nhịn nổi tò mò bèn hỏi:","\"Sao cậu làm quen được với thằng Phong thế? Nó mới lên đây bao lâu đâu?\"","Dương không để ý, vừa cắn miếng chanh trong cốc nước lọc mà chị phục vụ mang ra vừa trả lời:","\"Nãy tôi nói rồi mà, nhà tôi và nhà hắn có ban công thò ra, gặp nhau mấy lần, nói chuyện rồi cứ thế mà quen thôi.\"","\"Không thể nào.\" Cả ba người cùng đồng thanh làm Dương ngẩn ra.","\"Không gì cơ?\"","Cả bọn phản ứng vậy là bình thường, Phong nổi tiếng lạnh nhạt, cái tính tình vô tâm hờ hững của hắn không phải bây giờ mới có. Bọn họ chơi với nhau từ khi còn ở nhà trẻ, nhà cũng gần nhau nên mới thân thiết như bây giờ. Nhưng ngoài bọn họ, chưa ai thấy Phong chịu làm thân với người lạ. Lúc trước đã khó gần, giờ cãi nhau với bố xong hắn lại càng lầm lì hơn.","\"Cậu không biết thôi.\" Thắng thấy Dương khó hiểu thì giải thích. \"Cái tính thằng này khó ở lắm, con gái thích nó cũng bị doạ cho sợ chạy mất, hắn không thích nói chuyện với người lạ đâu.\"","Vũ ở bên cạnh chen vào: \"Ớ. Mà chúng mày nhớ không? Thằng Phong hôm nọ chả bảo là đang có hứng thú với một nhóc con còn gì?\"","\"Đúng vậy?\" Thắng gật đầu. \"Mày không nói tao cũng quên mất, không biết là ai.\"","Nói rồi Thắng móc điện thoại ra, kéo đến đoạn chat hồi nọ. Dương cũng tò mò ngó qua, cậu ngạc nhiên khi Phong nói khá nhiều lúc chat cùng bạn bè.","Là nhóc con nào nhỉ? Hoá ra hắn có người mình thích rồi.","Dương đang ngẩn người ra thì thấy trước mặt tối sầm lại, ngẩng đầu lên thì thấy Phong ấn thứ gì lên đầu mình.","Cậu vội lôi thứ đó xuống, sau đó trợn tròn mắt. Đây không phải là cái mũ Jordan vừa xong sao?","\"Gì thế?\" Dương vừa hỏi xong thì thấy trên đầu Phong có một cái y hệt, hắn không trả lời Dương mà đưa cho ba người kia mỗi người một cái mũ.","\"Tao mua cho mỗi thằng một cái, đến sinh nhật cấm đòi quà.\"","Cả ba người đồng loạt hú hét, không coi ai ra gì lập tức xé mác mũ đội lên đầu, đúng là phương thức giao lưu của bạn thân, không hề ngượng ngùng gì cả.","\"Cái này... tôi cũng có á? Tôi...\" ","Phong tuỳ ý nói: \"Tiện tay mua thôi, cậu đội đi.\"","Dương lập tức nuốt câu từ chối vào trong bụng, chối cũng không được mà nhận cũng không xong, cuối cùng đành lắp bắp cảm ơn.","Mũ của ba người kia là kiểu khác, chỉ có của Phong với cậu là loại có thêu chữ thôi, cũng may đều là màu đen, cậu đội cũng không ngại lắm.","Sau khi ăn xong, Dương và ba người bạn của Phong đã thiết lập xong xuôi tình đồng chí cao cả, cả bọn thêm nick facebook của nhau, thậm chí Thắng còn mời Dương vào nhóm chat tuyệt mật.","\"Người anh em, bọn tôi giao thằng này cho cậu,\" Thắng vỗ vai Dương. \"Hẹn năm sau chúng ta học đại học cùng một nơi.\"","\"Cái gì mà giao cho tôi chứ?\" Dương cười, có phải khoa trương vậy không?","\"Thật đó.\" Thắng nghiêm túc dặn dò. \"Cậu nhớ để ý đến nó một tí, nhìn nó lầm lì vậy thôi nhưng thật ra khá hiền, chẳng có bạn bè gì tôi sợ nó lại nghĩ linh tinh.\"","Thắng có khuôn mặt khá trẻ con, mỗi tội miệng có một cái sẹo khá lớn khiến đôi môi mỏng giống như bị sứt, mái tóc đỏ au, tai xỏ khuyên, Dương nhìn thế nào cũng thấy cà lơ phất phơ, ấy thế mà nói chuyện lại khá đứng đắn.","Dương cười cười chẳng đáp lại, bản thân cậu còn chưa lo xong cái thân mình đây, với lại cậu cũng không dám gần Phong quá, nhỡ thích hắn thì khổ.","Dương nhìn xuống nhóm chat vừa được mời vào, cậu nhìn số người trong nhóm chỉ có năm, quyết định không tắt thông báo. Cậu bỏ điện thoại vào túi, trong lòng thấy khá vui vẻ.","Toàn bộ tầng năm là khu ăn uống vui chơi, vào tầm này rất đông người, quán ăn bắt đầu chật chội. Cả bọn rủ nhau đi xem phim giết thời gian, Dương vì buổi chiều còn đi làm nên từ chối rồi đứng dậy về trước, lúc đi đến thang máy không ngờ Phong chạy theo.","\"Dương!\"","Dương vội nhìn lại, chưa kịp trả lời Phong đã đến trước mặt, giọng hắn vẫn đều đều, nhưng cậu đã nhận thấy một chút cảm xúc trong đó.","\"Chiều nay cậu có rảnh không? Nghỉ sớm đi ăn với bọn tôi.\"","\"Thôi, cậu đi đi. Tôi xin anh chủ quán nghỉ ba ngày rồi, không nghỉ được nữa.\"","\"Vậy đừng nấu cơm, tối tôi mang thức ăn về cho.\"","Tự dưng Phong nhiệt tình vậy Dương thấy không quen, nhưng cậu cũng lười từ chối, vẫy tay rồi đi thẳng, để lại Phong đứng nhìn chằm chằm vào cánh cửa thang máy.","\"Chậc, tao chưa thấy mày thân với ai như vậy đâu nhé, nghi ngờ quá.\"","Phong vừa quay lại đã bị Vũ vỗ cho một cái vào vai đau điếng, hắn nhăn nhó xoa.","\"Thằng chó này, mày vỗ lệch vai tao rồi.\"","Phong càu nhàu rồi chủ động đi xếp hàng mua vé, trong lòng nghĩ về Dương, thực sự cậu rất tốt, hắn thấy khá vui khi làm bạn với cậu."]