["\"Con kia im, mày tưởng tượng hơi quá rồi đấy.\" Dương lườm Lan, cô nàng này là con gái mà tính tình y như đàn ông, cậu chẳng cần nể nang. \"Mày có ăn không tao cho mày tất.\"","Mắt Lan sáng rực, gật đầu lia lịa. \"Có, vứt đây.\"","Dương không để ý, ném hết mấy thứ Long đưa cho cô nàng, định bụng sau này sẽ trả tiền gã sau, chứ còn đem đồ trả lại, cậu sợ ngày mai mình lại leo lên diễn đàn trường ngồi.","Crush cái gì chứ, Dương vẫn nhớ lúc trước thằng này đánh cậu để giành gái đấy, mà gã to như con voi thế kia, sắm vai này không thích hợp.","Nhưng mà cứ thế cũng không ổn, đến Phong cũng nhìn cậu với ánh mắt hoài nghi, Dương thậm chí còn nghiêm túc suy nghĩ, cuối cùng rút ra được, nếu muốn chấm dứt phiền phức cũng chỉ còn một cách mà thôi.","Một hôm trong giờ ra chơi, vừa thấy mặt Long đứng ngoài cửa lớp Dương liền đứng dậy chạy ra túm gã lôi đi.","Cả lớp ồ lên.<br>","\"Rốt cuộc thì mày muốn gì?\" Dương đẩy Long ra hành lang, sau đó hỏi thẳng. \"Sao cứ sang tìm tao suốt vậy? Mà tao đã nói không thích ăn mấy đồ kia mày cứ mang đến làm gì???\"","\"Ý gì đâu.\" Long cười gượng, nói thật thành khẩn, \"Tao chỉ muốn làm bạn với mày thôi mà.\"","\"Bạn?\" Dương không thể tin nổi mà nhìn lại gã, \"Mày điên à? Bạn đéo gì cứ mang đồ ăn sang cho tao làm gì?\"","Long gãi đầu gãi tai, bộ dáng cao lớn càng thêm thô kệch. \"Ờ thì tao đền bù cho mày đó, hôm đó về nhà tao vẫn thấy áy náy, thêm cả hối hận nữa. Dù sao tao cũng làm mày bị thương, cho nên tao quyết định phải...\"","\"Dừng.\" Dương ngán ngẩm không muốn nghe gã trình bày bèn ngắt lời, cậu gật đầu. \"Bạn, được thôi cái này tao có thể ok, nhưng mà làm ơn làm phước từ ngày mai đừng mang đồ ăn cho tao nữa, mấy đứa con gái đang đồn là mày thầm mến tao kia kìa.\"","\"Đệt, thầm mến cái quỷ gì???\" Mặt Long lúc đỏ lúc trắng, bàn tay nắm chặt áo thể dục, dù đang hoang mang nhưng vẫn cố giải thích. \"Mày... mày đừng hiểu lầm, tao thực sự chỉ muốn làm bạn thôi. Tao thích con gái, con gái da thịt mềm mại ấy mày có biết không???\"","\"Biết thế!\" Dương gật đầu, ai thèm quan tâm thằng này thích gì? Miễn không phải cậu là được, \"Tao chỉ nói một lần cuối cùng, mai mày còn mang thứ gì sang nữa thì đừng trách bố.\"","Dương nói xong vẫy tay đi vào, nhưng mà đến cửa lớp vẫn không yên tâm liền quay lại.","\"Mà tốt nhất từ mai mày đừng có sang lớp tao nữa.\"","Long nhíu mày hỏi lại: \"Tại sao?\"","\"Phiền.\" Dương nói một câu rồi dứt khoát đi vào.","\"Ơ.\" Long đứng ngẩn người ngoài cửa lớp một lúc lâu, đến lúc trống vào lớp mới giật mình chạy về.","Không hiểu Long đã nghĩ thông chưa, nhưng mà từ hôm sau quả nhiên không thấy gã sang làm phiền, Dương thấy nhẹ cả người. Sống mười bảy năm trên đời cậu mới biết đến kiểu kết bạn kỳ cục như vậy.","Thời gian trôi quá nhanh, chẳng mấy chốc mà bọn cậu đi học đã được gần hai tháng, trời cũng bắt đầu lạnh hẳn, bây giờ nhìn xuống sân trường cũng chỉ có người trong đội bóng rổ còn mặc áo phông quần gió chơi bóng, còn lại đều mặc đồng phục mùa đông, màu áo xanh trắng tạo thành từng chấm nhỏ bắt mắt giống hệt như thiết bị định vị di động trên sân trường.","Dương sợ nhất là mùa đông, cậu sợ lạnh, dù trong lớp học nóng đến đâu cậu cũng không bao giờ cởi đồng phục ra.","Tháng mười có một ngày lễ, ngày phụ nữ Việt Nam, cả trường D được nghỉ để thầy cô tổ chức cuộc thi cắm hoa cho các bạn gái.","Sân trường tụ tập ồn ào, không khí vô cùng hào hứng, nhưng Dương vốn chẳng để ý đến ngày này, cậu với Phong từ sớm đã trốn học ra quán trà sữa ngồi.","Hai người chọn một cái bàn gần cửa sổ, view nhìn ra đường. Dương vẫn uống trà sữa vị bạc hà quen thuộc, còn Phong đổi thành một cốc trà sữa pudding trân châu trắng vị caramen.","Đúng là chỉ có Phong mới cân được cái loại đồ uống vừa ngọt vừa béo này thôi.","Bàn trà sữa khá rộng, Dương tranh thủ lôi vở ra ngồi giải đề, còn Phong cầm điện thoại chơi game, cậu vừa cắm cúi làm vừa mặc cả.","\"Tối nay khỏi học bài nhé, tôi mệt quá.\"","\"Không được.\" Phong lắc đầu sau đó lại dỗ. \"Học bù đi, mai sinh nhật cậu chúng ta có kế hoạch khác rồi, nay làm nốt đi mai yên tâm chơi.\"","Dương đang viết liền khựng lại, ngẩng đầu lên u oán nhìn Phong.","\"Bạn trai này, sao cậu lại có thể nói toẹt ra vậy chứ? Đáng lẽ cậu phải giống tôi giấu bí mật đến giây phút cuối cùng rồi tặng cho tôi một bất ngờ vào phút chót chứ.\"","\"Cậu muốn vậy à?\" Phong ngẩn người ra, bất ngờ? Bí mật? Cái này hắn không nghĩ ra thật. \"Xin lỗi, thế thì...\"","\"Thôi bỏ đi.\" Thấy gương mặt quanh năm lạnh nhạt của Phong lộ ra vẻ khó xử, cậu cũng không nỡ hành hạ hắn, bèn nói, \"Thế ngày mai chúng ta ăn sinh nhật riêng với nhau hay lại tổ chức cùng hội bạn?\"","Phong ngập ngừng hỏi lại. \"Cậu hỏi ý kiến của tôi làm gì? Sinh nhật của cậu, phải là cậu muốn thế nào chứ?\"","Dương bỏ bút xuống, chống cằm nhìn hắn, \"Sao lại không hỏi ý kiến cậu, rõ ràng cậu là bạn trai tôi mà? Quyết định vậy đi, tôi đưa quyền quyết định cho cậu, cậu muốn sao tôi sẽ nghe theo.\"<br>","Mắt Phong sáng bừng lên: \"Thật chứ?\"","Dương gật đầu: \"Thật.\"","\"Nhưng còn bọn Hoàng Anh...\" Phong hơi áy náy, giống như mình đang chiếm Dương làm của riêng ấy.","\"Cậu là bạn trai của tôi hay chúng nó? Lúc trước chưa có cậu tôi coi bạn bè là quan trọng, nhưng có cậu rồi thì ai hơn ai tôi phải biết chứ. Đối với tôi ở bên cậu mới là vui vẻ nhất.\"","\"Vậy...\" Phong nhìn Dương, sau đó nghiêm túc nói ra mong muốn của mình, \"Ngày sinh nhật mười tám tuổi của cậu có thể dành riêng cho tôi không?\"","Dương nghe thấy liền đỏ mặt, rõ ràng là một đề nghị rất bình thường, hơn nữa do cậu nhắc đến trước, sao qua miệng Phong lại tràn ngập mùi vị sắc tình như vậy chứ???","Chẳng lẽ ngày mai hắn muốn...","Tự dưng Dương lại chùn bước, cậu do dự, hoang mang nhìn hắn.","\"Tôi...\"","\"Sao? Cậu không muốn à...?\" Phong cụp mắt xuống nói thật nhỏ. \"Vậy thì...\"","\"Muốn!\" Dương nghe vậy vội vàng định thần lại. Cậu nghĩ cái gì vậy? Hai người là người yêu chứ có phải người dưng đâu, làm mấy chuyện thân mật không phải rất bình thường à?","Cậu cắt dứt lời hắn. \"Vậy thì cứ quyết định vậy đi, mai tôi sẽ dành nguyên ngày cho cậu.\" Nói xong cậu mới nhớ ra, lại sửa lại,. \"À khoan đã mai là mới thứ 6, chúng ta vẫn phải đi học mà.\"","Phong đáp: \"Ừm, thì cứ đi học bình thường thôi, miễn sao cả ngày cậu dành cho tôi là được.\"","\"Được, chuyện nhỏ, quyết định vậy nhé.\" Dương lại cúi xuống làm bài tiếp.","Sinh nhật Dương năm nào cũng tổ chức, thỉnh thoảng cậu mới về nhà ăn cơm, còn lại toàn tụ tập với đám bạn cùng lớp, thế nên tối hôm đó về Dương nhắn tin cho đám Hoàng Anh báo sinh nhật có việc bận, cả bọn đều ngửi thấy mùi gì đó bất thường.","Độ hóng đứa nào cũng cao, liên tục tra hỏi làm Dương đau cả đầu. Cậu đều dùng một lý do duy nhất là về nhà ăn cơm với bố mẹ để đối phó.","Chỉ có Minh con biết rõ vì sao, cậu ta vừa nhận được tin nhắn riêng của Dương.","[Yang]: Mai tao tổ chức sinh nhật với Phong.","[Không phải Minh con]: ???","Thằng này được. Mới yêu đương có mấy ngày đã biết nói dối anh em để đi với giai rồi. Minh đang nhắn lại thì thấy tin nhắn tiếp tục đến.","[Yang]: Tao hơi sợ, ngày mai tao đủ mười tám tuổi rồi.","[Không phải Minh con]: ...","[Yang]: Cứu tao.","[Không phải Minh con]: 18 tuổi thì sao???","[Yang]: 18 tuổi quá sao đấy cha nội!","Minh còn chưa hiểu ra sao Dương đã nhắn tiếp.","[Yang]: Tao sợ sẽ có tiết mục 18+","[Không phải Minh con]: -_-","[Không phải Minh con]: Tao tưởng gì, thế thì sợ gì, mày tính giữ trinh đýt suốt đời à???","Dương đọc câu này thấy nóng hết cả người, muốn xuyên qua màn hình đấm vỡ mặt thằng bạn đểu.","[Yang]: Đcm nói chuyện tử tế không thì biến."]