["Mưa cả đêm đến sáng vẫn không ngớt, nhiệt độ hạ thấp, không khí ẩm ướt và mát lạnh, Dương bỏ chiếc ô trên tay xuống, rũ nhẹ rồi mới đi vào trong chung cư, lúc vào đến nhà, cậu thấy một bên vai ướt đẫm nước, bèn thả đồ ăn sáng lên bàn rồi đứng ngay trong phòng khách thay quần áo.","Vừa mới cởi được nửa áo phông ra đã thấy tiếng động ngoài cửa, Dương còn chưa kịp phản ứng Phong đã đi vào rồi, cậu ngượng ngùng quay lưng về phía hắn, kéo nốt chiếc áo ra.","\"Sao cậu sang sớm thế, bánh bao ở trên bàn, ăn đi.\"","Phong cũng mới biết việc Dương sáng nào cũng đi thể dục, hắn nhìn chăm chú vào tấm lưng gầy săn chắc của cậu, đường cong gọn gàng, eo nhỏ bất ngờ, đi xuống dưới là bờ mông săn chắc bị quần che mất. Cổ họng bỗng khô khốc, hắn nuốt nước bọt, bâng quơ hỏi:","\"Mưa thế này cậu vẫn đi thể dục cơ à?\"","\"Không,\" Dương tròng áo đồng phục vào người, từ tốn cài nút, sau đó vơ lấy quần để trên ghế, \"Hôm nay mưa lắm, tôi ra nhà dì Hoa mua đồ ăn sáng thôi.\"","\"À.\"","Dương không quay người lại, cứ thế chạy vào trong phòng, cậu không mặt dày đến mức có thể thay quần trước mặt Phong."," Lúc đi ra Phong đã bắt đầu ăn rồi, hắn không từ chối đồ cậu Dương bao giờ, hay nói chính xác cứ đồ cậu mua hắn sẽ ăn cho bằng sạch.","Không hiểu từ lúc nào, vốn chỉ là ăn trưa và ăn tối cùng nhau, bây giờ còn kèm cả ăn sáng, hai người các cậu chỉ thiếu một bước về ở chung một nhà nữa là đủ.","Dương cảm thấy sinh hoạt kiểu này cũng khá ổn, ít nhất hai người chưa bao giờ tranh cãi nhau về vấn đề ăn uống. Phong cũng rất sòng phẳng, chưa cần hết tháng đã tự giác nộp tiền ăn. Hơn nữa hắn khá chăm chỉ, cậu sai nhặt rau hay rửa bát hắn đều làm, không hề ngại bẩn.","Phong cảm thấy ánh mắt của Dương nhìn chằm chằm vào mình, bỏ bánh bao trên miệng ra, vỗ vào ghế bên cạnh.","\"Đến ăn sáng, nhanh lên không muộn học.\"","\"Ừ.\" Dương cười cười rồi ngồi xuống, cảm thấy không khí này thật thoải mái.","Trời mưa to, bây giờ đến trường bằng cách gì cũng là cả một vấn đề lớn. Trường D cách chung cư khoảng một cây số, không hề xa, bình thường bọn họ vẫn đi bộ, thế nhưng Dương cân nhắc đến đôi giày dưới chân, quyết định sai Phong đi lấy xe.","Dương một người ôm hai cái ba lô, còn phải che ô cho Phong, trông khá chật vật, nhưng nước mưa chủ yếu hắt vào người Phong, hai người có đi chậm hết sức lúc đến trường Phong vẫn bị ướt một ít.","Dương kéo Phong vào phòng thể dục, mượn khăn trong đó lau sơ qua người cho hắn. Lúc hai người bước vào lớp không ngờ lại nhìn thấy học sinh ngồi vào chỗ yên ổn, thầy giáo chủ nhiệm cũng đang đứng trên bục giảng. ","Dương nghi ngờ móc điện thoại ra, tám giờ kém mười, vẫn chưa đến giờ học.","\"Hai em vào lớp đi, tôi có việc cần thông báo nên xin các em một chút thời gian.\"","\"Có chuyện gì vậy thầy?\" Dương vừa vào chỗ đã nghe thấy lớp phó học tập hỏi.","\"Có hai việc chính, đều liên quan đến ngày khai giảng,\" Thầy Hưng nhìn xuống đồng hồ để kiểm tra rồi tiếp tục nói. \"Hôm nay là 29, ngày mai 30 đi học bình thường, đến ngày kia quốc khánh các em được nghỉ hai ngày, mồng 3 đi học chúng ta bắt đầu chuẩn bị cho khai giảng, có em nào xung phong cầm cờ không?\"","Cả lớp nhao nhao lên, \"Thầy ơi sao lại vào lớp chúng ta, em tưởng mọi năm mấy công việc chuẩn bị này dành cho mấy lớp A1, A2 chứ?\"","Thầy Hưng đợi cho học sinh ổn định trở lại mới điềm tĩnh trả lời, \"Chuẩn bị tất nhiên không đến lượt các em, chỉ là lớp chúng ta cũng phải có một bạn cầm cờ, một bạn cầm bảng lớp. Các em đề xuất hai người đi.\"","\"Năm ngoái bạn Tuấn cầm cờ, còn Hiểu lớp phó cầm bảng lớp, năm nay vẫn hai người đấy đi thầy.\" ","Lớp trưởng đáng lẽ ra phải cầm cờ, nhưng cậu ta khá lùn, không thể đảm nhận trách nhiệm này, lập tức đứng lên thưa.","Tuấn giãy nảy, \"Thầy ơi năm ngoái em cao nhất lớp, nhưng năm nay có mấy bạn cao hơn em, thầy chọn người khác đi ạ.\"","Thầy Hưng gật đầu, \"Vậy là người cầm bảng lớp là Hiểu, vậy còn người cầm cờ, Nếu Tuấn từ chối thì em thử đề cử một bạn đi, tôi thấy hợp lý sẽ đồng ý.\"","\"Thầy ơi.\" Tuấn chỉ sang bàn bên cạnh. \"Học sinh mới tới còn cao hơn em, hơn nữa mặt tiền rất đẹp trai, em đề cử bạn ấy.\"","Phong không ngờ mình bị chỉ đích danh, hắn ngẩn ra chưa kịp phản ứng, ánh mắt của cả lớp cũng đổ dồn về bàn này, Dương ngồi bên cạnh đột nhiên đứng lên, gay gắt phản đối.","\"Không được!\"","Thầy Hưng híp mắt, ưng ý nhìn mái tóc đã nhuộm lại của Dương,&nbsp; \"Sao vậy em Thanh Dương, em có ý kiến nào khác à?\"","Ở lớp có hai người tên Dương, một người gọi là Huy Dương, còn Thanh Dương là để gọi cậu.","Dương nhất thời nóng đầu nên phản đối, giờ ấp úng không biết giải thích thế nào, nhưng nghĩ đến Phong sẽ đứng cùng đứa con gái khác cầm cờ, thậm chí là bị cả trường chú ý, cậu không vui nổi.","\"Em nghĩ việc cầm cờ cứ để bạn Tuấn làm là tốt nhất, bạn ấy cũng cao chẳng kém bạn Phong bao nhiêu, hơn nữa bạn Tuấn có kinh nghiệm.\" Dương ngừng một chút rồi nói tiếp. \"Vả lại, bạn Phong còn chưa lấy được đồng phục, nhỡ may hôm đó có trục trặc thì sẽ lỡ việc của lớp.\"","Tuấn không thể tin nổi nhìn Dương, bị anh em bán đứng cũng chỉ cảm giác này là cùng, cậu ta phản bác.","\"Thầy ơi... Em không cầm cờ đâu ạ.\"","Thầy Hưng giơ tay ngắt lời Tuấn, \"Em Thanh Dương nói cũng đúng, vậy thì Tuấn em chịu khó làm đi, còn nốt năm nay là tốt nghiệp rồi, năm sau em muốn cầm nữa cũng không được đâu.\"","\"Dạ.\" Tuấn ỉu xìu chấp nhận, cậu ta ngồi xuống, nằm gục xuống bàn, mắt lườm sang bàn bên này.","Dương thấy vậy còn cố tình lè lưỡi trêu ngươi cậu ta.","\"Còn việc thứ hai, ngày mai toàn trường phát đồng phục, các em sau khi tan học buổi chiều ở lại nhận đồng phục.\"","\"Vâng.\"","Tuấn đợi thầy giáo chủ nhiệm đi ra ngoài, cậu ta bật dậy như lò xo, nhanh chóng chạy sang đè Dương xuống bàn.","\"Thằng chó này, tao đắc tội mày chỗ nào mà mày nỡ làm vậy với tao!\"","Dương nhăn nhó đẩy nó ra, sợ đồng phục bị nhăn, cậu phủ nhận. \"Đấy là tao công nhận mày đẹp trai nhất cái lớp này còn gì nữa.\"","Tuấn tin cậu mới là lạ: \"Thôi đi thằng chó, mày có ý đồ gì khai mau!\"","Dương nghẹn cười, \"Tao giúp mày có vị trí đứng đầu, bộ mặt của trường còn gì nữa, vinh dự lắm đấy.\"","Hoàng Anh lúc này mới đến, vừa quăng cặp chưa cần biết chuyện gì cũng nhảy lên phụ Tuấn đè Dương xuống.","\"Vinh dự gì, cho tao làm với.\"","\"Vinh dự cầm cờ.\" Tuấn cười hô hố, \"Mày thích thì tao nhường.\" ","Hoàng Anh thấy vậy vội xua tay. \"Thôi cái này thì tao chịu, mày chịu khó đi.\"","Dương cảm thấy ngực bị đè ép đến không thở nổi, cậu cố gắng vùng vẫy khỏi hai thằng khốn nạn mà không được, vội kêu cứu với Phong.","\"Nặng quá, Phong, cứu mạng, lúc nãy tôi nói vậy để giúp cậu mà bây giờ cậu nỡ thấy chết không cứu à?\"","Dương không những không được cứu, cậu còn nghe thấy tiếng cười khẽ từ chỗ Phong truyền tới, cậu giả vờ không nổi nữa, tức khí đẩy hai thằng trên lưng mình ra, đợi bọn nó về chỗ rồi mới huých Phong.","\"Cậu cười cái gì mà cười?\"","Phong vẫn đang cười, khóe môi cong lên, tâm trạng cực kỳ vui vẻ, \"Cậu nói giúp tôi thật à?\"","\"Thật chứ gì nữa.\" Dương bắt đầu bao biện, cậu không thể nói rõ lý do ra được, người này đã đủ nổi bật rồi, nếu còn liên tiếp lên sóng nữa thì sẽ có càng nhiều nữ sinh theo đuổi. ","\"Cậu xem, đứng cầm cờ nặng biết bao nhiêu, hơn nữa chỗ đấy không có bóng cây, cậu muốn đứng phơi mặt dưới nắng suốt hai tiếng đồng hồ à?\"","\"Không muốn, tôi ghét nắng.\" Phong gật đầu, \"Thế cảm ơn, trưa tôi mời cậu đi ăn.\"","Tuấn bên kia nghe thấy ăn liền nói với sang. ","\"Tao nghe thấy hết rồi đấy nhé, phải mời cả tao nữa, ê Hoàng Anh, hai đứa này làm tao tổn thương quá, chúng nó còn định đi ăn mảnh kìa.\"","Hoàng Anh gật đầu, \"Vậy thì không được, Phong mày không thể nhất bên trọng, nhất bên khinh như thế, phải rủ bọn tao nữa.\"","Phong cười. \"Được rồi, cùng đi cho vui.\"","\"Thế tí gọi thằng Minh con nữa.\" Hoàng Anh lẩm bẩm. \"Còn bọn cái Hải Minh và cái Linh, Tuấn mày đón cả cái Chi nữa nhé.\"","Tuấn giơ ngón cái ra: \"Ok.\"","Dương lúc này mới nhớ ra thằng bạn thân từ nhỏ, \"Ơ đúng rồi, giờ tao mới nhớ ra thằng Minh con mấy hôm nay không thấy đi học, nó đâu rồi không biết.\"","\"Anh em thế đấy.\" Hoàng Anh khinh bỉ, \"Nó đi du lịch hôm qua mới về, vốn dĩ mai mới đi học nhưng mà có ăn đảm bảo tí nữa nó sẽ đến, bạn Phong mời cả, đúng không bạn.\"","Phong đâu để ý đến có bao nhiêu người, nếu không được đi riêng với Dương thì thêm ai cũng được, hắn gật đầu."," \"Không sao, càng đông càng vui.\""]