["Cứ thế các thầy cô giáo môn chính cứ thế lần lượt chữa bài, chỉ có mấy môn phụ thì trực tiếp đọc điểm, chỉ sau một tuần là Dương đã biết được cơ bản xếp hạng của mình.","Tuy điểm số không cao lắm nhưng mà không có một môn nào dưới trung bình, môn Giải Tích cậu còn được 8, Hình Học 6.5, Ngữ Văn 6. Tổng điểm trung bình tất cả các môn được 6.5 lận.","Dương tiến bộ thần tốc làm cả lớp phải nhìn cậu bằng con mắt khác, cậu vui vẻ cười toe toét rồi chụp ảnh bảng điểm gửi cho anh Minh. Không ngờ hắn chỉ trả lại mỗi một biểu tượng Like.","Có ý gì đây?","Vì đã quá quen thuộc với sự thất thường của ông anh trai, cậu chẳng thấy buồn chút nào, buổi chiều hôm đó trực tiếp gọi ship tặng mỗi người trong nhóm một cốc trà sữa.","Tất nhiên cuối cùng tiền là do bạn trai trả. Do hắn kiên quyết nên Dương cũng không còn cách nào.","Buổi tối về đến chung cư, Dương vui vẻ lôi Phong vào nhà, sau khi đóng cửa bỏ ba lô ra liền nhào lên người hắn.","\"Thầy giáo Phong dạy giỏi quá, phải thưởng mới được.\"","Hai tay vững vàng nâng Dương lên, mặc tay cậu túm lấy tóc mình. Phong cười dịu dàng:","\"Là do cậu cố gắng nữa.\"","Nếu Dương không cố gắng, Phong có dạy thế nào cũng sẽ không khá lên được.","Dương cúi đầu xuống hôn chụt vào môi Phong. Bởi vì lúc nãy thang máy hơi nóng cho nên Dương đã cởi khoá áo khoác và hai cúc sơ mi ra, nhìn từ góc độ này một mảng ngực trắng nõn lộ ra. Lửa nóng trong người Phong bốc lên, ánh mắt híp lại nguy hiểm.","Bởi vì bài kiểm tra lần này mà lâu lắm rồi hai người không được thân mật. Mấy ngày hôm nay không hiểu làm sao, cứ định hôn nhau một tí lại y như rằng có việc, Phong nghẹn đến bức bối.","Dương thấy Phong không phản ứng lại cúi xuống hôn thêm chút nữa, ai dè bị giữ chặt gáy lại, Phong vừa hôn vừa bế cậu vào phòng. Dương hoảng sợ vội ôm chặt lấy cổ hắn cho đỡ ngã.","Nụ hôn càng lúc càng sâu, Phong thả người xuống giường rồi đè lên, dây dưa triền miên, môi lưỡi quấn lấy nhau không nỡ buông ra...","Rõ ràng thời tiết đã bắt đầu lạnh mà thân thể Dương lẫn Phong đều nóng hừng hực, hai người đều tuổi trẻ, củi khô dễ bén lửa, Phong gần như không kiềm chế nổi con quái vật trong lòng.","\"Ưm... tôi không thở được...\"","Dương đẩy Phong ra, môi hé mở cố hớp một ngụm không khí.","Người này hôn kiểu gì như muốn nuốt luôn cậu vậy?","Ánh mắt Phong nóng bỏng nhìn chằm chằm, Dương da mặt mỏng làm sao chịu được, bèn xoay người lại giấu mặt đi.","Cả thân thể cậu như vùi trong chăn nệm tối màu, nhìn xuống thân thể trắng nõn bị một lớp áo sơ mi mỏng manh bao lấy, Phong lôi người ra, bắt gặp đôi mắt thiếu niên căng thẳng khép hờ, đôi môi hơi sưng đỏ mấp máy, hô hấp của hắn càng nặng nề hơn.","Hắn muốn người này, muốn hôn, muốn thân mật, muốn chiếm hữu, muốn chính thức biến Dương thành của mình.","Hàm răng thô bạo để lại những dấu vết trên cổ, trên vai, Phong vùi đầu vào ngực Dương, trêu đùa đầu ti đã cứng lên vì lạnh, một bàn tay không lưu tình nắn bóp bên kia, ép cậu phải kêu lên nức nở.","Hôm nay Phong mạnh bạo lạ thường, sự chiếm hữu làm Dương vừa sợ hãi vừa thích thú, như khám phá được một mặt khác của hắn.","Chỉ tiếc là thiên thời địa lợi nhưng nhân không hoà. Đúng lúc cả hai đang chìm đắm trong u mê, tiếng chuông cửa bỗng vang lên, trong không gian im ắng càng thêm khuếch tán.","Dương giật bắn mình tỉnh táo lại. bao nhiêu xúc cảm bay biến không còn chút nào, cậu vội vã đẩy Phong ra, gấp gáp hỏi:","\"Ai bấm chuông giờ này nhỉ?\"","Phong và Dương hai người nhìn nhau, sau đó đều nuốt nước bọt. Người có thể bấm chuông nhà cậu giờ này chỉ có thể là người quen.","Phong cũng biết điều đó, hắn ngồi bật dậy, nhìn thấy những dấu vết mình làm ra trên người Dương, hắn biết bây giờ không thích hợp để cậu ra mặt. Cố làm cho mình tỉnh táo lại, hắn nhanh chóng dùng chăn che chắn hết cơ thể của cậu, sau đó cẩn thận mặc áo cho mình, làm xong mọi việc rồi hắn mới dặn dò.","\"Cậu nhắm mắt lại, không được nói gì, cũng không được bỏ chăn ra nhớ chưa? Cứ giả vờ ốm.\"","Dương gật đầu lia lịa. Tuy có hơi lo lắng nhưng mà cậu tin tưởng Phong tuyệt đối, hắn sẽ không bao giờ hại mình.","Nhưng đến lúc Phong rời giường, Dương hơi hoảng, siết chặt tay Phong không buông.","\"Tôi hơi sợ.\"","Phong cúi đầu cho Dương một nụ hôn an ủi, sau đó lại dặn. \"Nhớ nằm im, cố gắng không bỏ chăn ra, nhớ chưa?\"","\"Nhớ rồi...\" Dương ỉu xìu kéo chăn ngang cằm, thành thật nằm đó.","Phong đứng lên mặc áo khoác đồng phục rồi vào nhà vệ sinh kiểm tra cẩn thận, thấy không có gì bất thường mới ra mở cửa.","Lúc thấy người đứng bên ngoài là anh Minh, hắn vẫn thản nhiên né ra.","\"Em chào anh.\"","\"Sao cậu lại ở đây?\" Minh hơi bất ngờ, liếc vào trong rồi hỏi. \"Thằng Dương đi đâu rồi?\"","Phong hơi siết bàn tay giấu đằng sau lưng, cúi xuống nhìn hắn.","\"Lúc nãy Dương đi học về kêu mệt kêu em sang xem thử, bây giờ cậu ấy nằm ở trong phòng, chắc là sốt rồi, em đang định đo nhiệt độ.\"","\"Sốt? Nó nằm trong phòng à?\"","\"Vâng.\"","Minh vốn đang hào hứng về điểm số của Dương cho nên nhìn Phong rất thuận mắt, hắn không nghi ngờ gì mà thản nhiên đổi giày. Lúc cúi xuống, mắt lại liếc đến hai cái ba lô để ngay trên tủ dép ở huyền quan, mày hơi nhíu lại.","Phong cũng nhìn thấy ba lô của mình ở đây, hô hấp như ngừng lại.","Thôi toang rồi.","Đang không biết giải thích sao thì Minh đã lấy dép đi vào, cũng không hỏi thêm gì. Phong thở phào nhẹ nhõm, cẩn thận vượt lên đằng trước rồi ân cần mở cửa phòng Dương ra, sau khi nhìn thấy trạng thái của người nào đó trên giường vẫn bình thường mới quay lại bảo.","\"Anh vào xem cậu ấy nhé, em đi nấu nồi cháo đã.\"","Minh lại nhìn Phong, hắn nhớ lại vụ củ su hào lần trước, trong lòng không mấy tin tưởng tay nghề của hàng này, thế nhưng hắn vẫn gật đầu.","\"Cũng được, sốt ăn cháo cũng hợp lý, nhờ cậu vậy, nếu cảm thấy không ổn thì gọi ship đồ cũng được.\"","\"Vâng, em biết nấu cháo mà.\"","\"Thế đi đi.\"","\"Vâng.\"","Phong lại liếc thêm một cái nữa vào trong phòng rồi mới quay người, rẽ sang phòng bếp.","Căn bếp vốn đã hơi thân thuộc giờ đây lại quay về dáng vẻ xa lạ, bởi vì Phong không biết nấu cháo cũng chẳng biết gạo để đâu.","Loay hoay mở hết các loại cánh tủ, cuối cùng cũng tìm thấy gạo đựng trong một cái thùng vuông. phong múc lấy một bát bỏ vào rá, rồi đứng im nhìn chằm chằm vào đó.","Cái thứ này xử lý thế nào?","Lần này Phong không biết thật, hắn còn chưa nhìn thấy Dương nấu lần nào. Vì sao hai thằng con trai khỏe mạnh sung sức lại phải ăn món này chứ???","Nhưng theo như suy đoán của hắn, Dương ốm anh Minh sẽ không nỡ đi về, mà lúc nãy hắn lỡ nói nấu cháo rồi, làm sao đổi thành món khác được.","Đâm lao thì phải theo lao, Phong hít sâu một hơi rồi quyết định lên Google tìm kiếm cách làm trước rồi mới tính tiếp.","Nhưng mà đến lúc sờ túi quần, Phong giật mình khi chẳng thấy điện thoại mình ở trong. Hắn hồi tưởng lại, trong lòng đã chắc đến ba phần nó rơi ở trên giường của Dương rồi.","Giờ đi vào lấy cũng không ổn, làm sao giải thích được vì sao điện thoại lại ở đó?","Thế nhưng mà không có Google thì cũng không biết nấu cháo thế nào. ","Cuộc sống thật con mẹ nó gian nan.","Phong do dự đi qua đi lại, sau đó nhớ ra hắn có thể chạy về nhà dùng máy tính hoặc Laptop lên mạng mà.","Nghĩ là làm, Phong vội vàng chạy ra huyền quan xách ba lô quay về nhà.","Còn Dương nằm im trong chăn nên nóng vô cùng, vừa tính cựa quậy thì nghe tiếng bước chân, cậu dứt khoát thò đầu ra.","\"Anh...\"","Minh nhìn thấy nhóc con hai mắt hồng hồng, má và tai là một mảnh đỏ rực thì hơi đau lòng, thử đưa tay sờ trán cậu.","\"Ừm, mới hơi sốt thôi. Nghỉ ngơi ăn uống đầy đủ là khỏe lại.\" Minh dùng giọng khá mềm mỏng nói chuyện, khiến Dương càng chột dạ.","Nhất là nghĩ lại vì sao mình nằm ở đây cậu càng ngại hơn, Phong chó chết, chuyên để lại dấu vết lung tung, cứ làm cậu phải giả vờ. ","Dương lại mắt nhìn ra cửa phòng, không biết thủ phạm đi đâu rồi.","\"Vâng.\"","\"Học tập cũng phải từ từ, không nên cố gắng quá,\" Minh kiếm một cái ghế rồi ngồi xuống, \"Hãy phân bố thời gian hợp lý, thỉnh thoảng phải đi loanh quanh nữa. Cứ nhồi nhét kiến thức vào đầu cũng không phải là cách hay.\"","\"Vâng.\"","Minh thấy nhóc con ngoan ngoãn như vậy thì khá hài lòng. \"Mẹ vừa biết điểm rồi, mẹ mừng lắm đấy! May lúc nãy tao can nếu không mẹ đã sang đây rồi.\"","Dương toát mồ hôi, rụt rè chớp chớp mắt. \"Em thi cũng bình thường thôi, nhưng mà ba môn xét điểm đại học cũng tạm được.\"","Tạm là bao nhiêu.","\"Toán trung bình được 7.25, Ngữ Văn được 6, Tiếng Anh 9.75.\" Dương trả lời.","\"Tốt,\" Minh gật đầu, \"Chứng tỏ là còn cứu được. Mà thằng Phong thi thế nào?\"","\"Điểm trung bình 9.5.\" Dương mặt không cảm xúc đáp.","Minh: \"...\" Còn hơn cả điểm hắn hồi xưa đi học.","\"Anh đừng có bảo với bố mẹ là em ốm nhé, em chỉ hơi mệt thôi.\"","\"Ờ,\" Minh gật đầu, bỗng liếc mắt thấy một góc thứ gì đen đen thò ra dưới chăn. \"Cái gì đây.\"","Minh thò tay ra, sờ vào màn hình điện thoại lạnh tanh, hắn rút ra, nhìn thấy màn hình chờ sáng lên là ảnh Dương đang cười tít mắt.","\"Điện thoại của mày này, thời buổi nào rồi còn để màn hình tự sướng thế này? Quê chết.\"","Dương nghe thấy vậy run lên, ngước lên nhìn thì càng giật mình, cậu vội vàng nhổm dậy cướp lấy điện thoại, chăn trượt xuống dưới. Quên mất đang không mặc áo, cậu hơi cuống lại nhanh chóng kéo chăn lên.","\"Em thích để gì kệ em chứ.\""]