["Dương nhìn thấy tên Phong trên màn hình, cuống cuồng tắt video rồi mới bấm nhận.","\"Chúc mừng bạn trai hôm nay chính thức trở thành người lớn.\"","Phong đang ngồi ôm Laptop, mắt chăm chú nhìn vào đó gõ gõ bấm bấm gì đó, điện thoại để ở giá, từ góc độ này Dương chỉ nhìn thấy mỗi cằm của hắn, rõ ràng tư thế này rất dìm dáng vậy mà bạn trai cậu vẫn rất đẹp trai.","\"Hì hì. Cảm ơn nha, moah moah.\" Dương cười, hôn gió mấy cái vào màn hình, \"Bạn trai cũng chu đáo ghê, cậu là người đầu tiên chúc tôi đấy.\"","Có vẻ đã xong việc, Phong bỏ Laptop ra cầm lấy điện thoại, thấy Dương đang trùm kín chăn, thò mỗi cái mặt ra, điện phòng vẫn sáng choang.","Hắn hơi ngạc nhiên, nhìn kỹ lại thấy mặt Dương còn hơi đỏ.","\"Cậu làm gì còn chưa ngủ vậy? Ngủ sớm đi mai còn đi học chứ.\"","Dương hơi chột dạ, cậu giơ điện thoại lên quay xung quanh phòng.","\"Tôi vừa bật điện để bắt muỗi, lúc nãy quên không đóng cửa sổ nên muỗi bay vào, giờ chuẩn bị ngủ đây, cậu cũng đi ngủ thôi.\"","Phong chú ý đến đôi chân trần đang thò ra khỏi chăn của Dương, ánh mắt hơi tối lại, \"Ừm ngủ nhé, chúc ngủ ngon.\"","\"Chúc ngủ ngon,\" Dương lại hôn gió một cái vào điện thoại rồi mới tắt máy.","Bạn trai thì canh giờ chúc mừng sinh nhật, còn cậu lại rúc trong phòng xem GV, thật sa đọa.","Nhưng mà Dương rất tò mò, cuối cùng sau một hồi lăn lộn trên giường vẫn cắn răng ngồi xem hết tất tần tật đường dẫn Minh con gửi đến, cái thì xem vài phút, cái thì xem một nửa, thế mà cũng đến bốn giờ sáng mới xong.","Mắt Dương lúc này đã cay xè, cậu không hề thấy hứng gì mà chỉ thấy sợ, sau cùng cậu nhắn lại cho Minh con.","[Yang]: Mày thật pro.","Nhắn xong cậu nhắm mắt lại, lập tức bay vào giấc ngủ.","Ngày hôm sau Dương không dậy nổi, chuông báo thức kêu lên đến lần thứ ba cậu mới mở mắt ra được. Nửa gương mặt vùi hẳn trong gối, đầu óc nặng trịch.","Phải dậy đi học thôi.","Thật ra Dương không muốn dậy cho lắm, nhưng mà tiếng chuông đã vang lên ngoài cửa, cậu giật bắn mình.","Phong sang rồi.","Cậu không kịp nghĩ gì, vội vàng bật dậy khỏi giường lao ra mở cửa, quả nhiên Phong đang đứng ngoài.","Cậu trai vừa tỉnh lại trên người mặc độc một cái áo thun rộng, phía dưới là đôi chân dài căng bóng, Phong nhìn chăm chú xuống đó, Dương còn chẳng thèm để ý, mở cửa xong vừa ngáp vừa đi vào nhà vệ sinh.","Đến lúc đi ra tình trạng của Dương cũng không khá lên là mấy, cậu chậm rì rì thay quần áo trong phòng, để mặc Phong ngồi đợi ở sô pha.","Phong nhìn thấy Dương lơ mơ còn tưởng cậu ốm, suýt nữa thì không cho đi học.","\"Cậu sao vậy? Nhìn chán lắm ấy.\"","\"Tôi không sao đâu.\" Dương đẩy Phong ra, không dám khai thật hôm qua thức muộn. \"Tôi mơ thấy ác mộng nên ngủ không được ngon.\"","Dương dậy muộn nên hai người không kịp ăn sáng. Lúc đi học Phong mới chạy vào mua hai cái bánh bao nhân trứng thịt, hắn đưa cho Dương ngồi ghế sau cầm rồi phóng hết tốc lực đi học.","Lúc tới lớp, thấy Dương có hai cái vành đen xì như gấu trúc cũng y như mình, Minh bật cười, sau đó Dương cười theo, đúng là hai thằng dở người.","Quả nhiên vừa đến giờ ra chơi tiết hai, Minh con lao xuống dưới bàn cậu.","\"Bạn Phong, xin phép cho Dương ra đây với tôi một chút nhé.\"","Câu này thực sự rất kỳ quặc, Hoàng Anh quay lại đùng đôi mắt nghi ngờ nhìn hai người, cậu ta cảm thấy câu của Minh con không đủ logic.","\"Sao thằng Dương đi với mày mà phải xin phép anh Phong?\"","\"Tao có nói mày cũng không hiểu,\" Minh con bỏ lại một câu rồi kéo Đương di mất, hai người đi thẳng một đường đến nhà vệ sinh, thấy không có ai cậu ta mới ghé vào tai cậu hỏi nhỏ.","\"Sao rồi xem chưa?\"","Dương liếc xéo cậu ta, nhưng vẫn thành thật gật đầu: \"Xem rồi.\"","\"Thấy sao?\" Minh con đắc ý nói. \"Toàn hàng tuyển đấy, rút được tí kinh nghiệm nào chưa?\"","Dương lắc đầu, \"Tao xem mà không thấy cứng lên luôn.\"","\"Sao vậy?\" Minh con lẩm bẩm, \"Không thể nào, đến tao còn...\" Dường như nó biết mình lỡ miệng nên nhanh chóng ngậm mồm lại, thế nhưng Dương đã nghe thấy rồi, cậu nghi ngờ nhìn sang.","\"Đến mày còn làm sao? Mà mày không thấy phản cảm à? Tao tưởng trai thẳng không thích điều này...\"","\"Tao thẳng mà!\" Minh con hơi chột dạ, nói nhỏ \"Chẳng qua tao cũng không thấy chán ghét gì.\"","\"Vậy à...\"","Nhưng mà khoan đã, Dương nhớ ra cậu là gay, xem GV là chuyện bình thường, còn Minh con sao phải xem?","Dương cho cậu ta một nụ cười khinh bỉ, có lẽ cậu ta cũng không thẳng như tưởng tượng.","Nhớ lại hồi lớp tám Minh con từng thích một cô bé, theo đuổi mãi mà người ta không nhận lời, có lẽ cậu ta vẫn thích con gái.","Tốt nhất cậu không cần nói ra, cứ để mọi thứ diễn ra tự nhiên mới là điều đúng đắn. Mong rằng sau này cậu ta vẫn thẳng.","\"Chắc là tại đó là phim người lớn nên mày mới có cảm giác thôi.\" Dương nhìn cậu ta, dặn: \"Lần sau mày đừng gửi cho tao mấy cái đó nữa, hôm qua suýt nữa Phong nhìn thấy.\"","\"Đêm hôm khuya khoắt mày với nó còn làm gì với nhau?\" Minh nghi ngờ nhìn lại, từ lúc hôm qua Dương nói hai người đã abc đủ kiểu rồi, trong lòng cậu ta vẫn cấn cấn. \"Sao mày dễ dãi vậy, chúng mày mới yêu có một tháng thôi đấy!\"","Dương lập tức phủ nhận: \"Mày nghĩ gì vậy? Bọn tao hết sức nghiêm túc học bài. Ngày nào cũng như ngày nào, ai như mày.\"","\"Kinh! Học bài cơ đấy.\" Minh không tin vào tai mình, tưởng nghe phải chuyện cười. \"Tin được không đây? Tao nghe cứ phét phét ấy.\"","\"Thật.\" Dương nói nhỏ, \"Tao bảo này, tao với Phong còn hẹn nhau vào cùng một trường đại học.\"","Minh giật mình, nhìn Dương bằng đôi mắt khác. \"Mày nghiêm túc đấy à?\"","\"Tất nhiên rồi.\" Dương đáp. \"Thế mày nghĩ tao không nghiêm túc à?\"","\"Tao...\" Minh con đang nói thì bên ngoài truyền đến tiếng bước chân, cậu ta vội ngừng lời, Dương cũng quay lại nhìn về phía cửa.","Phong chậm rãi bước vào, nhìn thấy tư thế của hai người sát vào nhau, hắn đen mặt tiến tới kéo Dương vào lòng, sau đó nhẹ nhàng hỏi:","\"Hai người nói chuyện gì mà lâu vậy? Sắp vào lớp đến nơi rồi.\"","Minh nhìn thấy vậy là hiểu, hàng này lại bắt đầu ghen rồi, cậu ta biết điều vội xua tay.","\"Không có gì, tôi hỏi nó chuyện sinh nhật một chút thôi, giờ về lớp đây.\"","Cậu nói ta nói xong lập tức chạy biến, để lại Dương với Phong đứng đó.","Phong thu hồi khí thế ngang tàng, hơi ủ rũ dựa lên vai Dương. Cậu đã hứa ngày hôm nay dành cho hắn mà, vậy mà chẳng giữ lời gì hết.","Nhưng Phong không thể nói như vậy được, thấy Dương nhìn mình với ánh mắt khó hiểu, như muốn hỏi tại sao lại xuất hiện ở đây, hắn nói.","\"Tiết sau là tiết của cô Tiếng Anh đấy, tôi chỉ sợ cậu sẽ bị cô mắng nên đi gọi thôi.\"","\"À.\" Dương gật đầu, song lại nhớ ra có điện thoại mà, sao hắn không gọi điện?","Lúc này cậu mới để ý cảm xúc của Phong không đúng lắm, vội vỗ lưng hắn. \"Tôi xin lỗi, chúng ta về lớp đi.\"","Ai ngờ Phong ngang ngược cứ đứng chắn ở cửa: \"Không về.\"","\"Cậu.\" Dương khó hiểu, hôm nay Phong làm sao vậy? \"Về thôi, ngoan nào.\"","Phong chỉ chỉ vào má mình, \"Cậu hôn một cái tôi sẽ về.\"","Dương bật cười vì Phong quá đáng yêu, nhưng vẫn thành thật hôn nhẹ một cái vào môi hắn. \"Ở đây không thích hợp đâu, về nhà tôi sẽ bù.\"","\"Thật chứ?\"","\"Thật như vàng bốn số chín.\" Dương gật đầu.","Phong nhận thấy nhà vệ sinh đúng là nơi không thích hợp để nói chuyện, với lại lượng tin tức hai ngày này cần sắp xếp lại, đành cùng Dương ra ngoài..","Lúc hai người đi lâu rồi, không ai biết cửa nhà vệ sinh trong góc mãi sau mới mở cửa, một học sinh bình tĩnh đi ra từ trong đó."]