["Bất chợt một tên từ sau lao tới, đạp thẳng vào người Dương, một cước này mà trúng phải có khi rạn xương sườn, cậu vội vàng né qua, lại bị Long đấm thẳng vào bụng, cậu gục xuống, chân quỳ vào một vùng ẩm ướt.","Hôm nay trời mưa, chắc chắn quần áo mới của cậu đã biến thành màu cháo lòng rồi, còn giầy nữa, nay Dương còn cố ý đi một đôi giày vải Adidas màu sáng, giày này mà ngấm bùn chắc phải đổ Javen vào tẩy mới sạch.","Sau khi cảm giác ống quần đã ướt hết, cậu cố nén cảm giác buồn nôn nơi cuống họng, ngẩng đầu lên, chán ghét nhìn Long.","Long đang định đánh tiếp, Dương đột nhiên đứng bật dậy, đầu húc vào cằm làm gã kêu lên thảm thiết, ngã ra đằng sau.","Đúng lúc này có tiếng bảo vệ từ đằng xa quát lên.","\"Mấy cậu kia, tụ tập làm gì vậy?\"","Không những Dương mà cả đám nam sinh đến gây sự đều hoảng hốt như nhau, bọn họ có thể đánh nhau thoải mái, thế nhưng bị trường bắt gặp thì nguy. Cả đám luống cuống, sau đó nhanh chóng lao về phía bờ tường hòng tẩu thoát.","Long bị đau còn chưa dậy nổi, Dương chạy được nửa đường rồi quay lại thấy gã vẫn còn nằm dưới đất ôm cằm, nhìn thấy mấy thằng bạn của gã đã mạnh ai người nấy chạy sạch sẽ rồi. Tuy cậu ghét thằng này vô cùng, nhưng việc gì ra việc đó, giờ cậu để mặc gã bị bắt có khi còn liên lụy đến cả mình.","Duơng cân nhắc lợi hại xong, nén cơn giận đang bốc lên trong người, chạy lại túm cổ áo Long lôi gã lên.","\"Trốn đã, mày thích bị bắt à mà nằm ăn vạ?\"","Long nén cơn đau, miệng chảy máu ròng ròng, vừa nãy Dương húc mạnh quá làm gã cắn vào lưỡi, nhưng trong giây phút này gã đành nén cơn đau, sau đó cam chịu để Dương lôi đi.","Dương kéo Long chạy ngược về phía rừng cây, mấy bảo vệ hò hét đuổi theo đằng sau, Long thở hổn hển, chỉ về phía bên trái. \"Mày chạy đến phòng thể thao đi, hôm nay mưa nên nơi đó không có ai đâu.\"","Phòng thể thao ở ngay đây, Dương tạm tin, túm áo Long lôi xềnh xệch, may quá cửa phụ không khóa, hai người mau chóng chạy vào.","Sau khi đóng chặt cửa, hai người nương theo ánh sáng thấy một chỗ để vài cái bàn học cũ, vội vàng đi tới đó. ","Phòng này rất nhiều cửa sổ, nhìn từ bên ngoài thấy rõ toàn cảnh bên trong, để đề phòng, cậu vội vàng ấn Long ngồi xuống đất, sau đó cũng kiếm một chỗ để nấp.","Lúc nãy chạy cả quãng đường dài thì không sao, bây giờ Dương mới thấy mệt. Cậu thở hổn hển, vết thương trên mặt ngày càng đau, thấy Long ngồi gục mặt xuống, máu từ miệng vẫn chảy ra, cậu nhíu mày, lấy ra từ trong túi một tờ giấy ăn rồi đưa cho gã.","\"Này, gấp giấy rồi ấn vào miệng cầm máu đi mầy, nhìn kinh bỏ mẹ.\"","Long trừng mắt lườm Dương, sau đó lại hoài nghi nhìn sang tờ giấy ăn, nhưng cuối cùng vẫn cầm lấy, nếu không khéo gã mất máu mà hi sinh mất.","\"Tại ai mà tao thế này?\" Long gấp tờ giấy làm bốn rồi nhét vào chỗ lưỡi đang chảy máu, mùi tanh nồng trong không khí thật khó ngửi. Sau khi nhét xong gã mới nhớ ra, lúng búng hỏi. ","\"Mà sao trên người mày lại có giấy? Giấy gì đây?\"","Tại ai? Chứ không phải bọn này gây sự trước à? Dương nóng máu, cục súc đáp:","\"Con mẹ mày giấy chùi đít, được chưa!\"","\"Cái loằn gì cơ???\"","Long nghĩ đến lúc chặn Dương thì cậu đang ở trong nhà vệ sinh thật, gã càng liên tưởng lung tung, miếng giấy trong miệng bây giờ nhổ ra không được nhét vào không xong.","Dương nhìn thấy gã ta nghẹn đỏ mặt, thấy buồn cười, cơn giận bay phân nửa, bèn nói.","\"Giấy vuông để lau tay thôi, mày thiểu não à mà hỏi mấy câu lung tung vậy, dù tao có để chùi đít thì cũng đã dùng đâu mà mày lo.\"","Câu an ủi của Dương càng làm mặt Long thêm khó coi, gã đang định nói chuyện thì thấy Dương giơ ngón tay đè trước miệng.","\"Suỵt, có người đến.\"","Theo sau đó là tiếng của mấy chú bảo vệ, bọn họ đứng quanh quẩn ngoài phòng thể dục, sau đó nói chuyện với nhau:","\"Mấy thằng này trốn đâu hết rồi, rõ ràng vết giày chỉ đến đây.\"","Một người khác đáp lời, Dương nghe thấy rõ ràng là chú Hưng râu, chú bảo vệ này khá dễ tính, Dương mà đi muộn gặp phải chú đều có thể xin đi vào.","\"Chắc chạy hết rồi, thôi về đi, đang ăn cơm ngon, tại mày dại gái nên mấy đứa vừa đến báo đã chạy đi tìm, chắc gì đã là thật.\"","\"Anh nói cũng có lý, thế chúng ta đi thôi.\"","Dương còn chưa kịp thở phào thì điện thoại trong túi quần cậu rung lên bần bật, trong không gian này tiếng vang nghe rõ mồn một.","\"Tiếng gì vậy? Phải tiếng điện thoại không?\" Chú bảo vệ đứng khựng lại, nghi ngờ nhìn vào căn phòng thể dục tối đen.","Dương hoảng loạn vội vàng lôi điện thoại từ trong túi quần ra. Chỉ kịp liếc thấy Phong gọi, cậu vội vàng ấn tắt.","Chú bảo vệ tên Hưng rút điện thoại trong túi quần ra kiểm tra, thấy có một tin nhắn đến từ nhà mạng, bèn giơ ra.","\"Chắc mày nghe nhầm, điện thoại của tao có tin nhắn đến.\"","Lúc này điện thoại Dương lại chực rung lên tiếp, cậu hết hồn ấn một phát, tắt luôn nguồn, thế nhưng không may lại đụng vào cái vợt dựng bên cạnh, rơi cạch cái xuống đất.","\"Rõ ràng trong này có tiếng động.\"","Chú bảo vệ nhòm vào trong, sau đó nhìn đến cánh cửa, chú định đi đến kiểm tra.","\"Meo...\"","\"Thì ra là mấy con mèo hoang.\"","\"Chắc mưa nên nó đi tìm chỗ trú,\" Chú bảo vệ tên Hưng nói.","\"Thôi kệ chúng nó, đuổi đi cũng tội, về ăn cơm nhanh.\"","\"Được rồi, về.\"<br>","Đợi hai chú bảo vệ đi xa rồi mới hết hồn ngồi thẳng dậy. Dương liếc sang Long, cũng may có gã giả tiếng mèo, hai người mới thoát một kiếp.","\"Cảm ơn mày. Con mẹ nó mém tí nữa là bị phát hiện rồi.\"","Long đau quá nên chẳng nói câu nào, lúc nãy vì căng thẳng nên gã quên cả thở, giờ nhìn lại Dương, trong ánh sáng mờ ảo, một bên mặt cậu sưng phù, khóe miệng còn đọng máu, trông nhếch nhác ngang ngửa mình, gã bật cười.","Dương nhăn mặt: \"Cười gì thằng chó này?\"","Long càng cười tợn, vết thương ở lưỡi càng đau nhói. \"Kệ mẹ tao thích thì tao cười.\"<br>Dương mặc kệ thằng khùng này ngồi đó, loay hoay bật điện thoại lên, Long nhìn thấy màn hình của Dương là hai thằng con trai thì thấy hơi kỳ lạ, đúng lúc này lại nghe Dương hỏi.","\"Mà vô duyên vô cớ sao mày đánh tao? Tao nhớ làm đéo gì quen mày?\"","Long nghĩ lại lý do điên rồ của mình, chẳng hiểu sao gã lại thấy Dương ngứa mắt nhỉ? Vì con Linh à?","Cũng một phần do con Linh, dù sao lần đầu gã thích một người, không ngờ lúc tỏ tình còn bị từ chối, cô nàng còn nói rõ với gã bảo thích kiểu như Dương, lòng tự ái đàn ông dâng cao, gã không cay mới là lạ.","Không ngờ người Long thấy ngứa mắt lại đưa tay ra cứu, còn đám bạn kia bình thường anh anh em em lại bỏ gã lại một mình. Đúng là lòng người.","Long nhìn sang, lại thấy Dương thuận mắt lên rất nhiều, gã hòa giải.","\"Không có gì, tao xin lỗi, là tao nhỏ nhen nên để bụng thôi.\"","Dương nhún vai, trong lòng đương nhiên vẫn còn muốn đánh tiếp, nhưng đối phương đã xuống nước, chẳng lẽ cậu lại nhỏ nhen như vậy, đành nói.","\"Mày nhớ lời mày nói, sau này đừng tìm tao gây chuyện, không tao gặp lần nào đánh lần đó.\"","\"Mày cũng cứng phết nhỉ, không ngờ đấy.\"","Trước đây còn khinh bỉ dáng người ẻo lả của Dương, hôm nay Long mới biết mình còn dưới cơ người ta, kể cũng nhục.","Tự dưng Long thấy vô nghĩa.","Dương cảm thấy yên ổn rồi, định đứng lên đi ra, ai dè điện thoại lại tiếp tục đổ chuông, cậu nhìn tên Phong, vội vàng bắt máy.","\"Cậu đang ở đâu vậy? Có sao không?\"","Dương đứng lên, gương mặt hiện lên vẻ nhu hòa hiếm thấy, đôi môi mỉm cười, làm Long đang ngồi đó thấy cậu như một người khác vậy, gã thấy cậu nói với đầu bên kia.","\"Tôi không sao, cậu chờ lâu rồi à? Ăn cơm chưa?\"","Dương vừa nói vừa đi ra ngoài, còn Phong nhìn theo định vị điện thoại chạy thẳng đến phòng thể dục, đúng lúc Dương đẩy cửa bước ra, chân còn hơi tập tễnh, quần áo lấm lem bùn đất, trông khá nhếch nhác.","Bên ngoài phòng thể dục, nước mưa đọng lại thành vũng, bầu trời u ám, mây đen vần vũ.","Từ khi quen Phong, mưa nhiều thật!"," Phong đau lòng cực kỳ, bàn tay hết nắm lại buông, đang dợm bước đi tới, lại thấy một người đứng đằng sau Dương."]