["Phòng học của Phong trang trí cũng rất đẹp, một mặt tường là giá sách làm bằng gỗ nâu cao vút đựng vô số tài liệu và sách báo được sắp xếp gọn gàng ngăn nắp, một chiếc bàn học đồng bộ dài tầm ba mét, ở một bên đặt một bộ Case máy tính màu đỏ đen cực đẹp. Dương tinh mắt nhận ra bộ Case này dành cho game thủ, chuyên để thi đấu, tuy cậu không chơi nhưng biết chắc chắn thứ này không hề rẻ.","\"Có vẻ cậu thích chơi game nhỉ?\" Dương thích thú lao đến sờ mó, không ngờ tay vô tình đụng vào chuột, thấy màn hình vụt sáng lên, hình nền đúng là ảnh của một ai đó và Phong, người trong ảnh đang dựa đầu vào vai hắn ngủ ngon lành.","Dương đứng sững ở đó, Phong nhanh tay chạy tới tắt máy, kéo cậu vào bàn học sau đó lấp liếm.","\"Tôi chỉ chơi game vớ vẩn thôi, chúng ta học đi, từ ngày hôm nay trở đi nhất định phải bổ sung cho cậu được một số kiến thức cơ bản, cậu mất gốc quá rồi.\"","\"Bổ sung?\" Dương hồi thần lại, cố gắng quên đi cái ảnh vừa nãy, kinh ngạc hỏi. \"bổ sung kiểu gì?\"","\"Cậu cứ ngồi xuống đây đã.\"","Phong kéo Dương ngồi xuống ghế rồi ngồi ngay bên cạnh, sau đó lấy ra vài cuốn sách, cậu vừa nhìn thấy tên mắt đã muốn rớt ra ngoài.","Sách Phong lấy ra là ba cuốn Toán, Lý, Hóa lớp tám, lười vòng vo với cậu, nhanh chóng mở ra trang đầu tiên.","\"Bây giờ việc đầu tiên là phải học lại, kiến thức cậu rỗng quá nhiều rồi, cần phải học thuộc công thức để bù vào.\"","Tự dưng Dương thấy đầu mình quay mòng mòng, bây giờ cậu hối hận có còn kịp không?","Sau khi kết thúc ba tiếng, quả nhiên Dương không còn nhớ chút gì về cái ảnh, trong đầu toàn là đạo hàm và công thức bay loạn xạ.","Mãi đến khi về nhà, leo lên giường rồi cậu mới tiếp tục nghĩ đến.","Không rõ đó là ai nhỉ, sao nhìn quen quen, người đó có quan hệ gì với Phong?","Lúc đó cậu chưa kịp nhìn kỹ Phong đã tắt đi, cậu chỉ nhìn thấy một sườn mặt đang cúi đầu, mái tóc nhuộm màu nhạt.","Đoán tới đoán lui cũng không ổn, tuy trong lòng không mấy vui vẻ nhưng cậu đành bỏ qua.","Thật ra cũng chẳng trách Dương được, tấm này rõ ràng Phong chụp lén, cậu đâu có biết, không liên tưởng đến mình cũng phải thôi, hơn nữa cái bữa ấy cậu còn đang nhuộm tóc, bây giờ nhìn quen tóc đậm màu, hiển nhiên quên luôn hình ảnh lúc đó.","Bắt đầu từ hôm sau Dương bị cuốn vào guồng quay học tập, bận đến mức trong đầu không còn dám nghĩ đến mấy thứ linh tinh nữa, ngay cả cờ rớt là Phong ngồi trước mặt mà cậu chỉ thấy sợ, chẳng còn chút hồi hộp hay vui vẻ nào cả, đúng là áp lực của thi đại học.","Khi ở trên lớp, bài thầy cô ra Phong sẽ ngồi cạnh giám sát làm bài, nhân tiện giảng dạy cho Dương những chỗ cậu không hiểu, nhất là hai môn Toán và Văn, liên tục tìm những đạng đề quen thuộc để cậu làm, có thể so với thầy cô giáo còn tận tình hơn.","Nếu là ngày trước, cứ đến tối về nhà Dương không bao giờ làm bài tập giáo viên giao, nhưng bây giờ, lúc ăn cơm tắm rửa xong, cậu lại lò dò sách ba lô sang nhà Phong, hai người cùng ngồi làm bài tập, câu nào Dương không biết làm hắn sẽ phân tích rõ ràng, nhân tiện còn bắt cậu học thuộc công thức từ những năm cấp hai.","Phong phát hiện kiến thức của Dương khá rỗng, nhưng môn Toán lại không đến nỗi, còn môn Lý và Hóa thì khỏi nói, gần như hỏi gì cũng không biết. Hắn tính toán tạm thời bắt Dương ngừng lại kiến thức trên lớp đã, bắt đầu học lại từ đầu.","Ngày hôm nay hai người vừa lên lớp, đã thấy lớp phó học tập đang đi phát thẻ học sinh, Lúc cậu ta đi đến chỗ hai người còn suýt soa.","\"Chu choa, đây là chiếc nhan sắc gì đây, chụp ảnh thẻ mà giống như lên tạp chí, thật ghen tị.\"","Nói rồi cô nàng đưa hai cái thẻ cho Dương và Phong rồi đi mất, Dương nhanh tay cầm lấy cả hai, sau khi xác định mình trong ảnh không quá xấu thì mới thả ra, lại cầm lên thẻ của Phong.","Ngày sinh 25 tháng 9 năm 1999, Dương khiếp sợ nhìn lại lịch trên điện thoại, chỉ còn có hai tuần nữa.","Lén lút liếc hắn, thấy Phong không có biểu hiện gì, cậu lấy từ trong ba lô ra hai cái dây đeo thẻ, cầm thẻ của Phong nhét vào, sau đó quàng lên cổ hắn.","Dây đeo màu xám, khá hợp với cà vạt màu đậm. Dương quan sát kỹ rồi giơ ngón cái ra.","\"Được đó, trông giống hệt mấy anh đa cấp.\"","Phong vẫn đang mân mê thẻ của Dương, nhìn ảnh cậu thanh xuân mơn mởn, sau đó nhìn ảnh mình, lập tức ghét bỏ.","Nhìn ngắm chán chê hắn mới bỏ tấm thẻ vào trong dây đeo, sau đó bắt chước Dương quàng lên cổ cậu.","Thời gian trôi qua nhanh chóng, còn chưa đến sinh nhật Phong mà đã gặp phải bài kiểm tra mười lăm phút.","Phải nói Phong dùng hết sạch kiên nhẫn và kinh nghiệm của mình, chưa đầy một tuần đã cảm thấy thay đổi rõ rệt.","Dương có một bài kiểm tra mười lăm phút môn toán được 7 điểm, một bài kiểm tra lý được 5.5, còn Hóa vớt vát được 5, có thể nói là không tiến bộ chút nào, đừng nói đến những môn học thuộc khác.","Nhưng mà Phong không thất vọng, hắn thấy hướng đi của mình đang rất đúng.","Còn tám tháng nữa là thi đại học, may mắn là môn Tiếng Anh của Dương rất khủng bố, lúc nào cũng trọn điểm 10, hắn tính toán điểm chuẩn Đại học Hà Nội, thấy cậu có hi vọng đỗ rất lớn.","Tất nhiên đi học cũng không chỉ có học, đôi lúc Phong cũng thả lỏng để cho Dương chơi, tất nhiên trừ chơi game, kể cả Phong cũng vậy, lâu rồi không đụng vào game.","Hoàng Anh ngồi ngay bên trên, một tháng này gần như chứng kiến rõ ràng thay đổi của thằng bạn nhà mình, cậu cảm thấy nguy cơ rất lớn, cũng nể phục Phong một phần, tranh thủ giờ thể dục mưa, cả bọn ngồi trên lớp tự học, cậu bèn quay lại đằng sau, mặt dày năn nỉ.","\"Anh Phong, anh Phong, anh cứu thằng em này với, mấy bài này em thật sự không biết làm.\"","Phong đang giải đề ngẩng đầu lên, \"Bài nào?\"","\"Bài này này!\" Hoàng Anh dùng bút chỉ liên tiếp ba bài. \"Anh giảng hộ em với.\"","Dương liếc nhìn bài tập Vật Lý Hoàng Anh đưa xuống, dạng này Phong đã từng cho cậu làm, giờ nhìn đề bài, không ngờ trong đầu tự khắc đã nhảy ra công thức, thế mới nửa tháng nay Phong ép uổng cậu thế nào, gần như là ám ảnh với mấy con số rồi, cậu nhìn Hoàng Anh với ánh mắt khó hiểu.","\"Liêm sỉ của mày bay đi đâu rồi? Vì một bài tập mà sẵn sàng gọi người ta là anh hả.\"","Hoàng Anh khinh thường nhìn Dương, \"Đùa chứ gọi anh đã là gì, năm nay mà anh Phong giúp tao đậu đại học, tao sẵn sàng gọi hắn là bố luôn.\"","Minh con ở bàn trên nữa cũng quay xuống, đồng tình.","\"Công nhận, cái này thì tao đồng ý.\"","Dương bật cười, quay sang vỗ lưng Phong.","\"Sao nào, cảm thấy có mấy đứa con lớn có vinh dự không? có vui không?\"","\"Cũng bình thường,\" Phong hiếm khi bỏ đi vẻ lạnh lùng, đôi mắt tràn đầy ý cười, hắn trêu Dương. \"Cậu mà chấp nhận làm mẹ nữa thì tôi mới thấy vui.\"","Dương: \"...\" Mẹ cái cục cớt ấy."]