["Vì phép lịch sự nên Dương bắt Phong chở mình tạt qua một cửa hàng hoa quả mua hai cân cam sau đó mới tới nhà Minh, trên đường đi Dương vẫn nỗ lực thuyết phục Phong ăn uống đàng hoàng, thế nhưng hắn toàn ậm ừ cho qua, cuối cùng cậu không làm sao được đành phải giở tuyệt chiêu.","\"Ngoan ăn cơm đi, ngày mai tôi làm món cà chua xào trứng mà cậu thích.\"","Phong nghe giống như Dương đang dụ trẻ con, hắn bất đắc dĩ gật đầu. \"Được rồi, tí nữa đưa cậu đi về tôi sẽ mua thức ăn, hài lòng chưa?\"","\"Tôi nghe như là cậu miễn cưỡng ấy,\" Dương khịt mũi, \"Trước đây cậu sống thế nào vậy?\"","\"Thì ở nhà có người giúp việc mà. Tôi đi học suốt, không biết việc nhà cũng bình thường thôi, mấy thằng bạn tôi chẳng đứa nào biết nấu ăn.\"","\"Cậu nói vậy cũng đúng.\" Bởi vì Dương ở riêng nên bắt buộc phải học nấu, nếu không có khi cậu cũng giống Phong, nhưng cậu vẫn khuyên Phong. \"Cậu nên học nấu một vài món nếu không muốn thuê giúp việc, chứ ăn cơm bên ngoài không hề đảm bảo.\"","\"Vậy cậu dạy được không?\" Phong hỏi.","Dương nghe thấy vậy thì hơi ngẩn người, sau đó gật đầu, thế nhưng nhớ ra Phong không nhìn thấy, lại đáp. ","\"Được, vậy từ mai nấu cơm cậu sang sớm, tôi sẽ dạy cậu vài món cơ bản.\"","Thật ra Dương cũng không biết nấu nhiều món, nhưng mà mấy món xào luộc bình thường không làm khó được cậu.","Hai người đang nói chuyện, Dương nhận ra đã gần đến nhà Minh, cậu kéo áo Phong, \"Sắp đến rồi, cậu đi chậm lại một chút, nhìn thấy cái cây to to kia không, ngõ nhà Minh con ở đó, số 663.\"","Phong phanh xe, sau đó lao vào trong ngõ, nghe Dương chỉ đường vòng vèo từ ngách này xuyên đến ngách kia, cuối cùng dừng lại tại một ngôi nhà ba tầng khá lớn.","Dương vỗ vào lưng Phong, \"Dừng lại đây đi.\"","Đường đi cũng không xa nhưng mà khó nhớ, nghĩ đến hồi trước lúc Dương tới đây lần đầu cậu cũng bị lạc đường, mãi sau này đi nhiều mới không quên. Lúc chuẩn bị bước vào cổng, Dương nghi ngờ quay lại hỏi:","\"Cậu có còn nhớ đường về không đấy?\"","Phong cười khẽ, \"Cậu cứ vào đi, giờ tôi bảo không nhớ chẳng lẽ cậu lại đưa tôi về?\"","Dương lè lưỡi, \"Cũng đúng, vậy cậu về đi, nếu lạc đường thì dùng Google map tìm đường, kiểu gì chẳng về được đến nhà.\"","Phong gật đầu: \"Tôi biết rồi.\" ","\"Mai gặp lại.\"","Phong rầu rĩ đáp, \"Mai gặp lại.\" Hắn vừa định quay đầu xe đi về bỗng nhớ ra thứ gì đó, nhanh chóng túm áo Dương lôi lại.","\"Gì nữa?\"","Phong suy nghĩ kỹ càng, sau đó nói:","\"Cậu hứa với tôi không được đụng đến rượu bia, có được không?\"","Dương hơi bất ngờ vì yêu cầu này. Bình thường sang nhà Minh, nếu cậu vui vẻ thì vẫn uống với bác trai một cốc, nhưng nhìn Phong cực nghiêm túc khi nói ra câu này, Dương vô thức gật đầu.","\"Được.\"","\"Tôi không tin.\" Phong đưa tay ra, \"Móc ngoéo đi, bữa sau tôi sẽ hỏi Minh, cậu tuyệt đối không được uống bia rượu.\"","Dương bỗng thấy Phong như trẻ con, thời buổi này còn ai chơi móc ngoéo chứ, nhưng cậu vẫn đưa tay phối hợp, móc ngón út vào tay hắn ta sau đó dí hai ngón cái vào nhau.","Hai người cũng không hề ý thức được, việc Dương dặn dò Phong hay là việc Phong yêu cầu Dương đều xuất phát từ tư tâm, vượt quá phạm trù bạn bè. Hoặc có lẽ bọn họ đều hiểu cả nhưng không ai dám đánh liều tiến tới xé rách vỏ bọc mang tên tình bạn.","\"Thôi tôi vào đây.\" Dương luyến tiếc buông tay Phong ra, sau đó giơ lên tạm biệt. \"Về cẩn thận đấy, nhớ nhắn tin cho tôi.\"","\"Ừm.\"","Dương nhìn đến lúc xe đạp của Phong đi khuất khỏi ngách nhỏ, sau đó mới lưu luyến dời mắt.","Hóa ra thích một người là vậy, chỉ chia xa nhau một lúc cũng thấy bịn rịn, một ngày hai mươi tư giờ chỉ mong được ở cạnh người ấy.","Dương không biết Minh đứng trên tầng hai nhìn không sót thứ gì, cậu một tay cầm cam, một tay ấn chuông cửa, ngay lập tức dì giúp việc đã chạy ra mở, Dương đưa túi cam cho dì rồi đi cùng vào nhà.","Vừa vào tới nơi mẹ của Minh đã ra đón, trên tay cầm muôi, mặt nở nụ cười tươi rói. Người phụ nữ tuổi ngoài tứ tuần nhưng vẫn rất trẻ trung, cô mặc một chiếc áo phông trắng bên trong tạp dề, phía dưới là chân váy hoa nhí.","Dương nhanh nhảu chào.","\"Con chào cô.\"","\"Dương đến rồi đó hả con, vào nhà đi.\" Mẹ của Minh rất quý Dương, tiến tới nhìn cậu từ đầu đến chân. \"Lâu lắm mới đến chơi với cô đấy nhỉ, dạo này cao nhanh quá, đẹp trai ra nữa, cô suýt thì không nhận ra.\"","Dương ngại ngùng dụi mũi, sau đó khen lại:","\"Dạ, con thấy dạo này cô cũng tươi tắn lên hẳn, da dẻ còn đẹp hơn cả thiếu nữ mười tám, cô phải cho con xin bí quyết, dạo này mặt con mọc nhiều mụn quá.\"","Mẹ Minh cười vui vẻ, hai mắt cong lên, lấy muôi che miệng cười khúc khích.","\"Thằng nhóc con, ăn nói khéo vậy, chẳng bù cho thằng Minh nhà cô, lúc nào cũng chọc cô tức chết.\"","\"Dạ có đâu cô ơi, con nói sự thật mà.\" Dương cảm thấy cứ đứng ở cửa nhà quá ngại, vội vàng đổi chủ đề. \"Cô đang nấu món gì mà thơm thế? Có vẻ hôm nay con có lộc ăn rồi.\"","\"Thôi chết nồi cá của cô.\" Mẹ Minh giật mình, đẩy Dương. \"Thôi con lên nhà chơi với Minh đi, khi nào có cơm cô gọi hai đứa.\"","\"Dạ vâng ạ.\" Dương đáp xong hai ba bước chạy vội lên tầng, cười nhiều quá làm khoé miệng cậu sắp co rút rồi.","Trời lại bắt đầu mưa nhỏ, Dương hơi lo lắng cho Phong, không biết hắn có về được nhà an toàn không?","Chơi game với Minh con một lúc đã đến giờ cơm, trong bữa ăn quả nhiên bố Minh rủ rê cậu uống bia, thế nhưng lần này lỡ hứa với Phong rồi, cậu có thèm cũng cố gắng nhịn xuống.","Bố Minh làm trong công ty xây dựng, bình thường cũng là một ông chú rất thô lỗ, thế nhưng được cái rất chiều Minh, có thể nói cậu ta muốn gì được nấy.","Có lẽ cũng vì Minh là con một nữa, dù học kém nhưng mà cũng chẳng ai để ý, miễn không quậy phá là được.","Ăn cơm xong cậu với Minh con nhanh chóng chạy lên tầng, vừa vào cửa cậu đã hỏi.","\"Lúc trưa mày bảo có cái gì cho tao cơ mà, quên mất nãy không hỏi.\"","Minh con thản nhiên tiến tới khởi động máy tính, sau đó mới đi về phía tủ, lấy mấy bộ quần áo mùa hè sặc sỡ ném cho Dương.","\"Đây này, tao mua quà cho mày đấy, quà Đà Nẵng hẳn hoi nhé.\"","Dương nhìn cái áo trông cũng khá rộng, nhưng quần có vẻ hơi bé, màu sắc sặc sỡ, vải cũng nhăn, cậu nghi ngờ, \"Thật không đấy, chẳng lẽ mày gọi tao đến chỉ để đưa thứ này?\"","Minh con không thể nói thật được, đành trợn mắt bốc phét, \"Thật chứ sao không? Thôi mày đi tắm đi, thay quần áo ra tao bảo mẹ tao giặt, ngày mai còn có đồ mà đi học.\"","\"Mày nghĩ hôm nay giặt sáng mai có khô được không?\" Dương nói vậy nhưng vẫn đứng lên cầm một bộ nhìn hợp mắt nhất, sau đó đi về phía tủ của Minh lấy một cái quần lót mới rồi đi tắm.","\"Không khô thì mặc quần áo tao, mày mặc còn ít à?\"","\"Cũng đúng.\"","Từ lúc đến đây đã hơn hai tiếng, Dương cầm điện thoại lướt mà vẫn chưa thấy có tin nhắn nào đến, cậu do dự, kéo công tắc chuyển sang chế độ im lặng rồi cất vào cặp.","Dương đứng trong phòng tắm, lại suy nghĩ miên man đến Phong. Không biết hắn đã về nhà chưa, có chịu ăn cơm tử tế không?","Càng nghĩ càng thấy vớ vẩn, hắn ta là một thằng con trai mười bảy tuổi rồi chứ có phải ba tuổi đâu, cậu cứ xoắn xuýt vấn đề này làm gì?","Dương thở dài, tay ấn mở vòi nước, không ngờ lúc nãy Minh con tắm xong không chỉnh chế độ, nước ấm từ trên cao phun thẳng xuống, cả người Dương lập tức ướt như chuột lột.","Bấy giờ cậu mới nhận ra mình còn chưa cởi quần áo."]