["Dương nhìn thấy Phong hôm nay mặc sơ mi trắng, quần tây đen, trông cực kỳ đẹp trai, cậu kéo ba lô xuống, lấy ra bánh giày giò bên trong sau đó đưa cho hắn, \"Cậu cái gì mà cậu, nhanh cầm lấy ăn trước đi, tôi về nhà thay quần áo đã.\"","Phong nhìn chằm chằm vào cái túi, lòng có vô vàn điều muốn nói, thế nhưng cuối cùng hắn chỉ mím môi sau đó giơ tay cầm lấy.","Dương không để ý đến biểu cảm của Phong, chính cậu cũng đang thấy ngượng ngùng, vội vàng dặn dò, \"Tôi chưa ăn sáng đâu, cậu nhớ để phần cho tôi một nửa nhé, tôi thay quần áo nhanh thôi.\" Nói xong Dương chực chạy đi, Phong thấy vậy nhanh tay kéo cậu lại.","\"Khoan đã, cậu chờ tôi đã.\"","\"Chờ, làm gì?\" Dương thắc mắc, \"Sắp bảy giờ rồi đấy.\"","\"Cứ chờ tôi, không lâu đâu.\"","Phong bỏ lại một câu sau đó quay vào trong nhà lấy ba lô, tiếp theo xỏ giày, hắn dùng một tay xách ba lô, một tay cầm túi bánh, hất hàm nói với Dương.","\"Đi thôi, sang nhà cậu.\"","\"Ok ok,\" Thì ra là vậy, thế thì sao không nói thẳng luôn lại còn chờ với chả đợi. Dương vừa nghĩ vừa lấy chìa khóa mở cửa.","Hai người vào trong nhà, đầu tiên Dương lôi bộ quần áo còn hơi ẩm đem phơi ra ban công, sau đó chạy đi đánh răng rửa mặt. Cậu vừa chạy thể dục xong nên người còn nguyên mồ hôi, thế nhưng thời gian hạn hẹp, giờ mà tắm thì muộn mất, cậu chỉ rửa ráy sơ qua rồi lấy đồng phục mặc vào.","Lúc đi ra Phong còn chưa ăn, hắn đang ngồi nhìn chằm chằm vào túi bánh, nghiên cứu xem thứ Dương mua là cái gì và ăn như thế nào, vừa nhìn thấy cậu hắn vội vàng ngồi thẳng lại.","Dương nhìn thấy vậy thì bật cười, trong lòng cảm thấy vui vẻ, cậu từ từ đi tới, hỏi. \"Cậu có biết đây là bánh gì không?\"","Thấy Phong lắc đầu, Dương ngồi xuống ghế, lấy một cái bánh dày kẹp giò ra, bóc một nửa lớp lá chuối sau đó đưa cho Phong. \"Đây là bánh dày giò, quán này khá nổi, cậu ăn thử xem.\"","Phong đưa lên mũi, ngửi thấy mùi gạo nếp với mùi lá chuối rất thơm, nhìn chiếc bánh trắng nõn kẹp một miếng giò lớn bên trong, hắn cắn thử một miếng.","Công nhận rất ngon, vỏ bánh dày dai dai, thơm mùi lá, kết hợp với vị mặn của giò nạc, ăn khá lạ miệng, hắn từ tốn ăn xong một cái mới thành thật đáp lại.","\"Chỗ nhà tôi cũng có bánh dày, nhưng nó mềm và có nhân đỗ, xung quanh cũng phủ một lớp đỗ.\" Hắn lại nhìn chằm chằm túi bánh, nhấn mạnh. \"Khác bánh này.\"","Dương đang cắn miếng bánh lúng búng trong miệng, cậu giải thích.","\"Đấy là bánh dày đỗ, ăn cũng khá ngon, còn đây là bánh dày chay, vì không có vị nên phải kẹp giò hoặc chả vào ăn mới ngon.\"","Phong gật đầu, \"Chỗ nhà tôi không có bánh này.\"","\"Chỗ nào cũng có,\" Dương phủ nhận, tiếp tục cắn một miếng nữa, \"Chẳng qua cậu chưa nhìn thấy mà thôi.\"","\"Cũng có thể như vậy.\"","Ăn xong rồi Dương mới bảo, \"Bánh dày giò ở Hà Nội tôi chỉ thích ăn mỗi quán này, bánh dai vừa phải, giò cũng rất thơm, hơn nữa ở bên cạnh có một quán bánh mì tam giác rất ngon. Chỉ tiếc là ở xa nhà mình quá.\"","\"Không sao.\" Phong an ủi, \"Cậu thích ăn hôm nào tôi đưa đi.\"","\"Chủ yếu là muốn để cậu ăn thử thôi, bánh tam giác ở đấy nhân cũng khá được.\" Dương dụi mũi, \"Tôi ăn nhiều lần lắm rồi.\"","\"Được rồi, là tôi thèm ăn bánh, hôm nào nhờ cậu đưa đi nhé.\"","Dương bật cười. \"Cậu nói kiểu gì vậy? Nghe thảo mai thấy ghê.\"","\"Đâu có.\" Phong cũng cười, \"Tôi nói thật mà.\"","Phong không hề hỏi đến việc vì sao Dương lại quay về, có phải cậu lo lắng cho hắn không? Thật ra chỉ một hành động nho nhỏ này cũng làm hắn vui lắm rồi.","Ăn xong còn kha khá thời gian, hai người thong thả đi bộ đến trường, học sinh đi xe đạp phóng qua liên tục, Dương thấy nhàm chán quá bèn hỏi.","\"Hôm trước cậu đo đồng phục rồi đúng không? Chẳng biết hôm nay có được phát cùng bọn tôi không?\"","Hôm nay là ngày phát đồng phục và chụp ảnh thẻ, cho nên hầu như cả trường đều đi học đầy đủ, ai nấy đều mặc áo sơ mi trắng, quần tây đen. Học sinh cũ như Dương trước khi nghỉ hè đã đóng tiền, năm nay chỉ việc đến nhận đồng phục, còn Phong mới chuyển đến, Dương cũng chẳng rõ hôm nay có suất của hắn hay không.","\"Tôi cũng không biết.\" Phong nhìn Dương, \"Đồng phục giống cậu đang mặc à?\"","\"Ừ, tôi đoán vậy, vì không thấy nhà trường thông báo thay đổi mẫu mã, mà đồng phục này cũng mới thay mấy năm gần đây thôi, nghe đồn mấy năm trước quần áo xấu quá nên nhà trường phải đổi.\"","Phong gật đầu: \"Đồng phục này đẹp thật.\"","Thật ra chỉ là áo sơ mi trắng thôi mà, nhưng Phong thấy Dương mặc rất được, trông sáng sủa đẹp trai hơn hẳn những học sinh khác.","Buổi học hôm nay nội dung cũng không nhiều, buổi chiều chỉ học có một tiết, sau đó là thời gian kiểm tra sức khỏe và nhận đồng phục mới.","Đến tận lúc kết thúc tiết học mới nhìn thấy Minh con lò dò tiến đến, cậu ta vừa tới nơi đã kéo Dương ra chất vấn vì sao sáng nay đi mà không gọi. Dương đành kiếm cớ quần áo chưa khô để đáp lại.","Tất nhiên Minh không tin, chẳng có cái cớ nào sứt sẹo như vậy cả, chưa khô thì mặc quần áo của cậu ta không được à? Sao cứ nhất thiết phải về nhà?","Về để gặp thằng Phong chứ gì? Cậu biết tỏng rồi.","Minh chỉ nghĩ trong đầu chứ không nói ra, cậu nhìn thấy Phong bày ra thái độ đề phòng mình nên càng khó chịu, biểu hiện của tên này rõ ràng là chiếm hữu, vậy mà Dương không hề nhận ra.","Cậu cũng không định giúp bọn họ, năm nay là năm cuối cấp, chưa cần yêu vội cũng được, nếu bọn họ thích nhau thật thì thời gian còn rất dài.","Đồng phục trường D khá đơn giản, mùa hè con gái mặc áo sơ mi trắng ngắn tay, thắt nơ, bên dưới là váy xanh đậm, mùa thu thì thay thế bằng áo dài tay, còn mùa đông thì học sinh đều mặc áo khoác xanh trắng thường thấy, khá giống các trường khác, chỉ khác nhau ở cái logo trường.","Đồng phục con trai là áo sơ mi trắng, cà vạt xanh đậm phối cùng, bên dưới mặc quần tây cùng màu cà vạt. Áo mùa đông con trai và con gái giống hệt nhau, căn bản là cùng một kiểu.","Đồng phục thể dục là áo hai màu trắng xanh, quần thể thao chun ống màu đen.","Đồng phục năm trước của Dương vẫn còn mới nguyên, thế nhưng cậu vẫn đăng ký mỗi loại hai bộ, cậu sợ mùa đông giặt đồ không khô, cứ đề phòng cho chắc.","Có vẻ Phong cũng nghĩ giống cậu, đăng ký hẳn ba bộ.","Lúc đo chiều cao cân nặng, Dương đứng ngay cạnh Phong, hắn lên đo trước, Dương nhìn thấy cô phụ trách ghi rõ 1,84m. 69kg. Cân nặng chiều cao hoàn toàn bình thường.","Đến lượt Dương, cậu vẫn chắc mẩm mình cao lên khá nhiều trong đợt hè, ai dè lúc đo chỉ được 1,79m, vẫn chưa đến 1,8m, cân nặng 59kg, cô phụ trách lắc đầu rồi nhận xét một câu, quá gầy so với chiều cao.","Dương tiu nghỉu cầm tờ giấy, sau đó dùng ánh mắt u oán nhìn chằm chằm Phong, cậu thấy hắn không hề mập hơn mình, thế tại sao lại nặng hơn cậu chục cân? Chẳng lẽ cân này cân điêu?","Cả cân nặng và chiều cao không được như ý, Dương hơi buồn, dù cậu cũng thuộc dạng cao trong lớp, nhưng hiển nhiên so với Tuấn cao 1,82m, Hoàng Anh 1,80m thì cậu vẫn không bằng, chưa cần nói đến Phong.","Thật là bất công."]