["Nghe Phong Hỏa Hỏa hô hoán, Dương Tiểu Thảo bật người quay đầu lại, nàng vốn dĩ đã vô cùng chán chường, vừa nhìn thấy Hỏa Hỏa thì càng ủy khuất, nàng lôi kéo hành lý rất nhanh đi đến trước mặt ôm lấy Phong Hỏa Hỏa.<br> Thân thể Phong Hỏa Hỏa cứng nhắc: \"Đây là làm sao vậy?\"<br> \"Ngô... Uyển Nhu không cần ta nữa.\" Dương Tiểu Thảo khóc sướt mướt, Phong Hỏa Hỏa nheo mắt, tiểu di không cần tiểu di mẹ? Đây quả thực là một chuyện cười, hãy nhìn dáng vẻ phong trần mệt mỏi lại cực kỳ bi thương của Dương Tiểu Thảo, nàng cũng không dám nói thêm cái gì, hơn nữa Phàm Thiến vẫn ở bên cạnh, thật nhiều việc cũng không tiện mở miệng, nàng dỗ dành Dương Tiểu Thảo vào biệt thự.<br> Vào biệt thự, Phàm Thiến quan sát Dương Tiểu Thảo một phen, không nói cái gì, nàng trực tiếp vào nhà, biểu hiện khó có được am hiểu ý người.<br> Phong Hỏa Hỏa lúc này mới có thời gian hỏi Dương Tiểu Thảo, Dương Tiểu Thảo bĩu môi, đáng thương nhìn nàng: \"Ta đói bụng, con trước làm cho ta một chút cơm đi, ta một ngày không ăn cơm rồi.\"<br> Phong Hỏa Hỏa: \"....\"<br> Trong lúc nấu mì, Phong Hỏa Hỏa càng nghĩ càng không thích hợp, mà tiểu di yêu tiểu di mẹ như vậy làm sao có thể mặc kệ nàng ấy bi thảm đến tìm nàng như vậy? Có phải hẳn là nên gọi điện thoại xác nhận với tiểu di hay không?<br> Đem mì lung tung gắp ra, Phong Hỏa Hỏa đưa cho Dương Tiểu Thảo: \"Ăn đi, tiểu di mẹ, con còn cố ý cho thêm một ít khoai tây.\"<br> Dương Tiểu Thảo gật đầu, lệ ngân trên mặt còn chưa khô, nàng bưng bát lang thôn hổ yết mà ăn. Tuy rằng bình thường nàng ăn cũng tương đối hung tàn, nhưng loại mức độ nuốt cả quả táo như thế này cũng rất ít thấy, Phong Hỏa Hỏa nhìn thấy vừa nghi hoặc vừa đau lòng.<br> \"Người và tiểu di rốt cuộc làm sao vậy? Là cãi nhau sao? Nàng không cần người?\" Phong Hỏa Hỏa rốt cuộc là không nhịn được, một mạch hỏi ra nghi hoặc trong lòng, Dương Tiểu Thảo uống chút nước mì cuối cùng, gián đoạn nói: \"Ngày đó trước khi con đi... Không phải bọn ta đã cãi nhau rồi sao? Sau đó bọn ta cũng không hòa hảo giống như trước nữa... Buổi tối ta hỏi nàng làm sao vậy? Nàng nói mệt mỏi, mấy năm nay đều rất mệt mỏi.\"<br> \"A?\" Phong Hỏa Hỏa lập tức lắc đầu: \"Không thể nào, người nhất định nghe lầm rồi.\"<br> Nước mắt của Dương Tiểu Thảo lập tức chảy xuống: \"Lời này ta sẽ nghe lầm sao?\"<br> \"Sau đó thì sao?\" Phong Hỏa Hỏa tiếp tục hỏi, Dương Tiểu Thảo buông bát lau khô nước mắt: \"Sau đó bọn ta cãi nhau, nói rất nhiều lời khó nghe.\"<br> \"Nàng đuổi người đi rồi?\" Phong Hỏa Hỏa hỏi ra then chốt, Dương Tiểu Thảo lắc đầu: \"Là tự ta muốn đi.\"<br> \"Người bỏ đi như vậy tiểu di lo lắng biết bao nhiêu? Không được, ta phải nói với nàng một tiếng.\" Phong Hỏa Hỏa xoay người muốn lấy điện thoại, Dương Tiểu Thảo bật người túm lấy nàng: \"Đừng gọi! Đừng nói cho nàng biết.\"<br> \"Vui đùa cái gì!\" Phong Hỏa Hỏa cũng có chút gấp gáp, cảm giác không thấy người yêu đâu nàng cũng biết, nếu như Từ tổng cùng nàng cãi nhau rồi đột nhiên không thấy nữa nàng còn không nóng lòng đến chết. Dương Tiểu Thảo cắn môi, nhìn chằm chằm vào Phong Hỏa Hỏa: \"Ta để lại tờ giấy cho nàng, nói cho nàng biết ta muốn ra ngoài giải sầu, thuận tiện hảo hảo suy nghĩ một chút về quan hệ giữa bọn ta.\"<br> Phong Hỏa Hỏa thở dài: \"Tiểu di sẽ tìm được người, người biết năng lực của nàng.\"<br> Dương Tiểu Thảo không hé răng, Phong Hỏa Hỏa chăm chú nhìn nàng một lúc, hấp một ngụm lương khí: \"Tiểu di mẹ, người đừng nói với con người làm bản thân chật vật như vậy chính là không muốn để tiểu di ta biết người ở đâu? Người là thế nào tìm tới được, điện thoại di động của người đâu?\"<br> Phong Hỏa Hỏa nhìn chằm chằm Dương Tiểu Thảo, Dương Tiểu Thảo lau khô nước mắt, nhàn nhạt nói: \"Ta không mua vé xe lửa cũng không mua vé máy bay, như vậy tiểu di con sẽ tìm người tra được tin tức của ta, ta kiêu ngạo dâng lên, điện thoại di động không khởi động máy, như vậy nàng sẽ định vị được vị trí của ta, ta trực tiếp đến công ty của các người, cũng không tìm con mà chỉ tìm Phàm Thiến, tiếp tân nói cho ta biết nơi ở của con. Ta cũng không dùng thẻ, mang theo tiền mặt ở trên người, như vậy nàng cũng không có cách nào điều tra được hóa đơn.\"<br> Phong Hỏa Hỏa trực tiếp trợn tròn mắt: \"Tiểu di mẹ, trước khi người quen biết tiểu di là làm trinh sát đi?\"<br> Dương Tiểu Thảo không nói chuyện, tâm tình rất thất lạc: \"Hỏa Hỏa, ta nghĩ một vòng cũng chỉ có thể đến chỗ con.\"<br> \"Vì sao?\" Phong Hỏa Hỏa đối với điểm ấy vẫn duy trì thái độ hoài nghi: \"Người ở bên kia không phải có rất nhiều bạn bè sao?\"<br> Dương Tiểu Thảo nhíu mày: \"Bạn bè của ta tiểu di con đều quen biết, không đến một ngày đã biết ta đi đâu, lúc này đây, ta nghĩ thoát ly nàng, một mình hảo hảo ngẫm lại một số chuyện, mấy năm nay, ta quả thật đã đánh mất bản thân.\"<br> \"Người mà gọi là đánh mất bản thân?\" Phong Hỏa Hỏa vẻ mặt chỉ tiếc rèn sắt không thành thép: \"Bao nhiêu người muốn giống như người được tiểu di con che chở đây.\"<br> Biểu tình của Dương Tiểu Thảo có chút thống khổ: \"Hỏa Hỏa, lúc trước con cùng người nhà và Từ tổng cãi nhau, ta đang làm gì?\"<br> Một câu nói, hỏi đến Phong Hỏa Hỏa á khẩu không trả lời được, đúng vậy, lúc nàng cùng Từ tổng cãi nhau là cỡ nào bất lực, là tiểu di mẹ không tiếc cùng tiểu di cãi nhau mà thu lưu nàng, nhưng... Nếu như để tiểu di biết tiểu di mẹ trốn ở chỗ nàng, phỏng chừng cuối cùng đầu nàng làm sao rơi xuống nàng cũng không biết.<br> Dương Tiểu Thảo nhìn ra lo lắng của Phong Hỏa Hỏa, nàng nhẹ giọng nói: \"Con yên tâm đi, chỗ nguy hiểm nhất chính là chỗ an toàn nhất, Uyển Nhu nhất định nghĩ không ra ta ở chỗ con.\"<br> Phong Hỏa Hỏa không nói, nàng chăm chú nhìn Dương Tiểu Thảo nửa ngày, vỗ vỗ vai của nàng: \"Tiểu di mẹ, người cũng rất không dễ dàng.\" Để đối phó tiểu di, ra ngoài giải sầu, cư nhiên thủ đoạn điều tra, thủ đoạn phản trinh sát, binh pháp tất cả đều dùng đến, ngẫm lại tâm tư của tiểu di mẹ cũng đủ đáng sợ.<br> \"Người ngủ cùng con đi.\" Phong Hỏa Hỏa nhìn nàng: \"Có mang theo áo ngủ sao?\"<br> Dương Tiểu Thảo gật đầu, Phong Hỏa Hỏa nhìn sắc mặt của nàng, đến phòng bếp hâm nóng một ly sữa: \"Nhạ, uống trước đi, sao lại khiến bản thân thành như vậy.\"<br> Dương Tiểu Thảo trái lại uống sữa, Phong Hỏa Hỏa lại đến ngăn kéo cầm một phong thư: \"Trong này có một vạn đồng, người dùng tạm đi, ngày mai đi ra ngoài mua một chút thực phẩm bổ dưỡng, chạy nạn thì chạy nạn, đừng đến lúc đó để tiểu di con nói con không chăm sóc tốt cho người.\"<br> \"Con có thể đừng nhắc đến nàng không!\" Dương Tiểu Thảo đột nhiên bạo phát khiến Phong Hỏa Hỏa run lên, phong thư trong tay đánh rơi trên giường, Dương Tiểu Thảo trực tiếp đem phong thư cất vào trong túi xách.<br> Phong Hỏa Hỏa: \"....\"<br> Có phải người thất tình khắp thiên hạ đều là dáng vẻ này hay không?<br> Phong Hỏa Hỏa bất đắc dĩ nhìn nàng sau khi tắm xong tóc cũng không sấy mà thất thần ngồi trên ghế đằng, Phong Hỏa Hỏa liền cầm máy sấy đến.<br> Dương Tiểu Thảo giống như con rối mặc cho Phong Hỏa Hỏa tóc cho nàng, ngoan ngoãn không nói lời nào.<br> Tắm rửa xong trên người Dương Tiểu Thảo có một loại hương sữa kỳ lạ, cả người cũng không có bướng bỉnh thường ngày, trắng mềm như gạo nếp, Phong Hỏa Hỏa vuốt mái tóc mềm mại của nàng, cảm thán: \"Tiểu di mẹ, người như vậy vẫn rất làm cho người khác động tâm.\"<br> Dương Tiểu Thảo không nói chuyện, trong mắt lại ngấn lệ.<br> Phong Hỏa Hỏa không muốn nàng không vui, mỉm cười nói sang chuyện khác: \"Không có việc gì a, con đã đáp ứng người sẽ không nói cho tiểu di biết, cùng lắm thì đến lúc đó để nàng đánh chết, con sẽ toàn tâm bảo vệ người, muốn ăn gì, ngày mai con dẫn người đi ăn, thịt quay và lẩu ở bên này đều rất không sai nga, chúng ta có thể xiên khoai tây nướng khoai tây.\"<br> Phong Hỏa Hỏa nói nửa ngày Dương Tiểu Thảo cũng không phản ứng, đến cuối cùng lúc Phong Hỏa Hỏa miệng khô lưỡi khô muốn bỏ cuộc, nàng mới quay đầu yếu ớt nhìn Phong Hỏa Hỏa: \"Hỏa Hỏa, kỹ thuật tán tỉnh của con càng ngày càng mạnh rồi, cẩn thận chiêu hoa đào.\"<br> Phong Hỏa Hỏa hoàn toàn quẫn bách.<br> Tiểu di mẹ của nàng rốt cuộc có thất tình hay không a, cư nhiên còn có tâm tình trêu đùa nàng!<br> Tốt xấu gì cũng đem Dương Tiểu Thảo đưa vào ổ chăn, Phong Hỏa Hỏa quen tính gọi điện thoại cho Từ tổng, nàng đi rồi Từ tổng vẫn bận rộn nhiều việc, như là đem toàn bộ tinh lực đồn vào công việc, trở lại làm nữ cường nhân trước đây, bất cẩu ngôn tiếu, chỉ có mỗi ngày lúc Phong Hỏa Hỏa gọi điện thoại mới có thể khiến nàng hài lòng một ít. Phong Hỏa Hỏa tùy tiện nói chuyện hôm nay, Từ tổng lẳng lặng nghe, cuối cùng, nàng hỏi: \"Hỏa Hỏa, em đó là xảy ra chuyện gì sao?\"<br> Tim Phong Hỏa Hỏa thẳng nhảy, nàng nhìn điện thoại di động một chút, không có khả năng có cameras đi? Nàng lại nhìn tiểu di mẹ trong ổ chăn một chút, vội vã phủ định: \"Không có việc gì, chỉ là hơi mệt một chút.\"<br> Từ tổng không nói cái gì, ôn nhu nói: \"Mệt mỏi thì ngủ đi, ân?\"<br> \"Hảo.\" Phong Hỏa Hỏa không dám nói thêm nữa vội vã treo điện thoại, nàng bò vào ổ chăn, tim vẫn đập thình thịch.<br> \"Thiếu chút nữa là lộ rồi.\" Phong Hỏa Hỏa lẩm bẩm, Dương Tiểu Thảo xoay người nhìn nàng: \"Không phải vấn đề của con, là một lòng của Từ tổng đều ở trên người con, động tĩnh của con nàng có thể cảm giác được, Hỏa Hỏa, con thực sự là một nữ nhân may mắn.\"<br> \"Sao lại nói như vậy?\" Phong Hỏa Hỏa vừa nghe liền không cam tâm tình nguyện: \"Nói rất hay giống như người không phải vậy, tiểu di con đối với người không tốt sao?\"<br> Dương Tiểu Thảo cầm chăn, thất thần nhìn trần nhà: \"Đã từng.\"<br> Phong Hỏa Hỏa thở dài, biết nàng hiện tại đã để tâm vào chuyện vụn vặt, tạm thời không thể xác định, nàng cũng không khuyên giải an ủi.<br> \"Được rồi, tiểu di mẹ, người có tính toán gì không?\" Phong Hỏa Hỏa hỏi, Dương Tiểu Thảo giọng nói rất thấp: \"Ta nghĩ đi xung quanh một chút, cái khác, không cần lo lắng.\"<br> Thật ra Phong Hỏa Hỏa rất muốn hỏi một chút lúc nào nàng về nhà, nhưng nàng lại không dám hỏi, hiện tại tiểu di mẹ mẫn cảm như vậy, nói không khéo sẽ kích thích nàng,<br> \"Người quen biết Phàm Thiến sao?\" Trầm mặc một lúc, Phong Hỏa Hỏa dường như nhớ đến cái gì, Dương Tiểu Thảo lắc đầu: \"Không.\"<br> Không? Phong Hỏa Hỏa âm thầm suy nghĩ, xem ra tình địch ẩn hình của tiểu di mẹ thật đúng là không ít, một người si tình tiểu di như vậy nàng cư nhiên nghe cũng chưa từng nghe qua.<br> \"Làm sao vậy?\" Dương Tiểu Thảo phát hiện Phong Hỏa Hỏa dị thường, Phong Hỏa Hỏa lắc đầu, lúc này nói với Dương Tiểu Thảo cái gì cũng là lửa cháy đổ thêm dầu.<br> Cũng may, chuyện để Phong Hỏa Hỏa lo lắng không phát sinh.<br> Phàm Thiến tuy rằng có chút cực đoan, nhưng tựa hồ phần cực đoan đó cũng chỉ đối với một mình nàng, nàng ấy đối với Dương Tiểu Thảo là nhàn nhạt lịch sự, mấy ngày nay Tiểu Thảo tựa hồ đều xuất thần, Phong Hỏa Hỏa nói với nàng cái gì ánh mắt của nàng cũng phiêu tán. Trái lại lúc Phong Uyển Nhu gọi điện thoại nàng sẽ sống lại, Phong Hỏa Hỏa đã từng nỗ lực hỏi qua tình huống hiện tại của tiểu di, nhưng đều bị Phong Uyển Nhu hời hợt hóa giải, mỗi lúc này ánh mắt của Dương Tiểu Thảo cũng là ảm đạm, Phong Hỏa Hỏa nhìn thấy rất đau lòng, rồi lại không biết giúp đỡ như thế nào.<br> Thông minh như Phong Uyển Nhu, nàng nói càng nhiều nguy cơ bại lộ lại càng lớn, nhưng khiến Phong Hỏa Hỏa cùng Dương Tiểu Thảo đều không nghĩ tới chính là bí mật của hai người cư nhiên bị Từ tổng đâm thủng trước nhất.<br> Việc xảy rất trùng hợp, Phong Hỏa Hỏa tắm rửa xong theo lý gọi điện thoại cho Từ tổng, Dương Tiểu Thảo từ phòng tắm đi ra, tùy ý hỏi: \"Hỏa Hỏa, máy sấy đâu?\"<br> Phong Hỏa Hỏa thất kinh, vội vã đè lại điện thoại di động, nhíu mày hướng tiểu di mẹ chỉ chỉ điện thoại di động, Dương Tiểu Thảo thè lưỡi, vội vã tránh đi.<br> Chờ Phong Hỏa Hỏa tiếp tục nghe điện thoại, bên kia giọng nói của Từ tổng đã là hàn lãnh như nam cực.<br> \"Là ai?\"<br> Từ tổng lạnh giọng hỏi, Phong Hỏa Hỏa giải thích: \"Phàm Thiến, chính là người tiếp đãi em.\" Lúc nói lời này mồ hôi lạnh của Phong Hỏa Hỏa cũng chảy xuống, nàng không thường nói dối Từ tổng, mỗi lần nói dối đều bị vạch trần.<br> Từ tổng không nói cái gì, đơn giản nói mấy câu liền treo điện thoại, Phong Hỏa Hỏa thở phào một hơi, giáo huấn tiểu di mẹ vài câu mà chui vào ổ chăn.<br> Ban đêm, Phong Hỏa Hỏa đi tiểu đêm nhìn thấy Dương Tiểu Thảo mất ngủ nhìn ngoài cửa sổ mà có chút sợ hãi: \"Tiểu di mẹ?\"<br> Dương Tiểu Thảo quay đầu nhìn nàng, ánh mắt có chút mờ mịt: \"Làm gì?\"<br> \"Sao người lại không ngủ?\" Phong Hỏa Hỏa nuốt nước bọt, Dương Tiểu Thảo nhìn ngoài cửa sổ, chỉ tay: \"Nhìn xem, ánh trăng xinh đẹp biết mấy.\"<br> Phong Hỏa Hỏa giật mình, nhìn về phía cửa sổ: \"Hôm nay trời đầy mây a....\"<br> Dương Tiểu Thảo không nhịn được nữa: \"Đừng đánh nhiễu ta thưởng thức mỹ cảnh.\"<br> Phong Hỏa Hỏa không dám nói tiếp nữa, thở cũng không dám thở mạnh mà chui vào ổ chăn, nàng nhíu mày, vẫn luôn cảm thấy tiếp tục như vậy không phải biện pháp, nhưng lại không biết giải quyết như thế nào.<br> Ngày thứ hai mãi cho đến tan tầm Phong Hỏa Hỏa vẫn không yên lòng, Phàm Thiến mang theo túi xách đi ra ngoài, trên cao nhìn xuống bễ nghễ nhìn nàng: \"Phó tổng, đừng trách tôi không nhắc nhở cô, cô mỗi ngày đều giống như đã đánh mất linh hồn, ảnh hưởng không tốt.\"<br> Phong Hỏa Hỏa nhíu mày, xoay người nhìn Phàm Thiến. Nữ nhân này thế nào vẫn luôn đối nghịch với nàng?<br> Phàm Thiến chăm chú nhìn nàng, nhìn Phong Hỏa Hỏa hiếm khi lạnh mặt, nàng cười quyến rũ, thân thể tiến lên một chút: \"Thế nào, bị tôi nói trúng rồi? Linh hồn thực sự đánh mất?\"<br> Phong Hỏa Hỏa lui về phía sau một bước: \"Nữ nhân này, thế nào lại thích cằn nhằn như vậy.\"<br> Phàm Thiến hỉ nộ vô thường Phong Hỏa Hỏa cũng biết, Phàm Thiến lạnh lùng cười: \"Phải, tôi nào có năng lực khống chế mạnh mẽ như Phong gia các người.\"<br> Phong Hỏa Hỏa không để ý đến nàng, biết nàng đem cừu hận đối với tiểu di chuyển dời đến trên người mình, nàng nghẹn giận đi ra ngoài, Phàm Thiến không buông tha mà theo sau: \"Em xem khuôn mặt này của em, giống nàng như đúc, nhanh như vậy đã trở mặt?\"<br> Phong Hỏa Hỏa nghẹn giận, cúi đầu mà đi, Phàm Thiến cũng là chân dài bước nhanh theo, hôm nay cũng không biết nàng xuất phát từ tâm tính gì, quen biết Phong Hỏa Hỏa lâu như vậy cho đến bây giờ chưa thấy qua nàng tức giận, hôm nay nàng muốn chọc giận Phong Hỏa Hỏa một lần.<br> Phong Hỏa Hỏa một đường mà đi, Phàm Thiến một đường đuổi theo, dáng vẻ của hai người vô cùng buồn cười, đến bãi đỗ xe Phong Hỏa Hỏa đang muốn cầm chìa khóa lái xe, bỗng dưng một làn hương hoa hồng bay vào trong mũi, Phong Hỏa Hỏa run lên, chìa khóa trong tay đánh rơi trên mặt đất, đôi mắt nhìn chằm chằm vào phía trước.<br> Phàm Thiến kinh ngạc nhìn nàng, không rõ nàng tại sao đột nhiên chuyển biến, theo ánh mắt của nàng cùng nhau nhìn đến.<br> ------------<br> chậc chậc.. Tiểu Thảo lá gan cũng lớn bỏ nhà ra đi, Tiểu Thảo có khí chất làm cảnh sát quá, biết dùng nhiều cái để tránh Phong tổng tìm đến, hahaha cho Tiểu Thảo ngàn like nha. Đợi chờ Phong tổng đi kiếm Tiểu Thảo mới đc, nhưng Phong tổng chưa đến,&nbsp; mà Từ tổng đến trước rồi... Đả nói Hỏa Hỏa rồi ko nên nói dối, nói dối làm sao qua mặt đc Từ tổng nè, coi bộ nàng sống ko xong rồi ^_^.<br> "]