["Từ tổng cũng không nóng lòng, mà chỉ pha cho mỗi người một ly nước chanh, sau đó mới ngồi xuống.<br> Phong Hỏa Hỏa không bắt kịp tiết tấu của Từ tổng, nàng đã sớm gấp đến vò đầu bứt tóc, Từ tổng nhìn dáng vẻ đó của nàng, đạm đạm nhất tiếu.<br> \"Bắt đầu đi.\"<br> \"Ân.\" Phong Hỏa Hỏa vội vã gật đầu, Từ tổng nhìn nàng, nhàn nhạt nói: \"Không nói gạt em, lúc đầu khi điều tra được cái chết của ba tôi có thể có khúc mắc, tôi cũng từng muốn trả thù.\"<br> Không ngờ Từ tổng bình thường không mở miệng một khi mở miệng chính là trực tiếp như vậy, trong lòng Phong Hỏa Hỏa kích động, trả thù.... Vậy đối tượng không phải là ba nàng sao?<br> Từ tổng uống một ngụm nước chanh: \"Tôi quả thật phái người đi thăm dò, chuyện này có lẽ Phong tổng đã nói cho em biết rồi.\"<br> \"Tiểu di cái gì cũng không nói cho....\" Phong Hỏa Hỏa bĩu môi, Từ tổng có chút kinh ngạc nhìn nàng, nhắc tới chuyện này, Hỏa Hỏa liền cảm thấy ủy khuất: \"Tiểu di lần này không biết làm sao vậy, luôn muốn nói lại thôi, bình thường nàng rất thương em.\"<br> Từ tổng suy nghĩ một chút, gật đầu: \"Ân, hẳn là sớm đã thương lượng với ba em.\"<br> Nghe được Từ tổng nói đến hai chữ 'ba ngươi', hai mắt Phong Hỏa Hỏa có quang mang, lẽ nào trong đó thực sự có ẩn tình gì đó? Nếu không cho dù Từ tổng có tốt tính đến đâu cũng không thể dùng loại từ ngữ cung kính này để xưng hô.<br> Từ tổng làm sao lại không biết Phong Hỏa Hỏa đang suy nghĩ cái gì, nàng nhìn ánh mắt tràn ngập hy vọng của Phong Hỏa Hỏa, yếu ớt thở dài: \"Hỏa Hỏa, em thật sự rất thông minh, chỉ cần có thời gian nhất định sẽ trưởng thành rất nhanh.\"<br> \"Ai nha, nói chuyện chính đi.\" Từ tổng lời này tuy rằng Hỏa Hỏa rất thích nghe, nhưng lúc này nàng nào còn tâm trí nghe những lời này.<br> Từ tổng gật đầu, trở lại chuyện chính: \"Sau đó, tôi đem tất cả điều tra rõ ràng, muốn trả thù, nhưng phát hiện người đó đã nhận được quả báo, cho nên nói, thế gian vạn sự đều có nhân quả, ác giả ác báo.\"<br> Tim Phong Hỏa Hỏa đập càng nhanh, nàng nhìn Từ tổng, liếm môi.<br> Từ tổng không để ý đến mờ ám của nàng, tiếp tục nói: \"Sau đó tôi cũng đã nghĩ thông suốt, cho dù tôi trả thù thì có thể thế nào? Đối phương bị báo ứng, nhưng ông ta còn có vợ con, đau khổ nhất e rằng chính là bọn họ.\"<br> Phong Hỏa Hỏa khẩn trương nhìn nàng, ánh mắt Từ tổng rơi vào trên người Phong Hỏa Hỏa, đạm đạm nhất tiếu: \"Hỏa Hỏa, qua nét mặt của em, tôi biết ba em đã nói gì với em.\"<br> \"Lẽ nào không phải sao?\" Phong Hỏa Hỏa chăm chú nhìn vào mắt Từ tổng, Từ tổng than nhẹ: \"Ba em và ba tôi vốn dĩ là cùng cấp, bọn họ có cạnh tranh, thủ đoạn có thể kém nhau bao nhiêu? Lúc đầu tôi cũng đem trọng điểm đặt ở trên người ba em, sau đó lại phát hiện căn bản không phải như vậy. Hỏa Hỏa, tôi hỏi em, ân tri ngộ có quan trọng hay không?\"<br> Phong Hỏa Hỏa không rõ vì sao Từ tổng hỏi như vậy, nàng vô thức gật đầu.<br> Từ tổng nhìn vào mắt nàng: \"Vì báo ân, có một số người sẽ lựa chọn nhẫn nhục gánh tội thay.\"<br> \" A....\" Phong Hỏa Hỏa thoáng chốc đã hiểu, nhưng nàng vẫn không thể tin được: \"Nhưng... Ba em hắn làm sao có thể...\" Ba nàng hiểu nàng nhất, cho dù là vì ân nhân cũng sẽ không hi sinh hạnh phúc của nàng, thậm chí không tiếc cùng nàng động thủ.<br> Ánh mắt Từ tổng trở nên nghiêm túc: \"Tống đại thúc của em, em vẫn có ấn tượng chứ.\"<br> Phong Hỏa Hỏa thoáng chốc im lặng, quan hệ giữa Tống đại thúc và ba nàng, nàng hiểu rất rõ, lúc nhỏ Tống đại thúc thường đến nhà chơi với nàng, chỉ là sau đó không biết hai người xảy ra chuyện gì, tình cảm dần dần phai nhạt, Phong Hỏa Hỏa còn từng truy hỏi Phong ba, thì ra... Thì ra...<br> Từ tổng thở ra một hơi: \"Cho nên, em không cần lo lắng nữa.\"<br> Tuy rằng nghe Từ tổng nói xong, sau khi biết tất cả tâm tình của nàng vẫn không thoải mái, trái lại càng thêm đau lòng Từ tổng, nàng đưa tay ôm lấy Từ tổng, gắt gao ôm lấy nàng.<br> Từ tổng mặc cho nàng ôm, nhắm mắt lại: \"Hỏa Hỏa, tôi đối với em có tốt hay không?\"<br> \"Tốt.\" Giọng nói của Phong Hỏa Hỏa trở nên nghẹn ngào, vô luận Từ tổng rộng lượng hoặc là nhìn thoáng thế nào, nếu như không phải vì khiến nàng không còn áy náy tự trách mà trốn tránh thì Từ tổng làm sao có thể dễ dàng mang quá khứ máu chảy đầm đìa như vậy nói ra? Nàng nói rất đơn giản, nhưng có trời mới biết năm đó nàng có bao nhiêu đau đớn mới thoát khỏi nỗi đau này.<br> Từ tổng trở tay ôm lấy Hỏa Hỏa: \"Vậy thì phải đối xử với tôi thật tốt, cả đời đừng rời xa tôi.\"<br> Phong Hỏa Hỏa cảm động không biết nói gì cho phải, nàng thật không biết bản thân kiếp trước đã làm chuyện tốt gì mà kiếp này có được Từ tổng, nàng ôm Từ tổng nhỏ giọng nói: \"Từ tổng, em nghe nói quan hệ giữa người với người có liên quan đến kiếp trước, ai tốt với ai chính là trả nợ kiếp trước.\"<br> Từ tổng có chút nghi hoặc vì sao Phong Hỏa Hỏa lại nói như vậy.<br> Phong Hỏa Hỏa ôm chặt nàng, tiếp tục nói: \"Kiếp trước, chị nhất định là đã trộm trâu nhà em, thuận tiện cũng trộm cả em, cho nên kiếp này mới đến trả nợ.\"<br> Nhân sinh lần đầu tiên nghe thế lời tình thoại kỳ lạ như vậy, Từ tổng tuy rằng buồn cười nhưng nội tâm vẫn ấm áp cảm động, nàng ôm chặt thắt lưng Phong Hỏa Hỏa, hôn lên xương quai xanh của Phong Hỏa Hỏa.<br> * * * * * * *<br> Vốn tưởng rằng sau khi nói ra tất cả thì nên tiến vào thời kỳ 'tuần trăng mật', nhưng gần đây Phong Hỏa Hỏa lại có chút phiền muộn.<br> Không bởi vì sao, chính là vì người theo đuổi mãi không hết bên cạnh Từ tổng.<br> Tuy rằng Từ tổng đã cự tuyệt rất rõ ràng, nhưng những lạn hoa đào này tựa hồ không hề chịu buông tha, mỗi lần Phong Hỏa Hỏa đều phải đè nén tâm tình của mình.<br> Đến cuối cùng, nàng thực sự chịu không nổi nữa, rốt cục bạo phát một lần, gọi tiểu di mẹ ra để nghe nàng lải nhải.<br> Dương Tiểu Thảo hài lòng ăn kem, cười híp mắt nghe Phong Hỏa Hỏa chửi bới.<br> \"Người nói những người đó có biết xấu hổ hay không, người ta cũng đã cự tuyệt rồi còn theo đuổi không tha làm gì?\"<br> \"Ai, có đôi khi ta cũng giận Từ tổng, cần gì mỗi ngày đều ăn mặc trang điểm xinh đẹp?\"<br> \"Người nói bình thường tặng hoa thì đúng rồi, nhưng ngày đó tiết thanh minh cư nhiên còn có người tặng hoa, người nói có phải hắn ngốc hay không?\"<br> \"Ai nha, phiền muốn chết, mỗi ngày đều theo đuổi, thời gian dành cho thế giới hai người của bọn ta cũng thiếu, ta còn phải giả vờ rộng lượng, không thể phát giận....\"<br> Dương Tiểu Thảo liếm kem, nhìn nàng: \"Rõ ràng bụng dạ hẹp hòi, muốn giả vờ rộng lượng làm gì?\"<br> Phong Hỏa Hỏa bị nói nghẹn họng: \"Uy uy uy uy, con là tìm người ra giải sầu, nếu như người còn như vậy thì trả kem lại cho con.\"<br> Dương Tiểu Thảo liếc nàng trắng mắt: \"Thực sự là ấu trĩ.\"<br> \"Hừ.\" Phong Hỏa Hỏa hừ lạnh một tiếng, nàng nhìn dáng vẻ được nuôi tế da nộn thịt của Dương Tiểu Thảo liền không thoải mái, nàng nhịn không được khiêu khích: \"Tiểu di mẹ, năm đó tiểu di của con cũng không ít người theo đuổi đi.\"<br> Biểu tình của Dương Tiểu Thảo bật người trở nên khó chịu: \"Lời vô ích, con xem Tiêu Mỹ Nhân, thích con lại thích Từ tổng của con, năm đó cũng là nhất kiến chung tình đối với Uyển Nhu của chúng ta.\"<br> Phong Hỏa Hỏa nhìn có chút hả hê: \"Vậy người làm thế nào an ủi bản thân?\"<br> Dương Tiểu Thảo bĩu môi: \"Ta không vui a, đố kị liền biểu hiện ra ngoài a, chuyện này có gì không được.\"<br> \"Nhưng như vậy không phải sẽ có vẻ như người rất ấu trĩ sao?\" Phong Hỏa Hỏa nhíu mày, nàng phát hiện cái gì từ trong miệng tiểu di mẹ nói ra cũng rất đơn giản.<br> Dương Tiểu Thảo lắc đầu, vẻ mặt say mê: \"Sẽ không a, Uyển Nhu cảm thấy ta rất khả ái, nàng thích xem ta ghen.\"<br> .....<br> \"Tiểu di mẹ, con muốn nôn.\" Phong Hỏa Hỏa không lời nào để nói mà nhìn Dương Tiểu Thảo, Dương Tiểu Thảo lời nói sâu sắc an ủi nàng: \"Ta phát hiện sau khi con yêu đương trở nên đặc biệt cẩn thận, cũng không giống như con nữa, Hỏa Hỏa con nên là tính cách ngây ngô ngốc nghếch cái gì cũng không sợ, sao phải ngụy trang bản thân? Từ tổng của con bận rộn như vậy, nào có tâm tư mỗi ngày suy đoán tâm tư của con, con như vậy nàng lại không biết xảy ra chuyện gì, thời gian lâu dài, cho dù hai người không có mâu thuẫn cũng sẽ nghẹn ra mâu thuẫn.\"<br> Phong Hỏa Hỏa thở dài, ánh mắt ưu thương: \"Ai, lão niên như người, hiện tại đã không thể hiểu được thiếu nữ ôm ấp tình cảm như con nữa, con đối với Từ tổng, hiện tại tuyệt đối là xem như bảo bối.\"<br> Dương Tiểu Thảo nhìn dáng vẻ thiếu ăn đòn của nàng đặc biệt muốn đem cây kem ném lên đầu nàng: \"Ta hỏi con, Hỏa Hỏa, nếu như Từ tổng thấy con cùng người khác thân mật mà phát ghen con vui vẻ hay là khó chịu?\"<br> Phong Hỏa Hỏa không hề nghĩ ngợi mà trả lời: \"Dĩ nhiên là vui vẻ.\"<br> Dương Tiểu Thảo gật đầu: \"Đúng vậy, con đổi góc độ tự suy nghĩ một chút, đừng quấn quýt như vậy nữa, thiếu nữ!\"<br> Phong Hỏa Hỏa hít sâu một hơi, đoạt lấy kem trong tay Dương Tiểu Thảo: \"Con đã hiểu, lão niên! Người còn muốn ăn kem nữa không, con mua thêm một cây cho người?\"<br> Dương Tiểu Thảo vội vã gật đầu, trong mắt đều là cảm động: \"Hỏa Hỏa, lần đầu tiên con tốt với ta như vậy.\"<br> Phong Hỏa Hỏa cười xấu xa, nàng lập tức chạy đi mua một cây kem đưa đến trong tay tiểu di mẹ, nàng nhìn thoáng qua điện thoại di động, cảm thấy bản thân chụp ảnh không tệ, một phút sau, khuôn mặt Dương Tiểu Thảo bị Phong Uyển Nhu nhéo.<br> Phong Uyển Nhu phẫn nộ nhìn nàng: \"Em là trẻ con sao? Bản thân đau dạ dày còn không biết sao? Em xem Hỏa Hỏa đều biết không thể ăn, em thế nào không quản được bản thân?\"<br> Phong Hỏa Hỏa nhún vai, vô tội nhìn Dương Tiểu Thảo, Dương Tiểu Thảo bị nhéo đến nước mắt cũng sắp chảy ra, nàng căm tức Phong Hỏa Hỏa, tốt, thù này không báo sau này nàng sẽ mang họ Phong!<br> * * * * *<br> Phong Hỏa Hỏa cùng tiểu di mẹ hàn huyên một lúc, lại chỉnh nàng ấy một lần, trong lòng nàng dễ chịu hơn, nàng vừa ngâm nga vừa trở về công ty, kết quả vừa vào công ty chợt nghe thấy đồng sự nghị luận về người theo đuổi mới nhất của Từ tổng.<br> Phong Hỏa Hỏa chịu đựng chua xót trong lòng mà nghe trộm vài câu, lại là cái gì phó tổng công ty, cái gì phú nhị đại, rùa vàng, cao phú soái...<br> Lời này nghe đến lỗ tai nàng cũng sắp đóng kén, Tôn tỷ vỗ vỗ vai Hỏa Hỏa, ý vị thâm trường nói: \"Ai, Từ tổng của chúng ta ánh mắt cao như vậy, cuối cùng cũng không biết hưu chết về tay ai.\"<br> Phong Hỏa Hỏa thở dài, nàng nhìn phòng làm việc của Từ tổng, thời gian nghỉ trưa phòng làm việc của Từ tổng kéo hết rèm cửa xuống, ở bên ngoài cái gì đều không nhìn thấy.<br> Lại do dự quấn quýt một lúc, Phong Hỏa Hỏa rón ra rón rén đi gõ cửa, qua hơn nửa ngày Từ tổng mới mở cửa, tóc nàng có chút tán loạn, xem ra là đang nghỉ ngơi, Phong Hỏa Hỏa cũng không nói gì, vào phòng trước sau đó trực tiếp khóa cửa.<br> Từ tổng bị đẩy vào trong phòng, nàng kinh ngạc nhìn Phong Hỏa Hỏa, phải biết rằng bình thường Hỏa Hỏa tuy rằng bướng bỉnh, nhưng ở công ty thủy chung là rất quy củ.<br> Phong Hỏa Hỏa vào phòng làm việc của Từ tổng, liếc mắt liền thấy hoa trong thùng rác, nàng chua ngoa ngồi trên sô pha ăn nho: \"Ai u, xem ra lại có người theo đuổi.\"<br> Từ tổng mới vừa nghỉ ngơi vẫn chưa tỉnh táo, nàng có chút ngây ngốc nhìn Phong Hỏa Hỏa: \"Em đến ăn nho?\"<br> Phong Hỏa Hỏa bị dáng vẻ mờ mịt của Từ tổng đánh bại, nàng cảm thấy Từ tổng đáng yêu muốn chết, nàng nhổ vỏ nho ra, lắc đầu: \"Không, đến để bọc phát thiên tính.\"<br> Từ tổng càng thêm nghi hoặc, nàng nghiêng đầu: \"Cái gì?\"<br> Phong Hỏa Hỏa nhịn không được rung động trong lòng, nàng đứng dậy đi đến bên cạnh Từ tổng đưa tay ôm lấy Từ tổng, hôn lên trán Từ tổng: \"Có cần đáng yêu như vậy không?\"<br> Từ tổng bị động tác đột ngột của Phong Hỏa Hỏa làm đỏ mặt, thân thể nàng lui về phía sau, tay đặt trên vai Phong Hỏa Hỏa, duy trì cự ly giữa nàng và Phong Hỏa Hỏa: \"Giữa trưa em không nghỉ ngơi rốt cuộc muốn làm gì?\"<br> \"Phóng thích thiên tính a.\" Phong Hỏa Hỏa nói rất ngây thơ vô tội, đôi mắt chớp chớp, ánh mắt có chút phiêu hốt, Từ tổng vừa nhìn nàng như vậy liền thở dài, sợ là nàng lại bắt đầu tưởng tượng cái gì rồi. Nàng nhéo lỗ tai Phong Hỏa Hỏa, đem hồn phách sắp bay đi của nàng túm quay về: \"Hỏa Hỏa, lần này, có thể chia sẻ một chút tưởng tượng của em với tôi hay không?\"<br> Phong Hỏa Hỏa liếm môi, nhìn chằm chằm Từ tổng, tay chậm rãi dời xuống, ôm thắt lưng của nàng: \"Chị thật sự muốn biết.\"<br> Từ tổng nhíu mày, tự tin nói: \"Dĩ nhiên.\"<br> Phong Hỏa Hỏa mỉm cười, chớp mắt: \"Được rồi, khó có khi chị yêu cầu em làm gì đó, lần này em nhất định toàn bộ nói với chị tưởng tượng của em.\"<br> Từ tổng nghe xong nở nụ cười: \"Tôi mỏi mắt mong chờ.\"<br> Phong Hỏa Hỏa mím môi: \"Thật ra, lần này em cũng không tính là tưởng tượng, chỉ là nhắc tới phóng thích thiên tính. Từ tổng, chúng ta bên nhau lâu như vậy rồi, ngoại trừ hôn nhẹ tiểu bắn tiểu nháo và vân vân, vẫn chưa nghiêm túc làm gì cả.\"<br> \"Em nói chuyện này làm gì....\" Khuôn mặt Từ tổng thoáng chốc đỏ lên, nàng đột nhiên không muốn nghe tưởng tượng của Phong Hỏa Hỏa nữa, xoay người muốn đi, nhưng tay của Phong Hỏa Hỏa lại giống như có cái móc kéo nàng lại: \"Đừng đi a, em vừa mới bắt đầu nói. Hình ảnh đầu tiên trong đầu em là ở một căn phòng đen tối, em —\" "]