["Tiêu tổng bị nghẹn, nàng cách nửa ngày mới bất đắc dĩ nói: \"Xem em nói tôi kìa, phu nhân tôi là ôn nhu lưu luyến, rất tốt với tôi, làm sao lại bị em nói giống như Mẫu Dạ Xoa vậy.\"<br> Phong Hỏa Hỏa nhe răng, chỉ vào cánh tay của Tiêu Mạc Ngôn: \"Tiêu tổng, tôi thật sự không phải gạt chị, vừa rồi tận mắt tôi thấy tôi vừa nhắc tới phu nhân chị, chị liền nổi da gà, cái này còn có tác dụng hơn Mẫu Dạ Xoa.\"<br> \"Tiểu hài tử xấu xa nhà em thì biết cái gì?\" Tiêu tổng khoe khoang: \"Đây là yêu đến tận xương tủy, có người nói là thói quen, thói quen dẫn dắt nên em nhắc đến phu nhân tôi, tôi liền có phản ứng sinh lý.\"<br> Phong Hỏa Hỏa còn kém che khuôn mặt: \"Tiêu tổng, chị đừng như vậy, tôi còn là một hài tử.\"<br> \"Được rồi, hài tử, đi thôi, chúng ta không nói chuyện công, đi quán bar thả lỏng một chút đi, đã lâu tôi không uống vài ly rồi.\" Tiêu tổng thần thanh khí sảng nói, Phong Hỏa Hỏa nghiến răng nhìn nàng: \"Tiêu tổng, trước khi đi tôi muốn hỏi chị một vấn đề.\"<br> \"Em nói.\" Tiêu tổng cười híp mắt nhìn Phong Hỏa Hỏa, hồi lâu không gặp, Phong Hỏa Hỏa biến hóa rất lớn, đầu tiên là khí chất càng thiên thành thục, thứ hai là ánh mắt có thần thái khí phách hơn so với trước đây, xem ra Phong tổng rèn luyện nàng không ít.<br> \"Chị thực sự muốn thu mua Phong Đằng sao?\" Phong Hỏa Hỏa nhỏ giọng hỏi, Tiêu Mạc Ngôn vừa nghe liền nở nụ cười: \"Không thể nói là thu mua, tiểu di người rất tinh quái, Phong Đằng là tâm huyết của nàng, không có khả năng cứ như vậy chắp tay dâng cho người khác. Thánh Hoàng của tôi tuy rằng cường đại nhưng ở một số phương diện không thể làm được chu đáo, năng lực cá nhân của tôi cũng có hạn, hợp tác với nhau, có tiền mọi người cùng kiếm.\"<br> Phong Hỏa Hỏa nghe thấy có chút ngây ngốc: \"Có tiền cùng nhau kiếm?\"<br> Tiêu tổng bị dáng vẻ ngây ngốc của Phong Hỏa Hỏa chọc nở nụ cười, nàng đưa tay sờ sờ gương mặt trơn bóng của nàng: \"Đúng vậy, vật nhỏ, cả đời này của tôi a, có phu nhân có hai bảo bối, tôi đã không cần gì hơn nữa, em tạm thời xem tôi là tán tài tiên nữ đi, aiz, tư vị của tịch mịch em không phải không hiểu.\"<br> Phong Hỏa Hỏa còn kém đỡ tường, nàng không nói nên lời mà nhìn Tiêu tổng, đổi lấy nụ cười vui sướng của Tiêu tổng.<br> Dọc đường đi đến quán bar, miệng của Tiêu tổng chưa từng dừng lại, huyên náo đến lỗ tai Phong Hỏa Hỏa phát đau, nàng thật không biết người quản lý một công ty lớn vì sao còn có nhiều tinh lực như vậy.<br> Đến quán bar, càng làm cho Phong Hỏa Hỏa mở rộng tầm mắt chính là Tiêu tổng quả thực...<br> Vốn dĩ Phong Hỏa Hỏa cho rằng bản thân là rồng...<br> Nhưng gặp phải Tiêu tổng nàng mới biết được bản thân bất quá là một con rắn độc....<br> Nơi này, hàng loạt xưng hô như Tiêu tổng, Mỹ nữ, Tiêu đồng loạt vang lên.<br> Tiêu tổng còn chưa nói cái gì đã có một đám mỹ nữ vây đến, đó là các loại thiên tiên, Phong Hỏa Hỏa nhìn thấy đôi mắt đều thẳng.<br> Giọng hát chính của Quán bar là một nữ hài vô cùng phóng đãng không kềm chế được, nàng hút thuốc nhìn Tiêu tổng: \"Yêu, ngài còn biết quay về thăm mấy người bọn em? Còn tưởng rằng lần trước bị phu nhân chị bắt trở về rồi thì da cũng không còn.\"<br> \"Hải, xem em nói kìa. Vợ rốt cuộc là vợ, cũng chỉ hung dữ với các người thôi.\" Tiêu tổng xấu hổ mỉm cười, dù sao thì có Phong Hỏa Hỏa ở đây, cư nhiên không biết chừa chút mặt mũi cho nàng.<br> Có lệ hơn nữa ngày, ong bướm bên cạnh Tiêu tổng mới tản ra, Phong Hỏa Hỏa dán đến hiếu kỳ hỏi Tiêu tổng: \"Chị vẫn luôn đến đây sao? Sao chị có nhiều thời gian như vậy?\"<br> Tiêu Mạc Ngôn nhướng mày, tự hào nói: \"Không phải vẫn luôn đến, chỉ là người như tôi mặc kệ khi nào nơi nào đều sẽ làm cho người khác có ấn tượng sâu sắc, em nói thử xem? Hỏa Hỏa ~\"<br> Một tiếng Hỏa Hỏa sắp khiến linh hồn nhỏ bé của Phong Hỏa Hỏa gọi đi rồi, Phong Hỏa Hỏa run rẩy một chút, vì che giấu mà uống vài ngụm rượu: \"Vậy chị lần này là tới chơi hay là đến bàn việc làm ăn?\"<br> Tiêu tổng phất phất tay: \"Cả hai, cho nên lúc này mới cùng với tiểu Phong tổng nhà em, không phải sao?\"<br> \"Theo tôi làm gì?\" Phong Hỏa Hỏa khinh bỉ nhìn Tiêu Mạc Ngôn: \"Sao không đi tìm tiểu di tôi?\"<br> Tiêu Mạc Ngôn vừa nghe liền nở nụ cười: \"Tôi không phải là trực tiếp nói chuyện cùng chủ nhân tương lai của Phong Đằng sao? Như vậy cũng thuận tiện một ít, tiết kiệm rất nhiều phiền phức không tất yếu.\"<br> Phong Hỏa Hỏa kinh ngạc, nàng trừng mắt há miệng nhìn Tiêu tổng, Tiêu tổng cười quyến rũ: \"Thế nào, bị tỷ tỷ mê đảo rồi?\"<br> Phong Hỏa Hỏa ngoài mặt tuy rằng không có gì, nhưng trong lòng từ lâu đã chấn động, trước đây chỉ biết Tiêu tổng là một hoa hồ ly người gặp người thích, hiện tại mới chính thức kiến thức đến thủ đoạn của nàng, trong tương lai Phong Đằng sẽ giao cho nàng là không sai, nhưng theo hiểu biết của Phong Hỏa Hỏa, việc này ngoại trừ người trong nhà cũng không có ai biết, nàng ấy làm sao đoán được?<br> Tiêu tổng nhìn dáng vẻ thẳng mắt của Phong Hỏa Hỏa, đạm đạm nhất tiếu: \"Dương Tiểu Thảo đâu?\"<br> \"Cái gì?\" Phong Hỏa Hỏa giống như choáng váng, Tiêu tổng kéo khóe môi: \"Cũng là tiểu bạch si Tiểu Thảo kia lọt vào mắt tiểu di em, chuyện hợp tác với Phong Đằng tôi nhắc đến không chỉ một lần, tiểu di em trả lời cũng không trả lời, hôm nay chủ động tới hỏi tôi nhất định là đã xảy ra việc gì khiến nàng hồi tâm, tôi nghĩ, có thể khiến nàng quyết định nhanh như vậy nhất định là Tiểu Thảo, đúng hay không?\"<br> Phong Hỏa Hỏa nhịn không được vươn ngón tay cái: \"Tiêu tổng, tôi thực sự là khâm phục chị!\"<br> Tiêu Mạc Ngôn lắc lắc chén rượu: \"Nghĩ không ra Tiểu Thảo cũng sẽ tức giận.\"<br> \"Tiểu di mẹ tính tình rất tốt sao?\" Phong Hỏa Hỏa hỏi Tiêu Mạc Ngôn, vì sao tất cả mọi người đều cảm thấy tiểu di mẹ tốt tính, sao nàng lại không cảm thấy? Nàng đã không chỉ một lần nhìn thấy Tiểu Thảo phát giận.<br> Tiêu Mạc Ngôn mỉm cười: \"Em nhìn thấy Tiểu Thảo đều là dáng vẻ lịch sự tao nhã, mà tôi thấy lại là một dáng vẻ khác, trong ấn tượng của tôi Tiểu Thảo là người có thể vì Phong tổng đánh đổi tất cả cũng không tiếc. Nhưng càng là người thân cận, cho đi rất nhiều cũng sẽ muốn được hồi báo, cho nên nàng ủy khuất khổ sở rồi đúng không? Với tính cách của nàng, kết quả xấu nhất chính là rời nhà trốn đi, ngoại trừ việc này nàng còn có thể làm gì?\"<br> Phong Hỏa Hỏa nuốt nước bọt, vô cùng bội phục Tiêu tổng.<br> Tiêu tổng nói nhiều như vậy sau đó nàng ôm cổ Phong Hỏa Hỏa, đem Phong Hỏa Hỏa kéo đến gần mình: \"Tỷ tỷ nói với em nhiều như vậy không phải vì khoe khoang chỉ số thông minh, mà chỉ muốn nói cho em biết, Tiêu Mạc Ngôn tôi sẽ không chiếm tiện nghi của tiểu di em, tư vị của người vô địch em vĩnh viễn sẽ không hiểu.\"<br> Phong Hỏa Hỏa bị nói trúng tâm sự khuôn mặt đỏ lên, nàng có chút xấu hổ: \"Không có, tôi chỉ là có một chút lo lắng.\"<br> \"A, chút tâm tư đó của em toàn bộ đều viết lên trên mặt kìa.\" Tiêu Mạc Ngôn cười như không cười chỉ chỉ khuôn mặt Phong Hỏa Hỏa, Phong Hỏa Hỏa đang muốn nói cái gì đó lại bị một trận tiếng ồn ào của nam lẫn nữ cắt đứt.<br> Đây là tình huống gì? Nàng nhíu mày, nhìn theo ánh mắt của mọi người, đôi mắt nhất thời trừng thành cái chuông.<br> Tiêu tổng hiển nhiên cũng thấy được, vẻ mặt của nàng cũng có chút ngưng đọng.<br> Đây thật sự là Phong Uyển Nhu sao?\"<br> Phong Uyển Nhu xỏa tung mái tóc dài, một thân váy dài màu trắng, dưới chân mang giày cao gót, cả người tản ra khí chất lãnh ngạo rồi lại mê người, trên mặt nàng cố ý trang điểm rất tinh xảo, ngũ quan lập thể lại càng tôn thêm vẻ băng lãnh, nàng cứ như vậy mà bước đến, dường như tiên nữ đạp mây nhẹ nhàng tiến đến, người đến quán bar này đều ăn mặc trang điểm xinh đẹp, khí chất phi phàm giống như nàng vẫn rất hiếm có, trong lúc nhất thời quán bar trở nên sôi trào.<br> Tiêu tổng nheo mắt nhìn, cảm thán: \"Ngoại trừ phu nhân tôi ra, đệ nhị mỹ nhân thật đúng là kinh người.\"<br> Phong Hỏa Hỏa cũng có chút mê gái nhìn tiểu di: \"Tiểu di tôi thật xinh đẹp a, khó trách tất cả mọi người nói bọn tôi lớn lên rất giống nhau, thì ra tôi lại xinh đẹp động nhân như vậy.\"<br> Tiêu tổng: \"....\"<br> Tiêu tổng thiếu chút nữa phun ra một ngụm máu tươi, nàng hiện tại thực sự là muốn cho Phong Hỏa Hỏa một like, Phong Hỏa Hỏa thật đúng là một thần nhân!<br> Phong Uyển Nhu kéo váy, đi về phía Phong Hỏa Hỏa cùng Tiêu Mạc Ngôn đang nhìn không chớp mắt, giống như nàng có máy định vị để xác định vị trí.<br> Một trận tiên khí thổi qua, Phong Hỏa Hỏa kinh ngạc nhìn Phong Uyển Nhu: \"Tiểu di, người mặc thành như vậy để làm gì?\"<br> Phong Uyển Nhu đạm đạm nhất tiếu, cũng không nói lời nào. Trái lại là Tiêu tổng, nàng nghi hoặc vươn cổ nhìn xung quanh, Phong Hỏa Hỏa hiếu kỳ nhìn nàng: \"Tiêu tổng, chị hẹn với người khác?\"<br> \"Tôi hẹn người nào?\" Tiêu Mạc Ngôn khinh bỉ nhìn Phong Hỏa Hỏa, dùng tay chọt sau gáy nàng: \"Đứa nhóc này, tôi là đang nhìn xem Dương Tiểu Thảo ở đâu.\"<br> \"A?\" Phong Hỏa Hỏa nhìn Tiêu Mạc Ngôn không nói nên lời, lẽ nào ngay cả chuyện này Tiêu tổng cũng điều tra ra? Tiêu tổng bất đắc dĩ thở dài: \"Ngoại trừ Dương Tiểu Thảo, còn có ai có thể khiến Phong tổng ăn diện như vậy?\"<br> \"Tiểu di?\" Nghe xong lời này, Phong Hỏa Hỏa nhìn Phong Uyển Nhu, dưới ánh đèn hôn ám, khuôn mặt trắng nõn của Phong Uyển Nhu dần dần phủ một tầng đạm nhạt phấn hồng.<br> Phong Hỏa Hỏa: \"....\"<br> Tiêu tổng nhìn Phong tổng không chuyển mắt, một thân thuần trắng này trái lại khiến nàng nhớ đến phu nhân của nàng lúc trẻ, nhịn không được Tiêu tổng lấy điện thoại di động ra ngọt ngào gửi đi một tin nhắn, Phong Hỏa Hỏa nhìn thấy liền trợn trắng mắt, đã bao nhiêu tuổi rồi, như vậy thực sự được sao?<br> Phong tổng tuy rằng không nói gì, nhưng ánh mắt lại bất động thanh sắc nhìn xung quanh, Phong Hỏa Hỏa biết nàng đang tìm tiểu di mẹ, nàng đau lòng tiểu di nên đứng dậy chạy đến chỗ bà chủ. Bà chủ nghe Phong Hỏa Hỏa nói liền nghi hoặc nhìn Tiêu tổng và Phong tổng một chút, nàng gật đầu ra hiệu sau đó ánh đèn trong nháy mắt mờ đi.<br> Phong Hỏa Hỏa hài lòng quay trở lại, Tiêu tổng đá nàng một cước: \"Em nói gì với người ta?\"<br> Phong Hỏa Hỏa nhe răng cười: \"Tôi nói hai mỹ nữ bên kia ái mộ lẫn nhau, nhưng có duyên vô phận đến tận tuổi này còn không thể ở bên nhau, hỏi nàng có thể để Dương Tiểu Thảo lên ấm không khí, đánh vỡ bầu không khí thống khổ này.\"<br> Phong tổng: \".....\"<br> Tiêu tổng vừa nghe liền phẫn nộ rồi: \"Đến tận tuổi này? Tỷ tỷ tôi đi ở trên đường người không biết còn tưởng rằng tôi là một tiểu cô nương đây!\"<br> \"Nga nga, đã biết, tiểu cô nương, hảo hảo nghe đi.\" Phong Hỏa Hỏa có lệ ứng phó Tiêu tổng, nàng chờ mong nhìn về phía sân khấu, nàng biết tế bào âm nhạc của Dương Tiểu Thảo vô cùng cường đại, đàn dương cầm, đàn ghi ta đều rất giỏi, không biết hôm nay có thể là tự đàn tự hát hay không.<br> Qua một lúc....<br> Dương Tiểu Thảo mới lên sân khấu, nàng mặc một thân quần áo hưu nhàn, Phong Hỏa Hỏa đặc biệt quan sát tiểu di mẹ tựa hồ gầy rất nhiều, không biết là tâm tình không tốt hay là cố ý giảm béo, nàng gầy như vậy cả người đều trở nên xinh đẹp, thanh xuân tịnh lệ, làm cho người ta không thể rời mắt.<br> Nàng cầm thứ kỳ quái gì đó trong tay, đặt ở bên mép thổi thổi, một chuỗi âm điệu tuyệt vời nhẹ nhàng phát ra, Dương Tiểu Thảo vô cùng hợp với tình cảnh mà thổi một bài<br> \"Về Nhà\".<br> Phong Hỏa Hỏa càng xem càng không thích hợp, nàng quay đầu nhìn tiểu di, Phong Uyển Nhu viền mắt ửng đỏ, không nháy mắt nhìn Dương Tiểu Thảo, Tiêu tổng lại cười huých Phong Hỏa Hỏa một cái: \"Tiểu di mẹ của em khẩu kỹ không sai a, hồ lô ti thổi đến duy mỹ, lúc trước có phải chính là như vậy bắt được tiểu di của em hay không?\"<br> \"Chị quá xấu xa rồi!\" Phong Hỏa Hỏa đỏ mặt, tàn bạo nhìn Tiêu tổng. "]