["Từ tổng mặc rất hưu nhàn, tóc dài buông xuống, áo khoác đen, quần jean, nàng rất ít khi ăn mặc như vậy, nhưng một khi mặc vào càng thêm một phần suất khí cùng tiêu sái. Nàng vốn dĩ đã trắng, màu đen càng phụ trợ nước da trắng noãn như ngọc của nàng, thậm chí phiếm quang mang nhàn nhạt, nàng đứng ở nơi đó giống như có một đạo hào quang bắn ở trên người, trời sinh tản ra khí chất cao quý .<br> Đôi mắt Phong Hỏa Hỏa nhìn đăm đăm, Phàm Thiến cũng mím môi, không tự giác lui về phía sau một bước, ít nhiều có chút tự ti mặc cảm.<br> Từ tổng nhàn nhạt đi về phía Phong Hỏa Hỏa, vuốt mái tóc bởi vì đi quá nhanh mà có tóc rối loạn của nàng: \"Có sói đuổi theo em?\"<br> Khuôn mặt của Phong Hỏa Hỏa thoáng chốc đỏ bừng, nàng kích động nhìn Từ tổng, hai mắt tỏa ánh sáng, nếu như không phải Phàm Thiến ở đây nàng thực sự muốn ôm lấy thắt lưng Từ tổng hảo hảo thân thiết một phen.<br> Từ tổng chỉnh lý tóc cùng quần áo của Phong Hỏa Hỏa xong, nàng nhìn về phía Phàm Thiến.<br> Phàm Thiến không tự giác run rẩy một chút. Nàng đã gặp qua các loại người, nữ cường nhân cũng đếm không hết, nhưng không giận tự uy như Từ tổng vẫn là hiếm thấy.<br> Từ tổng vươn tay: \"Xin chào, Phàm tổng.\"<br> Phàm Thiến kinh ngạc vì Từ tổng cư nhiên biết nàng, nàng hồ nghi vươn tay: \"Cô là...\"<br> Từ tổng nhìn vào đôi mắt nàng, nhàn nhạt nói: \"Tôi là người yêu của Phong Hỏa Hỏa.\"<br> Phong Hỏa Hỏa ở bên cạnh liền hưng phấn, Từ tổng lần đầu tiên Từ tổng ở trường hợp công khai thừa nhận quan hệ giữa hai người các nàng, còn bá đạo như vậy không cho người ta nghi vấn. Phàm Thiến mím môi, có chút xấu hổ mỉm cười.<br> Từ tổng cũng khẽ cười: \"Mấy ngày nay đã làm phiền cô rồi.\"<br> \"Không phiền....\" Phàm Thiến có chút co quắp, có một loại cảm giác đùa giỡn vợ người khác vừa vặn bị bắt tại trận, Từ tổng nhìn vào mắt nàng tiếp tục nói: \"Sau này sợ là còn phải phiền cô, xin chiếu cố nhiều.\"<br> Phàm Thiến: \"....\"<br> Lời này nghe vào như là khách sáo, nhưng kì thực có ý ám chỉ, Phàm Thiến xám xịt đi rồi.<br> Phong Hỏa Hỏa hưng phấn chở Từ tổng lái xe ra khỏi bãi đỗ xe: \"Thân ái, chị thế nào đột nhiên đến đây? Cũng không báo cho em biết một tiếng.\"<br> Từ tổng lạnh giọng nói: \"Nói cho em biết, làm sao còn có thể thấy em giở trò gì?\"<br> Phong Hỏa Hỏa túng quẫn, nàng sợ Từ tổng hiểu lầm, lập tức giải thích: \"Chị là nói Phàm Thiến sao? Em và nàng không có gì, trước đây nàng có thể là thầm mến tiểu di em, thầm mến không thành đến cuối cùng đem cừu hận chuyển dời đến trên người em, bọn em trong sạch, chị nghìn vạn lần đừng hiểu lầm. Lòng em đối với chị có trời đất chứng giám.\"<br> Phong Hỏa Hỏa giải thích nửa ngày, Từ tổng mới nhàn nhạt nói: \"Tôi nói không phải Phàm Thiến.\"<br> Phong Hỏa Hỏa: \"....\"<br> Nàng phát hiện rồi, tựa hồ bên cạnh nàng chỉ cần vừa xuất hiện 'người theo đuổi', thì khí tràng của Từ tổng liền thay đổi, không phải là hình tượng người vợ nhỏ trăm y nghìn thuận mà là cường đại ngự tỷ lúc nào cũng mang theo súng, cho dù cảm giác này có chút vi diệu nhưng Phong Hỏa Hỏa vẫn là phi thường hưởng thụ.<br> Phong Hỏa Hỏa âm thầm nhìn Từ tổng, thấy sắc mặt của nàng có hơi tái nhợt, hỏi: \"Là suốt đêm chạy tới? Mệt lắm phải không?\"<br> Từ tổng không để ý đến lời của nàng, hỏi: \"Ngày đó người trong điện thoại là ai?\"<br> Phong Hỏa Hỏa thiếu chút nữa cắn phải đầu lưỡi, chính là vì việc này a, nhưng bảo nàng nên trả lời thế nào?<br> \" Là... Ân... Không ai... Ân, có lẽ chị nghe lầm đi.\" Phong Hỏa Hỏa do dự càng làm cho sắc mặt Từ tổng trở nên lạnh lẽo, nàng tựa ở ghế phó lái híp mắt nhìn Phong Hỏa Hỏa, không nói một lời, nhưng khí thế lại áp chết người.<br> Phong Hỏa Hỏa liếm môi, cợt nhả: \"Thân ái, chị đừng như vậy, làm cho người ta có một loại khoái cảm được ngược đãi.\"<br> \"Phải không?\" Từ tổng cười nhạt: \"Vậy trở lại sẽ cho em hảo hảo sảng khoái một chút.\"<br> Phong Hỏa Hỏa: \".....\"<br> Dọc đường Phong Hỏa Hỏa quấn quýt thấp thỏm, nàng cùng lúc muốn đem chuyện của Dương Tiểu Thảo cùng Phong Uyển Nhu nói cho Từ tổng biết, nhưng lại sợ nói ra sẽ có lỗi với tiểu di mẹ, nhưng việc này có lẽ sắp không che dấu được nữa, thực sự để Từ tổng vạch trần phỏng chừng so với nàng tự nói ra hậu quả còn đáng sợ hơn, nhưng vừa nghĩ đến gương mặt tiều tụy của Dương Tiểu Thảo.... Phong Hỏa Hỏa rốt cuộc đem lời đến bên mép nuốt xuống phía dưới.<br> Từ tổng thỉnh thoảng nhìn Phong Hỏa Hỏa, ánh mắt đó như là mang theo dao nhỏ có thể cắt nát lòng nàng.<br> Phong Hỏa Hỏa có chút khẩn trương, nàng muốn mở CD nghe một chút, lại bị Từ tổng tắt đi, mở radio, lại bị Từ tổng tắt đi, đến cuối cùng Phong Hỏa Hỏa chỉ có thể ngây ngốc lái xe.<br> Đến biệt thự, Từ tổng nhìn thoáng qua bên trong, Phong Hỏa Hỏa vội vã đuổi theo ở phía sau: \"Đừng đi nhanh như vậy a, chị biết là nhà ai sao?\"<br> Từ tổng đứng bất động, nàng ôm song chưởng quay đầu nhìn Phong Hỏa Hỏa: \"Tôi nhớ kỹ tôi đã từng nói với em, chuyện của em tôi đều biết.\"<br> Phong Hỏa Hỏa nghe xong trong lòng phát nhiệt, nàng hiện tại đã biết rõ vì sao Từ tổng chưa thấy qua Phàm Thiến lại có thể chuẩn xác gọi ra tên nàng ấy, Từ tổng đối với nàng thật sự là rất để tâm.<br> Từ tổng nhìn dáng vẻ cảm động của Phong Hỏa Hỏa không chút khách khí nói: \"Lời của tôi em cũng không để trong lòng.\"<br> \"Nào có....Sao lại nóng nảy như vậy.\" Phong Hỏa Hỏa nhẫn nại nói, biểu tình của Từ tổng lập tức trở thành hổ thẹn, nàng đứng thẳng thân thể nhìn Phong Hỏa Hỏa: \"Nếu như là em, nửa đêm nghe được trong điện thoại của người yêu truyền ra giọng nói của nữ nhân khác, nàng còn che che dấu dấu không nói cho em biết, em sẽ làm sao?\"<br> Phong Hỏa Hỏa bị nghẹn họng, nửa ngày sau nàng mới chít chít méo méo nói: \"Em không làm chuyện có lỗi với chị.\"<br> \"Tôi tin tưởng em.\" Từ tổng gật đầu, Phong Hỏa Hỏa kinh ngạc nhìn nàng, Từ tổng nhìn vào mắt nàng: \"Nếu như không phải tín nhiệm em, hiện tại tôi cũng sẽ không hảo hảo đứng ở chỗ này nói chuyện với em.\"<br> Có cần thô bạo như vậy hay không!<br> Phong Hỏa Hỏa bị hung dữ sẽ rơi lệ, nhưng nước mắt này nhất định là nước mắt hạnh phúc...<br> Mắt nhìn người yêu dáng vẻ phẫn nộ thô bạo, Phong Hỏa Hỏa vô cùng động tâm, bên cạnh cũng không có ai, nàng mặt dày tiến lên ôm cổ Từ tổng, Từ tổng lại không để nàng được như ý mà thoải mái ôm: \"Đi vào trước đi.\"<br> \"Nga....\" Phong Hỏa Hỏa không dám vi phạm ý tứ của nàng, lo lắng theo sau, vừa vào phòng, nàng đã xung quanh tìm kiếm thân ảnh của tiểu di mẹ, Từ tổng thấy vậy liền nhíu mày.<br> \"Hỏa Hỏa, con trở về?\" Dương Tiểu Thảo không biết từ trong góc nào chui ra, trong tay nàng vẫn cầm cái xẻng, thình lình thấy Từ tổng, nàng cũng giật mình.<br> Từ tổng thấy Dương Tiểu Thảo cũng là không nói nên lời, đến cuối cùng nàng cắn môi quay đầu nhìn Phong Hỏa Hỏa: \"Đây là có chuyện gì?\"<br> Rốt cuộc hai người đồng thời bị bắt được.<br> Phong Hỏa Hỏa cùng Dương Tiểu Thảo cúi đầu đem tất cả mọi chuyện đều nói ra.<br> Từ tổng chỉ tiếc rèn sắt không thành thép nhìn Phong Hỏa Hỏa: \"Em biết tiểu di em có bao nhiêu nóng lòng không? Em làm sao lại, aiz.\"<br> Phong Hỏa Hỏa không dám nhìn nàng, Dương Tiểu Thảo nhảy ra bênh vực: \"Cô đừng nói Hỏa Hỏa, là tôi không chỗ nào để đi, cầu xin nàng thu lưu tôi.\"<br> Từ tổng thấy Dương Tiểu Thảo thái độ mềm mỏng rất nhiều, nhưng giọng nói lại vẫn kiên định: \"Cô không ở đó, không biết Phong tổng vì tìm cô đã nóng lòng biết bao nhiêu.\"<br> Phong Hỏa Hỏa cả kinh, ngẩng đầu nhìn Từ tổng: \"Tiểu di đã đến tìm chị?\"<br> Từ tổng lắc đầu: \"Không có, chúng tôi có qua lại trong công việc, mấy ngày hôm trước thấy nàng cả người rất tiều tụy, thân thể cũng không tốt, nghe nói là cảm mạo phát sốt rất lâu chưa khỏi.\"<br> Lời này quả thực là một đao đâm vào trong lòng, Dương Tiểu Thảo cắn môi, viền mắt bắt đầu phiếm hồng.<br> \"Tiểu di cũng không có nói cho em biết....\" Phong Hỏa Hỏa thì thào, Từ tổng liếc trắng nàng một cái: \"Ngoại trừ tiểu di mẹ em là người Phong tổng yêu thương nhất, một người như nàng sớm đã quen đem mọi việc giấu ở trong lòng, em ở đây đã rất khổ cực, nàng làm sao có thể nói cho em biết thân thể nàng không tốt?\"<br> \"Tiểu di mẹ....\" Phong Hỏa Hỏa vẻ mặt cầu xin nhìn Dương Tiểu Thảo, Dương Tiểu Thảo tâm loạn như ma: \"Ta sẽ không trở về.\"<br> Từ tổng thở dài, nàng cũng nhìn ra Dương Tiểu Thảo đã quyết tâm, lúc này nàng nói cái gì cũng không tốt.<br> Ba người không nói gì mà nhìn nhau một lúc, Phong Hỏa Hỏa chạy đến phòng bếp nấu ăn cho Từ tổng.<br> Từ tổng lại vào phòng ngủ của Phong Hỏa Hỏa, chỉnh lý quần áo cho Phong Hỏa Hỏa. Dương Tiểu Thảo ở một bên ngơ ngác nhìn, nhịn không được nói: \"Cô đối với Hỏa Hỏa thật tốt.\"<br> Từ tổng chăm chú xếp quần áo, mỉm cười: \"Người vẫn luôn là như vậy, sống trong phúc mà không biết phúc.\"<br> Dương Tiểu Thảo đương nhiên là biết nàng đang nói cái gì, nàng lắc đầu: \"Bọn tôi đều thay đổi, lúc còn trẻ, Uyển Nhu cũng rất bận rộn, tôi nghĩ nàng là vì tương lai của bọn tôi mà dốc sức làm việc, chờ tôi lớn thêm mấy tuổi nàng sẽ dần dần đem trọng tâm chuyển vào gia đình, nhưng ai biết bọn tôi hiện tại đều đã đến tuổi này rồi nhưng nàng một lòng đồn vào công việc. Thời gian lâu dài, tính nhẫn nại của nàng đối với tôi cũng không tốt nữa, bọn tôi....tình cảm của bọn tôi tựa hồ đã bị cuộc sống bình thản mài mòn.\"<br> Ngữ khí của Dương Tiểu Thảo trầm trọng, nếu như đổi thành Phong Hỏa Hỏa nhất định sẽ cử ra rất nhiều ví dụ chứng minh tiểu di không thay lòng, chỉ là tìm cách đến an ủi nàng, nhưng Từ tổng nghe xong lại nhíu mày, nàng ngẩng đầu, ánh mắt sắc bén nhìn Dương Tiểu Thảo: \"Cô muốn chia tay với Phong tổng sao?\"<br> \"Cái gì?\" Dương Tiểu Thảo trăm triệu không nghĩ tới Từ tổng sẽ hỏi như vậy, trái tim thoáng chốc nhảy tới cổ họng, chia tay? Trong khoảng thời gian này tuy rằng nàng luôn cãi nhau cùng Phong tổng nhưng làm sao cũng chưa từng nghĩ đến chia tay, tình yêu từ lâu đã đem hai người trói buộc cùng nhau, làm sao có thể chia cách?<br> Từ tổng gật đầu: \"Nếu không phải chia tay, vì sao còn muốn dằn vặt lẫn nhau?\"<br> Dương Tiểu Thảo giật mình, cảm thấy lời này của Từ tổng tuy rằng trực tiếp nhưng có đạo lý nhất định.<br> Từ tổng nhìn Dương Tiểu Thảo xuất thần, biết lời mình nói cuối cùng cũng vào lỗ tai Dương Tiểu Thảo, tiếp tục tiếp tục nói: \"Đời người, ngoại trừ sinh ly tử biệt, không còn đại sự gì, nếu yêu, nếu đã thiên tân vạn khổ đến với nhau, thì không nên tùy tiện lựa chọn buông tay.\"<br> \"... Cô... Cô làm sao có thể nói dễ dàng như vậy? Lẽ nào lúc cô cùng Hỏa Hỏa cãi nhau chưa từng nghĩ đến chia tay sao?\" Dương Tiểu Thảo đối với lần trước hai người khắc khẩu vẫn còn nhớ trong lòng, Từ tổng cũng không ẩn dấu, nàng gật đầu: \"Là có trong nháy mắt bị nàng làm tức giận đến muốn buông tha, nhưng cũng chỉ là suy nghĩ mà thôi.\"<br> \"Nhưng trong lòng cô sẽ không mất cân bằng sao?\" Dương Tiểu Thảo chăm chú nhìn đôi mắt của nàng, Từ tổng đạm đạm nhất tiếu, nàng cúi đầu nhìn quần short của Dương Tiểu Thảo: \"Mất cân bằng? Có đôi khi sẽ nghĩ, nếu như ngày mai tôi sẽ chết thì nên làm cái gì bây giờ? Tôi có nhiều một ngày thời gian để yêu nàng, có thể thấy của nàng mỉm cười, nghe được giọng nói của nàng, vuốt ve da thịt của nàng, đây là ông trời thương xót tôi, làm sao lại mất cân bằng?\"<br> Lời này may mà không để Phong Hỏa Hỏa nghe được, Dương Tiểu Thảo vừa nghe đã cảm động đến rơi nước mắt. "]