["Tiêu tổng căn bản sẽ không phản ứng Tiêu Mỹ Nhân, mà chỉ si mê nhìn Từ tổng.<br> Mỗi người đều sẽ loại hình bản thân yêu thích, hoặc kiên cường, hoặc nhu nhược hoặc thành thục, hoặc ấu trĩ, hoặc băng sơn, hoặc quyến rũ...<br> Nhưng loại băng sơn ánh mắt kiên nghị kì thực suy yếu này quả thực là tử huyệt của nàng a!<br> Từ tổng nhíu mày nhìn Tiêu tổng, nàng khụ một tiếng: \"Tiêu tổng?\"<br> Tiêu Mạc Ngôn lấy lại tinh thần, nàng không có một chút xấu hổ khích lệ Từ tổng: \"Thực sự là càng lúc càng có vị đạo rồi.\"<br> Từ tổng mỉm cười, Tiêu Mỹ Nhân lại bĩu môi, Đại Tiêu nhà nàng da mặt cũng là càng ngày càng dày rồi.<br> Vào phòng, rót sữa cho Tiêu Mỹ Nhân, cà phê cho Tiêu Mạc Ngôn, Từ tổng lẳng lặng ngồi trên sô pha.<br> Mỹ Nhân uống sữa xong, rất nhanh chạy đến bên cạnh Từ tổng, đem đầu vùi vào lòng nàng. Từ tổng nhàn nhạt cười, đưa tay nhẹ nhàng xoa tóc Mỹ Nhân, thỉnh thoảng ho khan một tiếng.<br> Tiêu Mạc Ngôn nhìn một lớn một nhỏ hỗ động, nở nụ cười: \"Thế nào, bị cảm?\"<br> Từ tổng lắc đầu: \"Bệnh cũ thôi.\"<br> Tiêu Mỹ Nhân nhíu mày nhìn Tiêu Mạc Ngôn: \"Cũng là bị người làm tức giận.\"<br> Tiêu tổng nhìn nàng cười: \"Đúng vậy, có một nãi oa như con mỗi ngày quấn quít lấy Từ tỷ tỷ, nàng có thể không bệnh sao?\"<br> Tiêu Mỹ Nhân khinh bỉ của Tiêu Mạc Ngôn: \"Con đối với Từ tỷ tỷ là tình yêu thuần khiết, nào giống các người.\"<br> Tiêu Mạc Ngôn phất phất tay: \"Con nghìn vạn lần đừng nói như vậy, Hỏa Hỏa tỷ tỷ của con nghe được sẽ không vui.\"<br> Từ tổng vốn dĩ không chút gợn sóng, nghe đến Hỏa Hỏa liền có một tia động dung.<br> Nàng nhấp một ngụm cà phê, nhàn nhạt nhìn Tiêu Mạc Ngôn: \"Tiêu tổng, tôi không nghĩ tới cô còn có thể làm thuyết khách.\"<br> \"Thuyết khách?\" Tiêu tổng nở nụ cười, nàng tựa trên sô pha, ánh mắt quyến rũ nhìn Từ tổng: \"Cô ám chỉ người nào?\" Nói xong, ánh mắt của nàng có điều ám chỉ liếc mắt nhìn Tiêu Mỹ Nhân: \"Là khuê nữ của tôi, hay là —?\"<br> Tiêu Mỹ Nhân nghe không hiểu hai người lớn đang nói gì.<br> \"Mỹ Nhân, tỷ tỷ muốn nói chuyện với mẹ em, em vào trong phòng xem TV đi.\" Từ tổng ôn nhu căn dặn, Tiêu Mỹ Nhân lập tức gật đầu, vỗ vỗ cái mông vào phòng, Tiêu Mạc Ngôn trừng Tiêu Mỹ Nhân một cái, cảm thán: \"Thật đúng là có vợ liền quên mẹ.\"<br> Từ tổng không tiếp lời, Tiêu Mạc Ngôn nhìn nàng: \"Cô rất biết dỗ dành hài tử.\"<br> Từ tổng nhìn nàng một cái: \"Tiêu tổng biết rõ còn cố hỏi.\" Trải qua một đoạn thời gian tiếp xúc, Từ tổng đã thăm dò rõ thái độ làm người của Tiêu Mạc Ngôn, đừng xem nàng thường ngày thoạt nhìn hỉ hả, thậm chí là quyến rũ đa tình nhưng thủ đoạn cũng kín đáo ngoan tuyệt, Từ tổng không tin Tiêu tổng chưa từng điều tra nàng.<br> \"Hỏa Hỏa đi tìm cô.\" Từ tổng lẳng lặng mở miệng, lời của nàng thoải mái không một tia ẩn dấu, như thế rất ngoài dự liệu của Tiêu Mạc Ngôn, nàng kinh ngạc nhìn Từ tổng.<br> Từ tổng quay đầu, nhìn thẳng nàng: \"Tiêu tổng, muốn nói cái gì?\"<br> Tiêu Mạc Ngôn mỉm cười: \"Dáng vẻ băng sơn này của cô thực sự là chọc người yêu thích.\"<br> Từ tổng: \"....\"<br> Tiêu Mạc Ngôn trừng mắt nhìn: \"Nói như vậy, chuyện của Hỏa Hỏa bên kia cô cũng đã biết?\"<br> Nếu Từ tổng đã đi thẳng vào vấn đề, Tiêu tổng cũng không cần phải mơ hồ giấu diếm, chỉ là người quen nói vòng vo như Tiêu Mạc Ngôn khó có được gặp phải người trực tiếp như Từ tổng, điều này làm cho Tiêu Mạc Ngôn có chút kinh ngạc.<br> Từ tổng gật đầu: \"Trên cơ bản.\" Tay nàng bắt đầu vỗ nhẹ mặt bàn, Tiêu Mạc Ngôn nhìn thoáng qua, biết nội tâm của nàng lại bắt đầu lo nghĩ.<br> \"Cô có thể tha thứ cho nàng?\" Tiêu tổng nghiêng đầu nhìn Từ tổng, Từ tổng chống lại đôi mắt của nàng, lạnh giọng nói: \"Vốn dĩ không liên quan đến nàng, nhưng nàng lại bởi vì một chút ân oán tình thù vốn dĩ vẫn chưa làm rõ mà cắt đứt tình cảm giữa bọn tôi, tôi rất thất vọng.\"<br> Lời này thật sự vượt xa dự đoán của Tiêu tổng, Tiêu tổng kinh ngạc nhìn Từ tổng: \"Vì sao cô có thể thản nhiên đến như vậy?\" Phải biết rằng năm đó nàng một mình chống đỡ Thánh Hoàng cũng đã là một người thành thục tư duy độc lập, nhưng ngay cả như vậy nàng cùng Hạ Linh Doanh vẫn phải kéo rất nhiều vòng, trải qua rất nhiều suy tính mới khắc phục được bóng ma trong lòng mà ở bên nhau, nhưng Từ tổng... Vì sao huyết hải thâm thù này ở trong miệng nàng lại đơn giản như vậy?<br> Từ tổng lẳng lặng nhìn Tiêu Mạc Ngôn: \"Tiêu tổng, tôi không giống với cô, trước không nói sự tình cũng không cực đoan giống như Hỏa Hỏa đã nghĩ. Xem như đúng là vậy, tôi cũng sẽ không ghi hận nàng, từ nhỏ đến lớn, tôi mất đi đã rất nhiều.\"<br> Tiêu Mạc Ngôn gật đầu, thân thế của Từ tổng nàng biết rõ, gia đình cùng xuất thân như vậy mới có thể tạo nên tính cách của Từ tổng hôm nay, chỉ là nàng cũng không phải một người hướng ngoại, bình thường thoạt nhìn không hiện tâm tình, nhưng thời khắc mấu chốt cũng là lòng đầu cuộn sóng, khí tràng cường đại quả thật làm cho người ta sợ hãi.<br> Ánh mắt của Từ tổng có chút trống rỗng: \"Tôi hiểu rất rõ bản thân muốn gì.\"<br> Tiêu tổng cười yếu ớt nhìn Từ tổng: \"Hỏa Hỏa người này thật đúng là may mắn.\"<br> Ánh mắt của Từ tổng rơi vào trên người Tiêu tổng: \"Tôi sở dĩ thẳng thắn đối với Tiêu tổng, hy vọng hy vọng cô không nên dẫn đạo sai lầm cho nàng.\"<br> \"Tôi dẫn đạo sai lầm?\" Tiêu tổng cười như không cười nhìn Từ tổng, Từ tổng cùng nàng đối diện, bình tĩnh nói: \"Tiêu tổng, cô thích oanh oanh liệt liệt, thích nhiệt liệt cùng lăn qua lăn lại trong tình cảm, nhưng tôi —\" Dừng một chút, Từ tổng mới chậm rãi nói: \"Tôi chỉ muốn một phần tình yêu bình đạm.\"<br> Tiêu Mạc Ngôn nghe xong gật đầu: \"Nói như vậy cô đã tha thứ cho Hỏa Hỏa, không muốn dày vò nàng nữa? Nhưng —\" Tiêu tổng kéo trường âm nhìn Từ tổng: \"Đã như vậy, sao cô còn không tha thứ cho nàng?\"<br> Ánh mắt của Từ tổng bắt đầu lạnh lẽo: \"Dĩ nhiên sẽ không đơn giản như vậy.\"<br> Tiêu tổng: \"....\"<br> Từ tổng cúi đầu không biết đang suy nghĩ cái gì, Tiêu Mạc Ngôn kiên trì đợi, nửa ngày, Từ tổng mới thản nhiên cười ngẩng đầu nhìn Tiêu Mạc Ngôn, nàng cười nói: \"Tiêu tổng, ngự thê chi đạo, cô hiểu rõ hơn tôi đi?\" (ngự thê: dạy vợ, điều khiển vợ)<br> Tiêu tổng chỉ cảm thấy quanh thân một trận ác hàn....<br> Nàng không khỏi đọc điếu văn thay Hỏa Hỏa...<br> Lần này phiền phức thật rồi...<br> Nếu như là nữ nhân đơn giản tức giận thì còn may...<br> Nhưng nếu như là một nữ nhân thông minh muốn dùng thủ đoạn đến thu thập người, người kia chắc chắn là xui xẻo rồi.<br> Tiêu tổng đang cảm khái, cửa nhà Từ tổng lại bị gõ vang, nàng nhíu mày, nhìn Tiêu tổng một cái liền đứng dậy đi mở cửa.<br> Tiêu tổng có chút hiếu kỳ nhìn ra bên ngoài, lẽ nào lại là người theo đuổi của Từ tổng?<br> \"Phượng Nghi.\"<br> Cửa mở ra, Linda mỉm cười bước vào, ánh mắt của nàng dán trên người đang: \"Tôi thấy sắc mặt của em khá hơn rồi, em nghĩ thông suốt?\" Lúc nhận được điện thoại của Từ tổng Linda vô cùng kích động, nếu như nàng nhớ không lầm, đây là lần đầu tiên trong nửa năm qua Từ tổng chủ động gọi cho nàng, có phải chứng tỏ quan hệ của hai người có hòa hoãn rồi hay không?<br> Từ tổng nhìn nàng đạm đạm nhất tiếu: \"Tôi giới thiệu cho cô một người.\"<br> \"Tốt, là ai?\" Linda phóng khoáng gật đầu, rất nhiều ngày không gặp, nàng đã đổi kiểu tóc, uốn xoăn xỏa xuống vai, cả người thêm phần giỏi giang, càng tôn lên ngũ quan lập thể.<br> Tiêu Mạc Ngôn đã sớm gặp qua Linda, nàng kinh ngạc đứng dậy, Linda quay người lại thấy Tiêu tổng, cả người run lên. Nhiều năm không gặp, Tiêu tổng vẫn là thanh xuân tịnh lệ như vậy, vẫn là tóc dài màu cà phê, quyến rũ kiều dung, vóc người không chút xuống cấp, thậm chí bảo dưỡng tốt còn tăng một phần phong vận so với trước đây.<br> Tiêu tổng căn bản không cần Từ tổng giới thiệu, nàng trực tiếp đi về phía Linda, đưa tay, ôm đối phương vào lòng: \"Bảo bối, nhớ em muốn chết.\"<br> Linda giống như bị điện giật, thân thể run lên, nàng cười gượng nhìn Tiêu Mạc Ngôn: \"Tiêu tổng, đã lâu không gặp người vẫn như xưa.\"<br> Tiêu Mạc Ngôn trừng mắt nhìn, tung mị khí: \"Xem em nói, người ta cũng đã già rồi em nhìn không ra sao?\"<br> Linda nuốt nước bọt, nàng kinh khủng nhìn Từ tổng: \"Đây, đây là....\"<br> Từ tổng bình tĩnh cười: \"Xem ra các người đã quen biết trước rồi?\"<br> Tay của Tiêu tổng sờ soạng khuôn mặt Linda: \"Ai u uy, bảo dưỡng thật tốt, e, xem, dáng người này, khuôn mặt này, một chút cũng không kém năm đó a.\"<br> Linda bị sờ cả người đều run rẩy, Tiêu Mỹ Nhân ở trong phòng xem TV nghe động tĩnh từ bên trong chạy ra, nàng nhìn thấy Tiêu Mạc Ngôn vuốt ve khuôn mặt của Linda, liền bĩu môi: \"Đại Tiêu, người đang làm gì?\"<br> Tiêu tổng cười ngẩng đầu lên: \"Mỹ Nhân, đây là Linda a di của con, lúc ta mang thai đã mang theo con đi gặp nàng.\"<br> Từ tổng: \".....\"<br> Tiêu Mỹ Nhân: \"....\"<br> Tiêu Mỹ Nhân chạy tới bên cạnh Từ tổng, ôm lấy đùi của nàng: \"Từ tỷ tỷ.\"<br> Từ tổng khom lưng bế nàng lên, hôn gương mặt ủy khuất của nàng, Linda khiếp sợ nhìn Từ tổng, ánh mắt của Tiêu Mạc Ngôn sâu xa nhìn nàng: \"Linda, em trở về? Chuyện năm đó, thực sự là xin lỗi a, nhiều năm như vậy, tôi chưa từng có cơ hội nói xin lỗi với em, thế nào, ngày mai cùng nhau ăn cơm được không?\"<br> Linda dùng sức lắc đầu, nàng giống như trốn ôn thần né tránh Tiêu tổng: \"Tiêu tổng..... Tôi.... Tôi cảm ơn chị, còn có việc còn có việc, chị cùng Phượng Nghi là....\"<br> Tiêu Mạc Ngôn cười nhìn Từ tổng: \"Đây là muội muội tôi, em không nghe Mỹ Nhân gọi nàng tỷ tỷ sao?\"<br> \"Muội muội?\" Linda bất khả tư nghị nhìn Từ tổng, Từ tổng không nói chuyện, mà chỉ nhàn nhạt cười.<br> \"Tôi còn có việc... Đi trước đây....\"<br> Linda như là thấy quỷ nhanh chóng đi mất, cửa vừa đóng Tiêu Mỹ Nhân từ trên người Từ tổng trượt xuống, nàng vun nắm đắm với Tiêu tổng: \"Con nói cho mẹ con biết.\"<br> Tiêu Mạc Ngôn không để ý nàng, mà chỉ cười như không cười nhìn Từ tổng, Từ tổng nhìn nàng: \"Tiêu tổng, tôi nợ cô một nhân tình.\"<br> Tiêu Mạc Ngôn gật đầu, rất thoả mãn đối với lời này: \"Từ tổng, cô thật sự rất thông minh, biết mượn đao giết người, chỉ là tôi không biết, cô làm sao biết hôm nay tôi trở về? Lại làm sao biết đem tôi cùng Linda liên hệ cùng một chỗ?\"<br> Từ tổng mỉm cười, nàng cúi đầu nhìn Mỹ Nhân, sủng nịch nhéo nhéo má Mỹ Nhân, Mỹ Nhân xấu hổ ôm chân nàng, âm thầm nhìn Tiêu Mạc Ngôn một cái.<br> Tiêu Mạc Ngôn hít sâu một hơi, lắc đầu: \"Gia môn bất hạnh a, cư nhiên xuất hiện kẻ phản bội.\"<br> Từ tổng nhìn nàng: \"Về phần thế nào đem Tiêu tổng cùng Linda liên hệ cùng một chỗ? Tôi vốn dĩ cũng không ngờ tới, chỉ là bất đắc dĩ có một loại suy đoán chủ quan, dù sao lăn lộn trong giới mỹ nhân, ít nhiều cũng sẽ có chút quan hệ cùng Tiêu tổng.\"<br> Tiêu Mạc Ngôn và Linda quả thật đã từng có quan hệ không tệ, với ánh mắt của Linda sau khi thấy Tiêu tổng dĩ nhiên là hăng hái bừng bừng, mỹ nữ rất thông thường, nhưng loại mỹ nữ có đủ quyền thế địa vị khí chất cũng không phổ biến, lúc đó Tiêu tổng đang mang thai Mỹ Nhân được hai tháng, Linda coi như là sử xuất tất cả bản lĩnh câu dẫn Tiêu tổng cũng chỉ hỉ hả trêu chọc vui cười cũng không động tâm, nhưng không khéo chính là cảnh tượng Linda ôm thắt lưng Tiêu tổng dán lỗ tai nàng thì thầm để cho Hạ Linh Doanh thấy được....<br> Đây là lần đầu tiên trong nhân sinh, Linda cảm thụ được cái gì là cảm giác chua xót khi đắc tội nữ nhân của đại ca...<br> Một năm đó, công ty của nàng bị Hạ Linh Doanh lăn qua lăn lại muốn lật thuyền, người của gia tộc biết là nàng đắc tội Tiêu tổng tức giận thiếu chút nữa đánh chết nàng...<br> Từ nhỏ đến lớn Linda chưa từng nhượng bộ, nhưng nàng cũng buộc phải cúi đầu tìm Hạ Linh Doanh, nàng vĩnh viễn không quên được ánh mắt băng lãnh của Hạ Linh Doanh lúc đó, cùng một câu nhàn nhạt lại rất có phân lượng: \"Đừng bao giờ để tôi nhìn thấy các người cùng một chỗ nữa.\" Linda chật vật mà chạy, vốn tưởng rằng cả đời này cũng không gặp lại Tiêu tổng nữa, thật không ngờ...<br> Tiêu Mạc Ngôn thưởng thức nhìn Từ tổng: \"Thủ đoạn này của cô hữu dụng lại không khiến người ta chán ghét, nhìn thấy người theo đuổi của mình, thật đúng là khiến tôi có một loại cảm giác thanh xuân toả sáng.\"<br> Từ tổng mím môi nhìn Tiêu Mạc Ngôn: \"Tiêu tổng rất độ lượng, tôi chỉ là không muốn trước khi khiến Phong Hỏa Hỏa hiểu được cái gì là quan trọng nhất lại để nàng bị bất luận ngoại lực cùng lý do gì tác động.\"<br> Tiêu Mạc Ngôn: \"...\"<br> Lòng dạ nữ nhân như kim đáy biển, Tiêu tổng hỏi: \"Nói như vậy chiêu tiếp theo của cô không cần dùng nữa?\" Từ tổng kinh ngạc nhìn nàng, Tiêu tổng nhàn nhạt cười, dùng tay chỉ vào Tiêu Mỹ Nhân: \"Tiểu hỗn đản này nếu như trở lại nói lời gièm pha cùng phu nhân tôi, tôi nghĩ, Linda sẽ vĩnh viễn biến mất trước mắt cô.\"<br> Từ tổng lắc đầu, nàng đem Mỹ Nhân đang ủy khuất bế lên, hôn lên trán nàng: \"Em vất vả rồi.\"<br> Mỹ Nhân nhếch miệng: \"Quen rồi, Đại Tiêu luôn nghĩ người khác đều xấu như nàng.\"<br> Tiêu tổng: \"....\"<br> Đang nói, điện thoại di động của Tiêu tổng vang lên, nàng nhìn thoáng qua tên hiện thị trên màn hình, vô cùng kinh ngạc nhìn Từ tổng một cái, liền bắt máy, nói vài câu nàng càng thêm kinh ngạc nhìn thoáng qua Từ tổng, sau đó chưa nói được mấy câu Tiêu tổng đã treo điện thoại, nàng đầy mặt tiếu ý.<br> Từ tổng nhìn nàng, Tiêu tổng nhướng mày: \"Dương Tiểu Thảo đồng chí nói, Hỏa Hỏa bảo bối của cô đã cùng người nhà ra quỹ thành công, hiện tại cũng sắp bị đánh gãy chân nằm trên giường không dậy nổi, để biểu dương tinh thần đấu tranh xúc động lòng người của nàng, thân là tiểu di tiểu di mẹ Dương Tiểu Thảo đã chuẩn bị ở nhà mở tiệc chúc mừng một phen, hiện tại mời mời tôi tham gia.\"<br> Từ tổng mở to hai mắt, Tiêu tổng phất phất tay với Mỹ Nhân: \"Tạm biệt, Từ tổng, cô nghìn vạn lần không nên lo lắng, hảo hảo dỗ dành Mỹ Nhân, yên tâm đi, tôi đi xem giúp cô xem Hỏa Hỏa đã tắt thở chưa.\" "]