["Người đang ngủ bị giật mình tỉnh giấc phản ứng đầu tiên đều là kinh hoảng...<br> Từ tổng vẫn chưa biết xảy ra chuyện gì, thân thể đã bắt đầu phản kháng, nàng kinh hô muốn đẩy người trên người mình xuống, trước mắt một mảnh hắc ám càng gia tăng cảm giác sợ hãi của nàng.<br> Phong Hỏa Hỏa cười xấu xa, nàng đã sớm đoán được là sẽ như vậy, nàng dùng lực đè nặng tay chân của Từ tổng, phải biết rằng bình thường hai người đùa giỡn Từ tổng cũng không mạnh bằng nàng, càng miễn bàn là ở trạng thái say rượu thức dậy, Phong Hỏa Hỏa không để ý kinh hô Từ tổng, cúi đầu bắt đầu hôn lên xương quai xanh cùng với cổ của nàng.<br> \"Ngô.....\" Từ tổng càng cố sức giãy dụa, nàng đỏ mặt, ý thức tự vệ của nữ giới là trời sinh, Từ tổng vô thức đem hai chân gắt gao hợp lại, Phong Hỏa Hỏa cảm giác được nội tâm liền cười đê tiện, Từ tổng nhà nàng khẩn cấp như vậy sao? Như vậy không được rồi, nàng là một người ôn nhu, tuyệt đối phải chậm rãi mà đến...<br> Phong Hỏa Hỏa rất thông minh, nàng không trực tiếp hôn môi Từ tổng chính là sợ bị cắn, nàng chuyên tâm hôn xương quai xanh của Từ tổng, kéo xả áo ngủ, nàng cúi đầu bạo lực lưu lại dấu vết của bản thân trên ngực Từ tổng. Nhìn phiến da thịt tuyết trắng in đầy hôn ngân, cảm giác tự hào trong lòng Phong Hỏa Hỏa liền bành trướng, một trận hương khí quen thuộc bay vào trong mũi trong nháy mắt Từ tổng không còn dùng sức giãy dụa nữa, giọng nói của nàng có chút khàn giọng không xác định: \"Hỏa Hỏa?\"<br> Làm sao có thể nói cho nàng biết!<br> Tế bào tà ác của Phong Hỏa Hỏa đã hoàn toàn bạo phát, nàng không quan tâm Từ tổng hô hoán mà chỉ theo tính tình của mình phóng hỏa trên người Từ tổng. Từ tổng không chiếm được đáp án xác định còn đang kịch liệt giãy dụa, chỉ chốc lát hai người đều là mồ hôi nhỏ giọt, khóe môi Phong Hỏa Hỏa kéo ra một nụ cười, hôm nay coi như là nhân họa đắc phúc, sau khi hai người cùng một chỗ có lúc nào nàng được ghé vào trên người Từ tổng trên cao nhìn xuống tùy ý làm bậy như vậy! Hôm nay nàng sẽ hảo hảo cảm thụ phong phạm của công quân một chút!<br> Tay của Phong Hỏa Hỏa bắt đầu dời xuống, Từ tổng run rẩy, thân thể trong nháy mắt trở nên nóng hổi: \"Hỏa Hỏa?\"<br> Phong Hỏa Hỏa không đáp lại, lại ngẩng đầu hôn lên môi của Từ tổng, thời khắc hai môi tương tiếp thân thể căng thẳng của Từ tổng liền dịu xuống, Phong Hỏa Hỏa đương nhiên là cảm giác được, tay nàng còn đang ác ý lộn xộn, Từ tổng lại cắn môi nàng.<br> \"Ngô....\"<br> Phong Hỏa Hỏa ăn đau, tay của Từ tổng cũng theo đó dời xuống, nhắm ngay phiền eo mềm mại không chút lưu tình mà nhéo một cái.<br> Phong Hỏa Hỏa hít một ngụm lãnh khí, trên mặt Từ tổng ửng hồng chưa lui, giọng nói lại trở nên nghiêm túc: \"Phong Hỏa Hỏa!\"<br> Phong Hỏa Hỏa lần này còn không thừa nhận phỏng chừng cũng chỉ có thể chờ chết, nàng cũng nháo đủ rồi, thỏa mãn nhìn dấu vết to nhỏ trên ngực Từ tổng.<br> \"Tháo khăn choàng trên mắt tôi xuống.\"<br> Từ tổng thực sự là bị chọc tức, lời nói cũng trở nên lộn xộn, Phong Hỏa Hỏa buồn cười nhìn nàng, vươn tay cỡi khăn choàng cổ xuống cho nàng.<br> Mới vừa tháo khăn xuống đôi mắt Từ tổng còn có chút không thích ứng, nàng híp mắt, cảnh tượng thật khó lường, Phong Hỏa Hỏa cảm thấy Từ tổng như vậy vô cùng quyến rũ, tay lại bắt đầu theo lưng trượt ra.<br> Từ tổng cắn môi nhìn nàng, vẻ mặt xấu hổ đỏ bừng.<br> Phong Hỏa Hỏa tiên phát chế nhân: \"Hôm qua em gọi điện thoại cho chị, chị không gọi lại, còn để một nam nhân tiếp điện thoại, chị còn mang hắn về nhà?\"<br> Từ tổng tức giận nhìn nàng: \"Em đừng mượn cớ, buông tôi ra, đi xuống!\"<br> Phong Hỏa Hỏa cưỡi ở trên người Từ tổng, cười xấu xa: \"Em không trói chị a.\"<br> \"Phong Hỏa Hỏa.... Em thực sự là!\" Từ tổng tức giận đã không biết nói cái gì cho phải, hiện tại nhịp tim còn không có khôi phục bình thường. Phong Hỏa Hỏa vô cùng có nhãn lực, nàng nháo đủ rồi liền giống như tiểu cẩu ghé vào trên người Từ tổng, môi nhẹ nhàng phả nhiệt khí lên vành tai Từ tổng: \"Thân ái, chị không nhớ em sao?\"<br> \"Em thôi đi...\" Từ tổng vừa bị nàng dày vò vốn dĩ đã động tình, Phong Hỏa Hỏa lại còn phả nhiệt khí như vậy, nàng cảm thấy cả người đều trở nên mẫn cảm, cả người vô cùng khó chịu.<br> Phong Hỏa Hỏa không chỉ không xuống, trái lại càng thêm ác ý dùng đầu lưỡi mềm mại quấy rầy vành tai đáng thương của Từ tổng: \"Nhưng người ta rất nhớ chị, không chỉ là trong lòng, thân thể cũng thế....\"<br> Từ tổng quả thực...<br> Trong lòng nàng, Phong Hỏa Hỏa là đơn thuần khả ái...<br> Loại lời khiêu khích hạ lưu vô sỉ này nàng rốt cuộc làm sao có thể nói ra khỏi miệng?<br> Hai chân Phong Hỏa Hỏa ma sát chân của Từ tổng, thỉnh thoảng tác quái mà cọ cọ, vô sỉ thì vô sỉ đi, giờ khắc này người yêu nhất cứ như vậy nằm ở trên giường mặc cho nàng hành động, nàng làm sao có thể nhịn được?<br> Nữ nhân là động vật cảm tính, có đôi khi uy lực của lời tâm tình còn lớn hơn tiếp xúc da thịt.<br> Phong Hỏa Hỏa giống như một con cừu, mềm nhũn đê tiện ghé vào người Từ tổng, đôi mắt lại tỏa ánh sáng nhìn chằm chằm vào nàng: \"Em nhớ chị, rất nhớ rất nhớ, nhất là buổi tối... Nhớ giọng nói của chị, nhớ mùi hương của chị, nhớ làn da của chị, nhớ thân thể của chị, nhớ toàn bộ của chị.\"<br> Phong Hỏa Hỏa vừa nói vừa vuốt ve phía sau lưng Từ tổng, thực sự hảo trơn mềm, Từ tổng quả nhiên không hề giãy dụa, thân thể của nàng bắt đầu mềm nhũn, ánh mắt cũng nổi lên thủy quang: \"Hỏa Hỏa, đừng....\"<br> \"Chị không nhớ em sao?\" Tay của Phong Hỏa Hỏa từ sau chuyển đến phía trước, chỉ là nhẹ nhàng đụng chạm, trong nháy mắt đã khiến rụt rè của Từ tổng vỡ thành từng mảnh.<br> Từ tổng cũng không phải không muốn, chì là phòng khách dù sao vẫn còn có một người, hai người cứ như vậy.... Nàng rất không được tự nhiên.<br> Phong Hỏa Hỏa dù sao cũng theo Từ tổng lâu như vậy, biết tâm tư của nàng, nếu như là bình thường nàng nhất định theo ý Từ tổng, nhưng ở trên giường thì thật xin lỗi, nàng muốn mới tính.<br> Tay nàng bắt đầu cởi áo ngủ của Từ tổng, vừa cởi vừa nói: \"Chị biết không? Từ ngày đầu tiên yêu chị, em đã vô số lần tưởng tượng làm động tác nàng đối với chị.\"<br> \"Em....\" Khuôn mặt Từ tổng đã đỏ đến nóng rát, sao người này có thể nghiêm trang nói ra những lời như vậy... Là cố ý sao?<br> Tay của Phong Hỏa Hỏa còn đang bận rộn, nàng cười nhìn môi của Từ tổng: \"Em nhớ kỹ lần đầu tiên nhìn thấy chị, chị rất hung dữ với em, còn mặc chế phục màu đen, lúc đó em đã nghĩ, lợi hại cái gì? Nếu như xé mở quần áo của chị, chị còn không ngoan ngoãn, thật không ngờ hôm nay em thực sự làm được.\"<br> Phong Hỏa Hỏa vừa dứt lời, váy ngủ màu trắng trên người Từ tổng đã được nàng cởi xuống, Từ tổng vẻ mặt đỏ bừng đưa tay muốn kéo chăn bên cạnh sang đắp lên, xích lỏa trước mặt Phong Hỏa Hỏa như vậy khiến nàng vô cùng bất an, Phong Hỏa Hỏa lại đè tay nàng lại, hết lần này tới lần khác Phong Hỏa Hỏa lại không cho nàng nhúc nhích.<br> \"Mỗi ngày em nhìn chị phát biểu trên trong hội nghị, mỗi một lần trong lòng đều sẽ nghĩ muốn chị một lần, một lần lại một lần.... Huyễn tưởng vô số lần, đủ mọi chủng loại, chị muốn biết đó là không?\"<br> Lời nói của Phong Hỏa Hỏa càng lúc càng khó nghe, Từ tổng cắn môi: \"Em đừng nói nữa....\"<br> \"Thật không?\" Phong Hỏa Hỏa yêu dáng vẻ thẹn thùng của Từ tổng muốn chết: \"Không cho em nói? Muốn ngăn chặn miệng của em thì phải trả giá, Từ tổng thân ái của em, chị yêu em sao?\"<br> Công phu không biết xấu hổ của Phong Hỏa Hỏa đã về đến nhà rồi, từ lúc quen biết đến nay, Từ tổng nào có biểu lộ cùng nàng, nhưng nàng sẽ ở phía sau ở lúc Từ tổng bất an nhất, vui vẻ nhất, hưng phấn nhất, thống khổ nhất bức nàng tự mình nói ra miệng.<br> Từ tổng là một người quen tính ẩn nhẫn, nàng nhất quán thích đem tình cảm giấu ở trong lòng, muốn biểu đạt thì trực tiếp làm là được rồi, công phu ngoài miệng đương nhiên là không bằng Phong Hỏa Hỏa, hiện tại bị Phong Hỏa Hỏa từng bước gắt gao bức bách, nội tâm tuy rằng đã xấu hổ nổi lên hỏa diễm nhưng hỏa diễm cháy xong, lại kỳ diệu xuất hiện một loại sóng ngầm khác, thân thể giống như bị ngôn ngữ của Phong Hỏa Hỏa hoàn toàn khống chế, thủy triều cuồn cuộn đã hoàn toàn không nghe khống chế của nàng.<br> \"Hỏa Hỏa....\" Từ tổng cảm giác bản thân giống như tiến vào sa mạc, nàng bình thường là một người cường thế, nhưng giờ phút này nàng cũng không dám bức ép Phong Hỏa Hỏa, ánh mắt cầu xin đó, giọng nói nhu nhuyễn đó, Phong Hỏa Hỏa nghe thấy trong mắt cũng bị châm lên hừng hực lửa lớn: \"Làm nũng cũng vô dụng, nếu chị thật sự không chịu nói miệng của em cần phải dùng làm việc khác.\"<br> Phong Hỏa Hỏa nói xong, thân thể uy hiếp trượt xuống dưới, Từ tổng biết nàng muốn làm gì, thân thể kịch liệt run lên: \"Hỏa Hỏa!\"<br> Phong Hỏa Hỏa cười tà mị, nàng nhìn Từ tổng: \"Có muốn em cho chị gọi ra thanh âm khác hay không?\"<br> Lần này này đã không phải tức giận, cho đến bây giờ nàng chưa từng cảm thấy bản thân bất lực, nàng đưa tay túm lấy Phong Hỏa Hỏa, Phong Hỏa Hỏa lại nắm lấy hai tay nàng, mười ngón đan vào nhau, triền miên vô cùng.<br> Nội tâm của Phong Hỏa Hỏa tuy rằng kiêu ngạo, nhưng là tràn đầy cảm động. Nàng nghĩ trên đời ngoại trừ Phong Hỏa Hỏa nàng không có ai có thể thấy một Từ tổng như vậy?<br> Da của Từ tổng rất trắng, bị Phong Hỏa Hỏa lăn qua lăn lại một phen càng phiếm lấy sáng bóng mê người như bạch ngọc, cả người đều đang run rẩy, yên lặng chờ hái.<br> Lần này đừng nói là Từ tổng cứng miệng, cho dù nàng nói ra những lời Phong Hỏa Hỏa muốn nghe, Phong Hỏa Hỏa cũng không khống chế được nội tâm xung động, nàng cảm thấy giờ phút này bản thân giống như có bí tịch võ công tuyệt đỉnh, cả người nóng đến muốn phát nổ.<br> Rốt cuộc vẫn làm theo ý mình mà trượt xuống phía dưới, Phong Hỏa Hỏa ngẩng đầu, nàng một tay vén tóc dài, lộ ra nửa bên mặt, vô cùng phóng đãng nhìn thoáng qua Từ tổng.<br> Từ tổng vốn dĩ đã không khống chế được thân thể của chính mình, lại bị Phong Hỏa Hỏa dùng loại ánh mắt đê tiện hơn cả hồ ly tinh này câu hồn, thân thể trong nháy mắt tan vỡ....<br> Phong Hỏa Hỏa mỉm cười hôn xuống, cả người Từ tổng run rẩy: \"Hỏa Hỏa, đừng....\"<br> Lần này cho dù là thiên hoàng lão tử cũng ngăn không được Phong Hỏa Hỏa, nàng chuyên tâm làm việc của mình, chỉ là ngắn ngủi vài phút, Từ tổng đã đến cực điểm, Phong Hỏa Hỏa cũng giật mình nàng không ngờ sẽ nhanh như vậy, nàng còn chưa cảm giác được gì hết, đến đỉnh điểm thân thể Từ tổng bắt đầu lui thành một khối, Phong Hỏa Hỏa giữ lấy hai chân nàng không cho nàng cử động.<br> \"Thân ái, đẹp quá thực sự đẹp quá....\"<br> Phong Hỏa Hỏa gia tăng kích thích ngôn ngữ, nhất định phải bức bách Từ tổng lộ ra một mặt nguyên thủy nhất trước mặt nàng.<br> Đến một khắc cuối cùng, Từ tổng cảm thấy trước mắt giống như có vô số đạo bạch quang lóe ra...<br> Nàng đã thấy không rõ Phong Hỏa Hỏa trước mặt nữa, chỉ còn lại âm thanh nguyên thủy câu người phát ra từ trong cổ họng...<br> Phong Hỏa Hỏa bò lên, hôn lên môi nàng nhẹ nhàng trấn an: \"Được rồi được rồi được rồi... Em không trách chị nữa... Không tiếp điện thoại thì không tiếp điện thoại, dẫn người về nhà thì vẫn người về nhà đi....\" Cái gì gọi là siêu cấp vỗ mông ngựa? Cái gì gọi là tiên phát chế nhân? Từ tổng vừa mới từ đỉnh cao rơi xuống, nàng đã bắt đầu vì bản thân tìm đường sống. "]