["Từ tổng nở nụ cười, nàng đã thật lâu không cười thoải mái như vậy, tiếng cười hài lòng quanh quẩn trên ban công, hù dọa thiếu nữ phòng bên sợ đến gắt gao nhéo chăn.<br> Phong Hỏa Hỏa thấy Từ tổng nở nụ cười biết nhiệm vụ của bản thân rốt cuộc hoàn thành, nàng lại bò vào ổ chăn cảm thấy mỹ mãn mà ngủ như chết.<br> Từ tổng nằm trên giường, nàng đối mặt Phong Hỏa Hỏa, nương đèn đầu giường, lần đầu tiên tinh tế quan sát ngũ quan của nàng.<br> Phong Hỏa Hỏa thích để mặt mộc, trẻ tuổi quả thật ban tặng nàng nền tảng phi thường tốt, dưới ánh đèn có chút phiếm quang, lông mi thật dài giống như trẻ con, môi của nàng rất mỏng, Từ tổng đã từng nghe nói qua người có đôi môi mỏng chắc chắn bạc tình, liên tưởng đến những lời nàng đã từng nói, sau này hẳn cũng là một quả yêu nghiệt, mũi rất cao, hình thái của mũi trái lại có vài phần tương tự Linda, nghĩ đến Linda Từ tổng thở dài.<br> Một đêm này tuy rằng cũng không ngủ tốt, nhưng Từ tổng rốt cuộc là ngủ được vài giờ.<br> Ngày thứ hai chính là thời gian chính thức đàm phán.<br> Từ tổng kinh ngạc phát hiện một mặt bất đồng của Phong Hỏa Hỏa, tựa hồ vừa đến trường hợp chính thức loại này nàng liền không còn hồ đồ như bình thường, sáng tạo lại nhanh nhẹn, chỉ cần một ánh mắt của nàng Phong Hỏa Hỏa liền biến nên làm thế nào. Loại linh mẫn này cũng không phải do kinh nghiệm làm việc, rất lớn có thể là xuất từ trải nghiệm ở gia đình, phụ mẫu bồi dưỡng...<br> Phong Hỏa Hỏa hôm nay cũng thực sự mê gái một lần, không những được nhìn hỗn huyết tỷ tỷ Linda, còn có thể nhìn một mặt quyết đoán của Từ tổng, nhất là hai ngự tỷ tranh phong tương đối ngươi tới ta đi, hình ảnh đó quá đẹp mắt rồi.<br> Đàm phán kết thúc, song phương cơ bản thoả mãn đối với kết quả, Từ tổng bởi vì tối qua thiếu ngủ có chút mệt mỏi, nàng về khách sạn nghỉ ngơi trước, Phong Hỏa Hỏa lại không chịu ngồi yên, đi dạo xung quanh hội quán, không nghĩ tới để nàng nhìn thấy một màn kịch liệt.<br> Trước xe thể thao hồng sắc, Linda đang ấn lấy một mỹ nữ Hoa kiều hôn đến lửa nóng, tay theo đùi hăng hái sờ soạng , mỹ nữ Hoa kiều hưởng thụ híp mắt thỉnh thoảng phát ra vài tiếng rên rỉ câu người, Phong Hỏa Hỏa nhìn đến đôi mắt đều thẳng, nàng hiện tại rốt cục tin tưởng phim Mỹ không phải tất cả đều là hư cấu.<br> Phong Hỏa Hỏa chăm chú nhìn nhìn một lúc, Linda rốt cục phát hiện ra nàng, Linda trái lại lơ đểnh, nàng vô cùng khêu gợi sờ môi mình một chút, phất phất tay với Phong Hỏa Hỏa.<br> Phong Hỏa Hỏa bật người chạy đến,<br> Mà nữ nhân Hoa kiều thấy Phong Hỏa Hỏa bật người muốn đi, dáng vẻ \"nàng đã biết', mà cáo biệt.<br> Linda cười híp mắt nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa hôm nay mặc một bộ váy dài màu trắng vô cùng thục nữ rụt rè, cả người có vẻ thanh xuân tịnh tịnh, tóc xỏa trên vai, lại thêm một phần tư vị nữ nhân. Phong Hỏa Hỏa tất nhiên là cảm giác được ánh mắt thưởng thức của Linda, nàng có chút xấu hổ.<br> Cuối cùng Linda đưa Phong Hỏa Hỏa đến một quán cà phê.<br> Hai người ngươi tới ta đi trò chuyện đến hài lòng, đến cuối cùng, Linda nhịn không được hỏi Phong Hỏa Hỏa: \"Ngày đó tôi nói chuyện với Phượng Nghi, vì sao em không tán thành?\"<br> Phong Hỏa Hỏa ăn bánh Pizza nhìn Linda: \"Thật ra rất đơn giản a, giống như mỗi người đều có tín ngưỡng khác nhau, cũng không bài xích lẫn nhau, nhưng rốt cuộc sẽ có kiên trì của bản thân.\"<br> Lời của Phong Hỏa Hỏa khiến Linda lật qua lật lại tiêu hóa hơn nữa ngày, nàng nhìn dáng vẻ ăn bánh khả ái của Phong Hỏa Hỏa, đưa tay nhéo nhéo khuôn mặt của nàng: \"Khả ái muốn chết.\"<br> Khuôn mặt Phong Hỏa Hỏa đỏ bừng, giọng nói của nàng nũng nịu: \"Trước đây tôi vẫn muốn gặp được một mỹ nữ huyết giống như chị, có phong phạm có nhan sắc lại có tiền, cảm giác đó nhất định là vô cùng bá đạo.\"<br> \"Em thích tôi?\" Linda kiêu ngạo mỉm cười, Phong Hỏa Hỏa nghe xong giật mình, nàng vội vã lắc đầu: \"Không thích không thích nghìn vạn lần đừng hiểu lầm, nếu như để Từ tổng biết nhất định giết tôi.\"<br> \"Vì sao không thích?\" Linda phong tình vạn chủng nhìn Phong Hỏa Hỏa: \"Em không phải cảm thấy tôi rất đẹp sao?\"<br> Phong Hỏa Hỏa gật đầu: \"Đúng vậy, nhưng đẹp thì đẹp, tôi nên giải thích thế nào..... Ách....\" Suy nghĩ một chút, Phong Hỏa Hỏa thử giải thích: \"Chuyện này giống vậy chị thích chiếc váy màu đỏ, chị đi dạo trung tâm thương mại, thấy thật nhiều chiếc váy màu đỏ, chị đều rất thích, nhưng thích hợp hay không, chỉ có khi mặc ở trên người thì mới biết được.\"<br> \"OMG!\" Linda kinh ngạc vỗ đùi: \"Em là nói em muốn cùng tôi thử xem? Đây là tình thoại kỳ quái nhất tôi từng nghe.\"<br> Tình thoại?<br> Nĩa ăn trong tay Phong Hỏa Hỏa rơi trên bàn, nàng gấp gáp đến khuôn mặt đỏ bừng: \"Tỷ tỷ, chị đừng hiểu lầm a, tôi thực sự không phải có ý này, huống hồ quan hệ giữa chị và Từ tổng vẫn còn đó, chị như vậy... Chị như vậy tôi không có cách nào xuống đài.\"<br> \"Nàng vẫn muốn chia tay với tôi.\" Nhắc tới Từ Phượng Nghi, biểu tình của Linda bắt đầu trầm xuống, Phong Hỏa Hỏa nhìn nàng cuối cùng cũng không nắm lấy lời nàng không tha, thở phào nhẹ nhõm.<br> \"Tỷ tỷ, chị là thực sự thích Từ tổng sao?\"<br> \"Dĩ nhiên.\" Linda gật đầu: \"Chúng tôi quen biết gần một năm, nếu như không phải đặc biệt thích nàng, tôi thế nào sẽ ngay cả giường cũng chưa từng lên cùng nàng.\"<br> ...!!!<br> Phong Hỏa Hỏa hoàn toàn hóa đá.<br> Đây quả thực là.... Không thể tưởng tượng nổi!<br> Linda ngược lại uống nước đắng: \"Vừa mới bắt đầu lúc gặp gỡ, điều kiện của nàng chính là tất cả dựa theo bước tiến của nàng từ từ sẽ đến. Em nói lúc em đang tình cảm dâng trào người em yêu lại luôn nói với em tiết tấu gì đó, em có cảm giác gì?\"<br> Phong Hỏa Hỏa suy nghĩ một chút, nói: \"Mất hứng.\"<br> \"Không sai.\" Linda giống như thấy được tri kỷ: \"Chính là mất hứng. Về sau chúng tôi cùng một chỗ nửa năm, lúc tôi đi quán ăn đêm gặp một nữ hài, không chịu được mê hoặc nên ngủ với nàng ấy.\"<br> Phong Hỏa Hỏa cúi đầu khuấy cà phê, ai, dùng chân cũng đoán được là sẽ như vậy.<br> Linda nhìn Phong Hỏa Hỏa không nói, giải thích: \"Tôi biết nữ nhân Trung Quốc tương đối bảo thủ, nhưng... Nhưng vị trí của Phượng Nghi thì dạng người nào chưa thấy qua, nàng làm gì phải như vậy? Khó trách ba mươi năm trước đó nàng chưa từng nghiêm túc nói một lần luyến ái kinh tâm động phách.\"<br> Phong Hỏa Hỏa bĩu môi, không tiếp đồng ý cách nói của Linda: \"Tôi ngược lại cảm thấy Từ tổng càng đáng quý.\"<br> \"Em nói cái gì?\" Linda không còn gì để nói mà nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa chăm chú nhìn vào mắt Linda: \"Nàng chỉ là đem thứ tốt nhất giữ lại cho người nàng yêu nhất, có trách nhiệm đối với bản thân, có trách nhiệm đối với người yêu tương lai của mình. Kinh tâm động phách có cái gì tốt, bình bình đạm đạm qua cả đời tốt hơn bất cứ thứ gì.\"<br> Linda mở to hai mắt nhìn Phong Hỏa Hỏa, lời này nếu như từ trong miệng một phụ nữ ba bốn mươi tuổi nói ra nàng có thể chấp nhận, nhưng nói ra từ miệng một cô gái trẻ tuổi như Phong Hỏa Hỏa thì.....<br> Phong Hỏa Hỏa nhìn dáng vẻ khiếp sợ của nàng liền xấu hổ cúi đầu uống cà phê: \"Tỷ tỷ, có phải chị cảm thấy sau khi tôi hàn huyên với chị cho rằng tôi đặc biệt cởi mở hay không, thật ra có một loại người là có tặc tâm không có tặc đảm.\"<br> \"....Cài này thì thật không có.\" Linda lắc đầu, nàng nhìn Phong Hỏa Hỏa hỏi: \"Em rốt cuộc trải qua cái gì mới có thể hội sâu sắc như vậy?\"<br> Phong Hỏa Hỏa ngẩng đầu lên: \"Tôi không trải qua cái gì, chỉ là một đường nhìn tiểu di cùng tiểu di mẹ vô cùng không dễ dàng. Linda tỷ, chị nói không sai, thân phận địa vị giống như Từ tổng, vòng giao tế nhất định đặc biệt phức tạp, độ ân nhẫn cùng chấp nhận nhất định cũng cao hơn người thường. Nhưng chị không nghĩ tới, càng là như vậy, nàng có thể duy trì dáng vẻ hiện tại lại càng đáng quý.\"<br> Linda có chút ngây ngốc nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa tổng kết: \"Dùng tiếng Trung Quốc mà nói cái này gọi là gần bùn mà không dính bùn, biết là có ý gì không?\"<br> Linda lắc đầu, Phong Hỏa Hỏa suy nghĩ một chút, nàng nhìn thoáng qua gan vịt trên bàn, linh cảm đến: \"Nói trực tiếp một chút, giống như một con gà rơi vào trong nước bùn, sau đó chị xách chân nó lên nhưng nó vẫn là một thân lông trắng, không có biến thành quạ đen. Chị hiểu chưa, tỷ tỷ?\"<br> Linda dừng hơn nữa ngày, nàng chỉ vào đĩa nghiêm túc hỏi Phong Hỏa Hỏa: \"Hỏa Hỏa, đó không phải là vịt sao? Yellow, không phải màu vàng sao?\"<br> Phong Hỏa Hỏa: \".......\" "]