["\"Trong óc em mỗi ngày có phải đều đang suy nghĩ những việc này hay không?\" Từ tổng nhéo lỗ tai Phong Hỏa Hỏa, Hỏa Hỏa, lơ đểnh nhếch miệng cười: \"Trước đây chỉ là thỉnh thoảng nghĩ đến, nhưng thời gian độc thân dài quá a, tích thiểu thành đại, sau khi có chị chính là mỗi ngày đều nghĩ.\" Ai mà không có thời thanh xuân xao động, Phong Hỏa Hỏa so với người khác đã thành thực rất nhiều, làm một người dũng cảm cho đến bây giờ nàng đều nhìn thẳng vào nội tâm xấu xa của bản thân.<br> Hỏa Hỏa dĩ nhiên nói lời tình thoại không chê vào đâu được rồi lại khiến người nghe buồn nôn không chịu nổi, khuôn mặt Từ tổng có chút nóng rát, nàng nhịn không được tức giận mắng: \"Lưu manh.\" Thuận tiện, nàng lại nhéo lỗ tai Phong Hỏa Hỏa, Phong Hỏa Hỏa vành tai rất lớn chạm vào mềm nhũn rất có xúc cảm. Phong Hỏa Hỏa lần này cười đắc ý hơn nữa: \"Vẫn luôn nhéo lỗ tai em làm gì? Có khoa học gia đã chứng minh, lỗ tai bị nắm kéo thời gian dài có thể gia tăng dục vọng nga.\"<br> \"Khoa học gia đó có phải họ phong tên Hỏa Hỏa không a.\" Từ tổng bị chọc nở nụ cười, cùng với Hỏa Hỏa tâm tình của nàng có thể luôn thả lỏng.<br> Phong Hỏa Hỏa cười một đường cõng Từ tổng đến giữa sân vận đông, sau khi ngồi xuống nàng cũng không xằng bậy, mà chỉ ôm Từ tổng ngắm sao. Tuy rằng nội tâm nàng khát vọng cùng với suy nghĩ tương đối nhiều, nhưng dù sao cũng đã đáp ứng Từ tổng sẽ không làm loạn, cho nên nếu lại động thủ động cước thì quá không đáng tin rồi, nói gì nữa hơn nữa, còn nhiều thời gian, là giải khát nhất thời tốt hay là sở hữu cả một dòng suối tốt hơn, nàng tính toán rất rõ ràng.<br> \"Nhìn xem, chòm sao rất sáng đó chị biết là chòm gì không?\" Phong Hỏa Hỏa hăng hái bừng bừng hỏi, Từ tổng nhìn một chút: \"Chòm sao giống như cái muỗng? Bắc đẩu thất tinh.\"<br> Phong Hỏa Hỏa lắc đầu: \"No no, có chỗ nào giống cái muỗng, rõ ràng là nịt ngực, gọi là đãng tinh.\"<br> Từ tổng: \"....\"<br> Nàng đã nhìn ra, Phong Hỏa Hỏa tuy rằng ngoài miệng đáp ứng nàng không động thủ động cước, nhưng khiêu khích trong lời nói một chút cũng không ít. Từ tổng rất cao minh nói sang chuyện khác: \"Hỏa Hỏa, đến nơi này em nghĩ đến nhiều nhất là ai?\" Từ tổng mỉm cười nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa ôm nàng, ngửi hương thơm trên tóc nàng: \"Câu này của chị rõ ràng là có cái tròng muốn em nhảy vào nga.\"<br> \"Là em chột dạ mới có thể nghĩ như vậy.\"<br> \"Được rồi được rồi, thực sự là không có cách nào với chị, đến nơi đây em nghĩ đến nhiều nhất là giảng viên của em. A, giáo sư nhân dân cỡ nào khả ái, thắp sáng bản thân thắp sáng người khác, cho dù hóa thành tro em cũng có thể nhớ đến nàng.\"<br> \"... Em nói giáo sư Tiếu sao?\" Từ tổng nghiêng đầu nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa vừa nhìn biểu tình của nàng liền nở nụ cười: \"Chị lại nghĩ lung tung cái gì, giáo sư Tiếu người ta cũng có người yêu rồi, hơn nữa cũng là nữ nga.\"<br> \"Thật không? Nếu đã nhớ thương giáo sư như vậy thì gọi nàng đến đây đi.\" Từ tổng mỉm cười, Phong Hỏa Hỏa suy nghĩ một chút, vỗ đùi: \"Đúng vậy, cũng để chị gặp giáo sư của em, nếu như ở cổ đại, cần phải quỳ bái hành đại lễ.\"<br> \"Lại bắt đầu nói bậy.\"<br> Từ tổng bất đắc dĩ, Phong Hỏa Hỏa vội vã gọi điện thoại, nói thật, trong quá trình gọi điện thoại, nàng vẫn rất thấp thỏm, nhưng nghe được giọng nói quen thuộc kia viền mắt của nàng liền có chút ẩm ướt.<br> Treo điện thoại. Phong Hỏa Hỏa đắc ý nhìn Từ tổng: \"Xem nhân duyên của em này, nàng sẽ đến.\"<br> Có lẽ là làm lão sư đều rất đúng giờ, không được mười phút Từ tổng đã thấy xa xa một mỹ nữ ôm sách vở chậm rãi mà đến. Tuổi của nàng thoạt nhìn có hơn ba mươi, đúng là thời kỳ khí chất đột hiển, phong tư trác việt, trên mặt nàng thủy chung mang theo nụ cười, vừa nhìn chính là loại hình rất ôn hòa, thời gian dài dạy học thấm đẫm một thân chính khí, sinh viên bên cạnh thỉnh thoảng chào hỏi nàng, nàng cười yếu ớt gật đầu, thong dong bình tĩnh.<br> Từ tổng nhìn dáng vẻ nàng đi đến sân vạn động nhìn không chớp mắt, âm thầm hỏi Hỏa Hỏa: \"Em nói cho nàng biết chúng ta ở đây?\"<br> \"Không a.\" Hỏa Hỏa đỉnh đạc trả lời, Từ tổng nghi hoặc: \"Vậy nàng thế nào dường như có ai chỉ đường mà đến.\"<br> Hỏa Hỏa xấu xa cười: \"Ái đồ của nàng nàng hiểu rất rõ, trước đây lúc em tịch mịch khó nhịn đã nói cho nàng biết, sau này nếu như em có bạn gái, tuyệt đối sẽ dẫn nàng đến giữa sân vận động.\"<br> Từ tổng: \"....\"<br> \"Hỏa Hỏa.\"<br> Giáo sư Tiếu đã đi đến, nàng mặc dù đang cùng Phong Hỏa Hỏa chào hỏi nhưng ánh mắt đã rơi vào trên người Từ tổng, cho dù là ở buổi tối, Từ tổng cũng có thể nhìn ra kinh diễm trong mắt Giáo sư Tiếu, nàng khẽ cười, lịch sự vươn tay: \"Ngài khỏe.\"<br> Giáo sư Tiếu bắt tay Từ tổng, nàng nghiêng đầu xinh đẹp cười với Phong Hỏa Hỏa: \"Hỏa Hỏa, chúc mừng em, cuối cùng cũng tìm được chân ái, không cần hôn tay mình để giảm bớt rung động cùng áp lực trong lòng nữa.\"<br> Phong Hỏa Hỏa: \"....\"<br> Từ tổng kinh ngạc nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa gấp đến vẻ mặt đỏ bừng: \"Không không không, chị nghìn vạn lần đừng hiểu lầm, đó là phương pháp giải tỏa áp lực trước đây của bọn em.\" Nói xong, nàng nhíu mày với giáo sư Tiếu, để làm chi vừa thấy mặt đã ngán chân nàng.<br> \"Dạ học tỷ đâu?\" Phong Hỏa Hỏa hỏi giáo sư Tiếu giáo sư Tiếu hỏi, thuận tiện giải thích với Từ tổng: \"Đó là người yêu của giáo sư Tiếu, sư đồ luyến đích thực nga.\"<br> Từ tổng gật đầu, giáo sư Tiếu mỉm cười: \"Dạ Ngưng nghe nói Hỏa Hỏa trở về rất hài lòng, cố ý ra bên ngoài đặt chỗ ăn xiên nướng rồi, chúng ta đến đó đi.\"<br> \"A, lại ăn?\" Phong Hỏa Hỏa có chút khó xử, giáo sư Tiếu nhíu mày: \"Một thời gian không gặp, Hỏa Hỏa, em giả vờ cái gì? Sức ăn của em chúng ta ai mà không biết?\"<br> Khuôn mặt Phong Hỏa Hỏa lại đỏ, Từ tổng ở một bên hé miệng cười trộm, trước đây đều là nghe Hỏa Hỏa hình dung hiện tại tận mắt nhìn thấy nàng thực sự có thể cảm giác được thời kì đại học của Hỏa Hỏa rất hăng hái, thân thiết với giáo sự giống như bạn bè, lại càng không cần nói đến những sinh viên khác.<br> Ba người đi bộ ra ngoài, vừa đi vừa trò chuyện, vừa đến cổng trường, cách đó không xa đã thấy một nữ hài hưng phấn vẫy hai tay còn kém nhảy dựng lên chạy ào đến chỗ Hỏa Hỏa.<br> Từ xa xa nhìn, không biết còn cho rằng nàng của nàng bị điện giật, cả người hưng phấn đến run rẩy.<br> Dưới ánh mắt kinh ngạc quan sát của Từ tổng, Dạ Ngưng đã chạy tới, mặt nàng hồng hồng ôm cổ Phong Hỏa Hỏa: \"Ai u, vật nhỏ, em còn biết trở về?\"<br> Phong Hỏa Hỏa tà ác cười: \"Thế nào, bạn vong niên tôi không ở đây, không ai có thể lý giải nội tâm hèn mọn của chị.\"<br> Dạ Ngưng gật đầu: \"Còn không phải vậy sao, dâm nhân cũng là Hỏa Hỏa, đãng nhân cũng là Hỏa Hỏa, người hiểu tôi, cũng chỉ có Hỏa Hỏa!\"<br> Phong Hỏa Hỏa đắc ý nhìn nàng: \"Đừng náo loạn, tôi lần này là đại vương về thăm cố thổ, tôi tuần sơn một chuyến ôm được mỹ nhân trở về rồi.\"<br> Tướng mạo của Dạ Ngưng có bất đồng rất lớn so với giáo sư Tiếu, chỉ là từ đôi mắt của nàng đã có thể nhìn ra lửa nóng trong nội tâm, nhất là ánh mắt đó, vô cùng linh động vừa nhìn đã biết đầu óc cũng rất linh hoạt làm cho người ta ấn tượng khắc sâu. Sau khi nàng nhìn đến Từ tổng càng vui vẻ thán phục: \"Oa, Hỏa Hỏa, em đây là gặp vận may hay là làm mù mắt cô nương người ta? Thế nào lại chọn em?\"<br> Khinh bỉ khinh bỉ nhìn Dạ Ngưng: \"Ai ai ai, thu hồi ánh mắt mê gái của chị đi, giáo sư Tiếu còn đang ở đây.\"<br> Giáo sư Tiếu hiểu rõ cười yếu ớt: \"Không có việc gì, trước đây các người giao lưu kinh nghiệm cũng không phải không bị tôi bắt qua.\"<br> \"Giao lưu kinh nghiệm?\" Từ tổng cảm thấy giáo sư Tiếu đây là thoại lý hữu thoại, giáo sư Tiếu nhẹ nhàng cười: \"Đúng vậy, các loại tài nguyên, Nhật bản nhiều nhất, đại khái có 1 Tb đi.\" (1 Tb = 1024 Gb)<br> Phong Hỏa Hỏa: \".....\"<br> Dạ Ngưng: \"......\"<br> Từ tổng: \"!!!!\"<br> Từ tổng nhớ đến lần đầu ở trong máy vi tính của Phong Hỏa Hỏa phát hiện loại phim đó, đó có phải chính là Dạ Ngưng gửi cho nàng hay không? Phong Hỏa Hỏa có chút quẫn bách rồi, nàng mặt đỏ tai hồng nhìn Từ tổng, rất sợ nàng ấy xem nàng là mọt kẻ biến thái.<br> Trái lại Dạ Ngưng, vừa nhìn Hỏa Hỏa như vậy liền nở nụ cười: \"Thế nào, vừa mới cùng một chỗ đi?\"<br> Từ tổng nhìn về phía Dạ Ngưng, Dạ Ngưng cười hắc hắc: \"Vừa nhìn dáng vẻ ngây ngô này đã biết chính là chưa đắc thủ đây, bất quá, Từ tổng a, cô cũng không nên để tâm, có lẽ từ mặt ngoài nhìn vào bọn tôi quả thật là có chút sắc tâm thái quá, nhưng cô hãy nghĩ về mặt lý luận a, bọn tôi đây quả thực chính là hi sinh cái tôi thành toàn tập thể, vì cuộc sống hạnh phúc của các người mà nỗ lực a.\"<br> \"Dạ Ngưng!\" Giáo sư Tiếu luôn ổn trọng đoan trang đều bị một phen ngụy biện tà thuyết của nàng đánh bại, Phong Hỏa Hỏa cùng Dạ Ngưng nhìn nhau cười hắc hắc, hai người ôm nhau đi vào quán nướng.<br> Đến trong quán, Dạ Ngưng thoải mái nói đã gọi món xong rồi, lại gọi cho giáo sư Tiếu cùng Từ tổng một vài món ăn nhẹ, cái khác vô cùng ăn ý với Hỏa Hỏa, một mạch gọi hai mươi cái chân gà. Dạ Ngưng vừa ăn vừa nói: \"Đến đến đến, Hỏa Hỏa lập tức ăn,vì xoay người làm chủ mà phấn đấu chung thân!\"<br> Phong Hỏa Hỏa gặm chân gà không chút lạc hậu: \"Đến đến, Ngưng Ngưng, ăn! Càng lúc càng phải bổ, người a, chính là phải nhận già rồi.\"<br> Sau đó, chính là mở bia...<br> Từ tổng vốn dĩ muốn ngăn lại, nhưng vừa nhìn tình \"hữu nghị' cách mạng không cạn giữa hai người, nàng liền mím môi không nói cái gì.<br> Giáo sư Tiếu dáng vẻ sớm đã thành thói quen, nàng cười nhìn Từ tổng: \"Các nàng đã lâu không gặp, khó có được phóng túng.\"<br> Từ tổng gật đầu: \"Các nàng quen biết đã lâu?\"<br> Giáo sư Tiếu mỉm cười giải thích: \"Cũng không tính là lâu, hai người dù sao cũng là cách vài khóa, nhưng Dạ Ngưng cùng Hỏa Hỏa ở trong khóa đều là nổi danh hào hiệp. Vừa mới bắt đầu tôi vốn không nói cho Hỏa Hỏa biết quan hệ giữa tôi và Dạ Ngưng, nhưng đôi mắt nàng rất sắc bén, chỉ là một lần nhìn thấy tôi cùng Dạ Ngưng đi ra từ bãi đỗ xe đã nói bọn tôi là một đôi, đến cuối cùng vì bị nàng quấn lấy nên không có cách nào phải nói thật cho nàng biết.\"<br> Từ tổng gật đầu: \"Có thể tưởng tượng. Nàng nói cho tôi biết, nàng ở đại học rất nổi tiếng.\"<br> Giáo sư Tiếu nhìn Từ tổng nở nụ cười, đây là tán thành lời của nàng.<br> Nhìn hai người đã ngửa cổ uống bia, giáo sư Tiếu gật đầu: \"Còn không phải sao, Hỏa Hỏa rất có nhân duyên, vô luận là nam sinh nữ sinh đều rất được hoan nghênh, nhưng bởi vì nói ngọt, nên được nữ sinh tôn sùng nhiều hơn.\"<br> \"Nàng không nói chuyện yêu đương sao?\" Điểm ấy là Từ tổng vẫn luôn nghi hoặc, dù sao cuộc sống đại học ai đều trải qua, ăn ngủ trốn tiết ngoài ra duy nhất chính là nói chuyện yêu đương, tính tình như như là, làm sao có thể tình nguyện tịch mịch. Trong cảm giác của nàng, hẳn là trái ôm phải ấp xung quanh hoa cỏ mới phải.<br> Giáo sư Tiếu uống một ngụm bia: \"Hỏa Hỏa hài tử này, tiêu chuẩn thẩm mỹ vẫn luôn khác người.\"<br> Từ tổng giật mình, giáo sư Tiếu giải thích: \"Vấn đề này tôi cũng đã hỏi nàng, tôi hỏi bên cạnh nàng có nhiều hoa hoa cỏ cỏ vây quanh như vậy thế nào sẽ không có người khiến nàng xem trọng. Hỏa Hỏa lại nghiêm túc nói cho tôi biết, nàng muốn tìm một nữ nhân có thể khiến nàng từ cái nhìn đầu tiên đã đặc biệt yêu thương lại sẽ làm nàng loạn tưởng.\"<br> Loạn tưởng...<br> Từ tổng đỏ mặt, nàng rốt cuộc đã nhìn ra, giáo sư Tiếu biểu hiện ra thoạt nhìn là người mẫu mực nhưng thật ra nội tâm cũng là một bụng mực đen. Lời này nói rất ưu nhã, kì thực cũng là ứa ra nước vàng.<br> Bất đồng với Từ tổng cùng giáo sư Tiếu trò chuyện rất văn nghệ, Dạ Ngưng cùng Hỏa Hỏa lại vô cùng 'bất nhã'.<br> Dạ Ngưng ôm cổ Hỏa Hỏa: \"Được a, lão bản mỹ nữ xinh đẹp như vậy lại bị em câu được? Chậc chậc, có phải vừa thấy mặt đã thi triển bàn tay vàng của em đối với người ta hay không?\"<br> Hỏa Hỏa của nhìn nàng: \"Lau nước miếng của chị đi, có giáo sư Tiếu rồi chị còn không hài lòng, thích, quả thực là cùng một loại với tiểu di mẹ của tôi. Tôi còn chưa đánh đàn cho Từ tổng đâu, trở về sẽ cho nàng một kinh hỉ. Ai giống như chị, luôn trực tiếp không biết xấu hổ.\"<br> Dạ Ngưng nhướng mày: \"Em biết cái gì? Bọn tôi nào giống như em luôn đem chữ yêu treo ở bên mép, bọn tôi đây là một loại cấp độ khác của tình yêu, nói cách khác chính là yêu sâu sắc, em xem, giáo sư Tiếu nhà tôi hiện tại không phải đang nói chuyện phiếm với Từ tổng nhà em sao? Thật ra nội tâm tôi đã đem nàng yêu vài lần rồi.\"<br> \"Tôi khinh!\" Phong Hỏa Hỏa xù lông, nàng đẩy cánh tay Dạ Ngưng ra: \"Tỷ tỷ, chị có thể đừng hèn mọn như vậy không?\"<br> \"Em thì không phải sao.\" Dạ Ngưng kinh ngạc nhìn Phong Hỏa Hỏa: \"Bao lâu không gặp rồi, kiến thức cơ bản của em cũng không còn? Từ tổng người ta tốt xấu gì cũng hơn ba mươi rồi, em cũng đừng quá yếu kém a. Hai ta trước đây nói chuyện phiếm, em cũng không thuần khiết như vậy a.\"<br> Phong Hỏa Hỏa che mặt: \"Thật ra tôi rất thuần khiết.\"<br> Dạ Ngưng buồn nôn thiếu chút nữa đem chân gà mới ăn đều nôn ra: \"Em đừng chọc tôi được không? Cùng Dương Tiểu Thảo ở lâu nên em cũng biết giả bộ hồ đồ? Tiểu di mẹ của em khẩu thị tâm phi có kết cục gì em còn không biết sao? Phỏng chừng hiện tại mỗi ngày bị Phong tổng áp đến không thở nổi, mất hết tôn nghiệm của công quân, bản thân còn đọc sách đến tự an ủi bản thân.\"<br> Phong Hỏa Hỏa dùng sức nhéo Dạ Ngưng: \"Chị đừng nói bậy... Em mới không phải một loại người với tiểu di mẹ.\" Suốt đêm hôm qua nàng mới đọc xong quyển sách tiểu di mẹ cho nàng, hiện tại Dạ Ngưng Dạ Ngưng Phong Hỏa Hỏa liền hối hận, 'hoàng tổ' ở đây, nàng cần gì phải đi xin 'thụ tổ' giúp đỡ?<br> \"Ai biết được? Thích, tôi cho em xem cái gì gọi là thời thời khắc khắc đùa bỡn người yêu phương tâm nhộn nhạo.\" Dạ Ngưng khiêu khích nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa phẫn nộ nhìn nàng, nàng mới không tin, trong quán nướng này Dạ Ngưng có thể làm được chuyện gì.<br> Dạ Ngưng phất phất tay với lão bản: \"Cho tôi một ly sữa tươi.\"<br> Quán nướng uống sữa?<br> Từ tổng cùng giáo sư Tiếu đồng thời hiếu kỳ nhìn Dạ Ngưng.<br> Sữa bưng lên, Dạ Ngưng nhấp một ngụm, đưa cho giáo sư Tiếu: \"Sữa, uống không?\"<br> Giáo sư Tiếu lắc đầu, khuôn mặt lại khả nghi đỏ ửng, Dạ Ngưng tiếp tục nói: \"Uống một chút đi? Sữa của em.\"<br> Sắc mặt Giáo sư Tiếu trở nên đỏ tím, nàng cắn môi giận dữ nhìn Dạ Ngưng, Dạ Ngưng thở dài: \"Được rồi, không uống thì không uống, khuôn mặt thế nào vẫn còn đỏ? Sữa em thu lại trước, buổi tối chúng ta về nhà cùng nhau uống.\"<br> Phong Hỏa Hỏa: \"....\"<br> Từ tổng: \"....???!!!!!\" "]