["Giọng nói giống như bị xương cá rất sắc bén đâm thủng, Phong Hỏa Hỏa nhìn Từ tổng gian nan nói: \"Trước đây em suy nghĩ quá ngây thơ rồi.... Em cảm thấy chúng ta có rất nhiều chỗ còn cần ma sát...\"<br> Cho dù là Từ tổng đã chuẩn bị đối mặt tất cả, nhưng lời của Phong Hỏa Hỏa vẫn thật sâu thương tổn nàng, mà đau đớn xẹt qua trong mắt nàng cũng khiến Phong Hỏa Hỏa bị ảnh hưởng.<br> Phong Hỏa Hỏa nói xong liền không nói thêm gì nữa, với hiểu biết của nàng đối với Từ tổng, Từ tổng sợ là đã hiểu rõ ý của nàng, giờ phút này, Từ tổng nhất định rất hận nàng.<br> Từ tổng lại không nói gì, mà chỉ giống như cái gì cũng chưa từng nghe nhìn Phong Hỏa Hỏa.<br> Phong Hỏa Hỏa bất đắc dĩ, chậm rãi nói: \"Xin lỗi...Em nghĩ em còn cần thời gian nhất định....\"<br> Từ tổng mím môi, ngữ khí trầm trọng: \"Hỏa Hỏa, em xác định sao?\"<br> Phong Hỏa Hỏa gật đầu, không dám nhìn đôi mắt Từ tổng: \"Ân.\"<br> \"Được, em cần bao nhiêu thời gian?\" Từ tổng nhìn Phong Hỏa Hỏa, mở miệng nói để Phong Hỏa Hỏa trở tay không kịp, Phong Hỏa Hỏa ngạc nhiên nhìn Từ tổng, Từ tổng tay cầm tách cà phê, nàng không nháy mắt nhìn Phong Hỏa Hỏa, phun ra từng chữ: \"Hỏa Hỏa, tôi chưa bao giờ nghĩ tới đơn giản bắt đầu, cho nên em cũng không thể qua loa kết thúc như vậy, em cần thời gian, tôi cho em. Về phần chia tay, em nghĩ cùng đừng nghĩ.\"<br> Nói xong, Từ tổng đứng dậy không chút do dự xoay người rời khỏi, chỉ để lại Phong Hỏa Hỏa ở tại chỗ cúi đầu buồn bã thất sắc, chia tay? Nàng làm sao sẽ nghĩ đến chia tay đây? Nàng là sợ Từ tổng hận a, hai người cùng một chỗ có bí mật gì có thể giấu diếm cả đời? Nếu như Từ tổng biết được có thể hận nàng hay không?<br> .....<br> Tận lực vẫn duy trì trấn định ra khỏi quán cà phê, lên xe, Từ tổng ngồi ở trong xe, cảm giác quanh thân băng lãnh.<br> Đây là số mệnh sao?<br> Vì sao mỗi một người nàng lưu ý đều phải rời bỏ nàng?<br> Lẽ nào nàng thực sự không thể có một phần hạnh phúc thuộc về chính mình sao?<br> Mở điện thoại di động, Từ tổng nhìn chụp ảnh chung trên màn hình, Phong Hỏa Hỏa ôm nàng chụp chung, thật sâu hít và một hơi. Nàng không tin Hỏa Hỏa sẽ không nguyên nhân nào cứ như vậy mà chia tay, không tin nàng tàn nhẫn như vậy, nàng tin tưởng tình yêu của Phong Hỏa Hỏa, cũng tin tưởng tình cảm giữa các nàng.<br> * * * * * * *<br> Cuộc sống của Phong Hỏa Hỏa tiến vào thời kỳ cá chết, nàng cảm thấy tất cả xung quanh tựa hồ không có liên quan gì đến nàng nữa, lý do đã từng dùng để phấn đấu cũng không còn nữa, trạng thái làm việc ở công ty càng thẳng tắp lao xuống.<br> Phong ba tự trách không thôi, nhưng không hề bức bách Phong Hỏa Hỏa, Phong mẹ lại âm thầm thở dài, nàng có rất nhiều lời muốn nói với Phong Hỏa Hỏa, nhưng biết Phong ba cố kỵ cũng không dám nói cho nàng biết, hãy nhìn Phong Hỏa Hỏa mỗi ngày thống khổ như vậy trong lòng lại vô cùng đau nhức.<br> Phong Hỏa Hỏa cứ theo lẻ thường đi làm tan tầm, chuyện từ chức nàng cũng không có nhắc lại, nàng biết, nàng cùng Từ tổng đều cần thời gian. Nàng vẫn gặp Từ tổng ở công ty, Từ tổng vẫn là dáng vẻ trước đó, tựa hồ phát sinh bất luận sự tình gì cũng không thể khiến nàng suy sụp, chỉ là ánh mắt Từ tổng nhìn nàng có thêm bất đắc dĩ cùng truy vấn, Phong Hỏa Hỏa không lời nào để chống đỡ, chỉ có thể tận lực trốn tránh.<br> Có hoa có thể hái thì cần phải hái...<br> Mị lực của Từ tổng Phong Hỏa Hỏa là biết đến, một đóa hoa hồng xinh đẹp cao ngạo như vậy lại càng sẽ không bởi vì một người như nàng mà héo rũ.....<br> Công ty trên dưới đã sôi sùng sục bàn tán Từ tổng có người theo đuổi....<br> Tựa hồ bạn của Hoa Thượng, một phú gia công tử ca, dáng người tiêu chuẩn hoàng kim, người lớn lên anh tuấn tiêu sái, chính yếu chính là trên người luôn mang theo một loại khí chất nho nhã. Hắn đối với Từ tổng là nhất kiến chung tình, sau đó liền dùng nhiệt liệt theo đuổi, tuy rằng bị cự tuyệt trước mặt mọi người nhưng cũng không hề nổi giận.<br> Phong Hỏa Hỏa đã từng ở dưới lầu thấy hắn đỗ xe chờ Từ tổng vài lần, chuyện này làm cho Hỏa Hỏa phiền lòng. Cho dù chỉ có thấy được bóng lưng của hắn, nhưng dáng người làm bao nhiêu nữ nhân si mê lại đánh thức tế bào tự ti cùng đố kị của Phong Hỏa Hỏa. Nếu như là trước đây, nàng nhất định sẽ làm nũng ôm lấy Từ tổng nói nàng không được thích người khác, vĩnh viễn cũng chỉ có thể thuộc về một mình Phong Hỏa Hỏa nàng. Nhưng hôm nay, chia tay là nàng nói ra, nàng còn có thể nói cái gì? Chỉ cần vừa nghĩ đến mất đi, nghĩ đến Từ tổng sẽ lao vào vòng tay của người khác, Phong Hỏa Hỏa đau đớn đến khó có thể hô hấp. Nàng rốt cuộc làm sai cái gì, ông trời lại muốn đối với nàng như vậy?<br> Buổi chiều thứ năm, Phong Hỏa Hỏa không có tinh thần đi vào thang máy, đi vào, ngửi thấy mùi hương hoa hồng quen thuộc, nàng cảm giác tuyến lệ tựa hồ trong nháy mắt mở rộng.<br> Nàng chậm rãi quay đầu, không ngoài dự đoán thấy được khuôn mặt quen thuộc của Từ tổng, Từ tổng tiều tụy rất nhiều, ánh mắt tuy rằng vẫn kiên nghị nhưng lúc này đã có dày đặc quầng thâm, Carrie đi theo bên cạnh nàng, sau khi thấy Phong Hỏa Hỏa, Carrie có chút tức giận, dùng thân thể chặn trước người Từ tổng, Từ tổng mệt mỏi rã rời nhìn thoáng qua Phong Hỏa Hỏa, chậm rãi nhắm hai mắt lại.<br> Một khắc đó, Phong Hỏa Hỏa thực sự rất muốn xông lên ôm nàng vào lòng, giống như mỗi một lần trước kia vui cười nói với nàng một chút chuyện không đứng đắn, nhưng hôm nay, nàng đã không có quyền lợi này nữa không phải sao?<br> Mãi cho đến ra khỏi thang máy, đến Từ tổng cùng nàng đi lướt qua nhau, Phong Hỏa Hỏa chưa từng hoàn hồn từ trong rung động, không biết làm thế nào ra khỏi công ty, thế nào quay về nhà, mưa phùn đầu mùa xuân thấm ướt người nàng, Phong Hỏa Hỏa vừa vào nhà chính là chật vật vô cùng.<br> Phong mẹ thấy Phong Hỏa Hỏa như vậy liền cả kinh, vội vã đi lấy khăn mặt chà lau nước mưa trên người, Phong Hỏa Hỏa giống như một con rối mặc cho Phong mẹ chà lau thân thể, Phong ba ở một bên thở dài, nước mới vừa lau xong, điện thoại di động của Phong Hỏa Hỏa đã vang lên, Phong Hỏa Hỏa lại làm như không nghe thấy hai mắt trống rỗng nhìn phía trước, Phong mẹ nhìn thoáng qua tên hiển thị trên màn hình, vội vàng nói: \"Hỏa Hỏa, là Tiêu tổng gì đó, có phải chuyện công việc hay không?\"<br> Phong Hỏa Hỏa nhìn Phong mẹ một chút, lúc này mới cúi đầu cầm lấy điện thoại di động, người bên kia điện thoại rất nhanh nói mấy câu, không đợi Phong Hỏa Hỏa phản ứng, điện thoại đã bị cắt đứt, nàng mờ mịt nắm điện thoại nhìn Phong mẹ: \"Mẹ, con ra ngoài xem thử.\"<br> \"Trời vẫn còn mưa.\" Phong mẹ lo lắng nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa liếm môi, miễn cưỡng cười: \"Không có việc gì, là một người bạn.\"<br> \"Nga nga, được, có cần ba con đưa con đi không.\" Phong mẹ cẩn cẩn dực dực hỏi, Phong Hỏa Hỏa nhìn thoáng qua Phong ba đứng ở ngoài cửa, lắc đầu, khô khốc nói: \"Con tự đi.\"<br> Cũng không lái xe, thậm chí ngay cả quần áo cũng không thay, Phong Hỏa Hỏa bắt taxi, giống như bệnh tâm thần ngồi lên xe. Sau khi báo địa chỉ, Phong Hỏa Hỏa ngơ ngác nhìn ngoài cửa sổ, có lẽ là ngày mưa ảnh hưởng càng khiến tâm tình tích tụ, nước mắt của nàng không tự giác chảy ra bên ngoài, tài xế sợ đến lái xe nhanh hơn.<br> Biệt thự biệt thự, Phong Hỏa Hỏa ấn chuông cửa, cửa vừa mở ra, Phong Hỏa Hỏa thiếu chút nữa đã bị âm nhạc đinh tai nhức óc trong nhà chọc điếc.<br> \"Yêu, sao lại ướt sũng rồi? Thất tình rồi? Vào đi!\" Tiêu tổng nâng chán rượu, ngay cả dép cũng không mang, đi chân trần nhướng mày nhìn nàng, như trước là một thân hắc sắc, chỉ là váy này cổ thấp có chút quá mức, lộ ra tảng lớn da thịt, nếu như là Phong Hỏa Hỏa trước đây nhất định phải ngắm nghía vài lần, nhưng hôm nay nàng lại không có tinh thần gì, sau khi vào nhà nàng cũng không ngồi lên sô pha, cứ như vậy nhìn Tiêu tổng.<br> Tiêu tổng nhấp một ngụm rượu đỏ, có hứng thú nhìn nàng: \"Thế nào? Biết tôi thích nữ nhân nhu nhược nên cứ như vậy mà đến? Ha ha ha, không cần sợ, tỷ tỷ tôi còn chuẩn bị nước nóng cho em, tắm rửa trước đi.\"<br> \"Chuyện gì a?\" Phong Hỏa Hỏa nhìn nàng, Tiêu tổng tà mị cười: \"Em đi tắm trước đi, hôm nay khó có được phu nhân tôi không ở nhà.\"<br> Phong Hỏa Hỏa cúi đầu nhìn bản thân một chút, cả người quần áo ướt đẫm xác thực cũng khó chịu, nàng không muốn cái gì mà vào phòng tắm nữa. Nếu như là bình thường, nàng nhất định sẽ không sảng khoái đáp ứng Tiêu Mạc Ngôn đến đây, nhưng hiện tại nàng thật sự không muốn ở nhà, một giây cũng không muốn. Nội tâm của nàng rất mâu thuẫn, nàng đối với ba mình là có hận, hận hắn hành vi đê tiện, hận hắn vì leo lên chức cao mà dùng thủ đoạn, nhưng vô luận Phong Hỏa Hỏa hận thế nào, nàng cũng không thể phủ định, đó là người ba ruột chảy cùng dòng máu ngậm đắng nuốt cay nuôi lớn nàng, tất cả của nàng đều là hắn ban cho, nàng có quyền gì để nói đến chữ 'hận'?<br> Tiêu tổng rất săn sóc, tìm một cái áo ngủ đặc biệt tôn lên dáng người cho Phong Hỏa Hỏa.<br> Chờ Phong Hỏa Hỏa tắm rửa xong đi ra, đã thấy Tiêu tổng giống như yêu tinh lắc lắc cái mông nhảy theo nhạc, điệu nhảy này, biểu tình đó quả thực là....<br> Thấy Phong Hỏa Hỏa đi ra, Tiêu tổng vẫn không ngừng bước nhảy, cười hỏi: \"Thế nào, tôi xinh đẹp sao?\"<br> Phong Hỏa Hỏa: \".....\"<br> \"Xinh đẹp.\"<br> \"Vậy em làm gì vẫn mang khuôn mặt khổ qua đó?\" Một lọn tóc xoăn dán trên trán, Tiêu tổng trong mắt tựa hồ tùy thời đều có thể tản ra huyền quang câu người, Phong Hỏa Hỏa tránh khỏi ánh mắt của nàng, hỏi: \"Mỹ nhân đâu?\"<br> \"Nàng a.\" Nhắc tới bảo bối nữ nhi bản thân bản thân, thần sắc của Tiêu tổng có chút bối rối: \"Nàng theo đuổi nhân sinh hạnh phúc của nàng.\"<br> \"Có ý gì?\" Phong Hỏa Hỏa mẫn cảm nhìn Tiêu tổng, Tiêu tổng kinh ngạc nhìn nàng: \"Em không biết sao? Mỹ Nhân đã tiến hành rồi theo đuổi Từ tổng một tháng, thậm chí không tiếc số tiền lớn, đem tiền tiêu vặt mấy năm nay tôi cho nàng đều tiêu xài. Hắc, xuất thủ xa hoa như vậy, nếu như tôi là một tiểu cô nương nhất định bị nàng đốn ngã.\"<br> .....<br> Phong Hỏa Hỏa trầm mặc hơn nữa ngày, nàng mới bất đắc dĩ nhìn Tiêu Mạc Ngôn: \"Tiêu tổng, con gái nhà chị yêu sớm chị mặc kệ sao?\"<br> Tiêu Mạc Ngôn trừng mắt nhìn: \"Tôi là muốn quản a, nhưng hài tử hiện tại đều phân rõ phải trái, Mỹ Nhân nói, cái này không gọi yêu sớm, cái này gọi là học được nỗ lực, học được yêu thương người khác, biết có nỗ lực mới có thu hoạch. Hơn nữa người ta nói, gần đây Từ tổng tâm tình không tốt, có nàng cùng ngủ mới hài lòng.\"<br> \"Cùng ngủ?\" Phong Hỏa Hỏa hấp một ngụm lương khí, nàng thật là bội phục cả nhà Tiêu tổng, cư nhiên có thể đem chuyện bồi ngủ nói ra bình bình thường thường như vậy.<br> Tiêu Mạc Ngôn dừng bước nhảy, nàng hất tóc, cười đắc ý: \"Người của Tiêu gia bọn tôi, muốn bò lên trên giường của một người còn khó khăn sao?\"<br> Phong Hỏa Hỏa không hé răng nữa, gục đầu xuống gục đầu xuống không nói lời nào. Nội tâm đối với Mỹ Nhân lại có chút cảm kích, Mỹ Nhân tuy rằng thoạt nhìn có chút không đáng tin cậy, nhưng dù sao cũng là một đứa trẻ, có thể nháo ra chuyện gì, có nàng cùng Từ tổng, nói vậy Từ tổng cũng sẽ không khổ sở như vậy.<br> Tiêu tổng dùng khăn tay lau mồ hôi trên trán: \"Hơn nữa, có một lão sư cao cấp kiêm bảo mẫu như vậy, tốn chút tiền tính toán cái gì? Mỹ Nhân ở với nàng rất nghe lời, tôi cũng bớt lo, đỡ nàng vẫn luôn hội báo hành tung của tôi với mẹ nàng, thực sự là quá đáng ghét rồi.\"<br> Phong Hỏa Hỏa bị một câu ' Quá đáng ghét rồi' của Tiêu tổng làm nổi da gà.<br> Tiêu Mạc Ngôn đánh giá biểu tình của Phong Hỏa Hỏa: \"Thế nào, em giận dỗi cùng Từ tổng?\"<br> Phong Hỏa Hỏa nhíu mày nhìn Tiêu Mạc Ngôn, Tiêu Mạc Ngôn lắc đầu: \"Vậy thì không phải, ai, cãi nhau rồi?\"<br> Phong Hỏa Hỏa không nói lời nào, cứ như vậy tàn bạo nhìn Tiêu Mạc Ngôn, Tiêu Mạc Ngôn dùng tay chỉ chỉ biểu tình của nàng, đặc biệt hưng phấn nói: \"Lẽ nào là tương ái tương sát, ngược luyến tình thâm?! Ai nha nha, mau nói cho tôi nghe, tôi cũng đã nhiều năm không nghe một cố sự cảm động như vậy nữa!\" "]