["Lời của Phong Uyển Nhu khiến Phong Hỏa Hỏa tiêu hóa hơn nữa ngày, nàng nuốt một ngụm nước bọt, hỏi: \"Vậy làm sao bây giờ a?\"<br> Phong Uyển Nhu cười mà không nói, thật ra qua nét mặt của Phong Hỏa Hỏa nàng đã thấy được một tia mấu chốt. Dương Tiểu Thảo ở một bên hài lòng nói: \"Con ngốc a, biện pháp tốt nhất để giải quyết phiền toái là gì con biết không?\"<br> Phong Hỏa Hỏa trừng mắt nhìn: \"Là cái gì?\"<br> Dương Tiểu Thảo kiêu ngạo tự hào nhìn Phong Hỏa Hỏa: \"Binh pháp chú ý chính là nắm chắc thời cơ chủ động tiến công, so với bị động bị nắm mũi dắt đi, không bằng con xuất kích trước, thu phục được người, sau đó sạch sẽ lưu loát ăn vào bụng, lau miệng, vĩnh viễn ngăn chặn hậu hoạn!\"<br> ......<br> Phong Uyển Nhu trực tiếp gật đầu với Dương Tiểu Thảo: \"Yêu, em chừng nào thì ở sau lưng tôi lén lút nghiên cứu binh pháp?\"<br> Tiểu Thảo xấu hổ che miệng: \"Tri kỷ tri bỉ bách chiến bách thắng, nói gì đi nữa vì chị em đọc một chút sách thì có là gì.\"<br> Phong Uyển Nhu gục đầu xuống cười yếu ớt, khuôn mặt trắng nõn có nhè nhẹ phấn hồng, nàng đưa tay nhéo nhéo mũi Dương Tiểu Thảo.<br> Phong Hỏa Hỏa kinh ngạc nhìn vẻ mặt xấu hổ của tiểu di, đã bị hai người tú ngọt ngào không coi ai ra gì đánh bại. Phong mẹ lấy nước soda trở lại, vô cùng kinh ngạc nhìn vài người: \"Trò chuyện cái gì đây, em nói gì khiến khuôn mặt Uyển Nhu đỏ như vậy.\"<br> Dương Tiểu Thảo vội vã dùng tay quạt cho Phong Uyển Nhu, cười nhìn Phong mẹ: \"Trong nhà quá nóng.\"<br> Phong Hỏa Hỏa âm thầm giơ ngón giữa với Dương Tiểu Thảo, cảm giác bình thường khi nhìn tiểu di cùng tiểu di mẹ , nàng vẫn cho rằng tiểu di nhất định đem tiểu di mẹ ăn gắt gao, hiện tại xem ra hoàn toàn không phải như vậy, một câu nói của tiểu di mẹ đã có thể công khai trêu chọc tiểu di đỏ mặt, quả thực là sói đội lốt cừu!<br> \"Bất quá, tiểu di, người thật sự quen biết Từ tổng?\" Phong Hỏa Hỏa nhìn chằm chằm Phong Uyển Nhu, Phong Uyển Nhu gật đầu: \"Có qua lại tiếp xúc trên công việc nhưng không nhiều lắm, nhưng trong giới tương truyền nàng là một người cuồng công việc.\"<br> Cuồng công việc? Phong Hỏa Hỏa nhớ đến Từ tổng vì Linda mà vành mắt phiếm hồng, thở dài.<br> Dương Tiểu Thảo âm thầm nhìn Phong Hỏa Hỏa, dán sát bên tai Phong Uyển Nhu nhỏ giọng nói: \"Xong rồi, di truyền rồi, lại một đóa hoa thua ở trong tay nữ cường nhân.\"<br> Phong Uyển Nhu mỉm cười gắp thức ăn cho tỷ tỷ, sau đó ngoan độc nhéo Dương Tiểu Thảo: \"Tôi cho em nói bậy, em không sợ tỷ tỷ ăn em?\"<br> Dương Tiểu Thảo trộm liếc mắt nhìn Phong mẹ đang ngửa đầu uống rượu đỏ, bĩu môi: \"Với hiểu biết của em đối với tỷ tỷ, nàng thấy Từ tổng gì đó, không chừng còn mê gái hơn so với Hỏa Hỏa.\"<br> Phong Uyển Nhu: \".....\"<br> * * * * * * * *<br> Chờ Phong Hỏa Hỏa lên ban, vô luận là mưu kế không dáng tin tiểu di hay tiểu di mẹ dạy cho nàng đều chưa từng dùng đến.<br> Từ tổng nghỉ phép rồi.<br> Công ty trên dưới có các loại tin đồn.<br> Cái gì nữ cường nhân rốt cục ngã xuống trên cương vị công tác.<br> Cái gì Phượng tỷ đi Pari gả cho lão công phú thương.<br> Cái gì Từ tổng ra ngoại quốc sinh hầu tử.<br> Tôn tỷ là người thông minh nhất, nàng lôi kéo Phong Hỏa Hỏa lặng lẽ hỏi: \"Hỏa Hỏa, Từ tổng không phải bị em chọc giận đến sinh bệnh đi?\"<br> Phong Hỏa Hỏa: \"......\"ư<br> Nội tâm của Phong Hỏa Hỏa thật ra cũng rất quấn quýt, nói thật nếu như Từ tổng không phải lão bản của nàng, nàng đối với loại nữ nhân ngoại tại xinh đẹp trầm tĩnh nội tại tâm tư tinh tế vô cùng có hảo cảm. Nhưng chỉ có đứng trong hoàn cảnh xã hội, một khi đội lên cái mũ lão bản đó chính là vạn ác chiêu bài, đó chính là kẻ thống trị cầm roi đánh thế nhân, một cây cải thìa như nàng làm sao có thể phản kháng nên bất quá là bị trấn áp.<br> Nhưng thân là trợ lý, không hề có boss trấn áp trên đầu cảm giác thực sự là sảng khoái muốn chết a!<br> Một tuần thời gian, Phong Hỏa Hỏa dường như trở lại trong nhuyễn ngọc ôn hương, mỗi ngày sống phóng túng xem phim không biết tịch mịch, một chút áp lực công việc cũng không có. Tuy rằng nói thật lòng nàng cũng không ghét Từ tổng, nhưng nếu như để Phong Hỏa Hỏa lựa chọn, nàng thật hy vọng Từ tổng thực sự giống như trong lời đồn của mọi người xuất ngoại gặp chân ái sinh hài tử sau đó vượt qua cả đời.<br> Trạng thái hài lòng của Đại thư ký cùng Phong Hỏa Hỏa hoàn toàn bất đồng, Từ tổng biến mất ngày thứ tám, đại thư ký cùng Phong Hỏa Hỏa gọi thức ăn bên ngoài ghé vào phòng làm việc vừa ăn vừa trò chuyện. Bởi vì tâm tình vô cùng khoái trá, Phong Hỏa Hỏa gọi rất nhiều thức ăn, chất đầy một bàn lớn.<br> Đại thư ký vẻ mặt mây mù che phủ: \"Hỏa Hỏa, em nói Từ tổng thế nào cứ như vậy mà biến mất không thấy? Sẽ không phải là gặp phải chuyện gì đi?\"<br> Phong Hỏa Hỏa uống canh, sảng khoái trả lời: \"Này, tỷ, chị quan tâm chuyện này làm gì, không phải Từ tổng có vệ sĩ riêng sao? Gặp phải người xấu nhất định có người cứu, sinh bệnh cũng có bác sĩ riêng, em không cần lo lắng, ha ha.\"<br> Đại thư ký dùng chiếc đũa gõ đầu của nàng: \"Hỏa Hỏa, chị thật không rõ em muốn cái gì đây, vừa mới bắt đầu chị thật sự nghĩ đến em là nhờ quan hệ mà vào, nhưng hiện tại nhìn tính cách bàng quan của em xem ra hoàn toàn không phải a.... Từ tổng đối với em cũng xem như không sai, em thế nào lại chướng mắt nàng như vậy?\"<br> Phong Hỏa Hỏa nhún vai: \"Từ tổng nhìn rất nguy hiểm, tục ngữ nói rất tốt, nữ nhân càng xinh đẹp càng nguy hiểm. Trân ái sinh mệnh, rời xa nguy hiểm.\"<br> \"Aiz, lần này em đi công tác hai người rốt cuộc hoàn toàn cắt đứt?\" Đại thư ký bắt đầu nhiều chuyện, Phong Hỏa Hỏa pha trò: \"Không có việc gì không có việc gì, cũ không đi mới không đến, phỏng chừng Linda tỷ hiện tại đang ở trong ôn hương nhuyễn ngọc của mỹ nữ nào đó, Từ tổng cũng gặp gở một đoạn tình cảm lãng mạn, hắc hắc. Em nói đúng không? Tỷ?\"<br> Phong Hỏa Hỏa nói xong nửa ngày không thấy đáp lại, nàng ngẩng đầu buồn bực nhìn đại thư ký: \"Động kinh rồi?\"<br> Đại thư ký kinh khủng nhìn phía sau Phong Hỏa Hỏa, biểu tình kia Phong Hỏa Hỏa dường như đã từng thấy qua, nàng dừng một chút, nuốt cơm trong miệng xuống: \"Sẽ không... Đi....\"<br> Loại hương khí mơ hồ mang theo hương hoa hồng bay tới, Phong Hỏa Hỏa thật sâu hít và một hơi.<br> Ông trời ơi đây là đang đùa nàng sao?!<br> Từ tổng là đến đây lúc nào? Nàng nên làm cái gì bây giờ?<br> Đại não của Phong Hỏa Hỏa lập tức xoay tròn, nếu như nàng không cái khó ló cái khôn nghĩ một chút đối sách, phỏng chừng tiền thưởng năm nay đều có thể tạm biệt cùng nàng. Cũng may trên người nàng chảy là huyết thống nhạy bén của Phong gia, lại cùng tiểu di mưa dầm thấm đất lâu như vậy, Phong Hỏa Hỏa làm như không có việc gì tiếp tục nhai cơm, cùng đại thư ký nói chuyện như gia trưởng: \"Đúng vậy, tỷ tỷ, chị nói rất đúng, Từ tổng của chúng ta mỹ lệ lại xinh đẹp, thế kỷ hai mươi mốt có thể tìm ra một người như vậy thật không dễ a, nàng lại là tinh anh trong nghiệp giới, có thể làm trợ lý cho nàng... Thực sự là em đã tích phúc tám đời.\"<br> Sắc mặt của Đại thư ký trắng rồi lại xanh, Phong Hỏa Hỏa chột dạ, mồ hôi trên đầu một tầng lại một tầng thấm ra bên ngoài.<br> Nàng tuy rằng không quay đầu lại, nhưng khí lưu cường đại từ phía sau cũng có thể cảm giác ra được, Từ tổng hiện tại hẳn là chỉ cách nàng không đến mười mét.<br> Đến cuối cùng...<br> Phong Hỏa Hỏa vẫn kiên trì quay đầu, nàng nhìn Từ tổng khoanh hai tay đứng đó mặt không biểu tình nhìn nàng, nàng xấu hổ liếm liếm môi: \"Từ tổng.... Trở về rồi?\"<br> Từ tổng nhìn đại thư ký một cái: \"Cô đi ra ngoài trước.\"<br> Đại thư ký bật người giống như nhận được thánh chỉ mà rời khỏi, vừa ra đến trước cửa, nàng còn ném cho Phong Hỏa Hỏa một ánh mắt đồng tình.<br> Theo tiếng đóng cửa trầm trọng, Phong Hỏa Hỏa nhìn sắc mặt Từ tổng càng lúc càng băng lãnh, nàng thật sâu hít một hơi, bình sứt không sợ vỡ, dùng kế chủ động xuất kích tiểu di mẹ đã dạy cho nàng, Phong Hỏa Hỏa nỗ lực giãy dụa trước khi chết, nàng nhìn Từ tổng, vô cùng chân thành nói: \"Từ tổng, tôi nhớ cô, rất nhớ rất nhớ. Tưởng niệm này, từ ngày đầu tiên cô đi thì bắt đầu, mấy ngày nay tôi ăn không ngon ngủ không yên, đều gầy đi.\"<br> Một tuần không gặp, Từ tổng tựa hồ thoát thai hoán cốt, nàng mang giày cao gót 10cm, một thân tây trang vừa người, nàng nhướng mày, nhìn Phong Hỏa Hỏa nghiền ngẫm cười: \"Nga? Ăn không ngon ngủ không yên?\" Nàng lại có chút suy nghĩ chăm chú nhìn đầy bàn thức ăn: \"Thật sự là nhìn không ra.\"<br> Phong Hỏa Hỏa cắn đầu lưỡi thiếu chút nữa phun máu, nàng vội vã nói sang chuyện khác: \"Ngài đi đâu vậy? Chúng ta rất nhớ thương đây.\"<br> Từ tổng ôn nhu cười: \"Nhớ thương tôi? Nhớ thương tôi gặp phải người xấu lại sinh một hồi bệnh nặng, sau đó gặp gở một đoạn tình cảm lãng mạn?\" "]