["Dương Tiểu Thảo cứ như vậy hoa lệ bị lơ ở một bên.<br> Nàng trông mong nhìn Tiêu tổng kéo tay Phong Hỏa Hỏa đi vào biệt thự, trong gió, hai người chính là lời nói cực đại khiêu chiến điểm mấu chốt để nàng nôn mửa hết điểm tâm.<br> Phong Hỏa Hỏa nhìn chằm chằm Tiêu tổng, vẻ mặt si mê: \"Tiêu tổng, chị thực sự rất xinh đẹp, giống như -\"<br> Tiêu tổng nhướng mày cười: \"Xuỵt, em không cần nói, để tôi đoán, hoa tiên tử?\"<br> Phong Hỏa Hỏa liếm liếm môi: \"So với hoa tiên tử còn muốn đẹp hơn.\"<br> Tiêu tổng che miệng cười trộm: \"Hằng nga?\"<br> Phong Hỏa Hỏa trừng mắt nhìn: \"Chị đoán lại xem.\"<br> Tiêu tổng cười quyến rũ: \"Em nga, vật nhỏ dính người.\"<br> .....<br> Giờ khắc này, Dương Tiểu Thảo sâu sắc cảm nhận được chỉ số thông minh cường đại của Phong gia, rõ ràng chính là muốn nói là hồ ly tinh, nhưng lại khiến người ta đem thần tiên từ đầu đến cuối nói một lần. Lần sau ai còn dám nói Hỏa Hỏa giống như nàng, nàng nhất định tức giận. Dưới mí mắt của nàng còn buồn nôn mà liếc mắt đưa tình còn có thể là ai nữa!<br> Vào cửa, Phong Hỏa Hỏa hiếu kỳ đánh giá xung quanh, Tiêu tổng rót một ly rượu đỏ đưa cho nàng: \"Đến đây thì nên thả lỏng, tôi đã thật lâu không thấy tiểu mỹ nhân đẹp như em, rất giống nàng lúc trẻ.\" Ánh mắt Tiêu tổng sâu xa nhìn Phong Hỏa Hỏa, trong mắt đều là một chút tinh quang, Phong Hỏa Hỏa bị nhìn có chút xấu hổ: \"Tôi biết tôi giống tiểu di tôi.\"<br> \"Không không không, em so với Phong tổng thoạt nhìn lạnh hơn một ít.\" Tiêu tổng ánh mắt tùy ý rơi vào trên mặt Phong Hỏa Hỏa, miệng nàng thủy chung ôm lấy nụ cười, Phong Hỏa Hỏa ngơ ngác nhìn nàng.<br> Dương Tiểu Thảo chịu không nổi nữa: \"Tiêu tổng, Hỏa Hỏa thất tình rồi, sao chị còn cho nàng uống rượu? Không biết mượn rượu tiêu sầu càng thêm sầu sao?\"<br> \"Thất tình?\" Tiêu tổng kinh ngạc nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa thở dài, cúi đầu. Nàng có chút lừa mình dối người không muốn nhớ đến Từ tổng, nhưng chỉ cần nhắc tới nàng ấy, trái tim lại mơ hồ đau.<br> Tiêu tổng nở nụ cười, tay nàng xoa gương mặt Phong Hỏa Hỏa: \"Người đẹp như vậy, là người nào không có mắt để em thất tình?\" Tiêu tổng một bên vuốt một bên cảm thán, trẻ tuổi thật tốt, xúc cảm này, trơn mịn vô cùng.<br> Phong Hỏa Hỏa bị Tiêu tổng sờ có chút xấu hổ, nàng bình thường tiếp xúc nhiều cùng bạn cùng lứa tuổi, nếu không thì cũng giống như tiểu di, tiểu di mẹ, nhưng tiểu di là phong phạm cao lãnh, nếu như không có vấn đề gì sẽ không chủ động giao lưu với nàng, tiểu di mẹ ngốc bạch điềm càng không cần phải nói. Hôm nay một đại mỹ nữ đứng trước mặt nàng, Phong Hỏa Hỏa cảm thấy bản thân hô hấp đều khó khăn. Không thể không nói, lời của Tiêu tổng đối với nàng nói thật là một liều thuốc tự tin, dược hiệu rất mạnh.<br> \"Ai ai ai, chị đủ rồi a.\" Dương Tiểu Thảo xen vào giữa hai người, nàng chỉ tiếc rèn sắt không thành thép nhìn dáng vẻ ngượng ngùng của Phong Hỏa Hỏa, Tiêu tổng mỉm cười: \"Tôi đi sắp xếp một chút công việc, các người chờ chốc lát.\"<br> \"Mau đi đi.\" Dương Tiểu Thảo vội vã đuổi người, trước khi Tiêu tổng rời khỏi còn cho Phong Hỏa Hỏa một ánh mắt ý vị thâm trường. Phong Hỏa Hỏa giống như mèo chiêu tài mà cười với nàng, liên tục phất tay.<br> \"Con đủ rồi!\" Dương Tiểu Thảo tức giận đến khuôn mặt có chút hồng, Phong Hỏa Hỏa nhìn nàng: \"Cái gì?\"<br> \"Trước đó ta đã căn dặn con, Tiêu tổng này chính là một yêu nghiệt, con cách xa nàng một chút.\" Dương Tiểu Thảo lo lắng vô cùng, vốn dĩ tới chỗ này đã không nói với Phong Uyển Nhu, nếu như để Hỏa Hỏa sa vào, phỏng chừng sáu tháng cuối năm nàng có thể không cần xuống giường nữa.<br> Phong Hỏa Hỏa vẻ mặt mê say: \"Đúng vậy, yêu nghiệt, thật xinh đẹp, thật sự cởi mở, thật sự mê người, thật sự -\"<br> \"Được rồi!\" Dương Tiểu Thảo dùng sức lắc lắc cánh tay Phong Hỏa Hỏa: \"Hoàn hồn, nàng có vợ có con.\"<br> \"Con biết a.\" Phong Hỏa Hỏa quay đầu nhìn Dương Tiểu Thảo: \"Nhưng đó cũng không thể giảm bớt mị lực của nàng, hơn nữa nghe người nói nàng đối với phu nhân đặc biệt chung thủy, đối với hài tử đặc biệt tốt, con cảm thấy nàng quả thực là tiên nữ hạ phàm a, hi hữu.\"<br> Tiểu Thảo bị một câu tiên nữ hạ phàm làm buồn đánh rắm.<br> Đến lúc Tiêu tổng trở về, Phong Hỏa Hỏa vẫn duy trì dáng vẻ cực kỳ sùng bái.<br> Tiêu tổng vô cùng hưởng thụ loại kính ngưỡng này, nàng nhìn Dương Tiểu Thảo một chút: \"Tiểu Thảo, em mệt mỏi đi, trước nghỉ ngơi ở phòng khách đi, tôi dẫn Hỏa Hỏa đi đánh đu.\"<br> Miệng Dương Tiểu Thảo có thể nhét quả trứng: \"Sorry, Tiêu tổng, là em nghe lầm sao? Chị muốn dẫn Hỏa Hỏa đánh – đánh cái gì?\"<br> \"Đánh xích đu a.\" Tiêu tổng vẻ mặt đương nhiên, Dương Tiểu Thảo nắm tay, xích đu là cái quỷ gì, Hỏa Hỏa các nàng nhất định không đi! Dương Tiểu Thảo tràn ngập chờ mong nhìn Hỏa Hỏa, Phong Hỏa Hỏa nghiêng đầu một chút: \"Xích đu rất tốt, tiểu di mẹ, người ở lại đây nghỉ ngơi đi, Tiêu tổng, chúng ta đi.\"<br> Tâm tình của Dương Tiểu Thảo hiện tại đã không thể dùng phá vỡ cùng khiếp sợ đến hình dung nữa...<br> Một nữ nhân bốn mươi, dẫn tiểu cô nương đi đánh....xích đu?<br> Tiêu tổng đây là từ đâu học được kỹ thuật tán gái mới?<br> Dọc theo đường đá cuội đến sân sau, Tiêu tổng cùng Phong Hỏa Hỏa thỉnh thoảng trò chuyện vài câu, tâm tình của nàng vui sướng không gì sánh được, nhịn không được tán thưởng: \"Hỏa Hỏa, em biết không? Tôi bao nhiêu năm nay chưa từng được tri kỷ, hiện tại người đến, hoàn toàn không ở cùng một đường thẳng với tôi.\"<br> Phong Hỏa Hỏa gật đầu: \"Đúng vậy, tôi cũng không biết vì sao, có đôi khi rất nhiều hành vi của tôi tất cả mọi người không thể lý giải.\"<br> Tiêu tổng gật đầu: \"Thiên tài thường cần gánh chịu rất nhiều rất nhiều bất đắc dĩ cùng đố kị, mà em và tôi chính là thiên tài.\"<br> Phong Hỏa Hỏa nước mắt lưng tròng nhìn Tiêu tổng: \"Tri kỷ!\"<br> Tiêu tổng cũng hưng phấn nhìn nàng: \"Tương phùng hận trễ!\"<br> Hai người đối diện, Phong Hỏa Hỏa cảm thấy lá rụng đều nhẹ nhàng bay lên, đôi mắt của nàng bắt đầu mê ly, trong đầu hình ảnh sôi trào.<br> — — — — —<br> Nhất chi mai, cây anh đào, ngưng mắt nhìn nhau...<br> Hồ nước Sâu không thấy đáy, Tiêu tổng một thân phượng vĩ hậu bào, nàng đội vương miện, trong mắt là nhàn nhạt ưu thương: \"Lúc trước nhìn ngươi tiến cung, không nghĩ tới ngươi sẽ nhìn thấu nhân tâm như vậy.\"<br> Phong Hỏa Hỏa một thân ti y phiêu dật, nàng hất tóc dài, đau lòng nói: \"Tiêu tổng, ta làm sao nhìn không ra đau thương trong mắt ngươi, lửa nóng trong lòng ngươi, mỗi một ánh mắt của ngươi đều giống như đang nói với ta ngươi đã kiềm nén thật lâu.\"<br> Tiêu tổng vun trường bào, thở dài: \"Ta chưa bao giờ nghĩ tới, một người xinh đẹp hơn cả thần tiên như ta cư nhiên sẽ gặp phải loại bệnh nan y 'sợ vợ' này.\"<br> Phong Hỏa Hỏa đôi mắt phiếm: \"Không, Tiêu tổng, ngươi nhất định không thể từ bỏ, để ta giúp ngươi bắt mạch.\"<br> Tiêu tổng vội vã vươn tay phải, thuận tiện dùng tay trái sờ sờ khuôn mặt Phong Hỏa Hỏa: \"Ta còn không biết ngươi còn có thể chữa bệnh, ngươi rốt cuộc có bao nhiêu chỗ mê người mà ta không biết.\"<br> Phong Hỏa Hỏa e thẹn khó nhịn: \"Ngươi đáng ghét, để ta thử xem bệnh tình của ngươi đến mức độ nào rồi, Tiêu tổng, ngươi sẽ không chú ý đi?\"<br> Tiêu tổng lắc đầu, hào hiệp nói: \"Ta thế nào sẽ chú ý? Cần cởi quần áo không? Ta sẽ cởi.\"<br> \"Không cần không cần.\" Phong Hỏa Hỏa vội vã lắc đầu, nàng đột nhiên vươn ngón tay chỉ phía sau Tiêu tổng: \"Phu nhân đã tới!\"<br> Tiêu tổng thất kinh, vươn miệng trên đầu thiếu chút nữa rơi trên mặt đất, Phong Hỏa Hỏa quay đầu muốn đi quan sát biểu tình của Tiêu tổng, thình lình, một cước từ trước mặt đá tới.<br> \"A!\"<br> Một tiếng thét chói tai, Phong Hỏa Hỏa rơi vào đáy cốc, tay nàng liên tục vun vẩy, không biết đây rốt cuộc là chuyện gì xảy ra.<br> Trên bờ, Tiêu tổng đỡ vươn miệng thở phào nhẹ nhõm: \"Cũng may lão nương phản ứng nhanh.\" Nói xong, nàng đổi thành khuôn mặt tươi cười nịnh nọt, hướng xa xa thâm tình hô hoán: \"Phu nhân, ngươi mau ra đây, vừa rồi một con hồ ly tinh câu dẫn ta, đã bị ta tru diệt tại chỗ!\"<br> — — — — —<br> Dùng sức lắc đầu, sắc mặt Phong Hỏa Hỏa có chút trắng bêch, Tiêu tổng đã ngồi trên xích du, giống như thiếu nữ vuốt vuốt tóc dài: \"Em đến đẩy, để tôi đu?\"<br> Em đến đẩy... Để tôi đu.....<br> Không thể không nói, Phong Hỏa Hỏa thực sự kiến thức được cái gì mới là cao thủ tán gái, Tiêu tổng câu câu chữ chữ đều có thể làm thiếu nữ vô hạn mơ màng, làm cho người ta xấu hổ vô cùng rồi lại muốn cợt nhã che miệng cười to.<br> Phong Hỏa Hỏa nhẹ nhàng đẩy Tiêu tổng, nàng ngửi trận trận lãnh hương trên người Tiêu tổng, không khỏi nhớ đến Từ tổng, trong lúc nhất thời tâm tình trầm xuống.<br> \"Em đang suy nghĩ đến Từ tổng?\" Tiêu tổng cười híp mắt nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa cả kinh, tay run lên, thiếu chút nữa đem Tiêu tổng đẩy bay.<br> Tiêu tổng cả kinh, vội vã nắm chặt xích đu, Phong Hỏa Hỏa ở phía sau ôm lấy Tiêu tổng.<br> Ôm một cái như vậy....<br> Tiêu tổng giật mình sửng sốt một chút, lập tức nàng cười ba hoa chích choè, khiến cho Phong Hỏa Hỏa không hiểu ra sao.<br> \"Tiêu tổng, chị cười cái gì?\" Phong Hỏa Hỏa buồn bực nhìn Tiêu tổng, Tiêu tổng lau nước mắt chảy ra do cười nhiều, nàng hòa hoãn một chút nói: \"Hỏa Hỏa, vừa mới bắt đầu tôi cảm thấy em giống như phu nhân của tôi, thanh lãnh, nhưng hai ta tiếp xúc, tôi cảm thấy em càng giống tôi hơn, em cũng biết, tiểu di em và những người khác vẫn đều cảm thấy tôi là người cợt nhã, nhưng tôi phát hiện con rất có tiềm lực phát triển a, vừa rồi ôm như vậy, nếu như là những cô gái bình thường đều chịu không nổi rồi.\"<br> Phong Hỏa Hỏa xấu hổ gãi gãi đầu: \"Tiêu tổng, tôi không nghĩ chiếm tiện nghi chị, chị xem chúng ta là bạn vong niên.\"<br> \"Bạn vong niên?\" Khuôn mặt Tiêu tổng thoáng chốc đen như lừa, Phong Hỏa Hỏa vội vã đổi giọng: \"Không không không, tôi xem chị là muội muội con, muốn chiếu cố một phen.\"<br> \"Ai u, tôi thật sự trẻ tuổi như vậy sao? Nghĩ đến phu nhân tôi gần đây luôn chê bai tôi già rồi, không tươi ngon mọng nước bằng trước đây, lúc ta soi gương lại càng xem bản thân càng tốt thấy đẹp, hôm nay rốt cục nhìn thấy người dám nói ra lời thật lòng.\" Tiêu tổng mê say vuốt mặt mình, Phong Hỏa Hỏa mở lớn miệng hô hấp một ngụm lương khí: \"Còn không phải sao, xinh đẹp đến khiến người ta tan nát cõi lòng.\"<br> \"Đến đây, em cũng ngồi xuống đi, không vội, hai ta trò chuyện một chút, tôi khó có khi gặp được một tiểu mỹ nữ vừa đẹp vừa biết nói chuyện.\" Tiêu tổng vỗ vỗ bên cạnh nàng, Phong Hỏa Hỏa có chút xấu hổ, nhưng vẫn ngồi xuống.<br> \"Tiêu tổng, chị làm sao biết tôi khổ sở là bởi vì Từ tổng?\" Trong lòng Phong Hỏa Hỏa rốt cuộc vẫn đặt trên người Từ tổng, tuy rằng khổ sở, lại nhịn không được đề cập đến.<br> Tiêu Mạc Ngôn kiêu ngạo cười: \"Thánh Hoàng của tôi không phải tùy tiện hợp tác cùng người khác, tôi có một thói quen, trước khi hợp tác nhất định sẽ thăm dò rõ nội tình của đối phương.\"<br> Phong Hỏa Hỏa yên lặng hỏi: \"Là nội tình của tổng tài tổng tài của đối phương đi?\"<br> Tiêu tổng cố sức gật đầu: \"Người hiểu tôi cũng là Hỏa Hỏa, lúc bộ phận tình báo của tôi tìm đầu mối, phát hiện Từ tổng thường lái xe xuất thần dưới lầu nhà em.<br> \"A?\" Phong Hỏa Hỏa trừng mắt nhìn: \"Có ý gì? Đến dưới lầu nhà tôi, Tiêu tổng, chị làm sao biết nhà tôi ở đâu?\"<br> Tiêu Mạc Ngôn nở nụ cười: \"Tôi đối với Phong tổng càng hiểu rõ hơn một chút.\"<br> Phong Hỏa Hỏa quả thực là liêu xiêu trong gió, nàng bất đắc dĩ nhìn Tiêu tổng, rốt cuộc có cần mở rộng hậu cung như vậy hay không a? Khó trách tiểu di mẹ có địch ý thật sâu đối với nàng.<br> \"Cô gái ngốc.\" Tiêu tổng nhân cơ hội ôm Phong Hỏa Hỏa, nàng cười nhìn Hỏa Hỏa: \"Người ta đối với em dùng tình sâu đậm, em lại đang ở trong mơ hồ.\"<br> Tâm tình Phong Hỏa Hỏa xuống thấp, nàng cúi đầu cắn môi, Tiêu Mạc Ngôn kéo nàng lại, một tay vuốt tóc nàng: \"Ai u, được rồi a, tôi rất không nhìn nổi tiểu mỹ nhân khó chịu, cần Tiêu tỷ tỷ giúp gì thì em cứ tự nhiên mở miệng.\"<br> Phong Hỏa Hỏa hấp khí, đang muốn nói gì, bụi cây bên cạnh khẽ động, một tiểu cô nương tóc dài chậm rãi đi ra, Tiêu tổng bật người như là xác chết vùng dậy, một tay đẩy Phong Hỏa Hỏa ra.<br> Phong Hỏa Hỏa vội vã nhìn, cho rằng rốt cục có thể thấy cao lãnh phu nhân thần khí trong truyền thuyết của Tiêu tổng, nàng định nhãn vừa nhìn, lại phát hiện không thích hợp.<br> Người trước mắt rõ ràng vẫn là một tiểu cô nương, nàng thoạt nhìn chỉ có hơn mười tuổi, mắt to cực kỳ giống Tiêu Mạc Ngôn, chỉ là trên người lại tản ra khí tức lãnh diễm, tóc dài khoác trên vai, một thân váy liền bạch sắc, gương mặt trắng nõn có một chút phì nộn trẻ con, thoạt nhìn khả ái lại mỹ lệ.<br> \"Em là ai?\" Phong Hỏa Hỏa nghi hoặc nhìn người trước mắt, tiểu cô nương phong phạm băng sơn mười phần không nháy mắt chăm chú nhìn Phong Hỏa Hỏa, ánh mắt chậm rãi di động trên mặt nàng, nàng vô cùng trầm ổn nói: \"Trước khi chị hỏi vấn đề gì trả lời vấn đề tôi hỏi trước đã.\"<br> Phong Hỏa Hỏa: \"....\"<br> \"Chị cùng Phong a di có quan hệ gì?\"<br> Phong Hỏa Hỏa nhìn Tiêu tổng bên cạnh một chút, sắc mặt Tiêu tổng biến hóa không ngừng, có khổ không thể nói, Phong Hỏa Hỏa nuốt nước bọt nói: \"Nàng là tiểu di của chị.\"<br> Tiểu cô nương gật đầu, ánh mắt không rời khuôn mặt Phong Hỏa Hỏa: \"Khó trách lại tuấn tú như vậy.\"<br> Phong Hỏa Hỏa quẫn bách, cảm giác bị một tiểu mỹ nhân như vậy đùa giỡn... thật quỷ dị a!<br> Tiểu cô nương nhìn Phong Hỏa Hỏa, nói: \"Hiện tại tôi có thể trả lời vấn đề của chị, tôi là ai?\" Nàng cười nhạt: \"Tôi là con gái của lão nữ nhân trong lòng chị, Tiêu Mỹ Nhân.\"<br> Thiếu chút nữa Phong Hỏa Hỏa ngã khỏi xích đu, khuôn mặt Tiêu tổng cũng đỏ bừng, đùa giỡn thiếu nữ bị nữ nhi bắt tại trận, loại cảm giác này cũng quá..... Khổ bức rồi.<br> \"Đại Tiêu.\" Tiêu Mỹ Nhân mắt lạnh nhìn Tiêu tổng, Tiêu tổng ngồi thẳng thân thể, Tiêu Mỹ Nhân ngây thơ cười với nàng: \"Hữu tình nhắc nhở, mẹ con còn ba mươi phút nữa sẽ đến đây.\"<br> Tiêu tổng: \"!!!.\"<br> Phong Hỏa Hỏa hoàn toàn sợ ngây người, nàng nhìn Tiêu tổng giống như con ngựa chứng nhanh chóng đứng dậy rời khỏi, thân thể cuồn cuộn kéo theo gió, cảm giác đó so với đầu thai còn muốn gấp gáp hơn.<br> Tiêu tổng vừa rời khỏi, Phong Hỏa Hỏa nhìn Tiêu Mỹ Nhân có chút xấu hổ, nàng muốn nói cái gì đó, nhưng Tiêu Mỹ Nhân lại tự mình đi đến bên cạnh xích đu, ngồi bên cạnh nàng.<br> Thân thể Phong Hỏa Hỏa có chút cứng nhắc, quay đầu quay đầu nhìn Tiêu Mỹ Nhân, Tiêu Mỹ Nhân nhàn nhạt nói: \"Thật tốt.\"<br> \"Cái gì?\" Phong Hỏa Hỏa không hiểu ra sao, Tiêu Mỹ Nhân xoay người cười khẽ với nàng: \"Tôi vẫn thích Phong a di, nhưng tuổi tác đặt ở nơi đó, lại có Dương a di, tôi cũng nhịn đau buông tay rồi, hôm nay thấy chị dường như tôi lại thấy được hy vọng.\"<br> Tóc của Phong Hỏa Hỏa đều sắp dựng thẳng!!!!<br> Nàng rốt cục đã biết vì sao tiểu di mẹ muốn dẫn nàng đến Tiêu gia tìm tự tin rồi!!<br> Đây là loại ổ người gì a!!! "]