["Phong Hỏa Hỏa chăm chú nhìn quyển sách nửa ngày, nàng mới liếm liếm môi nhìn Dương Tiểu Thảo: \"Tiểu di mẹ, người được rồi a, người cho con một quyển ba mươi sáu thức, người ta chuẩn bị một trăm lẻ tám chiêu, gấp ba lần a, không đem người ăn gắt gao sao. Nói gì nữa, người xác định 《 một trăm lẻ tám chiêu dễ dàng thu phục tiểu bạch kiểm 》 là của tiểu di con sao?\"<br> Dương Tiểu Thảo lắc đầu: \"Con cũng cảm thấy buồn bực đi, nói thật đi, ta lúc đó thấy sách này cũng sửng sốt, nhưng con nhìn kỹ trong nhà trừ tiểu di con ra còn có người thứ hai là tổng tài sao?\"<br> Lời của Dương Tiểu Thảo khiến Phong Hỏa Hỏa không cách nào phản bác, qua một hồi lâu nàng mới cảm thán: \"Đây đều là nhân sinh thế nào a, tiểu di thế nào biến thành như vậy?\"<br> Dương Tiểu Thảo nghe nàng nói như vậy mà vui vẻ: \"Ta đã nói con đừng luôn oán trách, con bây giờ còn bị vây trong giai đoạn hảo cảm vừa mới tiếp xúc cùng tổng tài mông lung vô hạn mơ màng sùng bái. Các nàng làm sao vậy, các nàng cũng là người a, cái gọi là ma cao một thước đạo cao một trượng, không thể quang minh thì chúng ta học tập ma tính, các nàng không làm gì được a.\"<br> Phong Hỏa Hỏa nghe xong lập tức hí mắt: \"Con bị vây trong giai đoạn hảo cảm? Thế nào, người phiền chán tiểu di con rồi? Còn có, chính người nhập ma thì nhập ma đi, nhưng nghìn vạn lần đừng lôi kéo con, con là hảo thiếu nữ thời đại mới, nụ hoa tương lại của tổ quốc.\"<br> \"Nếu như con là nụ hoa thì ta là ong chúa, đừng tưởng rằng con lớn lên dung mạo cao lãnh là có thể ẩn dấu cợt nhã của nội tâm.\"<br> Phong Hỏa Hỏa bễ nghễ nhìn Dương Tiểu Thảo: \"Ai u uy, nếu so cợt nhạt thì ai hơn được người. Từ các mặt câu lấy tiểu di con, con đều muốn hát vang một khúc 《 chinh phục 》 tặng người.\"<br> Dương Tiểu Thảo hoàn toàn bất đắc dĩ: \"Con ánh mắt đó là gì, còn có thể hảo hảo nói chuyện sao? Con đây là thái độ nên có khi tìm người nhờ giúp đỡ sao?\"<br> Phong Hỏa Hỏa bĩu môi: \"Con không nói thì người có nghĩ tới sao? Tiểu di mẹ, tiểu di đến là không có cảm giác gì, thủy chung trung quy trung củ, ngoại trừ nói đến người thì còn là một người cuồng công việc. Trái lại là người tiểu di mẹ, người vào cửa vài năm biến hóa rất lớn a, vừa mới bắt đầu ngây ngốc manh manh, hiện tại thế nào lại giống như hầu tinh.\"<br> Dương Tiểu Thảo có chút chua xót: \"Trước đó ta đã nói với con, bá đạo tổng tài và vân vân dục vọng kiểm soát rất mạnh, nếu như ta không học tập, không để tiểu di con ăn, hầu tử tốt xấu gì cũng phải chừa chút da để qua mùa đông mà phải không.\"<br> Ăn? Phong Hỏa Hỏa cười tà ác, Dương Tiểu Thảo nhìn nàng như vậy bật người nhíu mày, lấy tay chỉ vào khuôn mặt của nàng: \"Con lại đang tưởng tượng!\"<br> \"Không không không!\" Phong Hỏa Hỏa vội vã phất tay biểu thị thuần khiết, Dương Tiểu Thảo lạnh lùng hừ một tiếng: \"Con nhất định tưởng tượng tiểu di con biến thành tinh tinh đem con khỉ ta đặt ở dưới thân hắc hắc hắc!\"<br> \"Con phi, người có thể đừng xấu xa như vậy hay không, hắc hắc hắc là có ý gì? Còn có người ồn ào cái gì a? Tiểu di không ở đây còn tỏ vẻ lợi hại, ai sợ người? Hỏi nửa ngày một câu chính kinh cũng không nói, mỗi ngày cầm sách giáo khoa cho con nhìn, đọc sách hữu dụng cần người làm gì?\" Phong Hỏa Hỏa trả đũa, Dương Tiểu Thảo mục trừng khẩu ngốc nhìn nàng: \"Hỏa Hỏa, ta đã thấy qua sông đoạn cầu, nhưng loại người cầu còn chưa qua đã đập cầu như con vẫn là lần đầu tiên nhìn thấy.\"<br> Phong Hỏa Hỏa khiêu khích: \"Người biết là được, con không phải tiểu di, con mới không nhân nhượng người, lát nữa người ngoan ngoãn uống thuốc cho con, qua cầu? Buồn cười, con là vận động viên bơi lội nghiệp dư cấp tỉnh, cần cầu của người sao?!\"<br> \"Con con con!\"<br> Hai người đang mắt lớn trừng mắt nhỏ giằng co, nắm cửa được vặn mở, cửa vẫn chưa mở, giọng nói lo lắng của tiểu di đã truyền tới: \"Hỏa Hỏa, tiểu di quên dặn con, thuốc của tiểu di mẹ – \"<br> Phong Hỏa Hỏa bật người nhìn về phía Dương Tiểu Thảo, ánh mắt vừa rồi còn tức tối bật người chuyển biến thành nhu nhược khẩn cầu, Dương Tiểu Thảo nhìn nàng cười tà ác, sau đó dưới ánh mắt của Phong Hỏa Hỏa, nàng một tay che mặt, giống như là bị người ta đánh hội đồng, thoáng chốc bay đến trên giường, nằm trên giường kêu rên, hai chân loạn đạp.<br> Phong Hỏa Hỏa: \"...\"<br> \"Con đây là đang làm gì?\" Phong Uyển Nhu sợ ngây người, nàng nhìn không chớp mắt nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa liếm liếm môi, xấu hổ mỉm cười với tiểu di mẹ: \"Có thể nghe con giải thích sao?\"<br> Dương Tiểu Thảo bắt đầu lăn trên giường: \"Ngô... Uyển Nhu... Hỏa Hỏa khi dễ em.. Ô ô....\"<br> Phong Uyển Nhu thật sâu hít một hơi, nàng nhìn Phong Hỏa Hỏa cầm lấy điện thoại di động gọi một cuộc gọi: \"Ân, đúng vậy, là tôi, sắp xếp phó tổng chủ trì buổi họp hôm nay, trong nhà có việc gấp muốn xử lý.\"<br> Phong Hỏa Hỏa: \"....\"<br> Cúp máy, Phong Uyển Nhu nhìn chằm chằm Phong Hỏa Hỏa: \"Hỏa Hỏa, hôm nay tiểu di dạy con một khóa tôn trọng trưởng bối.\"<br> Dương Tiểu Thảo vẫn đang kêu rên chậm rãi bò lên, nàng hấp nước mũi đáng thương nhìn Phong Uyển Nhu: \"Bỏ đi, đều là lỗi của em, Uyển Nhu, chỉ cần có chị ở đây, khổ hơn em cũng có thể chịu.\"<br> Phong Hỏa Hỏa: \"....\"<br> – – – –<br> Tuyết Lông ngỗng, Đậu Nga oan, trường hận ca...<br> Khắp bầu trời đại tuyết nhẹ nhàng, Phong Hỏa Hỏa một thân quần áo khất cái rách nát bị nhốt trong lao lung, Dương Tiểu Thảo ngẩng đầu ưỡn ngực cưỡi một con ngựa trắng cùng nàng sóng vai đồng hành: \"Thế nào, Hỏa Hỏa hiện tại biết bổn đại gia lợi hại rồi sao?\"<br> Phong Hỏa Hỏa nghiến răng nghiến lợi: \"Ta đời này hận nhất chính là hồ ly tinh lớp diễn xuất.\"<br> Dương Tiểu Thảo lạnh lùng cười: \"Chết đã đến nơi còn cứng miệng, người đâu, nhét sầu riêng vào miệng nàng!\"<br> Phong Hỏa Hỏa: \"....\"<br> \"Hồ ly tinh?\" Dương Tiểu Thảo khinh bỉ vô cùng: \"Tính toán cái gì? Thần thoại cố sự hồ ly tinh thường đều là bị tiểu bạch kiểm câu dẫn, ta khổ tâm tạo nghệ, nhẫn nhục sống tạm bợ dưới thân tiểu di ngươi gần mười năm mới viết ra bộ 《 tiểu bạch kiểm tam thập lục thức 》 này, ngươi lại xem như giấy vệ sinh mà chùi đít, ngươi nói ngươi có đáng chết không?\"<br> Phong Hỏa Hỏa hất tóc dài: \"Trời ạ, đất ạ, nếu như ngươi cảm thấy ta ủy khuất, xin tuyết hãy rơi lớn hơn nữa, cọ rửa oan khuất cho ta!\"<br> Vừa dứt lời, khắp bầu trời đang rơi xuống đại tuyết trong nháy mắt đình chỉ.<br> \"A a a a.\" Dương Tiểu Thảo kéo dây cương ngửa mặt lên trời cười to, Phong Uyển Nhu cưỡi một con ngựa xích hồng sắc, nàng đầu tiên là cầm khuôn mặt của Dương Tiểu Thảo hôn một cái, lập tức lắc đầu nhìn Phong Hỏa Hỏa.<br> Dương Tiểu Thảo bật người thêm lời gièm pha: \"Hỏa Hỏa nói nếu như hàm oan thì cho đại tuyết gia tăng, ai biết bật người tuyết ngừng rơi, Uyển Nhu, ngươi nói nên xử trí nàng như thế nào?\"<br> Phong Uyển Nhu lạnh lùng nhìn Phong Hỏa Hỏa, đạm nhạt nói: \"Lưu lại, làm bà đồng.\"<br> Dương Tiểu Thảo rơi té ngựa, Phong Hỏa Hỏa hóa đá.<br> * * * * * *<br> Thư phòng, Phong Uyển Nhu ôm cánh tay nhìn ngoài cửa sổ, Phong Hỏa Hỏa trong lòng run sợ đứng sau lưng nàng.<br> \"Tiểu di, con....\"<br> Phong Uyển Nhu xoay người nhìn dáng vẻ thê thê thảm thảm của Phong Hỏa Hỏa liền nở nụ cười, nàng bước lên vuốt tóc nàng: \"Được rồi, hai người các ngươi đều là tiểu bại hoại, ai cũng đừng nói ai.\"<br> \"A?\" Phong Hỏa Hỏa kinh ngạc nhìn Phong Uyển Nhu, Phong Uyển Nhu nhướng mày, có chút nghịch ngợm nói: \"Để ta đoán, con nhất định lại bởi vì Từ tổng mà đến thảo luận binh pháp gì đó với tiểu di mẹ, sau đó lại bởi vì chuyện này hai người nói chuyện khắc khẩu, cái miệng này của con, tiểu di mẹ con nhất định nói không lại con, cho nên mới vu oan cho con, có phải hay không?\"<br> Phong Hỏa Hỏa nháy mắt kinh sợ, giờ khắc này, nàng thực sự có chút hiểu vì sao tiểu di mẹ phải cực lực đề cử ba mươi sáu thức cho nàng rồi.<br> \"Vậy người còn.... Không đi họp nữa sao?\" Phong Hỏa Hỏa nghi hoặc hỏi, Phong Uyển Nhu nhàn nhạt cười: \"Tiểu di mẹ của con thân thể như vậy, ta làm sao yên tâm, nếu như nói lưu lại bồi nàng, nàng lại phiền muộn cộng thêm tự trách, vừa lúc theo chuyện của các người mà đẩy thuyền, nàng thỏa mãn không nói, còn sẽ không vì đó mà khó xử \".\"<br> \".... Vì không làm tiểu di mẹ khó xử, người hi sinh cháu gái ruột?\" Phong Hỏa Hỏa hấp mũi, cảm thấy thế giới này có chút tàn nhẫn.<br> \"Được rồi, con cũng đừng giả vờ nữa: \"Phong Uyển Nhu hiểu rõ lại mang theo một chút bất đắc dĩ nhìn Phong Hỏa Hỏa, thật không biết mấy năm nay vẫn luôn để nàng cùng với Tiểu Thảo là đúng hay là sai.<br> \"Ta có cái này cho con.\"<br> \"Cái gì?\" Phong Hỏa Hỏa nhìn Phong Uyển Nhu, Phong Uyển Nhu đi đến tủ sách, từ tầng cao nhất móc ra một túi hồ sơ.<br> \"Đây là cái gì?\" Phong Hỏa Hỏa buồn bực nhìn Phong Uyển Nhu, tiểu di nàng còn có tổ chức ngầm?<br> Phong Uyển Nhu đạm đạm nhất tiếu: \"Đây là tư liệu cơ bản của Phượng Nghi.\"<br> \"A?\" Phong Hỏa Hỏa kinh ngạc nhìn Phong Uyển Nhu, Phong Uyển Nhu gõ đầu nàng một cái: \"Con a cái gì a? Phong gia một đời chỉ còn lại mình con, chuyện của con, tiểu di phải quan tâm.\"<br> \"Khụ... Con biết, nhưng không đến mức bảo mật như vậy đi, nếu như không biết còn cho rằng Từ tổng là gián điệp đây.\" Phong Hỏa Hỏa cười nhìn Phong Uyển Nhu, Phong Uyển Nhu biểu tình nghiêm túc: \"Ta đem thứ này cho con, là muốn cho con hảo hảo quý trọng nàng, không nên bởi vì một chút dao động nho nhỏ trong nội tâm mà giở tính trẻ con với người ta, quỹ đạo của nàng không giống con.\"<br> \"Cái gì?\" Phong Hỏa Hỏa tiếp nhận túi hồ sơ trong tay Phong Uyển Nhu, nghe được tiểu di nói như vậy, trong lòng nàng tràn đầy nghi hoặc.<br> \"Tự mình nhìn đi, ta muốn đi làm cơm cho tiểu di mẹ của con.\"<br> Lưu lại một câu nói như vậy, Phong Uyển Nhu xoay người rời đi, Phong Hỏa Hỏa sửng sốt một lúc, nàng biết tiểu di nói như vậy Từ tổng nhất định là có quá khứ gì đó bất đồng với người thường, chỉ là nhớ đến nụ cười nhàn nhạt của Từ tổng. Hòa hoãn hơn nữa ngày, Phong Hỏa Hỏa mới mở túi hồ sơ, nàng nhìn kỹ văn tự trên đó, thời gian chuyển dời, sắc mặt của nàng cũng theo đó thay đổi.<br> Đến cuối cùng, nàng thật dài thở ra một hơi, khép túi hồ sơ lại. Nàng ngửa đầu nhìn trần nhà đôi mắt có chút ẩm ướt, tay chậm rãi giơ lên đặt ở ngực, Phong Hỏa Hỏa thì thào: \"Đây là đau lòng sao?\"<br> Giờ phút này, nàng thực sự rất muốn ôm Từ tổng vào lòng, hôn lên kiên cường cùng bất dịch của nàng.<br> * * * * * * * * *<br> Yêu một người cụ thể nên biểu đạt như thế nào?<br> Phong Hỏa Hỏa không biết, nàng chỉ là hết sức có thể đem những thứ bản thân có thể nghĩ đến đều cho Từ tổng.<br> Dạ dày của Từ tổng không tốt, lại không thích ăn điểm tâm, Phong Hỏa Hỏa mua sách dạy nấu ăn bắt đầu làm điểm tâm, bị Phong mẹ mắng một trận rằng có đồng tính không cần mẹ ruột, trù nghệ của nàng thẳng tắp bay lên, nhất là trứng muối cháo thịt làm nhẵn mịn ngon miệng, sâu sắc được lòng Từ tổng.<br> Từ tổng tăng ca, Hỏa Hỏa cũng bồi nàng, có đôi khi không có công việc, nàng sẽ đọc 《 tiểu bạch kiểm tam thập lục thức 》, vô luận như thế nào, chỉ cần để nàng ấy biết nàng đang ở bên cạnh nàng ấy là tốt rồi.<br> Từ tổng thường ngày cuộc sống đơn giản, không có lạc thú gì, Phong Hỏa Hỏa tìm cách lôi kéo nàng đi ra ngoài tản bộ, thỉnh thoảng du lịch ngắn hạn và vân vân...<br> Từ tổng sắc mặt không tốt, Phong Hỏa Hỏa liền nấu cháo táo đỏ cẩu kỷ cho nàng, tìm cách dỗ dành nàng ăn hết.<br> Trong nhà Từ tổng không có nhân khí, Phong Hỏa Hỏa mỗi ngày đến ở một lúc, bồi nàng tâm sự, để nàng không cảm thấy tịch mịch.<br> Từng ly từng tí, không lãng mạn như trong tưởng tượng, nhưng lại làm cho lòng người ấm áp.<br> Đồng sự trong đơn vị cũng đều phát hiện biến hóa của Từ tổng, nói nàng nhu hòa hơn, khí sắc tốt hơn, tựa hồ không lời nói lạnh nhạt giống như trước đây, nói chuyện đều mang theo ôn độ, có lẽ là tìm được một người giàu có giao phó chung thân rồi, lúc Phong Hỏa Hỏa nghe được liền ưỡn ngực, không sai, chính là Phong đại gia nàng.<br> Ngày trôi qua không nhanh không chậm, Phong Hỏa Hỏa quen đối tốt với Từ tổng, Từ tổng cũng thích làm bạn cùng nàng, luôn luôn có một người giống như xương cá kẹt trong cổ họng Phong Hỏa Hỏa, với trực giác vượt quá thường nhân, nàng vẫn luôn cảm giác có một ngày sẽ bạo tạc.<br> Quả nhiên, ngày nghỉ thứ sáu, Phong Hỏa Hỏa đang làm món nàng mới nghiên cứu cho Từ tổng, điện thoại của Từ tổng vang lên, sau khi nàng nhìn đến sắc mặt có chút không thích hợp, Phong Hỏa Hỏa cẩn cẩn dực dực hỏi: \"Có việc sao?\"<br> Từ tổng miễn cưỡng cười, nàng lắc đầu, nhấn nút từ chối, nhưng điện thoại vẫn chưa từ bỏ ý định mà vang lên, Từ tổng liền cắt đứt, đến cuối cùng nhận được một tin nhắn, sắc mặt Từ tổng hoàn toàn thay đổi, nàng căn dặn Phong Hỏa Hỏa vài câu liền vội vã chạy đi ra ngoài.<br> Trong lòng Phong Hỏa Hỏa có chút khổ sở, bằng vào đôi mắt viễn thị của nàng, nàng đã sớm thấy tên hiển thị trên tin nhắn là L, đây nhất định là Linda? Vì sao Từ tổng không nói cho nàng biết?<br> Nếu Từ tổng để Phong Hỏa Hỏa chờ nàng, nàng sẽ kiên trì chờ đợi, nghe lời là một thói quen ít có của nàng, mãi cho đến trời sắp tối, Từ tổng mới kéo thân thể mệt mỏi rã rời trở về, nàng nhìn đến Phong Hỏa Hỏa còn đang ở nhà, nói: \"Xin lỗi, Hỏa Hỏa, chờ lâu rồi đi? Tôi nấu cơm cho em?\"<br> \"Được rồi, chị đừng động nữa.\" Phong Hỏa Hỏa đem Từ tổng đặt tại sô pha: \"Chị xem sắc mặt của chị, chị đợi một lát, em nấu cháo chị thích ăn, ăn một chút rồi nghỉ ngơi, ân?\"<br> Từ tổng gật đầu, uể oải tựa trên sô pha, nhắm hai mắt lại.<br> Chờ Phong Hỏa Hỏa bưng cháo đến, nàng nhìn thấy dáng vẻ đang ngủ của Từ tổng, nhỏ giọng gọi nàng: \"Từ tổng, Từ tổng.\"<br> Từ tổng tỉnh lại, nàng nhìn Phong Hỏa Hỏa đạm đạm nhất tiếu, nụ cười này, cười đến Phong Hỏa Hỏa có chút chua xót, Nàng rốt cuộc đã phải chịu đựng những gì? Là dạng gia đình gì mới khiến nàng đem tất cả đều đặt ở trong lòng?<br> Mắt thấy Từ tổng ngoan ngoãn ăn cháo, Phong Hỏa Hỏa bưng mâm rời khỏi rồi lại bưng một chậu nước nóng đến.<br> \"Ngâm chân đi, giảm bớt mệt mỏi.\"<br> Nói xong, Phong Hỏa Hỏa khom thắt lưng muốn cởi tất của Từ tổng, Từ tổng có chút khẩn trương: \"Tôi tự mình làm.\"<br> \"Đừng nhúc nhích.\" Phong Hỏa Hỏa đè chân nàng lại, mi tâm nhíu chặt, Từ tổng ngơ ngác nhìn nàng, không hề giãy dụa.<br> Đem bàn chân nho nhỏ trắng nõn ngâm vào trong nước, Phong Hỏa Hỏa nhẹ nhàng xoa nắn, nàng một bên vẩy nước nóng một bên nói: \"Em biết chị nhất định là gặp phải chuyện gì đó, chị không muốn nói với em, em không hỏi, chờ chị nguyện ý nói thì nói cho em biết, mỗi người đều có áp lực, chị không nợ em cái gì, tất cả đều là em nhất sương tình nguyện.\"<br> Phong Hỏa Hỏa từ đầu chí cuối cũng không ngẩng đầu, nhưng nàng lại có thể cảm thấy thân thể Từ tổng khẽ run lên, theo đó nàng nhìn thấy mặt nước một tia rung động.<br> * * * * *<br> Ngày kế tiếp, Từ tổng tựa hồ đều bề bộn nhiều việc, thời gian nàng cùng Phong Hỏa Hỏa gặp mặt càng ngày càng ít, thậm chí Hỏa Hỏa chỉ có thể ở trong miệng đồng sự nghe được tung tích của nàng.<br> Buổi trưa ăn cơm, mọi người dán cùng một chỗ trò chuyện bát quái, Phong Hỏa Hỏa vẫn không có tinh thần gì, nhưng lúc nghe tới hai chữ Từ tổng, cái lỗ tai của nàng bật người mẫn cảm dựng thẳng lên.<br> \"Nghe nói Từ tổng là les, buổi tối gần đây luôn có thể thấy một hỗn huyết mỹ nữ lái xe thể thao đến đón nàng.\"<br> \"Phải không? Hảo đáng tiếc, tôi vẫn cho rằng nàng cùng Hoa tổng là một đôi.\"<br> \"Con mắt phong kiến của cô, đó là cô không phát hiện hỗn huyết mỹ nữ kia, khí chất đó, dựa vào xe thể thao, nếu như nàng câu ngón tay tôi cũng sẽ đến!\"<br> .....<br> Tôn tỷ gắp một miếng thịt đặt vào trong chén của Hỏa Hỏa, Hỏa Hỏa ngẩng đầu nhìn nàng.<br> \"Hỏa Hỏa.\"<br> \"Ân?\" Phong Hỏa Hỏa muốn cười với Tôn tỷ, nhưng thế nào cũng cười không nổi, Tôn tỷ mỉm cười với nàng: \"Em đến công ty cũng có ba năm rồi đi.\"<br> \"Ân.\" Phong Hỏa Hỏa gật đầu, Tôn tỷ nhìn nàng: \"Tôi hướng dẫn không ít hài tử, vừa đáng yêu vừa đơn thuần như em lại không nhiều lắm.\"<br> \"Cảm ơn.\" Phong Hỏa Hỏa hữu khí vô lực đáp lời, giọng nói của Tôn tỷ có chút nhẹ: \"Có một số người, đã định trước không phải một đường với chúng ta, gặp cũng chỉ sẽ làm người thương tâm, người a, đều là ích kỷ, phải học cách tự bảo vệ mình.\"<br> Phong Hỏa Hỏa kinh ngạc nhìn Tôn tỷ, trong mắt Tôn tỷ có hiểu rõ tất cả: \"Ăn đi, đồ ăn sẽ nguội. Ăn xong đến công viên đi bộ, em xem sắc mặt của em.\"<br> Phong Hỏa Hỏa gật đầu, cổ họng có hơi nghẹn lại, mấy ngày nay nàng cũng không tốt, tuy rằng nàng nói sẽ đợi Từ tổng, nhưng nội tâm dày vò lại dằn vặt nàng sắp điên rồi, nàng thực sự muốn đi hỏi Từ tổng một chút, nàng rốt cuộc làm sao vậy? Linda lại là chuyện gì xảy ra?<br> Cơm nước xong, Phong Hỏa Hỏa lại quấn một tầng áo khoác đi đến công viên, Tôn tỷ nói rất đúng, phiền lòng thì phiền lòng, thân thể không thể suy sụp.<br> Nhưng ngoài dự liệu của nàng, vừa vào cổng công viên, nàng đã thấy được người nàng vẫn nhớ thương dằn vặt trong lòng. Đôi mắt của nàng có chút thẳng, không nháy mắt nhìn cảnh tượng trước mặt.<br> Từ tổng mặc một thân áo khoác vàng nhạt, trên cổ quấn khăn choàng bạch sắc, mà bên cạnh nàng, Linda áo khoác đỏ, khí chất ngút trời đang nói gì đó với nàng, Từ tổng nhàn nhạt mỉm cười, ngũ quan có vẻ tiều tụy, Linda lại cười đến quyến rũ đường hoàng.<br> Hai mỹ nữ cao gầy khí chất bức người, cứ như vậy sóng vai đi cùng một chỗ, hình ảnh đó tựa như bức tranh, quả thực xinh đẹp đến Phong Hỏa Hỏa tan nát cõi lòng. "]