["Bản tính của con người là vĩnh viễn sẽ không thay đổi.<br> Vốn dĩ đôi mắt Phong Hỏa Hỏa vẫn còn thâm tình nhìn chăm chú vào đôi mắt của Từ tổng, đến cuối cùng, bất tri bất giác đã bị đôi môi đỏ mọng như cánh hoa kia thu hút.<br> Hảo mỏng, hảo phấn nộn, giống như quả đông lạnh...<br> Hôn lên sẽ là cảm giác gì? Có thể cũng là ngọt ngọt hay không?<br> Phong Hỏa Hỏa nuốt nước bọt, Từ tổng yếu ớt nhìn nàng: \"Hỏa Hỏa, em muốn làm gì?\"<br> Phong Hỏa Hỏa bị Từ tổng gọi tâm trí trở về, nàng có chút khẩn trương, nội tâm hối hận, nàng vừa mới đáp ứng người ta làm bạn tốt hiện tại thế nào lại đè trên người người ta? Nhưng... Đây chính là cơ hội ngàn năm khó gặp, nàng rốt cuộc có nên bá đạo một lần hay không?<br> Từ tổng nhíu mày, nhìn như có chút thống khổ: \"Tôi mặc kệ em làm gì, có thể đứng lên trước hay không? Em cùng với xe đạp trên người em rất nặng.\"<br> OMG!<br> Phong Hỏa Hỏa giống như điện giật từ trên người Từ tổng lăn xuống phía dưới, Từ tổng thở phào một hơi , giống như một tòa núi lớn đè nặng nàng được dọn đi.<br> Phong Hỏa Hỏa đầu tiên là tự mình bò dậy sau đó lại duỗi tay đem Từ tổng kéo lên: \"Xin lỗi, xin lỗi, em quên, Từ tổng, đè đau không?\" Phong Hỏa Hỏa trên dưới quan sát Từ tổng, dáng vẻ lo lắng đó ngược lại không phải giả vờ. Từ tổng nhìn nàng, cười như không cười hỏi: \"Vừa rồi em muốn làm gì?\"<br> \"Không a....\" Phong Hỏa Hỏa xoay mặt đi, nàng đem xe đỡ lên, trong lòng vô cùng phiền muộn, thật đúng là không thể làm chuyện xấu, nàng bị đập một cái hiện tại phía sau lưng vẫn còn đau.<br> \"Rất đau?\" Từ tổng nhìn vào mắt Phong Hỏa Hỏa mà hỏi, Phong Hỏa Hỏa bĩu môi: \"Vì sao em nghĩ cái gì chị đều có thể nhìn ra?\"<br> Lời này chọc cười Từ tổng: \"Ánh mắt của em một mực phát sáng, giống như sói, cho dù là ai cũng có thể nhìn ra?\" Nàng vỗ vỗ vai Hỏa Hỏa: \"Được rồi, đi đến nhà của tôi, tôi xem thử.\"<br> \"Xem cái gì?\" Phong Hỏa Hỏa buồn bực nhìn Từ tổng, Từ tổng nhướng mày: \"Phía sau lưng, xe rất nặng, đừng để bị thương gân cốt.\"<br> \"Không cần đi....\" Phong Hỏa Hỏa xấu hổ, nàng còn muốn đi dạo bờ sông lại làm một chút chuyện anh hùng cứu mỹ nhân, nếu có tiểu di mẹ ở đây thì tốt rồi, nàng ấy nhất định sẽ ' Không cẩn thận' Đẩy Từ tổng xuống sông, nước này cũng không sâu, như vậy nàng cũng có cơ hội. Từ tổng nhíu mày nhìn Phong Hỏa Hỏa, bỏ lại một câu: \"Em nhanh lên một chút, tôi ở trong xe chờ em, đừng nghĩ giở trò thiêu thân gì đó nữa.\"<br> Phong Hỏa Hỏa: \"...\"<br> Không có cách nào, một đường bị Từ tổng kéo về nhà, vào trong nhà Từ tổng Phong Hỏa Hỏa nhìn chung quanh, trong mắt phát sáng.<br> Nhà này tuy rằng không phải biệt thự và vân vân như trong tưởng tượng, nhưng vừa nhìn chính là tỉ mỉ thiết kế, phong cách đơn giản chuyên nghiệp vô cùng phù hợp Từ tổng, nhưng mỗi chi tiết lại làm cho người ta cảm thấy ấm áp.<br> Từ tổng vừa vào nhà đã phải đi rửa tay, rửa tay xong từ trong phòng đi tới, nàng chỉ chỉ sô pha: \"Nằm sấp xuống đi.\"<br> Tuy rằng Phong Hỏa Hỏa không được tự nhiên, nhưng cũng không dám ngỗ nghịch Từ tổng, nàng chậm rãi tiến đến, giống như tiểu cẩu ghé vào sô pha.<br> Từ tổng xoa nhẹ tóc nàng, vươn tay muốn dò vào trong áo của nàng, bởi vì mới vừa rửa tay, cảm giác hơi lạnh kích thích phía sau lưng Phong Hỏa Hỏa nổi lên một tầng da gà, ngay sau đó, theo xúc cảm mềm nhẵn chạm đến thân thể Phong Hỏa Hỏa bắt đầu run rẩy.<br> Vừa mới bắt đầu Từ tổng không cảm giác được, chờ lúc nàng phản ứng kịp khuôn mặt cũng đỏ lên, nàng thu tay lại, hắng giọng nói: \"Xương cốt không bị thương, không có việc gì.\"<br> \"Ân....\" Phong Hỏa Hỏa hữu khí vô lực đáp lời, Từ tổng vốn dĩ còn có thể đè nén tâm tình, kết quả bị một tiếng dường như than nhẹ dường như nỉ non của Phong Hỏa Hỏa câu hồn, nàng thật sâu hít một hơi: \"Mau kéo áo lại.\" Phong Hỏa Hỏa thực sự không lừa gạt nàng, ngoại trừ giọng hát êm tai, những thanh âm khác thực sự rất.... Dễ nghe đây.<br> Nghe xong lời này, Phong Hỏa Hỏa từ sô pha đứng lên cảm giác thê lương, khắp bầu trời đều bắt đầu rơi đại tuyết.<br> — —<br> Mỹ nhân lệ, rượu trong bôi, đại tuyết bay...<br> Trong Yên Hoa Lâu, Từ tổng ôm Phong Hỏa Hỏa uống rượu, khuôn mặt Phong Hỏa Hỏa ửng đỏ, nàng ôm cánh tay Từ tổng, đem đùi cọ chân chân nàng, trong miệng nỉ non lại lãng mạn xướng khúc 《tiểu tinh tinh 》. Một khúc hoàn tất, Phong Hỏa Hỏa thâm tình nhìn Từ tổng: \"Gia, đêm nay ngươi cuối cùng cũng chịu lưu lại?\"<br> Từ tổng nhéo nhéo khuôn mặt Phong Hỏa Hỏa: \"Ta còn chưa bao giờ gặp qua hoa khôi chẳng rụt rè giống như ngươi.\"<br> Giọt nước mắt trong mắt Phong Hỏa Hỏa muốn lăn xuống: \"Ta ngày ngày chờ ngươi đến, ngươi không biết tịch mịch của hồng lâu này, vì chờ ngươi, gạch men sứ trên tường ta đều tự tay sờ qua, a ma nói ta dọn vệ sinh còn tận tâm hơn Tiểu Hồng, chuẩn bị điều ta đi quét dọn WC. Ngươi không biết, từ sau khi nhìn thấy gia, những người khác không thể lọt vào mắt ta nữa, từ nay về sau, Hỏa Hỏa ta sinh là người của ngươi, tử là quỷ của ngươi —\"<br> Từ tổng thở dài đẩy Phong Hỏa Hỏa ra: \"Ta cũng không phải không biết tâm ý của ngươi, chỉ là ta có một bí mật, vẫn gạt ngươi.\"<br> Phong Hỏa Hỏa che miệng: \"Gia, chẳng lẽ ngươi là Hoàng Thượng cải trang vi hành? Ngươi yên tâm, ta tuyệt đối có thể chấp nhận!\"<br> Từ tổng: \"... Ngươi đoán lại xem?\"<br> Phong Hỏa Hỏa lại che miệng: \"Gia, lẽ nào trong nhà ngươi đã có cọp mẹ? Này....một núi không thể có hai hổ, tuy rằng ủy khuất, nhưng vì ngươi, sau khi trở về ta trước hết giả vờ làm mèo cũng không phải không thể —\"<br> Từ tổng yếu ớt thở dài một hơi: \"Có phải ngươi ngốc hay không?\"<br> Nước mắt của Phong Hỏa Hỏa rơi trên mặt đất: \"Gia, đáng ghét, vậy ngươi nói cho người ta biết đi.\"<br> Nhìn nàng nhìn đôi mắt của nàng, phun ra từng chữ: \"Từ nay về sau, chữ 'gia' này của ngươi có thể đừng gọi nữa hay không, ta là một nữ nhân.\"<br> Đôi mắt Phong Hỏa Hỏa trừng thành bóng đèn, cả người cứng lại rồi.<br> Từ tổng buồn bã cười: \"Thế nào, sợ? Còn muốn đi theo ta sao?\" Nàng chăm chú nhìn Phong Hỏa Hỏa một lúc, lắc đầu, đứng dậy rời khỏi.<br> Phong Hỏa Hỏa mắt thấy người phải đi, dưới tình thế cấp bách nàng vươn tay, nàng biết giờ phút này chữ 'gia' Gọi không được nữa, mắt thấy Từ tổng muốn rời đi từ nay về sau thiên nhai xa cách, Phong Hỏa Hỏa hét lớn một tiếng: \"Nương, dẫn ta đi!\"<br> Từ nương hóa đá.<br> — —<br> \"Em lại đang tưởng tượng cái gì?\" Từ tổng không hài lòng nhíu mày nhéo nhéo gương mặt mềm mại của Phong Hỏa Hỏa, Phong Hỏa Hỏa đau đến hấp khí: \"Không... Không a.\"<br> Từ tổng chăm chú nhìn vào mắt nàng: \"Sẽ không là cái gì hồng lâu hoa khôi chi liệt hèn mọn đi?\"<br> Phong Hỏa Hỏa trợn tròn đôi mắt: \"Chị làm sao biết?\"<br> Từ tổng: \"....\"<br> Nàng vốn dĩ tùy tiện nói một chút, không nghĩ tới Phong Hỏa Hỏa thực sự....<br> \"Hỏa Hỏa, sau này đừng giở những trò này nữa.\"<br> Từ tổng hắng giọng nói, Phong Hỏa Hỏa quay đầu nhìn Từ tổng: \"Cái gì nha?\" Bởi vì nóng lòng, nút áo trên cổ áo cài sai, loáng thoáng lộ ra một mảnh trắng nõn.<br> Từ tổng thở dài, đưa tay cởi cút áo giúp nàng cài lại lần nữa: \"Em nói một chút em đây là tự tìm khổ làm gì.\"<br> Phong Hỏa Hỏa ủy khuất vô cùng, nàng bất quá là đã nghĩ trình diễn thức thứ nhất anh hùng cứu mỹ nhân của 《Tiểu Bạch Kiểm Tam Thập Lục Thức 》, thế nào lại biến thành như vậy? Nhìn khuôn mặt Từ tổng gần trong gang tấc làm cho người ta chảy nước miếng, Phong Hỏa Hỏa cảm thấy nàng không thể nổi giận, còn cần tiếp tục: \"Cũng trễ rồi, Từ tổng, chúng ta xem phim đi?\"<br> Từ tổng cài nút áo cho nàng xong, gật đầu: \"Tốt, xem cái gì? Tôi không có đĩa CD.\"<br> Phong Hỏa Hỏa nhếch miệng cười: \"Em đã sớm chuẩn bị rồi.\"<br> Nói xong, Phong Hỏa Hỏa xoay người lấy bộ đĩa CD trong túi xách: \"Nhạ, 《 trinh tử 》.\"<br> Từ tổng chăm chú nhìn khuôn mặt của Phong Hỏa Hỏa, Phong Hỏa Hỏa có chút chột dạ, nàng khụ một tiếng: \"Sao, làm sao vậy?\"<br> \"Em không sợ?\" Từ tổng cười, Phong Hỏa Hỏa nhát gan có tiếng trong công ty, năm ngoái tiểu vương của công ty hóa trang thành cương thi nhảy đến trước mặt nàng, thiếu chút nữa bị nàng đánh chết, hôm nay chủ động cầu ngược?<br> \"Không sợ a...\" Phong Hỏa Hỏa cắn cắn môi: \"Chị sợ sao? Từ tổng?\"<br> Từ tổng gật đầu, chăm chú nhìn Phong Hỏa Hỏa: \"Tôi rất sợ hãi nga.\"<br> Phong Hỏa Hỏa: \"....\"<br> Vừa nhìn biểu tình này của Từ tổng, nàng đã biết thức thứ hai mỹ nhân nhập hoài có thể sẽ gặp trắc trở, nhưng Từ tổng đã nói như vậy rồi, nàng cho dù là miễn cưỡng thì cũng phải xem a.<br> Từ tổng giờ khắc này đặc biệt săn sóc, có thể có thể duy trì hiệu quả xem phim, nàng kéo rèm cửa sổ xuống, còn tắt đèn phòng khách...<br> Mười phút sau, Từ tổng hăng hái bừng bừng nhìn màn hình TV, Phong Hỏa Hỏa như là con mèo nhỏ lui trong sô pha.<br> Ba mươi phút sau, đôi mắt Từ tổng sáng sáng, như là đang họp hội nghị, khuôn mặt Phong Hỏa Hỏa đã không có huyết sắc.<br> Bốn mươi lăm sau, Từ tổng xem đến nhiệt huyết sôi trào, Phong Hỏa Hỏa la hét đến giọng nói cũng tắc.<br> Bộ phim kết thúc, Từ tổng đứng dậy kéo rèm cửa sổ, bên ngoài đã chuyển tối, Phong Hỏa Hỏa gần như 'chết thảm' trên sô pha.<br> \"Thế nào....hay không?\" Phong Hỏa Hỏa sắc mặt tái nhợt, Từ tổng gật đầu: \"Thật ra phim ma đều tương tự nhau, chủ yếu là dựa vào hậu kỳ âm hiệu đề cao hiệu quả.\"<br> Phong Hỏa Hỏa hít sâu một hơi, nàng đứng dậy muốn đi rót nước hòa hoãn một chút, kết quả dưới chân mềm nhũn, nàng lại ngả trở lại.<br> Từ tổng nở nụ cười: \"Tôi đi rót nước cho em.\"<br> Kết quả là, trong đầu Phong Hỏa Hỏa vốn dĩ muốn xây dựng hình tượng nàng bảo vệ Từ tổng biến thành Từ tổng ôm lấy nàng, nàng chim nhỏ nép vào người tựa vào Từ tổng uống nước.<br> Hỏa Hỏa.\"<br> \"Ân?\"<br> \"Em tự tìm khổ một lần lớn (nhất đại biến) như vậy rốt cuộc là muốn làm gì?\"<br> \"Một đại tiện?\" (tiện biến đồng âm) Phong Hỏa Hỏa cả kinh bị hù dọa thần chí không rõ, nàng quay đầu nhìn sau mông mình một chút, Từ tổng trực tiếp cười thiếu chút nữa không thở nổi.<br> Đến cuối cùng Phong Hỏa Hỏa hiểu được buồn khổ lui thành một đoàn, nàng phiền muộn nói: \"Em không phải là muốn làm bạn tốt với chị sao?\"<br> Vừa nghe đến bạn tốt Từ tổng lại cười, nụ cười này thật là tổn thương tự tôn của Phong Hỏa Hỏa, nàng thoáng chốc ngồi dậy, phẫn nộ đi ra ngoài: \"Quá muộn rồi, em phải về nhà.\"<br> \"Chờ một chút.\" Từ tổng phất tay, nén cười.<br> \"Làm gì?\" Phong Hỏa Hỏa tức giận quay đầu, thình lình vạt áo bị người khác nắm, nàng kinh ngạc cúi đầu nhìn, Từ tổng đưa tay kéo nàng về phía nàng ấy.<br> \"Cứ như vậy mà đi?\"<br> Thổ khí như lan, Từ tổng cứ như vậy mặt kề mặt nhìn Phong Hỏa Hỏa, trong lòng Phong Hỏa Hỏa như có cây búa, từ trên xuống dưới nện lên tục<br> Từ tổng ôn nhu nhìn Phong Hỏa Hỏa, nửa ngày, nàng nghiêng người, hôn lên trán Phong Hỏa Hỏa: \"Bạn tốt, ngủ ngon.\"<br> Phong Hỏa Hỏa: \".....!!!.\"<br> Buổi tối, Phong Hỏa Hỏa ở trên giường làm bánh nướng áp chảo, nhân sinh lần đầu tiên mất ngủ.<br> Sáng sớm hôm sau, Phong Hỏa Hỏa bắt xe đến nhà tiểu di.<br> Tiểu di theo thường lệ đang làm cơm, thấy Phong Hỏa Hỏa đến, nàng cũng không ngẩng đầu: \"Hỏa Hỏa, con đến đúng lúc, tiểu di phải đi làm, tiểu di mẹ có chút cảm mạo, ta đem thuốc các thứ đều chuẩn bị xong rồi, con nhớ kỹ gọi nàng uống thuốc, đến giờ cho ăn cơm, đừng cho nàng ăn kem đồ ăn vặt nữa.\"<br> Phong Hỏa Hỏa: \"....\"<br> Nàng là tới xin giúp đỡ, không phải đến giúp tiểu di trông trẻ! Xin hỏi, nàng có cần cho tiểu di mẹ uống sữa hay không?<br> Hãy nhìn tiểu di gấp như vậy, Phong Hỏa Hỏa chỉ có thể gật đầu đáp ứng, chờ tiểu di vừa đi Phong Hỏa Hỏa bưng bánh khoai tây vào phòng.<br> \"Ăn cơm thôi.\"<br> Dương Tiểu Thảo cuốn chăn lười biếng xoay người, nàng quả thật là bị bệnh, cả người có vẻ tiều tụy: \"Uyển Nhu đâu?\"<br> \"Đi họp.\"<br> \"Nga.\"<br> Dương Tiểu Thảo nho nhỏ đáp lời một tiếng, nàng hút mũi, tiếp nhận bánh khoai tây chậm rãi ăn, nước mắt lưng tròng.<br> \"Ai u uy, được rồi a, tiểu di mẹ, không phải là một lúc không gặp thôi sao? Người cũng không cần như vậy đi?\" Phong Hỏa Hỏa bất đắc dĩ nhìn Dương Tiểu Thảo, Dương Tiểu Thảo lắc đầu: \"Con một hài tử làm sao hiểu được, Uyển Nhu đi mười phút, nhớ nàng....Uyển Nhu đi hai mươi phút , nhớ nàng ... Uyển Nhu đi —\"<br> \"Được rồi, con biết Quỳnh Dao a di sâu sắc trong lòng người. Con cũng không nói người nữa lập tức giúp con ra chủ ý.\" Phong Hỏa Hỏa nóng lòng tiến nhập chính đề, Dương Tiểu Thảo nhìn nàng: \"Con lại làm sao vậy?\"<br> Phong Hỏa Hỏa chỉ chỉ quầng thâm của bản thân: \"Người xem.\"<br> Dương Tiểu Thảo nhìn một chút, nuốt nước bọt: \"Tà khí nhập thể, trúng tà rồi?\"<br> Phong Hỏa Hỏa: \"Đúng vậy...Trúng tà của Từ tổng.\"<br> Dương Tiểu Thảo nhai bánh khoai tây: \"Ta đưa cho con ba mươi sáu thức con xem rồi sao?\"<br> Phong Hỏa Hỏa gật đầu: \"Dĩ nhiên xem. Nhưng dường như không dùng được.\" Nói xong, Phong Hỏa Hỏa đem tất cả phát sinh nói cho Dương Tiểu Thảo, Dương Tiểu Thảo nghe được có chút kích động, nàng lắc đầu: \"Xong xong, Hỏa Hỏa, con gặp phải cao thủ rồi.\"<br> \"Cái gì?\" Phong Hỏa Hỏa chớp mắt nhìn Dương Tiểu Thảo, Dương Tiểu Thảo xốc chăn: \"Con đợi một chút.\" Nàng từ trên giường đứng lên, ngay sau đó chạy về phòng sách. Phong Hỏa Hỏa buồn bực chờ Dương Tiểu Thảo, không biết nàng lại muốn gì, qua một hồi lâu Dương Tiểu Thảo mới từ phòng sách chạy trở về, nàng thoáng chốc nhảy lên trên giường: \"Nhìn nhìn, đây là mấy năm trước ta phát hiện trong phòng sách của tiểu di con, nhìn xem có phải giống như Từ tổng nhà con hay không? Tổng tài thần mã rất không thể tin, các nàng mới là sói, còn là sói đầu đàn, căn bản không hiếm lạ khoác da dê!\"<br> \"Là cái gì?\" Phong Hỏa Hỏa hồ nghi nhìn phía bìa sách, một cái nhìn xuống phía dưới, trong lòng lạnh nửa đoạn.<br> — 《 một trăm lẻ tám chiêu dễ dàng thu phục tiểu bạch kiểm 》 "]