["Phong Hỏa Hỏa bị nghẹn chết khiếp, nàng nhìn Linda không nói gì, hỏi: \"Tỷ tỷ, chị rốt cuộc ở Trung Quốc bao lâu?\" Nàng thế nào cảm giác Linda đang đùa nàng đây?<br> Linda bị nàng chọc nở nụ cười, nàng ý vị thâm trường nhìn Phong Hỏa Hỏa, đồng thời cầm lấy điện thoại di động gọi điện thoại, Phong Hỏa Hỏa khẩn trương nhìn nàng: \"Đây là?\"<br> Linda khép điện thoại di động lại: \"Gọi điện thoại cho boss của em, bảo nàng đến.\"<br> \"A?\" Phong Hỏa Hỏa vội vã nói: \"Không cần, tối qua nàng nghỉ ngơi không tốt.\"<br> Linda kinh ngạc nhìn Phong Hỏa Hỏa, nàng dừng một chút, chế nhạo hỏi: \"Tối qua — nghỉ ngơi không tốt?\"<br> Khuôn mặt Phong Hỏa Hỏa nháy mắt đỏ bừng, nàng dùng sức lắc đầu: \"Chị nghìn vạn lần đừng hiểu lầm a.\"<br> Linda miệng đến miệng sắp sai lệch: \"Tôi nên hiểu lầm thế nào a?\" Nàng phát hiện cô gái Trung Hoa này thực sự là khả ái làm cho người ta nhịn không được muốn trêu chọc nàng, rõ ràng là một bụng nước vàng (đầu óc đen tối) nhưng còn làm bộ chính kinh, nhưng em nói nàng không đứng đắn thật ra ở bên trong lại có nguyên tắc hơn bất cứ ai, một người mâu thuẫn như vậy.<br> Từ tổng vẫn là đến, tinh thần của nàng vẫn không tốt, Phong Hỏa Hỏa có chút khẩn trương nhìn nàng, Từ tổng nhìn Phong Hỏa Hỏa một cái, miễn cưỡng mỉm cười.<br> \"Lại làm sao vậy?\" Từ tổng hữu khí vô lực hỏi Linda, đoạn tình cảm này quả thực tiêu hao toàn bộ toàn bộ của nàng, cảm giác tim đập thình thịch lần đầu nhìn thấy Linda mang đến cho nàng không thể nào giảm bớt ưu thương cùng thống khổ của hiện tại. Về sau thương tổn, dây dưa, rời bỏ, khiến Từ tổng chịu không nổi chính là tính cảm chuyên nhất của nàng đối với Linda trong mắt nàng ấy thoạt nhìn là buồn cười như vậy.<br> \"Ăn một chút gì trước đi.\"<br> Phong Hỏa Hỏa rót một ly nước cho Từ tổng, nói thật nàng hiện tại có chút đau lòng Từ tổng, đối với Linda cũng có bất mãn nhất định. Đẹp là vương đạo không sai nhưng mỗi nữ nhân đều cần được đối đãi ôn nhu không phải sao? Từ tổng đều đã như vậy rồi, vì sao Linda tỷ vẫn không đau lòng nói một chút lời dễ nghe? Là nữ nhân sẽ thích được dỗ dành, vô luận tuổi tác, đây là tư tưởng ái tình chủ lưu tiểu di mẹ đã nói với nàng.<br> Linda nhấp một ngụm rượu đỏ, nàng nhìn vành mắt đen của Từ tổng lúc này, có chút bất đắc dĩ nói: \"Em không nên như vậy có được hay không, khiến cho tôi cũng mệt chết đi được.\"<br> Ánh mắt của Từ tổng đột nhiên sắc bén, nàng bình tĩnh nhìn Linda, trong lòng nhất thời giống như bị ném vào trong nước đá.<br> \"Ách...cái này, tôi có một người bạn gọi điện thoại đến, tôi đi ra ngoài nghe máy một chút.\"<br> Phong Hỏa Hỏa thấy chuyện không thích hợp vội vã tìm cái cớ chạy mất, Linda nhìn bóng lưng Phong Hỏa Hỏa rời khỏi, nhướng mày: \"Tôi nghĩ tôi giữa cùng nữ nhân Trung Quốc các người thủy chung là có khác biệt.\"<br> Từ tổng cười nhạt: \"Trung Quốc chúng tôi có câu tục ngữ, có mới nới cũ, lúc của cô yêu đem cô phủng ở lòng bàn tay, lúc không yêu thì ném xuống đất.\"<br> \"Tôi vẫn yêu em.\" Linda nhíu mày cắt đứt lời của nàng: \"Em không nên cố tình gây sự.\"<br> \"Cố tình gây sự?\" Từ tổng tự giễu: \"Thành ngữ này quả thực là hay. Chiếm được rồi thì không cần quý trọng nữa sao?\"<br> \"Tôi chưa bao giờ chiếm được.\"<br> Từ tổng lạnh lùng nhìn nàng: \"Cái người gọi là có được cũng chỉ là thân thể thôi sao?\"<br> \"Nếu không thì sao?\" Linda cố chấp đối diện cùng nàng, thân thể Từ tổng cũng bắt đầu lạnh xuống , nàng biết, nữ nhân trước mắt cũng không đáng nàng lưu luyến.<br> \"Em thực sự nghĩ kỹ rồi?\" Linda nhìn ra cự tuyệt trong mắt Từ tổng, Từ tổng uể oải gật đầu: \"Linda, chúng ta cùng một chỗ chính là một sia lầm, nếu đã như vậy không bằng chia tay, không nên dây dưa nữa.\"<br> Linda không thèm nhắc lại, nàng thống khổ nhìn Từ Phượng Nghi, không rõ vì sao nàng lại cố chấp như vậy. Cho nàng không ít tình yêu nhưng chỉ là hai bên không hạn chế tự do của đối phương, chuyện đó khó khăn như vậy sao?<br> Từ tổng cũng không muốn nói gì nữa, nàng có nguyên tắc cùng kiêu ngạo của bản thân, hai người ngay cả nhân sinh quan cơ bản cũng không giống nhau, còn nói cái gì vĩnh kết đồng tâm?<br> \"Ok, chúng ta sau này vẫn là bạn.\" Linda hòa hoãn ngữ khí, Từ tổng nhìn nàng, không nói gì. Với tính cách của nàng sau khi chia tay là sẽ không liên hệ gì nữa, trừ phi không có yêu, chỉ là người thủy chung không thể theo tính cách bản thân mà sống, không phải sao?<br> Đến cuối cùng, cà phê nguội lạnh, Từ tổng cũng không uống.<br> Linda không biết rời khỏi lúc nào, lúc Phong Hỏa Hỏa đi vào nhà hàng chỉ thấy Từ tổng một mình cô đơn ngồi ở đó, trong tay nàng còn cầm một quả khí cầu, Phong Hỏa Hỏa chậm quá đến trước mặt Từ tổng, nàng kéo ra nụ cười: \"Từ tổng.\"<br> Từ Phượng Nghi ngẩng đầu nhìn Phong Hỏa Hỏa, khóe mắt có chút đỏ, Phong Hỏa Hỏa bĩu môi nói: \"Sinh nhật vui vẻ.\" Nàng có chút co quắp kéo kéo khí cầu trong tay: \"Quà sinh nhật.\"<br> Ánh mắt của Từ tổng từ bi thương dần biến thành kinh ngạc, nàng nhìn Phong Hỏa Hỏa có chút giật mình hỏi: \"Làm sao cô biết?\"<br> Phong Hỏa Hỏa hàm hậu mỉm cười: \" Lúc đăng ký phòng khách sạn tôi thấy trên chứng minh thư của cô.\"<br> \"Thật không?\" Từ tổng đạm đạm nhất tiếu: \"Cảm ơn.\"<br> Rõ ràng là lời cảm kích nhưng được Từ tổng nói ra lại thê lương như vậy, Phong Hỏa Hỏa nghe có chút đau lòng, nàng cầm khí cầu ngồi bên cạnh Từ tổng.<br> * * * * *<br> Đến cuối cùng đàm phán đều tiến hành vô cùng thuận lợi.<br> Sau khi quay về công ty, Phong Hỏa Hỏa đã bị mọi người nhiệt liệt hoan nghênh, sau khi về đến nhà càng được cả nhà hoan nghênh.<br> Thậm chí tiểu di cùng tiểu di mẹ đều bị Phong mẹ gọi tới.<br> Tiểu di cùng tiểu di mẹ vẫn là tấm gương của Phong Hỏa Hỏa, tiểu di tên Phong Uyển Nhu, thoạt nhìn có chút vị đạo của lãnh mỹ nhân, là tổng tài của công ty Phong Đằng, điển hình của nữ cường nhân có nhan sắc có tiền. Mà tiểu di mẹ cũng là người yêu của nàng tên Dương Tiểu Thảo, là nhân viên của tiểu di, có nhan sắc không có tiền, nhưng nàng đã câu được người giàu có nên sẽ không thiếu tiền.<br> Dựa theo nguyên lý huyết thống, Phong Hỏa Hỏa dáng vẻ rất giống Phong Uyển Nhu, nhưng khí chất lại giống Dương Tiểu Thảo nhiều hơn một chút.<br> Vừa nhìn thấy Phong Hỏa Hỏa vào nhà, Dương Tiểu Thảo đang ăn đùi gà vội vã đem đùi gà bỏ vào trong bát của mình, Phong Uyển Nhu bất đắc dĩ nhìn nàng: \"Kẻ ăn hàng nhà em.\"<br> \"Chị hiện tại càng lúc càng không thương em rồi, luôn hướng về nàng.\"<br> \"Nàng vẫn là một hài tử.\"<br> \"Em cũng là một hài tử!\"<br> \"Em cũng đã hơn ba mươi rồi?\"<br> \"Đáng ghét, người ta vĩnh viễn đều phải làm đại bảo bối của chị mà.\"<br> Phong Hỏa Hỏa mới vừa vào nhà đã bị buồn nôn nổi da gà, nàng cởi áo khoác, rửa tay xong ngồi xuống bên cạnh Dương Tiểu Thảo.<br> \"Tiểu di mẹ, da mặt của người có phải cũng đã mài thành cơm tẻ để ăn hay không?\"<br> Dương Tiểu Thảo lơ đểnh cười híp mắt nhìn nàng: \"Thế nào, Hỏa Hỏa, bồi mỹ nữ lão bản đi công tác cảm giác thế nào?\"<br> Một câu nói, đem ánh mắt của Phong Uyển Nhu cùng Phong mẹ đều hấp dẫn đến.<br> \"Con không phải đã nói với người rồi sao, nàng thất tình, tâm tình không tốt, vừa trở về liền xin nghỉ phép, hẳn là phải đi du lịch thư giản rồi.\"<br> \"Yêu, ngay cả người ta đi chỗ nào con cũng biết nga.\" Dương Tiểu Thảo cười đê tiện, Phong Uyển Nhu nhéo nhéo khuôn mặt của nàng, nhìn Phong Hỏa Hỏa: \"Từ tổng của các người ta quen biết.\"<br> \"A?\" Phong Hỏa Hỏa sùng bái nhìn Phong Uyển Nhu: \"Tiểu di, vì sao là mỹ nữ lão bản người điều quen biết?\"<br> \"Con nói cái gì đấy?!\" Dương Tiểu Thảo phẫn nộ rồi, Phong Uyển Nhu sờ sờ tóc nàng: \"Được rồi, hai người đừng chó cắn chó nữa, hảo hảo nói chuyện.\"<br> Phong Hỏa Hỏa đơn giản đem những chuyện xảy ra nói cùng mọi người, Dương Tiểu Thảo nghe rồi thở dài: \"Thực sự là đáng tiếc, hảo hảo một đôi mỹ nữ.\" Phong Uyển Nhu lạnh lùng nhìn nàng một cái, Phong Hỏa Hỏa ở bên cạnh cười thầm, tiếp tục đào hầm: \"Phải rồi, tiểu di mẹ, thực sự là anh hùng cùng chí hướng, người không biết Linda tỷ có bao nhiêu xinh đẹp đâu.\"<br> \"Xinh đẹp cỡ nào?\" Dương Tiểu Thảo hai mắt sáng quắc, Phong Hỏa Hỏa nhìn khuôn mặt đen xì của tiểu di một chút, giống như nàng hình dung.<br> Dương Tiểu Thảo gật đầu: \"Thật sự đáng tiếc a, nếu như ta có thể gặp được thì tốt rồi.\"<br> Phong Uyển Nhu nở nụ cười: \"Chuyện này còn không đơn giản, ngày mai tôi dẫn em đi gặp.\"<br> \"A? Chị quen biết?\" Dương Tiểu Thảo kinh ngạc nhìn Phong Uyển Nhu, Phong Hỏa Hỏa nhìn khuôn mặt Phong Uyển Nhu đã lạnh đến cực điểm, cúi đầu lùa cơm.<br> \"Em muốn gặp sao?\" Phong Uyển Nhu nhìn chằm chằm Dương Tiểu Thảo, cả người đều tản ra khí tràng đáng sợ.<br> Dương Tiểu Thảo cắn môi, bật người cúi đầu ăn cơm.<br> \"Không gặp, xinh đẹp thì làm sao vậy? Làm sao có thể xinh đẹp bằng Phong tổng của em.\"<br> Phong Uyển Nhu hừ lạnh một tiếng, Phong Hỏa Hỏa buồn cười muốn chết, đáng lắm, chờ về nhà chịu phạt ở trên giường đi.<br> \"Tỷ.\" Phong Uyển Nhu thình lình gọi Phong mẹ một tiếng: \"Giúp em lấy một chai soda đi.\" Phong mẹ gật đầu, đi phòng bếp lấy nước.<br> Phong Uyển Nhu nhìn tỷ tỷ đi rồi, nàng lấy tay chọt đầu Phong Hỏa Hỏa: \"Hỏa Hỏa, con cách Từ tổng xa một chút.\"<br> \"A?\" Phong Hỏa Hỏa ngậm cơm kinh ngạc nhìn Phong Uyển Nhu: \"Làm sao vậy, tiểu di, nàng có cái gì không tốt sao?\" Phong Hỏa Hỏa biết tiểu di có nhân mạch cùng mạng lưới quan hệ cường đại, thật ra sau khi tốt nghiệp đại học tiểu di mẹ là muốn để nàng đến công ty của tiểu di làm việc , nói cái gì nước phù sa không chảy vào ruộng người ngoài, đáng tiếc bị thân mẫu cùng tiểu di cự tuyệt, nói nàng phải đi ra ngoài học hỏi kinh nghiệm.<br> Phong Uyển Nhu liếc mắt nhìn Phong Hỏa Hỏa: \"Con người Từ tổng không có vấn đề gì, là tinh anh nổi danh trong nước, bản thân ta cũng gặp qua, trước không nói tướng mạo cùng khí chất, chỉ là dáng người cũng khiến rất nhiều người thèm nhỏ dãi ba thước. Trái lại là con, Hỏa Hỏa —\"<br> Phong Hỏa Hỏa cùng Dương Tiểu Thảo cùng nhau nhìn Phong Uyển Nhu.<br> Phong Uyển Nhu chăm chú nhìn vào mắt Hỏa Hỏa: \"Con tính cách cợt nhả giả chính kinh, tịch mịch nhiều năm, gặp phải một người ưu tú như vậy, sẽ từng chút thiêu đốt, tiểu di chân chính lo lắng thật ra là con.\"<br> Phong Hỏa Hỏa: \"........\"<br> Dương Tiểu Thảo: \"( ^ o ^ )!!!! "]