["Phong Hỏa Hỏa hít một hơi, nhìn Tiêu Mỹ Nhân: \"Thật ra theo lý thuyết em cũng có thể gọi tôi là a di.\"<br> Tiêu Mỹ Nhân liếc xéo nàng, ánh mắt chăm chú phối với gương mặt phì nộn, thực sự khả ái làm cho người ta muốn nhéo một cái: \"Tôi gọi Phong tổng a di, chị gọi Phong tổng tiểu di, vì sao tôi phải gọi chị a di? Là vấn đề của chị hay là vấn đề của tôi?\"<br> Phong Hỏa Hỏa: \"....\"<br> Chỉ số thông minh của nàng bị một tiểu bồn hữu sỉ nhục!!! Còn có, mỹ nhân tiểu bồn hữu, ngươi có cần cao lãnh như vậy hay không?! Lời nói ác độc như vậy?! Tiêu tổng thực sự nhu hòa hơn ngươi rất nhiều a!<br> Phong Hỏa Hỏa biện giải, chỉ số thông minh của nàng thế nào cũng sẽ không kém một đứa nhóc đi: \"Mặc kệ gọi cái gì, tôi lớn hơn em nhiều lắm, ít nhất có mười tuổi đi? Người ta nói ba tuổi là một sự khác biệt, bày ra trước mặt tôi và em ít nhất là có ba cái hố em biết không?\"<br> \"Sự khác biệt?\" Tiêu Mỹ Nhân nhìn Phong Hỏa Hỏa nở nụ cười: \"Ca từ nói, sức mạnh tình yêu vượt qua thiên sơn vạn thủy, huống hồ ba cái hố?\"<br> \"Trời ạ, em đừng nói như vậy!\" Phong Hỏa Hỏa thoáng chốc đứng lên, nàng mặt đỏ tai hồng nhìn Tiêu Mỹ Nhân: \"Em đừng náo loạn, em mới bao nhiêu tuổi a.\"<br> Tiêu Mỹ Nhân phất phất tay với nàng: \"Chị ngồi xuống trước đi, đừng động một chút mà nóng lòng, tựa như một hài tử.\"<br> Phong Hỏa Hỏa: \"...\"<br> Phong Hỏa Hỏa bị khinh bỉ không biết bao nhiêu lần tích tụ ngồi trở lại trên xích đu, Tiêu Mỹ Nhân đậm chân một cái, khiến xích đu hơi nhấc lên, mặc dù nàng có một chút phì nộn của trẻ con, nhưng đôi chân dài lại giống Tiêu tổng.<br> \"Chị có lý do gì, nói ra nghe một chút.\" Tiêu Mỹ Nhân hai tay ôm vào trong ngực, lẳng lặng nhìn Phong Hỏa Hỏa, rốt cuộc vẫn là một hài tử, ánh mắt không dụ dỗ câu người giống Tiêu tổng, nhưng cũng là phóng điện mười phần, trong mắt Phong Hỏa Hỏa thoạt nhìn càng giống một nãi oa thích ăn ngon.<br> Phong Hỏa Hỏa: \"Cho dù không lo lắng tuổi tác, cũng muốn lo lắng tương lai, em xem em vẫn còn đi học, tôi còn muốn liều mạng đi làm, tôi cũng không giống như em là một phú nhị đại, tỷ tỷ phải nỗ lực làm việc nuôi sống bản thân.\"<br> Tiêu Mỹ Nhân chẳng hề để ý: \"Tôi có tiền.\"<br> Phong Hỏa Hỏa: \"....\"<br> Phong Hỏa Hỏa lại nghĩ: \"Chúng ta chênh lệch rất nhiều tuổi, giao lưu sẽ gặp vấn đề.\"<br> Tiêu Mỹ Nhân nhìn nàng: \"Tôi có kiên nhẫn.\"<br> Phong Hỏa Hỏa thở dài: \"Em thích tôi bất quá là bởi vì tôi lớn lên giống tiểu di, Mỹ Nhân, sau này em sẽ biết, người vẻ ngoài lãnh ngạo còn rất nhiều.\"<br> Tiêu Mỹ Nhân: \"Tôi có chân tình.\"<br> Phong Hỏa Hỏa thiếu chút nữa ngã trên mặt đất: \"Tôi có thể sử dụng câu so sánh sao?\"<br> Tiêu Mỹ Nhân trừng mắt nhìn: \"Gần đây tôi đang học.\"<br> Phong Hỏa Hỏa bại cho nàng rồi: \".... Được rồi, tôi thừa nhận em rất có điều kiện, giống như mẹ em, nhưng giữa chúng ta....aiz, tôi giải thích thế nào với một đứa bé? Đúng vậy, mượn chuyện mà nói, sau này cho dù chúng ta ở bên nhau, cũng sẽ bởi vì không thể hiểu nhau sản sinh rất nhiều rất nhiều hiểu lầm cùng không tín nhiệm.\"<br> Tiêu Mỹ Nhân cười nhìn Phong Hỏa Hỏa: \"Nói nhiều như vậy làm gì? Chị yên tâm, tôi sẽ không bạc đãi chị, chị chỉ cần phụ trách xinh đẹp như hoa là được.\"<br> Phong Hỏa Hỏa hoàn toàn hết chỗ nói rồi, đây thật đúng là long sinh long phượng sinh phượng, hài tử của con chuột biết đào hang. Tiêu Mỹ Nhân quả thực thành tinh rồi....<br> Tiêu Mỹ Nhân thấy Phong Hỏa Hỏa không lời nào để nói, nàng cười hài lòng: \"Nói gì đi nữa, tôi làm sao lại không tín nhiệm chị? Đây chính là tiền đề để yêu một người, chị yên tâm, lúc tôi đến trường học tập chị thích làm gì thì làm, tôi sẽ vô cùng tín nhiệm chị.\"<br> Nghe xong lời này, đôi mắt Phong Hỏa Hỏa đăm đăm nhìn Mỹ Nhân, tiền đề để yêu một người là tín nhiệm? Đây thật sự là trong miệng một hài tử nói ra sao? Nàng tựa hồ ngay cả một hài tử cũng không bằng....<br> Xích đu chậm rãi đung đưa, Phong Hỏa Hỏa cũng không quay đầu lại mà đi ra ngoài, Tiêu Mỹ Nhân ở phía sau liên tục truy vấn: \"Chị đi đâu vậy?\"<br> Phong Hỏa Hỏa thở dài nói: \"Mỹ Nhân, tỷ tỷ đi tìm người nên tìm, cảm ơn em dạy cho tôi một khóa nhân sinh, em muốn ăn gì hay là chơi cái gì? Tỷ tỷ sẽ nghĩ biện pháp báo đáp em.\"<br> \"Ăn, chơi?\" Tiêu Mỹ Nhân cười cao ngạo: \"Đây không phải cũng giống như lấy thân báo đáp.\"<br> Phong Hỏa Hỏa: \"......!!!!\"<br> Thực sự nhịn không được nội tâm rung động, Phong Hỏa Hỏa đi đến bên cạnh Tiêu Mỹ Nhân cố sức nhéo nhéo gương mặt phì nộn của nàng: \"Thực sự là chịu không nổi em nữa, sau này lớn lên không biết sẽ mê chết bao nhiêu cô nương.\"<br> Tiêu Mỹ Nhân ánh mắt ướt sũng nhìn nàng: \"Thủy lưu ba nghìn tôi chỉ cần một gáo.\"<br> Phong Hỏa Hỏa thở dài, câu này tuy rằng dùng sai rồi, nhưng không thể không nói, Mỹ Nhân sau này tuyệt đối sẽ còn có mị lực hơn Tiêu tổng.<br> \"Chị muốn đi sao?\" Tiêu Mỹ Nhân đáng thương nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa gật đầu: \"Ân, đi gặp người tôi yêu.\"<br> \"Được rồi, nếu như nàng không cần chị nữa, chị hãy trở lại tìm tôi.\" Lời nói của Tiêu Mỹ Nhân khiến Phong Hỏa Hỏa buồn cười, tiểu nha đầu này cư nhiên còn có thể dùng mưu lược lui lại tìm lựa chọn thứ hai?<br> * * * * * * * *<br> Lúc ra khỏi Tiêu gia đã là buổi trưa, Dương Tiểu Thảo nhìn điện thoại di động một chút, biểu tình vô cùng nghiêm túc.<br> \"Làm sao vậy tiểu di mẹ?\" Phong Hỏa Hỏa buồn bực nhìn Dương Tiểu Thảo, tâm tình của nàng hiện tại rất phức tạp, muốn đi gặp Từ tổng, lại không dám đối mặt Từ tổng.<br> \"Hỏa Hỏa, con không thể về trước nhà nữa, trước cùng ta đến nhà tiểu di.\" Giọng nói của Dương Tiểu Thảo vô cùng nặng nề, Phong Hỏa Hỏa vừa nhìn nàng như vậy đã biết xảy ra chuyện gì: \"Thế nào, tiểu di biết người dẫn con ra ngoài rồi?\"<br> \"Ân....\" Dương Tiểu Thảo cúi đầu: \"Ai, không nói nữa, nên đến sẽ đến, ta cần làm bất quá là dũng cảm đối mặt, đầu có thể gãy máu có thể chảy nhưng tôn nghiêm không thể không có.\"<br> Phong Hỏa Hỏa bất đắc dĩ: \"Xem người nói kìa, tiểu di quả thực đem người phủng trong lòng bàn tay, thế nào sẽ ngược đãi người.\"<br> Dương Tiểu Thảo khinh bỉ nhìn Phong Hỏa Hỏa: \"Một người độc thân như con làm sao biết chuyện giữa hai người, đã là niên đại gì rồi, nghiêm phạt một người nhất định phải chịu nỗi đau da thịt sao?\"<br> Phong Hỏa Hỏa trực tiếp bị nói nghẹn họng, lần đầu tiên nàng cảm giác thế giới không phải người bình thường có thể lý giải..... Quả thực là bốc nước vàng a! (vàng ở đây là những thứ 18+)<br> Đến nhà, vừa vào cửa, Phong Hỏa Hỏa quả nhiên thấy khuôn mặt lạnh lùng của tiểu di.<br> \"Em dẫn nàng đi đâu vậy?\" Trong mắt Phong Uyển Nhu bốc hỏa nhìn Dương Tiểu Thảo, Dương Tiểu Thảo bĩu môi, lôi kéo Phong Hỏa Hỏa vào trong, Phong Hỏa Hỏa thở cũng không dám thở mạnh, nào dám đi theo vào phòng.<br> \"Tôi đang hỏi em!\" Phong Uyển Nhu thoáng chốc từ sô pha đứng lên, Dương Tiểu Thảo không vui ý: \"Em là một người trưởng thành, đi chỗ nào còn cần khai báo với chị sao?\"<br> \"Em nói cái gì?\" Phong Uyển Nhu híp mắt nhìn Dương Tiểu Thảo, Dương Tiểu Thảo vươn cổ: \"Nói thì nói, em dẫn Hỏa Hỏa đi thăm Tiêu tổng!\"<br> Phong Uyển Nhu sắc mặt thay đổi, trong mắt của nàng thoáng chốc bắn ra quang mang sắc bén, cổ của Dương Tiểu Thảo trong nháy mắt đã rụt trở về.<br> Phong Hỏa Hỏa di chuyển bước chân muốn rời khỏi nơi thị phi này, lại bị Dương Tiểu Thảo gắt gao kéo lại. Nói đùa, cái gì gọi là có phúc cùng hưởng có họa cùng chia? Lúc này muốn chạy sao?<br> \"Tốt, tốt, em!\" Phong Uyển Nhu nói xong câu đó trực tiếp đi ra ngoài, Dương Tiểu Thảo rụt cổ nhìn nàng, thẳng đến cánh cửa bị trọng trọng đóng sập, Phong Hỏa Hỏa mới vội vã hối thúc nàng: \"Tiểu di mẹ, người mau đuổi theo a, tiểu di mặc ít như vậy cảm mạo làm sao bây giờ?\"<br> \"Ai nha, con đừng nháo, đuổi cái gì mà đuổi, nữ nhân rất không nên nuông chiều.\" Tuy rằng Dương Tiểu Thảo nói như vậy nhưng đôi mắt đã có một chút phiêu hốt bất định, Phong Hỏa Hỏa nhìn như vậy thở dài: \"Hay là con về nhà trước đi, các người giải quyết mâu thuẫn nội bộ rồi con lại trở về.\"<br> Dương Tiểu Thảo không nói, Phong Hỏa Hỏa đơn giản thu dọn một phen chuẩn bị đi ra ngoài, thình lình nhìn Dương Tiểu Thảo cũng cầm một cái túi nhỏ theo ra ngoài.<br> \"Người muốn đuổi theo tiểu di sao?\" Phong Hỏa Hỏa buồn cười nhìn Dương Tiểu Thảo, Dương Tiểu Thảo vòng vo chuyển mắt: \"Nói bậy, ta đi mua đồ ăn!\" Tựa hồ sợ Phong Hỏa Hỏa không tin, nàng dắt cổ gọi: \"Mua khoai tây!\"<br> Phong Hỏa Hỏa nở nụ cười, đây là tình yêu đi, thật đúng là làm cho người ta khẩu thị tâm phi a.<br> Cùng Dương Tiểu Thảo đi xuống lầu, trên đường trở về Phong Hỏa Hỏa một đường do dự, nàng suy nghĩ về nhà nên mở điện thoại, sau đó xem có cuộc gọi của Từ tổng không, nếu có, hai người nên hảo hảo trao đổi, nếu như không....<br> Nàng đang suy nghĩ, mới vừa đi đến trước hành lang, cảnh tượng trước mắt đã quấy rầy tất cả tư duy của nàng.<br> Trước chiếc xe màu trắng, Từ tổng nhắm tựa trước đầu xe, nàng thoạt nhìn vô cùng uể oải, mi tâm gắt gao nhíu mày, khiến Phong Hỏa Hỏa kinh ngạc chính là trong tay nàng kẹp một điếu thuốc, lượn lờ thiêu đốt, mà dưới chân đã có rất nhiều tàn thuốc.<br> Cho dù là yên vụ đã thổi qua, Phong Hỏa Hỏa cảm thấy tất cả trước mắt có chút khó mờ.<br> Nàng nhớ kỹ Từ tổng đã từng nói với nàng không thích mùi khói, cũng không thích người khác hút thuốc hôm nay nàng đây là...<br> Sắc mặt của nàng, rốt cuộc là nhịn bao lâu?<br> Bước tiến dưới chân trở nên trầm trọng, Phong Hỏa Hỏa nhìn chằm chằm vào Từ tổng, từng bước một tiếp cận nàng, lúc không còn mấy bước nữa, Từ tổng chậm rãi mở mắt, một khắc lúc nàng nhìn đến Phong Hỏa Hỏa, vành mắt thoáng chốc đỏ bừng, nhưng nàng lại nghiêng đầu, né tránh ánh mắt Phong Hỏa Hỏa.<br> \"Chị là đang đợi em sao?\" Vừa mở miệng giọng nói của Phong Hỏa Hỏa đã khàn khàn, lúc Từ tổng lại quay đầu trạng thái đã điều chỉnh tốt: \"Ân.\"<br> Một chữ ân, mà không phải bệnh tâm thần hỏi 'em đi đâu vậy', 'vì sao không nhận điện thoại của tôi', Phong Hỏa Hỏa nhìn khuôn mặt tái nhợt tái nhợt Từ tổng, rất muốn hỏi nàng một chút, có phải đã quen xem dễ dàng tha thứ như một thói quen hay không? Nhất định phải đem bất cứ việc gì đều giấu trong lòng?<br> Hai người tâm sự trọng trọng vào thang máy, Phong Hỏa Hỏa lại đầy bụng tâm sự mở cửa, Từ tổng yên lặng theo sau lưng nàng không nói một lời.<br> \"Ngồi đi, em đi rót nước cho chị.\" Mới vừa vừa vào nhà Phong Hỏa Hỏa đã nghĩ mượn cớ rời khỏi, tuy rằng là tạm thời, nhưng luôn có thể để nàng điều chỉnh tâm tình đang dao động. Từ tổng chăm chú nhìn bóng lưng của nàng, nhẹ nhàng thở dài.<br> Chờ Phong Hỏa Hỏa đem tất cả vội vàng làm xong, nàng ngồi đối diện Từ tổng.<br> Trong lúc nhất thời, hai người đối diện yên lặng ngưng mắt nhìn.<br> Có chút xấu hổ, Phong Hỏa Hỏa từ trong túi móc ra điện thoại di động tắt máy đã lâu, vừa mở ra máy, tin nhắn liên tiếp hiển thị. Phong Hỏa Hỏa cúi đầu mở xem, gần như là mỗi cách nửa tiếng đồng hồ Từ tổng đều gọi đến một lần, chưa bao giờ gián đoạn, nàng kinh ngạc ngẩng đầu nhìn Từ tổng, Từ tổng vành mắt phiếm hồng.<br> \"Chuyện ngày đó, cũng không giống như em nghĩ, Hỏa Hỏa, vì sao em không nghe tôi giải thích? Điện thoại di động cũng không khởi động máy?\" Từ tổng nói ủy khuất chua xót, giờ khắc này, nàng không hề là tổng tài cao cao tại thượng, mà chỉ là một nữ nhân bị người trong lòng hiểu lầm.<br> Một bụng lửa giận của Phong Hỏa Hỏa có cách phát tiết: \"Vì sao em phải khởi động máy? Khởi động máy chị sẽ nói gì với em? Chúng ta thật không rõ ràng, chị ăn cơm với ai có liên quan gì đến em? Chị cái gì cũng không nói cho em biết, bây giờ còn trái lại muốn trách em sao?\"<br> Từ tổng thật sâu hít một hơi, nghẹn ngào hỏi: \"Hỏa Hỏa, em đây là đang trách tôi sao?\"<br> \"Em....\" Tiếng nói của Phong Hỏa Hỏa như là nghẹn cái bánh chưng, nói cái gì đều nói không nên lời, thì ra lửa giận cũng theo đôi mắt phiếm hồng của Từ tổng mà biến mất hầu như không còn, nước mắt mỹ nhân, chảy vào trong lòng, thấy người mình yêu rơi nước mắt quả thật làm cho người ta thống khổ đau lòng đủ để hòa tan phẫn nộ.<br> Đến cuối cùng, Phong Hỏa Hỏa ảo não cúi thấp đầu, nói suy nghĩ trong lòng mình: \"Em không biết chị cùng Linda rốt cuộc là nguyên nhân gì lại cùng một chỗ, em chỉ là cho rằng nếu hai người đã chia tay thì không nên dây dưa như vậy nữa, lễ tình nhân hôm đó.... Hoa đó, còn có nụ cười của chị.... Em có một chút khổ sở, a, tuy rằng em biết em không có quyền gì tức giận.\"<br> Phong Hỏa Hỏa càng nói lòng càng chua xót, ủy khuất của ngày đó lại kéo đến, nàng cúi đầu mím môi, Từ tổng nhìn nàng, chậm rãi nói: \"Hỏa Hỏa, tôi vẫn luôn muốn cho em thứ tốt nhất.\"<br> Phong Hỏa Hỏa ngẩng đầu, nghi hoặc nhìn Từ tổng.<br> Từ tổng chăm chú nhìn vào mắt nàng: \"Từ nhỏ đến lớn, nhân sinh của tôi cũng không do tôi làm chủ.\" Nàng cũng không giỏi biểu đạt, có rất nhiều việc đè nén trong lòng từ lâu thành quen, nói cho người khác nghe thì có thể thế nào? Tranh thủ thương hại hoặc là đồng tình? Nàng không cần, nhưng nàng đã quên, Phong Hỏa Hỏa cũng không phải người khác, mà là người yêu sau này nàng muốn sớm chiều ở chung.<br> Phong Hỏa Hỏa bình tĩnh nhìn Từ tổng, biết đây là bức nàng nói ra lời từ nội tâm. Trong mắt Từ tổng ngấng hơi nước, chậm rãi nói: \"Ba tôi là quân nhân, năm 56 hắn làm đội trưởng trong quân đội , quân nhân rất nhiều chuyện không thể do mình, không thể trường kỳ ở bên cạnh vợ con, ngày mẹ tôi sắp sinh tôi, hắn lái xe vội vàng về nhà, kết quả trên đường xảy ra tai nạn giao thông bất hạnh bỏ mình, mẹ tôi chịu đựng đau đớn sinh ra tôi, không có trụ cột tinh thần, tôi vừa sinh ra nàng đã rời đi.\"<br> Phong Hỏa Hỏa nắm chặt nắm tay: \"Từ tổng, chị đừng nói nữa —\" Tất cả những chuyện này nàng đã biết, đã từng lời thề son sắt phải bảo vệ Từ tổng không cho nàng khổ sở, nhưng giờ khắc này, bức nàng lần nữa cảm thụ đau đớn đã qua cũng chính là nàng.<br> Từ tổng nhìn Phong Hỏa Hỏa: \"Sau khi tôi sinh ra thì không được gia tộc chấp nhận, cho rằng là tôi nguồn gốc dẫn đến tất cả bi kịch, cho rằng tôi là điềm xấu.\"<br> Phong Hỏa Hỏa nhìn Từ tổng trong lòng như đao cắt.<br> Một giọt lệ gương mặt gương mặt trượt xuống, Từ tổng đưa tay lau đi: \"Mãi cho đến năm tuổi bắt đầu có ký ức, tôi đều trưởng thành trong cô nhi viện. Sau đó là ông nội đứng ra, tôi mới trở lại nhà mình, nhưng nơi đó không có bất kỳ ai tôi quen thuộc.... Từ nhỏ đến lớn, điều duy nhất tôi muốn làm chính là thoát ly 'ngôi nhà' đó.\"<br> Biểu tình của Từ tổng bắt đầu trở nên quật cường: \"Tôi cùng Linda lúc ban đầu gặp mặt cũng không phải trên công việc.... bà nội của nàng là người phụ trách Hoa Bắc của tập đoàn Y, nàng có ân tri ngộ đối với tôi, không có sự giúp đỡ của nàng, tôi không có hôm nay.\"<br> Phong Hỏa Hỏa nhìn Từ tổng, có chút hiểu được.<br> Từ tổng hít sâu một hơi, nhìn Phong Hỏa Hỏa: \"Hỏa Hỏa, trưởng bối của tôi, người tốt với tôi không nhiều lắm, cho nên vô luận phát sinh chuyện gì, tôi đều sẽ nỗ lực báo đáp nàng. Trước đó vài ngày, bà nội nằm viện, ung thư gan giai đoạn cuối, nàng muốn gặp tôi, hoa hồng lam sắc đó là hoa nàng thích nhất, Linda nàng....\"<br> \"Xin lỗi, đừng nói nữa đừng nói nữa.\" Phong Hỏa Hỏa tiến lên ôm lấy Từ tổng, Từ tổng vốn dĩ còn có thể cố nén đau xót được người mình thích ôm như vậy, tâm tình có chút tan vỡ, nàng run giọng nói: \"Không phải muốn giấu diếm em, chỉ là sợ em —\" Câu nói kế tiếp Từ tổng vô luận như thế nào cũng nói không nên lời, nàng chưa từng chân chính sở hữu thứ gì, cho dù sau này cùng Linda cùng một chỗ cũng ít nhiều mang theo một chút ý báo ân, mà sự xuất hiện của Phong Hỏa Hỏa giống như một luồn sáng trong sinh mệnh của nàng, nàng quá mức quý trọng mới có thể cẩn cẩn dực dực giấu diếm sợ mất đi như vậy, nàng sợ sau khi Phong Hỏa Hỏa biết tất cả sẽ chán ghét mà rời khỏi, nhưng hôm đó nhìn thấy nàng rơi lệ bỏ đi, Từ tổng cảm giác trái tim mình đang chảy máu, sợ hãi mất đi vây lấy nàng, đây là hy vọng duy nhất của nàng, nàng nhất định phải nắm chặt không thể bỏ qua nữa.<br> Phong Hỏa Hỏa cũng là trong lòng như đao cắt, rốt cục nghe được Từ tổng nói ra lời nói từ sâu trong nội tâm, hài lòng rồi? Vì sao trong lòng khổ sở như vậy? Vì sao sẽ tự trách như vậy?<br> Người trong lòng nhẹ nhàng run rẩy, Phong Hỏa Hỏa cúi đầu, nhẹ nhàng hôn lên trán Từ tổng, Từ tổng ngẩng đầu lên, trong mắt lệ quang trong suốt nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa cúi đầu nhìn nàng, đôi mắt chớp động, mang ra một hàng thanh lệ. "]