["Đôi mắt Phong Hỏa Hỏa cũng thẳng, nàng nhìn tiểu di bị tiểu di mẹ đặt ở dưới thân, trái tim nhảy thình thịch. Tuy rằng nàng đối với tướng mạo của tiểu di vô cùng có tự tin nhưng trong nội tâm nàng vẫn cảm thấy khí tràng của Phong Uyển Nhu vô cùng cường đại, luôn đơn thuần là vô cùng khâm phục ngưỡng mộ và thưởng thức, nhưng hôm nay thấy tiểu di dáng vẻ nhu nhược vô hại như vậy, nàng liếm môi, thật tình cảm thấy tiểu di mẹ tốt số.<br> Trong phòng, Dương Tiểu Thảo không chịu nghe theo, trên tay dùng lực: \"Vì sao chị không nói cho em biết?\"<br> Phong Uyển Nhu bị nàng đặt ở dưới thân, mặt mặt có chút hồng, hô hấp cũng không đều: \"Tôi.. Nói cho em biết cái gì?\"<br> \"Hừ.\" Dương Tiểu Thảo cúi đầu dùng sức hôn một cái lên cổ Phong Uyển Nhu: \"Trước đây vô luận chuyện gì chị đều sẽ sớm nói cho em biết, em hiểu được, chị ghét bỏ em rồi, ghét bỏ em béo, nhưng rõ ràng là chị nuôi béo.\"<br> Dương Tiểu Thảo ăn dấm là rất không nói đạo lý, Phong Uyển Nhu lại nhẫn nại tính tình, nàng buồn cười nhìn Dương Tiểu Thảo, hai tay dời lên ôm cổ nàng: \"Tôi nào có.\"<br> \"Chính là có! Còn tặng hoa, đã là niên đại gì rồi, người theo đuổi chị thế nào vẫn lỗi thời như vậy.\" Dương Tiểu Thảo chưa hết giận, nàng cúi đầu nhu lộng môi của Phong Uyển Nhu một phen, Phong Uyển Nhu hơi cau mày, tay nhẹ nhàng vuốt tóc Dương Tiểu Thảo.<br> Phong Hỏa Hỏa ở bên ngoài thở cũng không dám thở mạnh, thật oai phong a! Giờ phút này, nàng thực sự muốn cúc cung dựng thẳng ngón cái với tiểu di mẹ!<br> Hôn một trận, mãi cho đến khi môi bị hôn sưng đỏ Dương Tiểu Thảo mới thả ra thông chút khí, nàng thở hổn hển nhìn Phong Uyển Nhu, Phong Uyển Nhu ôn nhu nhìn nàng: \"Không tức giận nữa?\"<br> \"Hừ.\" Dương Tiểu Thảo bĩu môi: \"Sao có thể không tức giận, bao nhiêu tuổi rồi còn để em phải quan tâm!\"<br> \"Được rồi.\" Phong Uyển Nhu kiên nhẫn khuyên bảo: \"Hỏa Hỏa cùng Từ tổng vẫn ở bên ngoài, chúng ta ở trong phòng lâu như vậy không tốt.\"<br> \"Có cái gì không tốt?!\" Tay của Dương Tiểu Thảo lại xoa đoàn mềm mại: \"Là bởi vì có hỗn đản Hỏa Hỏa kia!\"<br> \"Được rồi được rồi.\" Phong Uyển Nhu còn đang nỗ lực khuyên bảo: \"Chúng ta đi ra ngoài đi.\"<br> \"Không muốn!\" Dương Tiểu Thảo cự tuyệt, nàng cúi đầu ngậm lấy vành tai của Phong Uyển Nhu, Phong Uyển Nhu không nghĩ tới nàng ngang ngược như vậy, cả người run lên, tay vô thức ôm chặt Dương Tiểu Thảo. Dương Tiểu Thảo ở bên tai nàng thổ khí: \"Em chính là không ra, cho cháu gái chị biết em ở trong phòng yêu chị.\"<br> Phong Hỏa Hỏa: \"...!!!!\"<br> OMG!<br> Phong Hỏa Hỏa sợ nổi mụt lẹo nên không dám nhìn nữa, nàng giống như kẻ trộm thối lui đến phòng bếp.<br> Từ tổng đang ở làm cơm ở phòng bếp hiếu kỳ nhìn nàng: \"Khuôn mặt em sao lại đỏ như vậy?\"<br> Phong Hỏa Hỏa liếm môi: \"Thân ái, em hôm nay đặc biệt sùng bái tiểu di mẹ.\"<br> \"Vì sao?\" Từ tổng không giải thích được nhìn nàng: \"Hai người các nàng đâu?\"<br> Phong Hỏa Hỏa cười xấu xa: \"Chị làm vài món là được rồi, em nghĩ các nàng nhất thời không thể ra được.\"<br> \"Vì sao?\" Từ tổng nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa nhìn dáng vẻ ngây thơ chất phác của Từ tổng, lại bị hình ảnh vừa rồi kích thích thần kinh còn không ổn định, nàng tiến lên ôm hình ảnh Từ tổng, vươn đầu lưỡi liếm chóp mũi của nàng: \"Chị nói xem?\"<br> Từ tổng đẩy Phong Hỏa Hỏa ra, đỏ mặt đi lấy cái chảo: \"Ai nha, em mau đi ra ngoài đi, tôi phải nấu ăn.\"<br> Phong Hỏa Hỏa mỉm cười đi ra ngoài, dù sao cũng là ở nhà tiểu di, nàng cũng không dám quá xằng bậy, trái lại Từ tổng vốn dĩ phát huy rất tốt cũng bị Phong Hỏa Hỏa khiến cho phát huy thất thường.<br> Gần đến giờ ăn cơm, Dương Tiểu Thảo cuối cùng cũng ra ngoài cùng Phong tổng.<br> Hai người đều mới vừa tắm rửa xong, tóc còn chưa khô hoàn toàn, Dương Tiểu Thảo có chút chột dạ nhìn thoáng qua Phong Hỏa Hỏa cùng Từ tổng: \"Uyển Nhu thân thể có chút khó chịu, tôi tìm thuốc cho nàng uống.\"<br> Từ tổng gật đầu, dĩ nhiên không đi truy cứu, trái lại là Phong Hỏa Hỏa, nàng cười híp mắt gắp chân gà bỏ vào trong bát của Dương Tiểu Thảo: \"Tiểu di mẹ, đến đây, tìm thuốc vất vả rồi, dùng hình bổ hình, ăn nhiều một chút, không dễ dàng.\"<br> Dương Tiểu Thảo xấu hổ nhìn Phong tổng, Phong tổng tức giận trừng nàng một cái, thuận tiện giẫm lên chân nàng một cước.<br> Dương Tiểu Thảo ăn đau, mới vừa mới vừa chiếm tiện nghi lớn như vậy nàng cũng không dám nói cái gì.<br> Từ tổng làm cơm tuy rằng không hoàn toàn phát huy hết tài nghệ, nhưng rốt cuộc vẫn là đầy đủ sắc hương vị, nhất là cá viên tứ hỉ, Dương Tiểu Thảo ăn vào liên tục tán thưởng, trên cơ bản là hoàn hảo.<br> Phong Hỏa Hỏa có chút không vui ý: \"Tiểu di mẹ, tuy rằng tiểu di con đối với người rất tốt, nhưng có phải người cũng phải chú ý thân thể một chút hay không a, người xem người béo thành như vậy.\"<br> Dương Tiểu Thảo vừa nghe liền nóng nảy: \"Ta nói họ Phong các người thế nào đều như nhau, chính là nắm lấy vóc dáng của ta không tha.\"<br> Phong Hỏa Hỏa trừng mắt nhìn tiểu di, Phong Uyển Nhu gắp rau cho Tiểu Thảo: \"Hỏa Hỏa nói cũng không sai, em cho là em còn trẻ sao? Dáng người xếp thứ hai, nếu còn ăn như vậy cẩn thận béo phì.\"<br> Dương Tiểu Thảo cắn môi nhìn Phong Uyển Nhu: \"Lúc em còn trẻ sao chị không chê bai?\"<br> \"Dương Tiểu Thảo.\" Phong Uyển Nhu buông bát đũa, híp mắt nhìn Tiểu Thảo, giọng nói mang theo chút cảnh cáo. Tiểu Thảo ủy khuất vô cùng, nàng không hé răng nữa, cúi đầu nhìn cơm tẻ trong bát.<br> Phong Hỏa Hỏa có chút xấu hổ, nàng quay đầu nhìn Từ tổng xin giúp đỡ, Từ tổng biểu tình nhàn nhạt gắp rau bỏ vào trong bát của nàng.<br> Phong Hỏa Hỏa: \".....\"<br> Vốn dĩ tụ hội rất tốt, nhưng bởi vì vấn đề vóc dáng của Dương Tiểu Thảo làm cho chẳng ra cái gì cả, cơm nước xong, Phong tổng lôi kéo Từ tổng vào phòng khách, Phong Hỏa Hỏa biết hai nữ cường nhân có việc muốn nói, nàng trái lại thu dọn bát đũa, ở trong phòng bếp, Dương Tiểu Thảo đáng thương đứng trước cửa sổ ngây người.<br> Phong Hỏa Hỏa một bên rửa chén một bên an ủi nàng: \"Tiểu di mẹ, người cũng đừng quá để ý, tiểu di chính là nhanh mồm nhanh miệng, hơn nữa, hai người cũng đã nhiều năm như vậy rồi, nàng đối với người như thế nào người còn không biết sao? Sao có thể ghét bỏ người, chính là nói đùa thôi.\"<br> Dương Tiểu Thảo lắc đầu, ánh mắt có chút bị thương: \"Con không biết, tiểu di con gần đây không biết làm sao vậy, đối với ta vô cùng lãnh đạm, trong lòng ta khó chịu không phải một ngày hai ngày nữa.\"<br> \"Có thể là công việc quá bận rộn đi.\" Phong Hỏa Hỏa cảm thấy kỳ quái lại không dám hỏi sâu, bình thường tuy rằng nàng bướng bỉnh đối nghịch cùng Dương Tiểu Thảo, nhưng rốt cuộc vẫn biết phân biệt nặng nhẹ, nhìn dáng vẻ bi thương này của tiểu di mẹ sợ là thực sự khổ sở, vừa rồi ở trên giường còn đang khí phách như vậy, hiện tại là làm sao vậy?<br> Phong Hỏa Hỏa suy nghĩ một chút, ho khan một tiếng: \"Tiểu di mẹ, con hỏi người một chuyện nga.\"<br> Dương Tiểu Thảo nhìn Phong Hỏa Hỏa, thở dài: \"Hỏi đi.\" Nàng biết Phong Hỏa Hỏa đau lòng nàng, nhất định là nghĩ biện pháp an ủi nàng.<br> Phong Hỏa Hỏa liếm môi, hỏi: \"Có phải người mãn kinh sớm hay không?\"<br> Dương Tiểu Thảo: \".....\"<br> * * * * *<br> Phong tổng lôi kéo Từ tổng cho đến mười giờ tốt mới thả người.<br> Phong Hỏa Hỏa lái xe, hiếu kỳ nhìn Từ tổng: \"Tiểu di em đã nói với chị rồi? Thế nào trò chuyện lâu như vậy?\"<br> Từ tổng thoạt nhìn có chút mệt mỏi, sắc mặt cũng không phải tốt, nàng lắc đầu.<br> Phong Hỏa Hỏa càng nghi hoặc, cũng không hỏi sâu hơn: \"Về nhà em pha nước nóng cho chị tắm, tắm rửa rồi đi ngủ sớm một chút, ân?\"<br> Từ tổng gật đầu, nàng nhìn Phong Hỏa Hỏa một chút, trong lòng chua xót, nàng lại quay đầu nhìn ngoài cửa sổ. Từ nhỏ gia đình khiếm khuyết khiến nàng càng thêm ỷ lại vào sự thương yêu của Phong Hỏa Hỏa, cho dù mỗi ngày cái gì cũng không làm, chỉ cần Phong Hỏa Hỏa ở bên cạnh nàng thì đã rất bình yên rồi. Nhưng Từ tổng đã quên, nàng không thể chỉ có một mình Phong Hỏa Hỏa, đồng thời Phong Hỏa Hỏa cũng không thể chỉ thuộc về một mình nàng, phía sau Phong Hỏa Hỏa còn có Phong gia, mọi người đều trông cậy vào nàng, nếu như thực sự đem nàng ràng buộc bên người, tương lai ngày nào đó Phong gia thực sự cần Hỏa Hỏa nàng làm sao có năng lực gánh vác? Khi đó Hỏa Hỏa đau lòng, e rằng một phần nguyên nhân trong đó là do sự ích kỷ của nàng hiện tại.<br> Mãi cho đến về nhà rửa mặt hoàn tất, Từ tổng mới mệt mỏi rã rời ghé vào trên giường, Phong Hỏa Hỏa giống như trước kia sấy tóc cho Từ tổng, nàng ngửi hương thơm trên tóc Từ tổng, vuốt ve mái tóc dài mượt, giọng nói mềm nhẹ có thể nổi trên mặt nước: \"Là tiểu di đã nói gì đó sao?\"<br> Từ tổng ngẩng đầu nhìn đối diện cái gương, trong gương, Phong Hỏa Hỏa ôn nhu nhìn nàng, biểu tình đó khiến nàng quyến luyến.<br> Từ tổng thở dài: \"Hỏa Hỏa, ý tứ của Phong tổng là cho em đến chi nhánh phía Bắc làm việc.\"<br> Tay của Phong Hỏa Hỏa run lên, mi tâm trong nháy mắt vặn thành một đoàn: \"Em không muốn.\"<br> Từ tổng đạm đạm nhất tiếu: \"Em thực sự không muốn sao? Hỏa Hỏa?\"<br> Đôi mắt Từ tổng chăm chú nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa có chút tức giận: \"Em không muốn rời xa chị.\"<br> \"Em đang trốn tránh vấn đề.\" Từ tổng lắc đầu, Phong Hỏa Hỏa tắt máy sấy, nàng bò vào ổ chăn, ôm lấy Từ tổng: \"Em không muốn rời xa chị.\"<br> \"Đây là đây là trách nhiệm của em.\" Từ tổng mặc cho Phong Hỏa Hỏa ôm, nhắm hai mắt lại. Phong Hỏa Hỏa hôn khuôn mặt của nàng: \"Không có việc gì, quay về em sẽ nói với tiểu di, để nàng lập tức nắm bắt thời cơ cùng tiểu di mẹ tạo ra một tiểu hài tử, như vậy em sẽ được nhẹ nhàng rồi.\"<br> \"A....\" Từ tổng mất mát mỉm cười, không thèm nhắc lại. Phong Hỏa Hỏa cũng là đầy bụng tâm sự, nàng biết bản thân không lừa được Từ tổng: \"Em quả thật từng do dự, dù sao ngoại trừ tiểu di, người trong nhà không chỉ một lần đề cập việc này với em, nhưng là chúng ta vừa mới cùng một chỗ, em làm sao nỡ rời xa chị?\"<br> Từ tổng nhìn Phong Hỏa Hỏa, tay nàng nhẹ nhàng vuốt ve gương mặt Phong Hỏa Hỏa, trong mắt đều là thâm tình: \"Tôi cũng không muốn em rời khỏi, nhưng lại càng không muốn em khó xử, cũng may hiện tại giao thông thuận lợi, tôi có thể đi máy bay thăm em.\"<br> Phong Hỏa Hỏa không nói, nàng cau mày ôm chặt Từ tổng, tuy rằng Từ tổng đang cười nhưng nàng biết trong lòng Từ tổng là cay đắng.<br> Đến cuối cùng, trước khi đêm tối tràn ngập, Từ tổng cắn lỗ tai Phong Hỏa Hỏa, thì thào: \"Tôi chờ em năm năm.\"<br> * * * * * *<br> Rời khỏi Từ tổng là loại cảm giác gì, mãi cho đến Phong Hỏa Hỏa lên máy bay nước mắt còn chưa khô.<br> Người nhà căn dặn nàng như gió thổi bên tai, cuối cùng ở lại trong lòng nàng chỉ có ánh mắt lưu luyến của Từ tổng.<br> Vừa xuống phi cơ, chi nhánh công ty đã phái người tới đón Phong Hỏa Hỏa, Phong Hỏa Hỏa kéo tinh thần ứng phó, trước khi đi Phong Uyển Nhu từng tìm nàng nói chuyện, nói cho nàng biết tình huống hiện tại của chi nhánh không lạc quan cho lắm, năm đó nàng một tay bồi dưỡng 'khuê mật' là Phàm Thiến hôm nay một tay che trời, bề ngoài tuy rằng vẫn thần phục tổng công ty, nhưng kì thực đã có rất nhiều việc quan trọng không thông quan tổng công ty nữa, hai người đã từng có quen biết cộng thêm thủ đoạn của Phàm Thiến khiến Phong Uyển Nhu đau đầu. Nhưng nàng cũng không Phong Hỏa Hỏa Phong Hỏa Hỏa nhiều áp lực, chỉ là khiến Phong Hỏa Hỏa mau chóng quen thuộc tình huống của công ty.<br> Phong Hỏa Hỏa cũng theo người tiếp đón đến bãi đỗ xe, nàng mở điện thoại di động gửi tin nhắn báo bình an cho Từ tổng, tin nhắn mới vừa gửi, chóp mũi đã truyền đến một trận hương khí nhàn nhạt cùng loại hương chanh.<br> Phong Hỏa Hỏa là một người rất mẫn cảm đối với hương vị, trực giác khiến nàng ngẩng đầu, nữ nhân trước mắt có mái tóc quăn, mắt to môi đỏ mọng, vô cùng nhu tình, một thân áo khoác đơn giản suất khí, nàng sang sảng cười nàng nhìn Phong Hỏa Hỏa: \"Xin chào, Hỏa Hỏa.\"<br> Không có bất luận cái gì bước đệm gì, chính là đơn giản trực tiếp như vậy, Phong Hỏa Hỏa tuy rằng kinh ngạc nhưng vẫn vươn tay lễ phép mỉm cười: \"Phàm tỷ.\"<br> Phàm Thiến vô cùng kinh ngạc nhìn Phong Hỏa Hỏa: \"Em biết tôi?\"<br> Phong Hỏa Hỏa mỉm cười: \"Mỹ nữ như chị vẫn luôn khiến tôi ấn tượng khắc sâu, tôi ở chỗ tiểu di đã nghe nhắc đến đại danh của chị, từng có vinh hạnh xem qua ảnh chụp.\"<br> Lời này của Hỏa Hỏa rốt cuộc là tiếu lí tàng đao, Phàm Thiến thế nào sẽ không rõ đây là có ý gì, nàng nhàn nhạt cười: \"Cảm ơn tiểu di em còn nhớ rõ tôi.\"<br> Phong Hỏa Hỏa nhìn thấy vẻ mặt của Phàm Thiến trở nên quẫn bách...<br> Đây là tình huống gì? Lẽ nào Phàm Thiến cùng tiểu di đã từng có cái gì? Vẻ mặt yêu hận quấn quýt này....<br> \"Lên xe đi, nghỉ ngơi trước, chuyện công ty không vội.\" Phàm Thiến trái lại rất trực tiếp, động tác của nàng cũng là sảng khoái thông thuận, không có một chút đắn đo. Da của nàng rất trắng, hai mắt hữu thần, chân dài, bộ ngực đầy ắp, nhưng cả người nàng lại không tỏa ra vẻ quyến rũ như Tiêu tổng hoặc là Linda, mà là toát ra vẻ thành thục.<br> Phong Hỏa Hỏa nhìn nàng, ánh mắt buồn bã, không sai, nàng lại bắt đầu nhớ Từ tổng.<br> Trên xe, Phàm Thiến an ủi: \"Tôi chưa đặt phòng khách sạn cho em.\"<br> \"A?\" Phong Hỏa Hỏa kinh ngạc nhìn nàng, Phàm Thiến đạm đạm nhất tiếu: \"Người của Uyển Nhu, tôi làm sao có thể tùy tiện an bài, em ở cùng tôi đi.\" "]