["Từ tổng nghe xong lời của Tiêu Mỹ Nhân, quay đầu đi khiếp sợ nhìn Phong Hỏa Hỏa. Đây là tình địch Hỏa Hỏa từ chỗ nào làm ra cho nàng? Phong Hỏa Hỏa cảm giác da đầu đã tê rần, nàng vội vã giải thích: \"Tiểu hài tử hồ đồ thôi, tiểu hài tử hồ đồ.\"<br> \"Cái gì hồ đồ? Tôi chính là vì chị mà đến.\" Tiêu Mỹ Nhân nhíu mày: \"Chị sợ cái gì?\" Dáng vẻ tức giận của nàng cũng không giống như dáng vẻ tiếu lí tàng đao của Tiêu tổng, mà là lạnh như băng lại tự mang uy nghiêm.<br> \"Tôi có cái gì phải sợ.\" Phong Hỏa Hỏa mạnh miệng, nàng hiện tại lòng muốn chết cũng có rồi, mới vừa cùng Từ tổng nói lời thâm tình, đã bị chụp mũ là câu dẫn trẻ vị thành niên, nàng có thể không sợ sao?<br> Tiêu Mỹ Nhân nhướng mày khí phách nhìn nàng: \"Chị yên tâm, trời sập xuống cũng có tôi chống đỡ.\"<br> Phong Hỏa Hỏa: \"....\"<br> Từ tổng nhìn nàng, trừng mắt hỏi: \"Em là con gái Tiêu tổng?\"<br> \"Đúng vậy.\" Tiêu Mỹ Nhân gật đầu: \"Nàng là mẹ tôi, nhưng —\" Ánh mắt Tiêu Mỹ Nhân nhìn chằm chằm vào Phong Hỏa Hỏa: \"Chị yên tâm, tôi tuyệt đối không giống với Đại Tiêu, tôi rất chung thủy.\"<br> Phong Hỏa Hỏa quẫn bách, Từ tổng lại cười ra tiếng, có thể là bởi vì những chuyện trải qua lúc nhỏ, nàng vô cùng thích hài tử, sau khi lớn lên nàng chưa bao giờ quên ân dưỡng dục của cô nhi viện, thường trở lại thăm. Hôm nay, nàng nhìn một tiểu đại nhân như Tiêu Mỹ Nhân thâm tình biểu lộ, nhìn dáng vẻ đáng yêu của nàng ấy, gương mặt phì nộn, Từ tổng nhịn không được xoa đầu Tiêu Mỹ Nhân, cúi người, rất dĩ nhiên bế nàng ấy lên.<br> Tiêu Mỹ Nhân xấu hổ.... Nàng khẩn trương nhìn Từ tổng, nàng là muốn cự tuyệt, bình thường nàng rất ghét Đại Tiêu bế nàng, mẹ thỉnh thoảng có thể ôm một lần hai lần coi như là ân chuẩn, dù sao nàng đã là một người lớn. Nhưng hương hoa hồng trên người Từ tổng thật dễ ngửi, hơn nữa ánh mắt của nàng thế nào lại nhu hòa như vậy. Tay nàng là muốn vươn ra đẩy Từ tổng, nhưng vừa chạm vào liền cảm thấy mềm mại.<br> \"Là nghỉ đông rồi sao?\" Từ tổng ôm Tiêu Mỹ Nhân đi vào phòng khách, Tiêu Mỹ Nhân gật đầu đỏ mặt: \"Đúng vậy, mỗi ngày đều thật buồn chán.\"<br> \"Không xem phim hoạt hình sao?\" Từ tổng cười hỏi, Tiêu Mỹ Nhân ngượng ngùng lắc đầu: \"Không xem, không phù hợp thân phận của tôi.\"<br> Từ tổng gật đầu: \"Tôi muốn xem 《Hùng Xuất Nhất 》, em muốn cùng tôi sao?\"<br> Tiêu Mỹ Nhân chần chờ nhìn Phong Hỏa Hỏa một chút, lý trí còn đang giãy dụa, Từ tổng mỉm cười ngẩng đầu hôn gương mặt phì nộn của nàng. Tiêu Mỹ Nhân giống như điện giật: \"Tốt Tốt, tôi cùng chị.\"<br> .....<br> Phong Hỏa Hỏa đứng trước cửa đã thành cây cột.<br> Từ tổng không chỉ dẫn Tiêu Mỹ Nhân vào cửa, càng thể hiện kỹ thuật dỗ dành hài tử phi phàm cùng năng lực mê hoặc nhân tâm cường đại.<br> Tiêu Mỹ Nhân hài lòng ngồi trên sô pha, Từ tổng lại đến phòng bếp lấy bánh pudding cho nàng.<br> Phong Hỏa Hỏa ở một bên vô cùng chua xót, nếu như nàng nhớ không lầm, từ lúc hai người quen biết đến nay, Từ tổng cũng không có vì nàng làm cơm. Nàng thừa dịp Từ tổng ở phòng bếp, tiến đến bên cạnh Tiêu Mỹ Nhân: \"Ai, em được rồi a, lập tức về nhà đi thôi, đừng để hai mẹ của em nóng lòng.\"<br> Tiêu Mỹ Nhân nháy đôi mắt ngập nước nhìn nàng: \"Sẽ không, mẹ nói cho tôi biết, đối nhân xử thế cơ bản chính là giữ chữ tín. Tôi đáp ứng Từ tổng, thì nhất định phải làm được.\"<br> Phong Hỏa Hỏa hít sâu một hơi: \"Em đã đáp ứng nàng cái gì rồi?\"<br> Tiêu Mỹ Nhân nhìn Phong Hỏa Hỏa như nhìn kẻ ngốc: \"Cùng nàng xem 《Hùng Xuất Nhất 》 còn có ăn bánh pudding.\"<br> Phong Hỏa Hỏa: \"....\"<br> Từ tổng rất nhanh tay, chuẩn bị không lâu đã bưng bánh pudding tràn ngập mùi sữa ra, Tiêu Mỹ Nhân chớp đôi mắt ngập nước vô cùng cảm động, gương mặt phì nộn của nàng nhồi nhét thức ăn: \"Từ tỷ tỷ, bánh này rất ngon a.\"<br> Chút bất tri bất giác, xưng hô đã từ Từ tổng biến thành Từ tỷ tỷ.<br> Từ tổng sờ sờ đầu nàng: \"Em thích sau này tôi sẽ làm cho em.\"<br> Tiêu Mỹ Nhân cảm động vô cùng: \"Tôi còn có thể ăn sao?\" Nàng theo Tiêu tổng đương nhiên là ăn uống không lo, nhưng hai người mẹ đều là nữ cường nhân, bình thường rất bận rộn, nào có rãnh rỗi xuống bếp cho nàng, thứ làm ở nhà luôn không giống với thứ mua bên ngoài. Hơn nữa Từ tổng thực sự rất ôn nhu, còn dùng ánh mắt tiếu ý dịu dàng nhìn chăm chú vào nàng, khiến nàng vô cùng thỏa mãn.<br> \"Dĩ nhiên.\" Từ tổng cười nhìn Tiêu Mỹ Nhân: \"Em không phải thích Hỏa Hỏa tỷ tỷ của em sao?\" Nói xong, nàng chế nhạo nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa gãi cổ có chút xấu hổ, đôi khi người quá có mị lực cũng không tốt, quả thực là gánh nặng.<br> \"Ai nói tôi thích nàng?\" Tiêu Mỹ Nhân múc một muỗng bánh, nàng mỉm cười ngọt ngào với Từ tổng: \"Đó bất quá là bị bên ngoài là mờ mắt, nhất thời bị Đại Tiêu ám người.\"<br> Phong Hỏa Hỏa hừ lạnh một tiếng, nàng mới không cần tiểu hài tử thích.<br> Tiêu Mỹ Nhân buông bánh pudding, chôn đầu trong lòng Từ tổng, làm nũng: \"Thật ra, Từ tỷ tỷ, tôi thích chính là chị, đặc biệt đặc biệt thích.\"<br> Phong Hỏa Hỏa: \"....\"<br> Rốt cuộc là ai trước khi vào cửa nói nàng rất chung thủy sẽ không thay đổi?! Người của Tiêu gia có phải đều như vậy hay không?<br> Từ tổng cười xoa tóc Tiêu Mỹ Nhân: \"Tỷ tỷ cũng thích em.\"<br> ???<br> Phong Hỏa Hỏa phiền muộn, đây rốt cuộc là hai bên tình nguyện sao? Vậy còn có chuyện của nàng sao?<br> So với Phong Hỏa Hỏa phiền muộn, Tiêu Mỹ Nhân cho đến bây giờ chưa từng hài lòng /ư vậy.<br> Từ tổng vô cùng biết chiếu cố hài tử, hơn nữa là phát ra từ thích hài tử, nàng nằm mơ đều muốn có một hài tử thông minh khả ái lại xinh đẹp như Tiêu Mỹ Nhân, về phần bị chiếm một ít tiện nghi và vân vân, nàng cũng xem như trẻ nhỏ vui đùa mà thôi.<br> Mãi cho đến buổi tối, dưới sự thúc dục Tiêu Mỹ Nhân bị A Sâm đón đi, trước khi đi nàng vẫn lưu luyến phất tay với Từ tổng: \"Tỷ tỷ, tôi sẽ còn đến.\"<br> Phong Hỏa Hỏa vô cùng khinh bỉ, nàng phỏng chừng Tiêu Mỹ Nhân đã quên hôm nay là vì sao mà đến.<br> Đến cuối cùng, Từ tổng còn tặng nàng một nụ hôn lên má, Tiêu Mỹ Nhân đã ở trong lòng âm thầm phát thệ, nàng phải lớn nhanh một chút, lập tức đem Từ tổng cướp đi.<br> Tiêu Mỹ Nhân vừa đi, dấm chua của Phong Hỏa Hỏa đã bắt đầu tràn ra: \"Cái gì a, một tiểu hài tử chiếm tiện nghi thì không tính sao?\"<br> Từ tổng mỉm cười, nàng ngồi đối diện Phong Hỏa Hỏa, nhìn vào mắt nàng hỏi: \"Em không nói, tôi cũng đã quên. Hỏa Hỏa, em đến nhà Tiêu tổng làm gì? Không phải em nói em chỉ đi nhà tiểu di em sao?\"<br> Phong Hỏa Hỏa thiếu chút nữa cắn đầu lưỡi, nàng âm thầm nhìn Từ tổng, Từ tổng nheo mắt: \"Vừa mới cùng một chỗ, trong miệng đã không có một câu nào là thật?\"<br> \"Không phải là em sợ chị hiểu lầm sao...\" Phong Hỏa Hỏa bĩu môi: \"Không phải là lễ tình nhân hôm đó thấy chị cùng Linda ở bên nhau, tâm tình của em không tốt, cho nên tiểu di mẹ dẫn em đi tìm Tiêu tổng. Nàng nói Tiêu tổng là quả hài lòng, là dầu cao Vạn Kim, sau khi thấy nàng nhất định một chút việc phiền lòng cũng không có nữa.\"<br> \"Nga?\" Từ tổng mặc dù đang cười, nhưng bên mép đã kéo ra độ cong nguy hiểm: \"Nói như vậy các người 'ôm ôm ấp ấp' rất hài lòng?\"<br> \"Không có không có.\" Phong Hỏa Hỏa giơ ngón tay giữa lên: \"Em xin thề, em lúc đó thật sự là đắm chìm trong đau xót, hoàn toàn không biết tay của Tiêu tổng là lúc nào vươn đến.\"<br> Từ tổng rõ ràng không tin, Phong Hỏa Hỏa ủy khuất vô cùng: \"Là thật, chị không tin sao? Chị biết vừa rồi trong lúc chị đút Mỹ Nhân ăn bánh, bị nàng hôn sờ bao nhiêu lần sao?\"<br> Từ tổng nghi hoặc nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa oán hận nói: \"Hai mươi lần! Em đã đếm, không thiếu một lần!\"<br> Từ tổng: \"....\"<br> \"Được rồi được rồi, chị đừng nóng giận nữa.\" Phong Hỏa Hỏa tiến lên ôm lấy Từ tổng, thân thể Từ tổng kéo căng, không phải rất phối hợp.<br> Phong Hỏa Hỏa hôn lên trán nàng: \"Vậy chị muốn làm như thế nào mới hết giận?\"<br> Từ tổng quay đầu nhìn Phong Hỏa Hỏa, thở dài: \"Hỏa Hỏa, tiểu di cùng tiểu di mẹ của em có phải cũng có hiểu lầm đối với tôi hay không?\"<br> \"A?\" Phong Hỏa Hỏa có chút không đuổi kịp tiết tấu của Từ tổng, Từ tổng nhìn nàng nói: \"Tôi rất chú trọng gia đình, tuy rằng tôi chưa từng có được, nhưng tôi hy vọng gia đình em có thể thích tôi.\"<br> Phong Hỏa Hỏa nghe được có chút đau lòng, nàng ôm chặt Từ tổng: \"Sẽ. Trở về em sẽ giải thích cùng các nàng.\"<br> \"Phong tổng thì còn tốt, về phần tiểu di mẹ của em, em xác định em có thể giải thích sao?\" Từ tổng hoài nghi nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa suy nghĩ một chút: \"Vậy làm sao bây giờ?\"<br> Từ tổng trầm tư chốc lát: \"Như vậy đi, buổi chiều ngày mai, em hẹn tiểu di mẹ ra, chúng ta gặp mặt.\"<br> \"Có cần nhanh như vậy không?\" Phong Hỏa Hỏa rõ ràng theo không kịp tiết tấu của Từ tổng, Từ tổng lạnh lùng cười: \"Em ngại nhanh?\"<br> \"Không không không! Em lập tức hẹn!\"<br> Phong Hỏa Hỏa sắp rơi lệ, giờ khắc này, nàng thực sự biết cái gì gọi là dục vọng kiểm soát của tổng tài, gặp gia trưởng thế nào lại có cảm giác áp bách mạnh như gặp lão bản?<br> \"Trở về.\" Từ tổng lên tiếng, Phong Hỏa Hỏa quay đầu nhìn nàng: \"Làm sao vậy?\"<br> Ánh mắt Từ tổng mang theo tia khiêu khích rơi vào trên mặt Phong Hỏa Hỏa : \"Em cảm thấy Tiêu tổng thế nào?\"<br> WTF???!!! Còn nhớ sao?<br> Phong Hỏa Hỏa bật người lắc đầu: \"Không được tốt lắm, cợt nhã hồ ly.\"<br> \"Nga?\" Từ tổng nhướng mày, Phong Hỏa Hỏa gật đầu, biểu quyết tâm: \"Đúng vậy, em đặc biệt không thích.\"<br> \"Em không nói thật đi.\" Giọng nói của Từ tổng trở nên kiều mị nhu hòa, Phong Hỏa Hỏa nghe được cả người ngứa ngáy: \"Vậy chị muốn em làm sao bây giờ? Em đã nói rồi, hôm nay là lỗi của em, em nghiêm phạt được không?\"<br> Từ tổng nở nụ cười, nàng gần kề Phong Hỏa Hỏa, đem khuôn mặt chôn trước ngực nàng.<br> Hô hấp ấm áp mang theo nhột nhạt phun trong ngực, Phong Hỏa Hỏa nổi da gà, nàng cười híp mắt, lẽ nào đây là nghiêm phạt sao? Vậy sau này nàng thật đúng là có thể gặp Tiêu tổng nhiều một chút!<br> Ngày vui chóng tàn, ôn hương còn chưa tán đi, Từ tổng một ngụm cắn trên cổ Phong Hỏa Hỏa...<br> Phong Hỏa Hỏa đau đến nhéo sô pha, Từ tổng không nhả ra, sau một lát nàng mới ngẩng đầu nhìn Phong Hỏa Hỏa: \"Đau không?\"<br> Phong Hỏa Hỏa nhe răng: \"Đau muốn chết. Nữ nhân chết tiệt, quá độc ác!\"<br> \"Độc ác?\" Từ tổng cười tùy ý: \"Còn nhớ rõ lần trước em cắn chỗ viết rắn cắn sao? Có muốn thử một lần hay không?\"<br> Phong Hỏa Hỏa không hé răng nữa, Từ tổng nhìn nàng hỏi: \"Còn đau không?\"<br> Phong Hỏa Hỏa lắc đầu: \"Không đau.\"<br> Từ tổng sờ sờ tóc nàng: \"Ngoan.\"<br> Phong Hỏa Hỏa: \"....\"<br> Vốn dĩ Phong Hỏa Hỏa muốn cho Từ tổng ở lại , nhưng nói cái gì Từ tổng cũng không đồng ý.<br> Đến cuối cùng, Phong Hỏa Hỏa không có cách nào chỉ đành tiễn chân Từ tổng, nàng nhớ đến ước định ngày mai, nên thẳng đến nhà tiểu di.<br> Trong phòng, Phong Uyển Nhu vẫn là một thân áo ngủ hưu nhàn khêu gợi, nàng xỏa tóc ý vị thâm trường nhìn Hỏa Hỏa.<br> Hỏa Hỏa bị ánh mắt của tiểu di nhìn có chút sợ hãi: \"Làm gì a? Tiểu di, con vào trong, có hơi lạnh.\"<br> Phong Uyển Nhu nhường đường, Phong Hỏa Hỏa thành công chen vào cửa, nàng vừa vào nhà đã nhìn chung quanh một chút, hỏi: \"Tiểu di mẹ đâu? Lại ngủ?\"<br> \"Ai ngủ a.\" Dương Tiểu Thảo kéo vạt áo ngủ bước ra: \"Giờ này con đến làm gì? Di?\" Ánh mắt Dương Tiểu Thảo léo sáng, nàng chăm chú nhìn cổ của Phong Hỏa Hỏa. Phong Hỏa Hỏa thầm mắng một câu không xong, nàng vội vã đem cổ áo dựng thẳng lên.<br> \"Hừ hừ, Từ tổng cắn?\" Dương Tiểu Thảo không vui ý: \"Mệt ta cố gắng giúp con, con cư nhiên trước khi thu được lợi ích lại không cốt khí mà đầu hàng quân địch.\"<br> Phong Hỏa Hỏa pha trò: \"Tiểu di, lần này người out rồi a, chiến tranh nào tốt như hòa hợp.\"<br> \"Hòa hợp? Con đừng để người ta tẩy não mới được.\" Dương Tiểu Thảo âm dương quái khí, đang nói, Phong Uyển Nhu ngồi đối diện hai người.<br> \"Hỏa Hỏa, con đến là có chuyện gì?\" Rốt cuộc là tiểu di nàng, rất hiểu rõ Hỏa Hỏa, Phong Uyển Nhu bình tĩnh nhìn nàng. Phong Hỏa Hỏa nuốt nước bọt, nhỏ giọng nói: \"Tiểu di mẹ, buổi chiều ngày mai con mời ăn cơm?\"<br> \"Con mời ta ăn?\" Dương Tiểu Thảo cảnh giác vô cùng: \"Không mang theo tiểu di con?\"<br> Phong Hỏa Hỏa gật đầu. Nàng cười hì hì nói: \"Đúng vậy, không phải là thời gian trước phiền người sao, con mời ăn bữa cơm bồi thường.\"<br> Dương Tiểu Thảo bất khả tư nghị nhìn Phong Uyển Nhu: \"Uyển Nhu, chị lập tức giúp em tra hoàng lịch đi, ngày mấy vắt cổ chày ra nước mọc lông?\"<br> Phong Uyển Nhu nhợt nhạt cười, nàng nhìn Phong Hỏa Hỏa một cái, ánh mắt kia khiến Phong Hỏa Hỏa chột dạ vô cùng, nàng có dự cảm, tiểu di đã biết sự tình.<br> \"Nếu Hỏa Hỏa có lòng, thì em đi đi.\" Phong Uyển Nhu hỗ trợ, Phong Hỏa Hỏa cảm kích nhìn tiểu di, Phong tổng đều lên tiếng rồi, Dương Tiểu Thảo làm sao dám không nghe lời, tuy rằng nàng hoài nghi nhưng vẫn đồng ý: \"Đi.\" Nàng chuyển mắt nhìn Phong Hỏa Hỏa, đây nhất đinh là Hồng Môn Yến, không làm chuyện trái lương tâm, sợ cái gì? Cùng lắm thì nàng thấy chiêu nào đỡ chiêu đó!<br> Sau khi Phong Hỏa Hỏa có được đáp án mong muốn liền chạy mất, Dương Tiểu Thảo bật người như là không xương cốt cuốn lấy Phong Uyển Nhu: \"Uyển Nhu, chị nói Hỏa Hỏa mờ em ăn cơm để làm gì?\"<br> Phong Uyển Nhu ôm thắt lưng Dương Tiểu Thảo, thở dài: \"Hài tử này sợ là bị thu phục rồi.\"<br> \"A?\" Dương Tiểu Thảo kinh ngạc nhìn Phong Uyển Nhu, Phong Uyển Nhu nhíu mày: \"So chỉ số thông minh, Từ tổng nói mấy câu đã dỗ dành xong rồi.\"<br> \"Vậy vì sao muốn mời em ăn cơm?\" Dương Tiểu Thảo buồn bực hỏi, Phong Uyển Nhu dùng ta nhéo nhéo khuôn mặt của nàng: \"Có chúng ta giúp đỡ, Từ tổng mới có thể càng dễ dàng khiến tỷ tỷ chấp nhận.\"<br> \"Có đạo lý.\" Dương Tiểu Thảo gật đầu: \"Nhưng vì sao không mời chị? Lẽ nào em quan trọng hơn? Hắc.\"<br> \"Nằm mơ cũng không tốt như vậy.\" Phong Uyển Nhu kéo kéo cái lỗ tai của Dương Tiểu Thảo: \"Em không thấy quân vương cổ đại lung lạc nhân tâm, đều đem trung thần vương hầu đặt ở một bên trước sao, bọn họ thái độ làm người công chính, chỉ cần thống trị quốc gia tốt sớm muộn gì cũng nhân tâm quy thuận, một khi xuất thủ sẽ đối phó những văn thần võ tướng mỗi ngày vào triều sinh sự. Tôi giải thích như vậy, Tiểu Thảo đồng học đã hiểu chưa?\"<br> Dương Tiểu Thảo: \"... Em đã hiểu, cảm ơn Phong tổng.\"<br> \"Đừng khách khí.\"<br> * * * *<br> Tuy rằng là người trong nhà ăn cơm, nhưng Phong Hỏa Hỏa vẫn lòng tràn đầy bất an.<br> Nàng sớm đến nhà hàng đã hẹn, để có thể hữu lực chiếm địa hình, Dương Tiểu Thảo cũng mới đến rồi.<br> Thừa dịp Từ tổng còn chưa đến, để bảo vệ nữ nhân của mình, Phong Hỏa Hỏa bắt đầu giống như Dương Tiểu Thảo dùng thế tiến công làm chủ động.<br> Dương Tiểu Thảo vì ra vẻ trưởng bối, hôm nay cố ý mặc một thân đơn giản bạch sắc, bên hông đeo dây lưng hắc sắc sáng bóng, tăng một phần thời thượng cùng cảm giác linh động, sau khi Phong Hỏa Hỏa nhìn thấy thiếu chút nữa phun nước, tết âm lịch tiểu di mẹ được tiểu di nuôi béo, từ xa xa vừa nhìn nàng còn tưởng rằng là một con gấu bắc cực đeo dây thừng màu đen.<br> \"Tiểu di, người hôm nay thật là có khí chất a, cảm giác này, tấm tắc, giống như vương giả.\" Phong Hỏa Hỏa trái lương tâm khích lệ, thật ra nàng nói cũng là lời nói thật, quả thật giống vương giả, bất quá là chúa tể sơn lâm.<br> Dương Tiểu Thảo khinh bỉ nhìn nàng: \"Nhìn dáng vẻ mê gái của con, lẽ nào tiểu di mẹ của con bình thường không xinh đẹp sao?\"<br> Phong Hỏa Hỏa uống một hớp nước lớn: \"... Đẹp. Ý tứ của con là người hôm nay phá lệ xinh đẹp, khí chất cũng đặc biệt tốt!\"<br> \"Dĩ nhiên, khí chất của ta đó là trời sinh.\" Dương Tiểu Thảo ưỡn ngực, Phong Hỏa Hỏa cảm thấy nàng không thể khen tặng như vậy, nếu không lát nữa nàng sẽ nôn ra.<br> \"Tiểu di mẹ, hung của người lại lớn hơn nga, người hiện tại quả thực là gợi cảm cùng mỹ lệ cùng tồn tại.\" Phong Hỏa Hỏa bất chấp mọi giá, vì tinh yêu cái gì nàng cũng dám nói, nhưng nói lời trái lương tâm như vậy, nội tâm của nàng thật đúng là không dễ chịu, nhìn Dương Tiểu Thảo cười thành hoa hướng dương, nàng nhịn không được tưởng tượng.<br> — — — — —<br> Trong phòng họp.<br> Dương Tiểu Thảo một thân tây trang hắc sắc, biểu tình nghiêm túc nhìn Phong Hỏa Hỏa: \"Phong nữ sĩ, ngươi đừng tưởng rằng ngươi vuốt mông ngựa một chút thì ta sẽ bị ngươi tẩy não.\"<br> Phong Hỏa Hỏa một thân trang phục công sở, khẩn trương nhìn Dương Tiểu Thảo: \"Dương tổng, ngươi không biết cơ hội lần này với ta mà nói đặc biệt trọng yếu, chỉ cần ngươi chịu giúp ta, cái gì ta cũng làm.\"<br> \"Thật vậy chăng?\" Dương Tiểu Thảo nháy mắt, trong mắt lộ ra một tia quỷ dị. Vì tương lai, Phong Hỏa Hỏa đã không nghĩ được nhiều như vậy nữa, nàng vội vã gật đầu.<br> Dương Tiểu Thảo cười lạnh một tiếng, thân thể nàng ngã về phía sau, đạp cái ghế đem chân lộ ra.<br> Phong Hỏa Hỏa nuốt nước bọt... Đây là? Lẽ nào là muốn quy tắc ngầm nàng?<br> Dưới ánh mắt quan sát của Phong Hỏa Hỏa, Dương Tiểu Thảo cởi giày.<br> Phong Hỏa Hỏa: \"....\"<br> Ngay sau đó, nàng lại cởi tất.<br> Phong Hỏa Hỏa: \"....\"<br> Trong lúc nhất thời, toàn bộ phòng họp phiêu đãng một loại vị đạo quỷ dị.<br> Dương Tiểu Thảo nhìn Phong Hỏa Hỏa một cái, ngửa mặt lên trời cười to: \"Muốn công trình trị giá một trăm vạn? Dễ thôi! Mời hôn chân trái của ta!\"<br> — — — —<br> Phong Hỏa Hỏa cố sức lắc đầu, không được, không được, nàng tuyệt đối không thể một chút tôn nghiêm cũng không có.<br> \"Hỏa Hỏa.\" Dương Tiểu Thảo tễ mi lộng nhãn dán đến, Phong Hỏa Hỏa cảnh giác nhìn nàng: \"Làm gì?\"<br> Dương Tiểu Thảo nhìn xung quanh, âm thầm từ trong túi móc ra một quyển sách đã gói kỹ đưa cho Phong Hỏa Hỏa: \"Ta thấy tình huống hiện tại của con, 《Tiểu Bạch Kiểm Tam Thập Lục Thức 》 là tạm thời dùng không được, tiểu di mẹ vì con mà lấy ra sách áp đáy rương, con lập tức hảo hảo xem, đặc biệt thích hợp với con.\"<br> Phong Hỏa Hỏa nhìn Dương Tiểu Thảo: \"Sẽ không lại là cái gì 《 luận một thành công của công là làm sao luyện thành 》 đi?\"<br> Dương Tiểu Thảo lắc đầu: \"Vậy nào có phù hợp khí chất của con.\"<br> Phong Hỏa Hỏa cười trộm, lẽ nào là cái gì 《 hàng đêm hoan ca ba mươi tám thức 》? Thừa dịp Từ tổng còn chưa đến, Phong Hỏa Hỏa lập tức mở túi giấy muốn xem, lúc nàng nhìn đến bìa sách, cả khuôn mặt đều đen, tên sách rất dài, nhưng làm cho nội tâm triệt để đau nhức.<br> — 《 nếu không thể làm công vậy khoái trá làm thụ đi (tên khác: * tiểu thụ trưởng thành ký) 》 "]