["Không giống sự xấu hổ của Từ tổng, Phong Hỏa Hỏa vô cùng bình tĩnh đi lấy cái ly uống nước.<br> Hòa hoãn ổn định một chút tâm tình, Từ tổng nhìn Phong Hỏa Hỏa chậm rãi hỏi: \"Có ai từng nói cô vô cùng —\" Từ tổng rốt cuộc là chiếu cố mặt mũi của nàng: \"Không giống người thường?\"<br> Phong Hỏa Hỏa nắm cái ly cười híp mắt trả lời: \"Nói thật đi, Từ tổng, đã từng có thời gian rất dài tôi vô cùng phủ định bản thân, bởi vì tôi nói năng trực tiếp, bất chấp cái nhìn của người khác, vì thế tôi còn mua cái gì mà nghệ thuật nói chuyện, hậu hắc học các loại về học tập. Sau đó lại bị mẹ tôi phát hiện, mẹ tôi không phát biểu bình luận gì mà chỉ là nói tôi sẽ không học được, lại bị tiểu di cùng tiểu di mẹ phát hiện, các nàng cũng không tán thành, nhất là tiểu di mẹ nàng nói tôi cứ như vậy rất tốt, vật hiếm mới quý, trực tiếp một chút không đi vòng vo chính là một loại quý trọng sinh mệnh, như vậy rất tốt, bất quá là không gặp được người thưởng thức tôi mà thôi.\"<br> \"Tiểu di cùng tiểu di mẹ?\" Từ tổng rất biết bắt trọng điểm, Phong Hỏa Hỏa xấu hổ gãi gãi đầu: \"Ân, các nàng là thần tượng của tôi.\"<br> Từ tổng rất kinh ngạc, Phong Hỏa Hỏa tuy rằng chưa nói nhưng qua nét mặt của nàng có thể nhìn ra tiểu di cùng tiểu di mẹ rất có thể là một đôi les, khó trách nàng có thể thản nhiên mà xem....<br> Phong Hỏa Hỏa buông ly nước, nàng mím môi, nhìn chằm chằm cháo cùng điểm tâm của Từ tổng: \"Từ tổng.... Cô ăn no rồi sao?\"<br> Từ tổng nhướng mày: \"Những thứ này lẽ nào không phải mua cho tôi? Vì sao cô lại muốn ăn?\"<br> Phong Hỏa Hỏa kinh ngạc ngẩng đầu nhìn Từ tổng, Từ tổng đạm đạm nhất tiếu: \"Hướng cô học tập quý trọng sinh mệnh.\"<br> ......<br> Phong Hỏa Hỏa phát hiện một mặt khác của Từ tổng, nàng tựa hồ cũng không đáng sợ như công ty đồn đãi.<br> Từ tổng một bên uống cháo một bên nhìn Phong Hỏa Hỏa, nói: \"Đơn giản thu thập một chút, buổi tối phải đi ra ngoài ăn.\"<br> Phong Hỏa Hỏa kích động: \"Là Linda tỷ sao?\"<br> \".... Phải.\" Từ tổng nhìn dáng vẻ hưng phấn của nàng, nhíu mày: \"Tôi thấy cô không thích hợp với phòng thư ký.\"<br> \"Đúng vậy đúng vậy, ngài rốt cục phát hiện rồi!\" Phong Hỏa Hỏa dùng sức gật đầu, Từ tổng cười nhạt: \"Cô trái lại thích hợp bộ phận quan hệ khách hàng.\"<br> ......<br> Phong Hỏa Hỏa cũng không biết nàng đắc tội Từ tổng ở chỗ nào, vừa mới bắt đầu còn tốt, hiện tại lại bắt đầu liên tiếp châm chọc nàng.<br> Đơn giản nghỉ ngơi, chờ lúc Linda đến, sắc mặt của Từ tổng đã tốt hơn, nàng trang điểm thanh nhã, che khuất vành mắt đen uể oải, váy dài bó người càng tôn thêm vóc dáng, tóc bới cao coa, Phong Hỏa Hỏa ở một bên nhìn mà cảm thán, đẹp quá, như là tham gia dạ tiệc, quả nhiên, nữ nhân nhờ ăn mặc.<br> Linda ăn mặc càng gợi cảm, váy dài màu đen lộ lưng khiến Phong Hỏa Hỏa nhìn đến đôi mắt đều thẳng, vừa thấy mặt, nàng liền giơ ngón tay cái lên khen ngợi: \"Linda tỷ, chị thật xinh đẹp.\"<br> Linda điểm đầu Phong Hỏa Hỏa một chút: \"Cái miệng này của em.\"<br> Chờ nhìn thấy chiếc xe Linda lái đến, Phong Hỏa Hỏa kinh ngạc há to miệng, cũng quá khoa trương rồi, đây là bạch phú mỹ chính hiệu cộng thêm bá đạo tổng tài a!<br> Mãi cho đến nhà hàng, Từ tổng nói cũng không nhiều, Linda cùng Phong Hỏa Hỏa thỉnh thoảng trò chuyện gì đó, ánh mắt thỉnh thoảng rơi vào trên người nàng. Linda điểm đủ một bàn lớn thức ăn, còn vô cùng săn sóc hỏi Phong Hỏa Hỏa thích ăn gì, Phong Hỏa Hỏa cảm thấy tổng tài bá đạo này quả thực là mỹ lệ lại tri kỷ, còn có thể chú ý đến một tiểu lâu la như nàng.<br> Đến cuối cùng, rượu quá bán tuần, Linda một tay chống khuôn mặt quyến rũ nhìn Từ tổng: \"Thân ái, khuôn mặt này em muốn cứng tới khi nào?\"<br> Phong Hỏa Hỏa vừa nhìn hai người muốn đi vào quỹ đạo, lập tức liều mạng nhét thức ăn vào miệng, quả thực ăn quá ngon rồi.<br> Từ tổng cũng uống một chút rượu, hai gò má của nàng hơi phiếm hồng, ánh mắt nhìn Linda vẫn lãnh đạm như cũ: \"Tôi nói rồi, chúng ta không có quan hệ gì, xưng hô này tôi không đủ sức.\"<br> Linda không giận ngược lại nở nụ cười: \"Vậy vì sao em đến tìm tôi?\"<br> Từ tổng nghiêm mặt, trên mặt Linda đều có phần đắc ý: \"Đây là vì cái gì?\"<br> Phong Hỏa Hỏa ở bên cạnh ăn vịt nướng, trong lòng lại hò hét, đây đều là bởi vì yêu a!<br> Ánh mắt của Từ tổng lạnh lừng cắt đến, Phong Hỏa Hỏa bật người cúi đầu, thật là đáng sợ, Từ tổng như vậy tựa hồ có thể nhìn thấu nàng đang suy nghĩ gì?<br> Linda chậm lại ngữ tốc, nhìn Từ tổng nói: \"Phượng Nghi, tôi nói rồi tôi sẽ sửa đổi, nhưng em phải cho tôi thời gian không phải sao?\"<br> Từ tổng nghe xong nở nụ cười: \"Cho cô thời gian cùng nữ nhân khác lên giường?\"<br> Phong Hỏa Hỏa thiếu chút nữa bị nghẹn, má ơi, đây cũng quá táo bạo rồi!<br> Linda nhún vai: \"Tôi nghĩ chúng ta cần câu thông, em quá kỳ quái rồi.\"<br> Từ tổng thần sắc băng lãnh đáng sợ, Linda đụng phải cái đinh, nàng quay đầu nhìn Phong Hỏa Hỏa, cười híp mắt hỏi: \"Hỏa Hỏa, em thấy thế nào?\"<br> Phong Hỏa Hỏa dùng khăn tay lau miệng: \"Tôi không có bạn gái, cho nên không có cách nào trả lời. Nhưng tôi nghĩ nếu như đặt ở trên người tiểu di cùng tiểu di mẹ của tôi, nếu tiểu di mẹ ở bên ngoài có người khác, tiểu di hẳn là không nói cái gì.\"<br> Linda đắc ý nhíu mày với Từ tổng, Từ tổng nhíu mày, Phong Hỏa Hỏa uống một ngụm nước uống: \"Nàng sẽ trực tiếp đem tiểu di mẹ làm thịt.\"<br> Linda: \".....\"<br> \"Nga, xin lỗi.\" Phong Hỏa Hỏa cười nhìn Linda: \"Làm thịt ý tứ chính là giết, kill!\" Nói xong, nàng khoa tay múa chân làm động tác cắt cổ, khuôn mặt Linda trực tiếp đen đi.<br> Từ tổng như có chút suy nghĩ nhìn Phong Hỏa Hỏa, không nói gì, trong lúc nhất thời bầu không khí tương đối trầm thấp.<br> Thật ra Phong Hỏa Hỏa vốn dĩ không muốn quản loại nhàn sự này, tuy rằng nàng xem phim Mỹ không ít nhưng vẫn vô năng chấp nhận loại quan hệ hỗn loạn trong tình cảm như vậy, nàng rất kiêu ngạo vì bản thân là một người Trung Quốc, chấp tử chi thủ dữ tử giai lão, đây chính là câu nói kinh điển người Trung Quốc mới có thể nói ra, tự hào biết bao...<br> Bầu không khí của bữa ăn không phải tốt, bởi vì đều uống rượu, Linda gọi xe tiễn hai người trở về, trước khi Phong Hỏa Hỏa lên xe được Linda ôm cổ.<br> Từ tổng an vị ở trong xe mặt không biểu tình nhìn phía trước, tựa hồ sớm đã thành thói quen hành vi ngả ngớn của nàng ấy. Khuôn mặt Phong Hỏa Hỏa lại thoáng chốc đỏ lên, vô thố nhìn Linda. Nhìn khuôn mặt quyến rũ mê người của Linda, còn mang theo một tia mùi rượu câu người, Phong Hỏa Hỏa cảm giác tim mình sắp nhảy ra ngoài. Linda có chút tức giận nàng vừa rồi nói giúp Từ Phượng Nghi, cười khẽ sờ sờ khuôn mặt Phong Hỏa Hỏa: \"Em thật đúng là đặc biệt.\"<br> Phong Hỏa Hỏa ai đến cũng không cự tuyệt, đưa tay dùng sức ngắt cái mông Linda một cái: \"Linda tỷ, chị thật đẹp!\"<br> Linda: \".....\"<br> Cảm giác mười đầu ngón tay rơi vào cái mông mềm mại quả thực là vô cùng khó diễn tả rồi!<br> Linda giống như bị điện giật đẩy Phong Hỏa Hỏa ra.<br> Mãi cho đến ngồi trên xe, Phong Hỏa Hỏa vẫn ý do chưa hết nhìn tay của mình, một bên nhìn một bên cảm thán, vóc người của người nước ngoài thực sự là không giống với người Trung Quốc, sờ vào thực sự là vô cùng tuyệt vời.<br> Xe cũng không quay về khách sạn, mà chỉ dựa theo yêu cầu của Từ tổng chạy đến cạnh biển.<br> Buổi tối cạnh biển dưới ánh đèn chiếu rọi phiếm lấy lân quang, vô cùng mỹ lệ, lại mang theo một tia thê lương khó hiểu.<br> Từ tổng mở cửa xe bước xuống, mái tóc của nàng bị gió thổi loạn, thân thể gầy yếu lạnh run.<br> Phong Hỏa Hỏa nhìn có chút đau lòng, nàng cũng theo xuống xe, sóng vai đứng bên cạnh Từ tổng.<br> Từ tổng lẳng lặng nhìn bờ biển nửa ngày, nàng từ trong túi xách lấy ra một gói thuốc, rút một điếu rồi châm lửa.<br> Phong Hỏa Hỏa có chút kinh ngạc nhìn Từ tổng, không nghĩ tới nàng ấy sẽ hút thuốc, nhìn dáng vẻ nàng hút thuốc còn đặc biệt gợi cảm mê người, thử nghĩ một mỹ nữ tóc dài nhẹ nhàng thổ lộ yên vụ, ngón tay thon dài, ánh mắt mê ly, cỡ nào mỹ lệ!<br> Từ tổng vẫn không nói gì, nàng sớm đã cô độc thành thói quen!<br> Đứng gần mười phút, Phong Hỏa Hỏa nhìn vai cùng cổ quang lỏa của Từ tổng, hỏi: \"Từ tổng, lạnh không?\"<br> Từ tổng nhả một ngụm khói quay đầu nhìn Phong Hỏa Hỏa, một cái đã nhìn thấu nàng muốn nói gì. Có lần nào có người nào sẽ không thay nàng phủ thêm một cái áo khoác, nhưng việc này có ích lợi gì, ngoại tại ấm áp vĩnh viễn không giảm bớt được khổ sở trong lòng.<br> Từ tổng chăm chú nhìn áo khoác của Phong Hỏa Hỏa, gật đầu, nhàn nhạt nói: \"Lạnh.\"<br> Phong Hỏa Hỏa nghe xong trong mắt sáng ngời, nàng lập tức sờ sờ quần áo của bản thân, hài lòng nói: \"Vừa lúc, tôi cũng lạnh, vậy chúng ta lập tức đi thôi!\"<br> Từ tổng: \"...............\" "]