["Phong Hỏa Hỏa xác thực thật là một thiếu nữ tốt.<br> Tràn đầy một ca nước, chỉ vì lấy thân thế, một giọt nước cũng không chừa tất cả đều nuốt vào trong bụng.<br> Bởi vì bình nước thật sự là quá lớn, động tác ngửa đầu của Phong Hỏa Hỏa chặn mất khuôn mặt, khiến nàng vẫn không nhìn thấy biểu tình đặc sắc của Từ tổng, cho nên lúc nàng buông bình tràn ngập chờ mong muốn thấy biểu tình \"Khinh bỉ\" Của Từ tổng lại đột nhiên thấy được khuôn mặt tinh xảo phóng đại gần trong gang tấc, nàng bị hù dọa nấc lên một cái, thiếu chút nữa phun ra nước.<br> \"Ha hả.\" Từ tổng tiếu ý dịu dàng nhìn Phong Hỏa Hỏa, đôi mắt xếch hẹp dài dường như tràn đầy ánh sáng.<br> Khuôn mặt Phong Hỏa Hỏa thoáng chốc đỏ bừng.<br> Ngay sau đó, dưới ánh mắt kinh ngạc của Phong Hỏa Hỏa, Từ tổng vươn tay, nhéo nhéo khuôn mặt nhỏ nhắn như bông của nàng, khẽ cười: \"Hiện tại tôi tin tưởng đoạn phim kia quả thật không phải cô nên xem.\"<br> ......<br> Trên mặt truyền đến xúc cảm nhẵn nhụi khiến khuôn mặt Phong Hỏa Hỏa trong nháy mắt nóng bừng, nàng lui về phía sau, né tránh Từ tổng đồng thời nhìn ánh mắt khiếp sợ nhìn nàng.<br> Từ tổng nhìn nàng cười cảm thán: \"Cô vẫn là một hài tử.\"<br> .....<br> Đến cuối cùng, Phong Hỏa Hỏa cũng không biết nàng là thế nào ra khỏi phòng làm việc, bên này nàng thần hồn còn chưa định, đại thư ký đã hùng hổ dán đến: \"Em không phải nói em không muốn tranh sủng sao?\"<br> Phong Hỏa Hỏa co đầu rụt cổ: \"Đúng vậy.\"<br> \"Chị đây thế nào nghe Từ tổng cười hài lòng như vậy?\"<br> \"Chỉ là mỉm cười mà thôi....\"<br> \"Em biết từ —.\" Đại thư ký nuốt xuống lời muốn nói: \"Nàng đã thật lâu không nở nụ cười, thế nào vừa nhìn thấy em lại cười! Lẽ nào em biết ảo thuật!\"<br> Phong Hỏa Hỏa bĩu môi, sờ sờ bụng mình, lòng chua xót nói: \"Đúng vậy, em biểu diễn một hơi nuốt bình nước cho nàng xem.\"<br> Đại thư ký: \"......\"<br> * * * * * *<br> Đối với Phong Hỏa Hỏa mà nói, trong nhân sinh 25 năm không dài không ngắn ngoại trừ giác quan thứ sáu quỷ dị linh nghiệm thì không có gì khiến nàng xem như kiêu ngạo nữa.<br> Cho nên, trực giác nói cho nàng biết, Từ Phượng Nghi cũng chính là Từ tổng, nữ nhân này không dễ chọc! Nhất là khí chất câu nhân lơ đãng chảy xuôi của nàng, quả thực là hồ ly đỏ dưới ánh trăng khoác lụa trắng! Quạnh quẽ cợt nhã!<br> Sau khi Đàm Kiện nghe xong cảnh ngộ bi thảm của Phong Hỏa Hỏa, hắn vặn mày kiếm tự hỏi: \"Hỏa Hỏa, có phải cậu bị đùa giỡn hay không?\"<br> \"Bị đùa giỡn? Làm sao có thể? Mình khờ sao?!\"<br> Phong Hỏa Hỏa hạ nắm tay của hắn xuống, Đàm Kiện liếc trắng nàng: \"Cậu chỉ biết bạo lực gia đình, mình là nói đại thư ký tỷ tỷ của cậu, có phải nàng ngoại đạo mà đi hay không?\"<br> \"Có ý gì?\" Phong Hỏa Hỏa chớp mắt nhìn hắn, Đàm Kiện cẩn thận tỉ mỉ phân tích: \"Cậu xem, nàng không phải tràn đầy tự tin nói với cậu phàm là người ở lâu bên cạnh Từ tổng, ngoại trừ lạp lạp cùng đã kết hôn đều sẽ yêu nàng sao?\"<br> \"Đúng vậy.\" \"Vậy nàng kết hôn hoặc là lạp lạp sao?\"<br> Phong Hỏa Hỏa suy nghĩ một chút, lắc đầu: \"Kết hôn chưa thì không biết, nhưng lạp lạp hẳn là không phải, mình thấy nàng sáng nay ngậm bánh rán phó tổng soái ca của chúng ta chảy nước miếng.\"<br> \"Vậy là được rồi.\" Đàm Kiện vỗ đùi: \"Cho nên a, nàng không chuẩn cũng là chuẩn bị sinh hài tử, cho nên muốn bồi dưỡng cậu làm người nối nghiệp hầu hạ Từ tổng. Nói trắng ra chính là bản thân nhảy ra từ trong hố lửa, đem cậu đẩy vào hố lửa.\"<br> \"Không có khả năng.\" Phong Hỏa Hỏa trực giác lắc đầu phủ định: \"Nhất định là cậu nghĩ quá phức tạp.\"<br> \"Thích, cậu tình nguyện tin tưởng một ngoại nhân cũng không muốn tin tưởng người từ nhỏ lớn lên với cậu sao? Mình biết cậu thiện lương, nhưng cũng đã đi làm rồi, có thể đừng luôn giống như sinh viên hay không, đầu thiếu sợi gân, nếu như cậu không tin mình, cậu thử xem.\"<br> \"Thử thế nào?\"<br> \"Cậu hỏi một chút đại thư ký tỷ tỷ của cậu, Từ tổng chán ghét cái gì, sau khi nàng nói cho cậu biết, cậu cứ làm ngược lại, hiểu chưa? Tỷ như nàng nói các người Từ tổng ghét xinh đẹp, cậu nhất định phải biểu hiện vô cùng xấu xí! Ai, sai, cậu biểu hiện bản sắc của cậu là được.\"<br> \".... Đàm đầu cá, cậu không vào hậu cung thực sự là lãng phí.\"<br> \"Cút, mình là đàn ông nhà lành.\"<br> \"Ai nói hậu cung nhất định là nữ? Thái giám cũng được a.\"<br> ......<br> * * * * * *<br> Đáng tiếc lần thứ hai đến công ty, Phong Hỏa Hỏa vẫn chưa kịp thi triển kế sách của Đàm đầu cá, trước hết đã bị đại thư ký lo lắng kéo lại.<br> \"Ai, Hỏa Hỏa, Từ tổng nóng lòng đi Thượng Hải đi công tác, khâm điểm em đi cùng.\"<br> \"Em?\"<br> Phong Hỏa Hỏa trợn tròn đôi mắt, đại thư ký gật đầu: \"Đúng vậy, em không phải thân thể không được sao?\"<br> \"Thân thể em làm sao vậy?\" Phong Hỏa Hỏa trên dưới quan sát đại thư ký một phen: \"Tỷ, em thấy em mạnh hơn cả năm con trâu!\"<br> Đại thư ký ngoài cười nhưng trong không cười sờ sờ bụng: \"Xấu hổ, tỷ mang thai rồi.\"<br> ......<br> Lời của Đàm đầu cá trong nháy mắt vang vọng trong lỗ tai Phong Hỏa Hỏa, Phong Hỏa Hỏa nhìn chằm chằm đại thư ký.... đây quả thực là!<br> \"Em yên tâm, Từ tổng là một người biết người, em mới vừa công tác nhất định không bắt em làm gì, em chiếu cố sinh hoạt hằng ngày của nàng, nói trắng ra chính là làm quản gia tốt là được. Hơn nữa nàng lần này đi công tác có thể chỉ là thứ nhì.\"<br> Phong Hỏa Hỏa biết bản thân đã không có quyền lợi cự tuyệt nữa, để mau chóng thoát ly khổ hải, nàng hữu khí vô lực hỏi: \"Tỷ, chị có thể nói với em một câu thật lòng không, Từ tổng nàng rốt cuộc chán ghét cái gì sao?\"<br> Đại thư ký nội tâm quả thật là có hổ thẹn đối với Phong Hỏa Hỏa, nàng chăm chú suy nghĩ một chút, nói: \"Nàng ghét người bất cẩn.\"<br> Phong Hỏa Hỏa gật đầu, nhanh chóng xoay tròn, phản nghĩa của bất cẩn là săn sóc? Cái này dễ làm!<br> * * * * * * *<br> Lần đầu tiên ngồi máy bay với Boss, Phong Hỏa Hỏa khẩn trương vô cùng.<br> Không biết là mấy ngày liền công tác vô cùng bận rộn hay là nguyên nhân gì khác, sắc mặt của Từ tổng vẫn luôn không tốt, lúc lên máy bay nàng nhíu mày ngồi trên ghế. Hôm nay nàng là một thân âu phục, quần áo thiển sắc vì nàng giảm thiểu một phần sắc bén thêm một phần ôn hòa, khuôn mặt tinh xảo trang điểm nhạt, Phong Hỏa Hỏa nhìn thế nào đều có một loại cảm giác nghệ nhân xuất hành! Còn —<br> Săn sóc...<br> Phong Hỏa Hỏa lập tức gọi tiếp viên hàng không muốn lấy một cái chăn đắp cho Từ tổng.<br> Từ tổng hơi mở mắt, kinh ngạc nhìn Phong Hỏa Hỏa. Phong Hỏa Hỏa xin lỗi nói: \"Xấu hổ, tính gà mẹ của tôi quấy rầy cô rồi?\"<br> Từ tổng: \".....\"<br> Đến giờ ăn, Phong Hỏa Hỏa nhìn Từ tổng dáng vẻ thờ ơ, nàng muốn một chén nước ấm, lại thêm cơm hộp, sau đó nhẹ giọng nói với Từ tổng: \"Từ tổng, ăn đi.\"<br> Từ tổng mở mắt nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa giật mình.<br> Nàng nhìn thấy gì?!<br> Nàng cư nhiên thấy được lệ quang trong mắt nữ cường nhân nữ hào kiệt được người giang hồ xưng Phượng tỷ?<br> Nàng khóc?!<br> \"Tôi không có khẩu vị.\" Giọng nói của Từ tổng ôn nhu nhược nhược, dáng vẻ mạnh mẽ vang dội thường ngày không thấy nữa, ngược lại như là một muội tử nhu nhược sinh bệnh cần người chiếu cố. Phong Hỏa Hỏa cảm giác trong cổ họng giống như nghẹn một cái bánh chưng, nửa ngày nàng mới chậm quá nói: \"Vậy có muốn gà mái tôi đút cô hay không?\"<br> Từ tổng nhìn Phong Hỏa Hỏa nở nụ cười, đứng dậy xoa nhẹ tóc nàng, tiếp nhận đôi đũa.<br> Phong Hỏa Hỏa: \".....\"<br> Nhìn Từ tổng từng miếng ăn cơm, dáng vẻ ai oán thống khổ quả thực có thể so với Lâm muội muội. Nội tâm Phong Hỏa Hỏa tràn đầy nghi hoặc, đây rốt cuộc là chuyện gì xảy ra? Lẽ nào là việc kinh doanh lần này không thuận lợi cho nên Từ tổng mới như vậy? Nhưng tính cách của nàng vừa nhìn đã không phải là người vì công tác mà ưu sầu đau thương a!<br> Phong Hỏa Hỏa Vốn dĩ muốn gà mẹ tiến hành rốt cuộc cũng không có giọng nói, nàng nhỏ giọng đánh giá Từ tổng, nhìn dáng vẻ suy nhược của nàng chung quy là động dụng tâm hiệp nghĩa cùng lòng trắc ẩn, tạm thời không có đi phiền nàng.<br> Cứ đầy bụng nghi hoặc như vậy mà xuống máy bay, Phong Hỏa Hỏa mang theo rương hành lý của Từ tổng theo nàng ra ngoài, vừa đến cửa phi trường thì thấy một mỹ nữ đi đến.<br> O _ O!!!!<br> Đôi mắt Phong Hỏa Hỏa trực tiếp biến thành thủy tinh cầu, mệt nàng vài năm nay không ít xem The L Word, mà hôm nay, mỹ nữ tỷ tỷ hỗn huyết trước mắt tóc dài nhẹ nhàng, bước chân dài đi đến trước mắt nàng, nàng một thân áo khoác hắc sắc, ngũ quan thâm thúy giống như khắc ra, lên sân khấu tựa hồ tự mang nhạc điệm, khí chất chấn kinh toàn bộ trái tim Phong Hỏa Hỏa! Nàng đã làm tốt mộng ảo chuẩn bị vươn hai tay ôm lấy!<br> Nhưng mộng cảnh rốt cục là mộng cảnh.<br> Hỗn huyết tỷ tỷ cách Phong Hỏa Hỏa còn không được năm thước, nàng quay người lại ôm lấy Từ tổng, ngay trước mặt Phong Hỏa Hỏa hôn lên trán nàng: \"Này, baby! Miss you.\"<br> Từ tổng giống như con thỏ bị sợ hãi đẩy nàng ra, hỗn huyết tỷ tỷ cũng không để ý, nàng đưa tay cường thế lại ôn nhu ôm cổ Từ tổng. Từ tổng tức giận đẩy nàng ra, khuôn mặt trắng nõn trướng đến đỏ bừng.<br> Từ tổng vốn dĩ không thấp, ít nhất một mét bảy, mà hỗn huyết tỷ tỷ vóc người càng cao gầy, hai người cứ như vậy đứng ở sân bay bắt đầu 'triền miên'!<br> Ông trời ơi!<br> Phong Hỏa Hỏa đứng một bên sắp chảy máu mũi, nàng nhìn Từ tổng dáng vẻ tức giận, đột nhiên cảm thấy lần này đi công tác đáng giá, đây mới là quang lỏa đích thực đại tác chiến a! Để ghi lại khoảnh khắc mỹ hảo này, nàng âm thầm đem hành lý đặt trên mặt đất, thừa dịp hai ngự tỷ có lửa nóng, nàng lui về phía sau một bước nhỏ giọng lấy điện thoại di động ra chụp ảnh.<br> \"Tách.\" —<br> Âm thanh chụp ảnh siêu lớn cộng thêm tia sáng loang loáng khiến cho người xung quanh chú ý, hai mỹ nữ vốn dĩ \"đánh\" lửa nóng cũng ngừng lại, các nàng cùng nhau quay đầu nhìn về phía Phong Hỏa Hỏa. "]