["Lời của Phong Uyển Nhu khiến Phong Hỏa Hỏa á khẩu không trả lời được, nàng nhìn Phong Uyển Nhu nhu nhược chưa từng có, đột nhiên cảm thấy ái tình thật sự không phải thứ tốt, cư nhiên có thể đem nữ cường nhân như tiểu di biến thành dáng vẻ thê thảm loại này.<br> Phong Hỏa Hỏa thật muốn khiến tiểu di mẹ nhìn thấy dáng vẻ bất lực ngồi xổm trên sô pha vừa rồi của tiểu di, có phải thấy được nàng sẽ không kiên trì không được tự nhiên cùng tính toán nữa hay không?<br> Phong Uyển Nhu lẳng lặng ôm lấy chăn của Phong Hỏa Hỏa, tham lam hấp lấy hương khí trên đó, gần đây nàng luôn ảo giác nghe được giọng nói của Tiểu Thảo, có đôi khi thấy người khác cười cũng tưởng là nàng đang cười cộng thêm tín nhiệm của nàng đối với Phong Hỏa Hỏa, nàng cũng không nghi ngờ gì, chỉ là trong lòng càng thêm đau nhức.<br> Phong Hỏa Hỏa ở bên cạnh khẩn trương đến thở cũng không dám thở mạnh, thật ra nàng rất muốn nói cho Phong Uyển Nhu biết Dương Tiểu Thảo đang ở đâu.... Nhưng hiện tại đều đã đến bước này rồi, nàng phải nói như thế nào? Hơn nữa trong lòng nàng mơ hồ có một loại bất an, nàng biết tiểu di cùng tiểu di mẹ vô luận trải qua chuyện gì đến cuối cùng đều sẽ hòa hảo như lúc ban đầu, nếu như đến lúc đó tiểu di biết được sự thật, có thể sẽ lột da của nàng hay không?<br> Phong Uyển Nhu rốt cuộc là một nữ cường nhân, nghỉ ngơi một lúc, nàng thay một bộ váy hắc sắc, tẩy trang, cả người lại tinh thần toả sáng, vô luận phát sinh chuyện gì nàng cũng không cho phép bản thân yếu đuối trước mặt người ở bên ngoài.<br> Đến chi nhánh, Phong Hỏa Hỏa thấy mọi người tất cung tất kính đối với Phong Uyển Nhu, bội phục nói không nên lời.<br> Phong Uyển Nhu nhàn nhạt gật đầu, bên này tuy rằng không thường đến nhưng tình huống cụ thể nàng vô cùng hiểu rõ, lần này nàng đến chủ yếu là xử lý biến động nhân sự, tuyên bố quyết định của tổng công ty, Phong Hỏa Hỏa ngồi trên ghế quan sát đến biểu tình của người xung quanh, thấy lúc mọi người nghe đến quyết định bổ nhiệm các vị trí trống đều có một chút giật mình, thậm chí ngay cả người theo Phong Uyển Nhu rất nhiều năm cũng có vẻ kinh ngạc, lần này trong lòng biết mọi người đều đã hiểu, có thể nhanh chóng sắp xếp nhân sự như vậy sợ là đại lão bản đã sớm có ý muốn diệt trừ cái gai này.<br> Phong Uyển Nhu đến cuối cùng lại nói một ít lời trấn an, phấn chấn nhân tâm, cổ vũ sĩ khí, Phong Hỏa Hỏa nghe thấy nhiệt huyết sôi trào ở bên cạnh vỗ tay, Phong Uyển Nhu nhìn nàng một cái, nhàn nhạt cười.<br> Mọi người giải tán, Phong Hỏa Hỏa đưa Phong Uyển Nhu đến quán lẩu nàng thích nhất, ăn cái lẩu nóng hầm hập, Phong Hỏa Hỏa hy vọng tâm tình của tiểu di có thể hòa hoãn một ít nàng Kết quả thiên không nên vạn không nên Phong Hỏa Hỏa không cẩn thận gọi một đĩa khoai tây, vì vậy Phong tổng lại chăm chú nhìn đĩa khoai tây nhãn thần xuất thần. Nàng nhớ ánh mắt thỏa mãn mỗi lần ăn khoai tây, hai má phồng lên của Dương Tiểu Thảo.<br> Phong Hỏa Hỏa ho khan một tiếng, nói sang chuyện khác: \"Tiểu di, người đã sớm biết Phàm Thiến sẽ rời khỏi sao?\"<br> Phong Uyển Nhu đạm đạm nhất tiếu: \"Từ tổng của con động tác lớn như vậy thế nào sẽ không đề cập và trao đổi với ta trước? Còn có, nếu như không phải trước đó bọn ta đã thương lượng, nàng cũng sẽ không cứ như vậy đem Phàm Thiến đào đi, trừ bỏ tình riêng mà nói năng lực của Phàm Thiến là rất rõ ràng, thật đáng tiếc.\"<br> Phong Hỏa Hỏa bị xưng hô 'Từ tổng của con' Của Phong Uyển Nhu làm hài lòng lại có một chút xấu hổ: \"Hai người đã thông đồng với nhau từ lúc nào?\"<br> Phong Uyển Nhu liếc trắng nàng một cái: \"Nếu như không phải vì con, Từ tổng cũng không dùng phí trắc trở lớn như vậy, con thực sự là nhặt được bảo bối.\"<br> \"Hắc hắc đúng vậy, con chính là chiêu bảo bối.\" Phong Hỏa Hỏa uống một chút bia nên có chút nóng đầu, Phong Uyển Nhu buồn cười nhìn nàng: \"Ở đây lâu như vậy rồi, tửu lượng vẫn kém như vậy?\"<br> Phong Hỏa Hỏa khoát tay áo: \"Đây không phải là do gần đây quá mệt mỏi thân thể có chút hư nhược sao?\"<br> Phong Uyển Nhu cười yếu ớt: \"Cũng khó trách Từ tổng nóng lòng giúp con diệt trừ phiền toái bên cạnh.\"<br> \"Giúp con?\" Phong Hỏa Hỏa nấc một tiếng, vẻ mặt mờ mịt. Phong Uyển Nhu lắc đầu nhìn nàng: \"Con có năng lực rất nhiều, nếu như không phải vì con, vì Phong Đằng, Từ tổng làm sao sẽ nghìn dặm xa xôi đến chỗ nào đào tường, phải biết rằng một lần mang sáu người vào công ty, rất dễ gây thị phi.\"<br> Phong Hỏa Hỏa vừa nghe liền nóng nảy, Phong Uyển Nhu an ủi nàng: \"Con yên tâm, công ty của Từ tổng tuy rằng thuộc về Hoa gia, nhưng địa vị của nàng không thể khinh thường.\"<br> \"Phiền phức như vậy sao? Hoa Thượng có thể tìm nàng gây phiền phức hay không?\"<br> Phong Uyển Nhu trắng mắt liếc Phong Hỏa Hỏa một cái: \"Hoa Thượng là biểu ca của nàng, tính tình phóng khoáng, sở thích lớn nhất chính là sống phóng túng, vốn là không thích gia nghiệp này, ước gì có người đến gánh vác. Cũng không phải tất cả công ty đều giống như tiểu thuyết hoặc là phim truyền hình thường viết, vì lợi ích không từ thủ đoạn, hơn nữa xem như là thực sự động thủ đoạn, con còn cần lo lắng cho Từ tổng của con sao? Thủ đoạn của nàng, con phải học tập nhiều hơn.\"<br> \"Con mới không học.\" Phong Hỏa Hỏa cười hì hì nói: \"Từ tổng nói, vô luận bản bảo bảo (tự xưng mình là cục cưng đó mà) là dạng gì nàng cũng thích, hơn nữa thích nhất chính là sự đơn thuần của con.\"<br> \"Phong Hỏa Hỏa, con có thấy mất mặt không?\" Phong Uyển Nhu trừng Phong Hỏa Hỏa một cái, loại sự tình này cư nhiên còn nói ra miệng.<br> Phong Hỏa Hỏa hài lòng, khuấy nồi lẩu ngân nga ca hát. Phong Uyển Nhu nhìn nàng, có lẽ là bị nhiệt khí của nồi lẩu huân lấy, đôi mắt có chút phiếm hồng.<br> Phong Hỏa Hỏa vừa nhấc đầu đã thấy tiểu di như vậy, nàng liếm môi, nhất thời có chút khó xử. Thật ra nàng tùy tiện suy nghĩ một chút cũng biết, nội tâm của Dương Tiểu Thảo tuy rằng còn đang ngạo kiều nhưng thật ra đã sớm thỏa hiệp, chỉ là thiếu một bậc thang để leo xuống, mà tiểu di lại đau khổ tưởng niệm như vậy, cho dù hai người gặp mặt cũng sẽ không oán giận nàng cái gì nữa phải không? Nhưng rốt cuộc không thể nói thẳng ra miệng, Phong Hỏa Hỏa thăm dò hỏi: \"Tiểu di, người và tiểu di mẹ rốt cuộc làm sao vậy?\"<br> Phong Uyển Nhu dừng một chút, đạm nhạt nói: \"Không có gì, là ta không tốt, lạnh nhạt nàng.\"<br> Phong Hỏa Hỏa âm thầm thở dài, xem ra tiểu di mẹ ủy khuất không phải không có nguyên nhân, hiện tại tiểu di biết sai rồi, bằng khẩu tài của nàng dỗ dành tiểu di mẹ hẳn là rất dễ dàng đi? Chỉ là nàng rốt cuộc nên nói như thế nào đây...<br> Đến thời khắc vướng tay chân này, Phong Hỏa Hỏa phải cầu cứu rồi rồi, nàng thừa dịp đi WC gọi điện thoại cho Từ tổng, Từ tổng bên kia đang chuẩn bị gì đó, mặc dù có một chút vội vàng nhưng vẫn kiên trì nghe Phong Hỏa Hỏa nói chuyện, đến cuối cùng Từ tổng cười khúc khích: \"Em nga, việc này có gì khó? Em dẫn Phong tổng đến quán bar tiểu di mẹ vẫn luôn đến thưởng thức rượu không phải được rồi sao?\"<br> \"Đúng vậy!\" Phong Hỏa Hỏa vỗ đùi: \"Em thế nào lại không nghĩ đến ngẫu nhiêu gặp mặt đây? Chị bận rộn đi, thân ái, em không ồn ào chị nữa.\"<br> Từ tổng ngọt ngào mỉm cười, bồi thêm một câu: \"Đi quán bar có thể, nhưng bản thân em phải chú ý một chút, đừng trêu hoa ghẹo nguyệt.\"<br> Phong Hỏa Hỏa ngọt ngào đồng ý rồi treo điện thoại, nàng tâm tình tốt đi ra ngoài: \"Tiểu di, con dẫn người đến quán bar ngồi một lúc?\"<br> Phong Uyển Nhu nghi hoặc nhìn nàng: \"Quán bar? Con không sợ Từ tổng của con biết?\"<br> Phong Hỏa Hỏa nghẹn một chút, thiếu chút nữa bị sặc, hai người này tư duy có cần đồng bộ như vậy hay không?<br> Nàng cười nói: \"Sẽ không.\"<br> Phong Uyển Nhu lại hăng hái không cao, phất phất tay: \"Không đi.\"<br> \"Sao vậy?\" Phong Hỏa Hỏa không vui ý: \"Một quán bar rất đặc biệt, không phải nơi hỗn loạn gì đó, đi ngồi một lúc đi, coi như giải sầu.\"<br> Phong Uyển Nhu rốt cuộc là nói không hơn ba tấc lưỡi của Phong Hỏa Hỏa, bởi vì Hỏa Hỏa uống rượu, Phong Uyển Nhu lái xe, nàng rất quen thuộc đối với bên này, Phong Hỏa Hỏa nhìn nàng: \"Tiểu di, công ty bận rộn sao?\"<br> Phong Uyển Nhu lắc đầu: \"Thong thả, ngoại trừ phải ứng phó một số người.\"<br> Phong Hỏa Hỏa nhận thấy lúc Phong Uyển Nhu nói ứng phó một số người trên mặt chợt lóe tiếu ý, nàng bật người trở nên cảnh giác: \"Ứng phó ai?\" Tuy rằng biết tiểu di sẽ không thay lòng, nhưng vừa rồi cười như vậy cũng quá ôn nhu đi.<br> Phong Uyển Nhu dĩ nhiên biết Phong Hỏa Hỏa đang suy nghĩ cái gì, nàng quay đầu nhìn Phong Hỏa Hỏa: \"Tiêu tổng của con.\"<br> Phong Hỏa Hỏa: \"....\"<br> \"Nàng lại muốn làm gì?\" Phong Hỏa Hỏa hoãn hơn nữa ngày mới hỏi, Phong Uyển Nhu nhàn nhạt cười: \"Nàng sợ là từ chỗ Mỹ Nhân biết được tiểu di mẹ của con đi rồi, cho nên thỉnh thoảng đến quấy rầy ta một chút, thuận tiện muốn thu mua Phong Đằng.\"<br> \"A? Nàng thế nào không lật người bầu trời luôn đi?\" Phong Hỏa Hỏa tuy rằng biết năng lực của Tiêu tổng, nhưng Phong Đằng là Phong Uyển Nhu một tay sáng lập, làm sao có thể chắp tay cho người khác. Phong Uyển Nhu lại thở dài: \"Hỏa Hỏa, nói thật , tiểu di đã từng động tâm.\"<br> \"Cái gì?\" Phong Hỏa Hỏa chăm chú nhìn Phong Uyển Nhu, Phong Uyển Nhu xoa nhẹ huyệt Thái Dương: \"Tiểu di mẹ con đi lần này, để tiểu di nghĩ thông rất nhiều chuyện, tất cả đều là vật ngoài thân, chỉ có người là chân thật.\"<br> \"Cho nên thực sự phải đáp ứng Tiêu tổng?\" Phong Hỏa Hỏa nhìn Phong Uyển Nhu: \"Phong Uyển Nhu lắc đầu: \"Thánh Hoàng muốn thu mua Phong Đằng không phải một ngày hai ngày, tính toán này Tiêu tổng cũng đó có thật lâu rồi, hôm nay thấy ta yếu đuối muốn nhân lúc thuyền chìm mà đến, người này a, nhân tinh a!\"<br> Phong Hỏa Hỏa nghĩ đến dáng vẻ của Tiêu tổng, bĩu môi: \"Người so với người thực sự là tức chết người, dựa vào cái gì Tiêu tổng có một công ty lớn như vậy còn có thể mỗi ngày không có việc gì hỉ hả đùa giỡn mỹ nữ a.\"<br> Phong Uyển Nhu nở nụ cười: \"Con nga, rốt cuộc vẫn còn trẻ tuổi, con tỉ mỉ suy nghĩ một chút, nữ nhân xung quanh Tiêu tổng người nào không phải là phi phú tức quý? Dĩ nhiên —\" Phong Uyển Nhu kéo dài âm điệu: \"Cũng không thể nói Tiêu tổng ra vẻ, nàng rốt cuộc là con mắt tinh đời, nhìn trúng những người rất có tiềm lực.\"<br> \"Nếu như con là phu nhân của nàng con nhất định chịu không nổi, bản thân người yêu của mình mỗi ngày giao tiếp cùng nhiều mỹ nữ như vậy, cho dù có tin tưởng hơn nữa thì trong lòng cũng không chịu nổi a.\" Phong Hỏa Hỏa phân tích, Phong Uyển Nhu nhàn nhạt nói: \"Cho nên nàng ấy luôn biến mất ở thời khắc mấu chốt, có đôi khi tư thế bước đi lại rất kỳ quái.\"<br> Phong Hỏa Hỏa: \"...!!!!\"<br> Phong Hỏa Hỏa còn kém che mặt nói cho tiểu di biết nàng còn là một hài tử, nghe không được việc quá không thuần khiết như vậy.<br> Một đường chạy đến quán bar, Phong Uyển Nhu nhìn hoàn cảnh xung quanh một chút, mi tâm nhíu chặt cuối cùng cũng giản ra, Phong Hỏa Hỏa lại vẫn lấm la lấm lét đánh giá xung quanh, nàng biết điện thoại di động của tiểu di mẹ không mở máy, chỉ có thể cầu mong tiểu di cùng tiểu di mẹ có đủ vận khí có thể gặp nhau.<br> Vào quán bar, lão bản vô cùng quen thuộc chào hỏi Phong Hỏa Hỏa, Phong Uyển Nhu nhìn Phong Hỏa Hỏa một cái, Phong Hỏa Hỏa vội vã giải thích: \"Chỉ là thỉnh thoảng đến, tiểu di, người nghìn vạn lần đừng đâm sau lưng con.\"<br> Phong Uyển Nhu đạm đạm nhất tiếu: \"Yên tâm, ta đều là quang minh chính đại mà đâm.\"<br> Phong Hỏa Hỏa: \"....\"<br> Nàng xiết nắm tay, nếu không phải là dì ruột, nàng nhất định không để nàng ấy gặp được người yêu.<br> Đáng tiếc sau khi vào ghế Phong Hỏa Hỏa tìm một vòng cũng không tìm được tiểu di mẹ, nàng phiền muộn bĩu môi, Phong Uyển Nhu ngồi trên sô pha, nhìn nàng: \"Thế nào, con hẹn người khác?\"<br> \"Không a.\" Phong Hỏa Hỏa lắc đầu, thở dài, xem ra ngẫu nhiên gặp là không được rồi.<br> Ai ngờ trời không tuyệt đường người.<br> Quán bar mỗi mười giờ đều sẽ có tiết mục trợ hứng, Phong Hỏa Hỏa vốn dĩ cũng không để ở trong lòng, nhưng khi thanh âm đặc biệt quen thuộc truyền vào trong tai, cả người nàng đều run rẩy, nàng quay đầu nhìn Phong tổng, chỉ thấy Phong tổng thân thể chấn động, trong mắt lập tức chứa đầy nước mắt.<br> Phong tổng lập tức đứng dậy, biểu tình kích động nhìn sân khấu, Phong Hỏa Hỏa cũng đứng dậy đẩy đoàn người ra, Phong Hỏa Hỏa liền nhìn thấy Dương Tiểu Thảo đang chăm chú ôm đàn hát giữa sân khấu.<br> Nàng hát chính là ca khúc Thời Tết Xấu, cũng không phải ca khúc đình đám, nhưng ca từ này càng có thể khiến nàng tĩnh tâm, đây là lần đầu tiên Phong Hỏa Hỏa nghe tiểu di mẹ hát, nàng nhìn dáng vẻ u buồn của tiểu di mẹ, lại quay đầu nhìn tiểu di kích động không ngớt, khóe môi của nàng khẽ cong sau đó yên lặng rời khỏi đoàn người. Không thể không nói, tiểu di mẹ thật đúng là có một tay, bất động thanh sắc ở quán bar này lăn lộn rất vui vẻ, tựa hồ cũng không phải một tiểu bạch kiểm đơn giản.<br> Dương Tiểu Thảo hát rất nhập tâm, lúc hát đến câu — cũng không muốn chia lìa, vì sao phải ở nơi này, là hoàn toàn nhập tâm. Nàng lẳng lặng rơi lệ, ca khúc hoàn tất, nàng mở mắt, ngọn đèn thoáng chốc chiếu sáng, nàng ngại ngùng mỉm cười, tay ghi ta ca bang nhạc liền tặng hoa tươi, Phong Uyển Nhu ở bên dưới nhìn thấy, đôi mắt nheo lại.<br> Đi đến vị trí vẫn thường ngồi, Dương Tiểu Thảo bắt đầu ngẩn người, nàng chăm chú nhìn ly rượu mà xuất thần, tay đàn ghi-ta tặng hoa xong cũng nhanh chân chạy đến bên cạnh nàng, là một tiểu tử trẻ tuổi anh tuấn, hắn nhìn Dương Tiểu Thảo có chút xấu hổ: \"Tiểu Thảo, cô hát rất hay.\" Từ lần đầu gặp Dương Tiểu Thảo hắn đã có hứng thú đối với nàng, chủ yếu là thần sắc yếu đuối lúc Tiểu Thảo ngơ ngác cầm ly rượu thực sự khiến hắn động tâm, muốn một tay ôm nàng vào trong ngực cẩn thận che chở, nhưng nàng đối với người khác lại khéo léo duy trì khoảng cách, điều này làm cho tiểu tử cảm thấy rất thất bại.<br> Dương Tiểu Thảo lễ phép mỉm cười, tiểu tử sờ sờ cái ót: \"Tôi có hai vé xem nhạc hội, cô có muốn cùng đi hay không?\"<br> Dương Tiểu Thảo nhíu mày, đang nghĩ ngợi muốn cự tuyệt, một giọng nữ trầm thấp đã thay nàng trả lời: \"Em ấy không đi được.\"<br> Trong lòng Dương Tiểu Thảo chấn động, cả người giống như bị điện giật mà đứng bật dậy.<br> "]