["Địa vị của Dương Tiểu Thảo trong lòng Phong Hỏa Hỏa chính là tiểu bạch kiểm manh manh đát mỗi ngày kề cận tiểu di, thử hỏi, một tiểu bạch kiểm làm sao quen biết Từ tổng của nàng? Đây rốt cuộc là tình huống gì? Hơn nữa đã quen nhìn dáng vẻ ngốc nghếch của tiểu di mẹ, loại treo mặt giả cười này Phong Hỏa Hỏa thật đúng là nhìn thấy khó chịu.<br> Từ tổng nhìn Dương Tiểu Thảo mỉm cười: \"Đã lâu không gặp.\"<br> Dương Tiểu Thảo gật đầu: \"Đã lâu không gặp.\" Nàng nhìn Phong Hỏa Hỏa đang trợn tròn mắt bên cạnh: \"Ai, Hỏa Hỏa, vẻ mặt đó của con là sao? Bị hù dọa? Cáp, ta và Từ tổng của các người là thông qua tiểu di của con mà quen biết, chúng ta đã ăn cơm vài lần.\"<br> Ăn cơm vài lần...<br> Phong Hỏa Hỏa có chút không phản ứng kịp, việc này tiểu di giấu diếm gắt gao. Từ tổng nhìn Phong Hỏa Hỏa một cái, ánh mắt rơi vào trên người Dương Tình Nhi, Dương Tình Nhi không tính là mỹ nữ tiêu chuẩn, nhưng rất văn tĩnh, hẳn là mới ra trường không bao lâu, còn mang theo một chút vị đạo ngây ngô, tóc dài, da trắng, nếu như trong lòng ôm một quyển sách có thể trực tiếp đi đóng phim thần tượng thanh xuân, nhưng nhìn phương diện khí chất có chút phù hợp với Phong Hỏa Hỏa. Từ tổng là người từng trải, Dương Tiểu Thảo vừa mang người đến thì nàng đã biết là xảy ra chuyện gì.<br> \"Khụ, căn tin thì căn tin đi, tiểu di mẹ, con dẫn người và Tình Nhi đi ăn.\" Phong Hỏa Hỏa thầm nghĩ lập tức kéo Dương Tiểu Thảo khỏi nơi thị phi này, biểu tình của Từ tổng vốn dĩ coi như thoải mái, nghe được một tiếng 'Tình Nhi' vô cùng thân thiết của Phong Hỏa Hỏa sắc mặt liền có một chút mất tự nhiên.<br> \"Ha ha, lần sau lại trò chuyện a.\" Dương Tiểu Thảo phất phất tay với Từ tổng, Từ tổng gật đầu, nàng nhìn Phong Hỏa Hỏa, ánh mắt của Phong Hỏa Hỏa không đối diện cùng nàng mà trực tiếp kéo tay Dương Tiểu Thảo.<br> Một đường đi đến căn tin, Phong Hỏa Hỏa liên tục trách cứ Dương Tiểu Thảo: \"Con là ngoại sinh nữ của người, Tình Nhi là cháu gái người, theo lý thuyết hai người đều là chí thân, người không biết xấu hổ mà hạ thủ?\"<br> Dương Tiểu Thảo liếc nàng trắng mắt: \"Ta hạ thủ cái gì? Đây không phải là Tình Nhi sắp tốt nghiệp nghiên cứu sinh rồi sao, ta để nàng giao lưu với con nhiều một chút, để Tình Nhi huân một chút thư hương cho con, thăng hoa thăng hoa, đừng cả ngày ủ rũ, ngột ngạt cũng là Phong gia, có chút phong phạm của tiểu di con được không?\"<br> \"Con cảm ơn người a, người còn nhắc tiểu di với con, người làm như vậy tiểu di biết không?\" Phong Hỏa Hỏa nói ra then chốt, sắc mặt của Dương Tiểu Thảo thoáng chốc thay đổi: \"Con nghìn vạn lần đừng nói với nàng.\"<br> Phong Hỏa Hỏa vẻ mặt ta đã biết mà, Dương Tình Nhi vốn yên lặng bị biểu tình của tiểu di chọc cười, Phong Hỏa Hỏa thở dài, nhìn nàng nói: \"Xin lỗi a, làm lỡ một ngày của cô.\"<br> Dương Tình Nhi lắc đầu, cười khẽ: \"Đều là thân thích, người một nhà khách khí cái gì.\"<br> Phong Hỏa Hỏa: \"....\"<br> Dương Tiểu Thảo cười mị đôi mắt: \"Tình Nhi nhà ta không sai đi, ai, đôi khi ta có một loại cảm giác, vẫn luôn cảm thấy con hẳn là người của Dương gia bọn ta, còn Tình Nhi là người của Phong gia.\"<br> Phong Hỏa Hỏa bĩu môi: \"Người đừng bôi đen con.\" Nàng không để ý đến Dương Tiểu Thảo mà nhìn Dương Tình Nhi: \"Biểu muội, cô muốn ăn gì?\"<br> Dương Tình Nhi: \"Biểu tỷ, nghe lời cô.\"<br> Dương Tiểu Thảo ở một bên vui mừng nhìn hai người: \"Vậy là được rồi, thanh niên mà, chủ động tâm sự nhiều một chút, ta già rồi, không am hiểu tác hợp người khác, biểu muội biểu tỷ và vân vân chính là vô cùng tốt đẹp.\"<br> Phong Hỏa Hỏa: \"....\"<br> Dương Tình Nhi: \"....\"<br> Hai người trẻ tuổi lôi kéo Dương lão thái một đường đến căn tin, Phong Hỏa Hỏa cà thẻ đi mua cơm cho hai người, Dương Tiểu Thảo tìm chỗ ngồi, nàng vẩy tay với Dương Tình Nhi: \"Đến đây, ngồi chỗ này.\"<br> Tình Nhi gật đầu theo đến, sau khi Dương Tiểu Thảo đặt mông ngồi xuống, nàng quay đầu kinh ngạc nhìn Từ tổng đang ăn cơm: \"Nha, Từ tổng, thật trùng hợp.\"<br> Từ tổng: \"....\"<br> Từ tổng lễ phép gật đầu, Carrie bên cạnh nàng nhìn Dương Tiểu Thảo một chút, lại nhìn Tình Nhi bên cạnh nàng một chút, trong mắt hiện lên một tia kinh ngạc.<br> \"Mua xong rồi, tiểu di, bánh khoai tây cùng khoai tây phiến của người, của người -\" Phong Hỏa Hỏa nói phân nửa thấy được Từ tổng, Từ tổng bất động thanh sắc nhìn nàng, trong ánh mắt đó mang theo một chút tình tự không thể nói rõ.<br> Phong Hỏa Hỏa có chút xấu hổ ngồi xuống, nàng từ dưới bàn dùng chân đá Dương Tiểu Thảo một cái, sao lại ngồi chỗ này? Yêu tinh hại người này!<br> Dương Tiểu Thảo kinh hô một tiếng, nàng nhíu mày nhìn Phong Hỏa Hỏa: \"Hỏa Hỏa, con bệnh cũ lại tái phát? Nhìn thấy mỹ nữ thì khẩn trương, đá ta làm gì? Tình Nhi ở bên kia, đá trật rồi.\"<br> Dương Tình Nhi: \"....\"<br> Phong Hỏa Hỏa gần như cũng bị tiểu di mẹ làm phát điên, nàng thẳng thắn cúi đầu vô thanh vô tức mà ăn cơm, Dương Tiểu Thảo bình thường ngoại trừ nói chuyện với Phong Uyển Nhu thì cũng không phải người thích nói chuyện, hôm nay là làm sao vậy?<br> Dương Tiểu Thảo nhai khoai tây nói chuyện phiếm cùng Từ tổng: \"Hỏa Hỏa nhà tôi vẫn luôn đặc biệt yêu thích đối với ẩm thực, Tình Nhi lại thích nấu ăn, hai người còn rất hợp phách.\"<br> Từ tổng nhìn thoáng qua Phong Hỏa Hỏa, đầu Phong Hỏa Hỏa cúi thấp đến sắp chôn mặt trong mâm cơm.<br> Dương Tiểu Thảo nhìn mà đau răng, đây quả thực là...vẫn chưa ra sao mà đã bị thê quản nghiêm, Hỏa Hỏa nên theo họ Dương như nàng a!<br> Tình Nhi ngẩng đầu nhìn Dương Tiểu Thảo mỉm cười gật đầu, nàng phát hiện người bên cạnh đang quan sát mình, nghi hoặc nhìn sang thì thấy Carrie bên cạnh Từ tổng đang nhìn nàng, nàng ngọt ngào mỉm cười với Carrie. Carrie cũng cười, nụ cười giống như đóa hoa đặt trên khuôn mặt trắng nõn tràn ngập thanh xuân.<br> Từ tổng bất động thanh sắc nhìn Carrie một chút, nàng lại nhìn Tình Nhi một chút, khóe môi khẽ kéo ra một nụ cười: \"Carrie.\"<br> Carrie bật người ngồi thẳng, nhìn Từ tổng, Từ tổng khẽ cười: \"Buổi chiều tất cả đều là hội nghị, thời gian ngươi tự sắp xếp, không cần đi theo tôi.\" Carrie cố sức gật đầu, Phong Hỏa Hỏa nghe được có chút chua xót, lúc nàng làm trợ lý sao không có đãi ngộ tri kỷ tốt đẹp như vậy? Nàng tỉ mỉ đánh giá Carrie, dung mạo như tranh, thật đúng là một giai nhân, Ai, khó trách Từ tổng lại để tâm.<br> Ăn một lúc, Phong Hỏa Hỏa bắt đầu ho khan, thân thể nàng gần đây cũng không tốt, luôn cảm mạo phát sốt, tuy rằng không đau không nhột tịnh dưỡng vài ngày là tốt rồi nhưng khí sắc cũng không phải tốt. Dương Tiểu Thảo đau lòng nên đưa nước cho nàng, Phong Hỏa Hỏa nhận lấy uống một ngụm lại cúi đầu ăn, Từ tổng nhìn nàng, mím môi.<br> Vài người đang xấu hổ không biết nói cái gì, điện thoại của Dương Tiểu Thảo vang lên, nàng nhìn thoáng qua tên hiển thị, sắc mặt lập tức thay đổi.<br> Phong Hỏa Hỏa lại nở nụ cười, đáng lắm, nhất định là tiểu di!<br> Dương Tiểu Thảo tuy rằng sợ, nhưng nàng có gan lớn bằng trời cũng không dám không tiếp điện thoại của phu nhân, nàng tiếp điện thoại nói vài câu đã bị cắt đứt, nàng mờ mịt nhìn điện thoại di động.<br> Dương Tình Nhi cùng Phong Hỏa Hỏa đồng thời đồng tình nhìn Dương Tiểu Thảo, Dương Tiểu Thảo bật người cúi đầu cuồng dã ăn khoai tây.<br> Không được mười phút...<br> Phong tổng một thân âu phục mang giày cao gót xuất hiện, áo sơmi trắng phối với váy bó, tóc vãn lên, ánh mắt sắc bén sáng sủa, cùng cùng soái hoàn mỹ hoà hợp.<br> Ánh mắt của Nam đồng sự ăn ở bên cạnh thoáng chốc đều dồn đến, tuy rằng Tình Nhi cùng Carrie cũng là mỹ nữ, nhưng quá trẻ tuổi, Còn Phong tổng lại bất đồng, nàng có khí tràng cường đại cùng mị lực của nữ nhân thành thục, càng có thể hấp dẫn lực chú ý.<br> Nàng nhìn không chớp mắt, như là lắp đặt thiết bị định vị trực tiếp đi về phía Dương Tiểu Thảo, không nói hai lời, Phong Uyển Nhu nhéo lỗ tai Dương Tiểu Thảo: \"Em được lắm.\"<br> Dương Tiểu Thảo đau đến nhe răng, nàng cầu xin tha thứ nhìn Phong Uyển Nhu: \"Người... Bên cạnh đều là người....\"<br> Phong Uyển Nhu hít sâu một hơi buông lỏng tay ra, nàng quay đầu nhìn Từ tổng, xin lỗi cười: \"Xấu hổ, nhất thời không nhìn thấy.\"<br> Từ tổng mỉm cười: \"Vất vả rồi.\"<br> Mọi người: \"....\"<br> Phong Uyển Nhu nhìn Phong Hỏa Hỏa cùng Tình Nhi, nàng thần sắc băng lãnh đến gần Dương Tiểu Thảo: \"Em làm gì? Tiệc xem mắt sao? Tin nhắn cũng không trả lời, có phải em sống quá thư thái rồi hay không?\"<br> Vừa nghe đến 'sống quá thư thái', khuôn mặt Dương Tiểu Thảo đỏ bừng, nàng vội vã nhỏ giọng giải thích: \"Em đây không phải là đau lòng Hỏa Hỏa sao? Hảo hảo hoàng hoa đại cô nương, không thiếu mắt không thiếu mũi, dựa vào cái gì chịu khi dễ a.\"<br> \"Khi dễ? Em cho rằng em đây là đang giúp đỡ?\" Tay của Phong Uyển Nhu bất động thanh sắc bò đến bên hông Dương Tiểu Thảo, Dương Tiểu Thảo bật người ngồi thẳng, thừa nhận sai lầm: \"Xin lỗi, lãnh đạo, là em xằng bậy, em dùng nhân cách của em cam đoan, em không bao giờ dám tiên trảm hậu tấu nữa!\"<br> \"Chậm.\" Phong Uyển Nhu không chút lưu tình thoáng chốc nhéo xuống, tay còn vòng một vòng, Dương Tiểu Thảo đau đến nước mắt sắp chảy ra, Dương Tình Nhi dáng vẻ tập mãi thành thói quen, Từ tổng cùng Carrie đều có một chút kinh ngạc nhìn hai người, Phong Hỏa Hỏa vẫn là ê mặt, tú ngọt ngào đều tú đến chỗ này, thực sự được sao?<br> \"Ha hả, thật sự xấu hổ, Từ tổng, làm lỡ giờ nghỉ trưa của cô.\" Phong Uyển Nhu nói một câu khách khí, Từ tổng dĩ nhiên là cười biểu thị lý giải, đến cuối cùng, Phong Uyển Nhu đem Dương Tiểu Thảo xách đi rồi, trước khi đi, nàng nhìn Phong Hỏa Hỏa: \"Hỏa Hỏa, buổi tối tới nhà của ta, tiểu di có chuyện nói với con.\"<br> Phong Hỏa Hỏa gật đầu, nàng nhìn Dương Tình Nhi, Dương Tình Nhi ngẩng đầu nhìn nàng, mỉm cười: \"Món ăn này rất ngon, tôi ăn xong rồi sẽ đi.\" Nói xong, nàng nhìn thoáng qua Carrie, Carrie nhìn nàng mỉm cười.<br> Dương Tiểu Thảo, Phong Hỏa Hỏa: \"....\"<br> Mắt thấy Dương Tiểu Thảo bị tiểu di túm đi, trước khi đi, Dương Tiểu Thảo còn trừng mắt với Tình Nhi cùng Phong Hỏa Hỏa. Phong Hỏa Hỏa thở dài một hơi, Carrie một mực không nói chuyện nhìn Dương Tình Nhi hỏi: \"Có phải cô học ngành vũ đạo của đại học X hay không?\"<br> Dương Tình Nhi gật đầu, kinh hỉ nhìn Carrie: \"Tôi thấy cô quen mắt, có phải chúng ta đã gặp qua ở đâu hay không?\"<br> Gặp qua ở đâu? Gặp qua trong mộng! Phong Hỏa Hỏa liếc trắng mắt, phương thức tiếp cận cũ kỹ này thực sự là đủ rồi!<br> \"Cư nhiên gặp được đồng học.\" Carrie có chút hưng phấn, nàng muốn dẫn Dương Tình Nhi đi xung quanh một chút, nàng xin giúp đỡ nhìn về phía Từ tổng, Từ tổng tựa hồ đã sớm ngờ tới như vậy, nàng gật đầu: \"Đi thôi.\"<br> Vì vậy, Phong Hỏa Hỏa hoa lệ nhìn cứu binh tiểu di mẹ mang đến bị thông đồng đi rồi....<br> Trước khi đi, Dương Tình Nhi còn cố ý xoay người nói với Phong Hỏa Hỏa: \"Trở về cô nói với tiểu di, đêm nay tôi không thể đến ăn cơm.\"<br> Phong Hỏa Hỏa hoàn toàn tiêu điều trong gió, hài tử hiện tại thực sự là khó lường, quả thực là một giây thông đồng giây sau có chuyện? Nghĩ đến nàng cùng Từ tổng lâu như vậy, ngay cả nắm tay cũng không có, kết quả người ta buổi tối cũng không trở về nhà nữa?! Khó trách tiểu di mẹ năm đó có thể bắt được tiểu di, vừa nhìn Tình Nhi, phải cảm thán ước số di truyền cường đại!<br> Xin hỏi nhà nào tán gái giỏi? Dương gia a!<br> Trong lúc nhất thời, trên bàn cơm vốn dĩ náo nhiệt chỉ còn lại Phong Hỏa Hỏa cùng Từ tổng.<br> Phong Hỏa Hỏa có chút khẩn trương, dùng khăn tay xoa xoa mũi, đạm mạc trong khoảng thời gian này vô hình tạo một khoảng cách giữa hai người, không nhìn thấy không chạm đến, lại làm cho người ta vạn phần quấn quýt. Từ tổng nhìn Phong Hỏa Hỏa, không lạnh không nóng hỏi: \"Sinh bệnh rồi?\"<br> Lời này hỏi ra Phong Hỏa Hỏa không hiểu sao cảm thấy ủy khuất, nàng đè nén tâm tình, có chút giọng mũi trả lời: \"Vẫn ổn.\"<br> Từ tổng gặp qua rất nhiều dáng vẻ của Phong Hỏa Hỏa. Có bướng bỉnh có ôn nhu có đáng yêu, nhưng lạnh lùng thì là lần đầu tiên. Nhìn Phong Hỏa Hỏa, Từ tổng cúi đầu lẳng lặng ăn cơm, tóc dài che khuất khuôn mặt của nàng, Phong Hỏa Hỏa càng thêm khó chịu.<br> Một bữa cơm nhìn như không một gợn sóng rồi lại có áp lực cổ quái, mãi cho đến lúc Phong Hỏa Hỏa đứng dậy muốn đi rời khỏi Từ tổng mới gọi nàng lại, Phong Hỏa Hỏa cầm hộp cơm quay đầu nhìn Từ tổng, Từ tổng nhìn vào mắt nàng: \"Cô... Chú ý thân thể.\"<br> Phong Hỏa Hỏa không nói chuyện cứ như vậy chăm chú nhìn nàng một lúc, sau đó cầm hộp cơm vô cùng cao lãnh tiêu sái, nhưng nội tâm của nàng đã sớm sôi trào.<br> –<br> Bờ Giang Nam, tơ liễu nhẹ nhàng, mỹ nhân ca...<br> Phong Hỏa Hỏa ưu nhã ngồi ở trên thuyền, máy quạt thổi gió, Từ tổng tóc dài phiêu đãng, trong tay nàng ôm tỳ bà tấu lên từ khúc bi thương.<br> Phong Hỏa Hỏa phong lưu vung lên cây quạt, nhướng mày nhìn Từ tổng: \"Ta ngày ngày đến nghe ngươi xướng khúc, lúc nào cũng tưởng niệm ngươi, ngươi không suy nghĩ cho thân thể của ta, luôn miệng bảo ta bảo trọng thân thể nhưng vì sao ngươi thủy chung không rõ thân thể ta rốt cuộc là muốn cái gì? Ngày mai ta sẽ rời khỏi, bạn bè thân ái ngươi không nên lưu luyến.\"<br> Từ tổng hai mắt đẫm lệ: \"Ngươi rất tốt với ta, ta không dám quên, chỉ là -\" Nàng che miệng: \"Nếu như ngươi coi ta là nữ tử lỗ mảng tầm thường vậy ngươi sai rồi, ta bán nghệ không bán thân.\"<br> Phong Hỏa Hỏa thất vọng mỉm cười, nàng đứng dậy đi đến trước mặt Từ tổng, nâng cằm nàng: \"Vì sao ngươi vẫn không rõ, ta yêu chính là con người của ngươi, chưa bao giờ nghĩ tới chiếm được thân thể của ngươi.\"<br> Từ tổng dùng tay áo lau nước mắt, cảm động nhìn nàng: \"Nếu như thực sự như ngươi nói, sau khi viết khế ước ta sẽ lập tức cùng ngươi rời khỏi nơi phong hoa này, đem chung thân giao phó cho ngươi.\"<br> Phong Hỏa Hỏa trong lòng đại hỉ: \"Ngươi muốn khế ước gì?\"<br> Từ tổng ánh mắt tha thiết nhìn nàng: \"Chúng ta vĩnh viễn tinh thần luyến ái.\"<br> Phong Hỏa Hỏa ngửa mặt lên trời mà cười, nàng quay người lại không chút lưu tình một cước đá Từ tổng xuống sông: \"Vậy ta cần ngươi để làm gì?!\"<br> Một trận bọt nước nổi lên, Từ tổng rơi xuống nước.<br> * * * * * *<br> Ban đêm Phong Hỏa Hỏa đến chỗ tiểu di lấy kinh nghiệm.<br> Tiểu di mẹ có thể là bị tiểu di hung hăng giáo huấn rồi.<br> Sau khi Phong Hỏa Hỏa đến thì không thấy Dương Tiểu Thảo, nàng buồn bực hỏi Phong Uyển Nhu: \"Tiểu di, tiểu di mẹ đâu?\" Bình thường nàng đến tiểu di mẹ sẽ nháo rất náo nhiệt, hôm nay thế nào ngay cả nhân ảnh cũng không nhìn thấy? Nàng lắc lắc túi xách trong tay: \"Ta cố ý mua cho nàng thật nhiều đồ ăn vặt.\"<br> Phong Uyển Nhu xỏa tóc, như là mới vừa tắm rửa xong, trên người tỏa ra nhàn nhạt hương khí, nàng nhìn Phong Hỏa Hỏa nói: \"Nàng ngủ.\"<br> \"Sớm như vậy đã ngủ?\" Phong Hỏa Hỏa nhìn đồng hồ một chút: \"Mới tám giờ a.\" Phong Uyển Nhu gật đầu, nhàn nhạt nói: \"Lăn qua lăn lại đến chiều quá mệt mỏi nên ngủ.\"<br> Phong Hỏa Hỏa: \"....\"<br> Phong Hỏa Hỏa phỉ nhổ! Tiểu di! Tin tức người hung bạo khiến tiểu di mẹ không xuống giường được nhất định phải nói một cách vân đạm phong khinh như vậy sao?<br> \"Hỏa Hỏa, con với Từ tổng của các người là chuyện gì xảy ra?\" Phong Uyển Nhu ánh mắt sắc bén nhìn Phong Hỏa Hỏa, nhắc đến Từ tổng Phong Hỏa Hỏa liền cúi đầu: \"Không có gì a.\"<br> \"Ngẩng đầu lên nhìn ta.\" Phong Uyển Nhu nhíu mày: \"Rõ ràng là hài tử Phong gia, sao động một chút là giống như tiểu di mẹ của con?\"<br> Phong Hỏa Hỏa dán gần Phong Uyển Nhu, đưa tay ôm nàng, làm nũng: \"Như vậy người mới có thể càng thương yêu con mà.\"<br> \"Đừng nghĩ giả bộ ngớ ngẩn, rốt cuộc xảy ra chuyện gì?\" Phong Uyển Nhu quay đầu nhìn Phong Hỏa Hỏa, dùng tay nhéo khuôn mặt của nàng. Phong Hỏa Hỏa thở dài, nàng trầm mặc một lúc, chậm rãi nói: \"Dường như con đã yêu nàng rồi.\"<br> Phong Uyển Nhu tựa hồ đã dự liệu được nên cũng không có gì kinh ngạc, nàng vỗ vỗ bàn tay Phong Hỏa Hỏa: \"Có người mình thích là một chuyện tốt a, vì sao lại khổ sở như vậy? Khuôn mặt đều gầy đến thấy cằm nhọn.\"<br> Khuôn mặt Phong Hỏa Hỏa giống nhau tiểu trư cọ cọ vai Phong Uyển Nhu: \"Tiểu di, trước đây lúc không có thì hy vọng gặp được một người mình thích, nhưng mà sau khi gặp được lại cảm thấy tình cảm thứ này thực sự là tổn thương người ta, con giảm béo đã giảm thật nhiều năm cũng không thành công, không nghĩ tới bởi vì Từ tổng mà thành công.\"<br> Phong Uyển Nhu bị Phong Hỏa Hỏa chọc cười: \"Bản thân biết lòng mình là được rồi. Không nên gấp gáp, tình cảm giống như rượu cần lên men, chờ thời gian đủ rồi, công phu đủ rồi, tự nhiên sẽ nước chảy thành sông. Từ tổng không giống với con, dù sao nàng cũng đã dốc sức nhiều năm trong công việc, suy nghĩ sẽ chu đáo hơn con rất nhiều.\" Sau khi biết tâm tư của Phong Hỏa Hỏa, Phong Uyển Nhu phái người điều tra qua Từ tổng, bối cảnh gia đình của nàng có chút phức tạp, nhưng trong phạm vi có thể chấp nhận được.<br> Phong Hỏa Hỏa rất tự tin: \"Con cũng rất thành thục a.\"<br> \"Đó là con cho rằng, con hài tử này từ nhỏ cách suy nghĩ đã không giống người thường. Ta nghe nói con leo núi một lần khiến cho người ta chảy rất nhiều máu.\"<br> Phong Hỏa Hỏa thiếu chút nữa nghẹn chết: \"Chảy, chảy rất nhiều máu??!\"<br> Phong Uyển Nhu phất phất tay, không muốn nghe nàng giải thích: \"Được rồi, không nói việc này, con rốt cuộc nghĩ như thế nào, đừng vòng vo.\"<br> Phong Hỏa Hỏa phiền muộn bĩu môi, đem tất cả chuyện phát sinh ở căn tin nói cho Phong Uyển Nhu, Phong Uyển Nhu nghe xong cười vỗ vỗ khuôn mặt của nàng: \"Cái này không tính là vấn đề, tình cảm mà, chính là sẽ dày vò, ta trái lại rất xem trọng Từ tổng, nếu như nàng đơn giản mà bên con, tiểu di mới có thể lo lắng.\"<br> \"Tiểu di, con cảm thấy người thật ôn nhu.\" Phong Hỏa Hỏa nhìn Phong Uyển Nhu, Phong Uyển Nhu cong khóe môi, ánh mắt của nàng nhìn một chút về phía phòng ngủ: \"Sau này con sẽ hiểu, phần hạnh phúc nặng trịch sau khi trong lòng có một người.\"<br> Phong Hỏa Hỏa không hé răng nữa, Phong Uyển Nhu nhìn nàng nói: \"Hỏa Hỏa, không nên vội vàng xao động, trên đời này rất không thiếu chính là vội vàng xao động, cho nàng một chút thời gian, để Từ tổng sắp xếp lại, con như vậy cũng tận lực mở rộng bản thân, như vậy mới có một ngày có thể sóng vai cùng nàng, biết không?\"<br> Nhìn Phong Hỏa Hỏa muốn nói lại thôi, Phong Uyển Nhu biết nàng đang suy nghĩ gì: \"Tiểu di mẹ của con, luôn tự xưng bản thân là tiểu bạch kiểm, chuyên được bao nuôi, thật ra nỗ lực của nàng cũng không ít hơn ta. Tình cảm giữa hai người chỉ có hai người mới biết. Còn có, ta và tiểu di mẹ của con không có dự định nhận nuôi hài tử.\"<br> Phong Hỏa Hỏa hiểu ý của nàng, vội vã phất tay: \"Nhưng còn có tiểu tiểu di a.\" Phong Uyển Nhu vẫn có một thân muội muội.<br> Phong Uyển Nhu nở nụ cười: \"Nàng cũng có bạn gái, không dự định có hài tử, con là hy vọng tương lai của toàn bộ Phong gia chúng ta.\"<br> Phong Hỏa Hỏa: \"....\"<br> Phong Uyển Nhu ánh mắt chờ mong rơi vào trên người Phong Hỏa Hỏa, cảm thán: \"Hỏa Hỏa, trọng trách của con rất nặng a, tiểu di rất yêu thương.\"<br> Phong Hỏa Hỏa trầm mặc một lúc, nàng biết kỹ xảo của bản thân căn bản không đối phó được cái miệng tiếu ý phúc hắc này, nàng thở dài: \"Như vậy xem như con có sáu gia trưởng.\"<br> Phong Uyển Nhu bị chọc nở nụ cười: \"Được rồi, tiểu di đáp ứng không bức con, nhưng con cũng không thể luôn làm một hài tử, người Phong gia chúng ta phải chống đỡ nổi một gia đình.\"<br> Nghe lời này, trong mắt Phong Hỏa Hỏa lóe tinh quang: \"Chuyện này con ngược lại rất có tự tin, người yên tâm đi tiểu di.\"<br> Phong Uyển Nhu nhíu mày: \"Con từ đâu có lòng tin? Con lại đi nghĩ đi đâu rồi? Ta nói trụ cột không phải ám chỉ công thụ trên giường. Con cho là công dễ làm như vậy sao?\" Phong Uyển Nhu nhướng mày đánh giá tiểu thân thể của Phong Hỏa Hỏa: \"Đừng trách tiểu di không nhắc nhở con, con thích nữ cường nhân cũng tốt ngự tỷ cũng tốt, nhưng nữ nhân đều là dao hai lưỡng, các nàng trên cơ bản đều không ngoại lệ, đều cuồng kiểm soát.\"<br> Phong Hỏa Hỏa không vui rồi: \"Tiểu di, người không phải cũng là nữ cường nhân sao?\"<br> Phong Uyển Nhu gật đầu, cũng không giấu diếm cùng cháu gái: \"Cho nên tiểu di mẹ của con đến bây giờ vẫn chưa xuống giường.\"<br> Phong Hỏa Hỏa: \"....\"<br> Hai người lại hàn huyên một lúc, Phong Hỏa Hỏa đem chuyện của Linda đại khái nói với Phong Uyển Nhu, Phong Uyển Nhu trừng mắt nhìn: \"Linda? Ta ít nhiều có nghe qua.\"<br> Phong Hỏa Hỏa cúi đầu: \"Hỗn huyết mỹ nhân Rất đẹp rất có năng lực, con nghĩ nếu như nàng không hoa tâm, Từ tổng rất có thể sẽ cùng nàng nắm tay đến già.\"<br> Phong Uyển Nhu nhìn dáng vẻ tự ti của Phong Hỏa Hỏa mà nở nụ cười: \"Hỏa Hỏa, nhân sinh rất không thiếu chính là nếu như cùng có thể, nếu như con thực sự dự định cùng Từ tổng phát triển thì mao bệnh này nhất định phải chữa. Có "]