["Một đôi mỹ nữ thâm tình ôm nhau.<br> Đang yêu đối diện dưới ánh trăng, hai đôi môi mỏng dán càng gần.<br> Ngay sau đó, thở gấp một tiếng.<br> Hai chân thon dài bắt đầu giao quấn.<br> Dạ sắc khiến người mê say, hình ảnh đó thật khiến người ta không đành lòng nhìn thẳng.<br> Sau đó.....<br> Một chưởng chụp đến trên màn hình máy vi tính, kiều đoạn hương diễm vén người trong nháy mắt biến mất.<br> Phong Hỏa Hỏa giống như cương thi thẳng tắp tựa vào lưng ghế cố sức nuốt một ngụm nước bọt.<br> Nữ nhân trước mắt tuyệt đối là ngự tỷ, tóc dài áo choàng, mông ngực kiều độn, mắt xếch khí chất bức người, da trắng trong suốt, chỉ là biểu tình này lại khiến Phong Hỏa Hỏa không tự giác rùng mình một cái.<br> \"Cô — đến phòng làm việc của tôi một chuyến!\"<br> Giày cao gót mười centimet giẫm lên sàn nhà phát ra tiếng cọc cọc bức bách, Phong Hỏa Hỏa mở lớn miệng giống như bị tắt tiếng nhìn đồng sự xung quanh, tất cả mọi người đều ném ánh mắt tiếc hận đến.<br> Thẳng đến tiếng sập cửa trầm trọng truyền khắp phòng làm việc, đồng sự xung quanh mới thở phào nhẹ nhõm.<br> Tiểu Vương ở bàn bên cạnh móc khoai tây chiên trong ngăn kéo ra tiếp tục ăn.<br> Tiểu Lý vuốt bộ ngực nói một câu: \"Làm tôi sợ muốn chết.\" sau đó đem cửa sổ vừa ẩn đi lần nữa mở lên.<br> Lão Tôn ngồi đối diện lại cầm lấy điện thoại di động quái đản xoa xoa đôi mắt khô cằn, thống khổ nói: \"Ai u, Huyên Huyên của tôi...\"<br> Phong Hỏa Hỏa: \".....\"<br> Vẫn là Hồ tỷ ở bên cạnh nhìn không được nữa, nàng bưng tách cà phê vỗ vỗ vai Phong Hỏa Hỏa: \"Hỏa Hỏa, không phải tỷ không giúp em a, là em nói với chúng tôi em muốn đầy đủ lợi dụng thời gian đi làm học kinh tế học gì đó còn thần thần bí bí mang tai nghe, Từ tổng đến nửa ngày chúng tôi ho khan đến sắp thổ huyết em cũng nghe không thấy, còn dùng tay che lấy máy vi tính, nàng xuyên qua kẽ tay của em nhìn a, em cũng đừng lo lắng, học một chút kinh tế thì làm sao vậy? Học giỏi còn không phải là vì công ty sáng tạo nhân tài, ai, em học kinh tế gì a? Sao nàng nhìn thấy sắc mặt đều thay đổi?\"<br> Phong Hỏa Hỏa liếm liếm đôi môi khô khốc: \"Kinh tế vi mô....\"<br> Tôn tỷ nhíu nhíu mày: \"Ai, chị già rồi, không hiểu nữa, kinh tế vi mô? Chỉ có thể vi mô đi? Trách không được em xem cẩn thận như vậy. Tỷ vô cùng đồng tình em, em mau đi đi, giải thích cùng Từ tổng.\"<br> Phong Hỏa Hỏa hít sâu một hơi rồi đứng dậy, dưới ánh mắt của mọi người hùng hồn hy sinh gõ cửa phòng tổng giám đốc.<br> Các đồng sự rình xem bên cạnh bị biểu tình không biết sợ của nàng làm khuất phục rồi! Tất cả đều ngừng công việc trong tay mà nhìn nàng!<br> Một khắc lúc cửa mở ra, Phong Hỏa Hỏa lập tức từ vẻ mặt nghĩa dũng quân biến thành khuôn mặt thái giám hậu cung: \"Từ tổng, tôi đến rồi, ha ha a...\"<br> Mọi người: \"....\"<br> Từ tổng, tên đầy đủ Từ Phượng Nghi, thân cao một mét bảy mươi hai, thể trọng không đến 50kg, chân dài ngực lớn, sự nghiệp thành công nữ cường nhân, cuồng công việc, nhân viên âm thành tặng biệt danh \"Phượng tỷ\", danh tiếng vang vọng trong công ty, thậm chí lưu truyền một câu nổi danh \"Vừa vào cửa Phượng tỷ, từ nay về sau mỹ nữ chỉ là nói nhảm\".<br> Phong Hỏa Hỏa hôm nay lấy thân thử nghiệm câu nói này.<br> Trong phòng, Từ tổng đang chỉnh lý văn kiện trên bàn, tuy rằng không ngẩng đầu, nhưng mi tâm nhíu chặt lại khiến Phong Hỏa Hỏa kinh hồn táng đảm.<br> \"Ngồi!\"<br> Từ tổng trong lúc tức giận cư nhiên còn ban ngồi, Phong Hỏa Hỏa vội vã đem cái mông đặt xuống ghế.<br> \"Từ tổng, tôi sai rồi!\"<br> Phong Hỏa Hỏa quyết định chủ động thừa nhận sai lầm, Từ Phượng Nghi nhướng đôi mắt xếch nhìn nàng một cái: \"Không phát hiện tôi đang chỉnh lý văn kiện?\"<br> Phong Hỏa Hỏa xung phong nhận việc.<br> Năm phút sau, nàng nhìn Từ Phượng Nghi ưu nhã chỉnh lý xong văn kiện, lại nhìn nàng phân loại đặt ở trong tủ hồ sơ, lại thấy nàng đứng dậy đi đến trước bồn cẩn thận rửa tay, sau đó nữa...<br> Từ Phượng Nghi tựa trên ghế lão bản nhẹ nhàng thoa tinh dầu dưỡng da tay, không hề nháy mắt mà nhìn chằm chằm Phong Hỏa Hỏa.<br> Phong Hỏa Hỏa da đầu phát lạnh, nàng không tự giác né tránh ánh mắt của Từ Phượng Nghi, cúi đầu nhìn đôi giày của mình.<br> \"Cô có sở thích này?\"<br> Thiên đoán vạn đoán thế nào cũng không nghĩ tới câu đầu tiên Từ tổng sẽ là câu này, Phong Hỏa Hỏa lập tức ngẩng đầu, phất tay giải thích: \"Không không không, tôi chính là thưởng thức mỹ nữ, cho nên mới xem....\"<br> Từ Phượng Nghi nhướng mày: \"Tôi cái gì cũng chưa nói.\"<br> .......<br> Tay của Phong Hỏa Hỏa sắp kéo rách ống quần, thiên sát phúc hắc này!<br> \"Cô biết hiện tại là giờ nào sao?\" Từ Phượng Nghi lạnh nhạt nói, Phong Hỏa Hỏa vội vã chân chó nhìn đồng hồ: \"Mười giờ ba mươi.\"<br> Từ Phượng Nghi ngây ngẩng một chút, nàng bất khả tư nghị nhìn Phong Hỏa Hỏa. Khuôn mặt của Phong Hỏa Hỏa trong nháy mắt đỏ bừng: \"Xin lỗi, là thời gian đi làm!\"<br> \"Cô thật đúng là một nhân tài, trước đây tôi thế nào không phát hiện.\"<br> Từ Phượng Nghi ngoài cười nhưng trong không cười, Phong Hỏa Hỏa liếm liếm môi, biết tiền thưởng tháng này nhất định sẽ không có, nàng cúi đầu rụt cổ nói: \"Ngài là mỹ nữ, lại là tổng giám đốc, thế nào sẽ quan tâm tôi.\"<br> \"Ý của cô là nói ta cao cao tại thượng?\"<br> \"Không phải.... vừa rồi tôi đã nói, Từ tổng, tôi thích mỹ nữ!\" Lần này nói cho hết lời, đầu lưỡi Phong Hỏa Hỏa cũng sắp bị nuốt mất, nàng nhìn khuôn mặt Từ Phượng Nghi dần dần biến đỏ, giơ tay phải phát thệ: \"Từ tổng, tôi thực sự thực sự không có ý coi cô là nữ nhân trong đoạn phim, tôi xin thề, tôi dùng nhân cách nhân phẩm của tôi mà thề!\"<br> Đến cuối cùng, Phong Hỏa Hỏa nhìn ngón tay bản thân cũng bắt đầu chột dạ, nàng cúi đầu cắn môi, bất chấp mọi giá: \"Được rồi.... Không sai tôi chính là thích nữ nhân, chính là thích mỹ nữ, ngài quả thực là Gia Cát Lượng thần cơ diệu toán....\" Nàng âm thầm ngẩng đầu nhìn Từ tổng một cái, thấy khuôn mặt không một gợn sóng, nàng khẩn trương dùng ống quần lau lau mồ hôi trong lòng bàn tay: \"Nhưng ngài yên tâm, tuy rằng ngài là mỹ nữ, nhưng tôi tuyệt đối sẽ không thích dù chỉ một chút.\" Lại ngẩng đầu nhìn Từ Phượng Nghi, nàng bổ sung: \"Một chút cũng sẽ không thích! Là thật, tôi thích ai cũng sẽ không thích cô!\"<br> Mắt thấy khuôn mặt Từ tổng biến thành băng sơn, Phong Hỏa Hỏa nhỏ giọng nói: \"Nếu không thì ngày trừ lương tôi đi.\"<br> Từ tổng: \"Đi ra ngoài!\"<br> * * * * * * * *<br> \"Tình huống gì?\" Phong Hỏa Hỏa vừa ra tới đã bị vây công, tất cả mọi người đều đến nhiệt tâm hỏi han ân cần, Phong Hỏa Hỏa hữu khí vô lực ngồi trở lại vị trí, suy yếu phất phất tay.<br> Hồ tỷ sờ sờ cái trán của nàng: \"Nha, Từ tổng này cũng hơi quá đáng, thế nào hù dọa hài tử ra một thân mồ hôi?\"<br> Tay của Tôn tỷ từ phía sau Phong Hỏa Hỏa sờ soạn đến: \"Phải rồi, đều ướt đẫm!\"<br> Hồ tỷ tình thương của mẹ tràn lan mà vỗ đùi: \"Từ tổng này thật quá đáng, không phải là học một chút kinh tế thôi sao? Chị tìm nàng nói một chút đi!\"<br> Phong Hỏa Hỏa: \"....\"<br> Giờ khắc này, nàng thực sự có dự định từ chức.<br> Trung Hoa có một câu nói, họa phúc tương y, tuy họa được phúc.<br> Buổi chiều trước khi tan tầm, đại thư ký của Từ tổng đến trước mặt Phong Hỏa Hỏa, dùng giọng nói to rõ tuyên bố: \"Từ tổng nói, để biểu dương tinh thần khắc khổ học tập kinh tế của em, lại bởi vì trợ lý về nhà sinh con, bắt đầu từ ngày mai, em đến phòng thư ký làm việc.\"<br> \"A?\" Phong Hỏa Hỏa xoay người nhìn Tôn tỷ, Tôn tỷ vô cùng nghĩa khí vỗ vỗ vai của nàng: \"Hỏa Hỏa đừng sợ, tỷ đã nói rồi, Từ tổng tuyệt đối không phải trách lầm người vô tội!\"<br> Đại thư ký tuyên chỉ kết thúc suất khí xoay người muốn đi, Phong Hỏa Hỏa bắt lấy nàng: \"Tỷ, đừng đi!\"<br> Đại thư ký bễ nghễ nhìn nàng: \"Còn chuyện gì?\"<br> \"Em.... Em tuy rằng học một chút kinh tế học, nhưng cảm giác bản thân vẫn tài sơ học thiển, không thể đảm nhiệm được chức vụ trợ lý này.\"<br> Đại thư ký nghe xong lời của nàng sắc mặt tốt hơn một chút: \"Chị chính là thích hài tử khiêm tốn, em yên tâm đi, Từ tổng đem em điều đến cũng là xem trọng em ở chỗ biết giữ bản phận, cái khác đều là chuyện nhỏ.\"<br> \"Bản, bản phận.....\" Phong Hỏa Hỏa cảm thấy bản thân phát sinh ảo thính...<br> Đại thư ký gật đầu: \"Đúng vậy, em không biết, nữ đồng sự trong công ty năm nay tụ tập sinh hài tử, không sinh đều là lạp lạp (cong), phỏng chừng Từ tổng nhìn em lớn lên thành thật, quan trọng nhất là em không phải đã nói rồi sao, em thích ai cũng sẽ không thích nàng, Từ tổng cảm thấy yên tâm. Ai, thế đạo này a, độc thân ở bên cạnh Từ tổng chúng ta ở lâu đều sẽ yêu nàng.\"<br> \"Tỷ, việc này không thể chậm trễ sao?\"<br> \"Đúng vậy!\"<br> Phong Hỏa Hỏa phiền muộn thở dài, đến thời gian tan tầm tất cả mọi người thu dọn rồi cáo biệt, thậm chí còn có một số người muốn Phong Hỏa Hỏa mời khách. Rốt cuộc là Tiểu Đàm Kiện của bộ phận tiêu thụ đủ nghĩa khí, hắn ngậm điếu thuốc an ủi nàng: \"Làm thì làm thôi, theo mỹ nữ làm việc thật tốt, nhìn chân nhân không phải tốt hơn xem phim sao, cậu ngốc đi?\"<br> Phong Hỏa Hỏa cúi đầu trầm mặc hồi lâu, nửa ngày, nàng hai mắt đẫm lệ nhìn Đàm Kiện: \"Đàm đầu cá, làm sao để tôi cũng mang thai a?\"<br> Điếu thuốc ngậm trong miệng \"bẹp\" rơi xuống đất, Đàm Kiện mặt đỏ tai hồng xoay người đi ra ngoài, vừa đi vừa nói: \"Cậu đủ rồi!\" "]