["Lúc ánh mắt đối diện, Phong Hỏa Hỏa nhanh chóng quay mặt đi, nàng không muốn để Từ tổng thấy sự yếu đuối của nàng, nhưng nước mắt lại không khống chế được mà chảy xuống.<br> Nếu không khống chế được nước mắt thẳng thắn rơi xuống, Phong Hỏa Hỏa thật sâu hít thở, bước nhanh ra khỏi trung tâm thương mại, Dương Tiểu Thảo mới vừa dừng xe, thấy Phong Hỏa Hỏa khóc, nàng thất kinh vội hỏi: \"Hỏa Hỏa, làm sao vậy?\"<br> \"Tiểu di mẹ đi thôi.\" Phong Hỏa Hỏa cúi đầu gắt gao cắn môi, Dương Tiểu Thảo nhìn Hỏa Hỏa một chút, lại nhìn phía sau nàng một chút, thấy cửa trung tâm được Từ tổng đẩy ra, Từ tổng bước nhanh đến, lại bị Linda kéo lại.<br> Dương Tiểu Thảo biết đã xảy ra chuyện gì, trong lòng buồn bực, lôi kéo Phong Hỏa Hỏa không quay đầu lại mà đi ra ngoài. Bị tiểu di mẹ lôi kéo, nước mắt của Phong Hỏa Hỏa càng rơi nhiều hơn, Dương Tiểu Thảo dùng sức nắm chặt tay nàng: \"Đừng khóc, tiểu di con nếu biết con không cốt khí như vậy, không tức chết không được.\"<br> Phong Hỏa Hỏa vội vàng lau khô nước mắt, nàng mang theo một cổ lửa giận theo tiểu di mẹ ra ngoài, lòng tràn đầy vui mừng đổi lại cảnh tượng như vậy, mặc dù nội tâm cường ngạnh nhưng lúc này cũng không cách nào chấp nhận.<br> Mà cách Phong Hỏa Hỏa không xa, Từ tổng cố sức muốn giãy khỏi Linda: \"Cô buông ra!\"<br> Linda nhướng mày nhìn nàng: \"Em đi đâu?\"<br> Từ tổng quay đầu nhìn Linda, bởi vì nóng lòng cùng phẫn nộ, cộng thêm mấy ngày liền bôn ba mệt nhọc, trong mắt nàng sung huyết phiếm: \"Cô hài lòng chưa?\"<br> \"Cứ như vậy đi.\" Biểu tình của Linda mang theo một chút bất cần đời: \"Tôi đã sớm khuyên em, đây là chỗ xấu của việc luyến ái cùng hài tử, quá không thành thục.\"<br> Từ tổng thật sâu hít thở, nàng nhìn xa xa Phong Hỏa Hỏa đã rời khỏi, phun ra từng chữ: \"Linda, đây là lễ tình nhân cuối cùng, từ nay về sau, cô đừng nghĩ dùng bài nội uy hiếp tôi nữa.\"<br> \"Uy hiếp?\" Linda cười nhạo, gió thổi vào ngực vừa chua xót vừa lạnh: \"Chuyện đã đáp ứng em dĩ nhiên sẽ không đổi ý, chỉ là một hài tử kiêu ngạo giống như Phong Hỏa Hỏa, không biết còn có thể yêu thương nhung nhớ như em mong muốn hay không?\"<br> Từ tổng hất tay Linda ra, lạnh lùng nhìn nàng: \"Cô động đến này thử xem.\"<br> Quen biết yêu nhau cho dù là sau đó chia tay, Linda chưa từng từ trong mắt Từ tổng thấy qua ngoan tuyệt như vậy, gió lạnh thổi qua, cuốn đi giọt nước chưa rơi xuống trong mắt nàng, lại lắng đọng không cam lòng cùng hối hận trong lòng. Nàng hối hận rồi.... Nhưng người trước mắt đã không thuộc về nàng nữa. Đây là ông trời trả thù nàng sao?<br> * * * * * * *<br> Phong tổng Mang theo một bó hoa về nhà, vừa vào cửa đã thấy cảnh tượng như vậy.<br> Phong Hỏa Hỏa khóc thành lệ nhân, Dương Tiểu Thảo ôm nàng liên tục an ủi, trong miệng liên tục nói nói. Hai người cứ như vậy gắt gao ôm nhau, đôi mắt đều là đỏ bừng, thoạt nhìn vô cùng đáng thương.<br> \"Làm sao vậy?\" Phong Uyển Nhu buông hoa nghiêm túc bước đến, Dương Tiểu Thảo vừa nhìn Phong tổng trở về, vội vã nhéo Phong Hỏa Hỏa một cái.<br> Phong Hỏa Hỏa lau nước mắt, gục đầu xuống: \"Không có việc gì.\"<br> \"Không có việc gì con khóc cái gì?\" Phong tổng biểu tình đáng sợ, Phong Hỏa Hỏa cúi đầu liên tục lau nước mắt, Phong Uyển Nhu đem ánh mắt dừng trên người Dương Tiểu Thảo: \"Nàng không nói, em nói.\"<br> Dương Tiểu Thảo bật người ngồi thẳng thẳng: \"Em cùng Hỏa Hỏa ở trên đường nhìn thấy một con chó hoang bị cán chết, trong lòng khổ sở cho nên rơi nước mắt đồng tình.\"<br> Phong Uyển Nhu nheo mắt: \"Tôi cho em nói lại nữa.\"<br> Dương Tiểu Thảo cúi đầu, nàng nhìn Phong Hỏa Hỏa: \"Hỏa Hỏa, cũng là con nói đi.\"<br> Phong Hỏa Hỏa lau khô lệ ngân trên mặt, nàng ngẩng đầu nhìn Phong Uyển Nhu: \"Tiểu di, con nghĩ kỹ rồi, con muốn đến Phong Đằng.\"<br> Lời này ngoài dự liệu của Tiểu Thảo cùng Phong tổng, trước đó hai người đã bảo Hỏa Hỏa đến công ty của mình không biết bao nhiêu lần, nhưng nàng lại quật tính như con lừa, nói như thế nào cũng không được.<br> Dương Tiểu Thảo nghe xong lời này hài lòng nhìn Phong tổng, Phong tổng liếc xéo nàng một cái.<br> \"Nguyên nhân.\"<br> Sắc mặt của Phong Uyển Nhu đã rất khó coi, tỷ nàng đi đem Hỏa Hỏa giao phó cho nàng, năm mới mà khóc thành lệ nhân như vậy, kết quả là Dương Tiểu Thảo hỗn đản này còn giúp nàng bịa chuyện, xem ra là còn thiếu giáo huấn.<br> Phong Hỏa Hỏa biết nếu như không nói sự thật với tiểu di là không được, nàng gián đoạn đem tiền căn hậu quả nói cho Phong Uyển Nhu biết, sắc mặt của Phong Uyển Nhu càng nghe càng không tốt, đến sau lại gắt gao kéo căng mặt.<br> \"Em dẫn nàng trở về?\" Phong Uyển Nhu nhìn Dương Tiểu Thảo, Dương Tiểu Thảo có chút ngây ngốc: \"Đúng vậy.\"<br> Phong Uyển Nhu có chút tức giận: \"Vì sao không nghe Từ tổng giải thích?\"<br> Dương Tiểu Thảo nghe xong cũng có chút tức giận: \"Sự thực đã ở trước mắt, còn nghe giải thích cái gì?\"<br> \"Em làm sao biết không có ẩn tình? Em không thể thành thục một chút sao?\" Phong Uyển Nhu ánh mắt sắc bén, lời này làm Tiểu Thảo tức giận rồi: \"Thành thục? Chị nói cho em biết, như thế nào gọi là thành thục? Em cùng Hỏa Hỏa chính là người thường, kém thành thục so với cấp tổng tài các người, tân tân khổ khổ vì kinh hỉ cùng lãng mạn chuẩn bị lâu như vậy, chị nói cho em biết, Phong tổng, chúng ta không thành thục?\"<br> Tiểu Thảo nói cho hết lời nước mắt Phong Hỏa Hỏa mới vừa khống chế trở lại lại chảy, Dương Tiểu Thảo cũng là bị kích động vẻ mặt đỏ bừng, Phong Uyển Nhu cũng bị hai chữ Phong tổng của Dương Tiểu Thảo chọc giận, nàng nhìn Dương Tiểu Thảo lắc đầu: \"Không phải tất cả mọi người đều giống như các người có cái gì đều nói ra, mỗi người đều có lời khó nói, cùng nhau ăn cơm thì làm sao vậy? Còn có hoa, làm sao xác định là tặng Từ tổng? Các người đã hỏi sao?\"<br> Dương Tiểu Thảo nổi giận: \"Cái đó còn cần phải hỏi? Nếu như lễ tình nhân em cùng với người khác ăn cơm, chị có phản ứng gì?\"<br> Phong Uyển Nhu nheo mắt, nàng chăm chú nhìn Dương Tiểu Thảo một lúc, đứng dậy đi mất.<br> Phong Hỏa Hỏa nhìn Dương Tiểu Thảo, bĩu môi: \"Tiểu di mẹ, người đừng ồn ào cùng tiểu di a, hôm nay là lễ tình nhân, nàng sẽ thương tâm.\"<br> \"Thương tâm cái gì?\" Dương Tiểu Thảo quay đầu tàn bạo nhìn Phong Hỏa Hỏa: \"Con chính là quá thành thật nên mới để cho người khác dắt đi, ta cũng không dạy con như vậy, tiểu bạch kiểm cũng có cốt khí của bản thân, con xem con đi!\"<br> Phong Hỏa Hỏa cúi đầu, Dương Tiểu Thảo hỏi: \"Điện thoại di động của con đâu?\"<br> Phong Hỏa Hỏa thở dài: \"Con hiện tại cái gì cũng không muốn làm, con muốn ngủ, mệt mỏi quá.\"<br> Dương Tiểu Thảo nhìn Phong Hỏa Hỏa như vậy biết nàng ấy bị đả kích lớn, nàng cũng không dám nói cái gì, dẫn Phong Hỏa Hỏa đi ngủ.<br> Đêm đã khuya.<br> Trong phòng khách, Phong Uyển Nhu trong tay đang cầm sách uống trà, Dương Tiểu Thảo nhìn trà trong tay nàng mà nhíu mày, Phong Uyển Nhu ngẩng đầu, mặt không biểu tình nhìn nàng.<br> Lần trước hai người cãi nhau tựa hồ đã là rất lâu rất lâu trước đây rồi...<br> Nếu như Dương Tiểu Thảo nhớ không lầm, lần đó là bởi vì một tổng giám đốc vô cùng nhiệt tâm nào đó tiễn Phong tổng về nhà.<br> Phong Uyển Nhu luôn nói Dương Tiểu Thảo ấu trĩ trên phương diện tình cảm, nhưng Dương Tiểu Thảo lại quyết giữ ý mình, nàng thực sự chịu không nổi bất luận kẻ nào đến gần Phong Uyển Nhu, nửa phần cũng không được.<br> Chuyện hôm nay nhìn như là bởi vì Hỏa Hỏa, kì thực cũng là vấn đề mâu thuẫn căn bản giữa hai người. Trước đây bất luận chuyện gì Dương Tiểu Thảo đều có thể nhượng bộ, nhưng chuyện này lại không thể.<br> Cho nên lúc nàng lần thứ hai từ phòng ngủ đi ra, trong tay ôm chăn bông, Phong tổng mặt lạnh đến có thể đóng băng.<br> Mở cửa phòng khách, Phong Hỏa Hỏa đã thức, nàng đang ngồi ở trên giường ngây người, áo ngủ rộng thùng thình lộ ra nửa ngực, tóc dài mất trật tự che khuất nửa khuôn mặt, từ góc độ này nhìn qua, dáng vẻ đáng thương cực kỳ giống Phong Uyển Nhu lúc trẻ, Dương Tiểu Thảo nhìn thấy tim đập lỗi nhịp.<br> \"Tiểu di mẹ, người đây là?\"<br> Dương Tiểu Thảo mỉm cười với nàng: \"Đêm nay ta cùng con.\"<br> \"Lễ tình nhân người không bồi tiểu di theo con làm gì? Mau đến cùng nàng.\" Phong Hỏa Hỏa có chút nóng lòng, nàng cũng biết tính tình của tiểu di.<br> Dương Tiểu Thảo không vui: \"Uy uy, con nói bạch nhãn lang con, ta giúp con như vậy con còn nói chuyện thay tiểu di con.\"<br> Vừa nghe lời này, tâm tình của Phong Hỏa Hỏa lại xuống thấp, Dương Tiểu Thảo nhìn dáng vẻ thẫn thờ của nàng, hỏi: \"Từ tổng gọi điện thoại cho con chưa?\"<br> Phong Hỏa Hỏa có lệ trả lời: \"Con không khởi động máy.\"<br> \"Vì sao?\"<br> \"Nàng gọi điện thoại con cũng không biết nói cái gì, con muốn một mình yên tĩnh một chút, hiện tại rất nhiều chuyện rất hỗn loạn, con sợ dưới tình huống như vậy nói ra những lời cực đoan làm tổn thương nàng.\" Phong Hỏa Hỏa giọng nói nghẹn ngào, Dương Tiểu Thảo nghe xong tấm tắc lấy làm kỳ lạ: \"Còn không phải sức mạnh huyết thống thật cường đại, điểm ấy lý trí của con cực kỳ giống tiểu di con.\"<br> \"Các người còn đang chiến tranh lạnh sao?\" Phong Hỏa Hỏa rõ ràng không muốn đem lực chú ý đặt ở trên người Từ tổng, Dương Tiểu Thảo theo ý nàng: \"Cũng không tính là cãi nhau, đều là vợ chồng già rồi, có không gian riêng thích hợp sẽ tốt đối với thể xác lẫn tinh thần.\"<br> Phong Hỏa Hỏa: \"....\"<br> Dương Tiểu Thảo bất đắc dĩ nhìn Phong Hỏa Hỏa: \"Con có thể thu hồi vẻ mặt xấu xa của con hay không? Con nghĩ đi đâu vậy, ý tứ của ta là mỗi ngày dính cùng một chỗ cũng không tốt, hẳn là cho nhau một chút không gian.\"<br> \"Nhưng hôm nay là lễ tình nhân a.\"<br> \"Lễ tình nhân lại làm sao vậy? Bọn ta cùng một chỗ, mỗi ngày đều là lễ tình nhân.\"<br> \"Tiểu di mẹ, người đủ rồi....\"<br> Dương Tiểu Thảo nhìn Phong Hỏa Hỏa rốt cục có chút nhân khí, nàng kiên trì khuyên nhủ: \"Thật ra lời của tiểu di con cũng có đạo lý, rất nhiều việc cũng không giống như đôi mắt chúng ta nhìn thấy.\"<br> Phong Hỏa Hỏa rầu rĩ trả lời: \"Con biết.\"<br> \"Vậy tại sao con còn tức giận như vậy, không phải ghen sao?\" Dương Tiểu Thảo buồn bực nhìn Phong Hỏa Hỏa, hài tử này từ nhỏ tư duy đã khác người, muốn hiểu nàng cũng là một chuyện rất phí não.<br> Phong Hỏa Hỏa thở dài: \"Vừa mới bắt đầu quả thật là ghen, sau đó lại tức giận bản thân, vẫn cảm thấy có một chút ủy khuất, hiện tại là có rất nhiều rất nhiều tự ti.\"<br> \"Tự ti?\" Dương Tiểu Thảo suy nghĩ một chút: \"Bởi vì hỗn huyết kia?\"<br> Phong Hỏa Hỏa gật đầu, đôi mắt nhìn Dương Tiểu Thảo, Dương Tiểu Thảo suy nghĩ một chút đến tướng mạo của Linda, liếm liếm môi: \"Thật đúng là xinh đẹp.\"<br> Phong Hỏa Hỏa: \".....\"<br> \"Tiểu di mẹ, người thật sự là đến an ủi con sao?\" Phong Hỏa Hỏa bạo phát, Dương Tiểu Thảo nhìn nàng cười: \"Được rồi, ta bất quá là ăn ngay nói thật, nói gì đi nữa, xinh đẹp thì thế nào? Không phải là yêu diễm một chút thôi sao? Không chừng Từ tổng người ta không thích khẩu vị này.\"<br> \"Yêu diễm một chút?\" Phong Hỏa Hỏa chua chát nói: \"Nàng là nữ nhân quyến rũ nhất con đã thấy, lẽ nào tiểu di người đã so với người còn yêu mị hơn nàng?\"<br> Vừa nghe, Dương Tiểu Thảo liền nở nụ cười: \"Dĩ nhiên, hơn nữa là hồ ly tinh trong hồ ly tinh nga, ngày mai ta dẫn con đi xem, được rồi, con có thể đã nghe nói qua, tổng tài của Thánh Hoàng.\"<br> \"A?\" Nhắc tới mỹ nữ, Phong Hỏa Hỏa có một chút hứng thú: \"Thật sự đẹp như vậy? Con quả thật nghe tiểu di nói qua, nhưng không phải là một bác gái đã sinh con sao?\"<br> Dương Tiểu Thảo 囧: \"Trời ạ, con nhìn thấy nàng nghìn vạn lần đừng nói như vậy. Mang dẫn con đi gặp nàng, là cho con tìm tự tin.\"<br> Phong Hỏa Hỏa vừa nghe liền không tin: \"Con gặp một phụ nữ đã kết hôn thì tìm tự tin cái gì? Còn có, nàng quản lý tập đoàn lớn như vậy có thời gian gặp con sao?\"<br> Dương Tiểu Thảo tự tin nói: \"Con yên tâm, nàng rất nhàn hạ. Về phần tìm tự tin tự tin — \"Dương Tiểu Thảo nheo mắt đánh giá Phong Hỏa Hỏa: \"Hỏa Hỏa, con không cảm thấy lúc con không nói không cười rất lạnh sao. Có chút giống tiểu di con, lại càng giống —\"<br> Phong Hỏa Hỏa rất ưỡn ngực, trực tiếp quên nửa câu sau của nàng: \"Đúng vậy, các sinh viên đại học đều gọi con là 'băng sơn công chúa'.\"<br> Dương Tiểu Thảo: \"....\"<br> Hoãn một hồi lâu, Dương Tiểu Thảo mới nói: \"Được rồi, công chúa, giao cho ta đi, hôm nay hảo hảo nghỉ ngơi, bất quá, ngày nghỉ của con —\"<br> \"Con đã nói cùng công ty xin nghỉ cuối năm.\" Giọng nói của Phong Hỏa Hỏa nhàn nhạt, biểu tình cũng có chút lãnh khốc, Dương Tiểu Thảo nhìn nàng như vậy liền vỗ đùi: \"Đúng vậy, ngày mai con cứ duy trì trạng thái này, nhất định có thể được.\"<br> Tuy rằng không rõ tiểu di mẹ rốt cuộc đang phát điên cái gì, nhưng Phong Hỏa Hỏa tạm thời tin nàng, nàng nghe lời mà nằm xuống, trong bóng tối, nàng nắm chặt chăn, nước mắt yên lặng chảy xuống.<br> * * * * * * * *<br> Sáng sớm hôm sau, Phong Hỏa Hỏa đã bị Dương Tiểu Thảo kéo dậy.<br> \"Rời giường rời giường, xuất phát.\" Dương Tiểu Thảo vỗ khuôn mặt Phong Hỏa Hỏa, Phong Hỏa Hỏa sắc mặt tái nhợt, rầu rĩ nói: \"Có cần sớm như vậy hay không?\"<br> \"Cũng đã hẹn rồi, lập tức, làng du lịch, chúng ta còn có thể đi chơi.\" Dương Tiểu Thảo có chút hưng phấn, Phong Hỏa Hỏa một bên mặc quần áo một bên buồn bực hỏi: \"Tiểu di mẹ, người mà người nói thật là tổng tài sao? Vì sao tiểu di Từ tổng các nàng đều bận rộn, tổng tài này lại nhàn hạ như vậy?\"<br> Dương Tiểu Thảo xoa dầu nói: \"Ta hỏi qua nàng, nàng nói nợ nhiều không lo tiền đè lên người.\"<br> Phong Hỏa Hỏa: \"....\"<br> Bị Dương Tiểu Thảo nói như vậy, Phong Hỏa Hỏa ít nhiều có chút hứng thú, nàng từ nhỏ đã thích người có cá tính.<br> Thu thập một phen, lúc muốn ra cửa, Dương Tiểu Thảo nhìn điện thoại di động đầu giường hỏi: \"Không mang theo sao?\"<br> Phong Hỏa Hỏa lắc đầu: \"Con cần điều chỉnh.\"<br> \"Ân, vậy đi thôi.\" Dương Tiểu Thảo không hỏi nhiều, phải biết rằng người của Phong gia không chỉ có chủ kiến, tính tình cũng là kiên định, nàng vẫn luôn không thể đắc tội đại nhân xong lại đắc tội tiểu nhân.<br> Đường xá hơi xa, nhiều lần trằn trọc, rốt cục đến làng du lịch.<br> Phong Hỏa Hỏa ngửa đầu nhìn biệt thự rộng lớn khí phái, liếm liếm môi, nhà tư bản quả nhiên không phải chỉ tồn tại trong truyền thuyết, đây mới là thổ hào chân chính a.<br> Đến biệt thự, vẫn chưa tiến vào, Dương Tiểu Thảo đã ồn ào: \"Tiêu tổng, Tiểu tổng? Tiêu tổng!\"<br> \"Đến đây.\"<br> Giọng nữ khàn khàn trầm nặng mang theo tia khêu gợi, Phong Hỏa Hỏa vừa nghe đã kích động, giọng nói này rõ ràng không phải bác gái a!<br> Cửa lớn chậm rãi mở ra....<br> Phong Hỏa Hỏa nhìn nữ nhân trước mắt, đôi mắt đều thẳng.<br> Vóc người Cao gầy, vòng eo mảnh khảnh, bộ ngực gợi cảm ngạo nhân, quần áo hắc sắc váy dài bóp eo vóc người hoàn mỹ, trang điểm tinh xảo, trên nét mặt cuồng ngạo lộ ra một cổ quyến rũ yêu mị, tóc dài cao cao vãn lên lộ ra cần cổ trắng nõn, cả người tản ra khí tức yêu diễm, nhưng dưới đôi mắt mị hoặc lại cất giấu vô hạn nhu tình, nàng cứ đứng như vậy, ánh đèn loang loáng tựa hồ cũng mọc đôi mắt tự động nhìn xuống. Trước đây Phong Hỏa Hỏa chỉ cảm thấy Linda quyến rũ không người nào có thể so sánh, hiện tại xem ra nếu như nói Linda là hồ ly tinh vừa tu luyện thành người, vậy vị Tiêu tổng trước mắt tuyệt đối là cực phẩm trong hồ ly, cửu vĩ hồ!<br> Dương Tiểu Thảo nở nụ cười nhìn dáng vẻ mê gái của Phong Hỏa Hỏa, nàng vươn tay giới thiệu: \"Tiêu tổng, đây là —\"<br> Còn không chờ nàng nói cho hết lời, Phong Hỏa Hỏa tựa như xác chết vùng dậy, hai mắt đăm đăm trực tiếp đi về phía Tiêu tổng, tự chủ tự động bắt tay nàng: \"Xin chào, tôi là Hỏa Hỏa.\"<br> Dương Tiểu Thảo: \"....\"<br> Nữ nhân được gọi là 'Tiêu tổng' trên dưới quan sát Phong Hỏa Hỏa một phen, trong mắt một tia một tia sáng, nàng bắt tay Phong Hỏa Hỏa, dường như vô ý khiêu khích dùng ngón tay nhẹ nhàng di chuyển trong lòng bàn tay nàng: \"Tiểu mỹ nhân, xin chào a!\" "]