["Hiện thực chung quy vô tình.<br> Phong Hỏa Hỏa bị ánh mắt của Từ tổng hù dọa, trong ánh mắt của nàng tràn đầy đều là nghiêm túc chăm chú, Phong Hỏa Hỏa bị nhìn đến thất thố: \"Vì sao cứu cô?.... Tôi không nghĩ nhiều như vậy a.... Chính là vô thức làm như vậy....\" Lời này tuy rằng thô ráp, nhưng quả thật là lời phát ra từ nội tâm Phong Hỏa Hỏa.<br> Từ tổng chăm chú nhìn Phong Hỏa Hỏa hơn nữa ngày, trong ánh mắt tràn đầy tình tố phức tạp, đến cuối cùng lúc sắp nhìn đến Phong Hỏa Hỏa phát sợ, nàng tựa hồ muốn nói cái gì lại nhịn xuống, nàng thay Phong Hỏa Hỏa kéo chăn: \"Nghỉ ngơi đi, buổi tối còn có vũ hội, có cần tôi chuẩn bị thay cô hay không?\"<br> \"Không cần không cần, tôi ngủ một giấc thì tốt rồi, đại thư ký nói thay tôi chuẩn bị một chiếc mặt nạ xinh đẹp, cô cũng nghỉ ngơi đi, buổi tối còn muốn vui chơi.\" Phong Hỏa Hỏa vội vã nói, khuôn mặt có hơi đỏ, không biết làm thế nào, Từ tổng của hiện tại khiến nàng rất không tự nhiên.<br> Từ tổng mỉm cười nhìn dáng vẻ của nàng, xoay người đi rót nước cho nàng. Phong Hỏa Hỏa âm thầm nhìn bắp chân Từ tổng, nàng đã không mặc váy nữa, mà đổi thành một thân quần áo vô cùng tôn lên vóc dáng.<br> Phong Hỏa Hỏa có chút tự trách, chân đẹp như vậy sao có thể che đậy đây?<br> \"Từ tổng.\"<br> \"Ân?\"<br> Từ tổng rót nước xong quay đầu nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa có chút không được tự nhiên nói: \"Cô quen biết nhiều người như vậy, nhất định sẽ có bạn bè ở Hàn Quốc đi.\"<br> Từ tổng kỳ quái nhìn nàng: \"Có a, thế nào, cô muốn đi chơi sao?\"<br> \"Không phải....\" Phong Hỏa Hỏa quấn quýt nói: \"Dấu vết trên chân cô.\"<br> Từ tổng biết nàng đang nói cái gì, đạm đạm nhất tiếu: \"Giữ lại rất tốt.\"<br> \"Giữ lại?\" Phong Hỏa Hỏa lấy làm kinh hãi: \"Việc này sẽ ảnh hưởng việc mặc váy sau này, cũng không phải Triệu Mẫn cắn Trương Vô Kỵ, cô giữ lại làm gì?\"<br> Từ tổng nở nụ cười, nụ cười mang theo nhè nhẹ quyến rũ: \"Cô là muốn cho tôi nhớ kỹ cô?\"<br> \"... Không phải.\" Cổ họng Phong Hỏa Hỏa như bị nghẹn cái bánh chưng lớn, Từ tổng nhìn nàng khẩn trương không đùa nàng nữa, lại căn dặn vài câu liền ra ngoài.<br> Phong Hỏa Hỏa mất ngủ, nàng vốn định gọi điện thoại tìm tiểu di mẹ trò chuyện, sau lại suy nghĩ một chút đến cái miệng của nàng ấy, nàng nhịn, chăm chú nhìn trần nhà một lúc, mí mắt dần dần trầm nặng, nàng mơ màng mà ngủ thiếp đi.<br> Ngủ một giấc tỉnh lại trời đã hoàn toàn đen, sau khi Phong Hỏa Hỏa tỉnh lại hòa hoãn hồi lâu mới ngồi dậy, mà bên giường đặt một phần cháo.<br> Phong Hỏa Hỏa vừa nhìn cháo liền nở nụ cười, nàng biết là Từ tổng chuẩn bị nên nhanh chóng ăn hết tất cả, sau khi nàng lau miệng xong liền chạy đến trong phòng của đại thư ký.<br> \"Tỷ, đêm nay chị chuẩn bị hóa trang thành cái gì a?\" Phong Hỏa Hỏa vừa vào phòng đã khẩn cấp hỏi, đại thư ký nhìn nàng, có chút nóng lòng nói: \"Ai u uy, tổ tông, sao em không nghỉ một lát, Từ tổng cùng Hoa tổng có việc gấp ra ngoài, trước khi đi ngàn căn vạn dặn bảo chị hảo hảo chiếu cố em.\"<br> \"Em không sao a.\" Phong Hỏa Hỏa xoay một vòng: \"Chị xem em hiện tại thật tốt, đi đứng chạy nhảy, năng động lại đáng yêu.\"<br> Đại thư ký nhíu nhíu mày: \"Hỏa Hỏa đồng chí, tuy rằng chị không leo núi nhưng đối với hành động vĩ đại của em biểu thị biểu dương cùng khẳng định, sau này cũng sẽ học tập tinh thần không biết sợ hãi của em.\"<br> \"... Cái gì tinh thần không biết sợ hãi?\" Phong Hỏa Hỏa nuốt nước bọt, đại thư ký nhướng mày nhìn nàng: \"Được rồi, em đừng giả vờ nữa, chị đã nghe đồng sự nói.\"<br> Phong Hỏa Hỏa cảm giác môi có chút khô: \"Bọn họ đã nói cái gì a?\" Năng lực nhiều chuyện của Đồng sự trong công ty nàng là biết đến, đen cũng có thể nói thành trắng.<br> Đại thư ký nở nụ cười: \"Bọn họ nói em cùng Từ tổng còn có Linda leo núi, sau đó gặp phải một con mãng xà dài bảy xích, đại mãng xà cuốn lấy chân Từ tổng.... Linda bị hù dọa như dê điên chạy loạn thiếu chút nữa bị ngã, miệng sùi bọt mép kêu la chạy xuống núi, mà em lại hồn nhiên không sợ hãi, tuy rằng trên tay không có công cụ nhưng dám tàn bạo ôm lấy mãng xà mà cắn nó, sau đó hút một bụng máu rắn, mãng xà bị hù dọa chạy mất, em lại bởi vì khí huyết quá vượng mà hôn mê bất tỉnh, sau đó thì sao? Sau đó lại xảy ra chuyện gì?\" Đại thư ký tràn ngập chờ mong nhìn Phong Hỏa Hỏa.<br> Mí mắt của Phong Hỏa Hỏa nhảy một chút: \"Sau đó mãng xà tu luyện nghìn năm hóa thành hình người, thì ra năm đó nàng là bị ma vương khống chế, bị quán vào một bụng máu độc, được em dùng sinh mệnh hóa giải, tu luyện hoàn tất liền lập tức đến tìm em, nhưng em đã hóa thành một đống bụi bặm, nàng khóc rống chảy nước mắt bên mộ của em, sau đó cảm động đến quỷ hồn của em, chúng em bắt đầu một hồi rắn quỷ luyến kinh thiên địa khiếp quỷ thần, như vậy thế nào? Tỷ?\"<br> Đại thư ký: \".....\"<br> \"Đây rốt cuộc là ai đồn a, nàng không đi viết tiểu thuyết quả thực lãng phí.\" Phong Hỏa Hỏa quả thực hết chỗ nói rồi, đại thư ký vừa nhìn Phong Hỏa Hỏa như vậy vội vã hỏi tường tận, Phong Hỏa Hỏa bĩu môi, không giấu diếm mà đem tất cả chân tướng nhó cho đại thư ký nghe. Đại thư ký vừa nghe đôi mắt liền thẳng: \"Em cắn Từ tổng?\"<br> \"Không phải vậy.... Cho đến bây giờ em cũng không có cắn người.\"<br> \"Cảm giác gì?\"<br> \"Thịt người a... Từ tổng nàng thơm thơm.....\"<br> Đại thư ký nhìn dáng vẻ say sưa của Phong Hỏa Hỏa liền run lên một chút, nàng lui về phía sau bảo vệ cái bụng của mình, Phong Hỏa Hỏa cười xấu xa đến gần nàng: \"Tỷ, nói cho chị một lời thật lòng, thật ra em không phải người, em là hậu đại của bạch cốt tinh, Bạch Hỏa Hỏa, chuyên hút tinh khí nhân gian, hôm nay em —\"<br> Phong Hỏa Hỏa cho rằng đại thư ký sẽ bị hù dọa đến hoa dung thất sắc, nhưng đại thư ký ngược lại cũng bình tĩnh, nàng rất nhanh đã mở tủ lạnh, xuất ra một cái chân giò đen như mực chỉ vào Phong Hỏa Hỏa: \"Chị phi, em đừng làm chị sợ a, chị là đại bánh chưng (cương thi) sao?\"<br> Phong Hỏa Hỏa quẫn bách: \"Tỷ, chị cầm là cái gì a?\"<br> Đại thư ký lạnh lùng nói: \"Chân lừa đen, trừ tà.\" Nói xong, đại thư ký không chút lưu tình nhét vào trong cái miệng đang kinh ngạc mở lớn của Phong Hỏa Hỏa.<br> ......<br> Nhìn cái chân lừa đen khô quắt, Phong Hỏa Hỏa khóc không ra nước mắt mà cắn một ngụm, đại thư ký vừa nhìn nàng như vậy mới thở phào nhẹ nhõm. Bất quá nhìn dáng vẻ đó của Phong Hỏa Hỏa trái lại khiến đại thư ký đang mang thai cũng có chút rung động, này... Hảo muốn kiểm tra đầu của nàng a.<br> \"Tỷ, chị không có việc gì đem theo thứ này làm gì?\" Phong Hỏa Hỏa nghi hoặc nhìn đại thư ký, đại thư ký giải thích: \"Đêm nay không phải có vũ hội hóa trang sao? Tất cả mọi người hóa trang thành yêu ma quỷ quái, chị sợ sẽ hù dọa đến cục cưng trong bụng.\"<br> \"Ai, nói đến đây em lại nghĩ đến, tỷ, chị giúp em chuẩn bị mặt nạ gì vậy a?\" Phong Hỏa Hỏa hiếu kỳ nhìn đại thư ký, trước khi đến đại thư ký đã nói cho nàng biết không cần chuẩn bị mặt nạ, tất cả ôm ở trên người nàng ấy. Đại thư ký nhìn Phong Hỏa Hỏa thần thần bí bí cười: \"Em yên tâm, chị chuẩn bị một cái mặt nạ có nhiều màu sắc thần thoại lại có một thân bản lĩnh thích ăn thích chơi thích chưng diện vô cùng thích hợp với khí chất của em.\"<br> \"Thật vậy sao?\" Đôi mắt Phong Hỏa Hỏa phát sáng, tràn ngập chờ mong, đại thư ký chỉ nghẹn cười nghẹn đến khổ cực.<br> * * * * * *<br> Tuy rằng là ra ngoài chơi, nhưng Từ tổng vẫn bị Hoa Thượng kéo đi gặp đối tác quan trọng, trên đường trở về khí sắc của Từ tổng vẫn không phải tốt, Hoa Thượng hổ thẹn nói: \"Xin lỗi a, Phượng Nghi, hôm nay thực sự không có cách nào, em biết bình thường chúng tôi làm gì lão nhân cũng không thèm để ý, nhưng vụ hợp tác lần này xác thực là lớn, đủ chúng tôi ăn một năm, then chốt là nhân mạch này rất quan trọng.\"<br> Từ tổng không tinh thần nhìn hắn một cái, Hoa Thượng bật người giải thích: \"Em cũng gặp được, Tiêu tổng của Thánh Hoàng không thích loại hình như tôi, tôi đã cố ý điều tra, người trong giới nói muốn cùng Thánh Hoàng bàn việc kinh doanh phải tìm mỹ nữ mới được thông qua, Tiêu tổng thích như vậy, em xem vừa rồi trong quá trình chúng ta nói chuyện, đôi mắt nàng nhìn em đều thẳng, không phải là thành công rồi sao.\"<br> Từ tổng lạnh lùng nói: \"Nàng là một con cáo già, nếu như không phải đã cân nhắc lợi hại, sẽ hợp tác với anh?\"<br> Hoa Thượng cười theo: \"Được được được, nhưng chuyện này không thể không tính đến mị lực của Phượng Nghi chúng ta, hôm nay phiền em rồi, sau này tôi sẽ cố gắng bồi dưỡng đối tượng, phân ưu cùng em.\"<br> Từ tổng vốn dĩ không phải người nhiều lời, nàng nhìn thấy biểu tình này của Hoa Thượng, hỏi: \"Anh xem trọng ai rồi?\"<br> Hoa Thượng đê tiện cười: \"Hắc, tôi thấy Hỏa Hỏa bên cạnh em không sai a, có đảm có mưu.\"<br> \"Nàng không được.\" Từ tổng ngồi thẳng thân thể, nghiêm túc nhìn Hoa Thượng, Hoa Thượng buồn bực hỏi: \"Vì sao?\"<br> Từ tổng nhàn nhạt nói: \"Nói chung chính là không được, đừng động đến nàng.\"<br> Hoa Thượng: \"....\"<br> Hắn cho tới bây giờ chưa thấy qua Từ tổng quyết liệt phản đối ý tưởng của hắn như vậy, Hoa Thượng buồn bực nhìn Từ tổng, nửa ngày, hắn liếm môi, đây rốt cuộc xảy ra chuyện gì a, một tiểu nha hoàn còn không cho hắn động đến?<br> Chờ hai người thay quần áo xong đến hiện trường vũ hội, những nhân viên khác trong công ty cơ bản đã đến đông đủ, thật đúng là yêu ma quỷ quái cái gì cũng có...<br> Quỷ hút máu của phương Tây, Tang Thi, cương thi của Trung Quốc, hồ lô biến, xà yêu...<br> Từ tổng mặc một thân váy dài trắng, nàng đeo một chiếc mặt nạ thủy tinh che nửa khuôn mặt, sắm vai chính là tỳ bà tinh, nhưng mặt nạ này thiên hướng câu người, cũng không giống như phần đông lấy quỷ dị cùng kinh khủng làm chủ đạo, trên mắt cá chân của nàng còn đeo một sợ lắc chân thủy tinh hồng sắc, toàn thân trên dưới bạch sắc vô cùng nổi bật một mạt đỏ hồng, trong linh động mang theo một tia quyến rũ mê người, nàng vừa xuất hiện thì yêu ma quỷ quái xung quanh tự động tách ra, nam đồng bào cách đó không xa tất cả đều nhìn thẳng mắt.<br> Nàng là có mục tiêu, ánh mắt đầu tiên đã chuyển động xung quanh, tìm nửa ngày cũng không phát hiện người muốn tìm, nàng đang nhíu mày buồn bực lại bị một cái xác chết tóc tai bù xù ngăn cản. Từ tổng nhíu mày muốn rời đi, xác chết lại giữ nàng lại: \"Từ tổng, là tôi.\"<br> Vừa nghe giọng nói Từ tổng biết là đại thư ký, nàng gật đầu, như cũ không đến gần: \"Hỏa Hỏa đâu?\"<br> Đại thư ký có chút đau lòng, quả nhiên là không giống bình thường, đầu tiên chính là tìm Hỏa Hỏa, đại thư ký chỉ chỉ bàn trái cây: \"Đang ăn dưa hấu.\"<br> Từ tổng gật đầu,, nàng nhìn thấy một bóng lưng yểu điệu nhìn có chút giống Hỏa Hỏa, chỉ là trang phục này...<br> Từ tổng đang muốn đi tìm Hỏa Hỏa, tay bị người kéo lại, nàng quay người lại thấy một con hồ ly tinh, không cần nhìn người dưới mặt nạ, chỉ là ngửi vị đạo nàng cũng biết là ai.<br> \"Em muốn đi đâu?\" Thân trang phục này của Linda vô cùng tôn lên vóc dáng, cả người xinh đẹp giống như một con Khổng Tước, ngay cả giọng nói cũng trở nên đà đà, nàng cải trang hồ ly tinh quả thực là biểu diễn bản sắc. Còn không chờ Từ tổng nói cái gì, Hoa Thượng hóa trang thành bạch mã vương tử đã đến, hắn khom lưng: \"Hải, beauty, tôi có vinh hạnh này sao?\"<br> Linda kiêu ngạo nhìn Từ tổng sau đó đặt tay lên tay Hoa Thượng, nếu như là trước đây Từ tổng nhất định sẽ tỏ vẻ mất tự nhiên, nhưng hôm nay Từ tổng lại không chút lưu ý, ánh mắt của nàng đăm đăm nhìn đi nơi khác, tâm tình của Linda thoáng chốc đã trầm xuống, nàng biết lúc ánh mắt của một người không ở trên người ngươi nữa cũng chính là thời khắc tuyên bố chấm dứt một đoạn tình cảm.<br> \"Hỏa Hỏa?\"<br> Cho dù là đi đến trước bàn hoa quả, Từ tổng vẫn không xác định gọi một tiếng, người đang ăn trái cây thân thể cứng đờ, nàng dừng hơn nữa ngày mới xoay người lại.<br> Một khắc lúc xoay người đến, Từ tổng trợn to đôi mắt, khiếp sợ nhìn Trư Bát Giới đang đầy mặt vui thích ăn dưa hấu.<br> Bát Giới Hỏa Hỏa nhìn Từ tổng hoàn toàn sợ ngây người, thật xinh đẹp.<br> — — —<br> Nền nhạc Tràn ngập ưu thương.<br> Tỳ bà tinh Từ tổng nhu nhược vươn chân ngọc thon dài, âm thầm rơi lệ: \"Nguyên soái ngươi thực sự muốn rời xa ta sao? Sơn vô lăng, thiên địa hợp, mới dám đoạn tuyệt cùng quân a!\"<br> Phong Hỏa Hỏa một thân phong lưu phóng khoáng nhíu mày: \"Nữ nhân tình trường sao có thể so sánh với đại sự thỉnh kinh? Ngươi yên tâm, chờ ta đi nhân gian một hồi, sau khi trở về sẽ ước hẹn hoa tiền nguyệt hạ cùng ngươi.\" Phong nguyên soái một tay chống nạnh, một tay chỉ thiên: \"Muội tử, nhìn! Ánh trăng nói hộ lòng ta! Ngày tương phùng ta chắc chắn cho ngươi một nụ hôn kiểu Pháp.\"<br> Tỳ bà tinh Từ tổng khóc ngã xuống đất: \"Ngươi làm sao... Làm sao lại nói ra lời nhẫn tâm như vậy? Sau khi trở về....một con heo, ngươi bảo ta làm sao xuống miệng?\"<br> Phong nguyên soái hóa đá. "]