["Từ tổng ngủ một giấc này cũng không có bao nhiêu kiên định, trong mộng nàng mơ thấy bị dã nhân che mắt, trói vào sơn cốc, thất tha thất thểu không nói, kỳ quái chính là từ đầu chí cuối khối vải bố che mắt nàng thủy chung mang theo mùi sữa quỷ dị.<br> Chờ nàng thức tỉnh từ trong mộng, cảm giác bị che trên mắt không những không biến mất trái lại trở nên chân thực, nàng đần độn mở mắt, trước mắt vẫn là một mảnh hắc ám.<br> \"Ngô -.\" Từ tổng từ nhỏ đã có chứng sợ bóng tối nhẹ, nàng khẩn trương lung tung phất tay, trước mắt lập tức sáng trưng.<br> Như nhau hé ra khuôn mặt tràn ngập tiếu ý cứ như hoa hướng dương đang nở rộ.<br> Ánh dương quang chiếu vào khuôn mặt tràn đầy thanh xuân của nàng, soi sáng má lúm đồng tiền khả ái, thậm chí ngay cả lông tơ nho nhỏ trên da đều có thể thấy được, cách biệt một trời với dã nhân thô lỗ xấu xí trong mộng. Phong Hỏa Hỏa chớp đôi mắt to như quả bồ đào, phất phất tay trước mặt Từ tổng: \"Ngủ choáng váng?\"<br> Từ tổng phục hồi tinh thần liền cúi đầu, Phong Hỏa Hỏa bị làm sửng sốt, nàng buồn bực nhìn Từ tổng, đây là làm sao vậy? Thế nào lại lỗ tai lại đỏ?<br> \"Uống thêm chút nước đi, tôi thấy cô sắc mặt cũng tốt, nha, đây là dầu gió tôi mới xin hướng dẫn viên, để hết say xe cô thoa lên huyệt Thái Dương đi.\" Phong Hỏa Hỏa liên tục nói chuyện, Từ tổng vẫn cúi đầu, Phong Hỏa Hỏa buồn bực: \"Làm sao vậy? Gặp ác mộng?\"<br> Từ tổng giảm bớt một chút phập phồng của nội tâm, nàng ngẩng đầu bất động thanh sắc tiếp nhận đồ vật trong tay Phong Hỏa Hỏa: \"Đúng vậy.\"<br> \"Mơ thấy cái gì rồi?\" Phong Hỏa Hỏa hiếu kỳ hỏi, nàng đang suy nghĩ Từ tổng có thể mơ đến Linda tỷ đuổi theo nàng ấy cho nên mới tỉnh lại hay không? cũng may xe du lịch chạy rất nhanh, cuối cùng cũng vứt rơi Linda.<br> Từ tổng chậm rãi uống nước nói: \"Mơ thấy dã nhân, trên người dã nhân có vị đạo của cô.\"<br> Phong Hỏa Hỏa run lên một chút, nàng cười gượng: \"Nào có dã nhân xinh đẹp như tôi vậy.\"<br> \"Sao tôi lại thấy cô chột dạ?\" Đôi mắt xinh đẹp của Từ tổng chăm chú nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa vội vã lắc đầu: \"Tôi chột dạ cái gì.... Tôi có cái gì phải chột dạ....\"<br> Từ tổng chăm chú nhìn nàng, ánh mắt kia tựa hồ có thể nhìn thấu tất cả trong suốt sắc bén, Phong Hỏa Hỏa lập tức chỉ ra ngoài cửa sổ: \"Xem kìa, chim lớn!\"<br> Từ tổng: \".....\"<br> Thật ra nội tâm của Từ tổng rất phức tạp, vừa mới bắt đầu mới gặp gỡ ở công ty cộng thêm tiếp xúc sau đó, nàng vẫn cảm thấy Phong Hỏa Hỏa bất quá là một cô nương xinh đẹp có chút tính trẻ con, nhưng theo thời gian trôi qua, gia giáo tốt đẹp cùng với khí chất kỳ quái bất đồng với người khác rồi lại hấp dẫn người khác.... Còn có mùi sữa vây quanh khi đó.<br> Từ tổng thở dài, nàng đây là làm sao vậy? Trúng tà rồi sao? Sao cả trong mơ cũng có thể ngửi thấy vị đạo của Phong Hỏa Hỏa, vị đạo đó đích thực dường như tại bên người.<br> Phong Hỏa Hỏa âm thầm nhìn Từ tổng, càng nhét chặt khăn choàng vào trong túi xách.<br> Một đường ngồi xe mệt nhọc cuối cùng cũng đến nơi, điểm dừng chân chính là một nơi cùng loại với làng du lịch, hoàn cảnh rất không sai, non xanh nước biếc điểu ngữ hoa hương, trước khi đăng ký dừng chân, Phong Hỏa Hỏa đã tranh thủ kề tai nói nhỏ với đại thư ký: \"Tỷ, em và chị cùng một phòng đi.\"<br> Từ tổng đứng sau lưng Phong Hỏa Hỏa cách đó không xa như có chút suy nghĩ nhìn thoáng qua đại thư ký, đại thư ký thấy lạnh cả người.<br> Nàng vội vã lắc đầu: \"Không nên không nên, chị hiện tại nôn nghén rất lợi hại, sẽ làm phiền giấc ngủ của em.\"<br> Phong Hỏa Hỏa bật người nói: \"Em rất không sợ phiền, chị còn không biết? Không có việc gì không có việc gì, trách nhiệm chiếu cố chị em đều gánh ở trên người.\"<br> \"Không được, chị ngại phiền, làm sao chị có thể phiền em đây?\"<br> \"Thật sự không phiền....\"<br> Phong Hỏa Hỏa kiên trì không chịu thả miệng, đại thư ký cũng sắp khóc: \"Muội muội, em đừng hại chị nữa, nữ đồng bào của chúng ta đều là số chẵn, em không ở cùng phòng với Từ tổng thì ai cùng phòng với Từ tổng?\"<br> Phong Hỏa Hỏa trong nháy mắt trở nên cao thượng! Thật có một loại cảm giác ta không vào địa ngục thác loạn thì ai vào!<br> Đến cuối cùng, Phong Hỏa Hỏa kiên trì vào địa ngục.<br> Từ tổng tựa hồ đã biết nàng cùng đại thư ký đã nói gì, vừa vào phòng liền lạnh lùng nhìn nàng một cái, xoay người đi vào phòng tắm. Phong Hỏa Hỏa có tật giật mình thu thập hành lý cái gì cũng không dám nói.<br> Chờ Từ tổng tắm rửa đi ra, Phong Hỏa Hỏa cũng chuẩn bị đi tắm, không ngờ Từ tổng đã phất tay lên tiếng trước.<br> \"Đến đây.\"<br> \"Ai, được rồi!\" Phong Hỏa Hỏa một giây liền trở nên chân chó.<br> \"Chuyện gì Từ tổng?\" Nàng cười híp mắt nhìn Từ tổng, Từ tổng nhàn nhạt nói: \"Lần trước tôi thấy cô rất am hiểu thổi tóc.\"<br> Am hiểu thổi tóc? Đây là cái quỷ gì? Phong Hỏa Hỏa suy nghĩ, lần trước? Lẽ nào là lần Từ tổng uống say đến nhà nàng? Nàng mở to đôi mắt hổ: \"Hắc, trước đây tôi thổi tóc cho tiểu di mẹ, không biết do máy sấy không điều chỉnh tốt hay là tóc nàng phế vật, làm cho tóc nàng rối tung, tôi cũng rất ái náy a.\"<br> Từ tổng nhìn Phong Hỏa Hỏa, căn bản nghe không thấy nàng đang nói cái gì: \"Cô gần đây biểu hiện không sai, tiền thưởng cuối năm —\"<br> \"Ai u. Từ tổng, ngài cùng tôi còn nói tiền thưởng cái gì a, đến đây, trước đừng nói lời khách khí, tôi thổi khô tóc cho ngài, đừng để bị cảm!\" Nhắc tới tiền thưởng hai mắt Phong Hỏa Hỏa liền phát sáng, phải biết rằng nhà nàng gia giáo nghiêm cẩn, phải sống dựa vào tiền lương, không phải là thổi tóc thôi sao? Nàng làm!<br> Từ tổng không nói, lẳng lặng mặc cho Phong Hỏa Hỏa thổi tóc. Đã trải qua lần trước, Phong Hỏa Hỏa rốt cuộc đã quen thuộc, nàng một bên thổi tóc cho Từ tổng một bên khích lệ: \"Chất tóc của cô rất tốt, tóc cũng nhiều, không giống tôi, tóc quá mềm mại. Ai, quảng cáo đầu gội hẳn là nên tìm cô làm người mẫu a, Từ tổng, quả thực là trơn mềm như tơ a! Ai thấy cũng thích.\"<br> Từ tổng mặc cho nàng huyên thuyên, đột nhiên lại hỏi: \"Cô thích không?\"<br> Phong Hỏa Hỏa: \"....\"<br> Trong nháy mắt quạ đen tán đi, giờ Từ tổng thanh tịnh nghỉ ngơi, Phong Hỏa Hỏa hoả tốc thổi tóc cho Từ tổng, thủ pháp của nàng rất thành thạo miễn bàn, là có thiên phú hầu hạ người khác.<br> Chờ tóc khô, Từ tổng quay đầu mỉm cười nhìn Phong Hỏa Hỏa: \"Cảm ơn.\"<br> Phong Hỏa Hỏa có chút giật mình nhìn nụ cười của nàng, trong lòng bắt đầu thình thịch nhảy loạn. Xong rồi, trúng độc của hồ ly tinh rồi!<br> \"Cô cũng đi thu thập một chút đi, buổi tối chúng ta xuống phía dưới ăn.\" Từ tổng nhìn Phong Hỏa Hỏa nói, Phong Hỏa Hỏa gật đầu, nàng nuốt nước bọt cầm điện thoại di động lủi vào phòng tắm.<br> Hoả tốc gọi điện thoại cho tiểu di, Phong Hỏa Hỏa tính toán giờ này tiểu di hẳn là đã tan tầm, ai biết lười biếng tiếp điện thoại chính là Dương Tiểu Thảo.<br> Phong Hỏa Hỏa: \"Tiểu di?\"<br> Dương Tiểu Thảo: \"Xin thêm một chữ mẹ.\"<br> Phong Hỏa Hỏa: \".... Con tìm tìm tiểu di.\"<br> Dương Tiểu Thảo: \"Không rảnh, tiểu di con đang làm khoai tây nghiền ngự dụng cho ta.\"<br> Phong Hỏa Hỏa: \".... Người có ngưu bài gì, vì sao mỗi ngày khi dễ tiểu di của con? Tiểu di không phải tổng tài sao? Người không biết xấu hổ sao?\"<br> Dương Tiểu Thảo: \"Con cũng đừng oan uổng người ta được không? Trong khoai tây nghiền kia tất cả đều là tình yêu của tiểu di con, ta không cho nàng làm cũng không được. Ai, con rốt cuộc có chuyện gì a? Không có việc gì thì ta cúp máy.\"<br> Phong Hỏa Hỏa: \"Ai, con hiện tại cũng chỉ có thể có bệnh khấn tứ phương, công ty bọn con ra ngoài chơi, con cùng Từ tổng được phân đến cùng một phòng, con muốn hỏi tiểu di nên làm sao bây giờ?\"<br> Dương Tiểu Thảo thoáng chốc hưng phấn: \"Được a, Hỏa Hỏa, động tác của con thật nhanh a, tiến triển đến bước nào rồi? Có động tác thân mật không? Gần gũi quan sát rồi sao? Cùng nhau ngủ rồi sao?\"<br> Rốt cuộc là thân nhân của nàng, Phong Hỏa Hỏa suy nghĩ một chút, nghiêm túc trả lời: \"Con giúp nàng thổi tóc, gần gũi nhìn một chút, ân... Buổi trưa trên xe tựa vào cùng nhau ngủ một lúc.\"<br> Dương Tiểu Thảo: \"Ai u má ơi, con quả thực quá sức tưởng tượng.\"<br> Phong Hỏa Hỏa khó chịu: \"Người có thể đừng đáng ghét như vậy hay không, tiểu di con đâu? Con chính là muốn hỏi một chút vì sao con ở cùng với Từ tổng vẫn luôn xấu hổ như vậy?\"<br> Dương Tiểu Thảo: \"Ta vẫn cảm thấy bản thân không thông minh, hôm nay so sánh với con mới phát hiện ta quả thực là Gia Cát Lượng tái thế, vì sao xấu hổ? Ta nói cho con biết, con yêu lão bản của con rồi!\"<br> Phong Hỏa Hỏa nắm điện thoại di động hai mắt đăm đăm.<br> \"Uy uy uy, con đang nghe sao?\" Giọng nói nghe có phần hả hê của Dương Tiểu Thảo truyền đến, Phong Hỏa Hỏa đã hoàn toàn hóa đá. Xong rồi, đây là yêu sao?<br> Rất nhanh, bên kia điện thoại giọng nói của Phong Uyển Nhu nhẹ nhàng truyền đến: \"Em đang làm gì? Cười xấu xa như vậy?\"<br> Dương Tiểu Thảo nhỏ giọng nén cười: \"Hắc hắc hắc, đồ ngốc Hỏa Hỏa, ai bảo nàng bình thường vẫn luôn khi dễ em, cùng lão bản các nàng ở chung một phòng nên cảm thấy xấu hổ, em lừa gạt nàng nói nàng yêu lão bản của các nàng, nàng cư nhiên ngốc đến tin em, ha ha ha, phỏng chừng hiện tại đang nắm điện thoại hai mắt đăm đăm!\"<br> Phong Hỏa Hỏa: \".......\" "]