["Phong Hỏa Hỏa vô cùng kinh ngạc cùng kinh hỉ đồng thời phát hiện Từ tổng thay đổi, nàng tựa hồ... Tựa hồ thiếu ẩn nhẫn của bình thường, cả người trở nên 'cường thế'. Đôi mắt của Phong Hỏa Hỏa vừa chớp vừa nhìn Từ tổng, Từ tổng quay đầu, mặt không biểu tình nhìn nàng một cái, Phong Hỏa Hỏa rụt cổ, trong nháy mắt trở nên nhát gan.<br> \"Khụ khụ...\"<br> Thư Mẫn nhịn không được ho khan hai tiếng, ý bảo hai người bên cạnh còn có người, Từ tổng đem ánh mắt rơi vào trên người nàng, Thư Mẫn giả vờ đau đầu: \"Không phải tôi dùng gậy đánh uyên ương, chỉ là tôi cùng Hỏa Hỏa là góp nửa năm tiền thuê nhà, nếu như nàng đi rồi....\"<br> Phong Hỏa Hỏa vung tay lên: \"Tất cả đều cho chị một mình ở.\"<br> Thư Mẫn hai mắt bóc khói đen nhìn Phong Hỏa Hỏa, nàng sâu sắc cảm nhận được cái gì gọi là 'thấy sắc quên nghĩa', thời gian trước là ai cùng nàng nâng cốc ngôn hoan liên tục rơi lệ, hiện tại thế nào nháy mắt sẽ không thừa nhận rồi?<br> Thư Mẫn nhìn Từ tổng, Từ tổng bày ra khuôn mặt đen nhìn Thư Mẫn, cho dù không nói chuyện, nhưng biểu tình này cũng đã rất rõ ràng — cậu nhắc tiền thuê nhà với mình?<br> Thư Mẫn rơi lệ, giờ phút này, nàng thực sự cũng muốn tìm một người tú ân ái, đỡ phải làm chó độc thân bị phát thức ăn chó.<br> Phong Hỏa Hỏa cứ như vậy cao hứng bừng bừng thu dọn đồ đạc....<br> Lưu lại Từ tổng cùng Thư Mẫn ngồi trong phòng khách, bầu không khí nhất thời thay đổi.<br> Thư Mẫn tựa ở sô pha, nàng châm một điếu thuốc nhìn Từ tổng: \"Hút không?\"<br> Từ tổng lắc đầu, Thư Mẫn đạm nhiên cười: \"Có người yêu rồi quả nhiên thay đổi.\"<br> Từ tổng từ chối cho ý kiến đối với lời của nàng, Thư Mẫn hút thuốc động tác rất lão luyện, nhưng mang theo một loại thê lương.<br> Từ tổng nhìn nàng: \"Trong khoảng thời gian này cảm ơn cậu chiếu cố nàng.\"<br> \"Chiếu cố?\" Thư Mẫn nở nụ cười, nàng phun ra một ngụm khói, trêu chọc nhìn Từ tổng: \"Cậu đã sớm theo dõi không phải sao?\"<br> Từ tổng cũng không trả lời, Thư Mẫn tự mình nói: \"Phong Hỏa Hỏa đến đây ngày đầu tiên, mình ngay dưới lầu thấy xe của cậu, cậu đối với nàng thật đúng là.... Thực sự là....\" Thư Mẫn nghĩ cách dùng từ, nửa ngày cũng không biết nên hình dung như thế nào, quý như trân bảo? Dường như Từ tổng còn quá hơn cái này.<br> Từ tổng lẳng lặng nhìn Thư Mẫn: \"Cậu thì sao? Nhiều năm như vậy vẫn là một mình?\"<br> Thư Mẫn dập thuốc, nàng đứng dậy mỉm cười đi vào trong phòng: \"A, mình đi xem Hỏa Hỏa không lương tâm kia.\" Lời tuy nói rất dễ dàng, nhưng bên trong cũng trốn tránh câu hỏi của Từ tổng, Từ tổng mím môi, không ngăn cản.<br> Trong phòng ngủ, Phong Hỏa Hỏa vẻ mặt tràn đầy không khí vui mừng như trúng năm trăm vạn, tay nhanh chóng thu dọn hành lý, Thư Mẫn khinh thường bĩu môi, nàng đi đến bên cạnh Phong Hỏa Hỏa, dùng tay chọc vào bụng nàng: \"Em hài lòng như vậy làm gì?\"<br> \"Vì sao không vui?\" Phong Hỏa Hỏa hưng phấn nhìn nàng: \"Cùng người yêu dọn ra ngoài ở, tôi có thể không vui sao?\"<br> Thư Mẫn liếc nàng trắng mắt: \"Em đừng cao hứng quá sớm, em biết cái gì là Black Widow không?\"<br> Tay Phong Hỏa Hỏa cứng đờ, nàng dĩ nhiên biết Black Widow là cái gì, là loại nhiên chuyên ăn thịt con đực lúc giao phối.<br> Thấy Phong Hỏa Hỏa khẩn trương, Thư Mẫn vung lên một mạt cười đắc ý: \"Đừng trách tỷ tỷ không nhắc nhở em, Từ tổng của nàng các người a, tôi thấy đối với em a....chậc chậc, em mọi việc cẩn thận đi.\"<br> Phong Hỏa Hỏa vốn dĩ vẫn ôm vui sướng đã bị một câu Black Widow của Thư Mẫn làm đảo loạn....<br> Nàng cầm hành lý, thấp thỏm theo Từ tổng lên xe, ở trên đường, nàng thỉnh thoảng nhìn sườn mặt của Từ tổng, trong mắt tràn đầy bất an, Từ tổng lại giống như không phát hiện, chuyên tâm lái xe.<br> Đến mục đích, Từ tổng lái xe vào ga ra, nàng đậu xe xong, xoay người sang chỗ khác nhìn Phong Hỏa Hỏa đang tháo dây an toàn.<br> \"Có thể nói rồi.\"<br> \"A?\" Phong Hỏa Hỏa ngừng động tác trên tay, có chút giật mình nhìn Từ tổng, Từ tổng nhíu mày: \"Em tễ mi lộng nhãn ở trên xe cả ngày, rốt cuộc muốn nói cái gì?\"<br> \"Chị đã nhìn ra?\" Phong Hỏa Hỏa kinh ngạc nhìn Từ tổng, Từ tổng chăm chú nhìn vào mắt nàng: \"Dĩ nhiên, em rất dễ nhìn thấu.\"<br> Phong Hỏa Hỏa: \"....\"<br> Nàng muốn rơi lệ, ai có thể nói cho nàng biết rốt cuộc là xảy ra chuyện gì? Từ tổng ẩn nhẫn việc gì cũng đè nén trong lòng của trước đây đã chạy đi đâu?<br> Quấn quýt nửa ngày, Phong Hỏa Hỏa nhược nhược nói: \"Từ tổng, em cảm thấy chị thay đổi.\"<br> \"Ân?\" Từ tổng kéo dài giọng nói nhìn nàng, màn đêm đã phủ xuống, ngọn đèn bên ngoài chiếu vào trong xe, vì nàng tăng một phần quyến rũ, hơn nữa hiện tại cùng một chỗ nhịp tim của Phong Hỏa Hỏa có chút nhanh, nàng không tự giác liếm liếm môi: \"Em cảm thấy chị không giống với trước đây nữa....\"<br> Từ tổng một tay nắm tay lái, nàng nghiêng người nhìn Phong Hỏa Hỏa: \"Em chán ghét sao?\"<br> Tư thế này, câu hỏi này... Phong Hỏa Hỏa cảm giác Từ tổng vô cùng bá đạo, nàng lắc đầu: \"Không ghét, chỉ là cảm thấy khí tràng so với trước đây đủ.... Ân... lão luyện cường thế hơn so với trước đây.\"<br> Từ tổng nhàn nhạt nhìn nàng một cái: \"Không ghét là tốt rồi.\"<br> Phong Hỏa Hỏa: \".....\"<br> Lần này Từ tổng không chỉ khí tràng thay đổi, mà ngay cả cách nói chuyện cũng thay đổi.<br> \"Chị vẫn thích em sao?\" Phong Hỏa Hỏa nhịn không được hỏi ra miệng, Từ tổng giật mình, nhìn nàng: \"Vì sao hỏi như vậy?\"<br> Phong Hỏa Hỏa quấn quýt nói: \"Em nghe tiểu di mẹ nói, thái độ của người yêu thay đổi chứng tỏ tâm của nàng thay đổi, có phải em .... Trước đó em đã quá tổn thương lòng chị hay không.\"<br> Từ tổng cười nhạt: \"Em cũng biết?\"<br> \"Xem đi.... lại là loại thái độ này.\" Phong Hỏa Hỏa ủy khuất bĩu môi, nàng vẫn có chút không thích ứng, Từ tổng thở dài: \"Đi thôi, đi vào nhà rồi nói.\"<br> \"Nga....\" Phong Hỏa Hỏa trái lại xuống xe, cầm hành lý vào nhà cùng Từ tổng.<br> Vừa mới đi đến cửa phòng khách, Phong Hỏa Hỏa đã phát hiện bất đồng, trong tủ giày cư nhiên có một đôi dép lê màu hổ phách, đó là màu sắc nàng thích nhất.... Nàng bất động thanh sắc thay dép, sau khi đem hành lý kéo vào phòng, nàng tìm cớ đi toilet rửa tay, đến toilet, Phong Hỏa Hỏa nhìn một bộ đồ dùng rửa mặt màu hổ phách, nàng hít sâu mấy hơi.<br> Cũng nhịn không được rung động cùng chua xót trong lòng, Phong Hỏa Hỏa rất nhanh ra khỏi toilet, nàng trực tiếp chạy về phía Từ tổng đang rót nước, thoáng chốc từ phía sau ôm chặt lấy nàng: \"Xin lỗi....\" Phong Hỏa Hỏa viền mắt ẩm ướt, giờ khắc này nàng mới hiểu được bản thân có bao nhiêu ích kỷ, mỗi khi gặp phải vấn đề nàng nghĩ đến luôn luôn là cảm xúc của bản thân, tìm cách khiến thương tổn của bản thân giảm xuống thấp nhất, nhưng Từ tổng đối với nàng... từ đầu chí cuối đều là nỗ lực không hề giữ lại.<br> Giống như lúc này đây, nàng cho rằng bản thân vì ra quỹ phải ra ngoài thuê nhà đã là rất ủy khuất, cho rằng Từ tổng căn bản không biết gian khổ của nàng, nhưng thì ra Từ tổng từ lâu đã chuẩn bị tất cả, chỉ chờ nàng đến.<br> Từ tổng mặc cho Phong Hỏa Hỏa ôm, hơn nữa ngày, nàng mới nhẹ nhàng hỏi: \"Em sai chỗ nào?\"<br> Phong Hỏa Hỏa vùi đầu vào cổ nàng, thật sâu hấp lấy hương tóc của Từ tổng: \"Em không nên hoài nghi tình cảm của chúng ta.... Chị đã nói... Vô luận gặp phải chuyện gì, chúng ta đều phải thương lượng....\"<br> Từ tổng thật sâu hít một hơi, nàng xoay người ôm lấy Phong Hỏa Hỏa, Phong Hỏa Hỏa giống như một con nai bị thương, vùi vào lòng nàng.<br> Từ tổng vuốt tóc Phong Hỏa Hỏa, đôi mắt chua xót, rốt cuộc là người nàng yêu, nàng làm sao có thể thực sự ngoan tâm để nàng ấy khổ sở? Là muốn nghiêm phạt nàng ấy, nhưng mỗi khi ở công ty thấy khuôn mặt nhỏ nhắn tiều tụy của Phong Hỏa Hỏa Từ tổng đều nhịn không được mà đau lòng, nàng từ nhỏ đã không có ba mẹ, cuộc sống ăn nhờ ở đậu khiến nàng không cảm thụ được bất cứ tình cảm gì, nhưng sự xuất hiện của Phong Hỏa Hỏa lại đánh thức trái tim đóng băng của nàng, khiến nó phá băng sống lại, biết đau, biết yêu..<br> Ngồi trên sô pha, Phong Hỏa Hỏa nhẹ nhàng đỡ vai Từ tổng.\" Gần đây bận rộn nhiều việc sao? Vai thật cứng.\"<br> Từ tổng có chút mệt mỏi gật đầu: \"Nếu như em không gây thêm phiền phức thì tốt rồi.\"<br> Phong Hỏa Hỏa bị nghẹn họng, nhưng có cái ôm vừa rồi, sông băng chắn ngang giữa hai người tựa hồ hòa tan, nàng nói chuyện cũng sẽ không cần cân nhắc sợ hãi gì nữa: \"Từ tổng, chị vẫn giận em sao?\"<br> Từ tổng tuy rằng nhắm mắt lại, nhưng nghe giọng nói như làm nũng của Phong Hỏa Hỏa, khóe môi lại nhịn không được khẽ cong lên: \"Nếu như ta giận em, thì đã thẳng thắn đem em ném ở chỗ Thư Mẫn, mặc kệ em sống chết.\"<br> \"Xem chị nói, dường như Thư Mẫn rất đáng sợ.\" Phong Hỏa Hỏa bĩu môi, Từ tổng thoáng chốc mở mắt, nàng xoay người nhìn Phong Hỏa Hỏa: \"Em biết vì sao tôi chuyển biến thái độ đối với em sao?\"<br> Phong Hỏa Hỏa lắc đầu, trông mong nhìn Từ tổng, Từ tổng chăm chú nhìn nàng, chậm rãi nói: \"Con người của tôi, cô đơn rất nhiều năm rồi, đã sớm quên nên đối tốt với một người như thế nào.\"<br> Lời nói của Từ tổng luôn có thể khiến nơi mềm yếu nhất trong lòng Phong Hỏa Hỏa đau đớn, Phong Hỏa Hỏa hít sâu một hơi, nàng đưa tay kéo Từ tổng vào trong lòng, Từ tổng lúc này không giãy dụa, nàng thuận theo tựa vào trên vai Phong Hỏa Hỏa.<br> \"Vừa mới bắt đầu.... Tôi đối với em quá mức cẩn thận, rất sợ em rời khỏi...điều này ở một mức độ nào đó là đánh mất bản thân.....\" Giọng nói của Từ tổng mềm nhẹ, mang theo nồng dậm mệt mỏi, Phong Hỏa Hỏa ôm chặt nàng, trong lòng càng đau hơn.<br> \"Sau đó tôi mới phát hiện, em là một hài tử còn chưa lớn.\" Từ tổng lẳng lặng nói, Phong Hỏa Hỏa cúi đầu hôn lên trán Từ tổng: \"Cho nên chị thất vọng rồi?\"<br> \"A ~.\" Từ tổng nở nụ cười, nàng nhìn đôi mắt trông suốt của Phong Hỏa Hỏa: \"Cho nên nói em vẫn là một hài tử.\"<br> \"Cái gì nha?\" Phong Hỏa Hỏa không vui ý, Từ tổng nhìn nàng: \"Đồ ngốc, nếu như thực sự có thể dễ dàng thích một người, lại rất nhanh quên đi một người, tình cảm làm sao có thể khiến người ta truy đuổi cùng trân trọng như vậy.\"<br> Lời này khiến Phong Hỏa Hỏa á khẩu không trả lời được, nàng chăm chú nhìn Từ tổng một lúc: \"Cho nên chị cảm thấy đối với em nuôi nhốt sẽ tốt hơn nuôi thả?\" Từ tổng đạm đạm nhất tiếu: \"Nói chung, từ hôm nay trở đi, tôi muốn thu hồi quyền chủ động.\"<br> \"A? Chị là chỉ phương diện nào?\" Phong Hỏa Hỏa lo lắng nhìn Từ tổng, Từ tổng nghịch ngợm chớp mắt nhìn nàng: \"Em cho là phương diện nào?\"<br> Phong Hỏa Hỏa gấp gáp liếm liếm môi, đừng a, lúc này mới lúc này mới vừa được một chút ngon ngọt thế nào lại bị thu lại.<br> Từ tổng nhẹ nhàng cười, nàng ngồi thẳng nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa khẩn trương nhìn nàng: \"Em làm sao biết là phương diện nào? Em phát hiện ở trước mặt chị chỉ số thông minh của em đều về không.\"<br> Từ tổng nghe xong mỉm cười, tuy rằng lời nói của Phong Hỏa Hỏa có hiềm nghi vuốt mông ngựa, nhưng vẫn rất vừa lòng Từ tổng, nàng nhìn Phong Hỏa Hỏa bất an, sau đó đưa tay ôm lấy thắt lưng của Hỏa Hỏa kéo vào lòng mình, Phong Hỏa Hỏa được Từ tổng kéo vào trong lòng đỏ mặt ngẩng đầu nhìn Từ tổng, Từ tổng cũng chăm chú nhìn vào mắt nàng nửa ngày, đạm đạm nhất tiếu: \"Đây xem như một phương diện.\" Nói xong, nàng không chút do dự mà hôn Phong Hỏa Hỏa. "]