["Phong Hỏa Hỏa lập tức 囧, giờ phút này, nàng cỡ nào muốn thâm tình hướng Từ tổng hát một bài 《 tri tâm ái nhân 》 a.<br> Từ tổng ngồi xuống bên cạnh Phong Hỏa Hỏa, một làn hương hoa hồng bay đến, khuôn mặt Phong Hỏa Hỏa có chút hồng, nàng nhìn gương mặt tinh xảo của Từ tổng, thân thể không tự giác ngồi thẳng cũng xê dịch qua bên cạnh. Từ tổng thấy phản ứng ngây ngô của Phong Hỏa Hỏa, nàng nở nụ cười, trong nụ cười mang theo một chút quyến rũ một chút câu người: \"Hỏa Hỏa, thật ra cô là gạt tôi đi.\"<br> \"Cái gì?\" Phong Hỏa Hỏa ánh mắt vô thần, không dám nhìn nàng.<br> Từ tổng nhìn nàng như vậy khóe môi khẽ cong: \"Sử tích đại học phong lưu của cô.\"<br> Phong Hỏa Hỏa: \"....\"<br> Trong lòng Phong Hỏa Hỏa lớn tiếng tê rống, nữ cường nhân thực sự rất đáng sợ!<br> Không chỉ có hiện tại, ngay cả gốc gác trước đây đều phải nhổ ra, tiểu di nàng quả nhiên không lừa gạt nàng! Cuồng kiểm soát! Nhưng nàng tuyệt không chán ghét! Nàng thậm chí bắt đầu hưởng thụ mà tưởng tượng!<br> —<br> Ghế dựa, roi da, nến đỏ —<br> Từ tổng mặc một thân áo da hắc sắc, mạnh vung roi, nàng lãnh ngạo nhìn Phong Hỏa Hỏa bị trói: \"Từ hôm nay trở đi, ngươi đừng mơ tưởng rời khỏi ta, ta sẽ ngày đêm dằn vặt ngươi.\"<br> Phong Hỏa Hỏa thê lương nhìn sợi dây trên người bản thân: \"Ngươi không tin tưởng ta như vậy sao? Không cần dùng thủ đoạn như vậy.\"<br> Từ tổng có chút do dự: \"Ngươi xác định ngươi sẽ không rơi đi?\"<br> Phong Hỏa Hỏa cắn môi: \"Ta dùng tình yêu của ta dành cho ngươi mà thề, ta tuyệt đối sẽ không rời xa ngươi.\"<br> Vì vậy, sợi dây được mở ra, Phong Hỏa Hỏa nhìn Từ tổng, ánh mắt của Từ tổng đã có một chút né tránh, nàng thở dài, buông roi da trong tay: \"Hỏa Hỏa, ta đối với ngươi có phải có chút quá phận hay không? Là lỗi của ta, ngươi đi đi, ta không nên dùng loại phương pháp này trói buộc ngươi ở bên cạnh, nội tâm của ta cũng chịu dày vò.\"<br> Phong Hỏa Hỏa lắc đầu như trống bỏi: \"Từ tổng, nhìn vào mắt ta.\"<br> Từ tổng nhìn nàng, Phong Hỏa Hỏa tràn ngập hưng phấn cùng chờ mong, cái mông nâng lên: \"Từ tổng, mau nhặt roi da cùng nến lên, theo tiết tấu của ta mà đánh! Nắm lấy ta! Nắm lấy ta! Mau tới mau tới nắm lấy ta!\"<br> Từ tổng: \"....\"<br> — — — — — —<br> Phong Hỏa Hỏa khụ một tiếng, nàng ngẩng đầu nhìn Từ tổng: \"Từ tổng.\"<br> Từ tổng bình tĩnh nhìn nàng: \"Ân?\"<br> Đôi mắt phiếm quang mang, tựa như thủy quang nhộn nhạo, thoáng chốc là có thể xuyên thấu phần mềm mại nhất của nhân tâm, Phong Hỏa Hỏa hít sâu một hơi, tự cổ vũ bản thân, nàng cũng không thể yếu thế: \"Cô là đang ghen sao?\"<br> Sắc mặt Từ tổng khẽ biến, Phong Hỏa Hỏa nghĩ thật hay, thế nào? Sao lại nhìn nàng như vậy? Nàng từ lúc sinh ra đã có khí thế công quân! Đây không phải nhất thời bán hội là gạt bỏ được, năm ấy đại tuyết bay tán loạn, nương theo tiếng khóc to rõ, nàng ra đời, một đạo sĩ xuất hiện ở cửa nhà, Phong mẹ nàng —<br> \"Đúng vậy.\" Lời của Từ tổng cắt đứt mơ màng của Phong Hỏa Hỏa, Phong Hỏa Hỏa nhìn nàng: \"A?\"<br> Từ tổng nhíu mày, nhìn vào mắt Phong Hỏa Hỏa: \"Tôi quả thật không thích bên cạnh cô xuất hiện người thân mật cùng cô.\" Giọng nói của nàng rất nghiêm túc, cực kỳ giống dáng vẻ lúc họp tổng kết ở công ty.<br> Từng ngụm lớn nuốt nước bọt, giọng nói của Phong Hỏa Hỏa đều hư thoát: \"Phải....phải?\"<br> Từ tổng gật đầu, nàng như là muốn nhìn thấu nội tâm Phong Hỏa Hỏa: \"Tôi biết, thời gian trước là vấn đề của tôi, cho cô ủy khuất không vui.\"<br> Phong Hỏa Hỏa bĩu môi, cúi thấp đầu xuống, Từ tổng vuốt tóc nàng, thân thể Phong Hỏa Hỏa cứng đờ, toàn bộ da đầu đều giống như bị điện giật! Lẽ nào tay của Từ tổng còn có công năng đun nóng!<br> Giọng nói của Từ tổng chậm rãi ôn nhu: \"Tôi cũng không phải đang tránh né cô, là có rất nhiều chuyện chưa sắp xếp xong, như vậy không công bằng đối với cô cũng không trách nhiệm.\"<br> \"Cô là nói Linda sao?\" Phong Hỏa Hỏa xoắn tay, Từ tổng nhìn nàng nở nụ cười: \"Cô rất lưu ý nàng?\"<br> Phong Hỏa Hỏa không hé răng, lưu ý? Nàng dĩ nhiên lưu ý, hôm qua thậm chí nàng còn nằm mơ thấy bản thân biến thân thành đạo sĩ đem hồ ly tinh Linda thu phục dưới trấn yêu tháp. Nhưng chuyện này bảo nàng làm sao nói ra miệng a?<br> \"Nói chung, cô cho tôi một ít thời gian.\"<br> Từ tổng tổng kết, Phong Hỏa Hỏa không nói chuyện, rốt cuộc Từ tổng vẫn không nói cho nàng biết là nguyên nhân gì. Từ tổng vỗ vỗ vai nàng: \"Sao không nói lời nào?\"<br> Phong Hỏa Hỏa ngẩng đầu nhìn Từ tổng: \"Thật ra cũng không phải tôi muốn bức cô... Tôi cũng thích cảm giác chậm rãi, Từ tổng, cô không nên có áp lực, tôi là một người trưởng thành, có thể làm chủ đối với tình cảm của bản thân, có quyết định gì cũng chỉ là suy nghĩ chủ quan của bản thân, không liên quan đến cô. Khụ... Dĩ nhiên, căn cơ để quyết định là xuất phát từ....\" Phong Hỏa Hỏa có chút xấu hổ, Từ tổng nhìn nàng, ánh mắt ôn nhu.<br> \"Tôi chỉ là hy vọng chúng ta không nên xa lạ như vậy nữa .... Chúng ta bắt đầu từ bạn bè có thể chứ?\" Những lời này của Phong Hỏa Hỏa coi như là nói ra suy nghĩ trong lòng, Từ tổng gật đầu, nhìn thẳng vào nàng: \"Hỏa Hỏa, cô là một cô gái tình thương rất cao.\"<br> Hai người đang nói, Đàm Kiện mua xiên nướng trở về, hắn vừa vào nhà nhìn hai người ngồi gần như vậy có chút kỳ quái, lại nhìn một chút Từ tổng, nàng rất ôn nhu a, một chút cũng không giống dáng vẻ lãnh đạm đối với hắn, cổ quái hơn nữa chính là khuôn mặt Hỏa Hỏa rất đỏ, trong nhà nhiệt độ vừa phải các nàng rốt cuộc đã làm cái gì?<br> \"Đến đến đến, ăn đồ nướng.\"<br> Đàm Kiện hô bằng gọi hữu, Phong Hỏa Hỏa đi hỗ trợ, nàng đã quen rồi, hầu hạ Từ tổng, Từ tổng vốn dĩ không thích ăn những thứ này, nhưng Phong Hỏa Hỏa cho nàng nàng đều ăn hết.<br> Ăn được một nửa, Đàm Kiện vỗ vỗ bụng, âm thầm nói với Phong Hỏa Hỏa: \"Mình còn mua quả thận lớn sợ Từ tổng nhìn thấy mất mặt nên giấu trong túi ở bên cạnh, bổ thận khí, cậu ăn không?\"<br> Phong Hỏa Hỏa vô cùng khinh bỉ nhìn hắn: \"Vẫn là cho cậu ăn đi.\"<br> Đàm Kiện hừ lạnh một tiếng: \"Cậu không hiểu đạo lý ăn gì bổ nấy sao? Đây đều là lão tổ tông truyền dạy.\"<br> Tay của Phong Hỏa Hỏa đang muốn đi cầm thịt xuyên cũng dừng lại, nàng suy nghĩ một chút, đem năm cái chân gà bên trong đều đặt trước mặt mình.<br> Đàm Kiện cắn thận nướng kỳ quái nhìn nàng: \"Cậu cần bổ tay sao? Làm gì?\"<br> Giọng nói của hắn không nhỏ, khiến cho Từ tổng chú ý, khuôn mặt Phong Hỏa Hỏa thoáng chốc đỏ bừng, Từ tổng nhìn Phong Hỏa Hỏa một chút, lại nhìn chân gà trước mặt nàng một chút, khóe môi kéo ra nụ cười chế nhạo.<br> \"Mình phi, cậu lập tức ăn của cậu, không ai xem cậu là người câm.\" Phong Hỏa Hỏa một cước đá Đàm Kiện, Đàm Kiện ăn đau, hai người lại náo loạn một lúc, lúc gần mười hai giờ, pháo hoa bên ngoài càng ngày càng nhiều, Phong Hỏa Hỏa nhìn Từ tổng: \"Ăn no rồi, chúng ta đi xem pháo hoa?\"<br> Từ tổng gật đầu, Phong Hỏa Hỏa thay quần áo xong, nói với Đàm Kiện còn đang ăn: \"Chúng ta xuống dưới lầu xem.\"<br> Đàm Kiện uống hơi nhiều: \"Cẩn thận một chút a, hai đại mỹ nữ nửa đêm ra ngoài, có việc gọi ca, ca bảo vệ em.\"<br> Phong Hỏa Hỏa cho hắn một cái bạch nhãn, cảm giác Đàm Kiện hôm nay có chút khác thường, sợ là bị mấy lão mẹ sai sử tâm tình không tốt. Từ tổng mím môi nhìn Đàm Kiện , lúc xuống lầu, Từ tổng hỏi Hỏa Hỏa: \"Cô và hắn từ nhỏ lớn lên cùng nhau?\"<br> \"Đúng vậy.\" Phong Hỏa Hỏa quay đầu nhìn Từ tổng: \"Cẩn thận một chút a, có hơi tối.\"<br> Từ tổng có ý ám chỉ: \"Hắn đối với cô rất không sai.\"<br> Phong Hỏa Hỏa nghe hiểu: \"Đúng vậy, chúng ta cùng nhau lớn lên, từ tiểu học đến đại học đều là học cùng một trường, giống như anh em.\"<br> Anh em? Từ tổng lắc đầu cười khẽ, có đôi khi Phong Hỏa Hỏa khôn khéo không gì sánh được, có đôi khi lại chất phác đến đáng sợ, nàng là được rồi đục thủy tinh thể hay là bị tăng nhãn áp mà nhìn không ra sủng nịch cùng tình cảm trong mắt Đàm Kiện?<br> Đến khu nam uyển, đã có rất nhiều người tụ tập, sóng người ủng tễ khói phá mù mịt, Phong Hỏa Hỏa sợ Từ tổng đi lạc, quay đầu lại nắm lấy tay nàng.<br> Lúc bàn tay hơi lạnh đặt trong lòng bàn tay Phong Hỏa Hỏa khẩn trương run nhè nhẹ, Từ tổng cảm giác được, nàng mỉm cười, chế trụ tay của Phong Hỏa Hỏa.<br> Thì ra mười ngón đan vào nhau là cảm giác tuyệt vời như vậy a!<br> Miệng Phong Hỏa Hỏa rộng thành miệng ếch, nàng đi vào dòng người, tuy rằng không phải lễ mừng năm mới chính thức nhưng người nhiều bầu không khí trong nháy mắt cũng náo nhiệt, đi đến giữa quảng trường, Phong Hỏa Hỏa thấy pháo hoa xinh đẹp liền chỉ cho Từ tổng xem, trên mặt thủy chung Từ tổng có nụ cười nhàn nhạt, nàng vốn không thích chỗ nhiều người, nhưng nhìn Hỏa Hỏa hài lòng, tâm tình của nàng cũng tốt hơn.<br> Phong Hỏa Hỏa cảm thấy bản thân tựa hồ đang ở trong mộng cảnh, tuy rằng chỉ là nắm tay nhưng người trước mắt cười yếu ớt ẩn tình, mắt ngọc mày ngài, nàng nhìn thấy mà tim đập nhanh, đầu óc của nàng từ lâu đã bay lên theo pháo hoa.<br> Lúc gần mười hai giờ, rất nhiều người đem pháo hoa tập trung cùng một chỗ, muốn tạo một thịnh cảnh hoành tráng.<br> Phong Hỏa Hỏa quay đầu nhìn Từ tổng, Từ tổng nhãn thần nhàn nhạt, nhưng mang theo mỉm cười, nàng cắn môi, thu đủ dũng khí đi đến phía sau Từ tổng nhẹ nhàng ôm lấy nàng.<br> Thân thể Từ tổng khẽ run lên, nàng nghiêng đầu nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa giải thích: \"Hảo bằng hữu, sợ cô lạnh.\"<br> Từ tổng nở nụ cười, vành tai khéo léo lại mẫn cảm đỏ lên, Phong Hỏa Hỏa ôm chặt nàng, lúc pháo hoa nổ rộ khắp bầu trời, mọi người trên quảng trường hoan hô, nàng ở bên tai Từ tổng nhỏ giọng nói: \"Em —rất — thích — Chị —\"<br> Giọng nói này Từ tổng nghe không được, Phong Hỏa Hỏa an tâm nói xong cũng không khẩn trương, chờ người tán đi, Từ tổng kéo áo choàng, nhìn Phong Hỏa Hỏa đang cúi đầu đá xác pháo: \"Hỏa Hỏa.\"<br> \"Ân?\" Phong Hỏa Hỏa ngẩng đầu nhìn nàng, mũi đông lạnh đến hồng hồng.<br> Từ tổng nhàn nhạt cười: \"Lời vừa rồi, sau này lại nói cho tôi nghe.\"<br> Phong Hỏa Hỏa: \"...!!!!!.\"<br> Từ tổng chị là quỷ hút máu sao?! Có thể đọc nhân tâm?!<br> * * * * *<br> Đã trải qua tối qua, tâm tình đi làm của Phong Hỏa Hỏa cũng đã khác.<br> Nhất là sáng sớm ở phòng trà nước gặp được Từ tổng, Từ tổng nhìn nàng mỉm cười, Phong Hỏa Hỏa trực tiếp cười thành cẩu hùng.<br> Trở lại chỗ ngồi, mở QQ, Phong Hỏa Hỏa chăm chú hướng tiểu di mẹ lảnh giáo kinh nghiệm theo đuổi nữ nhân.<br> Hỏa Hỏa Luân: Tiểu di mẹ, nói cho người một tin tức tốt, con chuẩn bị theo đuổi Từ tổng của chúng ta.<br> Tiểu Thảo được gió che chở: Con không phải đã bắt đầu mấy tháng rồi sao? Hiện tại mới thừa nhận, hảo mất mặt nga.<br> Phong Hỏa Hỏa hít sâu một hơi, dù sao cũng là cầu người, thái độ của nàng phải nhu hòa.<br> Hỏa Hỏa Luân: Có kinh nghiệm gì để truyền thụ sao?<br> Tiểu Thảo được gió che chở: Con đợi một chút.<br> Rốt cuộc là tiểu di, vẫn sẽ quan tâm nàng. Phong Hỏa Hỏa kiên trì đợi một phút đồng hồ, Tiểu Thảo được gió che chở gửi tới một tập tin nén, Phong Hỏa Hỏa vội vã tải xuống rồi mở ra, sau khi nhìn tên các tập tin trong file nén nàng tức giận muốn đập vỡ máy vi tính.<br> — 《Tiểu Bạch Kiểm Dưỡng Thành Ký 》, 《 luận một tiểu bạch kiểm thành công làm sao dỗ dành tổng tài hài lòng 》, 《Tiểu Bạch Kiểm Thượng Vị Ký 》, 《Tiểu Bạch Kiểm Tam Thập Lục Thức 》<br> Bên dưới tiểu di mẹ ghi chú: Xin trọng điểm xem 《Tiểu Bạch Kiểm Tam Thập Lục Thức 》<br> Phong Hỏa Hỏa: \".....\"<br> Nàng đã biết! Tiểu di mẹ năm đó vì bắt tiểu di nhất định đọc không ít thư tịch xấu xa!<br> Tiểu di mẹ rốt cuộc xem hảo thiếu nữ đóa hoa tương lai không nhiễm nước bùn của quốc gia trở thành cái gì rồi!<br> Còn có, nàng ngoại trừ khuôn mặt có hơi trắng ra thì có chỗ nào giống tiểu bạch kiểm!?<br> Nàng là nữ cường nhân tương lai a!<br> Cư nhiên cho nàng xem loại sách này!!<br> Một giờ sau, Tôn tỷ cầm tách cà phê đi đến bên cạnh Phong Hỏa Hỏa huých nàng: \"Hỏa Hỏa, em nhìn cái gì đây, chuyên chú như vậy nửa ngày không nhúc nhích, uống nước?\"<br> Phong Hỏa Hỏa đôi mắt chăm chú nhìn máy vi tính: \"Đừng phiền tỷ, em đang đọc sách.\"<br> Tôn tỷ uống cà phê: \"Tỷ không quấy rầy em, chính là nhắc tỉnh em, vừa rồi Từ tổng đứng sau lưng em hơn mười phút, nhìn chằm chằm vào máy vi tính của em, biểu tình đó cực kỳ giống lần đầu tiên em học kinh tế học, nhưng lần này hẳn là tức giận hơn so với lần trước, khuôn mặt của nàng đều giận đỏ.\"<br> Phong Hỏa Hỏa: \"....!\"<br> Nhân sinh có cần tàn nhẫn như vậy hay không, Phong Hỏa Hỏa bắt đầu run rẩy, vội vã đem 《Tiểu Bạch Kiểm Tam Thập Lục Thức 》 đóng lại.<br> Nàng nhìn vào phòng làm việc, chột dạ vô cùng, Từ tổng sẽ không hiểu sai mà tức giận đi.<br> Lúc tan tầm, Phong Hỏa Hỏa khó có được chủ động ngồi vào trong xe của Từ tổng.<br> Từ tổng kỳ quái nhìn nàng: \"Làm sao vậy?\"<br> Phong Hỏa Hỏa lắc đầu: \"Không có việc gì, em biết bên hồ có một chỗ có thể đi xe đạp hai người, chúng ta đi thả lỏng một chút đi.\"<br> Từ tổng suy nghĩ một chút, muốn nói cái gì đó, Phong Hỏa Hỏa vội vã nói: \"Ngày mai nghỉ ngơi, hơn nữa em đã hỏi Carrie, chị ngày mai không có hành trình, không nên cứ ở nhà, người sẽ mọc lông.\"<br> Từ tổng nở nụ cười: \"Tôi là muốn thắt dây an toàn cho em.\"<br> Phong Hỏa Hỏa: \"....\"<br> Xe chạy trên đường, Phong Hỏa Hỏa thỉnh thoảng nhìn lén Từ tổng một cái, Từ tổng mạn bất kinh tâm nói: \"Năng lực quan hệ xã hội của em rất mạnh, đã đánh vào nội bộ, không phải em không thích Carrie sao?\"<br> Phong Hỏa Hỏa nhỏ giọng nói thầm: \"Nếu không phải chị em có thể không thích sao? Nàng cũng rất đẹp.\"<br> Từ tổng: \"Nga?\"<br> Phong Hỏa Hỏa khụ một tiếng: \"Được rồi, em bất quá là đem thời khóa biểu của Tình Nhi cho nàng , nàng đã đem lịch trình của chị nói cho em biết.\"<br> Nhìn Từ tổng thay đổi sắc mặt, Phong Hỏa Hỏa vội vã bổ đao: \"Chị đừng trách nàng a, nếu không lần sau chúng ta không có cách nào hảo hảo chơi đùa nữa.\"<br> \"Phong Hỏa Hỏa.\" Từ tổng lên tiếng, Phong Hỏa Hỏa bật người ngồi thẳng.<br> Từ tổng liếc mắt nhìn nàng: \"Trước đây tôi vẫn cho rằng em là một cô gái rất ngây thơ chất phác, nghĩ không ra em còn có thể như vậy, khiến tôi nhìn với cặp mắt khác xưa.\"<br> Phong Hỏa Hỏa cười theo: \"Thay đổi cách nhìn thì thay đổi cách nhìn đi, thật ra Từ tổng, em vẫn cảm thấy ngây thơ chất phác từ này dùng trên người nữ hài 26 tuổi như em đặc biệt không thỏa đáng, đến tuổi này của chúng ta, thật sự không liên quan đến ngây thơ.\"<br> \"Em ngụy biện trái lại rất giỏi.\"<br> \"Hắc, người ta đã vì chị giảm thiểu số lần tưởng tượng rồi, chị tha thứ cho em đi.\"<br> \"Em còn không biết xấu hổ nói đến tưởng tượng?\"<br> \"Em vẫn buồn bực Từ tổng chị là thế nào biết em muốn tưởng tượng?\"<br> \"Em xem qua đại thúc hèn mọn biến thái trong phim sao?\"<br> \"... Quên đi, xem như em không có hỏi.\"<br> Lúc Xe chạy đến bên hồ ánh mặt trời vừa đến giữa sườn núi, chiếu vào trên người có vẻ lười biếng vô cùng thoải mái.<br> Phong Hỏa Hỏa hoả tốc trả tiền thuê một chiếc xe đạp đôi, Từ tổng nhìn xe đạp này tràn đầy bất khả tư nghị.<br> \"Đến a, không có việc gì không cần sợ, chị không cần đạp.\" Phong Hỏa Hỏa nhìn ra sợ khó trong mắt Từ tổng, săn sóc vô cùng. Từ tổng lắc đầu: \"Tôi không biết đạp.\"<br> Phong Hỏa Hỏa làm bộ thất vọng: \"A? Em mong đợi cả ngày đây.\" Nội tâm của nàng đã sớm mừng như điên, không biết đi, em đã biết chị sẽ không biết đi xe đạp, không biết mới dễ làm việc!<br> Đến cuối cùng, Từ tổng nhìn Phong Hỏa Hỏa dáng vẻ khổ sở nên vẫn ngồi lên xe, nàng có chút lo lắng: \"Em chạy chậm một chút.\"<br> Phong Hỏa Hỏa gật đầu: \"Được rồi.\"<br> Một cước đạp xuống, chạy nhanh như gió...<br> Từ tổng kinh hô, sắc mặt đều thay đổi, hai tay như là tìm cứu mạng gắt gao ôm lấy Phong Hỏa Hỏa.<br> Đón gió nhẹ, Phong Hỏa Hỏa cười đến nhộn nhạo.<br> \"Em là cố ý!\"<br> Đến chỗ bình ổn, Từ tổng thở hổn hển nói, khuôn mặt trắng nõn đều đỏ lên, Phong Hỏa Hỏa lắc đầu: \"Em cũng không có, ai, chỉ trách chân này của em, không nghe lời.\"<br> Nhìn Phong Hỏa Hỏa giả khuông giả dạng đánh đùi mình một cái, Từ tổng tức giận nhéo lưng nàng.<br> Phong Hỏa Hỏa đau đến nhe răng, Từ tổng hừ lạnh: \"Tôi phát hiện em thực sự là sói đội lốt cừu.\"<br> \"Vậy chị cũng quá coi thường sói rồi.\"<br> Phong Hỏa Hỏa bĩu môi, nghĩ không ra Từ tổng hạ thủ rất độc, sau này đây cũng là một chuyện phiền toái a.<br> \"Yêu, ngài còn biết cái gì nữa?\" Từ tổng nhói mày, ngoài miệng tuy rằng nói như vậy, nhưng trên mặt đã có nụ cười. Phong Hỏa Hỏa nói không sai, luôn ở nhà người sẽ mọc lông, ánh dương quang chiếu một lúc thể xác và tinh thần đều thoải mái.<br> \"Em còn biết rất nhiều.\" Phong Hỏa Hỏa chậm rãi cưỡi xe, hừ tiểu khúc.<br> Từ tổng an tâm ôm nàng, cảm thụ được ánh dương quang, ngửi hương sữa nhàn nhạt trên người nàng, tâm tình thư hoãn hạnh phúc.<br> \"Giọng hát của em thật là dễ nghe.\"<br> Từ tổng nghe giọng hát của Phong Hỏa Hỏa mà cảm thán, Phong Hỏa Hỏa nhe răng: \"Dĩ nhiên, em rất chuyên nghiệp, bất quá em không chỉ có giọng hát êm tai, thanh âm ở những phương diện khác cũng rất êm tai.\"<br> Khuôn mặt Từ tổng bật người đỏ bừng, dùng sức lực càng ác nhéo thắt lưng Phong Hỏa Hỏa, Phong Hỏa Hỏa đau nhức kêu to: \"Làm gì? Chị lại nghĩ sai lệch có phải hay không? Em chưa từng cũng chưa từng nói a!\"<br> Từ tổng vẫn không buông tay, Phong Hỏa Hỏa đau nhức vô cùng có kỹ xảo đem xe đạp nghiêng một cái, mắt thấy xe đạp sắp ngã, nàng lại vô cùng có kỹ xảo ghé vào trên người Từ tổng, chuyện trước đó đều dựa theo dự liệu của Phong Hỏa Hỏa mà phát triển, rất đáng tiếc chính là nàng đánh giá thấp trọng lượng của xe đạp, xe đạp ngã trên người nàng, thiếu chút nữa đè nàng ói ra máu.<br> Từ tổng kinh hô muốn đi giúp Phong Hỏa Hỏa đẩy xe đạp ra, nhưng Phong Hỏa Hỏa lại ở trong kịch liệt đau đớn còn không quên đè hai tay Từ tổng xuống cỏ, nàng dùng ngữ khí nửa mệnh lệnh nói: \"Chị đừng động.\"<br> Phong Hỏa Hỏa chăm chú nhìn Từ tổng, Từ tổng nóng lòng có chút giật mình nhìn nàng, tóc dài mất trật tự, ánh mắt ngây thơ vô tri của Từ tổng khiến Phong Hỏa Hỏa tâm động. "]