["Hiện tại không quan tâm Phong Hỏa Hỏa nói cái gì Từ tổng cũng không có khí lực phản bác, nàng thở hổn hển, ngực còn đang phập phồng, trước mắt một mảnh mê man, căn bản không thể nói được gì.<br> Phong Hỏa Hỏa nhẹ nhàng mớn trớn thân thể của nàng, trấn an thủy triều còn chưa lui của nàng: \"Được rồi được rồi, không phải vài ngày không gặp sao? Nhớ em đến nói không ra lời rồi? Sau này em sẽ không đi nữa, đến già đều sẽ ở bên cạnh chị.\" Lời này tuy rằng mang theo ý tứ khiêu khích nhưng là lời thật lòng của Hỏa Hỏa. Nàng rất nhớ Từ tổng, nhất là tiểu di cùng tiểu di mẹ lần này cãi nhau khiến nàng có rất nhiều cảm xúc, hai người thân mật như vậy còn có ngăn cách, huống hồ hai người ở hai nơi?<br> \"Phong Hỏa Hỏa!\"<br> Từ tổng từ hàm răng nghiến ra ba chữ, thân thể của nàng vốn là khó chịu, lại bị Phong Hỏa Hỏa ra roi thúc ngựa nói lời khiêu khích như vậy, nàng hận không thể ngồi dậy lột da của tên bại hoại này.<br> Phong Hỏa Hỏa lập tức dắt chăn che kín da thịt xích lỏa cho Từ tổng, trước khi đắp kín nàng còn lưu luyến nhìn thoáng qua, trong đầu đều là hình ảnh triền miên vừa rồi. Từ tổng thấy ánh mắt sắc tình đó sau đó liên hệ đến các loại hình ảnh vừa rồi, thân thể liền nóng lên. Nàng tức giận Phong Hỏa Hỏa, lại càng giận bản thân, trước đây không có Phong Hỏa Hỏa Từ tổng vẫn cảm thấy bản thân là người rất đạm mạc trong tình cảm, nhưng khi có Phong Hỏa Hỏa rồi thân thể mẫn cảm khiến nàng xấu hổ quẫn bách đến cực điểm, biết rõ Phong Hỏa Hỏa cố ý khiêu khích nàng nhưng nàng chính là không cách nào khống chế, cứ như vậy không mà thần phục Phong Hỏa Hỏa.<br> Phong Hỏa Hỏa đương nhiên là cảm giác được, nàng ngẩng đầu nhìn Từ tổng, liếm môi: \"Còn muốn không?\"<br> Nói xong, thân thể giống như đùa giỡn mà dán đến gần, Từ tổng hổn hển một cước đạp xuống: \"Thôi đi!\"<br> Tuy rằng một cước này Từ tổng dùng khí lực nhất định, nhưng theo Phong Hỏa Hỏa xác thực là mềm mại không khí lực, nàng cười hì hì phủng chân của Từ tổng, đặt ở bên môi mà hôn: \"Thơm quá.\"<br> Từ tổng bị khiến cho dở khóc dở cười, hòa hoãn nửa ngày nàng cuối cùng cũng có một chút khí lực, nàng một tay nâng đầu nhìn Phong Hỏa Hỏa: \"Vì sao em lại làm như vậy?\"<br> Mái tóc của Từ tổng còn có chút tán loạn, gương mặt trắng nõn lộ ra phấn hồng, trên xương quai xanh tất cả đều là hôn lưu luyến của lúc nãy...<br> Phong Hỏa Hỏa hít sâu một hơi, bò lên trên giường, ôm lấy nàng: \"Tỷ tỷ a, chị đừng dùng tư thái thần tiên tỷ tỷ này nhìn em được không? Em thật vất vả mới vì sức khỏe của chị mà đè xuống ngọn lửa trong lòng. Sao chị lại còn dụ dỗ em?\"<br> Từ tổng liền nắm lấy miệng Phong Hỏa Hỏa, Phong Hỏa Hỏa ngẩn ra, cả cái miệng giật giật như cá nheo.<br> \"Em rốt cuộc là quay về để làm gì?\" Từ tổng chăm chú nhìn của nàng, trong mắt có lửa giận không nhỏ, mặc cho là ai khi ngủ lại bị một chiêu như vậy cũng sẽ phẫn nộ.<br> Phong Hỏa Hỏa không được tự nhiên nói: \"Em vốn dĩ là muốn trở về xem thăm chị, nhưng thấy chị để một nam nhân ngủ ở nhà, trong lòng khó chịu, cho nên —\"<br> \"Cho nên em làm như vậy?\" Khuôn mặt Từ tổng lại nổi lên phấn hồng, Phong Hỏa Hỏa nắm tay Từ tổng, thân mật ôm nàng: \"Ai nha, không nên xấu hổ, dù sao thì sớm muộn gì đều là người của em, bất quá là vấn đề thời gian cùng phương thức, lần đầu tiên của chúng ta đáng nhớ như vậy thật là có ý nghĩa biết bao.\"<br> Từ tổng bị Phong Hỏa Hỏa ôm vào trong lòng, nàng không nhẹ không nặng cắn cổ Phong Hỏa Hỏa một cái: \"Em chỉ biết khi dễ tôi, ghen tuông vô cớ, nếu như là trước đây nhất định lại âm thầm tức giận có phải hay không?\"<br> Mỹ nhân trong ngực, còn làm nũng như vậy Phong Hỏa Hỏa cười đến không tìm được phương hướng: \"Em lo lắng dĩ nhiên là bình thường, em coi chị là bảo bối mà che chở, thử hỏi bảo bối nhà ai lại có thể cho ngoại nhân. Đừng nói là chạm, cho dù là nhìn cũng không muốn để cho người khác nhìn.\"<br> \"Em trái lại rất hữu lý, mau đứng lên, tôi đi xem Tô Tần.\" Từ tổng đẩy Phong Hỏa Hỏa ra, muốn đứng dậy, Phong Hỏa Hỏa lại ôm thắt lưng của nàng đem nàng kéo trở về: \"Chị chờ một chút, Tô Tần? Hắn là ai vậy? Lấy một cái tên của cổ nhân thì rất giỏi sao?\"<br> Phong Hỏa Hỏa bình thường thoạt nhìn rộng lượng nhưng nếu như liên quan đến người yêu, vậy tuyệt đối là một người bụng dạ hẹp hòi.<br> Từ tổng biết hôm nay không giải thích rõ ràng với nàng là không có cách nào hảo hảo nói chuyện, nàng thở dài, bất đắc dĩ nhìn Phong Hỏa Hỏa: \"Ngày mai là đầy năm bốn mươi xây dựng cô nhi viện, hắn là lớp trưởng của bọn tôi, cố ý trở về chúc mừng, từ nhỏ bọn tôi đã cùng nhau lớn lên, lại ở cùng hoàn cảnh, em nói tình cảm của bọn tôi là thế nào?\"<br> \"Nga....\" Phong Hỏa Hỏa trừng mắt nhìn, nỗ lực phân tích: \"Lỏa mông cùng nhau lớn lên.\"<br> Từ tổng: \"...\"<br> Nàng có chút không rõ vì sao cách lấy tin tức của Phong Hỏa Hỏa không giống với người bình thường.<br> \"Hắn thích chị sao?\" Phong Hỏa Hỏa cau mày bỉu môi hỏi, Từ tổng tức giận nở nụ cười, nàng nhìn đồng hồ bàn một chút, vỗ vai Phong Hỏa Hỏa: \"Không thích, bọn tôi giống như huynh muội, được rồi, mau đứng lên đi, cũng đã mười giờ rưỡi rồi.\"<br> Phong Hỏa Hỏa bĩu môi, mặc dù có một chút không vui, nhưng rốt cuộc vẫn nhường một vị trí.<br> Nàng lười biếng nằm lại trên giường, nhìn Từ tổng mặc quần áo, Từ tổng vừa xoay người liền thấy ánh mắt nóng bỏng của nàng, lập tức cầm lấy gối đầu mà ném nàng: \"Không được nhìn!\"<br> Phong Hỏa Hỏa cười tà ác: \"Chỉ cho phép chạm thôi sao?\"<br> \"Sao tôi lại phát hiện phát hiện em như vậy... Như vậy....\"<br> Lời đó Từ tổng nói không nên lời, Phong Hỏa Hỏa lại vô cùng thích dáng vẻ muốn nói lại thôi của nàng, phải biết rằng bình thường Từ tổng đại thể đều là cương trực, sẽ là giỏi giang quyết tuyệt một mặt giống như tiểu nữ nhân quả thực khiến nàng yêu đến trong xương tủy. Vốn dĩ Phong Hỏa Hỏa tự nhận cũng là một người rất chính trực, nhưng là vì khiến Từ tổng biểu hiện một mặt sâu nhất nhiều hơn nữa, nàng cũng ít tiểu nhân nhiều một chút, vô sỉ nhiều một chút.<br> Hai người lại dính dính nị nị hơn nữa ngày mới rời giường, chờ Từ tổng quần áo chỉnh tề đi đến phòng khách, trong phòng khách Tô Tần từ lâu đã xếp chăn gối chỉnh tề, hắn tựa vào sô pha xem TV, nhìn thấy Từ tổng đi ra hắn liền nháy mắt với nàng, cười nhìn thoáng qua Phong Hỏa Hỏa, có ý ám chỉ, hỏi: \"Xong việc rồi?\"<br> Khuôn mặt Từ tổng thoáng chốc đỏ bừng, Phong Hỏa Hỏa cũng có chút xấu hổ, nhưng đồng thời nội tâm lại có một chút đắc ý, nếu hắn nói như vậy thì chứng tỏ Từ tổng đã nói cho hắn biết sự tồn tại của nàng, vừa nhìn như vậy có lẽ thật sự là bạn bè mà không phải tình địch.<br> Từ tổng rất nhanh khôi phục thái độ bình thường: \"Đói bụng không? Đi ra ngoài ăn?\"<br> Tô Tần cười híp mắt chăm chú nhìn Phong Hỏa Hỏa: \"Đây hẳn là vị kia của nhà em.\"<br> Phong Hỏa Hỏa lần này thật sự là xấu hổ: \"Ân, anh muốn ăn gì chúng tôi mời, xấu hổ, sau khi tôi trở về mệt mỏi quá nên lôi kéo nàng ngủ đến bây giờ.\"<br> Tô Tần mỉm cười: \"Không có gì đáng ngại.\"<br> Từ tổng lại âm thầm nhéo Phong Hỏa Hỏa một cái, người này quả thực là không đánh đã khai.<br> Ba người cùng nhau đi ra ngoài, Từ tổng chọn những món đặc sắc để dẫn Tô Tần đi ăn, dọc theo đường đi hai người trò chuyện đến độ rất hài lòng, đại thể là hồi ức lại lúc còn nhỏ, tuy rằng Phong Hỏa Hỏa không nói chuyện nhưng nhìn Từ tổng hài lòng nội tâm của nàng cũng là thỏa mãn. Vốn dĩ nàng cho rằng đoạn thời gian Từ tổng ở cô nhi viện nhất định là hắc ám không muốn đề cập đến trong trí nhớ của Từ tổng, nhưng hiện tại xem ra hoàn toàn là nàng tự mình nghĩ vậy, đoạn ký ức đó tuy rằng gian khổ nhưng trong lời nói của Từ tổng nàng đều có thể nghe ra được hoài niệm.<br> Tô Tần rất biết điều tiết bầu không khí, hắn rất biết chiếu cố người khác, cũng không có quên Phong Hỏa Hỏa thỉnh thoảng cùng nàng nói một chút những chuyện nghịch ngợm của Từ tổng lúc nhỏ, Phong Hỏa Hỏa nghe được cũng rất ngạc nhiên, Từ tổng thỉnh thoảng liếc nhìn nàng một cái, trong mắt đều là hạnh phúc, Phong Hỏa Hỏa cảm thấy trong lòng được lấp đầy, nàng đã nhìn ra Tô Tần đối với Từ tổng mà nói cũng không chỉ là một người bạn thuở nhỏ, hơn nữa còn là người nhà, thân nhân.<br> Nghĩ vậy, Phong Hỏa Hỏa lại có chút chua xót, nhìn khuôn mặt tươi cười của Từ tổng, nàng càng cảm thấy Từ tổng không dễ dàng, nội tâm phát thệ nhất định phải hảo hảo chiếu cố nàng ấy.<br> Sau khi ăn cơm xong, ba người lại đi siêu thị tiến hành đại mua sắm, trước đó Từ tổng đã gọi điện thoại hỏi cô nhi viện, mùa hè thiếu nhất chính là máy điều hòa, các nàng lựa chọn rất nghiêm túc, Từ tổng thỉnh thoảng trưng cầu ý kiến của Phong Hỏa Hỏa, Phong Hỏa Hỏa vô cùng ngọt ngào, nàng cười hì hì dán sát Từ tổng, hỏi: \"Chị nói chúng ta có giống tân hôn phu thê đi chọn đồ dùng gia đình hay không?\"<br> Từ tổng sóng mắt hàm chứa thâm tình, như có như không nhìn nàng một cái, vẻ phong tình đó khiến Phong Hỏa Hỏa choáng váng đầu óc.<br> Đi dạo đến hoàng hôn mới mua xong đồ điện, Tô Tần vô cùng có nhãn lực tìm một khách sạn gần đó để ngủ lại, Từ tổng lại bị Phong Hỏa Hỏa dẫn trở về nhà.<br> Vào phòng, Từ tổng đi dạo một ngày có chút mệt mỏi, Phong Hỏa Hỏa đau lòng nên rót nước nóng cho nàng: \"Uống một chút, tắm rửa xong thì ngủ đi.\"<br> \"Ân.\" Từ tổng si ngốc nhìn Phong Hỏa Hỏa, ánh mắt cũng không đành lòng rời khỏi. Phong Hỏa Hỏa sủng nịch nhéo nhéo mũi của nàng: \"Làm sao vậy? Bị khuôn mặt đẹp của em mê đảo rồi?\"<br> Từ tổng chưa cùng nàng hồ đồ mà chỉ tiến lên ôm lấy nàng: \"Hỏa Hỏa, có em ở đây thật tốt, đừng đi nữa.\"<br> Phong Hỏa Hỏa đau lòng ôm nàng: \"Không đi nữa, sẽ ở bên cạnh chị, đợi cho cho chị ngại em phiền.\" Trong mắt nàng, Từ tổng luôn luôn kiên cường, ai biết nội tâm của nàng rốt cuộc ẩn dấu bao nhiêu việc, ký ức lúc nhỏ lại mang đi bao nhiêu cảm giác an toàn trong lòng nàng, Phong Hỏa Hỏa vỗ nhẹ lưng Từ tổng, buổi tối hôm đó cái gì cũng không làm, an tâm trông chừng nàng ngủ.<br> Hôm sau Từ tổng cũng rất hưng phấn, Phong Hỏa Hỏa cười híp mắt nhìn nàng rửa mặt chải đầu, thuận miệng trò chuyện: \"Ha hả, nếu không phải nhìn chị hài lòng như vậy, em còn không hy vọng các người cái gì họp mặt bạn cũ.\"<br> \"Vì sao?\" Từ tổng quay đầu nhìn Phong Hỏa Hỏa, nàng biết Phong Hỏa Hỏa là nói đùa, cho nên biểu tình rất nhẹ nhàng. Nàng đối với buổi họp mặt hôm nay vẫn là rất mong đợi, dù sao lâu như vậy không gặp những người bạn lúc nhỏ, còn có hộ công cẩn thận che chở nàng lớn lên, lúc còn trẻ gặp trắc trở nàng nghĩ đến nhiều nhất chính là cô nhi viện, hôm nay có thể như nguyện trở lại nhìn một lần.<br> Phong Hỏa Hỏa cầm lấy ly uống một ngụm nước: \"Ai chẳng biết thời gian họp mặt bạn bè chính là lúc gia đình tan vỡ, những cảm tình lúc còn trẻ vô tri bị bóp chết không chừng nhờ họp mặt mà tro tàn lại cháy.\"<br> Phong Hỏa Hỏa vốn dĩ là thuận miệng nói, nhưng tay của Từ tổng đã có một chút cứng nhắc, nàng như là nghĩ đến cái gì, đôi mắt chợt lóe tình tự khác thường nào đó. Phong Hỏa Hỏa không để vào mắt, nàng xoay người đi toilet: \"Em cũng lập tức hảo hảo ăn diện một phen, không thể để cho người khác lấn áp, vạn nhất thật có tình địch cường thế thì làm sao bây giờ.\"<br> Nhân sinh a, chính là luôn thay đổi như vậy, Phong Hỏa Hỏa làm sao cũng không nghĩ tới miệng hoàng kim quạ đen của bản thân lần nữa hiển linh. "]