["Phong ba cau mày, cả người như là bị một mảnh mây đen bao phủ, Phong Hỏa Hỏa nhìn hắn, liếm liếm môi: \"Ba, trước đó ba cùng ba của Từ tổng có mâu thuẫn gì sao? Chuyện này rất bình thường a....công việc có chút va chạm....\"<br> Phong ba lần thứ hai châm một điếu thuốc, hắn trọng trọng hút hai hơi, ách giọng nói: \"Hỏa Hỏa, nghe ba.\"<br> Dù sao cũng là người cha nuôi nàng từ nhỏ đến lớn, Phong Hỏa Hỏa thấy biểu tình này của hắn đã lâm vào khiếp sợ cùng sợ hãi: \"Ba, con cũng muốn nghe lời ba... Nhưng dù sao ba cũng phải nói cho con biết nguyên nhân a.\" Trong trí nhớ của Phong Hỏa Hỏa, Phong ba chưa từng ép buộc nàng đi làm những việc nàng không muốn, cho dù trong công việc mạnh mẽ quyết đoán, nhưng đối với bảo bối nữ nhi luôn luôn tràn ngập sủng nịch, thậm chí rất nhiều lần bởi vì Phong Hỏa Hỏa, Phong ba còn làm trái ý Phong mẹ, mà hôm nay, rốt cuộc là cái gì bức bách Phong ba như vậy?<br> Phong ba dập thuốc, sắc mặt của hắn vẫn không tốt, đôi mắt sung huyết nhìn Phong Hỏa Hỏa: \"Hỏa Hỏa, có rất nhiều việc, ba không có cách nào nói cho con biết, con nghe lời ba không được sao?\"<br> Phong Hỏa Hỏa thật sâu hít một hơi: \"Ba, nếu như là mấy tháng trước ba bảo con rời khỏi con nhất định không chút do dự mà rời khỏi, nhưng hiện tại không được....\"<br> \"Vì sao không được?\" Phong ba nhìn Phong Hỏa Hỏa dáng vẻ cố chấp, vẻ mặt đó cực kỳ giống dáng vẻ lúc trẻ năm đó.<br> Nhịp tim bắt đầu tăng nhanh, Phong Hỏa Hỏa xiết chặt nắm tay cảm giác lòng bàn tay đã bắt đầu đổ mồ hôi, nàng liếm liếm môi, biết rõ hiện tại nói ra có thể sẽ bị đánh chết, nhưng nàng vừa nghĩ đến đôi mắt đỏ bừng tràn đầy tín nhiệm của Từ tổng, nàng bình tĩnh nói: \"Con yêu Từ tổng.\"<br> Đây là kết quả Phong ba đã sớm dự đoán được, nhưng bị Phong Hỏa Hỏa nói ra như vậy vẫn là đánh vào tim hắn, ánh mắt của hắn giống như sói nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa rùng mình một cái.<br> \"Được, được!\" Phong ba lưu lại hai chữ được liền rời đi, Phong Hỏa Hỏa thất thần nhìn bóng lưng của Phong ba, lời nói cùng biểu tình của Phong ba vừa rồi nàng rất quen thuộc, một khi như vậy Phong ba đều sẽ áp dụng thủ đoạn của mình để đạt được mục đích.<br> Rốt cuộc là bởi vì sao???<br> Trong mắt Phong Hỏa Hỏa bắt đầu ngấng lệ, điện thoại di động không đúng lúc vang lên.<br> Nàng từ trong túi xách lấy điện thoại ra xem, là Từ tổng, Phong Hỏa Hỏa thật sâu hít một hơi, giả vờ rất vui vẻ tiếp điện thoại.<br> Điện thoại bên kia giọng nói của Từ tổng vẫn là nhàn nhạt như trước, nhưng sủng nịch trong đó chỉ có Phong Hỏa Hỏa biết đến.<br> \"Dậy rồi?\"<br> Phong Hỏa Hỏa nắm chặt điện thoại di động: \"Ân.\"<br> \"Đau đầu sao?\"<br> Phong Hỏa Hỏa lắc đầu, nàng nhìn đồng hồ: \"Em chuẩn bị đi làm.\"<br> Từ tổng bên kia nhẹ nhàng cười: \"Tôi đang ở dưới lầu chờ em đây.\"<br> A?<br> Phong Hỏa Hỏa vội vã đi đến cửa sổ phòng khách nhìn ra bên ngoài, quả nhiên thấy được xe của Từ tổng, lòng nàng cả kinh, trong đầu bỗng dưng nhớ đến biểu tình vừa rồi của Phong ba, hắn có thể nhìn thấy hay không?<br> Gần như dùng tốc độ ánh sáng rửa mặt hoàn tất vọt tới dưới lầu, Phong Hỏa Hỏa thoáng chốc mở cửa xe ngồi xuống bên cạnh Từ tổng.<br> Từ tổng kinh ngạc nhìn nàng: \"Đây là làm sao vậy?\"<br> Phong Hỏa Hỏa thở hổn hển lắc đầu, ánh mắt dò xét bốn phía: \"Không có việc gì, không có việc gì, chính là quá nhớ chị.\"<br> Từ tổng khẽ cười: \"Được rồi, đi thôi.\"<br> Phong Hỏa Hỏa gật đầu, ánh mắt vẫn vô định như trước, Từ tổng mẫn cảm như vậy đương nhiên là đã thấy được trong kính chiếu hậu, nàng nhíu mày, chỉ chỉ ghế sau xe: \"Tôi mua cháo em thích ăn.\"<br> \"Thật tốt quá.\" Phong Hỏa Hỏa miễn cưỡng mỉm cười, Từ tổng nhìn nàng: \"Hỏa Hỏa, là xảy ra chuyện gì sao?\"<br> \"A? Không a.\" Phong Hỏa Hỏa cầm cháo đến, vừa mở ra nhìn còn thấy tỏa nhiệt khí, nhớ đến Từ tổng vì nàng nhất định đã dậy từ rất sớm để mua cháo lại ở dưới lầu chờ nàng.<br> Từ tổng vẫn nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa xấu hổ cười: \"Nhìn đường a, em thực sự không có việc gì.\"<br> \"Thật không?\" Từ tổng giả như không có việc gì vừa hỏi, Phong Hỏa Hỏa nhe răng cười: \"Đúng vậy, đi nhanh đi.\"<br> Từ tổng cũng gật đầu không nói thêm nữa, một đường đến công ty, Phong Hỏa Hỏa cũng nói rất ít, Từ tổng tuy rằng hoài nghi nhưng vẫn không nói lời gì nữa, lúc sắp xuống xe, Phong Hỏa Hỏa nhìn Từ tổng đỗ xe xong, nàng kéo cánh tay Từ tổng. Từ tổng kỳ quái quay đầu lại nhìn nàng, Phong Hỏa Hỏa hôn lên trán nàng, đôi mắt nhìn nàng chằm chằm, Từ tổng cười yếu ớt, gục đầu xuống gương mặt ửng hồng.<br> Đến phòng làm việc, Phong Hỏa Hỏa một ngày đều không yên lòng, buổi trưa lúc ăn cơm nàng đem tất cả mọi việc xâu chuỗi rồi tự đánh giá, không suy nghĩ manh mối gì nhưng lại tìm ra một người khả nghi.<br> Phong Hỏa Hỏa nhớ kỹ lúc tiểu di mẹ đến công ty tìm nàng đã từng cố ý đề cập qua ba nàng cùng ba của Từ tổng là cùng một quân khu, lẽ nào nàng ấy đã biết chuyện gì đó.<br> Mà cẩn thận suy nghĩ như vậy, mãi cho đến tan tầm, Phong Hỏa Hỏa rất nhanh đã thu dọn đồ đạc, nàng nhìn vào trong phòng của Từ tổng, cầm lấy điện thoại di động gửi đi một tin nhắn — buổi tối có việc, không cần chờ ta.<br> Nàng vốn dĩ có thể mặt đối mặt tự mình nói với Từ tổng, nhưng không biết vì sao, từ sáng sớm sau khi không thoải mái cùng Phong ba, nàng đã bị suy đoán của bản thân dằn vặt thống khổ nan kham, càng không dám nhìn thẳng vào Từ tổng.<br> Một đường chạy đến nhà tiểu di, Phong Hỏa Hỏa gõ cửa, cư nhiên là tiểu di mở cửa. Nàng kinh ngạc nhìn Phong Uyển Nhu, Phong Uyển Nhu mỉm cười nhìn nàng: \"Thế nào, Hỏa Hỏa, lại tìm tiểu di mẹ của ngươi học hỏi kinh nghiệm? Không hy vọng ta có mặt như vậy?\"<br> Phong Hỏa Hỏa nuốt nước bọt, vội vàng nói: \"Nào có a, con nhớ người a tiểu di.\" Tiểu di ở nhà quả thật có chút vướng tay chân, so với tiểu di mẹ, tiểu di chỉ cần nhìn một cái thì đã nhìn ra nàng có nói dối hay không.<br> \"Ai, con đã đến rồi?\" Dương Tiểu Thảo từ trong phòng bước ra, giữa mùa đông nàng mặc một chiếc áo sơmi của Phong Uyển Nhu, dáng vẻ mơ mơ màng màng như là mới vừa tỉnh ngủ. Phong Hỏa Hỏa nhìn thân trang phục của nàng, thở dài: \"Tiểu di mẹ, người nên giảm béo rồi, áo sơmi đều xiết trên người của người.\"<br> Dương Tiểu Thảo hừ một tiếng: \"Con biết cái gì? Cái này gọi là vẻ đẹp trừu tượng, Uyển Nhu nhà chúng ta thích nhất.\" Nói xong, nàng hướng về phía Phong Uyển Nhu chu môi, Phong Uyển Nhu mỉm cười nâng cằm nàng hôn lên môi nàng.<br> \"Ai, con nhìn cái gì? Hôm nay thế nào cảm giác con có chút không thích hợp? Đến tìm ta cũng không mua đồ ăn.\" Dương Tiểu Thảo khinh bỉ nhìn Phong Hỏa Hỏa: \"Ta nghe nói con hôm qua quay về trường học tìm Dạ Ngưng uống rượu đi? Người xấu không đứng đắn đó, cư nhiên uống rượu không gọi ta.\"<br> Phong Uyển Nhu lạnh như băng nhìn Dương Tiểu Thảo, Dương Tiểu Thảo rụt cổ: \"Nếu như gọi ta ta có thể rót rượu cho con a.\"<br> Phong Hỏa Hỏa: \".....\"<br> \"Hỏa Hỏa, làm sao vậy?\" Rốt cuộc vẫn là tiểu di ruột, Phong Uyển Nhu rất mẫn cảm phát hiện Phong Hỏa Hỏa không thích hợp: \"Sắc mặt cũng không phải tốt, cãi nhau cùng Từ tổng?\"<br> Vừa nghe đến hai chữ Từ tổng, Phong Hỏa Hỏa có chút ủy khuất, nàng lắc đầu, cắn môi yên lặng ngồi trên sô pha.<br> Phong Uyển Nhu cùng Dương Tiểu Thảo đối diện một chút, đều là vẻ mặt kinh ngạc.<br> Phong Hỏa Hỏa chậm rãi nói: \"Tiểu di, ba con không đồng ý con cùng với Từ tổng, bắt con rời khỏi nàng.\"<br> Dương Tiểu Thảo vừa nghe đã nóng nảy, tựa hồ muốn nói cái gì, Phong Uyển Nhu liếc xéo nàng một cái: \"Đi rót nước.\"<br> \"Nga.\"<br> Dương Tiểu Thảo đi ra ngoài, Phong Uyển Nhu ngồi xuống đối diện Phong Hỏa Hỏa.<br> Phong Hỏa Hỏa nhìn nàng: \"Tiểu di, người biết gì đó có phải hay không?\"<br> Phong Uyển Nhu nhìn nàng: \"Vì sao hỏi như vậy?\"<br> Phong Hỏa Hỏa bĩu môi: \"Tiểu di mẹ vừa rồi rõ ràng chính là muốn nói với con gì đó, lại bị ánh mắt của người ngăn lại.\"<br> Phong Uyển Nhu nhìn nàng, ánh mắt ôn hòa: \"Hỏa Hỏa của chúng ta trưởng thành.\"<br> Phong Hỏa Hỏa có chút khó chịu kéo kéo tóc: \"Vậy người có thể nói cho con biết hay không, ba con rốt cuộc là vì sao không cho bọn con cùng một chỗ?\"<br> \"Nước đến.\" Dương Tiểu Thảo bưng nước đến, Phong Hỏa Hỏa trông mong nhìn Phong Uyển Nhu, Phong Uyển Nhu nhìn nàng: \"Uống nước trước.\"<br> Cầm lấy ly nước, Phong Hỏa Hỏa ngửa đầu uống nước, ngay cả thở cũng không thở, cứ như vậy nhìn Phong Uyển Nhu.<br> Phong Uyển Nhu thở dài: \"Hỏa Hỏa, đừng như vậy.\"<br> Nước mắt của Phong Hỏa Hỏa cũng sắp chảy xuống: \"Tiểu di, con bây giờ còn có thể tìm ai? Con biết người năm đó ba con cùng mẹ con cùng một chỗ, người nhất định đã an bài người điều tra rõ về ba, không phải sao?\"<br> Dương Tiểu Thảo nhìn Phong Hỏa Hỏa, nàng vừa kinh ngạc nhìn Phong Uyển Nhu, Phong Uyển Nhu nhìn Phong Hỏa Hỏa: \"Hỏa Hỏa, chuyện này tỷ phu không nói với con dĩ nhiên có đạo lý của hắn.\"<br> \"Hắn là có đạo lý gì con mặc kệ, nhưng vẫn luôn không thể để con cứ không rõ ràng như vậy, con khó chịu muốn chết, con vừa mới cùng Từ tổng bên nhau a.\" Phong Hỏa Hỏa nghẹn giận nói, Dương Tiểu Thảo nhìn nàng bĩu môi, chính là mới vừa ở bên nhau nên mới nhịn được, nếu như thời gian lâu dài, xa nhau sẽ càng thống khổ thấu xương.<br> \"Uyển Nhu, điện thoại di động chị sáng lên, em nhìn lướt qua là tin nhắn của tỷ phu.\" Dương Tiểu Thảo chỉ vào điện thoại di động trên bàn trà, Phong Uyển Nhu cầm lấy điện thoại, nhìn Dương Tiểu Thảo một cái: \"Ánh mắt của em không sai.\"<br> Dương Tiểu Thảo: \"....\"<br> Đây là nữ nhân gì? Muốn nói nàng cứ việc nói thẳng đi, Dương Tiểu Thảo vốn là muốn ôm Phong Uyển Nhu cắn một ngụm, nhưng nhìn Phong Hỏa Hỏa vừa nghe là tin nhắn của ba nàng vẻ mặt như lâm đại địch nên liền nhịn xuống.<br> Đầu ngón tay thon dài của Phong Uyển Nhu khẽ trượt, nàng nhìn tin nhắn liền nhíu mày.<br> Phong Hỏa Hỏa vội vã hỏi: \"Thế nào?\"<br> Phong Uyển Nhu đưa điện thoại di động đến trước mặt nàng, Phong Hỏa Hỏa định nhãn nhìn nội dung tin nhắn.<br> — Uyển Nhu, Hỏa Hỏa hài tử này lại đi tìm em rồi đi? Nếu như đuổi theo em hỏi nguyên nhân, thì nói cho nàng biết sự thật đi.<br> \"Con muốn biết sự thật?\" Phong Uyển Nhu nhìn chằm chằm vào Phong Hỏa Hỏa, Phong Hỏa Hỏa bị ánh mắt chăm chú nghiêm túc của nàng làm kinh sợ: \"Tiểu di.... Rốt cuộc làm sao vậy a, người đừng làm ta sợ.\"<br> Phong Uyển Nhu lắc đầu: \"Hỏa Hỏa, ta không phải hù dọa con, có một số việc, không biết vĩnh viễn sẽ tốt hơn.\"<br> Phong Hỏa Hỏa nhíu mày, nàng trầm mặc không nói, Dương Tiểu Thảo ở một bên khẩn trương nhìn Phong Hỏa Hỏa, Phong Uyển Nhu vẫn dáng vẻ nhàn nhạt, qua thật lâu Phong Hỏa Hỏa mới ngẩng đầu nhìn Phong Uyển Nhu, hỏi: \"Tiểu di, con muốn biết nguyên nhân.\"<br> Phong Uyển Nhu tựa hồ đã đoán trước Phong Hỏa Hỏa sẽ nói như vậy, nàng gật đầu: \"Được.\"<br> \"Chị nói cho nàng biết?\" Dương Tiểu Thảo vừa nhìn Phong Uyển Nhu muốn nói liền khẩn trương kéo cánh tay Phong Uyển Nhu, Phong Uyển Nhu nhìn nàng: \"Nếu không thì sao?\"<br> Dương Tiểu Thảo cắn môi, nàng nhìn ánh mắt khát vọng của Phong Hỏa Hỏa liền buông tay ra.<br> Nàng biết trên đời này không có gì quan trọng hơn yêu nhau...<br> Nhưng lúc ái tình muốn giẫm đạp lên máu tươi của thân nhân....<br> Hỏa Hỏa, con thực sự chịu đựng được sao? "]