["Đôi khi trình tự gì đến thời khắc mấu chốt cũng không có tác dụng...<br> Tình đến lúc nồng đậm rất nhiều chuyện là nước chảy thành sông.<br> Phân không rõ là ai hôn ai trước, Phong Hỏa Hỏa chỉ cảm thấy cả người như bị điện giật, hô hấp của nàng bắt đầu gấp gáp, tay không tự giác vuốt ve trên lưng Từ tổng, tuy rằng là cách quần áo nhưng nàng lại có thể cảm giác được thân thể Từ tổng cũng khẽ run, nhiệt tình của Từ tổng được dấy lên, nàng gắt gao ôm lấy Phong Hỏa Hỏa.<br> Là ngọt, thực sự sẽ có loại vị đạo ngọt ngào này...<br> Phong Hỏa Hỏa hưởng thụ đôi mắt híp thành một cái khe, làm sâu thêm nụ hôn của mình, vừa mới bắt đầu nàng vẫn hôn rất quy củ, nhưng đến sau đó chung quy là không khống chế được khát vọng trong lòng, tay bò về phía khối mềm mại kia.<br> Theo một tiếng nỉ non của Từ tổng, khuôn mặt Phong Hỏa Hỏa trong nháy mắt đỏ bừng, nàng thoáng chốc mở mắt, thấy chính là đôi mắt đầy ngậm thu thủy mang theo tia giận dữ của Từ tổng.<br> \"Hỏa Hỏa.\"<br> Từ tổng cúi đầu nhìn bàn tay đặt trên ngực mình, Phong Hỏa Hỏa giống như bị điện giật mà thu tay lại: \"Nha, sao lại không nghe sai khiến.\"<br> \"Vẫn luôn không nghe sai khiến còn giữ lại làm gì, chặt đi?\" Từ tổng tức giận mỉm cười, Phong Hỏa Hỏa bảo vệ tay mình, giả vờ kinh sợ: \"Chặt rồi cũng không sao, nhưng, Từ tổng chị thực sự nhẫn tâm sao? Chị vẫn chưa xem nó phát huy tác dụng, nó — đau đau đau!!!\" Phong Hỏa Hỏa bị Từ tổng nhéo nhảy dựng lên, Từ tổng căm tức nhìn nàng: \"Tôi cho em nói bậy.\"<br> Tuy rằng bị nhéo nhưng Phong Hỏa Hỏa vẫn rất hài lòng, nàng lắc lắc đầu nhìn Từ tổng xinh đẹp, ánh mắt có chút đăm đăm, người này rốt cục thuộc về nàng rồi phải không? Vừa rồi rốt cuộc là nụ hôn đính ước sao?<br> Từ tổng bị Phong Hỏa Hỏa nhìn đến xấu hổ cúi đầu, nhìn dáng vẻ ngượng ngùng của nàng, Phong Hỏa Hỏa ôm lấy nàng: \"Ai u, em thật là có được bảo bối rồi.\"<br> Từ tổng cúi đầu, Phong Hỏa Hỏa hôn lên tóc nàng: \"Bao nhiêu tuổi rồi còn xấu hổ a?\"<br> Từ tổng bị tức giận đến cười lạnh, nàng ngẩng đầu nhìn Phong Hỏa Hỏa, có chút không được tự nhiên: \"Hỏa Hỏa.\"<br> \"Thế nào?\" Tâm tình của Phong Hỏa Hỏa hiện tại đã tốt đến không lời nào có thể diễn tả được, nàng nháy mắt nhìn Từ tổng, ánh mắt đó quả thực có thể hòa tan người ta.<br> \"Chúng ta....\" Từ tổng tựa hồ muốn nói cái gì, lại có một chút khó có thể mở miệng, Phong Hỏa Hỏa ôm chặt lấy nàng: \"Rốt cuộc là cái gì a? Nói đi, em sẽ không cười chị nữa.\"<br> Từ tổng lúc này mới cúi đầu nói: \"Chúng ta có thể chậm một chút không.\"<br> Phong Hỏa Hỏa bị chọc nở nụ cười, nội tâm Từ tổng rốt cuộc xem nàng là hạng người gì a, lẽ nào hôn thì muốn sờ, sờ soạng thì muốn ngủ? Được rồi tuy rằng nàng là có suy nghĩ này nhưng dù sao nàng cũng là thiếu nữ tinh lực dồi dào, sao có thể không có huyễn tưởng đối với người yêu?<br> Từ tổng nhẹ giọng giải thích: \"Ý của tôi là.... Chúng ta còn chưa trải qua giai đoạn cọt xát.... Tuy rằng nói rất nhiều thứ là dĩ nhiên phát triển... Nhưng, thời gian là rất quan trọng đối với quan hệ giữa hai người... Dĩ nhiên, em....\"<br> Phong Hỏa Hỏa cắt đứt lời của nàng: \"Được, em đáp ứng chị.\"<br> \"Thực sự?\" Từ tổng vô cùng kinh ngạc nhìn Phong Hỏa Hỏa, cư nhiên đáp ứng thống khoái như vậy?<br> Phong Hỏa Hỏa mỉm cười vô cùng ôn nhu: \"Nói thật ra, thân ái, em cũng không nghĩ đến chị sẽ đáp ứng em nhanh như vậy, có thể có được chị, em đã rất hạnh phúc rồi, cái khác đều nghe lời chị.\"<br> Lời này khiến trong lòng Từ tổng ấm áp, chỉ một tiếng 'thân ái' Gọi nàng có chút ngượng ngùng.<br> \"Nói gì đi nữa.\" Phong Hỏa Hỏa chuyển trọng tâm, bắt đầu không đứng đắn: \"Người ta nói nữ nhân ba mươi như lang như hổ, đến lúc đó không biết là ai không nhịn được trước.\"<br> Không thể nhịn được nữa, Từ tổng nhéo thắt lưng Phong Hỏa Hỏa, lần này Phong Hỏa Hỏa đau đến mồ hôi chảy xuống.<br> Một đoạn thời gian rất dài sau đó, hai người đều không nói chuyện, chỉ dựa sát vào nhau lẳng lặng lắng nghe nhịp tim của nhau.<br> Phong Hỏa Hỏa cảm thấy chính là hạnh phúc, Từ tổng cảm thấy lại là may mắn cùng hạnh phúc.<br> \"Hỏa Hỏa.\"<br> \"Ân?\"<br> \"Tôi đói bụng.\" Từ tổng ngẩng đầu, có chút đáng thương nhìn Phong Hỏa Hỏa, loại biểu tình cùng loại làm nũng này Hỏa Hỏa ngay cả nghĩ cũng không dám nghĩ.<br> \"Ăn! Muốn ăn gì, ăn gì em làm cái đó!\" Đừng nói là muốn ăn gì đó, cho dù là Từ tổng muốn trăng sao trên trời Phong Hỏa Hỏa cũng phải làm ra cho nàng.<br> Từ tổng chăm chú suy nghĩ nửa ngày, nói: \"Mì đi.\"<br> \"Được rồi.\" Phong Hỏa Hỏa nhướng mày: \"Tài nấu mì của em không phải khoác lát, chờ nhé, mì nóng lập tức ra nồi.\"<br> Phong Hỏa Hỏa gần như là một đường chạy đến phòng bếp, Từ tổng đi toilet, đơn giản chỉnh lý dung nhan một chút, sau đó cũng theo đến!<br> Ái tình thật sự có thể thay đổi một người, mấy ngày liền mệt mỏi cùng lo lắng, sau khi giải thích rõ ràng tất cả đều biến mất không thấy, việc này so với bất luận cà phê đồ uống nào đều khiến nhân tâm phấn chấn.<br> Phòng bếp không lớn, Phong Hỏa Hỏa bận rộn chuẩn bị mì, nàng thái hành, không thể không nói, kỹ thuật sắt rau của nàng quả thật không sai.<br> Từ tổng cứ như vậy nhìn Phong Hỏa Hỏa, nội tâm các loại tâm tình đang cuồn cuộn.<br> Không biết từ lúc nào nàng đã chờ mong có thể có một ngôi nhà thuộc về mình, không cần quá lớn, chỉ cần có người trong lòng là tốt rồi, giống như bây giờ, tùy tiện trò chuyện gì đó, cùng nhau làm cơm, ấm áp rồi lại làm cho người ta hướng tới. Lúc nhỏ gia đình không trọn vẹn cùng ám ảnh khiến Từ tổng quý trọng tất cả của hiện tại so với bất luận người nào, mà bao dung cùng yêu thương của Phong Hỏa Hỏa càng làm cho nàng trân trọng.<br> Phong Hỏa Hỏa mới vừa đặt nồi mì xuống, vừa nhấc đầu đã thấy Từ tổng như có chút suy nghĩ nhìn nàng, ánh mắt đó thoáng chốc để nàng biết Từ tổng đang suy nghĩ gì, Nàng mỉm cười, đi đến trước mặt Từ tổng, ôm thắt lưng của nàng đem nàng kéo vào trong lòng mình, Phong Hỏa Hỏa cũng thuận thế tựa vào trên tường.<br> Nàng nhìn Từ tổng trong lòng, khẽ cười, dùng ngón giữa quẹt nhẹ sóng mũi rất cao rất đẹp của nàng: \"Không cho phép chị khổ sở.\"<br> Tay Từ tổng đặt trên vai Phong Hỏa Hỏa, nàng nhẹ giọng nói: \"Tôi không phải khổ sở, chỉ là thật không ngờ sẽ có ngày này.\"<br> Phong Hỏa Hỏa gần kề nàng, ngửi hương thơm trên tóc Từ tổng, cười nói: \"Đó là chị chưa gặp được siêu nhân thế kỷ Phong Hỏa Hỏa, Hỏa Hỏa khổ tâm tu luyện nhiều năm, chính là để cứu vớt đại mỹ nhân chị, từ nay về sau sẽ không để chị tịch mịch.\"<br> Lời nói bướng bỉnh của Phong Hỏa Hỏa khiến cánh mũi Từ tổng chua xót, nàng cuốn lấy lọn tóc của Phong Hỏa Hỏa, nói: \"Cảm ơn em.\"<br> \"Cảm ơn cái gì?\" Phong Hỏa Hỏa nở nụ cười: \"Là bởi vì mì này sao? Sau này mỗi ngày em nấu mì (nguyên văn là hạ diện = mặt dưới, phía dưới). Nấu mì (Phía dưới nga) ~ được rồi, em còn có rất nhiều rất nhiều huyễn tưởng mỹ hảo muốn làm đây, chị biết em đợi chị bao lâu rồi không?\"<br> Từ tổng nhéo nhéo mũi Phong Hỏa Hỏa: \"Miệng lưỡi trơn tru.\"<br> \"Nào có?\" Phong Hỏa Hỏa sủng nịch nhéo nhéo gương mặt Từ tổng, Từ tổng đỏ mặt, nàng sớm đã thành thói quen cuộc sống một mình tự lập, trong lúc nhất thời, Phong Hỏa Hỏa đối với nàng tốt như vậy, nàng có chút không.<br> \"Nếu không thì bây giờ liền làm một chuyện?\" Phong Hỏa Hỏa trong mắt phát ra tinh quang, Từ tổng nhất thời không phản ứng kịp: \"Cái gì?\"<br> Phong Hỏa Hỏa hít một hơi sâu, ôm chân Từ tổng, trong tiếng kinh hô của nàng, đem nàng bế lên trên bàn.<br> \"Làm gì vậy?\" Từ tổng đỏ mặt, vị trí trên cao nhìn xuống như vậy khiến nàng không thể không cúi đầu nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa lại cười híp mắt dâng lên đôi môi đỏ mọng.<br> Vị đạo ngọt ngào là sẽ khiến người ta nghiện, nhất là thấy dáng vẻ ngượng ngùng muốn nói lại thôi của Từ tổng....<br> Nội tâm của Phong Hỏa Hỏa đã không thể dùng nai con chạy loạn đến hình dung, quả thực là một vạn con ngựa chạy chồm qua đồng cỏ, không ngừng sôi trào.<br> — — — —<br> Bờ Giang Nam, lục liễu nhẹ nhàng, tiếng đàn cầm yếu ớt....<br> Phong Hỏa Hỏa một thân hắc y, nàng thổi Tiêu, hăng hái nhìn Từ tổng, Từ tổng một thân váy dài bạch sắc, nàng khảy đàn, hợp tấu cùng Hỏa Hỏa.<br> Một khúc hoàn tất, Phong Hỏa Hỏa cười lớn đi đến bên cạnh Từ tổng, ôm nàng cùng nhau uống rượu, trong miệng Phong Hỏa Hỏa vẫn ngâm xướng ca khúc: \"Con thỏ nhỏ ngoan, mở cửa mở cửa, mau mở cửa, ta muốn vào.\"<br> Từ tổng uống một ngụm rượu, cùng nàng ngâm nga: \"Không ra không ra ta không ra, hôi lang đã đến, ta tuyệt đối không thể mở!\"<br> Phong Hỏa Hỏa nâng tay, ngón tay thon dài hiện ra dưới ánh trăng: \"Võ lâm chí tôn, hoàng kim thủ, hiệu lệnh thiên hạ, không dám không từ, ta sưu sưu xuất hiện, ai cùng tranh phong!\"<br> Từ tổng che mặt cười ngượng ngùng: \"Phần cứng là không sai, ai biết kỹ thuật thế nào?\"<br> Phong Hỏa Hỏa nhe răng cười: \"Học kỹ thuật ở đâu giỏi, nhà tân Đông Phương Hỏa Hỏa.\" Nàng lại đưa tay, chỉ trên đỉnh đầu: \"Con thỏ nhỏ ngoan, mau để ta vào ~.\"<br> Hai người đang tình ý sâu nặng quấn quýt triền miên, cách đó không xa, một đạo ánh đèn pin chiếu đến!<br> \"Ai a, quét hết cảm hứng của gia!\" Phong Hỏa Hỏa hí mắt tràn đầy không nhịn được.<br> Giọng nói hung mãnh có uy vọng truyền tới: \"Cảnh sát, truy quét dâm ô! Đừng nhúc nhích! Nói ngươi đó, ngươi cứ giơ tay như vậy đừng buông xuống! Cố định chứng cứ!\"<br> Phong Hỏa Hỏa, Từ tổng nhất tề vào tù.<br> * * * * * *<br> Mì của Phong Hỏa Hỏa nấu không tệ....<br> Trong suốt, kích thước sợi mì vô cùng thích hợp, bông cải thơm nhẹ....<br> Từ tổng cả ngày chưa ăn, ăn rất hài lòng, thậm chí trên trán chảy mồ hôi, trên mặt rốt cục có một chút huyết sắc. Phong Hỏa Hỏa hài lòng nhìn nàng: \"Sau này em muốn học thêm chút món ăn, nuôi cho chị mập, ôm lấy mới thoải mái.\"<br> Từ tổng cúi đầu giả vờ không nghe thấy, nhưng lỗ tai lại khả nghi đỏ lên.<br> Phong Hỏa Hỏa nhìn Từ tổng ăn, nàng ngâm nga bài hát, bầu không khí đang tốt, Từ tổng ngẩng đầu nhìn nàng: \"Hỏa Hỏa.\"<br> \"Ân?\" Phong Hỏa Hỏa ôn nhu đối diện cùng Từ tổng, ánh mắt sủng nịch làm cho người ta đắm chìm trong đó.<br> Từ tổng nhìn nàng: \"Mấy ngày nay em đã đi đâu vậy?\"<br> Thân thể Phong Hỏa Hỏa bị kiềm hãm, nàng nhớ đến Tiêu tổng cùng Tiêu Mỹ Nhân: \"Không a, đến nhà tiểu di.\"<br> Từ tổng chăm chú nhìn nàng: \"Cũng chỉ đến chỗ Phong tổng?\"<br> \"Đúng vậy.\" Phong Hỏa Hỏa vội vã nói sang chuyện khác: \"Chị đã chờ em bao lâu?\"<br> \"Không bao lâu.\" Từ tổng gục đầu xuống ăn mì, tựa hồ không muốn nói vấn đề này. Phong Hỏa Hỏa biết Từ tổng nàng không được tự nhiên, nàng suy nghĩ một chút, cười: \"Thân ái, chị nói sau này em nên gọi chị là gì đây? Vẫn luôn không thể cứ gọi là Từ tổng đi? Gọi Phượng Nghi? Cũng không dễ nghe, so với Từ tổng còn nghiêm túc hơn, nếu không thì giống như mọi người gọi Phượng tỷ?\"<br> Từ tổng ngẩng đầu, lạnh lùng nhìn Phong Hỏa Hỏa.<br> Phong Hỏa Hỏa xấu hổ cười: \"Em không phải là đang nói đùa sao? Nếu không thì gọi bảo bối? Honey? Không được, không thể đùng tiếng Anh, không thích.\" Rất hiển nhiên Phong Hỏa Hỏa lòng dạ hẹp hòi vẫn nhớ lấy Linda, Từ tổng mím môi nhìn nàng.<br> Phong Hỏa Hỏa còn đang lẩm bẩm: \"Phượng Phượng? Nghi Nghi? Phượng nhi? Nghi nhi? Ai nha, tên của chị thực sự là không hay bằng em.\" Một lần Phong Hỏa Hỏa ghét bỏ tên của mình là bị lão mẹ hồ lộng, Phong Hỏa Hỏa lúc này lại cảm thấy may mắn, Từ tổng cười khẽ: \"Theo ý em.\"<br> \"Hay là gọi thân ái đi, như vậy thoải mái.\" Phong Hỏa Hỏa vui vẻ nhìn Từ tổng, Từ tổng gật đầu, nàng suy nghĩ một chút, nói: \"Tiểu di cùng tiểu di mẹ của em biết chuyện của chúng ta không?\"<br> \"Ân.\" Phong Hỏa Hỏa cũng không gạt nàng: \"Biết, ai, chị trái lại nhắc nhở em, em phải gọi điện thoại cho tiểu di mẹ, nàng đang giận dỗi cùng tiểu di.\"<br> Đợi thật lâu mới gọi được Dương Tiểu Thảo, Phong Hỏa Hỏa có chút lo lắng hỏi: \"Tiểu di mẹ, người tìm được tiểu di rồi sao?\"<br> Điện thoại bên kia nửa ngày không lên tiếng, ngay lúc Phong Hỏa Hỏa cho rằng mất sóng, Dương Tiểu Thảo mới phát ra một âm thanh kỳ quái: \"Ngô....\"<br> \"Ngô?\" Phong Hỏa Hỏa nghi hoặc trừng mắt nhìn: \"Ngô là cái gì, có tìm được hay không?\"<br> \"Được. . . Rồi....\" Giọng nói của Dương Tiểu Thảo mềm nhũn, một chút khí lực cũng không có, Phong Hỏa Hỏa vừa nghe tìm được thì yên tâm rồi: \"Vậy người hảo hảo khuyên nhủ nàng, đừng phát giận nữa, tiểu di mấy ngày nay công việc áp lực lớn, người đền bù cho nàng đi.\"<br> Gián đoạn truyền đến tiếng hít thở áp lực của Dương Tiểu Thảo, Phong Hỏa Hỏa nghe được tóc đều đang bắt đầu dựng thẳng. WTF? Sẽ không phải là...<br> \"Đang...đền bù đây.....\"<br> Nói những lời này, Phong Hỏa Hỏa liếm liếm môi, cắt đứt điện thoại, Từ tổng hiếu kỳ nhìn nàng: \"Làm sao vậy?\"<br> Phong Hỏa Hỏa đang muốn trả lời, chuông cửa vang lên: \"Đợi lát nữa a, phỏng chừng là Đàm đầu cá.\" Nàng vội vàng đi mở cửa, chờ cửa vừa mở ra, Phong Hỏa Hỏa hoàn toàn chấn kinh rồi: nào phải là Đàm Kiện...<br> \"OMG, sao em lại tới đây??!\"<br> Ngoài cửa, Tiêu Mỹ Nhân một thân váy liền áo bạch sắc cài kẹp tóc duyên dáng yêu kiều đi đứng ở đó, nàng nhìn Phong Hỏa Hỏa mà nở nụ cười: \"Tôi muốn tìm một người còn không đơn giản?\" Nói xong, nàng xoay người nói với vệ sĩ một thân hắc sắc tây trang bên cạnh: \"A Sâm thúc thúc, người xuống lầu trước đi, tôi nói chuyện với Hỏa Hỏa xong sẽ đi tìm người.\"<br> Hỏa Hỏa... Hỏa Hỏa? Nàng ấy cư nhiên gọi nàng là Hỏa Hỏa?!<br> \"Tiêu tổng đâu? Sao lại để một mình em đến?\" Phong Hỏa Hỏa nhớ đến người trong nhà liền muốn chảy mồ hôi, Tiêu Mỹ Nhân nhìn nàng: \"Hiện tại là nghỉ đông, Đại Tiêu mặc kệ tôi, nói gì đi nữa, mẹ tôi trở về, biết chị đến nhà tôi, cùng Đại Tiêu ôm ôm ấp ấp, hiện tại nàng còn quản không được bản thân làm sao còn thời gian đi quản tôi.\"<br> \"Là ai?\" Từ tổng biểu tình vô cùng bất thiện từ trong phòng đi ra, rất hiển nhiên, nàng nghe thấy bốn chữ then chốt 'ôm ôm ấp ấp'.<br> Từ tổng vừa ra đến tay của Phong Hỏa Hỏa đều lạnh, nàng cũng biết tính cách nói chuyện không sợ hãi chết người thì không thôi của Tiêu Mỹ Nhân.<br> Từ tổng nhìn tiểu cô nương xinh đẹp trước mắt, nghi hoặc trong mắt rút đi, nàng nhìn Hỏa Hỏa một chút: \"Hài tử nhà ai vậy, thật đáng yêu.\"<br> Tiêu Mỹ Nhân cũng nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa hít sâu một hơi: \"À à, Mỹ Nhân a, em —\"<br> \"Mỹ nhân?\" Từ tổng cho rằng nàng nghe lầm, Phong Hỏa Hỏa cư nhiên đùa giỡn một tiểu cô nương. Tiêu Mỹ Nhân nhìn khuôn mặt biến sắc của Từ tổng mà hài lòng mỉm cười, nàng bước lên, vươn tay: \"Chị là Từ tổng sao?\"<br> Từ tổng không đưa tay, quan sát nhìn Tiêu Mỹ Nhân, nàng thế nào cảm thấy cô bé này có chút quen mắt?<br> Tiêu Mỹ Nhân cũng không ngại, nàng thu hồi tay, cười với Từ tổng, tự chủ tự động thoải mái tự giới thiệu: \"Xin chào, tôi là Tiêu Mỹ Nhân.\" Phong Hỏa Hỏa thở phào nhẹ nhõm, cũng may, cuối cùng cũng không xằng bậy.<br> \"Tiêu —Mỹ — Nhân?\" Từ tổng có chút suy nghĩ nhìn Tiêu Mỹ Nhân, nàng cùng Tiêu tổng là có quan hệ gì? Tiêu Mỹ Nhân gật đầu: \"Ân, tình địch của chị.\" "]