["Phong Hỏa Hỏa bất an xoắn tay, Từ tổng như vậy nàng có chút sợ, nàng bắt đầu suy nghĩ tìm cớ: \"Tôi không thích hợp hầu hạ lão bản.\"<br> Từ tổng ngoài cười nhưng trong không cười: \"Tôi rất khó hầu hạ?\"<br> Phong Hỏa Hỏa bĩu môi, tiếp tục nói: \"Tôi rất thân với các tiền bối ở bộ phận cũ, cho nên rất nhớ các nàng.\"<br> Từ tổng gật đầu: \"Nga? Nói như vậy là đại thư ký chậm trễ cô rồi? Tôi nên hỏi là nàng đối đãi đồng sự mới như thế nào.\"<br> Phong Hỏa Hỏa bật người ngẩng đầu: \"Không đúng không đúng! Tỷ tỷ đối với tôi rất tốt!\"<br> Từ tổng hừ lạnh một tiếng, nàng tựa vào lưng ghế: \"Không phải? Chỉ vì làm đổ cháo của cô nên cô muốn đi?\"<br> \"Không phải....\" Phong Hỏa Hỏa cắn cắn môi, dưới sự ép hỏi của Từ tổng, nàng cũng bất chấp mọi giá, cùng lắm thì từ chức, dù sao thì có tiểu di mẹ nhận nàng, nàng chính là phú nhị đại, nàng sợ ai?!<br> \"Tôi là sợ tôi sẽ yêu cô!\"<br> Phong Hỏa Hỏa nói toạc thiên cơ, biểu tình của Từ tổng có biến hóa, nàng khiếp sợ nhìn Phong Hỏa Hỏa.<br> Phong Hỏa Hỏa hít sâu một hơi, khí phách đối diện cùng nàng: \"Từ tổng, xin không nên cảm thấy tôi lỗ mảng, tôi sẽ nói rõ lý do của tôi.\"<br> Từ tổng gật đầu, hai tay khoanh trước ngực mà nhìn nàng.<br> Phong Hỏa Hỏa bắt đầu rồi nghiêm túc độc thoại: \"Từ tổng, cô biết tôi là thích nữ nhân, từ ngày đó phát hiện tôi xem phim thì đã biết rồi đúng không?\"<br> Từ tổng gật đầu, trong mắt đã có tiếu ý nhàn nhạt, thật ra nàng rất sớm trước đó đã phát hiện Hỏa Hỏa thích nữ nhân, chỉ là nàng ấy không biết mà thôi.<br> Phong Hỏa Hỏa tiếp tục nói: \"Tôi lần này coi như mang những lời trong nội tâm nói với cô, tôi thích nữ nhân, nhất là nữ nhân xinh đẹp, nếu như là một gia thế tốt thì càng tốt, tốt nhất là cường thế một chút có khí thế một chút như vậy là hoàn mỹ rồi, nếu như thỉnh thoảng còn có thể lộ ra yếu đuối của tiểu nữ nhân, đó quả thực là đặc biệt đi vào lòng tôi.\" Nói xong, tay của Phong Hỏa Hỏa nâng lên chậm rãi chỉ vào Từ tổng: \"Theo tôi, cô đặc biệt hoàn mỹ.\"<br> Từ tổng muốn cười nhưng lại nhịn xuống, lần đầu tiên nàng được người khác khích lệ như vậy.<br> Phong Hỏa Hỏa: \"Tiểu di đã từng nói cho tôi biết, rất nhiều người đều chờ mong lâu ngày sinh tình nhưng lại không biết nhất kiến chung tình là cơ sở của lâu ngày sinh tình, chỉ khi cô lần đầu nhìn thấy người này thì ấn tượng khắc sâu trong đầu mới có ngày sau tình cảm tích lũy, có người nói nhất kiến chung tình là khinh bạc, nhưng đây là bản tính của con người, nói trắng ra là nhãn duyên quyết định cơ sở. Nếu như một người cô vừa thấy đã chán ghét vô cùng ở cùng với cô, vô luận bao lâu, vô luận là điều kiện gì, chịu đựng chịu đựng một ngày nào đó sẽ bạo phát, như vậy tình cảm cũng không lâu dài.\"<br> Từ tổng nhíu mày, tiếu ý trên mặt đã không còn, lời của Phong Hỏa Hỏa khiến nàng nhớ đến kinh diễm lúc mới gặp gỡ Linda. Phong Hỏa Hỏa nhìn nàng tiếp tục nói: \"Thử hỏi một nữ nhân là hình mẫu lý tưởng mỗi ngày lúc ẩn lúc hiện trước mặt cô, lý trí nói cho cô biết làm như vậy là sai, nhưng cảm tính vẫn thúc giục cô thân cận nàng quan tâm nàng, thời gian lâu dài, không phải sẽ sinh ra một bệnh nhân tâm thần phân liệt sao?\"<br> \"Cho nên?\" Từ tổng chăm chú nhìn Phong Hỏa Hỏa, Phong Hỏa Hỏa gục đầu thở dài: \"Để không tạo thành ảnh hưởng đối với danh dự của công ty, ngài đáp ứng tôi đi.\"<br> Từ tổng chăm chú nhìn Phong Hỏa Hỏa nửa ngày, nàng đạm nhạt nói một câu: \"Cuối năm công ty tương đối bận rộn, đại thư ký lại có thai, qua thời gian này tôi sẽ cho cô điều chức.\"<br> \"Nhưng -\" Phong Hỏa Hỏa ngẩng đầu vẫn muốn nói cái gì, Từ tổng lạnh như băng nhìn nàng: \"Xem như muốn nghỉ việc cũng nên thể hiện một chút đạo đức nghề nghiệp.\"<br> ......<br> * * * * * *<br> Công việc cuối năm quả thật bận rộn, tuy rằng bị Từ tổng ngăn cản nhưng Phong Hỏa Hỏa bởi vì công tác theo nhau mà đến ngược lại cũng phân tâm không ít, toàn thân toàn tâm đều dồn vào công việc. Bụng của Đại thư ký càng lúc càng lớn, công việc của Phong Hỏa Hỏa cũng là càng ngày càng nhiều, cơ hội tiếp xúc cùng Từ tổng cũng tăng thêm, nhưng sau khi trải qua \"phân tích tình cảm\" ngày hôm đó, giữa Phong Hỏa Hỏa cùng Từ tổng thiếu giao lưu rất nhiều.<br> Bận rộn gần ba tháng, dưới sự đồng lòng nỗ lực của mọi người, trên dưới công ty tạo ra giai tích lịch sử, tổng công ty thật cao hứng, không chỉ cho mỗi nhân viên một phong bao đỏ thẩm, còn muốn tổ chức một chuyến du lịch thuận tiện mở liên hoan cuối năm.<br> Đối với việc ra ngoài du lịch Phong Hỏa Hỏa có nhiệt tình không gì sánh được, nàng mua một đống lớn đồ ăn vặt, mà khi nàng nhận được vé xe, nhìn thấy chỗ người nàng lại do dự.<br> Là ai sắp xếp vị trí a, thế nào đem tiểu thứ dân như nàng cùng đại lão bản xếp cùng một chỗ?<br> Phong Hỏa Hỏa nói thầm, tốt xấu gì nàng phản ứng nhanh, tự đổi vị trí với các đồng sự, đem vị trí đổi đến bên cạnh Tôn tỷ.<br> Như vậy Phong Hỏa Hỏa rốt cục có thể không hề buồn phiền mà tận hưởng niềm vui của chuyến du lịch.<br> Hôm sau, nắm chắc thời gian, Phong Hỏa Hỏa khó có được mà kẻ mắt, trang điểm nhẹ nhằng mang theo rương hành lý lớn mà đến, nàng vừa lên xe thì mọi người cơ bản đều đã có mặt, ánh mắt của mọi người toàn bộ đều dồn về phía nàng. Trong mắt các nam đồng sự lộ ra kinh diễm cùng kinh ngạc, nữ đồng sự lại rất giật mình. Phong Hỏa Hỏa rất ít trang điểm, da của nàng trắng nõn, đường nét lại thanh tú, một khi trang điểm liền giống như mỹ nữ lãnh ngạo, nhưng nàng chỉ cần cười một cái thì hoàn toàn phá hủy mộng tưởng.<br> Phong Hỏa Hỏa đã bị chú ý cười đến hài lòng, nàng lôi kéo hành lý tìm chỗ ngồi trên xe tìm được vị trí, nàng đặt hành lý xong vừa định chào hỏi Tôn tỷ đã bị người ngồi bên cạnh làm kinh sợ.<br> Nàng nhìn Từ tổng mang kính râm lãnh khốc trước mắt mình, lại cúi đầu nhìn số ghế trên vé.<br> Tôn tỷ ở bên cạnh có chút xấu hổ nói với Hỏa Hỏa: \"Hỏa Hỏa, xấu hổ a, Tôn tỷ sợ ánh mặt trời, Từ tổng săn sóc chị nên thay đổi chỗ ngồi với chị.\"<br> Sợ ánh mặt trời? Cái quỷ gì! Nhiều người như vậy chỉ mình Từ tổng sâu sắc đại nghĩa như vậy sao?<br> Phong Hỏa Hỏa kiên trì ngồi xuống, nàng liếm liếm môi nghĩ nên nói gì với Từ tổng, Từ tổng băng lãnh nhìn nàng một cái sau đó quay đầu nhìn về phía ngoài cửa sổ.<br> Phong Hỏa Hỏa: \"......\"<br> Như vậy cũng tốt. bớt đi đường xá xấu hổ.<br> Phong Hỏa Hỏa tự an ủi bản thân, nàng cầm lấy IPod nghe nhạc, tuy rằng không phải không phải ngồi cạnh cửa sổ đã làm lỡ cơ hội ngắm phong cảnh ngoài cửa sổ nhưng dù sao cũng là ra ngoài chơi nên tâm tình của nàng cũng không tệ lắm.<br> Nhưng dần dần nàng phát hiện Từ tổng không thích hợp.<br> Phong Hỏa Hỏa nhịn một lúc, nàng tháo tai nghe xuống, nhìn Từ tổng: \"Cô làm sao vậy?\"<br> Từ tổng sắc mặt tái nhợt, một tay che trên ngực, cắn môi không nói được lời nào, đầu đổ đầy mồ hôi.<br> Phong Hỏa Hỏa nhìn nàng không để ý đến mình, suy nghĩ một chút, từ trong balo lấy tách giữ ấm ra, rót một tách nước nóng, sau đó lại từ trong túi nhỏ lấy thuốc say xe cùng thuốc dạ dày, đồng thời đưa cho Từ tổng: \"Say xe rồi đi? Có phải gần đây uống rượu quá nhiều, dạ dày lại đau rồi phải không?\"<br> Từ tổng nhìn nàng một cái, không nhận thuốc, Phong Hỏa Hỏa thở dài: \"Được rồi, tôi xin lỗi vì thời gian vừa rồi tôi lạnh nhạt với cô, Từ tổng, xin lỗi.\"<br> Từ tổng lúc này mới nhận lấy thuốc, Phong Hỏa Hỏa nhìn nàng cầm lấy tách giữ ấm của nàng lại có chút do dự, nàng biết Từ tổng có chứng ưa sạch, quên mang cái tách khác cho nàng ấy, nhưng ngoài dự liệu của nàng, có lẽ là Từ tổng rất đau nên cư nhiên dùng tách giữ ấm của Phong Hỏa Hỏa mà uống thuốc.<br> \"Rất khó chịu sao?\" Phong Hỏa Hỏa nhìn nàng hỏi, Từ tổng gật đầu, tiểu dáng vẻ đáng thương đó khiến Phong Hỏa Hỏa cảm thấy đau lòng. Nữ cường nhân tuy rằng nghe êm tai, nhưng sau lưng rốt cuộc chịu đựng bao nhiêu áp lực chỉ có bản thân mới biết.<br> Nàng nhích lại gần bên cạnh Từ tổng: \"Cô ngủ đi.\"<br> Từ tổng thật sâu nhìn nàng một cái, cũng không nói cái gì, nghiêng đầu nhẹ nhàng tựa vào vai Phong Hỏa Hỏa.<br> Phía sau bắt đầu truyền đến một mảnh tiếng hít sâu.<br> Xe du lịch lại đi một lúc lâu, Phong Hỏa Hỏa quay đầu nhìn Từ tổng đang ngủ, nhìn dáng vẻ mi tâm nhíu chặt của nàng, ngửi hương khí trên người nàng, trong lòng nàng ngứa ngáy, cảm giác đó quá mức khó chịu, như là lông chim từng chút chạm vào trái tim, muốn đẩy ra rồi lại thế nào cũng không cảm thấy đủ.<br> Từ tổng đang ngủ Phong Hỏa Hỏa có thể an tâm nhìn phong cảnh ngoài cửa sổ, nhìn nửa ngày nàng nhíu mày, sao lại có một chiếc xe thể thao theo sau các nàng, hơn nữa xe này nhìn rất quen mắt.... Là Linda tỷ?<br> Phong Hỏa Hỏa cả kinh, mở to hai mắt nhìn ngoài cửa sổ, quả nhiên, trên ghế lái Linda hạ cửa sổ, xe của nàng ấy theo sát bên cạnh xe du lịch, chạy song song bên cạnh, nàng liên tục nhìn vào trong xe, tựa hồ đang tìm vị trí của Từ tổng. Phong Hỏa Hỏa nhíu mày, nàng suy nghĩ một chút, cũng không di chuyển cánh tay được Từ tổng gối lên mà chỉ dùng tay kia tháo khăn choàng trên cổ xuống, sau đó âm thầm phủ lên mặt Từ tổng.<br> ........<br> Thấy một màn như vậy , miệng của đại thư ký ở ghế sau mở lớn đến có thể nhét được cả nắm tay. "]