["Dương Tiểu Thảo khóc nức nở, Từ tổng thở dài: \"Thật ra Phong tổng cũng rất không dễ dàng.\"<br> Dương Tiểu Thảo bật người ngẩng đầu nhìn nàng, hai mắt hồng hồng, cực kỳ giống quả nho mọng nước khiến người ta thèm nhỏ dãi nhịn không được mà say mê<br> Từ tổng nhìn dáng vẻ này của Dương Tiểu Thảo đột nhiên lại nghĩ đến Phong Hỏa Hỏa, nàng biết vì sao Hỏa Hỏa luôn nói nàng càng giống tiểu di mẹ hơn so với giống tiểu di, đôi mắt của các nàng đều là sáng sủa đơn thuần, không chứa bất luận tạp chất gì.<br> Từ tổng thu xếp quần áo của Phong Hỏa Hỏa xong: \"Phong Đằng mấy năm nay phát triển rất nhanh, rất nổi danh trong nghiệp giới, thậm chí được rất nhiều công ty lấy làm điển hình để phân tích. Nhưng, phát triển rất nhanh cũng sẽ có mặc tiêu cực, tỷ như nguyên nhân Hỏa Hỏa phải đến nơi này, so với Thánh Hoàng trong tay Tiêu tổng, nhân viên của Phong Đằng mức độ trung thành cũng không quá cao, Phong tổng là một người thông minh, dĩ nhiên phát hiện điểm này.\"<br> \"Chị ấy... Cái gì cũng chưa từng nói với tôi....\" Dương Tiểu Thảo lau khô nước mắt, giờ khắc này nàng đột nhiên rất muốn ôm Phong Uyển Nhu một cái.<br> Từ tổng đạm đạm nhất tiếu: \"Tôi cũng không biết Phong tổng nghĩ như thế nào, nhưng nếu như là tôi, tôi sẽ đem tất cả những thứ tốt nhất cho Hỏa Hỏa, bất luận lo lắng gì cũng không muốn cho em ấy biết, mặc dù ở phương diện nào đó mà nói thì làm như vậy nhất định là ích kỷ, nhưng có gì quan trọng hơn so với em ấy được vui vẻ?\"<br> Dương Tiểu Thảo không nói, nàng cúi đầu tinh tế suy nghĩ những lời của Từ tổng, Từ tổng cũng lẳng lặng thu thập quần áo cho Phong Hỏa Hỏa. Hỏa Hỏa bình thường là một người gọn gàng, nhưng bởi vì vừa tới bên này tình huống cũng không quen thuộc hơn nữa Phàm Thiến không ngừng phát bệnh tâm thần, quan trọng nhất là tưởng niệm đối với Từ tổng quấy phá, cuộc sống của nàng có chút hỗn loạn, đồ đạc bày biện lung tung.,<br> Hỏa Hỏa làm cơm xong gọi hai người ra ngoài ăn, nàng nhìn thấy tiểu di mẹ đôi mắt hơi sưng, nghi hoặc nhìn về phía Từ tổng.<br> Từ tổng gắp thị gà cho nàng: \"Ăn nhiều một chút, em gầy.\"<br> Trước mặt tiểu di mẹ, Từ tổng hoa lệ tú ân ái như vậy, Phong Hỏa Hỏa có chút xấu hổ, nàng đỏ mặt cúi đầu cắn một miếng thịt gà, Từ tổng ôn nhu nhìn nàng, muốn tránh cũng tránh không được.<br> Dương Tiểu Thảo có chút ngây ngốc nhìn hai người, hai người cỡ nào hạnh phúc, mà hạnh phúc này lại quen thuộc như vậy. Nàng nhớ bởi vì thể chất mỗi năm nàng đều phải phát sốt một lần, nhiệt độ thấp nhất cũng phải đến ba mươi chín độ, mỗi lúc như vậy Phong Uyển Nhu đều sẽ buông tất cả công việc trong tay, yên lặng cùng nàng, vì nàng cầm lấy nồi chảo vốn dĩ không quá quen thuộc, làm một lần khoai tây toàn bộ mà nàng thích ăn, tuy rằng thân thể khó chịu nhưng thấy người yêu ở bên cạnh mình, trong lòng cùng dạ dày của nàng đều là ấm áp.<br> Phong Hỏa Hỏa nhìn Dương Tiểu Thảo như vậy có chút đau lòng: \"Tiểu di mẹ, người chuẩn bị liên hệ với tiểu di sao?\"<br> Dương Tiểu Thảo lắc đầu: \"Ta không biết.\"<br> Phong Hỏa Hỏa thở dài, nàng nhìn Từ tổng: \"Thân ái, chị xin nghỉ mấy ngày.\"<br> Từ tổng mặt không biểu tình: \"Buổi sáng ngày mai phải trở về, gần đây bề bộn nhiều việc.\"<br> \"A....\" Phong Hỏa Hỏa không muốn, Từ tổng cười khẽ: \"Yên tâm đi, sau này tôi sẽ thường đến thăm em.\"<br> \"Không muốn chị vất vả như vậy....\" Phong Hỏa Hỏa không vui nói, Từ tổng nhàn nhạt cười:<br> \"Buổi chiều công ty còn có việc đi? Em đi làm việc của em, đúng lúc tôi cũng muốn gặp một người.\"<br> \"Chị muốn đi ra ngoài?\" Phong Hỏa Hỏa nhíu mày: \"Vốn dĩ mới đến không lâu.\" Nàng là muốn oán giận nhưng có thể tưởng tượng đến Từ tổng phong trần mệt mỏi vì nàng nên cũng không đành lòng trách cứ cái gì, Từ tổng mỉm cười không giải thích, ba người lẳng lặng ăn cơm, toàn bộ quá trình Dương Tiểu Thảo đều bị vây trong trạng thái xuất thần.<br> Cơm nước xong, Dương Tiểu Thảo đánh răng rồi mang theo túi xách đi ra ngoài giải sầu, Phong Hỏa Hỏa cũng biết nàng ấy là cố ý cho nàng cùng Từ tổng không gian riêng.<br> Phong Hỏa Hỏa cũng không quản được nhiều như vậy, nàng ôm cổ Từ tổng, đem đầu vùi vào tóc nàng ngửi lấy hương khí trên người nàng.<br> Từ tổng lẳng lặng ôm Phong Hỏa Hỏa, tay vỗ nhẹ trên lưng nàng: \"Thời gian này vất vả cho em rồi.\"<br> \"Không vất vả....\" Phong Hỏa Hỏa lắc đầu, nàng đem hô hấp ôn nhu phun bên tai Từ tổng, cúi đầu tinh tế cắn gặm xương quai xanh của Từ tổng, Từ tổng không nghĩ tới nàng trực tiếp như vậy, thân thể run rẩy, ôm cổ Phong Hỏa Hỏa, Phong Hỏa Hỏa liếm lấy vị đạo nồng đậm kia, trong miệng mơ hồ không rõ nói: \"Có đôi khi thực sự đã nghĩ nghiền nát chị nuốt vào bụng, như vậy em cũng không cần lo lắng nữa.\"<br> Từ tổng nhẹ tay vuốt ve vành tai mềm mại của Phong Hỏa Hỏa, dường như nỉ non lại giống như thở dài nói: \"Tôi mới muốn không cần lo lắng.\"<br> \"Chị không tin em sao?\" Phong Hỏa Hỏa ngẩng đầu, đỏ mặt nhìn Từ tổng, tay vẫn qua lại trên mông của Từ tổng.<br> Từ tổng bị nàng làm cho hô hấp cũng có chút hỗn loạn, nàng nhìn vào mắt Phong Hỏa Hỏa, nhẹ giọng nói: \"Tôi không phải không tin em, chỉ là nhân sinh có rất nhiều việc ngoài ý muốn, tôi không cho phép chuyện ngoài ý muốn phát sinh trên người tôi và em.\"<br> Phong Hỏa Hỏa nghe vậy vô cùng cảm động, nàng hôn đôi môi mỏng của Từ tổng: \"Em rốt cuộc là không cho phép cỡ nào, cảm động đến Phật Tổ Bồ Tát đem chị ban cho em.\"<br> Từ tổng bị lời ba hoa của Phong Hỏa Hỏa chọc cười, nàng nhéo mũi Phong Hỏa Hỏa: \"Đồ ngốc.\"<br> \"Lẽ nào không phải sao?\" Phong Hỏa Hỏa cực kỳ nghiêm túc nhìn Từ tổng, vẻ mặt nghiêm túc, Từ tổng cũng nghiêm túc nhìn vào mắt nàng chậm rãi nói: \"Hỏa Hỏa, tôi đã từng cảm thán ông trời bất công với tô.\"<br> Phong Hỏa Hỏa bật người ôm chặt Từ tổng, tuy rằng chưa từng trải qua quá khứ như nàng, nhưng chỉ cần nghĩ đến cũng là đau đớn khắc cốt minh tâm. Từ tổng yên tâm tựa vào trong lòng Phong Hỏa Hỏa: \"Sau khi gặp được em, tôi đã nghĩ thông suốt, có lẽ tất cả thống khổ của tôi trước đây tích lũy đều là vì tương lai có thể gặp được em.\"<br> Tim của Phong Hỏa Hỏa đập nhanh, cho dù là cách quần áo nàng cũng có thể mang nhịp tim rất mạnh truyền đến Từ tổng, Từ tổng cảm giác được, thản nhiên cười với nàng.<br> Phong Hỏa Hỏa cảm động không cách nào hình dung, nàng ách giọng nói: \"Tiểu di mẹ đã từng nói người là cao thủ tán tỉnh, đó là nàng còn chưa nghe được chị nói tình thoại.\"<br> Nàng lời này là thật tâm khen tặng Từ tổng, nhưng Phong Hỏa Hỏa đã quên, Từ tổng ngàn tốt vạn tốt nhưng lại là một người có dục vọng chiếm hữu rất mạnh, nghe Phong Hỏa Hỏa nói đến cao thủ 'tán tỉnh', nàng liền nheo đôi mắt: \"Được rồi, mau đi làm đi, buổi tối trở về sớm một chút.\"<br> \"Hừ, nữ nhân gây mất hứng.\" Phong Hỏa Hỏa cho dù là không vui nhưng vẫn bị Từ tổng đuổi đi rồi, chỉ là buổi chiều hôm nay đi làm không hề mặt ủ mày chau, mà là nội tâm tràn đầy hạnh phúc, khiến Phong Hỏa Hỏa kinh ngạc chính là Phàm Thiến mặc kệ phát sinh chuyện gì đều kiên trì đi làm hôm nay cư nhiên xin nghỉ nửa ngày, nàng chăm chú nhìn phòng làm việc trống trơn của Phàm Thiến mà suy nghĩ nửa ngày cũng không biết là xảy ra chuyện gì.<br> * * * * *<br> Quán cà phê, âm nhạc êm dịu, buổi chiều yên tĩnh.<br>Phàm Thiến khuấy cà phê nhìn nữ nhân điềm tĩnh đối diện, nhàn nhạt hỏi: \"Cô hẹn tôi ra là bởi vì Phong Hỏa Hỏa?\"<br> Từ tổng nhìn nàng, gật đầu: \"Đúng vậy.\"<br> Phàm Thiến nhướng mày, khinh bỉ cười: \"Khó trách tính tình của nàng nhu nhược như vậy, thì ra là phía sau có một nữ nhân cường đại chống đỡ.\"<br> Từ tổng nghe được nàng đánh giá Phong Hỏa Hỏa liền nhiều mày, Phàm Thiến đương nhiên là phát hiện, nàng hừ lạnh một tiếng, trong lòng có chút đố kị.<br> Từ tổng cũng không đem chủ đề trực tiếp đặt ở trên người Phong Hỏa Hỏa, mà chỉ từ trong túi xách lấy ra một tập hồ sơ đưa đến trước mặt Phàm Thiến.<br> Phàm Thiến hồ nghi nhìn hồ sơ, không rõ Từ tổng đây là chuẩn bị làm gì? Lẽ nào là ảnh chụp hoặc là tài liệu gì? Phàm Thiến một mình ra ngoài dốc sức làm việc, tính tình của nàng tuy rằng cực đoan nhưng trong công việc cũng có năng lực rất mạnh, đối với người cũng là yêu hận phân minh. Năm đó nàng bởi vì quá mức có phong mang nên nơi nơi gây thù hằn trong Phong Đằng, là Phong Uyển Nhu phát hiện ưu điểm của nàng nhất tịnh giúp nàng ngăn trở, nàng cảm kích đến sau đó phần tình cảm này lại dần trở nên không thể khống chế. Nàng là muốn chúc phúc Phong Uyển Nhu nhưng yêu một người rốt cuộc phải có bao nhiêu quyết tâm mới có thể làm được? Cuối cùng, nàng buông tha tương lai tốt đẹp ở tổng công ty, một mình đến chi nhánh, nàng dùng gần mười năm thời gian tại đây gây dựng một mảnh thiên địa, nhưng thế nào cũng không thể xóa đi tình cảm đối với Phong Uyển Nhu, chỉ là dần dần phần tình cảm này biến chất....vì yêu sinh hận, biết bao nhiêu đêm nàng thậm chí tưởng niệm đến muốn hủy diệt tất cả của Phong Uyển Nhu, nhưng tâm tình cùng lý trí luôn lôi kéo nàng, có thể nói mấy năm nay nàng sở hữu quyền lợi chí cao, nhưng chưa từng có một ngày vui vẻ, muốn chạy trốn nhưng lại không có bất kỳ lối thoát nào.<br> Phàm Thiến mở hồ sơ, lật xem từng tờ tư liệu bên trong, biểu tình dần dần trở nên nghiền ngẫm.<br> Từ tổng cũng không vội nói chuyện, mà chỉ lẳng lặng uống cà phê, nàng nếm điểm tâm, đúng là khẩu vị Phong Hỏa Hỏa thích, lát nữa có thể mang về cho nàng.<br> \"Nghĩ không ra Từ tổng cảm thấy hứng thú đối với tôi như vậy.\" Phàm Thiến khiêu khích nhìn Từ tổng, tư liệu trong túi đều có liên quan đến nàng, vô luận là công tác hay là cuộc sống có thể nói là sáng tỏ bất kể việc lớn hay nhỏ, nếu như không phải thấy những tư liệu này, Phàm Thiến cũng không biết bản thân dẫn dắt Phong Đằng làm ra nhiều thành tích như vậy.<br> \"Tôi quả thật cảm thấy rất hứng thú đối với cô.\"&nbsp;<br> Từ tổng thẳng thắn khiến Phàm Thiến có chút kinh ngạc, nàng suy tư chốc lát, không khỏi nở nụ cười: \"Từ tổng, cô đây là muốn đào góc tường? Nếu như tôi nhớ không lầm, cô đã nói cô là người yêu của Phong Hỏa Hỏa, mà Phong Hỏa Hỏa và Phong tổng là quan hệ gì cô không thể không biết đi?\"<br> Phàm Thiến nói sắc bén chỉ thẳng trọng điểm, ánh mắt nàng nhìn Từ tổng cũng mang theo một tia khinh bỉ, Từ tổng đạm đạm nhất tiếu, bất động thanh sắc nhìn nàng: \"Quan hệ giữa bọn tôi không tệ, nhưng, Phàm tổng, cô đánh giá cao địa vị của cô trong lòng Phong tổng rồi.\"<br>....<br> Một câu nói Như vậy quả thực giống như axit tạc vào lòng Phàm Thiến, biểu tình của nàng thoáng chốc thay đổi.<br> Từ tổng đương nhiên là thấy được, nàng vẫn bình thản: \"Phong Đằng đã không còn lý do gì để cô tiếp tục ở lại, chính cô rất rõ ràng, vị trí tôi bên này đưa cho cô cũng không thua gì ở Phong Đằng.\"<br> \"Cô sẽ tốt như vậy? Cô làm việc này cuối cùng là có mục đích gì?\" Phàm Thiến thật sâu hít một hơi khống chế tâm tình, dù sao Từ tổng nói tuy rằng rất ác độc nhưng là sự thật. Nàng rất rõ ràng Phong Uyển Nhu hiện tại xem nàng là cái đinh trong mắt, nếu như không phải lợi ích khi nàng ở lại sợ là Phong Uyển Nhu đã sớm không chút lưu tình mà nhổ nàng đi, mặc dù có nàng tử thủ ở tổng công ty nhưng rốt cuộc cũng không phải kế lâu dài, khối xương cá vướn trong cổ họng không phải một ngày hai ngày nữa, nàng nuốt không xuống nhổ không ra, hôm nay bị Từ tổng vừa nói như vậy, càng thêm thối rữa đau đớn.<br> Từ tổng nhấp một ngụm cà phê, đạm đạm nhất tiếu: \"Mục đích? Rất đơn giản, tôi không hy vọng cô cùng Hỏa Hỏa có nữa bất luận dính dáng gì, đồng thời, cũng không hy vọng em ấy bởi vì cô mà vất vả như vậy, tôi rất đau lòng.\"<br> "]