["Lái xe, Tiêu tổng buồn cười nhìn Từ tổng trưng ra khuôn mặt khối băng ngồi ghế phó lái.<br> Từ tổng vuốt lọn tóc bên tai: \"Cô muốn nói cái gì?\"<br> Tiêu tổng nhướng mày: \"Tôi quá hiểu băng sơn các người rồi, giống như phu nhân tôi, rõ ràng trong lòng nhớ thương vô cùng, lưu ý sủng nịch vô cùng, nhưng chính là mạnh miệng, thế nào cũng không chịu thừa nhận.\"<br> Từ tổng đạm đạm nhất tiếu, nàng quay đầu nhìn Tiêu tổng: \"Tiêu tổng đến tuổi này rồi, vẫn nên cho phu nhân cảm giác an toàn nhiều một chút.\"<br> Tiêu Mạc Ngôn: \".....\"<br> Nàng rốt cuộc đã nhìn ra, Từ tổng trước mắt đã hoàn toàn quy kết nàng là thuyết khách của Phong Hỏa Hỏa.<br> Tiêu Mạc Ngôn nắm tay lái, nhìn phía trước đạm nhạt nói: \"Thật ra Từ tổng có từng đứng ở góc độ của Hỏa Hỏa mà suy nghĩ một chút hay không? Nàng trẻ tuổi, từng trải không nhiều lắm, tuy rằng gia đình giáo dục không sai, nhưng dù sao cũng khuyết thiếu từng trải xã hội, nhưng đây cũng là nguyên nhân cô thích nàng, không phải sao?\"<br> Từ tổng không nói lời nào, Tiêu Mạc Ngôn xác định lời của bản thân đã vào lỗi tai nàng, mới tiếp tục nói: \"Loại chuyện này, đặt ở trên người thanh niên nào đều sẽ hoảng trương, Từ tổng từng trải cho cô có thể bình tĩnh cân nhắc, nhưng Hỏa Hỏa không có. Thật ra, nàng nội tâm đau xót sợ là cũng không ít.\"<br> Từ tổng mím môi, Tiêu tổng biết nàng đau lòng, khóe môi khẽ cong: \"Giống như cô nói, vô luận phát sinh chuyện gì đều phải trao đổi với nhau trước, nhưng chủ thể của trao đổi là hai bên, không phải chỉ riêng một phía.\"<br> Tiêu tổng nói rất rõ ràng, Từ tổng cũng nghe hiểu được, nàng trầm mặc một lúc, nhìn về phía Tiêu tổng nói: \"Tiêu tổng rất giỏi nói chuyện.\"<br> Tiêu tổng: \"....\"<br> \"Tôi bất quá là nói một ít kinh nghiệm, mấy năm nay tôi và phu nhân ở bên nhau, từ lâu đã hiểu rõ tâm tư của đối phương. Nhưng lúc bọn tôi mới bắt đầu ở bên nhau cũng là thường xuyên khắc khẩu, tình cảm, luôn luôn là một quá trình.\" Tiêu tổng vừa nói đến phu nhân mặt mày đều trở nên nhu hòa, trong mắt phiếm quang mang hạnh phúc: \"Bọn tôi tính tình đều rất quật cường, không chịu thua, hai người góc cạnh cùng một chỗ lúc ban đầu thương tổn song phương mình đầy thương tích, nhưng chỉ cần có tình cảm những việc đó cũng không đáng là gì, về sau lại thế nào? Bọn tôi cũng ngọt ngọt ngào ngào, hai tử cũng lớn như vậy rồi, cả đời này của tôi a, có phu nhân xem như đáng giá.\"<br> Từ tổng đỡ trán, nàng nhìn vênh mặt lên, lẳng lặng thở dài 'Huyễn thê cuồng ma' Từ này thật đúng là phù hợp với Tiêu tổng.<br> Lúc đến Phong gia, cửa mới vừa mở, Dương Tiểu Thảo đã ra đón, nàng nhìn thấy Từ tổng liền biến sắc, lập tức nhìn Tiêu Mạc Ngôn.<br> Tiêu Mạc Ngôn vội vã làm sáng tỏ: \"Em nghìn vạn lần đừng nghĩ bậy, tôi là đi đón Mỹ Nhân.\"<br> Dương Tiểu Thảo nhe răng: \"Ai có thể thăm dò rõ khẩu vị của Tiêu tổng chị, vào đi.\"<br> Từ tổng không nói cái gì, ánh mắt nhìn vào trong phòng, Phong Uyển Nhu đi ra, nàng nhìn Từ tổng nói: \"Nàng phát sốt.\"<br> Dương Tiểu Thảo vội vã ở một bên nói tiếp: \"Đúng vậy, mấy ngày nay dày vò nàng ăn không ngon ngủ không yên, vừa mới đo nhiệt độ cơ thể còn hơn ba mươi chín độ, hiện tại mới vừa hạ sốt, tôi nói muốn gọi điện thoại cho cô, nàng chết cũng không chịu, nói không mặt mũi gặp cô.\"<br> Từ tổng nhìn Dương Tiểu Thảo nhàn nhạt nói: \"Tôi đi xem nàng.\" Nói xong, nàng đi vào trong phòng, quyết đoán, không một chút do dự.<br> Dương Tiểu Thảo: \"....\"<br> Nữ cường nhân thật đúng là đáng sợ... Cũng không biết quấn quýt một phen rốt cuộc có vào hay không sao? Sao lại trực tiếp như vậy?<br> * * * * * *<br> Phong Hỏa Hỏa ngủ không an ổn, hôm qua sau khi về nhà nghĩ thông suốt tất cả, nàng thẳng thắn nói thẳng lòng mình với ba mẹ, cả đời này nàng sợ là không thể rời xa Từ tổng nữa, đã như vậy, chết sớm đầu thai sớm.<br> Phong mẹ dường như đã biết Phong Hỏa Hỏa sẽ nói như vậy nên không có biểu hiện gì, Phong ba tuy rằng quấn quýt nhưng nhìn nữ nhi tiều tụy cũng không dám lớn tiếng như trước đó, nhưng bầu không khí trong nhà vẫn xấu hổ, Hỏa Hỏa cảm thấy khó chịu, thẳng thắn cùng Phong mẹ nói muốn dọn ra ngoài ở một thời gian, nàng vốn tưởng rằng Phong mẹ sẽ giữ lại, ai biết vừa nghe nàng nói như vậy Phong mẹ rất hài lòng, thậm chí hoả tốc giúp nàng thu thập hành lý.<br> Phong Hỏa Hỏa cứ như vậy bị đuổi ra khỏi nhà....<br> Nàng vốn dĩ đầu tiên là muốn gọi điện thoại cho Từ tổng, nhưng hiện tại nàng còn có mặt mũi nào nhìn thấy Từ tổng?<br> Không sai, trong lòng nàng vô cùng hổ thẹn đối với Từ tổng, lúc trước mặt dày mày dạn theo đuổi chính là nàng, đến sau lại nói muốn chia tay cũng là nàng....<br> Phong Hỏa Hỏa nhíu mày, chịu đựng từng đợt đau đớn như kim đâu trên đầu, hô hấp tựa hồ cũng mang theo nhiệt khí, đang phát sốt, chóp mũi truyền đến một trận hương khí quen thuộc, Phong Hỏa Hỏa nhắm mắt, hai hàng thanh lệ theo khóe mắt chảy xuống.<br> Ngay sau đó, khuôn mặt được một bàn tay hơi lạnh nhẹ nhàng vuốt ve, nước mắt của Phong Hỏa Hỏa chảy càng nhiều, Từ tổng nhìn nàng, bất đắc dĩ than nhẹ: \"Sao lại giống như tôi khi dễ em rồi?\" Rốt cuộc là quá mức lưu ý, lúc thấy Phong Hỏa Hỏa thống khổ, phẫn hận cùng không cam lòng trong lòng đều hóa thành lo lắng cùng đau lòng.<br> Phong Hỏa Hỏa không nói lời nào, chính là cọ lấy của của Từ tổng lẳng lặng rơi lệ, trong bóng tối Từ tổng lẳng lặng nhìn gương mặt gầy gò của Phong Hỏa Hỏa, đến cuối cùng, đầy bụng tâm sự hóa thành một tiếng thở dài.<br> Khác với không khí bi thương phòng trong, bên ngoài lại hài lòng không ngớt...<br> Dương Tiểu Thảo sùng bái giơ ngón tay cái với Tiêu tổng: \"Tiêu tổng, thật sự trâu bò a, cứ như vậy mang Từ tổng đến rồi?\"<br> Tiêu tổng cao ngạo bễ nghễ nhìn nàng: \"Còn không phải tôi mang đến, vừa nghe nói tôi muốn đến, Từ tổng liền vui vẻ theo đến.\"<br> Dương Tiểu Thảo vỗ tay: \"Thực sự là mị lực không giảm, ai nói Tiêu tổng biến thành bác gái, Tiêu tổng của chúng ta rõ ràng vẫn là một cô nương xinh đẹp!\"<br> Tiêu tổng: \".....\"<br> Phong Uyển Nhu đau đầu vỗ đầu Dương Tiểu Thảo: \"Đừng nháo.\" Nàng nhìn Tiêu tổng: \"Sao Hạ Hạ không đến?\"<br> \"Ở nhà dỗ dành hài tử.\" Tiêu tổng đỉnh đạc uống nước, Dương Tiểu Thảo nhìn nàng nói: \"Tiêu tổng, chị thực sự là một nữ nhân làm cho người ta khó có thể nắm bắt. Bình thường nhìn chị cùng phu nhân vô cùng ân ái, hận không thể lúc nào cũng dính cùng một chỗ, nhưng đôi khi tôi lại cảm thấy chị sợ nàng vô cùng, lúc nào cũng chỉ sợ phu nhân xuất hiện.\"<br> Khuôn mặt Tiêu tổng xanh mét, nàng mặt không biểu tình nhìn Dương Tiểu Thảo: \"Em đã biết quá nhiều.\"<br> Phong Uyển Nhu: \"....\"<br> Phong tổng thật đúng là rất ngưỡng mộ Tiêu tổng, đã bao nhiêu năm người xung quanh đều thay đổi, chỉ có nàng chưa từng thay đổi, vẫn có thể 'làm ầm ĩ' như vậy, năm tháng tựa hồ không lưu lại một chút vết tích gì trên người nàng.<br> \"Mỹ Nhân gần đây thế nào?\" Phong tổng thật lâu không gặp Mỹ Nhân, khó tránh khỏi có chút nhớ thương.<br> Tiêu tổng vung tay lên, đau đầu nói: \"Đừng nói nữa, từ lúc nhỏ nhất kiến chung tình đối với cô, đến nay biến thành một tiểu tình loại. Phàm là người có chú tương tự cô, đều 'được' nàng cuồng nhiệt theo đuổi.\"<br> Dương Tiểu Thảo gật đầu: \"Điểm ấy thật đúng là giống hệt Tiêu tổng.\"<br> Tiêu tổng: \"......\"<br> Phong Uyển Nhu nhàn nhạt cười: \"Tiểu nha đầu này rất có thể lăn qua lăn lại, lớn lên không biết sẽ mê chết bao nhiêu người.\"<br> \"Chuyện này cũng không nhất định.\" Dương Tiểu Thảo lắc đầu, Phong Uyển Nhu cùng Tiêu Mạc Ngôn cùng nhau nhìn nàng.<br> Dương Tiểu Thảo cười xấu xa nhìn Tiêu Mạc Ngôn: \"Tôi phát hiện Mỹ Nhân thích những tỷ tỷ lớn tuổi nga, Tiêu tổng, chị phải cẩn thận đừng để đến lúc đó nàng tìm về cho chị một người con dâu không kém mấy tuổi so với chị a.\"<br> Tiêu tổng tức giận mặt đỏ tai hồng: \"Dương Tiểu Thảo!\"<br> Ba người đang nói chuyện ầm ĩ, Từ tổng từ trong phòng đi ra, ba người lập tức đình chỉ, đồng loạt nhìn nàng.<br> Từ tổng nhàn nhạt nhìn Dương Tiểu Thảo một cái, lại nhìn Tiêu tổng một chút.<br> Dương Tiểu Thảo nuốt nước bọt, nhìn Từ tổng hỏi: \"Hỏa Hỏa thế nào?\"<br> Từ tổng lạnh lùng nói: \"Không chết.\"<br> Dương Tiểu Thảo: \".....\"<br> Từ tổng không nói gì mà đi rồi, trước khi đi nàng thật sâu nhìn Phong tổng một cái, Phong tổng không nói gì, mí mắt nhẹ nhàng nhấp nháy.<br> Dương Tiểu Thảo không nhìn ra được gì, Tiêu tổng lại có chút suy nghĩ nhìn Phong tổng, trong mắt hiện lên một tia nghi ngờ.<br> * * * * * *<br> Phong Hỏa Hỏa rốt cuộc cũng dọn khỏi nhà tiểu di, một là nàng không muốn làm lỡ thế giới của hai người, hai là nàng muốn tìm một hoàn cảnh mới để điều chỉnh tâm tính nàng Ngày hôm đó, nàng cùng Từ tổng tuy rằng không nói thêm gì, nhưng ở sâu trong nội tâm, ôn nhu che chở của Từ tổng đã cho nàng động lực to lớn, nàng biết, bản thân hiện tại cần chính là mau chóng trưởng thành, trở nên vững vàng.<br> Vững vàng không phải trên mặt vật chất, mà là tâm lý.<br> Trong quá trình xem nhà nàng nhìn trúng một ngồi nhà ba phòng, tiền thuê không cao, chỉ là chủ nhà nói phải thuê cùng với một nữ nhân khác, lúc nói đến nữ nhân kia, trên mặt chủ nhà toát ra một loại biểu hiện khó hiểu, Phong Hỏa Hỏa trái lại không lo lắng nhiều như vậy, gật đầu đồng ý.<br> Hành lý của nàng cũng không nhiều, giao tiền thuê nhà, nàng chọn một buổi chiều để dọn nhà.<br> Tuy rằng hành lý không nhiều lắm, nhưng lúc đem tất cả dọn xong, Phong Hỏa Hỏa vẫn chảy một thân mồ hôi, nàng làm việc cho đến bây giờ đều là sạch sẽ lưu loát, không để ý có bao nhiêu chật vật, nàng cúi đầu bắt đầu sắp xếp hành lý.<br> \"Đinh đinh đong!\" Giọng nữ thanh thúy vang lên, Phong Hỏa Hỏa ngẩn ra, biết là nữ nhân thuê chùng mà chủ nhà đã nói, nàng vội vã lau mồ hôi trên trán, mỉm cười ngẩng đầu lên.<br> ......<br> OMG!<br> Đây là nữ nhân đó sao?<br> \"Là em?!\" Nữ nhân đối diện hiển nhiên cũng rất hưng phấn, nàng mặc vô cùng hưu nhàn gợi cảm... Đơn giản là quần ngắn, thắt lưng, tóc cao cao bới lên, trong miệng ngậm bàn chãi đánh răng, không trang điểm, nàng mở to hai mắt kinh ngạc nhìn Phong Hỏa Hỏa: \"Duyên phận a!\"<br> Nữ nhân này đúng là nữ nhân hôm đó ở quán bar đã ném mị nhãn với Phong Hỏa Hỏa...<br> Phong Hỏa Hỏa nuốt nước bọt, xấu hổ nhìn nàng.<br> Nữ nhân cười hì hì đến trước mặt nàng, vươn tay: \"Tôi tự giới thiệu, tôi là Thư Mẫn.\"<br> \"Phong Hỏa Hỏa.\" Hỏa Hỏa không được tự nhiên vươn tay, Thư Mẫn cười híp mắt nhìn nàng, ánh mắt đó như là mang theo mũi khoan.<br> \"Tôi giúp em sắp xếp?\" Thư Mẫn rất nhiệt tình, Phong Hỏa Hỏa vội vã lắc đầu: \"Không cần không cần, tôi tự mình làm được!\"<br> \"Đừng khách khí!\"<br> Thư Mẫn vô cùng nhiệt tình, nàng đem bàn chãi đánh răng thả lại trong ống cúi người bắt đầu giúp Phong Hỏa Hỏa, nàng ăn mặc thoáng mát, động tác khom lưng càng hiển lộ bộ ngực phập phồng, ánh mắt của Phong Hỏa Hỏa không tự giác nhìn đến, chỉ nhìn thoáng qua khuôn mặt đã đỏ bừng một mảnh.<br> Thư Mẫn hiển nhiên là chú ý đến, nàng mỉm cười: \"Em thật đúng là một hài tử đơn thuần.\"<br> Phong Hỏa Hỏa có chút tức giận, từ lúc Từ tổng nói phải không không thành thục, nàng không muốn để cho người khác dùng từ 'hài tử' để nói về nàng, nàng cố ý ưỡn ngực, chứng minh bản thân phát dục không sai.<br> Thư Mẫn mỉm cười, nàng đứng thẳng người đi đến bên cạnh Phong Hỏa Hỏa, bắt lấy tay Phong Hỏa Hỏa trực tiếp đặt ở trên ngực mình.<br> Phong Hỏa Hỏa trong nháy mắt hóa đá....<br> Thư Mẫn cười quyến rũ nhìn nàng: \"Thế nào, cảm thấy chênh lệch rồi sao?\"<br> Phong Hỏa Hỏa: \".....\"<br> Nàng cho đến bây giờ vẫn chưa thấy qua nữ nhân lưu manh như vậy, Thư Mẫn khiến Phong Hỏa Hỏa nghĩ đến Tiêu tổng, nhưng Tiêu tổng dù sao cũng là có phu nhân quản lý, không vô ngăn cản như nàng.<br> Đến sau đó, Phong Hỏa Hỏa chưa từng nói chuyện với Thư Mẫn, Thư Mẫn trái lại đã quen, không biết là nàng mặc trang phục ở nhà hay là thế nào, Phong Hỏa Hỏa ở trên người nàng không nhìn ra một chút mị khí trong quán bar, nàng làm việc vô cùng nhanh nhẹn, vừa nhìn đã biết quanh năm tự mình chiếu cố bản thân, làm việc nhà vô cùng lưu loát.<br> Có Thư Mẫn giúp đỡ, Phong Hỏa Hỏa rất nhanh đã sắp xếp xong, sau khi nàng tắm rửa xong để báo đáp Thư Mẫn nàng cố ý làm món điểm tâm sở trường của bản thân cho Thư Mẫn ăn.<br> Thư Mẫn vừa ăn vừa liên tục khích lệ, nàng giơ ngón tay cái lên: \"Không tệ!\" Nàng vô cùng có dáng vẻ anh hùng hào kiệt, nhưng lại mang theo quyến rũ trời sinh của nữ nhân.<br> Phong Hỏa Hỏa nhìn Thư Mẫn, cẩn cẩn dực dực hỏi: \"Tỷ tỷ, chị là làm nghề gì a?\"<br> Thư Mẫn vừa nghe nàng nói như vậy liền bật cười, nàng dùng tay điểm nhẹ khuôn mặt Phong Hỏa Hỏa: \"Em nghĩ rằng tôi làm công việc gì?\"<br> Phong Hỏa Hỏa bị đoán đúng tâm sự mặt càng đỏ hơn, nàng không dám nói lời nào, Thư Mẫn lại cười nhìn nàng.<br> Không thể không nói, bởi vì Thư Mẫn đến, Phong Hỏa Hỏa cũng không sống những ngày bình lặng như nàng muốn.<br> Vốn dĩ nàng nghĩ mỗi buổi tối nhìn ra ngoài cửa sổ ngắm trăng sao suy nghĩ về nhân sinh, nhưng Thư Mẫn lại luôn mua về một ít thứ nặng khẩu vị, tỷ như thịt dê xiên nướng, rắn nướng tôm nướng các thứ công thêm bia cùng nàng chè chén nhân sinh.<br> Không được một tuần, hai người đã bởi vì bia rượu mà thân thiết.<br> Sau khi thân thiết, Phong Hỏa Hỏa mới dám hỏi Thư Mẫn chuyện ngày đó ở quán bar.<br> Thư Mẫn nắm bình rượu, sắc mặt phiếm hồng, trong mắt nàng mang theo một tia mị ý chọc chọc khuôn mặt Phong Hỏa Hỏa: \"Vật nhỏ nhà em làm sao biết tầm quan trọng của xuất kích, cả đời này tôi đều đang truy cầu một người yêu không thực tế, lúc có mỹ thực dĩ nhiên cũng nên đi săn một ít thịt tươi.\"<br> Phong Hỏa Hỏa kỳ quái nhìn nàng một cái, Thư Mẫn nhàn nhạt cười: \"Không giống chị, có người đem chị để ở trong lòng.\"<br> Phong Hỏa Hỏa biết nàng nói chính là Từ tổng, nàng nhếch miệng mỉm cười, không nói chuyện. Mấy ngày nay tuy rằng Từ tổng vẫn lãnh đạm với nàng, nhưng ánh mắt cũng không băng lãnh như lúc ban đầu, có đôi khi Phong Hỏa Hỏa thậm chí có thể cảm giác được ánh mắt Từ tổng dõi theo nàng, như vậy đối với nàng mà nói đã vô cùng thỏa mãn rồi.<br> Đến cuối cùng, Phong Hỏa Hỏa đỡ Thư Mẫn đã uống say vào phòng ngủ, trong miệng Thư Mẫn thì thào vài câu, Phong Hỏa Hỏa cởi dép cho nàng, sau khi làm xong tất cả, Phong Hỏa Hỏa ngẩng đầu nhìn thấy Thư Mẫn khóe mắt chảy lệ, nàng ngẩn ra, mím môi, mỗi người đều cũng có quá khứ.<br> Sáng sớm hôm sau, Thư Mẫn theo thường lệ ăn bánh quẩy Phong Hỏa Hỏa chuẩn bị, Phong Hỏa Hỏa thăm dò hỏi: \"Tỷ, hôm qua chị....\"<br> Thư Mẫn vung tay lên: \"Đem phần của em đưa cho tôi.\"<br> Phong Hỏa Hỏa: \".....\"<br> Thư Mẫn quả thực chính là quỷ đói đầu thai, cho đến bây giờ Phong Hỏa Hỏa chưa thấy qua mỹ nữ ăn nhiều vóc dáng lại tốt như vậy!<br> Ăn xong, Thư Mẫn vỗ vỗ bụng, nàng đứng dậy nhìn Phong Hỏa Hỏa: \"Ăn xong rồi, có thể lao tới chiến trường, quần áo của em tôi đã giặt sạch cho em, em đừng quên lấy vào.\"<br> Phong Hỏa Hỏa gật đầu, có chút ấm áp, thời gian lâu dài, nàng mới biết được Thư Mẫn cũng không phải làm nghề bất chính như nàng đã nghĩ, mà là tổng giám đốc bộ phận tiêu thụ của nàng một công ty, sau khi quen biết Thư Mẫn, nàng mới biết được làm tiêu thụ có bao nhiêu khó khăn... Nàng cảm thấy Thư Mẫn quả thực dùng rượu mở ra một mảnh thiên hạ...<br> Thay quần áo xong, Phong Hỏa Hỏa lại nhìn xung quanh, lúc này mới đi ra cửa công ty, đến công ty, lúc vào thang máy, Phong Hỏa Hỏa lại ngoài ý muốn gặp được Từ tổng.<br> Nàng nhìn Từ tổng tim đập nhanh, Từ tổng đứng trong thang máy nhìn nàng: \"Không vào?\" Từ tổng một thân trang phục văn phòng, áo sơmi làm nổi bật da thịt tịnh lệ, tinh thần cũng tốt hơn trước đó rất nhiều.<br> \"Nga, nga....\" Phong Hỏa Hỏa đỏ mặt đi vào, trong thang máy chỉ có hai người, nàng nhìn chữ số trên thang máy suy nghĩ nên nói gì với Từ tổng, quay người lại, Phong Hỏa Hỏa thấy Từ tổng như có chút suy nghĩ chăm chú nhìn quần áo trên người nàng, Phong Hỏa Hỏa buồn bực cúi đầu nhìn một chút, chờ lúc nàng ngẩng đầu lần nữa, ánh mắt của Từ tổng đã trở nên băng lãnh.<br> Đến cuối cùng, Phong Hỏa Hỏa ù ù cạc cạc bị ném lại trong thang máy, nàng phiền muộn vào phòng làm việc, vừa vào phòng, Tôn tỷ bên cạnh đã hắt xì: \"Ai u uy, chị nói Hỏa Hỏa, em đây là nước hoa gì? Thế nào giống như bông hoa vậy, chị dị ứng phấn hoa, em cách xa chị một chút.\"<br> Nguy rồi: \".....\"<br> Phong Hỏa Hỏa cúi đầu ngửi ngửi quần áo của bản thân, bởi vì ở lâu cùng Thư Mẫn, nàng đã quen với loại mùi hương này nên cũng không cảm thấy có gì, mà Từ tổng cũng rất có thể hiểu lầm, trong lòng Phong Hỏa Hỏa có chút hoảng trương, cùng lúc đó có một loại suy nghĩ âm u mọc lên trong lòng, nàng xiết nắm tay, trong mắt lộ ra một tia tinh quang, nàng đã hối cải lâu như vậy rồi cũng là lúc nên xin Từ tổng tha thứ rồi. Tiểu di mẹ cùng Tiêu tổng nói qua, băng sơn dục vọng chiếm hữu là đáng sợ nhất, cho dù là tức giận mê đầu cũng không quên đố kị, cứ như vậy... Phong Hỏa Hỏa cười xấu xa, thời khắc thể hiện chỉ số thông minh của nàng đã đến! "]