["<br>","<br>Thật đúng là anh ấy.<br>Tần Tình nhăn mặt, thu tầm mắt lại, ánh mặt trời chói chang chiếu xuống thân hình bé nhỏ dường như không có chút sinh khí.<br><br>Hiện tại cô cảm thấy câu nói \" Xoay người chạy đi\" lúc trước đúng thật là thích hợp.<br><br>Đáng tiếc, trước có Phó Chính Nam, sau có cô Tiểu Lâm.<br><br>Ngẫm lại mình trước đây trước mặt người này, được nghe đồn hành động lời nói được đưa vào \" Lịch sử đen\".<br><br>Tần Tình càng muốn biến mình thành một Tiểu Đậu Tử vùi vào trong đất tự sinh trưởng.<br><br>Tựa hồ thấy cô đang quẫn bách, nam sinh ngừng chỗ đó khẽ cười một tiếng, lười biếng thu hồi tầm mắt, một lần nữa cất bước tới bàn Phó Chính Nam.<br><br>Sau đó dừng lại, đưa lưng về phía Tần Tình, hai người bất quá cũng chỉ cách nhau một góc bàn làm việc có một khoảng.<br><br>\"......\" <br>Tần Tình dùng sức hướng gục trên bàn.<br><br>Phó Chính Nam cầm bài thi trên tay đạp xuống một cái, ngẩng đầu nhìn về phía Văn Dục Phong.<br><br>\" Ngày hôm qua không đi học, cho thầy lý do?\" <br>Tuy rằng âm thanh của thầy Phó có vẻ bình tĩnh, nhưng cẩn thận nghe kỹ rõ ràng đang áp chế lửa giận.<br><br>Tiểu Lâm lão sư đứng một bên thấy sự việc phát triển không đúng, cũng ngượng ngùng ở lại, liếc mắt nhìn Tần Tình một cái, liền hướng tới Phó Chính Nam nói: \" Thầy Phó, đứa nhỏ liền giao cho thầy, lớp tự học bên kia của tôi cũng khá ầm ĩ, tôi cần phải tới xem.\" <br>Phó Chính Nam không có tâm tư bớt thời gian trả lời, cô Tiểu Lâm liền xoay người đi ra ngoài.<br><br>Còn lại trong một góc văn phòng, các thầy cô hiển nhiên cũng đã quen với trường hợp này, tới đâu tính tới đó, mắt nhìn mũi mũi nhìn tim.<br><br>Vì thế còn lại ở trong một góc vô hình nào đó tràn ngập khói thuốc sung.<br><br>Tần Tình hãm sâu vào \" chiến trường\", khổ không nói nổi.<br><br>Đối với vấn đề của Phó Chính Nam, phản ứng của Văn Dục Phong rất bình đạm, như là hòn đá ném vào trong hố, không một chút gợn sóng.<br><br>Nếu là bình thường, Phó Chính Nam liền trực tiếp đổi đề tài.<br><br>Nhưng lúc này bàn làm việc đối diện có nhiều thêm một đôi mắt, Phó Chính Nam liền không dễ dàng buông tha vấn đề này.<br> <br><br>\" Nói, rốt cuộc ngày hôm qua các em đã làm gì!\" <br>Bị hỏi đến lần thứ hai, môi mỏng Văn Dục Phong nhẹ nhấc lên, cười như không cười mở miệng.<br><br>\" Thầy thật sự muốn biết vấn đề này?\" <br>\"...!Em nói cái gì đó!\" Phó Chính Nam sửng sốt một chút, liền phản ứng lại, tức giận không nhẹ: \" Thầy là chủ nhiệm lớp, nên biết được em vốn phải ở trường học, lại đi đâu làm chuyện gì!\" <br>\" Nói ra cũng không có quan hệ với thầy.\" <br>Văn Dục Phong không chút để ý mà gật đầu, tiện đà nghiêng thân hướng về phía bên trái, tầm mắt nhìn một bên.<br><br>\"......\" <br>Liền xém ghé trên bàn Tần Tình đang ở phía sau lưng.<br><br>Khàn khan ý cười, âm thanh vang trên đỉnh đầu----------- <br>\" Chỉ sợ nói ra,....!thiếu...nhi...không...nên...nghe.\" <br>\".....\" <br>Bị gọi \" thiếu nhi\" Tần Tình vẫn nhịn xuống, ánh mắt hung ác nhìn thẳng về phía nam sinh.<br><br>Không biết cô nghẹn đến mức nào vì bị lời nói này khiến cho tức giận, khuôn mặt nhỏ vẫn trắng trẻo tinh xảo nhưng hai bên tai đã phiếm hồng.<br><br>Ánh mắt cho dù có hung ác cũng không có chút uy hiếp nào.<br><br>Ngược lại giống như một con mèo hoang nhỏ không bật móng vuốt mà là đang dùng cái đệm thịt để cào.<br><br>Đôi mắt đen nhánh của Văn Dục Phong càng sâu thêm, ánh mắt lóe lên, quay người lại.<br><br>Phó Chính Nam lúc này mới phản ứng lại, bị nghẹn nửa ngày vẫn không thể hạ xuống được, cuối cùng lại đập bàn một cái.<br><br>\" Đây là thái độ em nói chuyện với thầy hả?\" <br>Bàn làm việc bị \" phanh\" một tiếng, vài giọt nước trong ly bắn ra ngoài.<br><br>Văn Dục Phong không có phản ứng gì với Phó Chính Nam ở đối diện, Tần Tình đang gục trên bàn thì bị dọa một chút, đột nhiên ngồi thẳng dậy <br>Sau đó cô lấy lại tinh thần, mở to hai mắt vô tội mờ mịt ngẩng đầu nhìn về phía Phó Chính Nam.<br><br>Văn Dục Phong nhìn thấy, đầu mày nhíu lại, một lát sau lại rũ mắt nhìn về phía Phó Chính Nam.<br><br>\" Nếu thái độ của em không đúng thì thầy xử phạt em đi.\" <br>\".....\" <br>Sắc mặt Phó Chính Nam trầm xuống.<br><br>Ánh mắt Tần Tình phía đối diện cũng cứng lại, khóe miệng khẽ nhếch đầy kinh ngạc nhìn về phía Văn Dục Phong.<br><br>Phó Chính Nam bị thái độ không chịu hợp tác của Văn Dục Phong làm cho tức giận, vừa muốn mở miệng nói thì đột nhiên cửa văn phòng có người gõ vang.<br><br>Một cái đầu liền ló vào trong: \" Thầy Phó, chủ nhiệm Tôn tìm thầy có chút việc muốn nói.\" <br>Môi Phó Chính Nam giật giật, cuối cùng cũng không từ chối, đứng dậy biểu tình có chút khó coi liếc nhìn Văn Dục Phong một cái —— <br>\" Em ở chỗ này cho thầy, trước khi thầy trở về thì không được đi đâu hết.\" Nói xong Phó Chính Nam phủi tay liền rời đi.<br><br>Tần Tình nho nhỏ ngồi trên ghế đối diện hắn hiển nhiên tạm thời bị lãng quên.<br><br>Tần Tình có chút ngốc mà chớp chớp mắt, chuẩn bị mở miệng gọi Phó Chính Nam một tiếng, âm thanh còn chưa phát ra khỏi miệng, một thân anh xuất hiện đứng bên cạnh cô từ trên nhìn xuống.<br><br>Tần Tình hoảng sợ, đôi mắt lập tức mở to.<br><br>Văn Dục Phong bị chọc cười vì phản ứng của cô, ý cười ở đáy mắt càng tăng thêm.<br><br>Đôi mắt đen ẩn ẩn ánh sáng, như một dãy ngân hà thu nhỏ trong mắt.<br><br>Ánh dương đầu hạ chiếu sáng rực rỡ phía sau hắn cũng khiến cô lóa mắt.<br><br>Tần Tình ngây người một lúc, lúc sau lấy lại tinh thần liền cảm thấy ảo não.<br><br>- -------------------------------------------------- <br>Tại sao lại có một nam sinh cười đẹp đến như vậy? <br>Ngày xưa có câu nói nào nhỉ? A, chính là hại nước hại dân.<br><br>Tần Tình trong lòng thấy đồng tình bẹp bẹp miệng.<br><br>Âm thanh trên đỉnh đầu lại vang lên, không hề che giấu ý cười —— <br>\" Lần trước ở khu giải trí, anh đã nói gì, em đã quên?\" <br>Tần Tình héo héo, chán nản lắc đầu: \" Không có.\" <br>\" Vậy sao còn không chạy?\" <br>\"......\" <br>Ánh mắt Tần Tình lóe lên sự tức giận nhìn về phía Văn Dục Phong.<br><br>—— Hắn rõ ràng biết mình chạy không thoát.<br><br><br>Từ ánh mắt tức giận của Tần Tình truyền tới, Văn Dục Phong không biết sao lại cảm thấy tâm tình tốt lên.<br><br>Hắn chống tay phải xuống bàn, ngón trỏ nhẹ gõ gõ mặt bàn.<br><br>\" Em tới đây làm gì?\" <br>Thời điểm hỏi vấn đề này, mặt nam sinh có chút gần, Tần Tình rụt về phía sau một chút.<br><br>Do dự mà thả bồ câu.<br><br>\" Học tập.\" <br>\"......\" <br>Văn Dục Phong nhìn chằm chằm Tần Tình vài giây, ánh mắt rơi xuống bài thi đang bị tay hắn đè lên —— một đề toán cao trung.<br><br>Nếu hắn nhớ không lầm, bọn họ hình như là đang cho làm bài thi.<br><br>Thật đúng là tới để học tập.<br><br>Văn Dục Phong nhướng mày, tầm mắt nhìn xuống: \" Em không phải mười lăm tuổi sao?\" <br>Tần Tình ngoan ngoãn gật đầu.<br><br>\" Vẫn học sơ trung?\" <br>Tần Tình lại gật gật đầu.<br><br>Lần này đến phiên Văn Dục Phong không còn lời nào để nói.<br><br>Sau một lúc lâu, hắn nhẹ nhàng \" chậc\" một cái, đứng thẳng dậy, từ trên cao nhìn xuống Tần Tình.<br><br>Khóe mắt nam sinh hơi rũ, ngũ quan thanh tuấn còn mang theo một chút hương vị lười nhác.<br><br>\" Học sinh ngoan a.\" <br>Trong lòng Văn Dục Phong nhẹ nhàng chìm xuống, xuất hiện một loại cảm xúc tiếc nuối chưa từng trải qua, nhưng cũng chỉ một chút.<br><br>Hắn rũ mắt, cười như không cười.<br><br>\" Vậy thì phải học tập thật tốt, lần sau nhìn thấy anh, nhất định nhớ rõ...\" <br>Dư âm chưa hết, hắn ý vị thâm thường liếc mắt nhìn cô gái nhỏ đang ngồi ngoan ngoãn ở kia.<br><br>......!Chậc.<br><br>Thật xinh đẹp.<br><br>Đáng tiếc lại là một con thỏ thủy tinh đáng yêu, không nhiễm một hạt bụi.<br><br>Nếu để trong lòng bàn tay làm dơ, càng sợ....!<br>Nhìn vài lần đã khiến người khác không nỡ bỏ, nếu cầm tới tay không biết sẽ dẫn tới tình trạng gì.<br><br>Vẫn là không nên chạm vào.<br><br>Trấn an hung thú đang muốn xông ra ở trong lòng, ý cười lười nhác trên mặt Văn Dục Phong liền thu lại, ánh mắt có chút không nỡ.<br><br>—— <br>Lại tới nữa.<br><br>Lần trước ở khu giải trí liền cảm nhận được loại cảm giác đột nhiên xa cách này.<br><br>Tần Tình muốn nói cái gì, nhưng vẫn không quá am hiểu đề tài để nói, cho nên cô há miệng thở dốc, lại quay đầu trở về.<br><br>Trước mặt là bài thi toán học, ánh mắt Tần Tình nhanh chóng xoẹt qua.<br><br>Đều là nội dung cô đã tự học qua, thoạt nhìn đều là những câu cơ bản, những câu khó không quá nhiều.<br><br>Tần Tình nhanh chóng cúi đầu làm đề.<br><br>- --------------------------------- <br>Nửa giờ sau, Tần Tình làm xong đề, theo bản năng ngẩng đầu, cử động xoay cánh tay một chút.<br><br>Tầm mắt cô ngước thẳng lên, đụng phải ánh mắt của Văn Dục Phong đang chuyên chú nhìn chằm chằm cô.<br><br>Người nọ ngồi trước bàn làm việc kế bên cô, ánh mắt đen thâm thúy xinh đẹp.<br><br>Tần Tình ngưng duỗi tay, gương mặt liền đỏ ửng.<br><br>Sau đó, cô lập tức thu hồi tay, rời khỏi ghế dựa: \" Anh ngồi ở đây đi.\" <br> <br>Lời cự tuyệt dừng lại trên miệng, Văn Dục Phong thẳng lưng đi qua, ngồi vào ghế duỗi tay cầm lấy bài thi trên bàn.<br><br>\"...!Toàn bộ đã làm xong?\" Lại nói tiếp: \" Chỉ trong nửa tiếng?\" <br>Tần Tình lên tiếng.<br><br>Ánh mắt cô bị bàn tay cầm bài thi hấp dẫn.<br><br>Từng khớp xương rõ ràng, thon dài xinh đẹp, mang theo một chút cuốn hút.<br><br>Tần Tình chán nản cúi đầu, nỗ lực mở tay mình ra nhìn chằm chằm.<br><br>Cùng với người này so sánh bàn tay, cô cảm thấy bàn tay mình giống như bị tàn tật bẩm sinh? <br>......Gien của mình thật đúng là tuyệt vọng.<br><br>Mà trên thực tế, Văn Dục Phong hiện tại cũng không biết được suy nghĩ của cô.<br><br>Tất cả chỗ trống trên bài thi điền toàn bộ đáp án, hơn nữa lại không có dấu vết tính toán; các bước tính toán lại đơn giản rõ ràng.<br><br>Thoạt nhìn con thỏ thủy tinh ngoan ngoãn lại có chút không an phận, ở việc học cũng lợi hại mà đa số không có ai vượt qua được.<br><br>Hắn giương mắt, ngậm chút ý cười: \" Em vào Nhất Sư thật đúng là đáng tiếc.\" <br>Nghe đôi phương mở miệng, Tần Tình rốt cuộc cũng lấy hết dũng khí nói ra: \" Nghỉ học là không tốt...\" <br>Mặc dù lấy hết dung khí, nhưng Tần Tình nói đến khúc cuối lại có chút không tự tin.<br><br>Rốt cuộc cô cũng chỉ mới gặp đối phương có ba lần thôi....Hai lần trước là được anh ấy giúp đỡ.<br><br>Lần đầu tiên còn cưỡng ép người ta rời khỏi \" chiến trường\"....!<br>Tưởng tượng như vậy, cô cảm thấy mình không có tư cách gì khuyên bảo đối phương.<br><br>Huống chi, người này thoạt nhìn không phải là người thích nghe lời khuyên.<br><br>Điều khiến Tần Tình cảm thấy ngoài ý muốn chính là lúc nàng mới nói xong không lâu, Văn Dục Phong trầm mặt một chút, tiện đà hỏi lại một tiếng: \" Vì sao không tốt?\" <br>\"......\" <br>Tần Tình bị hỏi vấn đề này, cũng nghiêm túc buồn bực suy nghĩ.<br><br>Từ lúc cô lớn lên, chưa từng giải đáp vấn đề \" Vì sao nghỉ học là không tốt?\" Cho nên cô luôn chăm chỉ làm bài mà không tự hỏi câu đó.<br><br>Suy nghĩ một lúc lâu, Tần Tình mới ngẩng đầu lên.<br><br>Khuôn mặt xinh đẹp tinh xảo căng ra rất nghiêm túc.<br><br>Tuy rằng cô không nghĩ ra được đáp án, nhưng cô nhớ lại lúc trước bác hai dạy dỗ anh họ —— <br>\" Nếu anh không học tập thật tốt, về sau sẽ không tìm được công việc tốt.\" <br>Văn Dục Phong nhìn Tần Tình đứng trước mặt, nghiêm túc mà nói đạo lý cũ.<br><br>Hắn chuẩn bị nói một câu, liền nghe Tần Tình tiếp tục nói thêm, biểu tình vẫn như cũ nghiêm túc—— <br>\" Không tìm được công việc tốt, về sau sẽ không có cô gái nào chịu lấy anh.\" <br>\".....\" <br>Văn Dục Phong ngẩn ngơ.<br><br>Vài giây sau, hắn bổng dưng bật cười liền quay mặt đi.<br><br>Tần Tình dừng lại, khuôn mặt nhỏ có chút rối rắm.<br><br>—— <br>Lời này có phải có chút kỳ quái? <br>Hơn nữa lúc anh họ bị giáo huấn, rõ ràng có bộ dáng vô cùng đau khổ.....!Sao người này lại cười? <br>- --------------------------------------------------- <br>Tác giả có lời muốn nói: <br>Văn Dục Phong: Tôi không tin, chắc phải có một người:) <br>.............................<br><br>"]