["<br>","<br>Kiều An tươi cười kiên trì nếu không đạt được mục đích liền không bỏ qua, Tần Tình thì lúc này chỉ muốn rời khỏi cái nơi làm người ta hít thở không thông này, cô không chút do dự đọc số điện thoại của chính mình ra.<br>Cũng không đợi xác nhận Kiều An có nhớ hay không, Tần Tình liền lập tức lôi kéo Trác An Khả rời đi.<br>...........................<br>Trác An Khả ngồi đối diện Tần Tình không nói gì gần năm phút, sau đó liền đánh vỡ không khí trầm mặc này.<br>\"Cậu cũng nghe........!Cậu cùng người kia là cậu đá anh ta hả?\"<br>Trác An Khả mở miệng trước.<br>——<br> <br>Nhìn biểu tình của Tần Tình bình tĩnh, ánh mắt lại như mất hồn mất vía, cô cũng không trông cậy đối phương có phản ứng.<br>Mặc dù Trác An Khả mở miệng trước, qua vài giây sau Tần Tình mới thu hồi lý trí.<br>Nhớ lại vấn đề mới nghe lúc nãy, Tần Tình hơi nhấp môi.<br>\"Tớ cũng không biết.\"<br>Trác An Khả nhíu mày: \"Các cậu.......\"<br>\"Cũng có khả năng như vậy đi.\" Tần Tình chậm rãi thở ra, giương mắt lên nhìn Trác An Khả: \"Các cậu hẳn có nghe nói, tuy rằng năm đó thành tích của anh ấy ưu tú nhưng không có điền nguyện vọng.\"<br>Nhắc tới chuyện này, thần sắc Trác An Khả có chút phứt tạp, gật gật đầu, hậm hực nói: \"Sao có thể không nghe nói? Điểm tổng của anh ta chỉ kém cậu có hai điểm, kết quả cuối cùng một trường đại học cũng không điền, tớ còn nghe nói Tôn Hưng tức giận đến mức thiếu chút nữa đã ngất xỉu........!Kia thật đúng là so với \"chiến tích\" lúc trước càng thêm nổi danh.\"<br>\"Ân.<br><br>Bởi vì mùa hè năm đó anh ấy phải vượt qua tuyển chọn vận động viên ở đấu trường tổng hợp, tiến vào bộ đội đặc chủng.\"<br>\"A?!\" Thần sắc của Trác An Khả kinh ngạc: \"Chúng ta cũng không biết!\"<br>\".......\" Khóe môi Tần Tình hơi cong lên, đáy mắt lại không có nửa ý cười: \"Thân phận bí mật tự nhiên sẽ không tiết lộ được.<br><br>Sau đó tớ cũng không gặp qua anh ấy........!Muốn gặp cũng không gặp được.<br><br><br>Rời khỏi Thanh Thành một tuần, anh ấy gửi cho tớ một cái tin nhắn, nói với tớ là anh ấy phải đi.\"<br>Giọng nói Tần Tình như có sức nặng, cổ họng khô rát không thể tiếp tục được nữa.<br><br>Qua hai giây sau cô mới mở to mắt, thanh âm không có bất kì cảm xúc nào, tiếp tục nói:<br>\"Sau đó tới đợi thêm một tuần.<br><br>Thằng cho đến ngày tớ đi, anh ấy liền nhắn tin cho tớ, lúc sau anh ấy sẽ có nhiều kỳ huấn luyện dài đằng đẳng.......\"<br>Trác An Khả như có cảm giác, nuốt nước miếng: \"Nhiều, dài đằng đẵng?\"<br>\" Dài đằng đẳng.......\" Tần Tình khẽ cười, rồi sau đó ngừng lại: \"Không biết.\"<br>——<br>\"Bởi vì một năm sau đó thời điểm tớ thiếu chút nữa chuẩn đoán chính xác mình bị bệnh bạch cầu, cũng chưa có thể liên hệ anh ấy một lần.\"<br>\"........\"<br>Biểu tình Trác An Khả liền thay đổi.<br>Cô cơ hồ đoán trước được chuyện xảy ra sau đó.<br>Tiêu điểm trong mắt Tần Tình thoáng tan, giống như là nhớ lại đoạn thời gian tuyệt vọng đó.<br> <br>\"Kỳ thật một năm trước tớ không có nghĩ về anh ấy, tớ cho rằng giống như lời anh ấy nói, nói không chừng không cẩn thận chờ tới mười năm......!Tớ 27 tuổi, coi như một lần nữa quen biết anh ấy, kia cũng không có quan hệ gì.\"<br>Nói tới lúc này, Tần Tình cười khổ: \"Sau đó tớ liền phát hiện mình sai rồi........!Sau một tuần có chuẩn đoán chính xác, mỗi này, mỗi lúc, mỗi khắc đều nhớ anh ấy, giống như là nhịn một năm chờ đợi vô số lần thất vọng toàn bộ chỉ trong vòng vài ngày liền trả hết về........! Khi đó tớ liền hạ quyết tâm.\"<br>\"Quyết tâm?\"<br>\"Ân, tớ gửi cho anh ấy một cái tin nhắn.......!Xem như là chia tay đi.<br><br>Nói tớ đá anh ấy, cũng không sai.\"<br>Tần Tình mỉn cười, mặt mày hơi cong: \"Bất quá nói đến cùng, chúng tớ chưa từng ở bên nhau.\"<br>\"......\"<br>Cứ việc ngồi đối diện với một cô gái cười rất xinh đẹp, nhưng Trác An Khả nhịn không được mà thấy đau lòng.<br>——<br>Cô như là một người ngoài cuộc, năm đó nếu nghe chuyện này đều sẽ có cảm giác này, như vậy đương sự năm đó lại có bao nhiêu tuyệt vọng?.<br><br>"]