["<br>Tần Tình không thể nhịn được nữa.<br><br>Dù sao lúc này cái gì cô cũng không nhìn thấy rõ, làm bất kì chuyện gì cũng không hề cảm thấy có tội ——<br>Tần Tình giơ ngón tay ấn lên trán của Văn Dục Phong, đem người đẩy ra xa:<br>\"Văn Dục Phong, anh thật ngây thơ, chúng ta nên tập trung xem so —\"<br>Một tiếng hôn không lớn không nhỏ vang lên đánh gãy lời nói của Tần Tình.<br><br>Bàn tay Tần Tình hơi ẩm.<br><br>Lời nói tự giác im bặt.<br><br>Thấy Tần Tình không có phản ứng, Văn Dục Phong lại hôn vào bàn tay của cô gái nhỏ một cái.<br><br>\"! !.<br><br>.<br><br>\"<br>Trong bóng tối, rốt cuộc cô gái nhỏ cũng lấy lại tinh thần.<br><br>Tần Tình mở to đôi mắt hạnh, vành tai cũng đỏ ửng, cuối cùng lan tới hai má cũng đỏ bừng.<br><br>Tần Tình hơi hé miệng muốn nói cái gì đó.<br><br>Chỉ là cô còn chưa kịp nói ra một từ, cái bóng đen trước mặt vèo một cái trở về tại chỗ chính mình, nhanh như chớp.<br><br>Tần Tình: \"??\"<br>Như cảm giác được Tần Tình đang mờ mịt, giọng nói khàn khàn của nam sinh bên cạnh vang lên:<br><br>\"Cùng em ở bên nhau, anh luôn đánh giá cao năng lực tự không chế của mình.<br><br>\"<br>! ! ! !.<br><br>.<br><br>Trận đấu đầu tiên kết thúc, Tần Tình đã bị Văn Dục Phong mang ra khỏi đấu trường.<br><br>Lát sau, Tần Tình không cảm thấy ngoài ý muốn khi được yêu cầu \"mời xem phim để bồi thương\", đồng thời cũng nhận thức được trình độ mang thù của Văn Dục Phong ở phương diện này.<br><br>Chờ đến khi hai người kết thúc nửa buổi chiều \"hẹn hò\", ước chừng cũng đã tan hết bóng ma trong lòng, Tần Tình có thể nhìn ra được tâm trạng của Văn Dục Phong rất tốt.<br><br>Sắc trời dần tối, hai người cũng không kéo dài thời gian, Văn Dục Phong lái xe đưa Tần Tình về nhà.<br><br>Xe dừng đến dưới lầu, Văn Dục Phong cởi dây đeo an toàn ra, sau đó xoay người ngăn cản Tần Tình đang chuẩn bị xuống xe.<br><br>\"Không phải còn chuyện thứ hai không định nói cho anh sao?\"<br>Tần Tình ngẩn ra, lát sau mới phản ứng lại.<br><br>\"A, thật ra thì ngày hôm đó mẹ em có nói hi vọng 2 tuần sau anh có thể chọn một ngày thích hợp để đến nhà em một chuyến.<br><br>\"<br>\"! !.<br><br>\"<br>Hầu kết của Văn Dục Phong hơi lăn lộn.<br><br><br>Mặt đối mặt trong tình huống này, Tần Tình lơ đãng nhìn một màn này, nhịn không được bật cười:<br>\"Văn Dục Phong, anh, không phải là anh bị dọa đi?\"<br>\"! !.<br><br>.<br><br>\"<br>Văn Dục Phong không nói chuyện, con ngươi đen nhánh xoẹt qua một tia chật vật cùng một chút nóng nảy.<br><br>Hắn bỗng nhiên quay người, chân dài chống lên ghế, sau đó mượn lực cúi người về phía trước, đem cô gái nhỏ áp xuống ghế phụ.<br><br>Tần Tình không kịp phòng bị đột nhiên bị hành động đột ngột này làm cho kinh ngạc đến ngây người, còn chưa kịp phản ứng lại người nọ đã nhìn từ trên cao xuống.<br><br>\"Văn Dục Phong, anh!.<br><br>.<br><br>\"<br>\"Hiện tại em bị dọa sợ sao?\"<br>Đôi mắt đen của Văn Dục Phong vững vàng, nhìn chằm chằm đôi mắt của cô gái nhỏ không chớp.<br><br>Tần Tình chần chừ một chút, chậm rãi lắc đầu.<br><br>\"! !.<br><br>Em không có.<br><br>\"<br>Ngừng hai giây, Văn Dục Phong khắc chế cúi đầu hôn nhẹ lên khóe môi của cô gái nhỏ, sau đó nhân lúc Tần Tình đang dại ra, hắn di chuyển tầm mắt, chôn mặt vào cổ của cô gái nhỏ.<br><br>Hơi thở trầm ổn mang theo một chút cảm xúc không được tự nhiên, Văn Dục Phong rầu rĩ mở miệng:<br>\"Chỉ là anh có chút khẩn trương mà thôi.<br><br>\"<br>- ----------<br>Tác giả có lời muốn nói:<br>#ăn dấm đến chính mình cũng sợ hãi# hệ liệt.<br><br>"]