["<br>","<br>\"A, đây không phải là vị tiểu mỹ nhân năm đó đá Dục ca của chúng ta sao?\"<br>Khi nói chuyện, Lý Hưởng bước lên tới trước, ngữ khí và biểu tình không hề che dấu địch ý.<br>Hắn nhìn Tần Tình rồi nở một nụ cười trào phúng:<br>\"Như thế nào, Tần tiểu thư là người không thể đụng vào, còn phải hạ mình quay lại Thanh Thành sao?\"<br>Từ châm chọc tới mỉa mai một hồi, Tần Tình chỉ vì những chuyện dĩ vãng làm tinh thần hơi hoảng hốt, sau đó liền trấn định.<br>Cô kéo Trác An Khả đang khó chịu muốn dỗi bước lên trước lại.<br>\"Đã lâu không gặp, hai vị.\" Tầm mắt Tần Tình chuyển ra phía sau Lý Hưởng, dừng lại trên người Kiều An một lúc, liền quay lại.<br> <br>Làm như không hề nghe thấy những lời khiêu khích của Lý Hưởng lúc nãy, thần sắc Tần Tình bình tĩnh mở miệng: \"Hôm nay còn có việc, không quấy rầy hai vị.<br><br>Ngày khác gặp lại.\"<br>Nói xong, Tần Tình kéo Trác An Khả đi vòng qua một bên.<br>Loại kết thúc này hiển nhiên không có khả năng làm Lý Hưởng đang có tâm \"báo thù\" hài lòng, sắc mặt hắn lập tức trầm xuống, quay đầu lại: \"Tần tiểu thư có chuyện gì gấp? Nói thế nào cũng đã từng quen biết, tiểu thư liền không nhớ tình cũ?\"<br>Không đợi Tần Tình đáp lời, Lý Hưởng nở nụ cười lạnh, tiếp nửa câu sau ——<br>\"A, xem trí nhớ của tôi này! —— tôi đã quên mất, năm đó Dục ca đối với cô đều dâng cả trái tim, cô không thích liền đá người ta sao? Huống chi chúng ta có điểm quen biết, nên Tần tiểu thư càng không đặt ở trong mắt, đúng không?\"<br>\".........\"<br>Tần Tình cố gắng giữ bản thân thật bình tĩnh, cũng không thể chịu nổi miệng vết thương đã lành lại liền bị lời nói đâm vào khiến cho máu chảy đầm đìa.<br>Bước chân cô dừng lại, đôi mắt trắng đen rõ ràng hơi động.<br>Cưỡng chế bản thân bình tĩnh hai giây, Tần Tình mới nắm chặt bàn tay rồi mở miệng:<br>\"Chuyện của tôi và anh ấy, cho dù ai đúng ai sai, đều không tới lượt người ngoài xen vào.........!Anh cũng không có tư cách này.\"<br>\".........\"<br>Lý Hưởng như thế nào không nghĩ tới cô gái nhỏ an tĩnh ngoan ngoãn năm đó bây giờ lại nói ra những lời lẽ sắc bén như vậy, đầu óc trở nên trống rỗng một chút.<br>Thẳng cho tới khi thân ảnh kia mất hút, hắn không nhịn được nghiến răng nói:<br><br>\"Tốt ——! Một câu này của cô, tôi nhất định sẽ truyền đạt tới toàn bộ!\"<br>Tần Tình nguyên bản đã hạ quyết tâm không quay đầu lại liền nghe thấy lời này, bỗng dừng lại, sắc mặt có chút trắng bệch.<br>Thân thể cô nhanh hơn đại não một bước, đột nhiên quay người lại, ánh mắt đó làm cho Lý Hưởng cả kinh ——<br>\"Anh ấy đã trở lại?\"<br>Trong lòng Lý Hưởng thầm kêu khổ, theo bản năng né tránh ánh mắt.<br>\"Không có! Mà có trở lại hay không thì cùng cô có quan hệ gì.......\"<br>Lý Hưởng vốn dĩ đang chột dạ nên lúc nói chuyện có chút cuống quít, lại nói lời truy vấn làm Tần Tình hơi đờ đẫn một chút.<br>........!Đúng vậy.<br>Người nọ có trở về hay không thì có quan hệ gì mới mình đâu?<br>Đầu ngón tay Tần Tình bấu chặt vào lòng bàn tay đến đau đớn, nhưng cảm giác đau đớn lại giống như thân thể mình đang chết lặng.<br>Cô cắn răng khiến cho thần sắc của mình không biến hóa, xoay người muốn đi vào trong.<br>\"Tần tiểu thư.\"<br>Liền ngay lúc này, một âm thanh bình tĩnh vững vàng khác vang lên gọi cô lại.<br>Tần Tình giương mắt lên, mắt hạnh long lanh nhìn Kiều An hơi ngẩn ra.<br> <br><br>Sau đó Kiều An cười vô tội:<br>\"Tôi không có địch ý, chỉ thay Lý Hưởng đường đột nói một lời xin lỗi.<br><br>Tính cách của hắn vẫn luôn xúc động, Tần tiểu thư cũng không phải là ngày đầu tiên biết, mong cô thứ lỗi.\"<br>\".....\"<br>Tần Tình không nói chuyện, chỉ lắc lắc đầu rồi nhấc chân chạy lấy người, hiển nhiên không muốn ở lại chỗ này.<br>Kiều An không nhanh không chậm mà nói câu cuối: \"Tôi và Tần tiểu thư coi như nhiều năm không gặp, không nghĩ tới Tần tiểu thư còn nhận ra tôi, đây cũng là duyên phận.<br><br>Không biết có phiền Tần tiểu thư cho tôi số điện thoại hay không?\"<br>Yêu cầu này đột ngột như vậy, Tần Tình không nghĩ tới Kiều An thật sự lại nói ra, cô ngây người ra một chút, lát sau mới giương mắt nhìn đối phương..<br><br>"]