["<br>Dùng xong cơm trưa, Văn Dục Phong lái xe cùng Tần Tình đưa Trác An Khả về nhà.<br><br>Bước xuống xe trước, Trác An Khả quay đầu nhìn hai người ngồi ở ghế trước: \"Gần đến nghỉ hè, bạn cùng trường Nhất Sư năm nay sẽ về, hai vị học trưởng ưu tú có suy xét qua nhìn một chút hay không?\"<br>\"Bạn cùng trường?\"<br>Đẩy cửa bước xuống xe, đôi mắt Tần Tình mờ mịt, hiển nhiên đối với từ này cảm thấy xa lạ.<br><br>Văn Dục Phong ngồi trên ghế lái bình tĩnh tiếp lời: \"Có thời gian thích hợp tôi và cô ấy sẽ đi một chuyến.<br><br>\"<br>\"Chậc chậc chậc!.<br><br>Nghe nói trước đó có rất nhiều người mời, đều nghe học trưởng chỗ đó chạm vào vách tường —— mục đích lần đi này rõ như ban ngày a.<br><br>\"<br>Ánh mắt Trác An Khả nhìn hai người lướt một vòng đầy ái muội.<br><br>\"Trác luật sư.<br><br>\" Tần Tình lên tiếng nhẹ nhàng.<br><br>\"Ai da lại uy hiếp tớ, thật là, tớ không quấy rầy hai người nữa, hôm khác gặp!\"<br>Trác An Khả cười cười phất tay, xoay người đi vào trong tòa nhà.<br><br>Nhìn theo Trác An Khả đi vào, Tần Tình cũng quay lại trong xe.<br><br>Văn Dục Phong cúi người chồm qua cài dây an toàn cho Tần Tình.<br><br>Khoảng cách có chút gần, gần đến mức Tần Tình có thể nhìn thấy rõ những sợi lông mi tinh tế.<br><br>Hai gò má cô hơi nóng lên, di chuyển tầm mắt.<br><br>\"Ngày hôm qua! ! ! Có hai việc, em quên nói với anh.<br><br>\"<br>Văn Dục Phong vừa mới chuẩn bị khởi động xe liền dừng động tác lại, hắn thu hồi tay, nắm chặt tay lái, từng ngón tay có vẻ hơi căng chặt.<br><br><br>\"Chuyện gì?\"<br>Nghe thấy giọng nói của Văn Dục Phong hơi trầm xuống, ánh mắt giống như lâm vào đại địch, Tần Tình nhịn không được liền sửng sốt, sau đó khẽ cười.<br><br>\"Không cần nghiêm túc như vậy, anh vừa lái xe chúng ta vừa nói?\"<br>\"Có liên quan tới em sao?\"<br>Tần Tình nghĩ nghĩ, gật gật đầu.<br><br>Ngón trỏ của Văn Dục Phong nhẹ nhàng gõ gõ, sau đó hắn nghiêng mặt nhìn qua Tần Tình, đôi mắt đen thâm thúy.<br><br>\"Anh vì an toàn của chúng ta mà suy nghĩ, vẫn nên đợi em nói xong thì chúng ta đi mới tương đối tốt.<br><br>\"<br>\"A?\"<br>\"Cứ cho là em không sợ, anh sợ nghe em nói xong liền kích động lái xe ra khỏi làn đường.<br><br>\"<br>Tần Tình: \"! ! \"<br>\"Cho nên rốt cuộc là chuyện gì?\" Văn Dục Phong tháo dây an toàn ra, nghiêng người sang phía Tần Tình: \"Nói đi.<br><br>\"<br>\"! !.<br><br>\"<br>Tự nhiên cảm nhận được một khí thế áp bách ập vào mặt, Tần Tình nghẹn một chút.<br><br>Hai giây sau, cô mới mở miệng:<br>\"Chuyện thứ nhất, chính là ngày mai em rời khỏi Thanh Thành rồi, trở lại ——\"<br>Cô còn chưa nói hết liền cảm giác được ánh mắt Văn Dục Phong chợt tối xuống.<br><br>\"! ! ! \" Tần Tình yên lặng rụt rụt người ra sau.<br><br>Văn Dục Phong nhìn thấy động tác của Tần Tình, thở dài, rũ mắt.<br><br>\"Em nên cảm thấy may mắn vì chúng ta dừng xe nói chuyện, bằng không hiện tại là đã bay qua làn đường bên kia rồi.<br><br><br>\"<br>Tần Tình: \"! ! ! ! ! ! \"<br>—— thì ra kỹ thuật lái xe của người này đáng sợ như vậy.<br><br>\"Em nói đi.<br><br>\"<br>\"Là em phải bảo vệ luận văn tốt nghiệp thạc sĩ.<br><br>Thời gian đã định ra là thứ hai, cho nên em phải về trường học chuẩn bị một chút.<br><br>\"<br>\"Bao lâu?\"<br>\"! !.<br><br>Hai tuần?\"<br>\"Qúa lâu.<br><br>\"<br>\"! ! ! ! !.<br><br>.<br><br>\"<br>Tần Tình nhìn Văn Dục Phong cực kỳ vô tội.<br><br>\"Hơn nữa ngày mai em muốn đi, hôm nay mới nói cho anh.<br><br>\"<br>\"! ! ! \" Tần Tình chột dạ một giây: \"Chính là hôm qua chúng ta mới làm lành.<br><br>\"<br>Văn Dục Phong: \"! ! ! ! \"<br>\"Vậy tối hôm qua em cũng không nói cho anh.<br><br>\"<br>Tần Tình im lặng một lát: \"Em quên.<br><br>\"<br>Thấy bộ dáng của cô gái nhỏ ngoan ngoãn như vậy, ánh mắt Văn Dục Phong chợt lóe lên, một chút suy tư xoẹt qua đáy mắt.<br><br>Hình như hắn vừa quyết định cái gì.<br><br>.<br><br>"]