["<br>","<br>Tần Tình nhìn thấy cảnh này làm cho kinh sợ.<br><br>Theo bản năng cô muốn trốn, lưng dán chặt vào ghế dựa cứng rắn.<br><br>Tần Tình không nhịn được phát ra âm thanh run sợ.<br><br>Nơi trung tâm thi đấu, tuyển thủ chiếm được ưu thế tấn công càng sắc bén, tiết tấu càng dồn dập, những chiêu thức đều tấn công trực tiếp vào mặt, mang đầy sát khí.<br><br>Trước sau Tần Tình chịu địch, cơ hồ không biết đem thân thể cùng tầm mắt trốn ở chỗ nào.<br><br>Loại tình cảnh xấu hổ này giằng co không đến một giây, người bên cạnh cô khẽ thở dài, bỗng nhiên vươn cánh tay ra ôm cô vào trong ngực.<br><br>Tần Tình không kịp phòng ngừa trực tiếp đụng vào trong ngực người nọ, cô theo bản năng muốn giãy giụa, đột nhiên hơi thở quen thuộc bao vây lấy chính mình.<br><br>Tức khắc thân thể Tần Tình cứng như đá, đại não liều mạng chỉ huy, nhưng thân thể lại cố tình không nhúc nhích được dù chỉ là một động tác nhỏ.<br><br>\"! !.<br><br> <br>.<br><br>\"<br>Tựa hồ cảm giác được Tần Tình không phản kháng, cánh tay ôm lấy cô bỗng nhiên siết chặt, sau đó mới khắc chế nới lỏng.<br><br>Cùng lúc đó, một hô hấp nóng rực phả vào tai Tần Tình, hơi thở nóng bỏng cùng với âm thanh khàn khàn đốt cháy mỗi góc trong thân thể mình ——<br>\"Em hẳn là nên đẩy anh ra, Điềm Điềm! !.<br><br>Không phải em đã sớm muốn đem anh ném xuống hay sao?\"<br>\"——!\"<br>Hô hấp của Tần Tình đình trệ, hốc mắt liền lập tức nóng lên.<br><br>! !.<br><br>.<br><br>Qủa nhiên là anh ấy.<br><br>Tần Tình nắm chặt quyền, móng tay bấu chặt vào da thịt.<br><br>Cô làm như hắn mong muốn chống tay lên ngực muốn đẩy người ra, nhưng mà sức lực của cô so với nam nhân này mà nói những hành động giãy giụa của cô không khác gì chuồn chuồn lướt nước.<br><br>Thậm chí bị khuỷu tay của hắn trấn áp phía dưới chỉ làm cho khoảng cách giữa hai người càng thêm gần nhau hơn, càng kín kẽ như bị dán chặt lại.<br><br>\"Văn Dục Phong, anh ——\"<br>\"Em tốt nhất đừng nói chuyện.<br><br>\"<br>Tiếng nói khàn khàn mang theo lãnh ý đánh gãy lời nói Tần Tình, cô thậm chí có thể cảm giác được hô hấp càng tới gần bên tai mình ——<br>\"Loại khoảng cách này, em mà nói thêm một chữ thì có khả năng anh sẽ nổi điên.<br><br>—— nếu như em không sợ người bên cạnh kia nghe hoặc nhìn thấy cái gì thì em cứ việc mở miệng nói.<br><br>\"! ! \"<br>Thân hình Tần Tình chợt cứng lại.<br><br>Đến lúc này cô mới đột nhiên nhớ tới Phương Tử Thư còn đang ở bên cạnh.<br><br><br>Bị đối phương nghe hoặc nhìn thấy cái gì thì cô cũng không quá để ý nhiều, nhưng nếu truyền tới tai bà nội bên kia! !.<br><br>.<br><br>Nghĩ tới chuyện này, Tần Tình sợ đến mức không dám thở mạnh.<br><br>Thấy kết quả đã đạt được, ánh mắt của Văn Dục Phong ở trong bóng tối càng thêm lạnh lẽo thâm trầm.<br><br>Bỗng dưng hắn cong môi lên, bật cười nhẹ, đáy mắt cũng không có nửa điểm ý cười:<br>\"! !.<br><br>Em thích hắn?\"<br>Tần Tình không nói chuyện.<br><br>Cô còn nhớ lời Văn Dục Phong cảnh cáo.<br><br>Mà lúc này Tần Tình trầm mặc, trong lòng Văn Dục Phong mặc định là cô tỏ thái độ cam chịu.<br><br>Văn Dục Phong chỉ cảm thấy trong lòng mình như có người đốt lên một ngọn lửa, thiêu nóng lục phũ ngũ tạng, mỗi một góc trong cơ thể như là bị bỏng.<br><br>Đau đến mức hắn nghĩ mình muốn thét lên, muốn vứt bỏ, muốn không quan tâm đến nữa.<br><br>! ! ! Nhưng hắn không thể.<br><br>Hắn đợi hai năm, đợi chờ trong bóng tối vô hạn, chờ đến khi nhìn thấy được ánh sáng.<br><br>Hắn nhớ mong đến phát cuồng một thời gian, vô số bao cát được đổi mới mỗi khi hắn phát tiết xong, chịu đựng những ánh mắt khác thường, nhạt nhẽo buồn tẻ khiến người ta tuyệt vọng, kiểm tra, phục hồi —— hắn chỉ vì một người.<br><br>Hắn tuyệt đối sẽ không vứt bỏ chính mình mà nắm giữ hi vọng còn sót lại.<br><br>Vì thế, trong bóng tối, Tần Tình nghe thấy hô hấp bên tai càng lúc càng dồn dập rồi dần dần chậm rãi, cảm giác được lực đạo trên người mình đã được nới lỏng.<br><br>Âm thanh khàn khàn bất lực gõ vang bên tai ——<br>\"Em có thể không thích hắn hay không?\"<br>\"Một lần cuối cùng! ! ! Em có thể lại nhặt anh về không?\"<br>Tần Tình sửng sốt.<br><br>Không đợi cô phản ứng lại, tiếng huýt còi kết thúc của trọng tài ở sân thi đấu vang lên.<br> <br><br>Cùng lúc đó, từng vòng ánh đèn được bật lên, dần dần hướng ra ngoài.<br><br>Trong vài giây ngắn ngủn, Tần Tình không biết mình lấy đâu ra sức lực mà nhanh chóng đẩy Văn Dục Phong ra, sau đó vội vàng lùi về chỗ ngồi.<br><br>Vì thế, khi hàng sau cùng đèn sáng lên, thưởng thức một trận thi đấu đầy nhiệt huyết, Phương Tử Thư cảm thấy mỹ mãn quay đầu lại, liền phát hiện đối tượng hẹn hò của mình mặt đỏ ửng đang ngồi yên trên ghế.<br><br>\"Tần tiểu thư, cô không sao chứ? Là thân thể có chỗ nào không thoải mái sao?\"<br>Phương Tử Thư sửng sốt, theo bản năng đặt câu hỏi.<br><br>Chỉ là hắn còn chưa kịp nghe Tần Tình trả lời, Phương Tử Thư liền càm nhận được khí thế và ánh mắt áp bách quen thuộc từ bên phải Tần Tình văng tới đây.<br><br>\"!.<br><br>.<br><br>\"<br>Phương Tử Thư ngẩng đầu, đụng trúng đôi mắt đầy sát khí như một con sói hung lệ.<br><br>Phương Tử Thư sửng sờ tại chỗ.<br><br>——<br>Từ khi nào chỗ đó có người ngồi rồi?<br>Hơn nữa thật là quá trùng hợp, người này giống như không lâu trước đây hắn gặp được ở quán café mà?<br>Bất quá, cái ánh mắt muốn diệt trừ hắn cho sảng khoái! ! ! Mình có chỗ nào đắc tội với anh ta sao?<br>- -------------------------<br>Tác giả có lời muốn nói:<br>Dục ca: Thù đoạt vợ không đội trời chung.<br><br>! ! ! ! ! ! ! ! ! ! !.<br><br>"]