["<br>Rõ ràng đã chuẩn bị tốt tâm lý kiên trì nếu bị phản đối, nhưng tới giờ phút này, cô phát hiện ra những tình huống khó khăn mà cô phải đối mặt trong suốt hai mươi năm qua cộng lại —— có lẽ cũng chưa từng làm cho mình khẩn trương như vậy.<br><br>Quá trình đi ra mở cửa, Tần Tình nhịn không được cúi đầu xem bản thân mình có đi cùng tay cùng chân hay không.<br><br>Sự căng thẳng vẫn tiếp tục cho tới khi cô mở cửa và nhìn thấy đôi mắt quen thuộc ấy.<br><br>Một giây trước tim còn đập thình thịch như trống, đột nhiên như được một sức mạnh nào đó trấn an xuống, Tần Tình cầm lòng không được nhìn người đứng ngoài cửa nở một nụ cười xinh đẹp.<br><br>Mà người đứng ngoài cửa cũng không vội vã tiến vào, cũng không vội vã hướng vào các trưởng bối còn đang ở bên trong.<br><br>Anh rũ mắt nhìn Tần Tình, trong mắt mang theo ý cười:<br>\"Buổi sáng tốt lành, Điềm Điềm.<br><br>\"<br>Rõ ràng không phải lời nói gì đặc biệt, không biết vì sao Tần Tình cảm thấy mặt mình có chút nóng lên.<br><br>Cô duỗi tay tiếp nhận đồ vật trên tay trái của Văn Dục Phong, thấp giọng cười:<br>\"! !.<br><br>.<br><br>Buổi sáng tốt lành, Văn Dục Phong.<br><br>\"<br>Tần Kinh Quốc và Lê Tĩnh Hà ở bên trong bất động thanh sắc trao đổi ánh mắt với nhau.<br><br>Lúc này, Văn Dục Phong đã bước vào cửa, chào hỏi bà nội Tần và ba mẹ Tần một cái, liền thay đổi dép mới đã được chuẩn bị xong.<br><br>Tần Kinh Quốc chủ động mở miệng, để Văn Dục Phong ngồi xuống.<br><br><br>\"Tiểu Văn đúng không? Sáng sớm như vậy liền chạy tới, vất vả cho cậu, thời tiết bên ngoài rất đẹp nhỉ?\"<br>Văn Dục Phong gật đầu: \"Thời tiết rất đẹp, thích hợp để đi dạo.<br><br>Còn về thời gian, chỉ cần không quấy rầy đến công việc của cô chú là tốt rồi.<br><br>\"<br>Tần Kinh Quốc cười cười: \"Chuyện này khẳng định sẽ không quấy rầy đến chúng ta, bất quá hiện tại người trẻ tuổi đều có thói quen ngủ dậy trễ đi? Chú thấy Tiểu Tình đều như vậy.<br><br>\"<br>Không đợi Tần Tình phản bác, hoặc là Văn Dục Phong định đáp lại, bà nội Tần vẫn luôn ngồi một mình ở trước sô pha mở miệng.<br><br>\"Con đừng có lấy công việc và nghỉ ngơi của Điềm Điềm đánh giá Tiểu Dục.<br><br>Lúc mà Tiểu Dục còn ở đối diện nhà mẹ, mỗi ngày đều ngủ sớm dậy sớm tập thể dục, khỏe mạnh và đều đặn còn hơn bà già này.<br><br>\"<br>Tần Kinh Quốc không nghĩ tới mới nói không đến hai câu đã bị mẹ mình chặn lại, nhất thời có chút xấu hổ.<br><br>Văn Dục Phong nhìn về phía Tần Tình, cười nói tiếp: \"Con gái ngủ nhiều hơn một chút, đối với làn da rất tốt.<br><br>\"<br>Không đợi ba vị trưởng bối nói cái gì, hắn lại nói tiếp câu sau: \"Bất quá sau này có cơ hội, cháu sẽ giám sát thói quen sinh hoạt Điềm! !.<br><br>Tình Tình, sức khỏe là trên hết.<br><br>\"<br>Lời này nghe như được quan tâm mọi mặt, Tần Kinh Quốc nhất thời không theo kịp, ánh mắt nhìn Văn Dục Phong cũng không còn xa cách như vậy.<br><br><br>Lê Tĩnh Hà ngồi bên cạnh nói tiếp câu chuyện.<br><br>\"Tôi nghe Tần Tình nói cậu nhập ngũ nhiều năm, làm việc và nghỉ ngơi xác thực không có vấn đề gì! !.<br><br>.<br><br>Cũng không biết thói quen sinh hoạt cá nhân như thế nào?\"<br>Văn Dục Phong hơi ngẩn ra.<br><br>Lê Tĩnh Hà: \"Cậu có uống rượu không?\"<br>\"! ! ! \" Thần sắc Tần Tình căng thẳng, theo bản năng ngẩng đầu nhìn Văn Dục Phong.<br><br>Sau đó cô nhìn thấy Văn Dục Phong gật đầu.<br><br>\"Trường hợp bắt buộc phải uống rượu, sẽ uống một ít.<br><br>\"<br>Thần sắc Lê Tĩnh Hà không đổi, tiếp tục hỏi: \"Có hút thuốc không?\"<br>Tần Tình siết chặt ngón tay.<br><br>\"Đã từng.<br><br>\"<br>\"! !.<br><br>.<br><br>!\" Tần Tình cứng lại, cuống quít ngước nhìn.<br><br>\"Bất quá cháu đã bỏ.<br><br>\" Văn Dục Phong nhẹ cười.<br><br>Lê Tĩnh Hà: \"Bỏ khi nào?\"<br>Văn Dục Phong: \"Ngày hôm qua.<br><br>\".<br><br>"]