["<br>Tần Tình ở lầu 2 ký túc xá số 2 tại viện nghiên cứu sinh, thời điểm cô chạy tới lầu hai thì nhìn thấy hai vị sư muội chung giáo sư với mình cùng nhau đi tới.<br>Hai người nói chuyện phiếm, sắc mặt ửng đỏ, xem biểu tình có chút hưng phấn nên không nhìn thấy sư tỷ nữ thần của bọn họ đang đi xuống lầu.<br>Tần Tình định chủ động chào hỏi một cái liền nghe thấy âm thanh hai người nói chuyện truyền tới ——<br>\"Lớn lên đẹp trai quá đi? Là học cùng trường chúng ta sao, sao trước đó tớ chưa từng nhìn thấy?\"<br>\"Khẳng định không phải, bằng không một cực phẩm như vậy đã sớm truyền khắp toàn trường chúng ta đều biết.\"<br>\"A a a thực sự muốn xin số điện thoại của anh ấy —— nếu có bạn trai giống như vậy thì cả đời cũng mãn nguyện!\"<br>\"Cậu đừng nhớ thương.<br><br>Vừa thấy tư thế kia chính là đang đợi người, khẳng định đã sớm có bạn gái........Cũng không biết người đó là ai, tìm một người đẹp trai như vậy cũng không dễ dàng, không chừng cả ngày đều phải lo lắng đề phòng những người khác vì nhan sắc đó mà nhớ thương.\"<br>\"Nhan khống làm sao? Nhan khống thì sao! —— trai đẹp là tài nguyên của mọi người! Chung thị giác là bình thường!\"<br><br>Nữ sinh bị \"trào phúng\" liền hất tóc, quay mặt chuẩn bị hướng lên lầu, sau đó vẻ mặt ngạc nhiên ——<br>\"Tần, Tần sư tỷ......\"<br>Hơn phân nửa nghiên cứu sinh ở đó đều biết nữ thần Tần Tình.<br><br>Ngoại trừ diện mạo khí chất đến điểm luận văn cũng không ai có thể so sánh, bất luận với người nào cũng đều đối xử ôn hòa nhưng lại xa cách, quan trong nhất là —— mỗi một vị nam thần hoặc nữ thần đều có tính chất đặc biệt.<br>Mặc dù được cùng một giáo sư hướng dẫn, rõ ràng tuổi tác các sư đệ sư muội không kém thậm chí lớn hơn không ít so với vị sư tỷ này, nhưng khi đứng trước mặt cô ấy, bọn họ luôn không tự chủ được mà cảm thấy câu nệ.<br>Một nữ sinh khác cũng vội vàng chào hỏi theo.<br>\"Sư tỷ đi ăn cơm trưa sao?\"<br>\"Chị đã ăn rồi.\" Tần Tình lắc đầu, cười hỏi: \"Hai đứa vừa mới ăn xong trở về hả?\"<br>\"Đúng vậy.\" Hai người trước sau gật đầu.<br>\"Chị đi trước đây, gặp lại sau.\" Tần Tình thoáng qua hai người.<br>\"................\"<br>Đợi đến khi thân ảnh Tần Tình biến mất trong tầm mắt, hai nữ sinh mới mờ mịt nhìn nhau một cái.<br>\"Cậu nhìn thấy...........!sư tỷ cười ôn nhu như vậy lần nào chưa?\".<br><br>Ngôn Tình Sắc<br>\"......Không có.<br><br><br>Còn cậu.\"<br>\"Tớ cùng chưa thấy.\"<br>\".........\"<br>\"Từ từ, hay là ——\"<br>\"Chẳng lẽ nam sinh dưới lầu kia đang đợi sư tỷ sao?!\"<br>\"Ngọa tào, tớ vừa mới nói cái gì a a a a...................\"<br>Mà lúc này, lúc Tần Tình chạy tới cửa phòng ngủ đã không biết biểu hiện của bản thân mình khác hẳn thường ngày làm cho nhóm sư muội phát hiện chân tướng, thậm chí còn chưa xuống hết tầng lầu, cô cùng gấp gáp không chờ nỗi đưa mắt tìm kiếm bóng dáng người nọ.<br>—— mục tiêu này thật sự quá rõ ràng.<br>Ánh mắt Tần Tình dừng lại ở một hướng.<br>Văn Dục Phong đứng bên cạnh chiếc xe hơi màu xám nhạt, ăn mặc đơn giản, áo khoác mỏng bên ngoài cùng với chiếc quần cao bồi màu xanh, đên đầu vẫn đội chiếc mũ lưỡi trai màu đen mà Tần Tình nhìn thấy ngày đó.<br><br>Từ lúc cô đứng trên bậc thang cao cao nhìn qua thì chỉ nhìn thấy đường cong cái cằm sắc bén, cần cổ thon dài cùng với xương quai xanh mê người.<br>.........Cũng khó trách thu hút một đống sinh viên vây quanh phía dưới, 80% nữ sinh đều không nhịn được nhìn trộm phía này một cái.<br><br>Thậm chí Tần Tình còn chú ý tới, đã có nữ sinh lén điều chỉnh góc độ điện thoại hướng về phía Văn Dục Phong.<br>Nhớ tới cuộc nói chuyện của hai sư muội mình lúc nãy, Tần Tình cầm lòng không được liền cong khóe môi, mỉn cười nhấc chân đi qua.<br>Tầm mắt của Văn Dục Phong đặt trên thân xe, hai tay vòng trước người, một bộ dáng lạnh như băng không dễ trêu chọc.<br>——<br>Trạng thái của Văn Dục Phong so với lúc nãy gọi điện thoại cho mình không quá giống nhau.<br>Trong lòng Tần Tình thấy kỳ quái, nghĩ nghĩ liền cố tình thả chậm bước chân, chờ đến lúc cách Văn Dục Phong khoảng nửa thước liền dừng lại.<br>Nghĩ nghĩ, Tần Tình cố ý vui đùa mở miệng:<br>\"Bạn học, xin hỏi cậu ——\"<br>\"Không phải, tôi đã có bạn gái rồi, cảm ơn.\".<br><br>"]