["<br>","<br>Buổi sáng, Tần Tình ngồi trước bàn ăn đối diện với bà nội Tần, nhìn dĩa bánh củ cải vàng rụm trước mặt đến phát ngốc.<br><br>Cả đêm ngủ không ngon, trong giấc mơ tối qua đều là hình ảnh anh ấy nheo đôi mắt lại nhìn về phía mình nói những lời kia.<br><br>........!\"Bắt đầu từ sáng mai, anh đưa em đi học, thế nào?\" <br>Âm thanh khàn khàn tự nhiên vang ở bên tai, chiếc đũa cầm trong tay Tần Tình run lên, bánh củ cải liền rớt xuống chiếc đĩa trước mặt.<br><br>Bánh rớt xuống chiếc đĩa vang lên tiếng lạch cạch nhỏ, Tần Tình đột nhiên hoàn hồn.<br><br>\"Điềm Điềm, có phải chương trình học năm hai quá nặng nên cháu thấy mệt mỏi?\" <br>Bà nội Tần nghe thấy động tĩnh liền ngẩng đầu, lúc này lo lắng hỏi Tần Tình: \"Sao sáng hôm nay nhìn cháu không có tinh thần vậy?\" <br>Tần Tình vẫy vẫy tay.<br><br>\"Không có, bà nội......!Cháu đang suy nghĩ một chuyện nên thất thần.\" <br>\" Không cần vội, từ từ suy nghĩ.<br><br>Bà thấy hôm nay cháu dậy sớm mọi ngày, chậm một chút cũng không có việc gì.\" <br>Nghe bà nội Tần nhắc nhở như vậy, Tần Tình ngước mắt nhìn lên đồng hồ treo trên tường.<br><br>Đã 7 giờ.<br><br>Cách thời gian hẹn anh ấy còn 10 phút, Tần Tình vội vàng gắp bánh củ cải cắn vào miệng, liền đứng dậy chạy tới phòng mình.<br><br>\"Hôm nay trong trường học cháu còn có việc.\" <br> <br>Tần Tình vừa thu thập đồ vật vừa giải thích với bà nội Tần: \"Cho nên sáng nay cháu phải tới sớm.\" <br>\" Ai? Cháo còn chưa húp xong, sao đi vội như vậy?\" <br>\" Dạ.\" <br>Tần Tình quay người lại, dùng sức gật đầu.<br><br>Bà nội Tần cũng không có biện pháp, chỉ có thể thỏa hiệp.<br><br>Bà một bên thu dọn chén đĩa, một bên nhắc mãi: \"Chuyện gì mà phải đến sớm như vậy, đồ ăn sáng còn chưa ăn xong, mỗi ngày còn phải học tiết tự học buổi tối, trường học này thật là......\" <br>Tần Tình ở bên cạnh nghe, cảm thấy chột dạ.<br><br>Tuy rằng đã hẹn là 7 giờ 10, dù sao cũng là cô phải bồi thường cho anh ấy, không nên để người khác phải chờ đợi.<br><br>Nghĩ như vậy, Tần Tình lấy ba lô đeo lên lưng, đi tới cửa chính.<br><br>\"Giữa trưa tan học về nhà sớm chút nha.\" <br>Âm thanh bà nội Tần dặn dò từ trong nhà ăn truyền tới.<br><br>\"Con biết rồi, gặp lại bà nội sau.\" <br>Tần Tình đáp lời xong liền đẩy cửa đi ra.<br><br>Tầm mắt cô bay nhanh tới bên ngoài cửa căn hộ đối diện quét một vòng, không thấy động tĩnh gì, lúc này mới yên tâm đi ra.<br><br>Đề phòng người phía sau cửa, Tần Tình chạy tới thang máy.<br><br>Vừa mới quẹo vào, Tần Tình nhìn thấy ánh dương sáng sớm chiếu tới bên chân mình, thoạt nhìn rất ấm áp, tâm tình cũng tự giác tốt lên.<br><br>Tần Tình cong môi cười, ánh mắt thuận thế liếc nhìn cửa sổ kế thang máy.<br><br>Sau đó cô ngẩn người một chút.<br><br>Bên cạnh cửa sổ, có một nam sinh mặc đồng phục đang đứng dựa vào tường, mặc chiếc quần dài lộ ra đôi chân dài thẳng tắp, mặc dù có vẻ lười biếng nhưng lại không ảnh hưởng đến mỹ cảnh.<br><br>Tây trang không cài hai nút, hai mảnh góc áo lộ ra bên ngoài, ôm lấy vòng eo mảnh khảnh săn chắc.<br><br>Anh ấy có lẽ mới tắm xong sau khi chạy bộ buổi sáng, mái tóc đen còn hơi ẩm ướt.<br><br>Nghe được động tĩnh đôi mắt ấy đã nhìn lại đây, đôi mắt đen láy kia như đang chứa đựng những giọt nước long lanh.<br><br>Không biết như thế nào mà Tần Tình nhớ tới lần nhìn thấy anh ấy ở đấu trường tổng hợp.......!khiến cô cảm thấy hoàn toàn xa lạ, mang theo một loại cảm xúc không rõ xâm nhập vào lòng.<br><br>Tần Tình đang nhìn đến thất thần, cảm xúc không tự nhiên cũng nhanh chóng qua nhanh mà dường như cũng không thoát khỏi ánh mắt của Văn Dục Phong.<br><br>Đôi môi đang ngậm thuốc tức khắc cũng lấy xuống, dập đi khói thuốc và ném vào thùng rác bên cạnh, Văn Dục Phong giơ tay phẩy phẩy đi khói thuốc quanh người.<br><br>Nhìn vào đôi mắt đen của cô gái nhỏ cảm giác bản thân có chút chật vật.<br><br>Chờ thực hiện xong những động tác này, hắn mới rũ mắt nhìn đồng hồ đeo trên tay.<br><br>7 giờ một phút, so với thời gian hẹn sớm hơn 9 phút.<br><br><br>Văn Dục Phong cười khổ.<br><br>Sớm đoán được bạn học nhỏ ngoan ngoãn như vậy, mình không nên ra khỏi cửa sớm và đứng ở đây hút thuốc.<br><br>Ngày đầu tiên liền xảy ra loại tình huống này......!<br>Chậc.<br><br>Văn Dục Phong bực bội nhắm mắt.<br><br>\" Hút thuốc có hại cho sức khỏe.\" <br>Văn Dục Phong đang thất thần, không biết từ khi nào cô gái nhỏ đã đi tới bên cạnh hắn, khuôn mặt nhỏ xinh đẹp biểu tình trên mặt lại cực kì nghiêm túc, con ngươi đen trắng rõ ràng nhìn hắn chằm chằm.<br><br>\" Tuổi của anh cũng không lớn, như vậy đối với thân thể sẽ không tốt.<br><br>Cho dù bây giờ anh còn trẻ thì không có vấn đề, nhưng sau này lớn tuổi sẽ phải chịu khổ.\" <br>Nam sinh rũ mắt, đối diện với đôi mắt ấy, nhìn không thấy bất kì cảm xúc nào, chỉ thấy được sự lo lắng như mấy vị cán bộ thích nhắc nhở những chuyện vi phạm.<br><br>\"........\" <br>Văn Dục Phong trầm mặc.<br><br>Qua vài giây, tâm tình mù mịt bỗng nhiên được xua tan, hắn quay mặt đi, bật cười khẽ một tiếng.<br><br>Lúc này, ánh nắng mặt trời chiếu tới như mạ vàng một tầng, ánh lên nụ cười ấy như một bức tranh hoa lệ, làm Tần Tình ngẩn ra một chút.<br><br>Sauk hi hồi phục lại tinh thần, cô mới tò mò nghĩ: <br>Trên đời này sao lại có chuyện kì quái như vậy? <br>—— <br>Rõ ràng người trước mắt hay trốn học, đánh nhau, hút thuốc.....!Cơ hồ làm cô nhận thức được đây là những việc học sinh hư hay làm.<br><br>Nhưng chỉ cần một nụ cười, sạch sẽ thuần khiết giống như nước, làm cho tâm trạng người khác cũng tốt lên, trong lòng chỉ còn lại sự vui vẻ.<br><br>Cho nên mình mới không tin tưởng những lời đồn anh ấy là một học sinh hư? <br>Rõ ràng anh ấy cười rất xinh đẹp lại sạch sẽ như vậy, so với bất kì người nào trước kia mình gặp qua cũng đẹp hơn hẳn....!<br>Một người như vậy......!Sao có thể là học sinh hư được? <br>Mà sau khi Văn Dục Phong hoàn hồn, liền thấy bộ dạng cô gái nhỏ đứng trước mặt mình đang rối rắm một chuyện trọng đại nào đó.<br><br>Đôi mắt đen nhiễm ba phần ý cười, hai tay đút vào túi quần, cúi thấp người xuống, thấp giọng cười hỏi: <br>\"Từ lần trước anh đã tò mò, những lời này....!rốt cuộc là em học từ ai?\" <br>Tần Tình bị câu hỏi của Văn Dục Phong làm cho bừng tỉnh, không cảm nhận được khoảng cách giữa hai người đang rất gần, theo bản năng trả lời.<br><br>\"Bác của em thường nói như vậy với anh hai em.\" <br>\".......Anh hai của em?\" <br>Sắc mặt của Văn Dục Phong đen một chút, đứng thẳng dậy, đôi mắt híp lại.<br><br>\"Chính là người mỗi buổi tối đều tới trường đón em?\" <br>Tần Tình không phát hiện ánh mắt nam sinh bắt đầu có cảm xúc nguy hiểm, gật đầu \"Ân\" một tiếng.<br><br>\"Tình cảm anh em của hai người có vẻ rất tốt?\" <br>\"Đúng vậy, anh hai đối với em rất tốt.<br><br> <br>Từ nhỏ vẫn luôn như vậy ——\" <br>Nhắc đến chuyện này, Tần Tình đều rất vui vẻ, cười đến mức nhắm cả mắt lại.<br><br>Chẳng qua nam sinh đối diện kia biểu tình lại có chút nguy hiểm, Tần Tình bổng dưng hồi phục tinh thần —— <br>Sao mình lại nói những chuyện này với anh ấy? <br>Ánh mắt Tần Tình hoảng loạn liền né tránh, đi tới phía thang máy bấm nút.<br><br>\"Chúng ta nên đi học thôi.\" <br>\".........\" <br>Văn Dục Phong cũng không nói chuyện, chỉ đi theo phía sau.<br><br>Một đường không hề nói chuyện cho tới khi xuống dưới tầng trệt, Tần Tình chột nhiên chú ý tới người bên cạnh mình nãy giờ, trên người không mang theo bất kì vật gì.<br><br>.<br><br>truyện đam mỹ<br>Bước chân của cô liền dừng lại, đôi mắt hạnh hơi mở to —— <br>\"Anh đi học không mang theo ba lô sao?\" <br>Văn Dục Phong nhẹ chớp mắt: \"Em cảm thấy anh sẽ dùng được sách gì đây?\" <br>\".........\" <br>Nghĩ lại anh ấy hiếm khi xuất hiện trong lớp học, trước đó cũng không nộp bài tập toán, khuôn mặt nhỏ của Tần Tình đều nhăn lại.<br><br>\"Anh không thích học tập sao?\" <br>Đối với vấn đề này, Văn Dục Phong cũng không có trả lời, cười như không cười ngước mắt nhìn cô gái nhỏ.<br><br>Tần Tình cảm thấy rối rắm: \"Mỗi lần có bài tập môn toán, chỉ có anh, Lý Hưởng và Triệu Tử Duệ là không nộp......!Nhưng toán học thật sự rất hay.\" <br>Tần Tình ngước mắt lên, nghiêm túc nhìn về phía nam sinh: \"Đặc biệt có nhiều đề toán rất khó giải, giống như tổ hợp mà cao trung chúng ta đang học —— tìm được phương pháp giải đơn giản nhất, giải trong thời gian ngắn nhất, cuối cùng tìm được cách giải mới lại không có quy luật, thông qua phương pháp thứ ba để tiến hành chứng minh —— cảm giác đạt được thành tựu rất lớn!\" <br>Vừa nói xong, đôi mắt trong suốt sạch sẽ không có cảm xúc gì đột nhiên sáng lên.<br><br>Văn Dục Phong cảm nhận được cô gái nhỏ đối với việc giải đề toán cực kỳ yêu thích.<br><br>Hắn không khỏi vui vẻ theo, cong môi cười.<br><br>\"Em thực sự rất thích toán học?\" <br>Tần Tình dùng sức gật đầu, lại lắc lắc đầu.<br><br>\"Không chỉ riêng toán học.<br><br>Ngữ văn hay chính trị em cũng rất thích thuộc các bài thơ hay hoặc những đoạn có logic về nội dung —— tiếng anh cũng giống như vậy, em thích các từ đơn, câu văn cùng bài văn, còn có điện từ của môn vật lý.......\" <br>Cô gái nhỏ càng nói càng vui vẻ, khuôn mặt trắng nõn xinh đẹp đều hơi hơi phiếm hồng, cô vẫn còn nhập tâm, ánh mắt trong suốt sáng ngời, lộ ra được hình dáng phù hợp với độ tuổi của mình mà từ lâu cô đã cố gắng che giấu nó..<br><br>"]