["<br>","<br>Thời điểm nhìn thấy Tần Tình chạy về phía mình, Văn Dục Phong cảm thấy ngoài ý muốn, không có cách nào phủ nhận cảm xúc sung sướng dưới đáy mắt đang lan tỏa khắp cơ thể.<br><br>Hắn nhịn không được liền tiến lên phía trước một bước, đi ra khỏi bóng cây.<br><br>Đồng thời, Tần Tình cũng đã dừng lại trước mặt hắn.<br><br>Hô hấp của cô gái nhỏ có chút dồn dập, gương mặt trắng nõn lộ ra mấy phần ửng đỏ.<br><br>\"Văn Dục Phong........\" <br>Tần Tình nhẹ nhàng thở ra, ngẩng đầu lên nhìn nam sinh cao ca trước mặt —— <br>\"Anh với em cùng nhau về nhà đi.\" <br>Văn Dục Phong đứng trước mặt Tần Tình không nói chuyện, ánh mắt rũ xuống nhìn Tần Tình không chớp mắt.<br><br>Tần Tình do dự hai giây, có chút bối rối chớp chớp mắt.<br><br> <br>\"Trên cánh tay của anh có vết thương, chính anh cũng không có phương tiện.......\" <br>Môi của Văn Dục Phong hơi mấp máy, hắn cười như không cười nhìn cô gái nhỏ đang bất an ở trước mặt, thanh âm hơi khàn khàn: <br>\"Mang anh lên xe, không sợ anh hai em mắng em sao?\" <br>\"..........\" <br>Khuôn mặt nhỏ của Tần Tình hơi nhíu lại, sau đó cô lắc lắc đầu, giơ tay kéo lấy tay trái của Văn Dục Phong.<br><br>Ánh mắt của Văn Dục Phong vừa động, tầm mắt di chuyển xuống —— <br>Bàn tay của cô gái nhỏ cũng nhỏ xinh như cô ấy, ngón tay tinh tế so với những xương ngón tay thon dài của hắn làm cho người ta cảm thấy đáng yêu hơn.<br><br>Có lẽ không cầm được toàn bộ tay hắn, Tần Tình chỉ nắm chặt ngón áp út và ngón út, kéo hắn đến xe hơi ngừng ở ven đường.<br><br>Ánh mắt của Văn Dục Phong thay đổi mấy lần mới kiềm chế được xúc động muốn trở tay đem người kéo vào lồng ngực.<br><br>Mà bên trong xe hơi, Tần Hạo quan sát toàn bộ quá trình qua kính chiếu hậu liền đen mặt, gắt gao nhìn chằm chằm thân ảnh mơ hồ của nam sinh đang đi theo Tần Tình.<br><br>—— <br>Cứ việc nam sinh kia buông xuống mặt mũi, bóng đêm làm hắn không nhìn thấy rõ biểu tình của đối phương, nhưng theo bản năng Tần Hạo cảm thấy nguy hiểm.<br><br>Em gái đơn thuần nhà hắn đem một con sói hung lệ trở thành một con khuyển dịu ngoan dắt về nhà..........!Nguy hiểm.<br><br>Mà loại cảm giác này, khi hai người từ xa tiến lại gần, khi hắn nhìn thấy rõ bộ dáng của đối phương rốt cuộc đã chứng minh —— <br>Đây rõ ràng là nam sinh mà ngày đó bọn họ nhìn thấy ở đấu trường tổng hợp! <br>Tần Hạo hoàn toàn thay đổi sắc mặt.<br><br>Chỉ là không đợi hắn lên tiếng, Tần Tình đã kéo cửa ở ghế phía sau ra, thò cái đầu nhỏ vào trong.<br><br>\"Anh hai, nếu anh không muốn thấy anh ấy, em sẽ cùng bạn học bắt xe về nhà.\" <br>Khuôn mặt tinh xảo xinh đẹp hơi banh ra, đôi mắt sạch sẽ biểu hiện đầy ý tứ \"Em rất nghiêm túc\".<br><br>\".........\" <br><br>Lời tới bên miệng Tần Hạo không thể không nuốt trở vào.<br><br>—— <br>Đầu có bị cửa kẹp hắn cũng không thể để người này cùng Tiểu Tình nhà hắn đơn độc trở về! <br>Tần Tình nhìn thấy Tần Hạo thỏa hiệp, khóe mắt mềm mại liền cong lên: <br>\"Cảm ơn anh hai.\" <br>Nói xong, Tần Tình liền lui ra ngoài, để cho nam sinh đứng bên ngoài xe lên trước.<br><br>Thời điểm Văn Dục Phong cúi người chui vào xe, liền cảm nhận được ánh mắt không tốt của người đang ngồi ở ghế lái qua kính chiếu hậu.<br><br>Môi hắn cong lên, ngồi vào trong xe.<br><br>Tần Tình biết tay phải của Văn Dục Phong không thể dùng lực, chủ động giúp hắn vào cửa xe bên phải, sau đó mới vòng qua sau xe đi qua cửa bên trái.<br><br>Sau đó trong xe bắt đầu an tĩnh, Văn Dục Phong nhìn cô gái nhỏ đến gần cửa xe, thấp giọng cười —— <br>\"Cảm ơn anh hai.\" <br>\".............\" <br>Thân hình Tần Hạo ngồi trên ghế lái liền cứng đờ, sau khi phản ứng lại thiếu chút nữa đã tức giận —— <br>\"Cậu kêu ai là anh hai ——\" <br>Lời còn chưa nói ra hết, cửa xe bên trái đã bị Tần Tình kéo ra.<br><br>Thân hình nhỏ xinh của cô gái nhỏ liền chui vào.<br><br>Tựa hồ nghe được dư âm, Tần Tình cảm thấy khó hiểu chớp chớp mắt, nhìn người phía trước, lại nhìn Văn Dục Phong ngồi bên cạnh cười như không cười.<br><br>Tần Tình một bên ngồi vào trong xe nhớ lại dư âm táo bạo lúc nãy, sau đó cô nhíu nhíu mày.<br><br>\"Anh hai.\" <br>Tuy rằng không nói cụ thể cái gì, nhưng ý tứ cũng rất rõ ràng.<br><br>Tần Hạo: \".............\" <br> <br>Hắn mạnh mẽ áp những lời chưa thể nói trở về, sắc mặt đỏ bừng, thiếu chút nữa bị nghẹn đến nội thương.<br><br>Sau hai giây, Tần Hạo hung tợn nhìn Văn Dục Phong qua kình chiếu hậu một cái, khởi động xe chạy đi.<br><br>....................!<br>Xe hơi chạy một đường an tĩnh, cho tới khi tới dưới lầu nhà bà nội Tần Tình.<br><br>Mặt Tần Hạo không chút biểu tình nhìn thoáng qua từ kính chiếu hậu.<br><br>\"Tiểu Tình, em về trước, anh đưa bạn học của em về.\" <br>Động tác Tần Tình đang chuẩn bị mở cửa xe liền dừng lại.<br><br>Đến đây cô mới đột nhiên nhớ tới chính mình chưa có nói chuyện hai người đang sống cùng một tầng.<br><br>Tần Tình hơi chần chừ nhưng vẫn mở miệng nói: \"Anh hai.........Anh ấy cũng ở trong tòa nhà này.\" <br>\".........\" <br>Thái dương của Tần Hạo căng qua, quay đầu lại với biểu tình không hề tốt.<br><br>\"Cũng ở tại nơi này??\" <br>Mỗi một chữ nói ra như đang rít qua từng kẽ răng.<br><br>- ---------------------------------- <br>Hôm nay có chuyện buồn nhưng vẫn đăng chương mới cho các bạn! <br>Chúc mn đọc truyện vui vẻ ^^.<br><br>"]