["<br>\"! !.<br><br>.<br><br>ngày hôm qua?\"<br>Lê Tĩnh Hà vốn tưởng rằng người thanh niên trước mắt này nói giỡn, nhưng chỉ trong vài giây đối diện với ánh mắt ấy, bà mới nhận ra đối phương có vẻ rất nghiêm túc.<br><br>Giây phút này suy nghĩ trong lòng Lê Tĩnh Hà xoay chuyển không biết bao nhiêu vòng, cuối cùng bà nhìn sang Tần Tình với ánh mắt đầy bí ẩn.<br><br>\"Vì sao lại bỏ?\"<br>Bà tiếp tục hỏi, trong lòng cũng có chút tò mò người thanh niên này có thể nói ra cái gì.<br><br>Ngay lúc này, ngoài dự kiến của Lê Tĩnh Hà, người trẻ tuổi ngồi đối diện bà bình tĩnh trả lời: \"Đối với sức khỏe người xung quanh mình sẽ không tốt, cho nên từ bỏ.<br><br>\"<br>Lời giải thích không một chút dư thừa hoặc là cố tình lấy lòng.<br><br>—— Mặc dù trong lòng ba vị trưởng bối Tần gia đều rõ ràng quyết định \"bỏ thuốc lá\" phần lớn là do Tần Tình nhắc tới Lê Tĩnh Hà đối với thuốc lá có bài xích.<br><br>Không nói dối cũng không khoe khoang, thông mình và hiểu biết đúng mực! ! !.<br><br>Là một người trẻ tuổi có ý tứ.<br><br><br>Ánh mắt Lê Tĩnh Hà nhìn về phía Văn Dục Phong thiếu cảm xúc hờ hững.<br><br>Tần Kinh Quốc ở một bên chú ý tới thần sắc thay đổi của Lê Tĩnh Hà, trong lòng có chút phứt tạp liếc mắt nhìn Văn Dục Phong một cái.<br><br>Sau đó hắn tiếp tục câu chuyện: \"Chú nghe Tần Tình nói sau khi cậu tốt nghiệp cao trung, trực tiếp tham gia bộ đội đặc chủng.<br><br>\"<br>Nhắc tới chuyện này, đồng tử của Văn Dục Phong nhẹ rụt lại một chút.<br><br>Hắn theo bản năng nhìn về phía cô gái nhỏ ngồi ở bên cạnh mình không xa.<br><br>Phản ứng này làm cho Tần Kinh Quốc không hiểu chuyện gì: \"! ! ! Là chuyện cơ mật không tiện nhắc tới sao?\"<br>\"Không phải.<br><br>\"<br>Văn Dục Phong hướng tầm nhìn lại: \"Ở trong quân đội 5 năm.<br><br>Hai năm trước! ! trong lúc huấn luyện thị lực bị tổn thương, xuất ngũ do bị thương, trước đó không lâu thân thể đã hoàn toàn hồi phục như ban đầu.<br><br>\"<br>Ngón tay Tần Tình hơi run nhẹ.<br><br>Qua hai giây, cô ngẩng đầu lên nhìn về phía Tần Kinh Quốc.<br><br>Tần Kinh Quốc bị ánh mắt sâu thẳm của nữ nhi nhà mình nhìn chằm chằm đến sửng sốt.<br><br>Có thể nhìn ra được đề tài này đối với hai người có lẽ là khu vực cấm, Tần Kinh Quốc đành phải nhảy qua.<br><br>——<br>\"Vậy hiện tại cậu đã chuyển nghề?\"<br>Nhắc tới cái này, Văn Dục Phong lấy ra một tấm danh thiếp từ trong túi, hai tay đưa cho Tần Kinh Quốc.<br><br>Tần Tình ngồi bên cạnh cũng ngạc nhiên trong chốc lát.<br><br>Cô thật sự không biết là Văn Dục Phong còn có loại đồ vật như là danh thiếp này.<br><br>\"Không phải chuyển nghề.<br><br>\" Văn Dục Phong tựa như nhìn ra sự mờ mịt của Tần Tình, ánh mắt nhìn cô trấn an, sau đó mới chuyển sang Tần Kinh Quốc giải thích: \"Trước mắt đang làm việc ở công ty bảo vệ.<br><br><br>\"<br>\"Phó Tổng giám đốc?\"<br>Mơ hồ nhìn lướt qua danh thiếp, Tần Kinh Quốc có chút ngoài ý muốn nhìn về phía Văn Dục Phong: \"Năm nay cậu mới có 27 tuổi đi?\"<br>\"Đúng vậy.<br><br>\"<br>Lê Tĩnh Hà ngồi một bên nhận lấy danh thiếp Tần Kinh Quốc đưa sang, cầm trên tay nhìn một chút, giữa lông mày thoáng hiện lên một suy nghĩ.<br><br>\"! !.<br><br>Mộc (木) Đồng (同) bảo (保) an (安)?\"<br>Bà ngước mắt lên nhìn, lần này ánh mắt cực kỳ nghiêm túc.<br><br>\"Tôi đã từng nghe nói về công ty này.<br><br>Tốc độ mở rộng và thị phần của công ty là chưa từng có trong ngành, nhưng theo tôi biết, tuyệt đối không phải phát triển chỉ trong một hai năm qua.<br><br>\"<br>Văn Dục Phong tự nhiên nghe hiểu được ý tứ của Lê Tĩnh Hà, anh trầm mặc một lát sau đó mới nói.<br><br>\"Phó Tổng giám đốc chỉ là thay mặt, cháu có 27% cổ phần ở Mộc Đồng.<br><br>\"<br>Nghe xong Văn Dục Phong nói, trong lòng Lê Tĩnh Hà đã sớm có suy đoán nên không cảm thấy ngoài ý muốn.<br><br>Bà hơi nhíu mày, quay đầu nhìn Tần Tình.<br><br>Tần Tình chột dạ dịch vào trong sô pha một tấc.<br><br><br>——<br>Tối hôm qua cha mẹ đã hỏi cô hoàn cảnh gia đình của Văn Dục Phong, Tần Tình chỉ nhắc tới mẹ của anh qua đời khi anh còn nhỏ, quan hệ trong nhà tương đối lãnh đạm, chuyện còn lại một mực không nói.<br><br>Văn Dục Phong thấy thế, chủ động mở miệng: \"Chuyện này là do cháu không có đề cập với Điềm! !.<br><br>.<br><br>Tình Tình, là do cháu sai sót.<br><br>\"<br>Không để Tần Kinh Quốc và Lê Tĩnh Hà có phản ứng, bà nội Tần cười tủm tỉm xen lời:<br>\"Tiểu Dục, cháu thích gọi thế nào thì gọi, không cần cố kỵ.<br><br>Điềm Điềm là nhũ danh mà bà hay gọi, rất dễ nghe đúng không?\"<br>\"Vâng.<br><br>\" Văn Dục Phong lên tiếng không hề nghĩ ngợi, khóe môi anh hơi cong lên nhìn về phía Tần Tình: \"Người cũng như tên.<br><br>\"<br>Tần Tình không nghĩ tới Văn Dục Phong trước mặt Lê Tĩnh Hà cùng Tần Kinh Quốc mở miệng đùa giỡn, nhất thời gương mặt đều đỏ bừng lên.<br><br>.<br><br>"]