["<br>","<br>Một tháng sau, dưới ánh mắt phức tạp của thầy cô mới cùng bạn học mới, chuyện của Tần Tình lặng yên rồi biến mất.<br>Một mình thuận lợi thông qua kì thi của trường Trung học Nhất Sư, Tần Tình lần nữa chiếm ưu thế tuyệt đối so với người đứng thứ hai cao hơn 21 điểm trong kì thi lên lớp.<br><br>Vì đứng đầu bảng nên vô cùng nổi tiếng, trở thành nhân vật tiêu điểm được mọi người trong trường thảo luận, thậm chí không ít học sinh ở cao trung nghe đến sự tích \" tiểu tài nữ\" ở sơ trung.<br><br>Thế nhưng kì nghỉ hè của Tần Tình lại không vì thành tích ưu tú mà trở nên dễ chịu.<br><br>Đối lập với đa số học sinh trong kì nghỉ hè bắt đầu vui chơi, Tần Tình dưới sự sắp xếp của mẹ phải dành ra một tháng rưỡi thời gian hoàn thành toàn bộ bài tập cao trung năm nhất.<br><br>Chương trình toán học và vật lý cao trung, Tần Tình dùng thời gian cuối tháng ở sơ trung củng lại toàn bộ kiến thức.<br><br>Những kiến thức ít nhiều vẫn còn nhớ trong đầu, tuy rằng không quá khó khăn; vì thế sau hai tháng nghỉ hè, Tần Tình dùng một tháng rưỡi mới hoàn thành xong toàn bộ việc học.<br><br>Mắt thấy thời gian đi học lại không đến nửa tháng, Tần Tình nghĩ rằng kỳ nghỉ hè này không thể vui vẻ chơi đùa, thì anh họ Tần Hạo xuất hiện như một tia sáng —— <br>\" Đi ra ngoài chơi?\" <br>Mày liễu của Lê Tĩnh Hà nhăn lại, hơi suy tư một chút liền lắc đầu: <br>\" Không được, thím không đồng ý.\" <br>\"......\" <br>Tần Tình đứng ở phía sau Tần Hạo ánh mắt buồn bã.<br><br>Tần Hạo mặt không đổi sắc, vẫn bộ dáng thân thiết tươi cười: \" Thím, con biết thím lo lắng cái gì —— không phải Tần Tình mới học xong chương trình cao cung, thím sợ ảnh hưởng đến trạng thái thi vượt cấp của em ấy sao.\" <br>Lê Tĩnh Hà liếc mắt nhìn hắn một cái: \" Đã biết như vậy còn tới dẫn em gái con đi ra ngoài? Lỡ con bé ham chơi, vậy thì học hơn một tháng cũng như không.\" <br>\" Không phải con nói, thím đây là quá không tin tưởng Tiểu Tình rồi!\" <br>Tần Hạo cười hì hì nhìn thoáng qua Tần Tình, cho cô một ánh mắt \" an tâm\", sau đó xoay người lại: \" Trình độ của Tiểu Tình như thế nào, thím còn không rõ ràng sao? Bất quá chỉ mới là chương trình học cơ sở của cao nhất thôi, đều hơn một tháng, sao có thể có vấn đề?\" <br>Lê Tĩnh Hà vừa muốn mở miệng, Tần Hạo lại nói tiếp: \" Với lại, loại thời điểm này càng nên để Tiểu Tình đi ra ngoài giải sầu mới tốt —— thím tin tưởng con, tuy rằng thành tích của con không tốt bằng Tiểu Tình, nhưng vẫn còn ổn.<br> <br><br>Điều con muốn nói chính là văn võ tuy tốt nhưng việc nghỉ ngơi cũng rất quan trọng, có như vậy mới học tập tốt được! Từ sơ trung tới cao trung, mới vừa kết thúc sơ tam lại trực tiếp học lên cao, một hồi thi trắc nghiệm lại tiếp tục cao nhị, vẫn luôn lặp lại, không có một cơ hội thả lỏng làm sao có thể học hành?\" <br>\"......\" <br>Lê Tĩnh Hà trầm mặt trong chốc lát, cuối cùng bất đắc dĩ liếc nhìn Tần Hạo một cái: \" Con hôm nay bằng bất cứ giá nào cũng phải đem em gái ra ngoài đúng không?\" <br>Tần Hạo cười nói tiếp: \" Con cũng vì Tiểu Tình mà suy nghĩ, nghỉ ngơi tốt mới có thể học tập tốt!\" <br>\" Cái miệng của con này, khó trách ba con luôn không yên tâm về con.\" <br>Trên mặt Lê Tĩnh Hà xuất hiện vài vạch đen, bà vẫy vẫy tay.<br><br>\" Tốt, con đưa Tiểu Tình ra ngoài đi dạo cũng tốt, nhưng phải nhớ rõ —— không được đi tới nơi nguy hiểm.\" <br>\" Không thành vấn đề!\" Tần Hạo vỗ ngực: \" Con làm việc, thím cứ yên tâm.\" <br>Nói xong, Tần Hạo xoay người đắc ý khoe khoang với Tần Tình, đưa mắt ra hiệu.<br><br>Tần Tình đè nặng cảm xúc đang nhảy lên trong lòng, liếc mắt nhìn Lê Tĩnh Hà một cái.<br><br>\" Mẹ, vậy con...\" <br>\" Ừ, đi đi.<br><br>Đi ra ngoài nhớ theo bên người anh con, đừng chạy loạn.<br><br>Nếu cần tiền thì lấy trong ngăn kéo.\" <br>Tần Tình lên tiếng, Lê Tĩnh Hà đứng dậy trở về phòng mình.<br><br>Tần Hạo nhỏ giọng cười nói: \" Thấy sao, đúng như anh nói đúng không? Có anh ra tay thì không thành vấn đề.\" <br>\" Cảm ơn anh hai.\" <br>Tâm tình của Tần Tình lúc này mới được thả lỏng, mặt mày mới dịu lại.<br><br>\" Được rồi, em mau đi thay quần áo, chúng ta chuẩn bị xuất phát.\" <br>- ------------------------------------------------------------------ <br>Cuối cùng cũng rời khỏi \" quy luật\" sinh hoạt, lúc nay Tần Tình đứng ở bên ngoài sưởi nắng, cảm thấy rất tươi đẹp.<br><br>Chẳng qua hai anh em \" đi chỗ nào chơi\" hay \" cơm trưa ăn gì\" đều cùng chung một vấn đề, chính là không biết đi đâu.<br><br>\" Anh biết có một nơi rất vui.\" <br>Rối rắm một lúc, Tần Hạo do dự mở miệng.<br><br>\" Cũng biết không thích hợp cho em tới.\" <br>Nếu không có nói thêm câu sau, Tần Tình tất nhiên sẽ không cảm thấy <br>\" nơi rất vui\" trong miệng Tần Hạo là một nơi không tốt.<br><br>Chỉ là vừa nghe đến nửa câu sau, trong lòng cô như có thứ gì đó cào nhẹ một chút.<br><br>\" Là nơi nào ạ?\" Cô gái nhỏ nhẹ nhàng chớp đôi mi như cánh bướm, mang theo chút tò mò mở miệng hỏi.<br><br>Tần Hạo suy nghĩ vài giây liền vỗ tay: \" Vậy anh mang em đến nơi đó xem —— nếu em cảm thấy không được thì chúng ta đi chỗ khác.\" <br>Tần Tình nghe xong vừa thấy tò mò lại vừa lo lắng.<br><br>Đối với hiểu biết của cô về Tần Hạo —— tuy rằng thoạt nhìn luôn hi hi ha ha không chín chắn, nhưng bản tính tuyệt đối không có vấn đề gì.<br><br>Nghĩ xong, Tần Tình lại yên lòng, ngoan ngoãn mà đi theo tới cái \" nơi rất vui kia\".<br><br><br>—— ĐẤU TRƯỜNG TỔNG HỢP CÁC —— <br>Đi lên tầng hai thấy năm chữ này trên cửa, khuôn mặt nhỏ của Tần Tình liền cứng lại.<br><br>Lúc đó, trong đầu cô cơ hồ xoẹt qua một loạt \" Đấu quyền đen\", \" Đánh bạc\", \" Giao dịch ngầm\", theo bản năng liền lùi lại, đồng thời duỗi tay kéo tay áo của Tần Hạo, âm thanh mang theo một chút khẩn trương: <br>\" Anh hai, đây chính là phạm pháp!\" <br>Không đợi Tần Hạo phản ứng, có một người đi ngang qua phụt một tiếng cười.<br><br>\" Cô gái nhỏ, Đấu trường tổng hợp các là thi đấu hợp pháp, em không được nói lung tung nha!\" <br>Tần Tình quay mặt đi, người nọ vừa cười tủm tỉm đi đến gần cửa.<br><br>Má của cô đỏ lên, nghiêng đầu nửa tin nửa ngờ nhìn về phía Tần Hạo.<br><br>\" Anh hai...Họ nói có thật như vậy không?\" <br>Tần Hạo dở khóc dở cười: \" Tiểu Tình, em cảm thấy anh sẽ dẫn em tới mấy chỗ phi pháp hay sao?\" <br>\".....\" <br>Tần Tình đuối lý mà ngậm miệng lại.<br><br>Lúc sắp đến bàn kiểm vé, Tần Tình vẫn muốn lùi bước: \" Anh hai, bằng không chúng ta đến nơi khác chơi đi?\" <br>Tần Hạo cười nhìn cô: \" Vé cũng đã mua rồi, ít nhất em vào xem một cái.<br><br>Hơn nữa, không phải em thích viết tiểu thuyết hay sao? Để trở thành một tác giả có tiếng, hàng ngày cần phải tích lũy thêm nhiều cảm xúc, không chừng một ngày nào đó em có thể sử dụng vào trong sách.\" <br>Câu cuối cùng đã thành công thuyết phục Tần Tình, cô chỉ do dự một giây liền gật gật đầu.<br><br>Lúc tiến vào trong, Tần Hạo giải thích cho Tần Tình: \" Đấu trường tổng hợp các được mô phỏng theo hình thức thi đấu UFC lớn nhất thế giới, chính là nơi có tổ chức rất nhiều giải đấu để giành quán quân.<br><br>UFC giống như là lồng sắc bát giác, cho nên UFC được gọi là \" Lung đấu\".<br><br>Tần Hạo dẫn Tình đi lên phía trước dãy ghế gần khán đài, cầm vé trong tay tìm chỗ ngồi, sau đó kéo Tần Tình ngồi xuống.<br><br>\" Thế nào, chỗ này cách đài thi đấu rất gần, tầm nhìn cũng sẽ rất thông thoáng đúng không?\" <br>Tần Tình cảm thấy mới lạ nên có chút lo lắng, nhìn cái sân dựng lồng sắc bát giác được mô phỏng theo UFC kia: \" Thật sự rất gần...\" <br>Tần Hạo không nghe được lời thì thầm của Tần Tình, vẫn kiêu ngạo nói: \" Vé ngồi đằng trước ở đấu trường tổng các không phải rất khó giành được, bởi vì hôm nay là người mới tham gia không được chú ý đến bằng những người có tên tuổi nên mới giành được đấy.<br><br>Hơn nữa, năm nay giải MMA thế giới đã bắt đầu một đoạn thời gian nên đa số mấy lão nhân có danh tiếng kia cùng fans đều đến địa điểm tổ chức rồi.\" <br>Tần Tình không rảnh chú ý một đống lý luận của Tần Hạo, rốt cuộc cũng nhịn không được quay mặt lại: \" Anh hai, trong lúc thi đấu sẽ không có chết người đúng không?\" <br>\"......\" <br>Tươi cười trên mặt Tần Hạo cứng đờ.<br><br>Qua vài giây, Tần Hạo bất đắc dĩ buông tiếng thở dài: \" Tiểu Tình, thật sự đây không phải là thi đấu phi pháp —— Trên thực tế, giải đấu MMA đã có lịch sử 80 năm, so với té ngã, đánh bóng, bóng đá thậm chí là kéo co thì tỉ lệ tử vong thấp hơn rất nhiều.\" <br>Tần Tình lúc này mới thoáng an tâm, quay đầu lại nhìn cái khung sắt trên khán đài, đi theo đoàn người xem cùng chờ hai tuyển thủ ra sân.<br><br>Tần Hảo ở một bên cầm phiếu nghiên cứu số liệu của tuyển thủ.<br><br>\" Trận đấu hôm nay có người mới này rất thú vị nha, vừa mới thành niên.<br><br>Nói cách khác cùng tuổi với anh; mấy trận đấu lúc trước...!5 trận toàn thắng, thành tích thế này là của người mới sao?\" <br>Ánh mắt Tần Tình vừa chuyển qua hướng Tần Hạo, chợt thấy xung quanh đã tối sầm lại.<br><br>Cô ngây người một chút, mờ mịt nhìn chung quanh.<br><br> <br>\" Đừng lo lắng.\" Tần Hạo nhìn thấy phản ứng của Tần Tình, không thể nhịn được cười: \" Đây là mời tuyển thủ ra sân.\" <br>Nghe Tần Hạo nói, Tần Tình nhìn thấy hai luồng ánh sáng trên sân bắt đầu sáng lên, mơ hồ thấy một bóng người ở trần, mọi người xem đều huýt sáo ầm ĩ cũng những tiếng hô cổ vũ.<br><br>Thẳng đến khi hai người đi vào giữa sân, ánh đèn liền khôi phục, đôi mắt Tần Tình rốt cuộc cũng thích ứng được với ánh sáng.<br><br>Cô mở to mắt tò mò nhìn về phía sân thi đấu.<br><br>Đang muốn xem rõ tuyển thủ đang đứng nghiêng một bên đối diện với tầm mắt cô, Tần Tình đột nhiên mở to hai mắt.<br><br>\"—— A!\" Cô liền đứng bật dậy.<br><br>Thấy phản ứng của Tần Tình không nhỏ, hơn nửa trong thời gian chuẩn bị khan đài rất yên tĩnh, Tần Hạo cũng với những người xung quanh đều bị Tần Tình dọa cho hoảng sợ.<br><br>\" Làm sao vậy?\" Tần Hạo hồi phục tinh thần, cuống quýt hỏi.<br><br>\" Anh anh anh....\" <br>Tần Tình liên tục nói, che đôi mắt xoay người qua chỗ khác, co người lại thành một đoàn.<br><br>Âm thanh rầu rĩ truyền ra —— <br>\" Anh giúp em nhìn phía đối diện....!anh ấy có xảy ra chuyện gì thì anh phải nói với em...\" <br>Tần Hạo không rõ nguyên nhân mà chớp chớp mắt.<br><br>Tần Tình không nói chuyện, do khẩn trương nên giọng cô có chút run run.<br><br>Tần Hạo suy tư mà ngước mắt nhìn.<br><br>Cách khán đài nhìn tuyển thủ đối diện Tần Tình, Tần Hạo nhìn thấy ánh mắt người nọ đen nhánh mà con ngươi có chút cảm xúc thâm trầm.<br><br>Tần Hạo theo bản năng nhìn theo tầm mắt đối phương, đúng lúc rơi xuống trên người Tần Tình.<br><br>Tần Hạo sửng sốt.<br><br>Người nọ hình như...!là đang nhìn Tiểu Tình? <br>Chỉ sửng sốt vài giây, Tần Hạo bỗng nhiên thông suốt cái gì, ánh mắt biến đổi mang theo địch ý đón nhận tầm mắt đó.<br><br>Hắn biết —— Tiểu Tình xinh đẹp lại đáng yêu, sớm hay muộn sẽ bị mấy tên vô lại theo đuổi! <br>- --------------------------------------------- <br>Tác giả có lời muốn nói: <br>Văn Dục Phong: Bị gặp được ( lạnh nhạt.jpg) <br>Tần Hạo: Thật – muội khống ( càng lãnh đạm.jpg) <br>...........................<br><br>"]