["<br>Editor: Sa Hạ<br>Trong số bốn người cùng phòng, ngoại trừ lão nhị tốt nghiệp xong liền về quê làm việc, ba người còn lại đều đang học cao học.<br>Tuy rằng ba người đều ở thành phố T, nhưng nơi nghiên cứu sinh ở trường đại học lại khác nhau, cho nên đây là lần đầu tiên sau hơn hai năm bốn người bọn họ mới có cơ hội tụ tập lại.<br>Ban đầu, mấy người chỉ đùa giỡn Tần Tình, không biết ai khui một chai rượu vang ra rồi rót vào ly, cái máy hát đã hoàn toàn mở ra.<br>Chỉ có một mình Tần Tình biết rõ tửu lượng chính mình \"một ly gục\" nên canh phòng rất nghiêm ngặt, không chạm lấy một giọt, lúc này mới giữ vững thanh tỉnh mãi cho tới khi ba vị khác khóc cười ầm ĩ xong.<br>Sau khi nghe lão nhị kể hết hai năm vất vả của mình, rồi bất giác nằm lên bàn, Tần Tình lại nhìn đồng hồ, đã gần 9 giờ tối.<br>Ba vị nằm trên bàn suýt khóc với lớp trang điểm không thấm nước mỏng manh trên mặt khiến Tần Tình lắc đầu cười khổ.<br>Không có biện pháp, cô chỉ có thể gọi điện thoại cho vị thủ vệ đã cực khổ canh gác ba tiếng đồng hồ ở tầng dưới.<br>Chờ đến khi đem ba người đưa về ký túc xá hoặc là khách sạn, Tần Tình và Văn Dục Phong trở lại trường học cũng đã 9 giờ rưỡi.<br>Không giống như những nơi khác, khuôn viên trường đại học lúc 9 rưỡi tối rất sôi động và náo nhiệt.<br>\"Đi tản bộ ở sân thể dục không?\"<br>Xuất phát từ áy náy, Tần Tình chủ động đề nghị.<br>Văn Dục Phong nhìn Tần Tình không nói gì, gật gật đầu.<br><br>Vì thế hai người cùng nhau đi tới sân thể dục, bắt đầu dạo từng bước chậm rãi trên con đường tráng nhựa.<br>Ban đầu không có ai mở miệng, khắp nơi an tĩnh, hai người cùng sóng vai bước đi, Tần Tình không cảm thấy một chút nào xấu hổ, chỉ có cảm giác an toàn và thỏa mãn.<br>Không đó có một cơn gió không biết từ nơi nào mang theo tiếng hát từ xa, xuyên qua bức tường mỏng và ngắn ngủi trong phòng tập vũ đạo cùng với sân bóng trống trải, mãi cho đến bên cạnh Tần Tình.<br><br>Bầu trời đêm không sao và cơn gió xa dường như biến tiếng hát bình thường thành tiếng đàn dương cầm đầy mê hoặc.<br>Hết thảy đều vừa phải và khiến bạn yên tâm.<br>\"Thật tốt.\"<br>\".....Thật tốt.\"<br>Cùng lúc đó Tần Tình nghe thấy âm thanh của chính mình, cùng với giọng nói trầm thấp vang lên bên tai chậm hơn nửa nhịp, nhưng âm thanh kết thúc lại trùng nhau.<br>Sau khi sững sờ, cô không khỏi mỉn cười, quay đầu nhìn nghiêng người đang đi bên cạnh mình.<br>Văn Dục Phong cũng đang nhìn cô chăm chú.<br>\"Cái gì thật tốt?\" Tần Tình hỏi.<br>Văn Dục Phong rũ mắt: \"Tiếng gió, tiếng hát, ban đêm, giây phút này......\"<br>Anh nhướn mày: \"Cùng với em.\"<br>Trong đôi mắt đen láy và trong veo kia, Tần Tình có thể nhìn thấy rõ ràng bóng dáng của mình.<br>Hoàn toàn chiếm giữ đôi mắt này, cũng có lẽ chiếm toàn bộ thế giới kết nối với nó.<br>Gần như không thể kiềm nén được, Tần Tình mở rộng vòng tay ôm lấy Văn Dục Phong.<br>Cô dán lỗ tai lên ngực anh lắng nghe âm thanh nhịp đập của thế giới kia.<br>Tần Tình cong khóe môi lên: \"Đúng vậy, tiếng gió, tiếng hát, ban đêm, cái giây phút này, cùng với anh —— em cũng cảm thấy rất tốt.\"<br>Hiếm khi Tần Tình chủ động như thế, Văn Dục Phong còn chưa kịp hoàn hồn từ cái ôm này, lại bị lời nói của cô gái nhỏ đóng đinh tại chỗ ——<br>\"Chúng ta cứ tiếp tục như vậy đi, Văn Dục Phong.\"<br>\".............\"<br>Lời này rơi xuống về phía sau, trên đỉnh đầu Tần Tình an tĩnh rất lâu.<br>Trong sự yên tĩnh này làm Tần Tình cảm thấy bất an, cô không nhịn được muốn ngẩng đầu lên, một bàn tay thon dài từ phía sau đỡ tới đem mặt cô ấn vào lồng ngực nóng hổi trong làn gió mát.<br>Cùng lúc đó, một giọng nói khàn khàn trầm thấp vang lên làm lỗ tai Tần Tình đang áp sát vào lồng ngực cũng chấn động ——<br><br>\"Đây là em nói.\"<br>\"........Không thể đổi ý.\"<br>\"Ân.\" Tần Tình một lần nữa cong môi lên, lại ôm đối phương càng chặt: \"Em không đổi ý.\"<br>.....................<br>Sau khi tản bộ xong, Văn Dục Phong đưa Tần Tình trở về dưới lầu ký túc xá, nhưng anh vẫn không nhịn được liền hỏi vấn đề làm anh bất an cả buổi tối ——<br>\"Còn chuyện uống rượu........Em nhớ ra khi nào? Có phải vì Kiều An nói với em rằng anh đến tìm em, nên em mới nhớ tới?\"<br>Nhắc tới chuyện này, nụ cười trên mặt Tần Tình nhạt dần.<br>Cô không trả lời, hỏi ngược lại: \"Nếu em không nhớ được, anh định giấu em mãi sao? —— kể cả khi em không chịu tha thứ cho anh?\"<br>Văn Dục Phong trầm mặc.<br>Một lúc sau, anh cười khổ.<br>\".......Anh cũng không biết.\"<br>Tần Tình ngẩn ra.<br>Cô đã quen với thiếu niên khí phách hiên ngang bất cần, nhưng cô chưa bao giờ nhìn thấy thần sắc bối rối và thất thần trên gương mặt của Văn Dục Phong.<br>\"Hai năm trước em đã từng suy nghĩ rất nhiều về vấn đề này, đoán chừng chính bản thân em không thể nhịn được nữa........!Chật vật chạy tới tìm anh giải thích.\"<br>Văn Dục Phong thở phào nhẹ nhõm, môi cong lên, ý cười trong mắt rất ít: \"Nhưng thật may lúc đó thị lực của anh còn chưa hồi phục, không thể xuất hiện trước mặt em..........!Bằng không có thể dọa em sợ hãi.\"<br>\"......\"<br>Tần Tình cảm thấy ngực mình co giật đau đớn.<br><br>Trong hai năm đó của Văn Dục Phong mà cô không thể bên cạnh chính là cái gai trong lòng.<br>Bởi vì mỗi lần chỉ cần nghĩ tới Văn Dục Phong có thể không nhìn thấy được nữa, bất lực thậm chí là tuyệt vọng, cô đều cảm nhận được những chiếc gai nhọn cắm thật sâu vào từng nơi trong tim, đau đớn đến mức tê tâm liệt phế*.<br>Nhưng Tần Tình không thể nhắc đến nó.<br><br>Dù đau đớn đến đâu cũng không thể nhắc tới trước mặt anh ấy.<br>Tần Tình nhẹ nhàng nhéo nhẹ vào lòng bàn tay mình, mỉn cười: \"Vậy anh cũng thật kiên quyết, một cuộc điện thoại cũng không có.\"<br>\".......Đã gọi, hơn nữa còn gọi rất nhiều cuộc.\"<br>Văn Dục Phong bỗng dưng mở miệng.<br>Biểu tình của Tần Tình cứng lại: \"Khi nào ——\"<br>Thần sắc của Văn Dục Phong có chút không tự nhiên.<br>Anh chuyển tầm mắt: \".......!Từng có vài lần, sau khi uống say với bọn Kiều An........!Lấy điện thoại của bọn họ gọi cho em.\"<br>Ánh mắt Tần Tình trở nên cổ quái.<br>*Tê tâm liệt phế: Đau khổ tột cùng..<br><br>"]