["<br>","<br>Thật sự là mình nghĩ oan cho anh ấy? <br>Có lẽ anh ấy không phải là loại nam sinh tùy tiện giống như trong tưởng tượng của mình? <br>Tần Tình đang suy nghĩ, điện thoại liền rung lên, có một tin nhắn được gửi tới.<br><br>\"Hơn nữa cậu phải biết, trước khi cậu xuất hiện, bọn tớ không nghe nói Dục ca không có thân cận với nữ sinh nào như vậy; đừng nói là chủ động, rất nhiều nữ sinh tìm tới cửa, cũng bị dọa cho chạy về.\" <br>\"...........\" <br>Tần Tình rũ mắt nhìn di động, không rõ tâm tình lúc này của mình.<br><br>Như vậy chính là mình đã nghĩ oan cho người ấy.<br><br>.........!Lại còn bởi vì suy nghĩ của riêng mình, mà hôm đó đã nói những lời quá đáng.<br><br>Nhớ lại những chuyện này, Tần Tình cảm thấy mình không thể nuốt nổi bữa sáng nữa.<br><br>\" Điềm Điềm, sao cháu còn không ăn đi?\" <br>Bà nội Tần ngồi đối diện hỏi.<br><br> <br>Tần Tình hồi phục lại tinh thần, buông đũa đặt xuống, đứng dậy đẩy ghế ra.<br><br>\" Bà nội, cháu không ăn nữa, cháu đi học đây.\" <br>\" Ai đứa nhỏ này, cũng chỉ còn một miếng, ăn xong rồi đi!\" <br>\" Cháu không ăn nữa, nếu không sẽ không kịp tới trường........\" <br>..................!<br>Buổi sáng, dọc theo con đường đến trường học, Tần Tình suy nghĩ nên nói như thế nào để biểu đạt lời xin lỗi tới anh ấy, chẳng qua càng nghĩ càng thấy lúng túng; cho tới khi đến lớp, Văn Dục Phong vẫn không có trong lớp, tâm tư của Tần Tình cũng biến mất sạch sẽ.<br><br>Hơn nữa từ sau ngày hôm qua Trác An Khả đến, anh ấy cũng không nói một câu nào với mình, nghĩ tới buổi tối hôm đó đã nói những lời quá đáng để chọc giận đối phương, lúc này mình lại chủ động đi tìm......!<br>Tần Tình thở dài, đem ba lô đặt lên bàn học.<br><br>\" Ai, Tần Tình.\" <br>Tần Tình đang thất thần, phía sau lưng truyền tới một âm thanh.<br><br>Tần Tình theo bản năng lên tiếng, quay đầu lại.<br><br>Là cán bộ vệ sinh của lớp.<br><br>Lúc này nam sinh kia cầm một cái bảng biểu đi tới: \"Hôm nay thay phiên công việc, cậu và Phương Hiểu Tịnh trực nhật lau bảng sau mỗi tiết học, đừng quên nhé.\" <br>\" Được.\" <br>Tần Tình gật gật đầu.<br><br>Đợi tới lúc Phương Hiểu Tịnh đến, Tần Tình mới nói lại chuyện này.<br><br>Một tay Phương Hiểu Tịnh đang sắp xếp sách vở, ngẩng đầu nhìn thời khóa biểu viết ở bên cạnh, đôi mắt chuyển động.<br><br>\" Chúng ta phân công đi.\" <br>Phương Hiểu Tịnh mở miệng: \" Chương trình học của chúng ta có 4 tiết, tiết lẻ tớ lau, tiết chẵn cậu lau.\" <br>Tần Tình ngẩn người ra một chút, liền gật đầu: \" Được.\" <br>Phương Hiểu Tịnh thấy Tần Tình đồng ý, trên mặt lập tức lộ ra tươi cười, cầm lấy ly đi ra ngoài lấy nước.<br><br>\" Tần Tình, cậu đã bị Phương Hiểu Tịnh lừa.\" <br>Phương Hiểu Tịnh vừa đi ra khỏi phòng học, nam sinh ngồi ở phía sau Tần Tình bất đắc dĩ mở miệng.<br><br>Tần Tình chớp chớp mắt, quay đầu lại, chưa hết tức giận liền hỏi: \" Vì sao?\" <br>Nam sinh duỗi tay chỉ vào thời khóa biểu.<br><br><br>\" Tiết thứ hai của buổi chiều là ngữ văn, giáo viên ngữ văn thích nhất là viết trên bảng, có bao nhiêu thiết bị máy chiếu cũng không dùng —— đến lúc đó lượng công việc của cậu phải làm càng nhiều hơn.\" <br>\".......\" <br>Tần Tình rối rắm nhăn cái mũi nhỏ lại.<br><br>Cô không phải bởi vì trực nhật nhiều mà cảm thấy không vui, chỉ là sau khi bạn phía sau nhắc nhở, cô mới đột nhiên nhớ tới —— <br>Vị giáo viên ngữ văn này rất cao, thường hay viết trên cùng của bảng, phỏng chừng bản thân mình rất khó với tới.<br><br>Nghĩ như vậy, Tần Tình vẫn cười với nam sinh ngồi phía sau một cái.<br><br>\"Cảm ơn cậu, tớ biết rồi.\" <br>............................!<br>Tiết thứ hai buổi chiều vừa kết thúc, Phương Hiểu Tịnh liền buông sách vở chạy ra ngoài, giống như sợ Tần Tình nhờ cô ta phụ lau bảng giúp vậy.<br><br>Tần Tình ngẩng đầu nhìn bảng dày đặt phấn, đặc biệt là mấy bài được viết trên cao kia, khuôn mặt không khỏi sầu khổ mà nhăn lại.<br><br>Qua vài giây, Tần Tình đành nhận mệnh mà đứng lên, cầm ghế của mình đem tới đặt trên bục giảng.<br><br>Vóc dáng nhỏ nhắn này phải bày ra cho cả lớp nhìn.......!thật sự là quá mất mặt.<br><br>Tần Tình buồn rầu suy nghĩ, một bên đỡ cái bàn trên bục giảng, một bên đặt ghế của mình lên.<br><br>Cô bên này vừa mới đứng lên, các học sinh chưa kịp chạy ra ngoài chơi đùa liền nhìn thấy cảnh này.<br><br>Không ít người nhìn bạn học mới chiều cao nhỏ nhắn đang đứng trên ghế, cố sức mà lau bảng, đều nhỏ giọng cười.<br><br>Rồi sau đó Lý Hưởng đang theo Văn Dục Phong nói chờ lát nữa chơi bóng, vừa mới chớp mắt, nam sinh vừa mới còn đang đứng trước mặt mình, giờ lại không thấy người đâu.<br><br>Theo bản năng hắn nhìn tới phía trước bục giảng.<br><br>Qủa nhiên, hắn nhìn thấy một bóng người cao lớn đứng bên cạnh cô gái nhỏ còn đang đứng ở trên ghế.<br><br>\"Xuống dưới.\" <br>Tần Tình đang lau bảng, liền nghe thấy một âm thanh trầm thấp vang lên bên cạnh.<br><br>Giọng nói nam sinh mang theo cảm xúc lạnh lùng.<br> <br><br>Tần Tình chuyển ánh mắt liền nhìn thấy Văn Dục Phong đang im lặng đứng bên cạnh mình.<br><br>Người nọ lúc này cũng đang nhìn mình, con ngươi đen láy mang theo sự lạnh lẽo, như hai viên đá quý màu đen.<br><br>Ước chừng là đang đánh giá chiều cao của hai người, Tần Tình liền trầm mặc.<br><br>—— <br>Đã đứng trên ghế mà vẫn không thể cao hơn anh ấy, sự thật này đã làm tổn thương lòng tự tôn.<br><br>Văn Dục Phong nhìn thấy cô gái nhỏ không có phản ứng, vẫn đứng trên ghế nhìn chiều cao có chút nguy hiểm, ánh mắt cũng nhanh chóng trầm xuống.<br><br>Hắn không nói một câu liền bước tới, vòng tay qua hông của cô gái nhỏ, trực tiếp ôm người lên.<br><br>Sau đó xoay người, đem bạn học nhỏ \"đặt xuống nhẹ nhàng\" ở một bên dưới đất.<br><br>Tần Tình ngây dại.<br><br>Học sinh ở phía dưới còn chưa kịp ra ngoài cũng đã ngây dại.<br><br>Toàn bộ lớp học chớp mắt đã một mảnh tĩnh mịch.<br><br>Mọi người trợn mắt há mồm nhìn hai người đứng trước bảng.<br><br>- ----------------------------------------- <br>Tác giả có lời muốn nói: <br>Các bạn học: Thình lình xuất hiện cẩu lương, lạnh lẽo ập vào mặt.<br><br>........................<br><br>"]