["<br>","<br>Nhìn theo bước chân của Văn Dục Phong đang đi tới, các học sinh vây quanh cũng dần nhỏ giọng.<br>Tầm mắt mọi người sôi nổi hội tụ về phía Văn Dục Phong mang theo một chút tò mò và cảm xúc tìm tòi nghiên cứu.<br>Tần Tình đứng im nhìn Văn Dục Phong đang đi về phía bên này, ánh mắt xoẹt qua một tia hoảng hốt, cô mím đôi môi đang khô khốc.<br>Rất nhanh Tần Tình đã đè xuống cảm xúc đang xao động dưới đáy lòng, quay qua Trác An Khả ——<br>\"An Khả, thi đấu đã kết thúc, chúng ta đi thôi?\"<br>Trác An Khả đang chuẩn bị ghẹo cô gái nhỏ một vài câu, khi ánh mắt chuyển tới liền nhìn thấy rõ thần sắc của Tần Tình.<br>Ý cười liền khựng lại, có hơi chần chừ nhìn về phía nam sinh bên kia.<br>Đôi mắt đen sâu không thấy đáy thật sự có chút đáng sợ, Trác An Khả theo bản năng bất động hai giây.<br>Cho tới khi hồi phục lại tinh thần, muốn nói gì đó với Tần Tình thì đã không còn kịp nữa.<br>——<br>Nam sinh đã đi tới trước mặt các cô.<br>Văn Dục Phong dừng lại, ánh mắt chăm chú nhìn Tần Tình không hề chớp mắt.<br>Giờ khắc này giống như có hàng ngàn lời muốn nói giấu trong đôi mắt đen ấy, chỉ tiết khi Văn Dục Phong mới mở miệng liền nhìn thấy cô gái nhỏ lùi lại nửa bước.<br>Tần Tình rũ mắt xuống, hàng mi cong vút nhàn nhạt quét qua làn da trắng nõn.<br>\"........\"<br>Ánh mắt của Văn Dục Phong chợt lóe lên.<br>Sau một lúc lâu, hắn mới di chuyển tầm mắt, nhìn nam sinh đang ngồi nghỉ ngơi ở trên ghế đang ngơ ngác không hiểu nguyên do.<br>\"Có nước không?\"<br>Do mới vừa vận động nên giọng nói có chút khàn khàn trầm thấp.<br>Nam sinh kia hơi ngẩn ra, sau đó mới hoàn hồn lấy một chai nước trong thùng đặt ở bên cạnh đưa qua cho Văn Dục Phong.<br>Văn Dục Phong duỗi tay tiếp nhận chai, vặn mở nắp chai nhưng không uống, chỉ cầm ở trong tay, sau đó bước lên phía trước một bước.<br> <br>Vốn dĩ đứng cách Tần Tình không xa, lúc này lại tiến thêm một bước tựa như dán lên hết người Tần Tình.<br>Những học sinh khác đang vây xem ở phía sau, Tần Tình không thể lùi lại, hơi bực bội nhíu mày lại, liền nghe thấy âm thanh vang lên trên đỉnh đầu.<br>——<br>\"Có thể nhường đường một chút được không?.......Bạn học nhỏ?\"<br>Ngữ điệu nhẹ nhàng lười nhác, giống như có chút xa cách.<br>Lời này vừa nói xong, những người đứng gần Tần Tình đều sôi nổi né tránh, cuối cùng xung quanh Tần Tình cũng có khe hở.<br>Tần Tình nhích qua bên cạnh một bước, mắt vẫn rũ xuống không nhìn người nọ.<br>\"........\"<br>Văn Dục Phong nhìn hình ảnh trước mắt, không nói một lời, đem cảm xúc đang cuồn cuộn mãnh liệt kiềm nén lại, lúc sau mới bình tĩnh.<br>Ngừng hai giây, Văn Dục Phong cười nhẹ, buông tiếng thở dài, tay cầm chai nước đưa tới nữ sinh bên cạnh đang đứng nãy giờ không thèm nhìn hắn một cái.<br>Tần Tình theo bản năng nhận lấy, hơi ngốc ngốc ngước lên nhìn Văn Dục Phong.<br>\"Cảm ơn đã nhường đường.\"<br>Nói xong bốn chữ này, nam sinh đã cho hai tay vào túi quần đi ra ngoài.<br>Tần Tình trầm mặt hai giây, đứng im tại chỗ liếm liếm cánh môi khô khốc.<br>Những ánh mắt tìm tòi nghiên cứu xung quanh liền rơi xuống.<br>Có người bắt đầu động, liền định tiến lại gần hỏi, Trác An Khả thấy tình huống có chút không đúng, vội vàng kéo Tần Tình lại.<br>\"Đi thôi, chúng ta về lớp học.\"<br>Vừa nói xong liền kéo Tần Tình ra khỏi sân bóng rổ.<br>Chờ hai người này đi rồi, những học sinh vây xung quanh sân bóng rổ cũng dần dần tản đi.<br>Tại trung tâm sân bóng rổ, Lý Hưởng đang ngồi thở hổn hển, Triệu Tử Duệ đi tới bên cạnh, tất cả dều nhìn về phương hướng ba người kia rời đi.<br>Nhìn 2 giây, hắn cảm thấy rất tức giận: \"Tớ không hiểu, không phải chỉ là một quyển tạp chí thôi sao? Nhìn thoáng qua mà thôi, cũng không cần chuyện bé xé ra to? Lúc trước Tề Lộ Lộ nhìn cũng không có việc gì??\"<br>\".........\"<br>Triệu Tử Duệ quay đầu lại, trừng hắn một cái: \"Cậu thật sự sẽ làm vậy hả?\"<br>Hắn cũng không muốn nói mấy lời vô nghĩa, trực tiếp nhấc chân đi ra ngoài.<br>Lý Hưởng ngẩn ngơ, đuổi theo phía sau: \" Tớ sao nào, tớ có nói sai sao?\"<br>Triệu Tử Duệ lười quay đầu lại nhìn hắn.<br>\"Cậu lấy Tề Lộ Lộ so với bạn học mới? Cậu bị ngốc hả?\"<br>Mặt Lý Hưởng đỏ lên, cố gắng biện giải: \"Cũng là ——\"<br>\"Cũng là cái gì?\"<br>Triệu Tử Duệ cười lạnh, quay đầu lại liếc nhìn Lý Hưởng một cái.<br>\"Tớ nói cho cậu, ngoại trừ diện mạo có thể lấy thẩm mỹ ra nói \"không phân cao thấp\", Tề Lộ Lộ còn có gì so được với bạn học mới?\"<br>\"........\"<br>Lý Hưởng nghèo từ, oán hận trừng mắt nhìn Triệu Tử Duệ một cái: \"Cậu mẹ nó không phải hai hôm trước còn nói Tề Lộ Lộ lớn lên khá tốt hay sao?\"<br>\"Cho nên nói.....\" Triệu Tử Duệ bĩu môi, cầm cái áo khoác đang vắt trên ghế lên đi ra ngoài: \"Người này a, nếu bắt phải so sánh.<br><br>Ví dụ như, chỉ số thông minh của cậu và chỉ số thông minh của người khác.\"<br>\"Phi! Cậu đúng là có mới nới cũ.\"<br>Lý Hưởng tức giận nói.<br>Không quá vài giây, đôi mắt hắn vừa chuyển, chủ động chạy lên: \"Vậy cậu nói xem, Dục ca và cô gái nhỏ có thể thành không?\"<br>Triệu Tử Duệ nghĩ nghĩ.<br>\"Tớ cảm thấy quá sức.\"<br>\"Vì sao?\"<br><br>Triệu Tử Duệ quay đầu lại nhìn Lý Hưởng một cái: \"Chuyện lần này cậu cũng thấy.<br><br>Cậu thấy đây là trùng hợp sao?\"<br>\".......\"<br>Lý Hưởng ngốc vài giây: \"Đây không phải là vô nghĩa sao? Lúc ấy tớ thuận tay đem cuốn tạp chí đặt lên, nào nghĩ đến lúc sau bạn học mới sẽ giảng đề toán cho Dục ca?\"<br>Triệu Tử Duệ không nói gì mà nhìn Lý Hưởng, một lát sau thấy Lý Hưởng vẫn không có phản ứng lại, hắn chỉ có thể nhẫn nại giải thích.<br>\"Điểm này không phải là trùng hợp —— chỉ cần bạn học mới và Dục ca chậm rãi tiếp xúc, một ngày nào đó bọn họ sẽ gặp những chuyện gây xung đột với nhau.<br><br>Cậu phải biết, hoàn cảnh trưởng thành của bạn học mới khác chúng ta, sự khác biệt lớn đó tạo nên sự chênh lệch.\"<br>Lý Hưởng nghe được liên tục gật đầu: \"Cậu nói tiếp đi.\"<br>Triệu Tử Duệ: \"Cho nên liền tình bây giờ không phải do cuốn tạp chí, qua một thời gian cũng sẽ có chuyện khác khiến bọn họ mâu thuẫn.\"<br>Lý Hưởng nhíu mày: \" Vậy chuyện bọn họ không thành thì có quan hệ gì? Yêu đương ai mà không cãi nhau?\"<br>\"Chuyện này không đơn giản là cãi nhau, bản chất mâu thuẫn này cần phải có người nhận sai, hoặc lập trường của một người phải lui một bước.\"<br>Triệu Tử Duệ thở dài: \" Bạn học mới nhìn nhu nhược, nhưng không giống người dễ dàng nhượng bộ.\"<br>Lý Hưởng nhớ lại ngày hôm nay của mình, sờ sờ mũi, đồng ý gật đầu.<br>Triệu Tử Duệ quay lại.<br>\" Quen biết Dục ca lâu như vậy, cậu thấy anh ấy nhận sai bao giờ chưa?\"<br>Lý Hưởng thấy nghẹn một chút.<br>Triệu Tử Duệ: \"Hoặc là, cậu có thể tưởng tượng cái cảnh Dục ca nhận sai?\"<br>Lý Hưởng: \".......\"<br>Này không phải là nghẹn nữa, mà là một ý tưởng rất kinh khủng.<br>Triệu Tử Duệ không để ý tới thần sắc biến hóa của Lý Hưởng, tự mình đi về phía trước, vừa đi trong đầu lơ đãng nhớ lại cảnh tranh cãi với lão Phó trong đầu.<br>Trầm ngâm một vài giây, hắn đột nhiên nở nụ cười.<br>\"Bất quá, cũng không phải hoàn toàn không có khả năng.\"<br>Lý Hưởng còn đang trầm tư ở bên cạnh ngẩng đầu: \"Khả năng cái gì?\"<br>Triệu Tử Duệ nói: \"Dục ca đều sẽ chủ động yếu thế.....!Nhận sai gì đó, cũng không hoàn toàn không có khả năng.\"<br>Lý Hưởng chấn kinh: \"Yếu thế? Dục ca?? Chuyện khi nào? Sao tớ không biết??\"<br>\".......\"<br>Mặt Triệu Tử Duệ không chút biểu tình nhìn hắn: \"Đại khái là bởi vì cậu ngốc quá đi.\"<br>\"Mẹ nó! Triệu Tử Duệ cậu quay lại đây cho tôi.\"<br>............................<br>Tần Tình bị Trác An Khả kéo một đường đến khu dạy học năm hai, Tần Tình cũng không chịu khai ra rốt cuộc có chuyện gì xảy ra giữa hai người.<br>Ruột gan của Trác An Khả cồn cào muốn biết chân tướng.<br>Cho tới khi hai người đi tới cửa cũng không thấy Tần Tình nói gì, không nghĩ tới đối phương cũng muốn đi theo mình lên lầu, chỉ có thể mở miệng.<br>\" An Khả, thật sự chuyện này tớ không thể nói cho cậu.\"<br>Trác An Khả bày ra một bộ dáng muốn khóc, lôi kéo tay Tần Tình lắc lắc.<br>\"Tiểu Tình, cậu nói cho tớ đi, tớ tò mò muốn chết rồi —— cậu yên tâm, tớ tuyệt đối sẽ không nói ra bên ngoài!\"<br>Tần Tình nhăn mặt nhỏ, lắc đầu.<br>\"Nếu tớ nói, chính là đã vi phạm nguyên tắc của mình.<br><br>Nó liên quan tới việc tư của người khác, cho nên tớ không thể nói.\"<br>Trác An Khả nghe Tần Tình nói đến nước này, tự nhiên không thể tiếp tục dây dưa, cô đành chỉ tiếc nuối gật đầu.<br> <br>\"Vậy được rồi.....!Tớ về trước, có vấn đề gì, cậu nhất định phải nói cho tớ nhé!\"<br>Cô gái nhỏ rốt cuộc cũng lộ ra một chút tươi cười mềm mại.<br>Tần Tình gật đầu: \"Được.\"<br>Nhìn theo bóng dáng Trác An Khả rời đi, Tần Tình cũng xoay người đi vào bên trong khu dạy học.<br>Chẳng qua vừa mới bước vào cửa mấy bước, liền nhìn thấy dưới cầu thang có một bóng người, âm thanh khàn khàn mang theo ý cười vang lên ——<br>\"Anh đúng là không biết chuyện này cũng được tính là chuyện riêng tư?\"<br>Tần Tình bị âm thanh đột nhiên vang lên làm cho hoảng sợ, theo bản năng né tránh sang bên cạnh.<br>Một bóng dáng thon dài từ trong chỗ tối bước ra.<br>Khuôn mặt thanh tuấn mang theo ba phần ý cười, đôi mắt đen láy khiến Tần Tình cảm giác được có chút nguy hiểm.<br>Trong tay Tần Tình còn cầm chai nước khoáng mà người này cho, thần sắc nhất thời cảm thấy có chút phứt tạp.<br>Một lát sau, Tần Tình cầm chai nước khoáng đưa tới phía trước.<br>\"Em không uống......Anh lấy về đi.\"<br>\"......\"<br>Văn Dục Phong cười nhạo, ánh mắt lạnh lẽo nhìn sang chỗ khác.<br>—— hắn xem như đã hiểu, chỉ cần bạn học nhỏ nghĩ cùng hắn phủi sạch quan hệ, chuyện thứ nhất chính là phân rõ giới hạn \" ân oán phân minh\".<br>Cười được một lúc, ánh mắt hắn nhìn lại, khóe môi nhàn nhạt cong lên, đi thẳng về phía trước vài bước, đem Tần Tình lùi tới một góc tường ở cầu thang.<br>Tần Tình đầu tiên thấy anh ấy đối với mình lộ ra biểu tình bất an như vậy, cô cầm lòng không được mà nhớ tới những lời đồn mà Lâm Mạn Tuyết đã nói lúc trước, còn có hình ảnh cô không dám nhìn dáng vẻ của anh ấy lúc ở đấu trường.<br>.......!Cũng đáng sợ như vậy sao?<br>Tần Tình lui lại một bước, sống lưng mảnh khảnh áp lên tường.<br>Không còn đường nào thối lui nữa.<br>Cô ngẩng khuôn mặt nhỏ lên, con ngươi đen láy tràn đầy bất an, giống như chú nai nhỏ mất phương hướng.<br>Nhưng con nai không nên dùng ánh mắt bất an nhìn con sói đang muốn đi săn, bởi vì điều đó kích thích thiên tính của đối phương.<br>——<br>Đôi mắt nam sinh tức thì trầm xuống, sâu không thấy đáy, giống như không có một chút ánh sáng lọt vào.<br>Hắn cong môi lên.<br><br>hướng về cô gái nhỏ cúi người xuống ——<br>\" Em cho rằng đem nước anh cho trả lại cho anh là có thể thanh toán xong sao?\"<br>Ánh mắt nguy hiểm thoáng nhìn qua chai nước trong tay cô gái nhỏ, ngược lại mang theo một tia lạnh lẽo nhìn khuôn mặt Tần Tình.<br>\"Huống chi, em vẫn chưa có uống qua?\"<br>\".........\"<br>Tần Tình ngốc hai giây, ngơ ngác mà nhìn Văn Dục Phong.<br>Cô đang hoài nghi chính mình mới nghe lầm cái gì.<br>.......................<br><br>"]