["<br>\"Theo đuổi, tìm hiểu, ai?\"<br>Văn Dục Phong lặp lại với ngữ điệu rất chậm rãi.<br><br>Khi nói chuyện, hắn vẫn nhìn chằm chằm nam sinh kia với vẻ mặt bất động, còn có sự im lặng trong đôi mắt đen ấy.<br><br>Nhưng sự im lặng đó dường như đang mang một điều gì đó nguy hiểm và đáng sợ.<br><br>Lâm Khâm đến đây đã chuẩn bị tâm lý đầy đủ, nhưng lúc này đối diện với ánh mắt ấy, hắn không tự chủ được mà muốn trốn tránh.<br><br>——<br>Trong lòng hắn thật sự không thể đoán ra, làm sao mà một nam nhân ăn mặc nhàn nhã, nhìn tuổi tác cũng không kém mình bao nhiêu, ánh mắt lại đằng đằng sát khí làm cho mình không dám tiến lại gần.<br><br>Lâm Khâm liền cụp mắt xuống, nhìn chiếc áo bóng rổ trên người cùng với đôi giày thể thao mới vừa xỏ vào liền tự tin trở lại ——<br>\"Đúng vậy.<br><br>Tôi đã theo đuổi Tần học tỷ hơn một năm, chị ấy không nhắc qua với anh sao?\"<br>\"Lâm Khâm.<br><br>\"<br>Lần này không đợi Văn Dục Phong phản ứng, Tần Tình đầu tiên bất đắc dĩ lạnh lùng.<br><br><br>Văn Dục Phong kéo Tần Tình lại.<br><br>Sau đó hắn quay người sang ngang kề đến bên tai Tần Tình ——<br>\"Hắn là tự mình đưa tới cửa.<br><br>\"<br>Ánh mắt Tần Tình lóe lên, cô lại đưa mắt nhìn về phía Văn Dục Phong: \"Anh muốn làm gì?\"<br>\"! !.<br><br>.<br><br>\"<br>Đôi môi mỏng của Văn Dục Phong nhếch lên, đường cong sắc bén, trong đôi mắt như lưỡi kiếm bén nhọn rực rỡ chói lóa.<br><br>\"Nếu hắn tuổi trẻ khí thịnh, vậy thì anh giúp hắn tháo bỏ.<br><br>\"<br>Khi nói những lời này cũng không hạ thấp âm thanh, Tần Tình nghe thấy rất rõ ràng từng câu từng chữ, đồng thời khuôn mặt của Lâm Khâm cũng biến sắc.<br><br>Trong lòng Tần Tình thở dài.<br><br>——<br>Quá xấu rồi.<br><br>Hiện giờ Văn Dục Phong đang đứng trước mặt mình đã không còn giống như lúc trước chỉ biết thẳng thắn quát tháo, anh ấy đã học được cách lùa con mồi vào ngõ cụt trước khi săn đuổi.<br><br>Giống như giờ phút này, cho dù ban đầu Lâm Khâm không có ý khiêu khích, Tần Tình tin tưởng sau khi nghe xong những lời này của Văn Dục Phong, anh ấy cũng không có khả năng làm ra chuyện gì.<br><br>Tần Tình thu hồi ánh mắt lại: \"Anh đây là ỷ lớn hiếp nhỏ.<br><br>\"<br>\"Dạy cho người trẻ tuổi trước tiên phải hiểu được cách làm người!.<br><br>.<br><br><br>\"<br>Văn Dục Phong nói xong, xoay người đút một tay vào túi quần.<br><br>Ánh mắt lạnh lẽo như hàn băng nhìn chăm chú Lâm Khâm.<br><br>Sau vài giây, hắn chậm rãi nở nụ cười: \"Không tốt sao?\"<br>\"! ! \"<br>Lâm Khâm nắm chặt tay thành quyền, gân xanh nổi trên trán, vẻ mặt không kìm được.<br><br>(Truyện chỉ đăng duy nhất ở Wattpad VoNgan804)<br>Nam sinh ở tuổi này mỗi lần tức giận lên như là nghé con mới sinh, với nghị lực khiến hầu hết mọi người đều phải khiếp sợ.<br><br>Nhưng mà đối mặt với ánh mắt tuyệt vọng như vậy, Văn Dục Phong không những lùi bước, lười biếng cười.<br><br>Sau đó hắn nhấc chân lên tiến thêm một bước, đảo mắt nhìn lại, đồng thời nụ cười cũng nhạt dần ——<br>\"Tôi khuyên cậu, tốt nhất đừng cho tôi lý do tự vệ chính đáng, bằng không có khả năng kết cục của cậu! !.<br><br>rất bi thảm.<br><br>\"<br>Tần Tình nghe đến đây, không thể quan tâm đến chuyện gì khác.<br><br>Cô vươn tay kéo cánh tay bên phải của Văn Dục Phong lại, thấp giọng nói:<br>\"Văn Dục Phong, cậu ta nói như thế nào thì cũng là học đệ của em.<br><br><br>\"<br>Tần Tình biết rõ Văn Dục Phong xuất chiêu thì có lực sát thương như thế nào.<br><br>—— Chắc chắn không cẩn thận có thể làm cho Lâm Khâm nhập viện vì tự vệ.<br><br>Văn Dục Phong trầm mặc để cho Tần Tình kéo lui hắn về phía sau một bước.<br><br>Hắn đưa mắt nhìn lại, có chút oán giận.<br><br>\"Học đệ là học đệ của em, còn bạn trai nhặt được từ đống rác sao?\"<br>Tần Tình bị biểu hiện hiếm thấy của anh trêu chọc, khóe môi hơi cong lên, hai giây sau cô mới ý thức được liền điều chỉnh biểu tình nghiêm túc trở lại.<br><br>\"Nhặt được anh ở đống rác? Vậy không phải sẽ tổn thọ sao?\"<br>Cuộc đối thoại này rốt cuộc cũng bị cắt ngang vì Lâm Khâm đã không còn đủ kiên nhẫn, hai tay hắn miết chặt trái bóng rổ, trên mặt căng ra nở một nụ cười.<br><br>\"Anh Văn, anh có thể chơi bóng rổ không? —— đấu 1-on-1.<br><br>\".<br><br>"]