["<br>Gần đến cuối tháng 7, Tần Tình bị Trác An Khả gọi điện kêu tới.<br><br>Vừa tới quán café còn chưa kịp ngồi vững, hai tấm thiệp mời màu đỏ từ Trác An Khả đưa qua.<br><br>Mới vừa liếc nhìn Tần Tình bị kinh hoảng không nhẹ, hai mắt hạnh đều mở to: \"An Khả, cậu muốn kết hôn?\"<br>\"! !.<br><br>A?\"<br>Trác An Khả cũng sửng sốt một chút, sau đó mới phản ứng lại, dở khóc dở cười ——<br>\"Cái gì mà kết hôn, làm ơn nha Tần đại tiểu thư —— cậu mau xem cho kỹ, cậu nghĩ tớ đến đây là để gửi thiệp mời đám cưới cho cậu sao?\"<br>Lúc này Tần Tình cũng hiểu rõ chính mình đã hiểu lầm, ngượng ngùng nhìn Trác An Khả một cái, cầm lấy hai tấm thiệp mời màu đỏ lên xem.<br><br>Thư mời tinh xảo được Tần Tình mở ra, tầm mắt cô nhanh chóng nhìn lướt qua hàng chữ nhỏ được in trên trâm hoa một lần, có chút giật mình ngước mắt lên:<br>\"Hội giao lưu giữa cựu học sinh của Trung học Nhất Sư?\"<br>Trác An Khả gật gật đầu: \"Đúng đúng đúng, trước đó chẳng phải tớ đã nói qua với cậu và học trưởng rồi sao? Cậu không nhớ rõ?\"<br>\"Có chút ấn tượng! !.<br><br>.<br><br>\" Tần Tình hơi nhíu mày: \"Nhưng mà với chuyện này tớ không thấy hứng thú.<br><br>\"<br>\"Cậu không có hứng thú, nhưng học trưởng lại có hứng thú nha.<br><br>\" Trác An Khả chớp mắt nhìn Tần Tình đầy ái muội.<br><br>Tần Tình trả lại bằng một ánh mắt ngây thơ vô tội.<br><br>Trác An Khả bại trận: \"! !.<br><br>.<br><br>Nói như thế nào thì cậu và học trưởng cũng là tiền bối ưu tú thứ 37, hơn nữa hai người còn là nhân vật nổi tiếng trong truyền thuyết ở Nhất Sư, số người muốn biết tình hình hiện tại của hai người cũng không ít.<br><br><br>\"<br>Tần Tình nhíu mày: \"Bọn họ muốn biết thì chúng tớ phải đến hay sao?\"<br>\"Cậu hiểu lầm ý tớ rồi.<br><br>\" Trác An Khả bất đắc dĩ nhìn Tần Tình, chỉ có thể nói rõ hơn: \"Nói như vầy, trong buổi gặp mặt cựu sinh viên năm ngoái, vẫn có người hỏi thăm tình hình hiện tại của cậu, hình như là người học lớp dự bị đại học khoa học tự nhiên! !.<br><br>.<br><br>Hình như gọi là Lâm, Lâm cái gì Thao á! !.<br><br>\"<br>\"—— là Lâm Văn Thao?\"<br>Tần Tình có chút kinh ngạc.<br><br>\"Ai da —— chính là tên này!\" Trác An Khả vỗ tay một cái, ngay sau đó nụ cười trên mặt liền vặn vẹo: \"Không phải! !.<br><br>.<br><br>Tốt nghiệp cao trung đã mấy năm? Sao cậu lại nhớ rõ như vậy? Cậu và người kia là quen biết cũ hả?\"<br>Nhắc tới cái này, cảm xúc ngạc nhiên trên mặt Tần Tình đã biến mất sạch.<br><br>\"Không hẳn, chỉ là gặp qua vài lần, trao đổi vài đề ôn! ! ! Môn toán và vật lý cậu ta học không tồi, bất quá nhân phẩm lại không giống vậy.<br><br>\"<br>Lúc này tới lượt Trác An Khả kinh ngạc.<br><br>——<br>Quen biết Tần Tình nhiều năm như vậy, lần đầu tiên cô trực tiếp nghe thấy Tần Tình đánh giá một người nào đó —— đương nhiên, Văn Dục Phong là ngoại lệ.<br><br>Hơn nữa, còn không phải đánh giá chính diện.<br><br>Trác An Khả lập tức thấy hứng thú, trái tim hóng bát quái càng thêm đập thình thịch.<br><br>\"Cậu nói nghe xem làm sao mà nhân phẩm của cậu ta không tốt?\"<br>\"Không có gì.<br><br>\" Tần Tình rũ mắt che đi một tia không vui trong đáy mắt: \"Chính là hắn ở trước nhiều người truyền ra những lời không tốt về Văn Dục Phong.<br><br>\"<br>\"! ! Nói hợp lý thì lúc còn học sinh, sau lưng khen Văn Dục Phong tốt thì mới gọi là hiếm thấy?\"<br>Tần Tình không trả lời.<br><br>Cô rũ mắt suy tư trong chốc lát, một lần nữa liền ngẩng đầu lên: \"Được, chờ tới ngày đó, tớ sẽ đi cùng với Văn Dục Phong.<br><br>\"<br>Trác An Khả sửng sốt, sau đó mỉn cười: \"Sao tớ cảm thấy cậu đang sau lưng cậu có ngọn lửa hừng hực ý chí báo thù vậy?\"<br>Khóe môi Tần Tình cong lên, ý cười trong mắt như vừa thổi liền tan.<br><br>Trong một góc quán café, thanh âm cô gái nhỏ ôn nhu nhẹ nhàng:<br>\"! !.<br><br>.<br><br>Cậu ta có chỗ nào xứng đáng?\"<br>Trác An Khả: \"! !.<br><br>\"<br>Rõ ràng đang mùa hè, sao cô cảm thấy có chút lạnh lẽo vậy.<br><br><br>Chắc do máy lạnh quá lạnh.<br><br>! ! ! ! ! ! ! ! ! ! !.<br><br>.<br><br>Thư mời được phát không ghi tên cụ thể, người nào xác định muốn tham dự thì phải gửi thông tin cá nhân qua phương thức được in trong thư mời.<br><br>Sau khi Tần Tình và Văn Dục Phong thương lượng xong, cả hai liền điền thông tin theo tờ mẫu.<br><br>Kết quả trước đó một ngày, Tần Tình cùng Văn Dục Phong liền nhận được một kiện hàng chuyển phát nhanh.<br><br>Nhìn tên người ký gửi là Trung học Nhất Sư, Tần Tình thật sự cảm thấy ngoài ý muốn.<br><br>Sau khi gọi điện thoại báo cho Văn Dục Phong, cô cũng xác nhận được đối phương cũng nhận được một gói hàng chuyển phát tương tự.<br><br>Văn Dục Phong không để cho cô đụng vào, tự mình kiểm tra gói hàng, sau đó mới mở ra.<br><br>Trong chốc lát, Tần Tình nhận được tin của Văn Dục Phong, nói cho cô biết trong gói hàng không có vật gì nguy hiểm.<br><br>Lúc này Tần Tình đã sớm không nén được lòng hiếu kỳ, sau khi nghe Văn Dục Phong nói xong, liền gấp gáp không đợi nổi nhanh chóng đi tìm công cụ mở gói hàng.<br><br>Cầm ra đồ vật bên trong, Tần Tình sửng sốt một hồi lâu.<br><br>——<br>Là đồng phục khi đó của bọn họ.<br><br>Áo khoác tây trang nhỏ, áo sơ mi trắng, váy caro, còn có chiếc nơ bướm.<br><br>Không cần hỏi Tần Tình cũng biết Văn Dục Phong nhận được cái gì, hẳn là cũng nhận áo khoác sơ mi, quần dài cùng cà vạt của nam sinh.<br><br>Nhìn kích cỡ lớn nhỏ, hiển nhiên đều dựa theo tư liệu cá nhân mà bọn họ cung cấp trước đó.<br><br>Nhìn bộ đồng phục quen thuộc sau nhiều năm, trong lòng Tần Tình nhất thời cảm khái vạn lần.<br><br>Những hồi ức ba năm ấy đã bị lãng quên dần dần hiện rõ.<br><br>Cầm lấy bộ đồng phục, Tần Tình ngồi trước sô pha ngây ngốc một hồi lâu.<br><br>Sau đó cô liền lấy điện thoại ra, gõ từng chữ từng chữ gửi cho người nào đó một cái tin nhắn ——<br>\"Đối với chuyện tụ họp này, đột nhiên em có chút mong đợi.<br><br><br>\"<br>Vài giây sau, điện thoại liền rung lên.<br><br>Tần Tình cầm lên nhìn, khóe môi liền cong lên.<br><br>\"Anh đã luôn mong đợi nó.<br><br>\"<br>\"Nhưng An Khả nói trước đó anh được mời đến rất nhiều lần, nhưng lại từ chối?\"<br>Tần Tình gửi xong tin này, điện thoại yên lặng rất lâu.<br><br>Cho tới khi Tần Tình chuẩn bị đi ra ngoài, đem quần áo đi giặt sạch sẽ, tin nhắn mới đột nhiên gửi đến ——<br>\"Không có em, anh không dám trở về.<br><br>\"<br>Nhìn hai chữ không dám kia, Tần Tình sững người tại chỗ.<br><br>Một lát sau, cô liền hiểu ra.<br><br>Đại khái giống như! !.<br><br>.<br><br>Chính mình đã từng không dám quay lại Thanh Thành vậy.<br><br>Trong lúc Tần Tình còn đang thất thần, màn hình điện thoại trong tay liền sáng lên một lần nữa.<br><br>——<br>\"Cùng em trở lại nơi đó mới là chuyện anh đã mong đợi nhiều năm.<br><br>\".<br><br>"]