["<br>","<br>Cô nhớ rõ buổi tối hôm đó, Văn Dục Phong cũng buộc miệng thốt ra khi nhìn thấy Tần Tình......!Hình như gọi cái tên giống vậy?<br>Trác An Khả nhìn qua Tần Tình, Tần Tình lại không nghĩ nhiều, bất đắc dĩ giải thích: \"Là nhũ danh của tớ, tớ nói bà nội rất nhiều lần nhưng bà không chịu sửa.\"<br>\"Gọi bằng nhũ danh nghe rất hay.\" Bà nội Tần giận dỗi trách cứ, nhìn Tần Tình một cái, sau đó quay sang Trác An Khả hỏi lại vấn đề lúc nãy.<br>\"Là cùng tuổi sao?\"<br>Trác An Khả hoàn hồn, vội vàng gật đầu: \"Dạ đúng ạ.\"<br>Nếp nhăn trên mặt bà nội Tần khi cười lại nhiều thêm: \"Vậy cháu đã có đối tượng chưa?\"<br>Trác An Khả: \"??\"<br> <br>Tần Tình đứng ở một bên không hề nghĩ tới rằng bà nội sẽ hỏi câu như vậy, nhất thời dở khóc dở cười.<br>\"Bà nội, bà đang nói cái gì vậy.....\"<br>Bà nội Tần liếc mắt nhìn cô một cái: \"Cẩu độc thân không được nói chuyện.\"<br>Tần Tình: \"....................\"<br>\"Phốc........\" Trác An Khả cười đến mức sắp ngốc.<br><br>\"Ha ha ha —— bà học câu này từ ai vậy ạ?\"<br>Bà nội Tần lúc này mới quay lại: \"Bà có quen biết một chàng trai không tồi, có muốn bà giới thiệu cho cháu hay không?\"<br>Trác An Khả vội vàng xua tay: \"Không cần không cần —— cháu đã có đối tượng rồi ạ!\"<br>Vừa nghe thấy lời này, bà nội Tần lại nhìn về phía Tần Tình: \"Cháu xem người ta tìm đối tượng rất tích cực! Đâu giống như cháu, mỗi lần giới thiệu cho cháu thì đều ra sức từ chối.\"<br>Trác An Khả: \".......\"<br>——<br>Kỳ quái, rõ ràng hình như là khen mình, nhưng một chút vui sướng khi được khen mình lại không thấy đâu là sao?<br>\"Con mới có 24.......!Không cần vội.\" Tần Tình bất đắc dĩ nói: \"Bà nội không cần lo lắng.\"<br>\"Nếu cháu vẫn luôn ở Thanh Thành, bà khẳng định sẽ không lo lắng.<br><br><br>Nhưng cháu vào nam ra bắc, vẫn luôn sống bên ngoài, ba mẹ cháu và bà không thể chăm sóc được.<br><br>Lỡ như cháu có đau đầu nhức óc, đến một người chăm sóc cũng không có —— con nói bà không thể lo lắng sao?\"<br>Tần Tình ngẩn ra.<br>Trước ngày hôm nay, cô chưa bao giờ biết nguyên nhân bà nội luôn thúc giục mình yêu đương, thì ra là vậy.<br>Trong phòng khách an tĩnh hồi lâu, dưới cái nhìn chăm chú của bà nội Tần, rốt cuộc Tần Tình cũng gật đầu.<br>\"Con nghe lời bà, nội trong tháng này nhất định sẽ tìm một lần, được không?\"<br>Trong lòng bà nội Tần vui mừng rất nhiều, miệng cũng nở nụ cười tươi hơn: \"Chơi với bạn bè cũng tốt, đừng gò bó bản thân mình trong một góc.\"<br>Tần Tình nhẹ nhàng thở ra, cong đôi mắt cười cười.<br>\"......Dạ.\"<br>Vài phút sau, Tần Tình cùng Trác An Khả một trước một sau ra cửa, chờ Trác An Khả nói vài câu chào hỏi với bà nội, hai người liền đi đến thang máy.<br>Nghe thấy tiếng cánh cửa phía sau đóng lại, biểu tình Trác An Khả hiện lên chút thắc mắc:<br>\"Cậu nguyện ý nghe bà nội cậu an bài, đi yêu đương hả?\"<br>Tần Tình gật đầu, lại lắc đầu.<br>Trác An Khả khó hiểu nhìn Tần Tình, chỉ nhìn thấy ánh mắt của cô gái nhỏ mềm mại: \"Tớ không muốn làm bà nội lo lắng nên đồng ý một chút.<br> <br><br>Lúc sau.......!thật sự không được thì bịa ra một cái đi.\"<br>\".......\"<br>Trác An Khả nghe được đáp án, theo bản năng nhẹ nhàng thở ra.<br>Chỉ là lát sau cô có chút ngây ngốc —— khẩu khí này của mình xem như là nghe theo hả?<br>.................<br>Thời điểm Tần Tình cùng Trác An Khả đang đi dạo phố thì nhận được điện thoại từ Kiều An.<br>Mới đầu điện thoại báo một chuỗi số nhưng cô không hề có ấn tượng, lát sau nghe thấy âm thanh Kiều An ở đầu bên kia vang lên không nhỏ, Tần Tình mới biết thân phận của đối phương.<br>\"Không biết chiều nay Tần tiểu thư có thời gian hay không? Không ngại nói, tôi muốn gặp cô nói chút chuyện.\"<br>\"Xin lỗi.\" Một giây Tần Tình cũng không dừng: \"Chiều nay tôi có ——\"<br>\"Hai năm trước mắt của Dục ca bị chấn thương nghiêm trọng dẫn tới bị mù, sau đó xuất ngũ ——\" Kiều An đột nhiên trách móc một câu, sau đó yên lặng một hồi mới nói tiếp nửa câu sau: \"Cái này, Tần tiểu thư cũng không muốn biết sao?\".<br><br>"]