["<br>","<br>Sau sự kiện vỗ tay chấm dứt, tiết toán học có thể chính thức bắt đầu rồi.<br>Tuy nói Tần Tình chuyển đến bàn cuối đã gần được 1 tuần, nhưng việc chính thức cùng ngồi chung bàn với Văn Dục Phong thì đây là lần đầu tiên.<br>Quan sát hơn phân nửa tiết học, Văn Dục Phong liền phát hiện, sở dĩ thành tích của bạn học nhỏ ưu tú như vậy, đại khái thật đúng là do chỉ số thông minh cao.<br>——<br>Ít nhất trong tiết toán học này, có một nửa thời gian Tần Tình đều dùng để ngây ngốc.<br>Giữa tiết học, Thẩm Lương cho học sinh giải lao để đầu óc được thư giãn một chút.<br><br>Sự an tĩnh trong lớp không còn nữa, Văn Dục Phong liền cúi người xuống về phía Tần Tình.<br>Thanh âm của nam sinh đè xuống cực thấp, mang theo ý cười như có như không.<br>\"Vì sao không nghe giảng?\"<br>\".......\"<br>Tần Tình xoay khuôn mặt nhỏ ngây ngốc lại, chính mình đã che giấu sự thất thần, như thế nào vẫn bị Văn Dục Phong phát hiện.<br>Văn Dục Phong tựa hồ như nhìn ra được Tần Tình khó hiểu, ý cười càng tăng thêm 3 phần: \"Tuy em vẫn luôn nhìn về phía trước, nhưng ánh mắt lại không có tiêu cự.\"<br>—— giống như một con thỏ ngồi xổm trong cái bẫy đợi hắn tới đem đi.<br> <br>...........!Nguyên lai là bị phát hiện như thế này.<br>Tần Tình mấp máy, chậm rãi nhỏ giọng mở miệng:<br>\"Thầy Thẩm giảng bài.......!quá chậm.\"<br>Cô nghĩ nghĩ: \"Em cũng rất muốn tập trung chú ý, nhưng em lại biết phía sau thầy sẽ giảng những gì, nếu thầy giảng chậm thì em liền không tự giác mà thất thần.\"<br>\"........\"<br>Nhìn biểu tình lơ đãng của cô gái nhỏ, hầu kết của Văn Dục Phong lăn lộn.<br>Qua một lúc sau, hắn mới dời tầm mắt, cười khổ.<br>Như thế nào mỗi thời mỗi khắc đều khiêu chiến sự tự chủ của hắn?<br>\"........!Anh cười cái gì?\"<br>Tần Tình cảm thấy khó hiểu liền hỏi, khuôn mặt nhỏ xinh đẹp căng ra, biểu tình có chút nghiêm túc.<br>\"Thầy Thẩm đang giảng lại bài thi mà anh chưa làm, anh không thể thất thần giống em.\"<br>\"Thầy giảng anh cũng không nghe lọt.\"<br>\"........\" Cô gái nhỏ nghe vậy liền nhíu mày: \"Vậy không được, nghe giảng rất quan trọng.\"<br>\"Không quan hệ.\" Nam sinh nghiêng mặt nhìn Tần Tình, thấp giọng cười khẽ.<br>Qua hai giây, hắn không nhanh không chậm mà quay mặt lại, đôi mắt nhẹ rũ xuống: \"Không phải anh còn có em sao.......!Tiểu lão sư?\"<br>Tần Tình chậm rãi chớp mắt.<br>\"Tiểu lão sư\" \"Bạn học nhỏ\"......!Thời điểm người này xưng hô với cô như vậy, hình như luôn thích dùng cái từ \"nhỏ\" này.<br>\".......!Em không nhỏ.\" Tần Tình bỗng dưng mở miệng.<br>Không để Văn Dục Phong tiếp tục nói những lời trêu chọc mình, cô liền nói tiếp một câu:<br>\"Rất nhanh em sẽ lớn lên...........!Không được dùng thật lâu.\"<br>Nói xong, cô gái nhỏ liền nâng tầm mắt lên, tựa hồ như bắt đầu chuyên tâm nghe Thẩm Lương giảng bài.<br>Nếu nhìn một bên, lỗ tai nhỏ xinh đẹp chậm rãi đỏ lên.<br>\".........\"<br>Bởi vì một câu của cô gái nhỏ, Văn Dục Phong khó có được giật mình, qua một hồi lâu hắn mới chậm rãi cụp mắt xuống.<br>Cùng lúc đó, khóe môi hắn không khống chế được mà cong lên.<br>Trước mắt quay lại ngày hôm qua, một màn thần kinh bị cồn làm tê mỏi có chút mơ hồ.<br>\"Nhanh lớn lên được không........\"<br>Khi đó, hắn nghe thấy chính mình nói ra những lời đè ở dưới đáy lòng, lại không có cách nào để khống chế hoặc ngăn cản.<br><br>\".......!Xin em.\"<br>Thời điểm nói ra lời cuối cùng, ý thức của hắn mơ hồ không nhịn được sẽ nghĩ rằng ——<br>Chắc là hắn đã dọa cô gái nhỏ sợ hãi rồi?<br>Liền tính là bị dọa.........!Cũng xin em đừng chạy.<br>Xin lỗi, bởi vì anh cũng không nghĩ.<br>Mang theo tinh thần sa sút, một giây trước khi ý thức hắn bắt đầu lâm vào bóng tối, hắn nghe rõ được tiểu mềm mại nhẹ nhàng lên tiếng ——<br>\"......!Được.\"<br>\".......\"<br>Bên tai một lần nữa phảng phất lại âm thanh kia, Văn Dục Phong chậm rãi nâng mắt lên, đôi mắt không chớp nhìn góc nghiêng của cô gái nhỏ.<br>Môi hơi cong lên.<br>.......!Là em đồng ý rồi.<br>Anh sẽ luôn nhớ kỹ.<br>.................<br>Trong tiết học, thầy Thẩm liền lại giao việc cho đại biểu môn toán cho tiết tự học buổi tối.<br>Bố trí xong, Thẩm Lương mỉn cười khoanh tay, ánh mắt dừng trên người nam sinh.<br>\"Hôm nay không ra đi chơi bóng rổ?\"<br>Ánh mắt Văn Dục Phong nhìn lên, khuôn mặt thanh tuấn cười như không cười.<br>\"Xuân vây thu mệt, không nên chơi, nghỉ ngơi để học tập thật tốt.<br><br>Đa tạ thầy Thẩm quan tâm.\"<br>Thẩm Lương đánh giá hắn vài lần: \"Chậc, thầy sẽ xem biểu hiện của em vào bài kiểm tra lần sau.\"<br>Bên này Thẩm Lương vừa mới đi, bạn học bên cạnh do dự hồi lâu, cọ tới cọ lui liền đi tới.<br>Thời điểm còn cách bàn học 20cm, Văn giáo bá ngồi phía ngoài bỗng nhiên ngước mắt.<br>Ánh mắt như một lưỡi dao lạnh băng.<br>\"Có việc?\"<br>\"......\"<br>Bạn học kia thiếu chút nữa bị dọa đến run rẩy.<br>Tần Tình bên cạnh vừa mới ghi chú lại nhiệm vụ môn toán mà Thẩm Lương mới dặn dò thì liền nghe thấy được động tĩnh, ngẩng đầu lên nhìn bên này, rồi lại nhìn bên kia, sau đó cô liền nhíu mày.<br>\"Văn Dục Phong\" Âm thanh của cô gái nhỏ mềm mại: \"Anh đừng khi dễ bạn học.\"<br> <br>\".......\"<br>Văn Dục Phong dời mắt, còn chưa nói cái gì, bạn học kia sợ tới mức vội vàng tiếp lời ——<br>\"Không có không có, ta ta ta vấn đề...........!Bạn học Tần Tình, này, đây là Lâm Văn Thao ban bảy đưa cậu........!Đưa cậu.\"<br>Học sinh kia vội vàng nói vừa tiến tới, cách Văn Dục Phong ném một tờ giấy tới chỗ Tần Tình, sau đó sợ tới mức đầu cũng không quay lại liền chạy.<br>Tần Tình cũng không quá so đo vấn đề lúc nãy, chỉ tò mò duỗi tay qua cầm lấy tờ giấy kia.<br>Sau khi cầm lên, cô liền nhìn thấy chữ viết tinh tế trên nửa trang giấy.<br>Mới đầu lực chú ý của Văn Dục Phong cũng không có đặt tại đây, qua vài giây, thấy ánh mắt của Tần Tình nghiêm túc hẳn lên, hắn liền hơi nheo nheo mắt lại.<br>.....!Lâm Văn Thao?<br>Nghe thấy cái tên có chút quen thuộc.<br><br>Hình như là một nam sinh?<br>Theo lời người vừa nãy, là ở ban bảy sát vách.......!Nếu là học sinh năm hai, trước kia hắn và bạn học nhỏ hẳn là không quen biết.<br>Nói cách khác........!Là do mấy ngày nay hắn không ở đây nên hai người đó mới biết nhau??<br>Nghĩ đến chuyện này, tươi cười trên mặt Văn giáo bá không quá đúng.<br>Mà ngay lúc này, Lý Hưởng và Triệu Tử Duệ không nhanh không chậm vào lớp học, vừa lúc nhìn thấy Dục ca của bọn họ khắp người đều tản ra áp suất thấp \"người sống chớ đến gần\", khoanh hai tay không hề chớp mắt nhìn chằm chằm tờ giấy trắng trong tay của cô gái nhỏ ngồi bên cạnh.<br>Chỉ thiếu trên bàn học bên cạnh cần đánh dấu một cái bảng \"Trong có chó dữ\".<br>Biểu tình Lý Hưởng cổ quái, gãi gãi đầu.<br>—— mấy ngày không thấy, Dục ca của bọn họ sao vì một cái tờ giấy mà có thể bày ra bộ dáng sắp ra chiến trường vậy?<br>Cứ cho là lúc trước mới bị phê bình tàn nhẫn, nhưng Lý Hưởng vẫn không nhịn được liền mặt dày đi tới: \"Dục ca, anh nhìn cái gì vậy?\"<br>Vừa nãy liền nghe được tiếng bước chân của hai người này, lúc này Văn Dục Phong cũng không vội vã chuyển tầm mắt, không chút hoang mang mà trước nhìn Tần Tình một cái.<br>—— cô gái nhỏ dường như không nghe thấy, cũng chưa nhìn hắn một cái, vẫn tập trung tinh thần gắt gao nhìn chằm chằm tờ giấy trong tay.<br>\".......\".<br><br>"]