["<br>","<br>Ngũ quan của Tần Tình vốn đã rất tinh tế xinh đẹp, lúc này có quá nhiều ánh mắt nhìn tới làm gò má cô hơi ửng đỏ, mắt hạnh đen bóng trong sáng, hơn nữa đôi giày cao gót kia càng làm cho khí chất của cô tăng thêm hai tấc, trong khoảng thời gian ngắn mọi người nhìn về bên này cơ hồ đều không hề rời mắt.<br>*1 tấc = 10cm<br>Không ít người thốt lên đầy kinh ngạc cảm thán, lúc sau nhịn không được liền thấp giọng nghị luận.<br>—— bọn họ đều biết tiểu tài nữ ban nhất có diện mạo thanh tú đáng yêu, hơn nữa chỉ số thông minh với thành tích kia không ai có thể so sánh, đa số người thật đúng là bỏ qua khuôn mặt của tiểu mỹ nhân này.<br>Càng không nghĩ tới, lúc này lộ diện liền khiến cho mọi người kinh diễm.<br>\"Thế nào!\"<br>Nam sinh trong bộ văn nghệ tự phong là \"nhà tạo hình tương lai\" sửng sốt một chút, sau đó vừa cười vừa tiến tới, giơ tay định đặt lên vai Tần Tình: \"Tớ nói cậu mặc bộ này khẳng định —— a a!\"<br>Lời còn chưa nói xong, tay hắn vừa mới giơ lên liền đã bị người nắm lại.<br><br>Bàn tay nắm cổ tay hắn trắng nõn nhưng đều nổi gân xanh, lực đạo này làm cho người ta nhịn không được phải gào lên hai tiếng, cả người đều xụi lơ.<br> <br>\"........!Mẹ nói ai cho phép cậu có quyền chạm vào cô ấy?\"<br>Âm thanh bên cạnh vang lên lạnh như băng, mang theo lệ khí nhàn nhạt, giống như một con thú dữ bị chọc giận.<br>Mấy người đứng ở phía bên này tựa hồ đều có thể nghe thấy tiếng thở dốc nặng nề từ trong cổ họng con thú dữ kia.<br>Nữ sinh phụ trách trang phục đứng bên cạnh Tần Tình bị kinh hãi cuống quít lùi lại một bước, nếu không phải còn giữ được lý trí, đại khái là cô sẽ không nhịn được mà xoay người bỏ chạy.<br>Nguyên bản hậu trường đang ồn ào đột nhiên liền an tĩnh, mọi người có chút không dám nhìn về phía bên này.<br>Mà trong đôi mắt Tần Tình cũng xoẹt qua một tia hoảng loạn.<br>Rất lâu rồi cô chưa có thấy qua trạng thái cảm xúc đáng sợ như vậy của Văn Dục Phong.<br>\"Văn Dục Phong, anh đừng như vậy.\" Tần Tình theo bản năng vươn tay muốn đặt lên bàn tay mà Văn Dục Phong đang nắm chặt cổ tay người kia.<br>Chỉ là cô còn chưa dùng sức, Văn Dục Phong đã buông lỏng, sau đó bắt lấy cổ tay Tần Tình.<br><br>Cùng thời khắc đó, bước chân của Văn Dục Phong cũng chuyển động, đem khoảng cách giữa mình và cô gái nhỏ thu hẹp gần như không có khe hở.<br>Hai người đối mặt.<br><br>Một cảm giác đè nặng nơi mí mắt, ánh mắt hung lệ ẩn sâu sự tham lam không đáy; một bên khác thì ngẩng khuôn mặt nhỏ lên, ánh sáng trong đôi mắt lưu chuyển, thần sắc có chút hoảng hốt.<br>Cảm giác được tất cả ánh mắt đều dừng lại trên người mình và Văn Dục Phong, gương mặt Tần Tình càng thêm nóng hổi, theo bản năng muốn rút tay lại, chân cũng muốn lùi lại hy vọng có thể thoát được sự khống chế của đối phương.<br>Nhưng Văn Dục Phong đã phát hiện ra ý đồ của Tần Tình, tay phải rũ bên người bỗng nhiên vòng qua phía sau, trực tiếp đỡ lấy lưng của Tần Tình.<br>Phía sau lưng lộ ra một mảng lớn, suy đoán trong lòng Văn Dục Phong đã được nghiệm chứng, con người tối đen nhất thời càng thêm đen kịt, như là mưa rền gió dữ kèm theo sát khí.<br>Còn Tần Tình thì sững sờ tại chỗ.<br>—— chưa bao giờ tiếp xúc trực tiếp như vậy, sau lưng cảm giác được độ ấm truyền tới.<br>Cảm giác nóng bỏng kia làm hai má Tần Tình nóng như lửa đốt.<br><br>\"Văn Dục Phong!\"<br>Cảm xúc Tần Tình khó nén, âm cuối cũng mất tiếng.<br>Mà Văn Dục Phong xưa nay \"nghe lời\" lúc này ngoại trừ ánh mắt chuyển động, còn lại đều không phản ứng.<br>Qua vài giây sau, hắn mới hơi cúi cúi người xuống, cơ hồ kề sát bên tai phải của cô gái nhỏ thì thầm ——<br>\"Nếu như em mặc như vậy lên sân khấu....\" âm thanh khàn khàn trầm thấp truyền đến, mang theo một chút quyến rũ: \"Anh sẽ ấn người em trên giá dương cầm đến mức em không thể nói nên lời.\"<br>Hắn dừng lại, hướng về phía vành tai của cô gái nhỏ hơi hạ cằm, đôi môi cơ hồ muốn hôn lên ——<br>\"Anh thề.\"<br>\"..........\"<br>Đôi mắt Tần Tình đều trợn tròn, thẳng cho tới khi Văn Dục Phong buông lỏng cổ tay cô ra, lui về phía sau một bước, cô cũng chưa hồi phục lại tinh thần.<br>Thân ảnh nam sinh thẳng tắp thon dài hiện lên trong ánh mắt, Tần Tình vẫn không thể tin nhìn Văn Dục Phong.<br>Khóe môi Văn Dục Phong hơi cong lên, đáy mắt không có ý cười, chỉ có ý vị thâm thường.<br>......Không nên để cô ấy thấy được ý muốn tham lam của mình.<br>Có lẽ sẽ làm cô ấy sợ hãi?<br>Nhưng hắn không nhịn được.<br>Lại nhịn nữa, đại khái sẽ làm cho chuyện gì đó không có biện pháp để vãn hồi.<br>Tự dặn lòng, Văn Dục Phong cưỡng bách chính mình rời mắt khỏi người cô gái nhỏ.<br><br>Ánh mắt hắn vững vàng dừng trên người trong bộ văn nghệ bên cạnh ——<br>\"Cho tôi.\"<br>Nữ sinh kia hơi hoàn hồn: \"........A?\"<br> <br>\"......\"<br>(Truyện được đăng duy nhất trên Wattpad VoNgan804)<br>Ánh mắt Văn Dục Phong không chút độ ấm rơi xuống bộ đồng phục của Tần Tình đang được ôm trong ngực.<br>Nữ sinh kia liền lập tức đưa ra.<br>Văn Dục Phong nhận lấy, đem áo khoác vung lên, khoác lên bờ vai đang lộ ra bên ngoài của Tần Tình.<br>Chỉ là áo khoác đồng phục kích cỡ khá nhỏ, không đủ để coi như là một áo choàng, hơi cử động một chút liền sẽ rơi xuống.<br>Ánh mắt Văn Dục Phong lại trầm xuống.<br>Không tự hỏi hai giây, một lần nữa hắn liền cầm bộ đồng phục của Tần Tình đưa cho nữ sinh bên cạnh, đưa tay gỡ nút thắt trên đồng phục tây trang của mình, cởi ra liền trực tiếp bọc Tần Tình lại.<br>Mà người phụ trách đứng bên cạnh đều im như ve sầu mùa đông, có dị nghị cũng không dám mở miệng nói ra từ \"không\".<br>Vì thế, 20 phút sau.<br>Tấm màn sân khấu kéo lên, cô gái nhỏ mặc váy dài vàng nhạt khoác một chiếc áo khoác đồng phục khá lớn ngồi trước đàn dương cầm, giáo viên và học sinh dưới đài lâm vào tình trạng hoài nghi nhân sinh.<br>- -------------------------<br>Tác giả có lời muốn nói:<br>Khán giả dưới đài: Mặc cái gì vậy a? 【 mặt người da đen có chấm hỏi】<br>.............<br><br>"]