["<br>","<br>Nhưng mà Tần Tình lại lắc lắc đầu.<br><br>\"Anh đi theo cũng vô dụng.<br><br>\"<br>Cô nói chuyện bằng khẩu hình, còn nở một nụ cười trấn an.<br><br>\"Mẹ em sẽ càng tức giận.<br><br>\"<br>Văn Dục Phong nhăn mày.<br><br>Tần Tình nhìn về hướng thang máy một cái, hiểu được thời gian cấp bách liền lôi kéo Văn Dục Phong lại, mượn lực nhón chân hôn một cái lên má Văn Dục Phong.<br><br>\"Hôm nào! !.<br><br>Anh lại chính thức tới nhà chào hỏi bọn họ đi.<br> <br><br>\"<br>Nói xong, cô gái nhỏ đỏ mặt, nhanh chóng đẩy cánh cửa chạy ra ngoài.<br><br>Chờ tới khi Văn Dục Phong lấy lại tinh thần vội vàng bước nhanh ra khỏi lối thoát hiểm, hai mẹ con đã bước vào trong thang máy.<br><br>Ánh mắt Văn Dục Phong cùng Tần Tình giao nhau, hắn liền cảm giác được có một ánh mắt bên cạnh lạnh lẽo bắn tới.<br><br>Trong lòng Văn Dục Phong thầm thở dài, không chút do dự nhìn Lê Tĩnh Hà bên cạnh cúi đầu.<br><br>\"Gặp lại dì sau.<br><br>\"<br>\"! !.<br><br>\"Lê Tĩnh Hà không chút biểu tình nhìn hắn.<br><br>Trong giây lát, cánh cửa thang máy đóng lại.<br><br>Thẳng đến khi cánh cửa chưa khép lại hoàn toàn, còn một khe hở nhỏ, nam nhân bên ngoài vẫn nghiêm túc duy trì tư thế kia.<br><br>Thang máy đi lên.<br><br>Tần Tình thở dài.<br><br>\"Mẹ, con cùng anh ấy ——\"<br>\"Về nhà lại nói, mẹ không muốn ở bên ngoài phát sinh tranh chấp với con.<br><br>\"<br>Thanh âm của Lê Tĩnh Hà nghiêm nghị.<br><br>Tần Tình lại than một tiếng dưới đáy lòng.<br><br>! !.<br><br><br>Ngày đầu tiên hòa hảo lại bị mẹ bắt được.<br><br>Vận khí của mình và Văn Dục Phong! !.<br><br>.<br><br>Chẳng qua thẳng đến khi đi theo Lê Tĩnh Hà ra khỏi thang máy, Tần Tình biết tâm tình của mình ngoài sự khẩn trương thì càng có nhiều vui vẻ hơn.<br><br>——<br>Loại gánh nặng này đè nặng trong lòng bảy năm, bây giờ đã giải tỏa, cái gì cũng không thể ảnh hưởng được tâm trạng đang sung sướng lúc này.<br><br>Đi vào nhà, đổi dép, Lê Tĩnh Hà vẫn không có biểu hiện gì đến phòng khách ngồi xuống ghế sô pha.<br><br>Bà duỗi tay chỉ chỉ vị trí bên cạnh: \"Tiểu Tình, con lại đây, chúng ta nói chuyện.<br><br>\"<br>Tần Tình thay giày, lên tiếng sau đó đi qua.<br><br>Bà nội Tần từ toilet đi ra, khó hiểu nhìn không khí trước mắt như muốn giương cung bạt kiếm, nghi hoặc hỏi: \"Đây là làm sao vậy? Tĩnh Hà, trước đó con ra ngoài đón Điềm Điềm không phải còn rất tốt sao?\"<br>\"! ! ! \" Trong lòng Tần Tình giãy đành đạch.<br><br>Thì ra là cố ý đi đón mình nên mới đụng phải?! !.<br><br>.<br><br>Qủa nhiên ngày hôm nay không thích hợp để ra cửa.<br><br>Lê Tĩnh Hà vốn không muốn mở miệng nói chuyện, nhưng bà nội Tần đã hỏi, cô cũng không thể cứ trầm mặc.<br><br>Vì thế Lê Tĩnh Hà nhìn Tần Tình một cái, sau đó mới lạnh lùng nói: \"Con định đi tản bộ, từ cầu thang đi xuống.<br><br>Không nghĩ vừa tới tầng 1 liền nhìn thấy Tần Tình và một đứa con trai đang dính nhau ở góc tường —— rất tối, trong thời gian này chỉ có một nam một nữ; nếu con không gặp được, thật đúng là không biết sau đó sẽ thế nào.<br><br> <br>\"<br>Lê Tĩnh Hà hiển nhiên càng nói càng phát cáu, cưỡng chế bình tĩnh vài giây, mới quay mặt đi.<br><br>\"—— con bé làm cái gì, mẹ tự mình hỏi đi!\"<br>Bà nội Tần nghe đầu đuôi chuyện xong, cũng hoảng sợ:<br>\"Điềm Điềm, con cùng người kia! ! ! Phương tiên sinh đó tiến triển nhanh như vậy sao? Chẳng lẽ hai đứa đã biết nhau trước đó?\"<br>Lúc này trong lòng Tần Tình vừa thẹn vừa bực, sửng sốt một lúc lâu mới phản ứng lại người bà nội nhắc tới là ai, nhất thời có chút dở khóc dở cười.<br><br>\"Bà nội! ! Không phải anh ta.<br><br>Hôm nay sau khi Phương tiên sinh đưa cháu về, chỉ nói là muốn làm bạn bè bình thường.<br><br>\"<br>Bà nội Tần ngây ngẩn cả người: \"Đó là ai a? —— không phải cháu nói không có bạn trai hay sao?\"<br>Tần Tình ậm ừ một lát.<br><br>Qua vài giây, thấy bà nội Tần cùng với Lê Tĩnh Hà sẽ không để cho mình bình yên vượt qua, Tần Tình chỉ có thể ngoan ngoãn khai báo:<br>\"Bà nội cũng quen biết người đó.<br><br>Chính là người ở căn hộ đối diện nhà bà nội! ! \"<br>Bà nội Tần ngây người vài giây, kinh hỉ mà vỗ tay một cái:<br>\"Thì ra là Tiểu Dục a!\"<br>- --------------------------------<br>Tác giả có lời muốn nói:<br>Lê Tĩnh Hà:???<br>——————<br>Dục ca: Lão tử liền hôn một cái = =.<br><br>"]