["<br>","<br>Mãi cho đến nhiều năm sau, người khác hỏi Tần Tình trong cuộc đời cái gì làm cho cô khó quên nhất.<br><br>Tần Tình sẽ cầm lòng không được mà nhớ đến ngày này.<br>Ở một nơi bình thường như vậy, dưới ánh đèn lờ mờ, khắp nơi trong quán bar đều ầm ĩ hỗn loạn, mà trước mắt Tần Tình chỉ có một bóng người, cả thế giới trước mắt cô chỉ có một người này.<br>Đây là lần đầu tiên Tần Tình chân chính hiểu được từ \"Kinh diễm\" là thế nào.<br>——<br>Không cần nhiều lời, chỉ một câu \"Xin em\" đầy khắc chế là đủ rồi.<br>Rất nhiều năm sau khi Tần Tình kể lại câu chuyện này với bạn bè, bọn họ không nhịn được cảm khái liền than một câu: \"Nếu thời niên thiếu tớ được trải qua một màn kinh diễm như vậy, nhất định sẽ trở thành kỉ niệm khó quên nhất trong cuộc đời —— đến 80 tuổi tớ còn cùng các cháu của mình kể lại chuyện xưa nữa.\"<br>Nhưng lúc đó Tần Tình chỉ điềm tĩnh cười, lắc lắc đầu: \"Đáng tiếc, đây không phải là một màn mà tớ khó quên nhất.\"<br>Bạn bè kinh ngạc: \"Cái này còn không phải?\"<br> <br>\"Trong khoảnh khắc một màn kia xác thực có thể nói là .\" Tần Tình mỉn cười mang theo một chút mềm mại vô hại: \"Đáng tiếc, sau khi anh ấy nói xong câu kia, liền ngã xuống sô pha bất tỉnh nhân sự.\"<br>Bạn bè: \".............\"<br>Qua một hồi lâu, bọn họ không chế được cảm xúc của mình xong mới giãy giụa hỏi: \"Sau đó......!Đâu?\"<br>\"Sau đó a.......!Sau đó anh ấy được đưa về.\"<br>Tần Tình nhìn về nơi xa, dịu dàng hạ mi mắt.<br>.................<br>\"Cẩn thận —— đối diện, từ từ tới ——\"<br>Một chiếc xe hơi màu đen dừng ở ven đường trước giải trí Phong hoa, Kiều An cùng một người khác đỡ Văn Dục Phong đang ngủ say vào trong xe, sau đó mới nhẹ nhàng thở ra, quay người lại nhìn cô gái nhỏ đứng phía sau.<br>Ánh mắt Văn Dục Phong không dấu vết đánh giá cô gái nhỏ từ trên xuống dưới một lần, trong lòng cười khổ, đi qua.<br>\"Tôi là Kiều An, Kiều trong cây cao lớn, An trong an tĩnh.<br><br>Tôi và Dục ca làm bạn với nhau được hai năm, bất quá lần đầu tiên nhìn thấy tiểu thư, không quá quen thuộc, không biết nên xưng hô với tiểu thư như thế nào?\"<br>\"........\" Lần đâu tiên bị người khác xưng hô như vậy, thần sắc của Tần Tình có chút mất tự nhiên, rất nhanh cô liền trả lời: \"Em tên là Tần Tình, Tần Hán Tần, Tình trong trời năng.\"<br>\"A, nguyên lai là Tần tiểu thư.\"<br>Kiều An cười gật gật đầu, bàn tay xoa xoa, chân mày hơi nhăn lại, tươi cười không thay đổi.<br>\"Tôi thấy Tần tiểu thư giống như là quen biết Dục ca? Không biết hai vị là......\"<br>Lời nói tuy chưa hết nhưng Tần Tình đã hiểu rõ đối phương muốn hỏi gì.<br>\".......!Bạn học cùng lớp.\"<br>Nếu là lúc trước, đại khái Tần Tình có thể còn nói được hợp tình hợp lý, chỉ là vừa mới mở miệng, cô lại không nhịn được nhớ tới những gì xảy ra lúc nãy.<br>Vừa nghĩ đến Tần Tình liền cảm thấy mặt mình hơi nóng, không khỏi chột dạ mà bổ sung thêm một câu: \"Ân.......!Mới vừa ngồi cùng bàn.\"<br><br>Nghe câu phía trước, Kiều An có chút không xác định được lúc nãy Văn Dục Phong thần trí không rõ do say rượu mà biểu lộ chân tình, khi nghe xong lời Tần Tình vừa mới bổ sung, hắn liền biết đáp án.<br>—— theo như lời hắn, từ trước đến nay Văn Dục Phong không chấp nhận chủ động cho bất cứ nữ nhân nào đến gần mình trong vòng một thước, càng không phải nói là mỗi ngày đều gặp nhau, nói chuyện cũng phải giữ khoảng cách.<br>Nếu Văn Dục Phong đối với cô gái nhỏ này không có cảm giác, hai người không có khả năng trở thành bạn cùng bàn.<br>Hơn nữa......!Kiều An quay đầu lại nhìn chiếc xe hơi màu đen một cái, trong lòng thầm than.<br>Nhìn thấy phản ứng lúc nãy của Văn Dục Phong trong quán bar, chỉ sợ \"cảm giác\" không phải bình thường.<br>Chỉ là bối cảnh trong nhà của Dục ca..........<br>Trong lòng Kiều An thở ngắn than dài, trên mặt vẫn cười hiền lành: \"Vậy nhà của Tần tiểu thư và vị bạn học này ở đâu? Tôi tìm người đưa hai vị về.\"<br>Vừa nghe lời này, Tần Tình còn chưa kịp nói gì Lâm Mạn Tuyết đứng bên cạnh liền vẫy tay: \"Em thì không cần, đợi chút nữa em bắt xe đi là được, các anh đưa Tần Tình về đi.\"<br>Ngừng 2 giây, Lâm Mạn Tuyết do dự một chút, lại sửa lời: \"Thôi, vẫn là để em đưa Tần Tình về, nói cho cùng là do em mang người tới.\"<br>Tần Tình phụ họa: \"Ân, không cần phiền anh, chính tụi em có thể tự về.\"<br>Trong bụng Kiều An ít nhiều cũng bị quấn vòng vòng, hắn sao có thể không nhìn ra hai cô gái nhỏ trước mắt đề phòng mấy người bọn họ?<br>Vì thế hắn cũng không cưỡng cầu, gật gật đầu: \"Chậc, hôm nay hai vị tiểu thư ở trên địa bàn của tôi là do tôi chậm trễ, lần sau gặp lại, tôi nhất định sẽ nhận lỗi với hai vị.\"<br>Lời này làm Lâm Mạn Tuyết sửng sốt, sau đó hai mắt đều mở to: \"Cái quán bar kia......!Là của anh?\"<br>Kiều An cười lắc lắc đầu.<br>Lúc Lâm Mạn Tuyết bày ra phản ứng \"tôi nói sai\", hắn nâng cánh tay lên, một ngón tay chỉ về \"thành Phong hoa giải trí\" mông lung dưới bóng đêm phá lệ chói mắt.<br>\"Nói chính xác, cái này mới là của tôi.\"<br>\"............\"<br>Lâm Mạn Tuyết không tự giác mà há miệng.<br>Tần Tình bên cạnh cũng có chút kinh ngạc, đôi mắt hạnh xinh đẹp hơi ngưng lại, nhưng không có phản ứng quá lớn.<br>Trong lòng Kiều An âm thầm gật đầu, đem ý cười thu liễm.<br> <br>\"Vậy tôi đưa Dục ca về, hai vị tiểu thư đi thong thả.\"<br>Tần Tình lên tiếng: \"Cảm ơn.\"<br>Sau đó, Kiều An ngồi lên ghế phụ, cửa xe đóng lại, nghênh ngang mà đi.<br>Chờ xe hơi bên này vừa đi, Lâm Mạn Tuyết cũng khôi phục lại tinh thần.<br>Áp lực từ lúc còn ở trong thành giải trí một đường ra tới đây rốt cuộc cũng áp không được ——<br>\"Tiểu Tình, cậu và Văn Dục Phong biết nhau?? Cả hai người đều biết nhau??\"<br>\".........\"<br>Sớm lường trước một màn này Tần Tình liền bất đắc dĩ quay sang Lâm Mạn Tuyết: \"Thời gian đã không còn sớm, chúng ta bắt xe đã, ở trên xe rồi nói.\"<br>\"Được được được, trên xe nói!\"<br>......................<br>Sáng sớm hôm sau, nguyên bản Văn Dục Phong xin nghỉ 2 tuần liền ở trước mắt bao người vào lớp học.<br>Tiết đầu tiên là Toán học, lúc này vẫn là đi học trước, Thẩm Lương đang đứng trên bục giảng chuẩn bị phát bài thi, dư quang nhìn thấy một thân ảnh thon dài đi qua trước mặt mình, hắn liền sửng sốt một chút.<br>Sau đó Thẩm Lương ngẩng đầu lên, cười hỏi Văn Dục Phong: \"Không phải xin nghỉ sao? Như thế nào còn chưa tới một tuần liền trở lại?\"<br>Văn Dục Phong bị Thẩm Lương gọi, liền dừng lại.<br>Hắn quay người về phía Thẩm Lương, tay rút từ trong túi ra, khuôn mặt thanh tuấn mang theo ba phần ý cười lười biếng ——<br>\"Tính thời gian lần đầu tiên bỏ lỡ bài kiểm tra, em liền trở lại học tập thật tốt, miễn cho thầy Thẩm đổi lại chỗ ngồi.\".<br><br>"]