["<br>","<br>Nghe âm điệu lười nhác phảng phất ở bên tai, giọng nói thập phần từ tính gọi nhũ danh của mình, Tần Tình cảm thấy hai má nóng rực lên, không khí như bị rút đi khiến người ta cảm thấy khó thở.<br>Mà người này càng ngày càng tới gần làm người khác không thể bỏ qua được sự tồn tại, càng gọi khiến Tần Tình không thể áp chế được cảm giác xấu hổ và buồn bực đang cuồn cuộn trong lòng.<br>Chỉ còn một giây nữa cảm xúc của cô muốn bộc phát thì cửa thang máy<br> đinh một tiếng và mở ra.<br>Không khí mới mẻ đột nhiên xông vào, Tần Tình hít một hơi thật sâu, đại não thiếu oxy nhất thời thanh tỉnh.<br>\" Anh cách xa em một chút....!\"<br>Hai má cô gái còn đỏ ửng, âm thanh mềm nhẹ.<br><br>Cô nói xong lời đó liền cầm ba túi rác trong tay, dùng cơ thể bé nhỏ của mình dễ dàng vượt qua người nam sinh mà chạy ra ngoài.<br>Động tác có chút vụng về.<br>Văn Dục Phong có chút ngoài ý muốn, chờ hắn nghiêng người nhìn theo thì cô gái nhỏ đã ra ngoài từ lâu.<br>Qua vài giây, nam sinh đứng tại chỗ cười nhẹ liền rời đi.<br>- ---<br>Lần này đúng là rất nghe lời.<br>Chỉ tiếc....<br>Môi mỏng cong lên, đáy mắt âm trầm trở nên rạng rỡ.<br>Văn Dục Phong đi về phía cầu thang đặt tay lên tay vịn kim loại, nhìn cánh cửa thang máy trước mắt chậm rãi khép lại.<br>Chỉ tiếc, đã chậm.<br>.....................<br> <br>Lúc Tần Tình trở lại chung cư trong lòng cực kì khẩn trương; cô cẩn thận đi thẳng về tới cửa căn hộ mà cũng không gặp gian nan hiểm trở, tâm tình có chút bất ngờ.<br>\" Điềm Điềm, cháu không nhanh thay giày mà vào ăn sáng, đứng chỗ đó ngẩn người làm gì?\"<br>Bà nội Tần đi ngang qua nhìn thoáng qua Tần Tình cảm thấy khó hiểu liền cười hỏi.<br>\".......\"<br>Lại một lần nữa bị gọi nhũ danh, Tần Tình theo bản năng phản ứng lại, sau đó mới hồi phục lại tinh thần.<br>\" Dạ, cháu tới liền.\"<br>Cô cắn môi, lắc lắc đầu như muốn làm rớt mấy cái ý tưởng suy nghĩ lung tung trong đầu.<br>Tần Tình cúi người đổi giày, mũi liền ngửi thấy một hương vị quen thuộc, cô suy nghĩ một chút thì ánh mắt liền sáng lên.<br>\" Bà nội, có phải bà làm món thủy tinh bao đúng không?\"<br>Bà nội Tần đang bày món ăn thì nghe Tần Tình nói xong liền không nhịn được ngó ra: \" Cháu nha, cái mũi thật linh giống con mèo.\"<br>\" Có nhân gì ạ?\" Tần Tình đổi giày thật nhanh rồi chạy vào nhà ăn, hai mắt sáng lên rực rỡ: \" Nhân đậu và nhân trứng ạ?\"<br>\" Yên tâm đi bé mèo tham ăn, hai loại đều có.\"<br>Bà nội Tần nhìn Tần Tình đầy sủng nịnh, sau đó đặt chiếc đĩa sứ lên bàn, xoay người đi vào bếp đem sữa ấm và cháo đi ra.<br>Trừ chiếc đĩa sứ trắng có những chiếc thủy tinh bao tinh xảo, trên bàn cơm còn có hai chén canh óng ánh, khiến người ta càng thêm thèm ăn.<br>Tần Tình chạy nhanh vào phòng bếp giúp bà nội Tần bưng cháo và sữa bò còn lại mang ra, liền ngồi lên ghế, tay đặt trước đầu gối, một bộ dáng cực kì ngoan ngoãn.<br>Bà nội Tần nhìn bộ dạng của cháu gái bảo bối nhà mình cười ngừng, duỗi tay điểm lên trán Tần Tình một cái thật nhẹ.<br>\" Được rồi, con mèo nhỏ tham ăn, không cần ở trước mặt bà ngoan ngoãn, chỉ ở chỗ có mẹ cháu mới vậy thôi.\"<br>\" Dạ!\" Tần Tình ngọt ngào lên tiếng, hai má cong lên duỗi tay cầm lấy đũa.<br>Chỉ là tay chưa kịp cầm thì đã bị bà nội Tần vỗ một cái ----<br>\" Rửa tay đi.\"<br>Tần Tình đỏ mặt: \" Bà nội làm thủy tinh bao quá ngon, con liền quên mất chuyện này.\"<br>Nói vậy, Tần Tình vẫn đứng dậy đến bồn rửa tay ở phòng bếp.<br>Tần Tình nhẹ nhàng xả nước để rửa tay, làm như vô tình mà mở miệng hỏi: \" Bà nội, bà có quen với chủ nhà đối diện không?\"<br>Bà nội Tần cảm thấy kì lạ, nói: \" Biết chứ, đối diện chuyển đến đây mới mấy năm, còn là học sinh, cũng là học sinh trường Trung học Nhất Sư của cháu đấy.\"<br>Tần Tình đứng ở bồn rửa tay liền ngẩng ra, trực tiếp quay người lại:<br>\" Hắn chỉ sống một mình?\"<br>\" Đúng vậy.\"<br>Bà nội Tần gật gật đầu, cảm khái mà thở dài: \" Thời điểm vừa mới chuyển đến chắc là đang học sơ trung, chỉ có một mình, lúc đầu bà vẫn thắc mắc mãi —— không biết cha mẹ nào lại nhẫn tâm lại để một đứa trẻ mới mười mấy tuổi lẻ loi sống bên ngoài như vậy, mấy năm nay bà cũng chưa từng nhìn thấy mặt mũi cha mẹ của hắn.\"<br>\"......\"<br>Tần Tình không nói chuyện, rũ mắt quay người lại, đưa tay đến dòng nước rửa một lần nửa, trong lòng không nhịn được mà run lên.<br>Không biết vì cái gì, cô liền nhớ đến lần đầu tiên gặp mặt, người nọ đứng ở bậc thang trước cửa hàng tiện lợi, bộ dáng lười biếng rũ mắt cười.<br><br>Mái tóc màu đen dưới ánh nắng mặt trời như mạ lên một lớp phấn vàng, thoạt nhìn rất mềm mại, đôi mắt ôn nhuận như ngọc, nhưng sâu bên trong rất thâm thúy, nhìn rất bình tĩnh và hiền lành.<br>—— rõ ràng là đang hút thuốc, nhưng lại vô hại như một con mèo lớn đang nằm phơi nắng dưới mặt trời.<br>Trong nháy mắt, cô đã từng rất muốn sờ sờ đầu con mèo lớn đó nhỉ?<br>Tần Tình không hay biết khóe môi mình đã cong lên cười.<br>........Không có khả năng, nói không chừng người ta lại lại một con hổ già?<br>\" Điềm Điềm, sao đột nhiên cháu lại hỏi cái này?\"<br>Tần Tình đang suy nghĩ thì bị lời nói của bà nội Tần đánh gãy.<br><br>Cô vội vàng hoàn hồn, lúc này mới phát hiện nãy giờ mình đã đi tới chỗ nào không hay biết.<br>Tần Tình nhanh chóng duỗi tay đóng van nước, cầm cái khăn bông lau tay rồi trở lại phòng ăn.<br>\" Không có gì....!Chỉ là lúc con đứng đợi thang máy, vừa đúng lúc gặp được hàng xóm đối diện về nhà.\"<br>\" A, buổi sáng bà cũng có gặp qua vài lần, thằng nhóc đó có thói quen chạy bộ buổi sáng.\" Bà nội Tần nói như vậy, sau đó đùa Tần Tình: \"——.<br><br>truyện ngôn tình<br>coi thói quen sinh hoạt của người ta so với người nào đó thích ngủ nướng thì tốt hơn nhiều.\"<br>Tần Tình chu miệng: \" Con cũng không ngủ nướng....\"<br>\" Cháu không có ngủ nướng?\"<br>Bà nội Tần cười đến nỗi đôi mắt đều híp lại: \" Ai đó vừa lên giường mới vài phút, còn đem chăn trùm lại tìm không thấy mặt mũi đâu?\"<br>\"......\"<br>Mặt Tần Tình đỏ lên, không có tiền đồ đành nhỏ giọng phản bác: \" Dù sao cũng không phải con, con không có nhớ rõ...\"<br>Bà nội Tần không thể cười nữa vì da mặt cháu gái bà quá mỏng.<br><br>Chẳng qua vừa mới im lặng chốc lát, bà nội Tần ngẩng đầu lên, nghiêm túc dặn dò Tần Tình.<br>\" Điềm Điềm, tuy rằng thằng nhóc đối diện kia lớn lên xác thực không tồi, nhưng cháu không được làm điều gì ngốc nghếch.\"<br>\"......\"<br>Tần Tình sợ hãi, đôi đũa đang gắp thủy tinh bao cũng không giữ chặt, thủy tinh bao liền rớt lại vào đĩa.<br>Đôi mắt hạnh đen nhánh mở tròn xoe, giống như một con mèo bị bắt quả tang làm chuyện xấu.<br>Chỉ tiếc ánh mắt của bà nội Tần đã nhìn xuống dưới, không thấy được phản ứng của Tần Tình, vẫn tiếp tục nói tiếp ——<br>\" Trước đó không lâu bà nhìn thấy một cô gái nhỏ học Nhất Trung, không biết sao lại tới đây.<br><br>Sáng sớm đã đứng đợi ở hành lang, lúc nhìn thấy tiểu tử kia tập thể dục buổi sáng trở về liền bật khóc òa lên...\"<br>Bà nội Tần vừa nói vừa cảm khái, lắc lắc đầu: \" Không biết là con cái nhà ai, nếu cha mẹ mà nhìn thấy có phải sẽ tức chết không? Cháu cũng không còn nhỏ, về sau gặp người nào cũng đừng giống như cô gái kia.\"<br>Nghe xong toàn bộ câu chuyện, Tần Tình mới thở phào nhẹ nhõm.<br>Tuy rằng không biết lúc nãy mình lo lắng cái gì, nhưng bây giờ đã an tâm gắp thủy tinh bao lên thưởng thức rồi.<br>Bà nội Tần cuối cùng cũng quyết định: \" Nhìn thẳng nhóc đó làm việc và sinh hoạt đều khá tốt, chỉ là ở trong trường khẳng định hay trêu chọc cô gái nhỏ.\"<br>\".......\"<br>Tần Tình nghĩ tới những lần gặp người này thì không khỏi cúi đầu, chọc chọc chiếc đũa vào thủy tinh bao.<br>\" Đúng vậy.\" Một bên chọc chọc thủy tinh bao, một bên ngẩng khuôn mặt nhỏ lên cực kì nghiêm túc: \" Khẳng định có trêu chọc cô gái nhỏ.\"<br>- ---------------------------------------------<br>Ngày tựu trường ở Trung học Nhất Sư rất náo nhiệt, kỳ nghỉ đã kết thúc nhưng vẫn chưa làm xong bài tập hè, nội tâm của rất nhiều học sinh đều ai oán.<br><br>Nhưng học kỳ mới được gặp lại bạn học, các thiếu niên lại thêm vui vẻ lạc quan.<br>Chỉ là Tần Tình lại không có tâm tình tốt như vậy.<br>Dựa theo bảng phân lớp được dán lên, Tần Tình đến lớp mười lăm của năm nhất.<br><br>Các bạn học mới nhiệt tình giới thiệu với nhau, Tần Tình thì ngồi đó ủ rũ.<br>Nguyên nhân là không có hắn ——<br> <br>Tần Tình biết các bạn học mới rất nhanh sẽ không có quan hệ gì với mình nữa, cô cũng sẽ lập tức thi lên năm hai; nhưng điều khiến cô không nghĩ tới là theo yêu cầu của trường học, cô phải kết thúc kỳ huấn luyện quân sự thì mới được làm bài thi trắc nghiệm vượt cấp.<br>Đơn giản là nếu không học xong quân sự thì không thể chân chính là học sinh cao trung của Trung học Nhất Sư.<br>Từ sau khi nhận được điện thoại lúc sáng, Tần Tình liền héo như trái cà tím phơi sương đến bây giờ.<br>——<br>Thể dục là môn học Tần Tình không thích nhất.<br><br>Bởi vì những thứ liên quan đến \" thể lực\", \" tố chất thân thể\" thì bản thân cực kì yếu....Yếu đến mức không ai yếu bằng.<br>Mỗi lần tới kỳ quân sự....!Tần Tình chỉ cầu nguyện có thể sống sót vượt qua.<br>\" Cậu chính là người thi vượt cấp sơ trung để lên cao trung đúng không?\" Một âm thanh bên cạnh vang lên, đánh gãy sự ai oán của Tần Tình.<br>Tần Tình theo hướng âm thanh phát ra mà ngẩng đầu lên, một nam sinh đeo kính đang nhìn cô mỉm cười.<br>Khi người này nói câu đó, cũng có không ít học sinh nhìn lại phía này.<br><br>Ánh mắt ít nhiều mang theo sự tò mò, ngẫu nhiên có vài người kinh diễm.<br>\" Chào cậu.\" Tần Tình mỉn cười.<br>Cùng lúc đó, dưới sân trường nhộn nhịp.<br>Trước bảng chia lớp các học sinh đều chen chúc nhau xem xét, thì chỗ trống trong vòng bán kính một mét lại không ai đến gần.<br><br>Học sinh tự động lùi lại, không ít người đang đánh giá ba người đang đứng chỗ trống đó.<br>\"....!Nhìn chúng ta như xiếc vậy.\"<br>Trước ánh mắt của các học đệ học muội, tên tóc vàng Triệu Tử Duệ cau mày, có chút không kìm nén được, hướng về người phía trước thấp giọng hỏi: \" Dục ca, cậu đang tìm người quen? Nhiều người như vậy, hay em để anh em đi thám thính cho?\"<br>\" Cậu gấp cái gì?\"<br>Lý Hưởng đứng một bên đoạt lời, cười tủm tỉm ôm ngực đang hưng phấn: \" Các học muội đáng yêu như vậy, ở đây thêm lát nữa thì không tốt sao?\"<br>\"......\" Triệu Tử Duệ nghiêng mắt nhìn Lý Hưởng: \" Cậu mẹ nó còn không cao bằng các học muội, tốt cái rắm.\"<br>Lý Hưởng nghe điều này, tức khắc liền xụ mặt: \" Triệu Tử Duệ, hôm nay tớ phải cho cậu biết tay ——\"<br>\" Được rồi.\"<br>Nam sinh đứng ở phía trước hấp dẫn ánh mắt của mọi người, bỗng nhiên lên tiếng.<br>Tầm mắt hắn lui tới các tên trên bảng, cuối cùng cùng dừng lại một cái tên ở \" lớp mười lăm\".<br>Nhìn chằm chằm vài giây, khuôn mặt nam sinh sáng lên, môi mỏng cong lên cười như không cười.<br><br>Ánh mắt thâm thúy phảng phất có chút ánh sáng lấp lánh.<br>\".....Tìm được rồi.\" Hắn rũ mắt cười nhẹ, sau đó xoay người rời đi..<br><br>"]