["<br>Editor: Sa Hạ<br>Mặc dù các cựu học sinh gửi thông tin cá nhân của họ sẽ nhận được đồng phục đúng kích cỡ mà trường gửi đến, nhưng rõ ràng chỉ có một số ít can đảm và sẵn sàng \"quay lại trường\" trong bộ đồng phục ấy.<br><br>Cầm thư mời bước vào khuôn viên trường liền nhìn thấy đa số mọi người đều mặc những mẫu thời trang mới nhất năm nay.<br><br>Nếu cái nào được yêu thích hơn, tỷ lệ đụng hàng rất nhanh sẽ đuổi kịp đồng phục của Nhất Sư.<br><br>Trong những bộ quần áo đủ kiểu dáng và màu sắc, Văn Dục Phong và Tần Tình, những người ăn mặc như đang đến trường cơ hồ đã trở thành tâm điểm chú ý của nhiều người ngay sau khi bước vào.<br><br>\"Ngọa tào, đó không phải là Văn Dục Phong sao?\"<br>—— mới vừa bước chân lên đường chính, Tần Tình đã nghe thấy những tiếng nói thì thầm của mấy người tụ tập cách đó không xa.<br><br>\"Văn Dục Phong? Văn Dục Phong là ai?\"<br>\"Cậu không biết giáo bá khóa ba mươi bảy sao? Lúc ấy anh ta ở Nhất Sư, không một ai học tam trung đến trước cổng trường khoe khoang! ! Tôi còn tưởng rằng cậu không học ở Nhất Sư nữa đấy?\"<br>\"! ! \"<br>Âm thanh sôi nổi hỗn loạn bên kia theo bước chân xa dần của Tần Tình và Văn Dục Phong.<br><br>Đi được một đoạn, Tần Tình đột nhiên cười nhẹ.<br><br>Cô quay mặt sang một bên nhìn người đàn ông đẹp trai bên cạnh, cười đến mức không nhịn được ——<br>\"Văn giáo bá mấy năm không gặp, hình ảnh vẫn còn đó a?\"<br>Người đàn ông bị điểm danh liền dừng lại, xoay người sang chỗ khác, lặp lại câu nói đầy ẩn ý: \"Văn giáo bá?<br>Tần Tình vẫn cười: \"Bằng không thì gọi là gì?\"<br>\"Gọi tên.<br><br>\"<br>\"! ! A?\"<br>\"Hồi đó anh cho em mượn sách, em còn nợ anh một lần, em quên rồi sao?\"<br>\"!.<br><br><br>.<br><br>\"<br>Thật ra là Tần Tình đã quên.<br><br>Lục lọi trong trí nhớ một hồi lâu, cô mới nhớ ra sự việc kia từ trong chỗ sâu ký ức.<br><br>————<br>\"Gọi anh một tiếng.<br><br>\"<br>! ! ! <br>\"Gọi tên, ba chữ, một chữ không thể thiếu.<br><br>\"<br>! !.<br><br>.<br><br>\"Gọi thì anh sẽ đưa sách cho em.<br><br>\"<br>————<br>Nhớ lại khi đó người này cúi người xuống trước bàn mình, gương mặt ấy dường như càng lúc càng hiện rõ trước mắt.<br><br>Suy nghĩ trong chốc lát, khóe mắt Tần Tình cong lên.<br><br>\"Cười cái gì?<br>Văn Dục Phong hỏi.<br><br>Tần Tình: \"Nhớ tới anh khi đó, không nhịn được cười.<br><br>\"<br>\"Nga?\"<br>Văn Dục Phong rũ mắt: \"Khi đó anh rất buồn cười?\"<br>\"Không phải.<br><br>\" Tần Tình lắc lắc đầu, ý cười càng lúc càng sâu, mắt hạnh xinh đẹp cũng cong thành trăng non: \"Khi đó em có chút sợ anh, lần đầu tiên nghe thấy loại yêu cầu này, cảm giác anh nhất định có tật xấu gì đó —— càng làm cho người ta sợ.<br><br>\"<br>\"!.<br><br>.<br><br>Sợ anh?\" Văn Dục Phong cười nhẹ: \"Khi đó một chút em không hề sợ anh, toàn trường người không sợ anh chỉ có em.<br><br>\"<br>\"Sao có thể?\"<br>Tần Tình cố ý làm ra vẻ hơi khoa trương, chẳng qua đôi mắt do cười mà cong lên đã bán đứng cô.<br><br>\"Khi đó thoạt nhìn anh rất đáng sợ, giống như một con hổ vừa mới ngủ dậy, lười biếng mà lộ ra vẻ hung dữ, cảm giác nếu bất cẩn sẽ bị anh nuốt gọn.<br><br>\"<br>Tần Tình vừa nói, ánh mắt nhìn Văn Dục Phong từ trên xuống dưới một lần, sau đó cô lắc lắc đầu: \"Em cảm thấy thiếu cái gì.<br><br><br>\"<br>\"Thiếu cái gì?\"<br>Văn Dục Phong đút tay vào túi rồi cúi người nhìn Tần Tình, mặc cô đùa nghịch mình.<br><br>Tần Tình thò lại gần, duỗi tay kéo nút thắt cà vạt trước áo sơ mi của Văn Dục Phong, kéo nó xuống.<br><br>Sau đó cô nhón mũi chân lên với lấy tóc của Văn Dục Phong.<br><br>Kiễng chân một giây, cô liền cau mày, ngoắc tay với Văn Dục Phong: \"Cúi đầu, cúi đầu.<br><br>\"<br>Thần sắc Văn Dục Phong bất động, cười nhìn Tần Tình, con ngươi đen nhánh lấp lánh.<br><br>\"Không cần.<br><br>\"<br>Giọng nói nam sinh khàn khàn, nụ cười càng thêm sâu.<br><br>Tần Tình nắm cà vạt của anh, không nói lời nào, đôi mắt chăm chú nhìn anh.<br><br>Qua hai giây, Văn Dục Phong thở dài, rút tay ra rồi cúi xuống.<br><br>Tần Tình cười đến mắt đều cong hết lên, không chút do dự vươn tay xoa xoa lên mái tóc đen gọn gang của anh.<br><br>Không giống một người lúc nào cũng tỏ ra sắc bén, cảm xúc mềm mại khi sờ lên mái tóc màu đen khiến cho Tần Tình cảm thấy như đang vuốt ve một con mèo lớn.<br><br>Cô suy nghĩ một chút, sau đó nhón chân đến gần bên tai của Văn Dục Phong, cười tủm tỉm:<br>\"Lần đầu tiên nhìn thấy anh ở bên ngoài cửa hàng tiện lợi đó, em đã muốn làm điều này.<br><br>\"<br>——<br>\"Mềm mại rất giống như tưởng tượng của em.<br><br>Nghe nói người có mái tóc mềm thì nhân cách rất là tốt.<br><br>\"<br>Vốn dĩ mái tóc đen gọn gàng bây giờ bị xoa đến rối loạn, Văn Dục Phong bất đắc dĩ ngước mắt.<br><br><br>\"Tính cách của anh tốt?\"<br>Tần Tình gật đầu không chút do dự, khóe môi mềm mại cong lên: \"Đối với em rất tốt.<br><br>\"<br>Văn Dục Phong liền ngẩn ra.<br><br>Lúc này Tần Tình đã lùi về phía sau nửa bước, nở một nụ cười xinh đẹp nhìn ngắm một kiệt tác hoàn mỹ ——<br>\"Lúc này rất giống với anh khi đó.<br><br>\"<br>\"Anh khi đó?\"<br>\"Ân.<br><br>\" Tần Tình chậm rãi nói từng chữ: \"Anh Dục.<br><br>\"<br>Ánh mắt của Văn Dục Phong càng thêm sâu thẳm.<br><br>Hai giây sau, anh miễn cưỡng mở mắt, đưa tay lên vuốt những sợi tóc phất phơ trước trán ——<br>\"Sau này chỉ khi anh kêu em làm vậy, em mới có thể được gọi như vậy.<br><br>\"<br>\"A? Vì sao?\"<br>\"Bằng không!.<br><br>.<br><br>\" Tiếng cười của anh khàn khàn, xoay đầu lại nhìn: \"Sẽ xảy ra chuyện.<br><br>\".<br><br>"]