["<br>Tần Kinh Quốc bị giáo huấn đến mức khuôn mặt già cũng đỏ bừng: \"Mẹ......Mẹ đừng nói nữa, Tiểu Văn còn ngồi ở đây, đừng để cho người ngoài chế giễu.\"<br>\"Người ngoài cái gì mà người ngoài!\" Bà nội Tần vỗ một cái lên tay vịn ghế sô pha: \"Hai ngày trước mẹ đã muốn nói, vì sao còn nghẹn tới bây giờ? Mẹ chính là đợi Tiểu Dục tới cửa, để cho thằng bé một viên thuốc an thần —— mấy năm trước mẹ đã nhận định, chỉ cần Điềm Điềm của chúng ta nguyện ý, chuyện của hai đứa nó, hai đứa con ai cũng không có tư cách phản đối!\"<br>\"Mẹ, bọn con dù sao cũng là cha mẹ của Tiểu Tình, khẳng định muốn suy xét........\"<br>Bà nội Tần lại không cho Tần Kinh Quốc một chút cơ hội mở miệng, trực tiếp cắt ngang: \"Tiểu Dục đối với Điềm Điềm so với hai người làm cha mẹ như con còn tốt hơn, nói cho mẹ biết con có tư cách gì phản đối?\"<br>Tần Kinh Quốc cùng Lê Tĩnh Hà hoàn toàn trầm mặc.<br>Đừng nói là hai người bọn họ, ngay cả Tần Tình cùng Văn Dục Phong đều bị hoảng sợ trước sự bùng nổ bất ngờ của bà nội Tần.<br>Cho tới khi hai người phục hồi tinh thần lại, cục diện trước mắt đã ổn thỏa, không có cơ hội hòa giải.<br>Sự tích tụ trong lòng bà nội Tần cũng vơi đi, thần sắc cũng nhu hòa xuống.<br>Bà ngẩng đầu nhìn lên đồng hồ.<br>\"10 giờ trưa, Tiểu Dục ở lại ăn cơm đi.\"<br>Dưới tình huống bình thường thì đại khái Văn Dục Phong còn sẽ nói hai câu từ chối, nhưng xét thấy bà nội Tần vừa mới bùng nổ xong, dưới ánh mắt nhắc nhở của Tần Tình bên cạnh, Văn Dục Phong gật đầu lên tiếng.<br><br>Vì thế bà nội Tần đứng dậy đi tới phòng bếp.<br><br>Truyện Khác<br>\"Tiểu Dục giúp bà nội nấu một vài món đi, đã nhiều năm không nếm lại ttrù nghệ của cháu.\"<br>Văn Dục Phong lên tiếng, hướng về phía cha mẹ Tần gật đầu, liền đứng dậy đi theo vào phòng bếp.<br>Tần Kinh Quốc xấu hổ mà đứng lên: \"Mẹ, để con làm trợ thủ cho mẹ đi, Tiểu Dục dù sao cũng là lần đầu tiên đến nhà làm khách.\"<br>Tần Kinh Quốc nghe theo bà nội Tần sửa lại xưng hô, Tần Tình ngồi bên cạnh nhịn không được thiếu chút nữa cười ra tiếng.<br>Nhưng một chút mặt mũi bà nội Tần đều không cho ——<br>\"Con?\" Bà nội Tần quay đầu nhìn Tần Kinh Quốc một cái, lại quay người lại: \"Ở phương diện này con với Tĩnh Hà không thể so với Tiểu Dục, vẫn nên tìm thêm tài liệu đi.\"<br>\".......Phốc.\" <br>Nhìn thấy biểu tình Tần Kinh Quốc bị ăn mệt, Tần Tình rốt cuộc cũng không nhịn được, quay mặt khẽ cười ra tiếng.<br>\".........\"<br>Tần Kinh Quốc nhìn Tần Tình với vẻ mặt vô cảm.<br>Tần Tình nhịn không được cười, ngoan ngoãn nhìn lại Tần Kinh Quốc và Lê Tĩnh Hà.<br>\"Ba, mẹ, thật sự anh ấy nấu cơm rất ngon.\"<br>Nhìn thấy cửa phòng bếp được đóng kín, Lê Tĩnh Hà mở miệng: \"Con chọn cậu ta, phải không?\"<br>Tần Tình trầm mặc xuống.<br>Một lúc lâu sau, cô mới đem tầm mắt nhìn thân ảnh thon dài đằng sau cửa kính thu lại.<br>Tần Tình nhìn về phía Lê Tĩnh Hà, khóe mắt cong lên mềm mại.<br>\"Mẹ, lần đầu tiên anh ấy đến nhà bà nội là năm ấy lúc con vừa mới nhảy lớn lên cao nhị.<br><br><br>Ngày đó sau khi dùng cơm xong, anh ấy đều ở trong phòng bếp giúp bà nội rửa chén, bà nội khen anh ấy còn chê con, anh ấy nói tay con quá nhỏ, không cầm được chén, nên cách phòng bếp xa một chút, miễn cho làm rơi vỡ.\"<br>Lê Tĩnh Hà cùng Tần Kinh Quốc đều sửng sốt.<br><br>Bọn họ hiển nhiên không hiểu vì sao Tần Tình lại nói chuyện này.<br>Nhưng hai người cũng chưa nói cái gì, tiếp tục lắng nghe.<br>\"Khi đó con nghe xong xác thực không vui, mang thù đã lâu........!Thẳng cho tới khi sau này lại có một lần, con không kịp về nhà ăn cơm trưa, anh ấy làm cho con bữa cơm đầu tiên —— ngày đó anh ấy không chịu cho con vào phòng bếp, còn nói........\"<br>Đáy mắt Tần Tình đầy ý cười, lại có cảm xúc khác đang được giấu kín.<br>Sau đó cô nhẹ nhàng chậm rãi lặp lại lời nam sinh còn in sâu trong trí nhớ ——<br>\"Chỉ tôm ở phần đầu rất cứng, sẽ đâm tay; dụng cụ trong nhà bếp cũng rất sắc bén, có khả năng sẽ bị thương; khi cho nguyên liệu có nước vào trong chảo dầu nóng, dầu sẽ bắn ra làm bị phỏng; máy hút khói cũng không thể hút được hết toàn bộ khói dầu, đối với khí quản và làn da cũng không tốt.......\"<br>\"Lần trước anh nói vậy chỉ là nói đùa.<br><br>Chính xác mà anh muốn nói là Điềm Điềm là cô gái nhỏ nên được che chở thật tốt, anh không muốn em làm việc này.........!Về sau chỉ cần có cơ hội, những việc này anh đều sẽ vì em mà làm, em không cần đi học, càng không cần phải am hiểu mà cảm thấy uể oải.\"<br>\"Thật ra em không am hiểu, anh lại rất vui.<br><br>Bởi vì chứng tỏ trước khi anh biết Điềm Điềm, trước sau em được đối xử rất tốt, chuyện khổ cực gì cũng chưa trải qua.\"<br><br>\"Như vậy anh mới không cần tiếc nuối, vì sao anh không sớm một bước xuất hiện bên cạnh em.\"<br>\"...................\"<br>(Editor: Tui xúc động quá rồi mn (⌐■_■)<br>Nói xong, Tần Tình không nhịn được nhẹ bật cười.<br>Đôi mắt cô dâng lên một tầng hơi nước mỏng.<br>Tiêu điểm một lần nữa trở lại, biểu tình Tần Tình nghiêm túc nhìn Lê Tĩnh Hà.<br>Sau đó cô mở miệng nói từng câu từng chữ ——<br>\"Cho nên, đúng vậy mẹ, con nghĩ mẹ nói đúng.<br><br>—— đời này, con chỉ nhận định một người.\".<br><br>"]