["<br>Vừa nghe đối tượng của Tần Tình chẳng những tham gia quân ngũ, còn xuất thân từ bộ đội đặc chủng, Lê Tĩnh Hà và bà nội Tần khó tránh khỏi sửng sốt một hồi lâu.<br><br>Rốt cuộc Lê Tĩnh Hà cũng phản ứng lại trước, liền nhíu mày lại.<br><br>\"Con nói là lúc trước, vậy hiện tại thì sao?\"<br>Biết hôm nay không thể tránh khỏi, Tần Tình đành căng da đầu mở miệng:<br>\"Mẹ, kỳ thật quan hệ giữa con và anh ấy lúc cao trung liền! !.<br><br>cũng không tệ lắm —— nhưng khi đó con tuyệt đối không có bất luận làm cái gì khác thường, chăm chỉ học tập! ! \"<br>\"Cho nên?\"<br>\"Mấy năm qua tụi con có chút mâu thuẫn, lần này vừa mới gặp mặt không lâu! ! ! Đối với tình huống của anh ấy bây giờ con cũng không biết.<br><br>\"<br>Lê Tĩnh Hà thở dài, ánh mắt mang theo ý trách cứ: \"Còn không biết, con liền đem người đến dưới nhà?\"<br>Tần Tình: \"! !.<br><br>.<br><br>\"<br>Cô thật sự hết đường chối cãi! !.<br><br>\"Được rồi, thời gian cũng không còn sớm, con đi nghỉ ngơi đi.<br><br>\"<br>Lê Tĩnh Hà mở miệng: \"Người gây chuyện không phải nên giải thích hay sao? Chờ trở về liền dẫn cậu ta tới nhà một chuyến.<br><br>\"<br>Tần Tình ngạc nhiên, ngước mắt lên.<br><br>\"Như thế nào, còn không để cậu ta gặp người hả?\"<br>\"A, không, không phải! ! \" Tần Tình không nhịn được nở nụ cười, đôi mắt hạnh cũng cong lên: \"Được, con nhất định sẽ dẫn anh ấy tới.<br><br>\"<br><br>\"Phải nói trước một tiếng để định thời gian.<br><br>\" Lê Tĩnh Hà nói: \"Đến lúc đó mẹ cũng sẽ gọi ba con về Thanh Thành một chuyến.<br><br>\"<br>\"! ! ! \"<br>Tam đường hội thẩm a! ! ! ! !.<br><br>Tần Tình ngầm cười khổ: \"Vâng, thưa mẹ.<br><br>\"<br>Trong lòng Tần Tình sợ hãi, trở về phòng, đầu tiên là muốn gọi cho Văn Dục Phong để hắn an tâm, chỉ là Tần Tình mới phát hiện là bây giờ cô không có cách nào liên hệ được cả.<br><br>Tần Tình đứng im tại chỗ rối rắm một lát, lấy điện thoại tìm số của Kiều An gọi một cuộc.<br><br>Mấy giây trôi qua chỉ vang lên tiếng máy báo người nhận không thể nghe máy.<br><br>Tần Tình thở dài, tắt điện thoại.<br><br>Cô vẫn đứng tại chỗ trong chốc lát, rồi đi đến tủ quần áo.<br><br>Lúc mở tủ ra, bên trong treo mấy cái ba lô, Tần Tình cầm lấy một cái trong đó ra.<br><br>Trở lại ngồi trên mép giường, Tần Tình lôi từng món đồ vật trong túi ra ngoài.<br><br>Có một chiếc điện thoại cũ, loại sáu bảy năm trước.<br><br>Sau khi mở điện thoại lên, công năng bên trong cũng đã hạn chế rất nhiều.<br><br>Cũng không biết Văn Dục Phong có giống mình hay không, cũng lưu lại số điện thoại cũ, luôn luôn nạp tiền vào điện thoại! ! ! Nghĩ đến một ngày tiếng chuông chiếc điện thoại này lại vang lên.<br><br>Thật ra cũng không phải là chưa từng reo qua.<br><br>Khóe miệng Tần Tình hơi cong lên, suy nghĩ một chút, nằm ườn lên chiếc giường mềm mại.<br><br>Nhìn thấy vài tin quảng cáo, mấy tin nhắn lừa gạt, a, còn có hai tin đánh sai.<br><br>Nhưng lại không nhận được điện thoại của Văn Dục Phong.<br><br>Đầu ngón tay Tần Tình liên tục chọc chọc vào dãy số duy nhất còn giữ lại bên trong, sau đó ôm tâm tư thử một lần, bấm gọi vào dãy số kia.<br><br>Không nghe thấy âm báo tắt máy hoặc là hết tiền, trong lòng Tần Tình mới thả lỏng.<br><br>Một khúc nhạc dương cầm du dương vang lên.<br><br>Do điện thoại cũ nên âm thanh nghe không rõ, Tần Tình phải cầm điện thoại để gần mắt mình thêm mười mấy cm mới có thể nghe thấy tiếng chuông kia.<br><br>Là bài 《 hiến cho Alice 》.<br><br>Xung quanh lúc này an tĩnh, dãy số trên màn hình Tần Tình đã nhìn muốn thuộc lòng, mỗi một âm sắc cùng giai điệu cũng khiến người gọi mê muội.<br><br>Sau đó điện thoại kết nối.<br><br>Tiếng nói trầm thấp của nam nhân vang lên ——<br>\"Điềm Điềm?\"<br>Thanh âm mang hơi thở dồn dập xen một chút bất an.<br><br>Tần Tình không nhịn được cong khóe môi lên, cô cầm điện thoại để gần bên tai.<br><br><br>Lúc này bị ngăn cách bởi điện thoại, không cần phải đối mặt thẹn thùng, lá gan Tần Tình cũng lớn lên.<br><br>Cô nỗ lực để ngừng cười, cố ý đè thấp giọng mình xuống:<br>\"Vị tiên sinh này, ngài có phải nhận sai cuộc gọi hay không, người gọi ngài không phải là Điềm Điềm.<br><br>\"<br>\"! ! ! \"<br>Người ở đầu dây bên kia nhẹ nhàng thở ra.<br><br>Sau đó, tiếng cười khàn khàn phát ra.<br><br>Mang theo một chút trêu chọc vào lòng người.<br><br>\"Dì không làm khó em chứ?\"<br>Nghe thấy Tần Tình lúc này còn có tâm tư vui đùa với mình, tâm trạng lo lắng của Văn Dục Phong đã buông xuống hơn phân nửa.<br><br>Hắn dựa vào tường ngẩng đầu nhìn lên, nhìn biển sao trên bầu trời mênh mông.<br><br>\"Mẹ không có làm khó em, nhưng khẳng định lúc sau sẽ làm khó anh.<br><br>\"<br>Nhắc tới cái này, Tần Tình chỉ cười khổ.<br><br>\"Anh không sợ.<br><br>\"<br>\"Mẹ của em thật sự rất đáng sợ.<br><br>\"<br>Không khí thoáng an tĩnh.<br><br>Qua vài giây sau, Tần Tình nghe thấy tiếng của Văn Dục Phong:<br>\"! ! ! !.<br><br>.<br><br>Em đã trở lại bên cạnh anh.<br><br>\"<br>Giọng nam trầm thấp, hơi khàn khàn, nhưng tiếng đàn cello, ngọt thanh như rượu nho chôn cất đã lâu ——<br><br>\"Anh còn gì để mà sợ nữa đâu, Điềm Điềm?\"<br>Tần Tình ngẩn ra.<br><br>Thì ra tâm tình của cô lúc đi theo Lê Tĩnh Hà về nhà cũng chính là cảm xúc này.<br><br>\"Ân.<br><br>\" Vì thế cô nhẹ nhàng đáp lại.<br><br>Trong đôi mắt ý cười đong đầy.<br><br>\"Bởi vì cùng anh ở bên nhau, cho nên cái gì em cũng không sợ.<br><br>\"<br>\"Không sợ thì tốt.<br><br>Anh có thể yên tâm về nhà.<br><br>\"<br>\"! !.<br><br>.<br><br>Anh còn chưa đi?\"<br>Văn Dục Phong mỉn cười, buông tiếng thở dài: \"Anh vừa mới hi vọng xa vời một chút, lỡ như dì có đuổi em ra, anh có thể chạy tới nhặt đem về nhà rồi.<br><br>\"<br>- ----------------------<br>Tác giả có lời muốn nói:<br>Dục ca: Không nhặt được, thật đáng tiếc! ! ! Ngày mai mình lại đến ngồi xổm một lát.<br><br>.<br><br>"]