["<br>Môi mỏng mấp máy liên tục, lời nói buộc miệng thốt ra không mảy may suy nghĩ.<br><br>Tần Tình ngẩn ra một chút, sau đó nhịn xuống không được liền bật cười.<br><br>Mà lúc lời nói bật thốt lên, Văn Dục Phong cũng phản ứng lại được âm thanh này là của ai.<br><br>Hắn hơi nóng này mà mở mắt ra, tay trái nâng mũ lưỡi trai lên, sau đó đặt lên đầu cô gái nhỏ.<br><br>\"! ! ! Em còn cười?\"<br>Tần Tình vốn dĩ muốn ngừng, vừa nhấc mắt liền nhìn thấy lúc Văn Dục Phong tháo chiếc mũ kia ra, tóc mái phía trước hỗn độn không vào nếp mà nhếch lên hai dúm, ý cười mới vừa áp xuống liền bật ra.<br><br>—— lần này cô cười đến mức đau hết cả bụng.<br><br>Mắt thấy Tần Tình cười đến sắp hít thở không thông, đáy mắt Văn Dục Phong càng lúc càng tối.<br><br>Hắn bỗng dưng duỗi tay kéo cô gái nhỏ đang đứng cách mình nửa thước lại trước mặt, nghiêng người ôm lấy eo cô gái nhỏ đẩy lên cửa xe.<br><br>Sau đó hắn cúi người hôn lên đôi môi đỏ mọng ấy.<br><br>Tần Tình cười được một nửa liền ngây dại.<br><br>Cô mờ mịt chớp chớp mắt, lỗ tai như nghe thấy âm thanh camera phát ra răng rắc.<br><br>Hai giây sau, thần trí thu hồi, vành tai cô đỏ lên một tầng.<br><br>Tần Tình cuống quít duỗi tay đẩy Văn Dục Phong ra một chút.<br><br>Hiển nhiên Văn Dục Phong cũng không mạnh mẽ ngăn chặn cô gái nhỏ trong lòng ngực, thuận thế lui nửa bước.<br><br>Sau đó hắn cúi người xuống nhìn chằm chằm Tần Tình không nhúc nhích ——<br>\"Anh vừa mới bị hỏi ba lần —— em không an ủi anh, còn cười nữa?\"<br>Ánh mắt Tần Tình lay động.<br><br>——<br>Từ góc độ của cô nhìn lại, đôi mắt nam sinh đen láy như hai viên ngọc lưu li xinh đẹp.<br><br><br>Mặc dù ở khoảng cách gần như vậy, cô không thể tìm ra được điểm nào không hài lòng trên gương mặt kia.<br><br>Tần Tình nhịn không được, lại cười: \"Hẳn là.<br><br>\"<br>Văn Dục Phong: \"! !.<br><br>\"<br>Dựa theo hắn lý giải những lời này từ Điềm Điềm nhà mình hẳn chính là uyển chuyển biểu đạt ý tứ \"xứng đáng\".<br><br>\"Lúc này không tới an ủi lại còn trào phúng anh —— đây cũng là anh xứng đáng.<br><br>\"<br>Nói xong, Văn Dục Phong nhanh chóng cúi đầu mổ lên môi cô gái nhỏ một cái.<br><br>Lại lui về sau, đôi mắt đen láy cùng với gương mặt thanh tuấn đều nhiễm lên ý cười.<br><br>\"! ! ! \"<br>Tần Tình đỏ mặt nhìn hắn, bỗng nhiên nâng tay lên che đi đôi mắt của Văn Dục Phong.<br><br>Đột nhiên rơi vào một mảnh tối tăm, Văn Dục Phong: \"!.<br><br>.<br><br>??\"<br>Dưới ánh mặt trời, Tần Tình không được tự nhiên mà nhấp môi, gương mặt ửng đỏ.<br><br>\"An Khả nói không sai! !.<br><br>\"<br>\"—— ân?\"<br>\"Anh quả thực rất câu dẫn! !.<br><br>.<br><br>\"<br>Lời này càng về sau càng không có động tĩnh.<br><br><br>Nhưng Văn Dục Phong vẫn nghe rõ rành mạch.<br><br>Khóe môi hắn cong lên: \"Câu tới không?\"<br>\"! ! ! ! !.<br><br>.<br><br>\"<br>\"Câu tới rồi anh lập tức sẽ phụ trách, thật sự.<br><br>\"<br>\"! !.<br><br>Văn Dục Phong, anh vẫn nên trở về đi, đột nhiên em không muốn thấy anh.<br><br>\"<br>Lúc này bên cạnh chiếc xe hơi, tiếng cười đột nhiên đổi thành một người khác.<br><br>! ! ! ! ! ! ! <br>Tần Tình tìm được quán ăn ngon được đánh giá cao bên ngoài trường, ngồi xe mệt nhọc một đường, bồi Văn Dục Phong dùng cơm trưa.<br><br>Sau đó buổi chiều đi chỗ nào hai người liền phát sinh những vấn đề khác nhau.<br><br>——<br>\"Trường học quá nhiều người!.<br><br>.<br><br>\"<br>\"Nhiều người náo nhiệt.<br><br>\"<br>\"Hơn nữa chơi không vui! !.<br><br>\"<br>\"Có em ở đây anh vĩnh viễn đều không thấy nhàm chán.<br><br>\"<br>\"Hơn nữa chỗ này nhỏ! !.<br><br>.<br><br>\"<br>\"Đi dạo một buổi trưa vừa vặn tốt.<br><br>\"<br>\"! ! ! \".<br><br>"]