["<br>","<br>Trong văn phòng bộ môn Toán năm hai, Tần Tình đứng ở trước bàn làm việc của Phó Chính Nam, khuôn mặt nhỏ có chút tái, thoạt nhìn tinh thần cũng không thoải mái.<br>Cô Tiểu Lâm cũng chú ý tới, mình vừa mới nói Phó Chính Nam là chủ nhiệm lớp mới của em ấy xong, thì biểu tình của cô gái nhỏ bên cạnh liền có chút không đúng.<br>Cô cũng hoàn toàn không biết nguyên nhân vì sao lại vậy.<br>Phó Chính Nam tự nhiên cũng phát hiện thần sắc biến hóa của Tần Tình.<br><br>Hắn suy nghĩ một chút, cảm thấy chính mình đã tìm ra nguyên nhân rồi, không khỏi thở dài ——<br>\" Tần Tình, em đừng lo lắng, thầy sẽ không để phát sinh chuyện như lần trước nữa.<br><br>Nếu Văn Dục Phong còn bắt nạt em, em cứ tới tìm thầy, thầy nhất định sẽ giúp em giải quyết.\"<br>Tần Tình chớp chớp mắt, thu hồi suy nghĩ.<br>Nhớ lại lời nói lúc nãy của Phó Chính Nam, Tần Tình hơi do dự, nhưng cuối cùng vẫn mở miệng giải thích.<br>\" Thầy Phó, thầy hiểu lầm...!Lần trước là em chủ động nhường chỗ ngồi cho anh ấy, không phải anh ấy ép em làm vậy.\"<br>\" Phải không.\"<br>Phó Chính Nam ngoài miệng thì đáp ứng, xem biểu tình hiển nhiên sẽ không tin tưởng lời của Tần Tình.<br>Chẳng qua nhìn cô gái nhỏ trước mặt ngoan ngoãn điềm tĩnh, Phó Chính Nam nhịn không được cảm khái trong lòng —— hài tử càng thông minh, ngược lại càng chăm chỉ; không giống mấy nữ sinh khác, hắn cả ngày phải đề phòng, sợ lộ ra tin đồn yêu sớm với Văn Dục Phong.<br>Tần Tình cũng nhìn ra được Phó Chính Nam cũng không tin lời của mình, nhưng cô cũng không biết nên giải thích như thế nào.<br>Không đợi Tần Tình rối rắm xong, Phó Chính Nam đã xếp xong bài thi và giáo trình trên bàn, đi về phía cửa.<br>\" Cô Tiểu Lâm, tiết thứ hai cũng sắp hết.<br><br>Vừa vặn là giờ giải lao, tôi đưa em ấy đến lớp mới.\"<br> <br>\" Không thành vấn đề, tôi không quấy rầy thầy nữa.\"<br>Cô Tiểu Lâm đáp lời, nói lời tạm biệt với Tần Tình, liền trực tiếp rời đi.<br>Cô Tiểu Lâm vừa đi khỏi cửa, liền có mấy thầy cô khác trong văn phòng bắt đầu mở miệng vui đùa.<br>\" Thầy Phó, lần này thầy đào được một hạt giống tốt nha, tôi đã xem qua thành tích của cô gái nhỏ này, có thể thấy được thành tích thi đua của thầy cũng sẽ tăng lên thôi?\"<br>Phó Chính Nam vừa nghe lời này, khóe miệng tươi cười không khép được.<br>Hắn cùng mấy thầy cô kia nói vài câu, liền cười tủm tỉm quay về phía Tần Tình.<br>\" Đi, thầy dẫn em tới lớp.\"<br>Tần Tình nghe lời gật đầu.<br>.........<br>Thời điểm Phó Chính Nam dẫn Tần Tình tới lớp sau năm hai, chuông tan học cũng vừa reng lên.<br>Thầy giáo vừa dạy xong tiết trước nổi giận đùng đùng ra khỏi phòng học, sắc mặt đều đã đen rồi.<br>Hai bên vừa vặn ngược hướng, Phó Chính Nam vừa định chào hỏi một cái đã bị bỏ qua hoàn toàn, liền thấy ngượng ngùng mà thu hổi tay, đẩy cửa phòng học bước vào.<br>Tần Tình dừng lại tại cửa phòng học, cảm thấy khẩn trương, khuôn mặt nhỏ căng thẳng, ánh mắt nhanh chóng nhìn cả phòng học đang cãi cọ ồn ào mà thấy băn khoăn.<br>—— không thấy anh ấy.<br>Có lẽ là tại Trung học Nhất Sư, lên lớp liền bị phân ban....<br>Tần Tình an ủi chính mình, thả lỏng tâm trạng.<br>Lúc này, học sinh trong phòng học nhìn thấy biểu tình nghiêm túc của Phó Chính Nam đều tự giác hạ thấp âm thanh, dừng lại náo loạn.<br>Những người tinh mắt, vừa liếc nhìn thấy Tần Tình đứng trước cửa phòng học, không khỏi tò mò và chờ mong nhìn về phía Phó Chính Nam đang đứng trên bục giảng.<br>Trong phòng học vẫn còn có chút tạp âm, Phó Chính Nam duỗi tay cầm thước gõ gõ bảng đen.<br>\" Im lặng, thầy có chuyện cần thông báo.\"<br>Lời này của Phó Chính Nam vừa nói ra, trong phòng học lập tức yên tĩnh triệt để.<br>Phó Chính Nam hài lòng liền xoay về phía cửa phòng học, hướng về phía Tần Tình vẫy tay.<br>\" Vào đi.\"<br>\".........\"<br>Mặt Tần Tình có chút đỏ, cô nắm chặt lấy dây cặp đi vào trong phòng học.<br>Cao trung bận rộn chuyện quân sự, đồng phục vẫn chưa phát xuống đồng bộ, cho nên váy Tần Tình mặc hôm nay cũng không phải là đồng phục Trung học Nhất Sư, mà là kiểu váy có in hoa văn màu đen hình hoa hồng.<br>Vòng eo mảnh khảnh lộ ra đường cong, đôi chân trắng nõn không tỳ vết.<br><br>Mái tóc nâu dài được buộc chặt, hai nhánh tóc mái mềm mại rũ xuống ở tai, hơi xoăn, khiến cho khuôn mặt tinh xảo của cô gái nhỏ có điểm nghịch ngợm đáng yêu.<br>Trong lúc mọi người đang chăm chú, cánh môi đỏ bừng của cô gái nhỏ nhẹ mấp máy, ánh mắt sáng như sao.<br>Tần Tình bước lên bục giảng, sau đó xoay người hướng về chính diện phòng học.<br>\" Đây là bạn học mới của lớp chúng ta, Tần Tình.\"<br>Phó Chính Nam mở miệng giới thiệu: \" Bạn học Tần Tình đã thông qua những bài trắc nghiệm, trực tiếp nhảy lớp; cho nên tuổi bạn tương đối nhỏ hơn các em, so với các bạn học trong lớp chúng ta nhỏ hơn hai ba tuổi, thầy mong các em về sau giúp đỡ bạn một chút, hiểu chưa?\".<br><br>Truyện Xuyên Nhanh<br>Lời này vừa nói ra, không ít ánh mắt kinh dị nhìn tới.<br>Rốt cuộc trong mắt bọn họ, cô gái nhỏ này tinh xảo đáng yêu, nhưng không nghĩ tới lại nhỏ hơn bọn họ hai ba tuổi.<br>......!Hơn nữa nghe ý tứ của thầy Phó, cô gái nhỏ này học tập rất lợi hại.<br>Ngay lúc này, trong một góc phòng học bỗng truyền tới một tiếng hô nhỏ ——<br>\"Bạn ấy chẳng lẽ là người đứng hạng nhất trên bảng xếp hạng học kỳ 1 của năm nhất?\"<br>Vấn đề này khiến nhiều học sinh sôi nổi nhìn về phía Phó Chính Nam, Phó Chính Nam cũng hơi hơi mỉn cười, chuyển hướng nhìn cô gái nhỏ bên cạnh.<br>\" Tần Tình, tự giới thiệu đơn giản đi?\"<br><br>......Qủa nhiên vẫn không tránh được.<br>Tần Tình hơi nhíu nhíu cái mũi nhỏ, nhưng không dám có dị nghị gì, chỉ có thể nghe lời mở miệng.<br>\" Chào mọi người, mình là Tần Tình, rất vui được có cơ hội làm quen với các cậu.\"<br>Nói xong, Tần Tình hướng về phía mọi người gật đầu chào.<br>Phó Chính Nam đứng bên cạnh cùng toàn bộ các học sinh trong lớp có chút trầm mặc —— phần kết thúc tự giới thiệu có chút quá nhanh, bọn họ còn không phản ứng kịp.<br>Qua hai giây, vẫn là Phó Chính Nam hắng giọng nói tiếp.<br>\" Xem ra bạn học Tần Tình của chúng ta vẫn tương đối khiêm tốn, thầy cũng không cần nói nhiều.\"<br>Hắn giơ tay chỉ về phía bàn thứ nhất của dãy thứ hai đang còn trống, quay đầu nói với Tần Tình: \" Em đến chỗ đó ngồi đi, nếu lúc sau cảm thấy có vấn đề thì cứ nói với thầy.\"<br>\" Cảm ơn thầy.\"<br>Tần Tình nhẹ nhàng gật đầu, đi xuống bục giảng.<br>\" Phương Hiểu Tịnh.\" Phó Chính Nam nhìn về phía nữ sinh ngồi ở đầu bàn mở miệng: \" Chiếu cố bạn học mới một chút, không thành vấn đề chứ?\"<br>\" Không thành vấn đề, thầy yên tâm.\"<br>Nữ sinh gọi là Phương Hiểu Tịnh kia không chút do dự mà đồng ý.<br>\" Ừm.<br><br>Sách giáo khoa của Tần Tình chưa kịp phát xuống, lát nữa thầy sẽ liên hệ, nếu em ấy có yêu cầu gì thì em cho em ấy dùng chung trước đi.\"<br>\" Được, thầy.\"<br>Phó Chính Nam vừa lòng gật đầu, nhìn lại thời gian liền xoay người rời khỏi phòng học.<br>Ngồi ở một nơi hoàn toàn lạ lẫm, những ánh mắt từ bốn phương tám hướng nhìn chằm chằm, Tần Tình chỉ có thể rũ mắt, an an tĩnh tĩnh mở cặp sách, lấy những đồ dùng đặt lên trên bàn.<br>\" Cậu chính là Tần Tình?\"<br>Phương Hiểu Tình nhìn cô gái nhỏ từ trên xuống dưới một lần, lúc này mới mở miệng cười hỏi.<br>Tần Tình nghiêng đầu qua, ánh mắt hơi cong.<br>\" Đúng vậy.\"<br>\" Học kì 1 tới đã nghe nói về cậu —— đứng hạng nhất toàn năm nhất, toán lý hóa đạt tuyệt đối, ở Nhất Sư chưa bao giờ xuất hiện thành tích này đâu.\"<br>\"......!Phải không.\"<br>Tần Tình lên tiếng xong cũng không nói được.<br><br>Cô cũng không biết nên nói tiếp đề tài này như thế nào.<br>Tươi cười trên mặt Phương Hiểu Tịnh khó tránh khỏi méo mó.<br>Chẳng qua cô nhanh chóng điều chỉnh lại, cười nói: \" Thành tích học tập của tớ cũng tốt —— học kỳ trước đứng hạng nhất lớp, nếu có cơ hội chúng ta cùng giao lưu học hỏi.\"<br>\"........\"<br>Tần Tình nghe vậy liền ngước mắt nhìn, đôi mắt đen trắng nhìn rõ toàn bộ nữ sinh đối diện, ánh mắt trong suốt sạch sẽ.<br>Bị nhìn chăm chú như vậy, tươi cười trên mặt của Phương Hiểu Tịnh cũng khó duy trì, lúc này mới thấy cô gái nhỏ đã nhìn xuống phía dưới.<br>\" Được.\"<br>Tần Tình xoay người trở về, tiếp tục thu thập đồ dùng của mình.<br>Phương Hiểu Tịnh cười lạnh lùng, cũng quay mặt đi, thấp giọng lẩm bẩm.<br>\" Kiêu ngạo cái gì...\"<br>\"......\"<br>Tay cầm ly nước của Tần Tình khựng lại.<br>Qua vài giây, cô rũ mắt, làm như không nghe thấy mà đặt lại chỗ cũ.<br>..............<br> <br>\" Không được không được——\"<br>Lý Hưởng kêu thảm thiết nằm liệt người trên ghế ở sân bóng rổ.<br>\" Dục ca, tâm tình cậu không tốt cũng không thể lấy bọn tớ ra phát tiết —— như vậy sớm hay muộn cũng bị cậu làm cho tàn phế....\"<br>Trong sân có vài người đứng đối diện cũng nhanh tản đi, Triệu Tử Duệ thở hổn hển chạy tới ghế bên này ngồi xuống nghỉ ngơi.<br>Vài giây sau hắn ngẩng đầu lên, khó có được cùng ý kiến với Lý Hưởng ——<br>\" Tớ cũng xin bổ sung —— thể lực của Dục ca thật là phi thường.\"<br>Chỉ có duy nhất một nam sinh đang đứng vỗ bóng rổ, nghe vậy liền giương mắt nhìn, môi mỏng nhếch lên cười phóng túng.<br>\" Là các ngươi quá yếu.\"<br>Những người khác còn lại đang thở hồng hộc, nam sinh trong sân thì chỉ đổ một lớp mồ hôi mỏng, đôi mắt đen nhánh như nước rạng rỡ dưới ánh mặt trời.<br>Mọi người đồng loạt kêu rên, tỏ ý kháng nghị.<br>Sauk hi tiếng kêu rên kết thúc, di động của Lý Hưởng trên ghế đột nhiên \" Ting\" lên, thành công hấp dẫn sự chú ý của mọi người.<br>—— trừ bỏ một người đứng giữa sân đang luyện tập tung bóng vào rổ.<br>\" Dục ca!\"<br>Lý Hưởng như tiêm máu gà nhảy từ trên ghế xuống, hưng phấn vẫy di động trong tay mình ——<br>\" Bọn họ nói lớp chúng ta có bạn học mới, đặc biệt là một cô gái xinh đẹp, chúng ta trở về xem thử đi!\"<br>Mấy người còn lại đang héo héo lập tức hứng thú, sôi nổi sống lại ——<br>\" Có ảnh chụp không?\"<br>\" Không có ảnh chụp đừng nói chuyện!\"<br>\" Tớ cũng muốn đi, chúng ta phải đi xem bạn học mới!\"<br>\" Loảng xoảng\" Một âm thanh vang lên, tiếng ầm ĩ bên này lập tức an tĩnh, các nam sinh đảo mắt nhìn lại, bóng rổ Văn Dục Phong ném vào liền rơi xuống.<br>Bóng rổ rơi xuống bên chân hắn, trên đỉnh đầu hắn, rổ vẫn còn on gong chấn động.<br>\" Qúa soái...\"<br>Âm thanh cảm thán từ lớp học thể dục ở phía xa truyền tới, bọn người Lý Hưởng không nhịn được nhìn qua.<br>Duy chỉ có Văn Dục Phong mắt cũng không thèm nhìn, duỗi tay sửa lại khay rổ lại vị trí.<br>Sau đó hắn mới ngước mắt, liếc nhìn đám người Lý Hưởng đang nóng lòng, trên mặt có vẻ cười như không cười——<br>\" Sao lại không có tiền đồ như thế?.....!Tiếp tục thi đấu.\"<br>Lý Hưởng kêu rên: \" Đừng a Dục ca, cậu có mục tiêu, các huynh đệ còn cô đơn đâu!\"<br>\".......\"<br>Nhắc tới \" mục tiêu\" nào đó, ánh mắt Văn Dục Phong liền tối lại.<br>Qua vài giây hắn lại tinh thần, đem bóng rổ vỗ xuống, ánh mắt lười biếng nhìn qua Lý Hưởng.<br>Môi mỏng nhẹ nhếch lên, nam sinh cười như không cười mở miệng ——<br>\" Đánh xong trận này thì về lớp.\"<br>......................<br><br>"]