["<br>","<br>\"Anh chính là món quà sinh nhật.\"<br>\"Điềm Điềm......!Em nhận hay không?\"<br>\"........\"<br>Tần Tình thế nào cũng không nghĩ tới, Văn Dục Phong có cảm thấy thẹn khi nói loại lời như thế này ra khỏi miệng.<br>Bị người nọ nhìn chằm chằm mười mấy giây làm cho cô choáng váng, cho tới khi đèn cảm ứng ở cầu thang thoát hiểm tắt đột ngột.<br>Bóng tối ngăn cách ánh nhìn thâm trầm của đối phương, Tần Tình nhẹ nhàng thở ra, chậm rãi thu hồi lý trí liền nghe thấy nam sinh gõ vang một tiếng.<br>Không gian trong cầu thang lại sáng lên một lần nữa.<br> <br>Bốn mắt nhìn nhau, tránh cũng không thể tránh.<br>Tần Tình mạnh mẽ kịp thời động não, dưới ánh mắt của Văn Dục Phong càng trở nên nguy hiểm đến mức sắp không khống chế được nữa, rốt cuộc cô cùng tìm được lời cần nói ——<br>\"Nếu em nhận sẽ thế nào, không nhận.......!thì sẽ thế nào?\"<br>Đôi mắt đen láy rõ ràng của cô gái nhỏ xoẹt qua một tia giảo hoạt.<br>Văn Dục Phong nhẹ rũ mắt.<br>..........!Qủa nhiên qua lâu như vậy, ở phương diện này cô gái nhỏ của hắn cũng rất thông minh a.<br>\"Em nói không nhận anh sẽ rất ảo não, cực kì ảo não.\"<br>Hắn chậm rãi đem ba chữ kia lặp lại một lần nữa, nhưng khuôn mặt thanh tuấn lại không nhìn ra bất cứ cảm xúc nào ——<br>\"Sau đó, đến lúc đó anh có làm ra chuyện gì, không phải là chuyện mà anh có thể khống chế được.\"<br>Tần Tình nghẹn một cái.<br>——<br>Khác với một Văn Dục Phong nói lời vui đùa khi đột nhiên kéo mình vào trong lối thoát hiểm, lúc này Tần Tình cảm nhận được rõ ràng sự áp lực sắp bùng nổ cùng với hơi thở nguy hiểm bên cạnh.<br>Thân hình Tần Tình rụt lại, trực tiếp dán sát người lên vách tường không một chút khe hở.<br>Sau đó cô nỗ lực cong khóe môi lên: \"Văn Dục Phong, kỳ thật là anh không mua được món quà nào khác cho nên mới lấy dải lụa này tới ứng phó —— a.......\"<br>Lời Tần Tình vừa nói ra, ánh mắt nam sinh đột nhiên trầm xuống, cúi người xuống dưới.<br>Mỗi lần như vậy đều không phải giống nhau, lúc này Văn Dục Phong không cúi xuống bên tai của cô gái nhỏ.<br><br><br>Hắn dùng cánh tay đang buộc dải lụa kia nâng cằm cô gái nhỏ lên, mi mắt rũ xuống, giống như là trực tiếp muốn hôn xuống.<br>Thật sự Tần Tình bị dọa cho choáng váng, theo bản năng quay mặt qua bên cạnh, đôi mắt cũng gắt gao khép lại.<br>Hô hấp nóng rực phảng phất bên má.<br>Thanh âm khàn khàn trầm thấp gần trong gang tấc ——<br>\"........Nhận hay không?\"<br>\".......\" Qủa thực Tần Tình bị tư thế đưa \"lễ vật\" này dọa muốn khóc: \"Nhận nhận nhận, em nhận còn không được sao.......\"<br>Văn Dục Phong bật cười.<br>\"Vậy là thỏa hiệp?\"<br>\"—— thật ra anh còn hi vọng em có một chút cốt khí đó.\"<br>Cảm giác được cơ thể Văn Dục Phong lùi lại, Tần Tình cảm thấy xấu hổ buồn bực quay mặt lại nhìn hắn.<br>Sau đó cô liền phát hiện ra một vấn đề mấu chốt ——<br>\"Lễ, lễ vật em đều thu......\" Bị ánh mắt nồng đậm kia nhìn chằm chằm, Tần Tình có chút không tự giác mà nói lắp: \"Sao anh......còn không đi?\"<br>Nam sinh nghiêng người, môi cong lên: \"Nhưng em còn không có hủy đi đâu.\"<br>\".......\"<br>Lúc này đôi mắt Tần Tình mở thật to, phát hiện mình giống như một chú nai con bị con sói vây quanh, vô hại đến gần như hoảng sợ.<br> <br>Nhưng hiển nhiên Tần Tình không biết, ánh mắt này chỉ làm cho \"con sói\" càng khó có thể chống cự lại.<br>Một lúc lâu sau Tần Tình mới lấy lại được bình tĩnh, khuôn mặt nhỏ nhắn xinh đẹp trướng đến đỏ bừng ——<br>\"Văn Dục Phong, anh.....anh.....anh ——\"<br>Văn Dục Phong nhìn bộ dáng chưa từng thấy trên người cô gái nhỏ, đáng yêu đến mức làm hắn không nhịn được cười, ánh mắt càng lúc càng tối.<br>\"Anh cái gì?\" Hắn lười biếng mà cười hỏi.<br>\"Anh —— Anh không biết xấu hổ!\"<br>Đại khái đây là lần nói chuyện không khách khí nhất của Tần Tình trong mười bảy năm qua.<br>Ánh mắt Văn Dục Phong chợt lóe lên, lời nói như là vui đùa ——<br>\"Vì em, cái gì anh cũng không cần.<br><br>Mặt thì tính là gì?\"<br>Tần Tình: \".....................\".<br><br>"]