["<br>","<br>Tần Tình khó hiểu nhìn về phía Phương Tử Thư.<br><br>Phương Tử Thư do dự một chút, rốt cuộc cũng không cẩn thận giải thích.<br><br>Hắn chỉ giải thích một câu đầy thâm ý: \"Nếu Tần tiểu thư không muốn có tiếp xúc gì với vị kia, nhất định phải chú ý an toàn.<br><br>—— loại người như bọn họ nếu muốn làm cái gì thật sự là quá dễ dàng.<br><br>\"<br>Tần Tình ngẩn ra, kiên quyết lắc đầu: \"Anh ấy sẽ không.<br><br>\"<br>\"Ân?\"<br>\"Trước kia anh ấy chính là như vậy —— chỉ là thoạt nhìn rất hung, nhưng anh ấy sẽ không làm những chuyện không nên làm, cũng sẽ không làm tổn thương người vô tội.<br><br>\"<br>Sau khi Tần Tình giải thích xong, nhìn thấy ánh mắt Phương Tử Thư có chút kinh ngạc, không khỏi ngầm bực mình.<br> <br><br>——<br>Cô cùng không biết, chính mình không quen nhìn người khác hiểu lầm Văn Dục Phong, lại không nhịn được mà giải thích biện bạch theo thói quen! !.<br><br>.<br><br>Rốt cuộc là làm sao dưỡng thành.<br><br>Chính Tần Tình cũng cảm thấy không được tự nhiên, điện thoại ở trong túi liền vang lên.<br><br>Vừa thấy trên màn hình hiển thị bà nội Tần, theo bản năng Tần Tình nhìn thoáng qua thời gian bên góc phải màn hình.<br><br>—— khoảng thời gian bà nội Tần nói nhất định phải kiên trì 1 tiếng rưỡi tựa hồ chỉ còn vài phút.<br><br>Trong lòng Tần Tình cảm thấy may mắn.<br><br>Cô nói xin lỗi với Phương Tử Thư, sau đó tiếp điện thoại.<br><br>\"Bà nội?\"<br>\"Điềm Điềm ở chung với Phương tiên sinh như thế nào?\"<br>\"! !.<br><br>.<br><br>Cũng không tệ lắm, bà nội không cần lo lắng.<br><br>\"<br>\"Bà không lo lắng, bà chỉ muốn hỏi một chút —— Phương tiên sinh hiện tại ở bên cạnh con sao?\"<br>\"! !.<br><br>.<br><br>\"<br>Vừa nghe thấy lời này, Tần Tình nghẹn lại, sau đó mới bất đắc dĩ trả lời: \"Đúng vậy, ở bên cạnh con, nếu bà nội thật sự không yên tâm, cháu đưa anh ta tiếp điện thoại?\"<br>Tần Tình tự nhiên nói vui đùa như vậy, nhưng mà không nghĩ tới chính là bản thân mình vừa mới nói xong, bà nội Tần đợi không nổi liền lập tức đồng ý ——<br>\"Tốt tốt tốt, con đưa cho Phương tiên sinh tiếp điện thoại đi.<br><br><br>\"<br>\"! ! \" Tần Tình trợn mắt há hốc mồm vài giây, theo bản năng nhìn Phương Tử Thư một cái, sau đó mới vội vàng che microphone lại nói với bà nội Tần: \"Bà nội, ngài xem trò vui cái gì —— bà cũng không quen biết anh ta, làm sao để anh ta tiếp điện thoại?\"<br>\"Ai nói bà không quen biết?\" Bà nội Tần nói: \"Cháu để anh ta nhận, bà có việc muốn nói.<br><br>\"<br>\"! ! ! ! ! !.<br><br>\"<br>Trong lòng Tần Tình có dự cảm không tốt.<br><br>Cô muốn trực tiếp cắt đứt cuộc gọi, nhưng người gọi bên kia dù sao cũng là bà nội, cô chỉ có thể bất đắc dĩ cầm di động xoay người đi đến trước mặt Phương Tử Thư.<br><br>\"Phương tiên sinh, xin lỗi! !.<br><br>Bà nội tôi muốn nói chuyện với anh.<br><br>\"<br>Phương Tử Thư sửng sốt một chút, nhìn biểu tình hiển nhiên là ngoài ý muốn.<br><br>Bất quá hắn vẫn duỗi tay qua nhận điện thoại.<br><br>Tần Tình cứ như vậy nhìn Phương Tử Thư hàn thuyên điện thoại với bà nội Tần.<br><br>Ước chừng nửa phút sau, tắt điện thoại rồi đưa đến trước mặt Tần Tình.<br><br>Phương Tử Thư: \"Bà nội của Tần tiểu thư hình như có cùng dì của tôi thương lượng qua, nói là đã định vị trí bữa tối, để chúng ta có thời gian dùng bữa tối với nhau.<br><br>\"<br>Tần Tình ngốc vài giây: \"Anh!.<br><br>.<br><br>Phương tiên sinh, anh đồng ý rồi?\"<br>Phương Tử Thư cười khổ: \"Bà nội của Tần tiểu thư thật am hiểu thuyết phục người khác! ! \"<br>Tần Tình: \"! !.<br> <br><br>.<br><br>\"<br>\"Hơn nữa nói thật, trước khi dì của tôi đến, tôi cũng là có nhiệm vụ.<br><br>\"<br>\"! !.<br><br>\"<br>Hai người đồng bệnh tương liên, ngay giờ phút này rốt cuộc cũng tìm được đồng minh.<br><br>Bất quá rất nhanh, Phương Tử Thư liền bình thường trở lại.<br><br>\"Tình huống của Tần tiểu thư tôi đã hiểu.<br><br>Tuy rằng những mặt khác chúng ta không có duyên phận, bất quá tôi rất thưởng thức tính cách của Tần tiểu thư, tôi cảm thấy chúng ta có thể trở thành bạn bè —— bữa tối hôm nay là giữa bạn bè cùng trò chuyện, tôi cũng sẽ giải thích với bà nội Tần và dì của tôi ở bên kia.<br><br>\"<br>\"! ! !.<br><br>\"<br>Tần Tình nhẹ nhàng thở ra.<br><br>Trên mặt cô nở một nụ cười: \"Phương tiên sinh, cảm ơn.<br><br>\"<br>! ! ! ! ! ! !.<br><br>"]