["<br>Chiếc điện thoại cũ ấy cô luôn mang theo trong túi.<br><br>Nạp tiền điện thoại liên tục vài năm đều nhận được một ít điện thoại quảng cáo hoặc là các cuộc gọi nhầm.......!Nhưng cô chưa từng nghĩ qua bên trong sẽ có mấy số mà anh ấy gọi tới.<br>Dường như nhận ra sự bối rối của Tần Tình, thần sắc của Văn Dục Phong càng không được tự nhiên.<br>Con ngươi đen lấy che giấu đi cảm xúc chật vật, anh khó khăn mở miệng: \".........!Sẽ có những lúc rất khó chịu, không thể chịu đựng được.......Khi đó anh đều kêu bọn Kiều An tới cùng uống rượu, lần nào cũng nói trước với bọn họ không được để anh nhìn thấy điện thoại.\"<br>Vừa nghĩ đến từ \"lấy\" mà Văn Dục Phong vừa mới nói, ánh mắt Tần Tình khẽ động: \"Không phải là anh......\"<br>Văn Dục Phong quay đầu ho nhẹ, một lát sau mới nói tiếp: \"Lúc uống say liền một lòng một dạ muốn gọi điện cho em, nhưng anh biết không thể dùng số của mình.<br><br>Sau khi chuốc say bọn Kiều An, anh liền lấy điện thoại gọi cho em.\"<br>Không đợi Tần Tình hỏi, Văn Dục Phong chủ động giải thích: \"Bất quá mỗi lần điện thoại kết nối anh cũng không dám mở miệng, đành đem điện thoại nhét lại.\"<br>Tần Tình: \".........\"<br>\"Vậy đây là nguyên nhân mà số điện thoại của em sau nhiều năm không dùng như vậy mà nó vẫn không ngừng nhận được những cuộc gọi quảng cáo?\"<br>\"Kiều An nói mỗi lần trước khi đi uống rượu, mỗi người trong số họ phải ghi nhớ đến cuộc gọi quấy rối trước khi ra ngoài.\"<br><br>\"......Vậy vì sao anh không dứt khoát mang theo điện thoại?\"<br>\"Ở trong club giải trí, anh cũng lấy điện thoại của người khác.\"<br>Tần Tình: \"..........\"<br>Cô đột nhiên có chút đồng tình với Kiều An.<br>\"Cho nên trước đó em dùng điện thoại cũ ấy gọi tới cho anh, anh cũng thản nhiên nhận không một chút cảm thấy ngoài ý muốn?\"<br>\"Ân, anh biết là em sẽ không bỏ số này.\"<br>\"Biết mà anh vẫn không chịu tìm em giải thích?\"<br>\".........\"<br>Vấn đề lại một lần nữa quay trở lại như ban đầu, Văn Dục Phong bất đắc dĩ thở dài.<br>Sau một lát, anh ngước mắt nhìn Tần Tình, ánh mắt thâm thúy và nghiêm túc:<br>\"Điềm Điềm, năm ấy anh tới tìm em, nghe bạn cùng phòng kể lại chuyện em mắc bệnh nặng, thời điểm đó từ đầu cho tới cuối anh đều không có ở bên cạnh —— anh hận không thể tự giết chết bản thân mình.\"<br>\"Khoảng thời gian bệnh nặng như vậy em đều tự mình chịu đựng —— anh nghĩ cũng không dám nghĩ, cho tới bây giờ cũng không dám.\"<br>Anh thở một hơi thật dài: \"Anh thừa nhận rằng anh thật giống một người nhu nhược.<br><br>Để em một mình trải qua một đoạn thời gian đó, anh căn bản không dám cầu xin em sẽ tha thứ cho anh.\"<br>Tần Tình im lặng.<br>Thật ra cô cũng không biết, nếu như những năm tháng can thiệp cô không mài giũa được bản lĩnh vững vàng, liệu cô có thực sự chọn nghe theo trái tim mình để tha thứ sau lời giải thích của Văn Dục Phong thay vì lo lắng về những điều vô nghĩa đó không, nhưng đó là những chuyện đã xảy ra.<br>Có lẽ có thể.<br>......Có lẽ không thể.<br>Nghĩ đến đây, Tần Tình bất giác thở dài.<br>Sau đó cô ngẩng đầu lên, nhìn quanh một vòng, vẫn đụng phải những ánh mắt nhòm ngó của rất nhiều người bên ngoài ký túc xá.<br>Tần Tình quay mặt lại: \"Thời gian không còn sớm, em cũng nên về phòng ngủ.<br><br><br>Anh đặt khách sạn chưa?\"<br>Văn Dục Phong lên tiếng.<br>Tần Tình nâng cánh tay lên vẫy vẫy: \"Vậy thì ngày mai ——\"<br>Cô còn chưa kịp dứt lời thì cổ tay đã bị nắm lấy, tiếp theo trước mắt liền hoa lên, bị Văn Dục Phong kéo tới trước mặt.<br>Anh cúi đầu nhìn cô, đôi mắt thâm thúy, sâu bên trong như cất giấu hai chùm pháo hoa màu đen.<br>\"Lời xin lỗi của anh trước bữa tối, anh còn phải thu tiền cọc.\"<br>Tần Tình: \".......\"<br>——<br>Nhìn vẻ mặt anh lúc này đâu giống với biểu hiện \"không dám cầu xin tha thứ\" lúc nãy?<br>Nó giống như một con sói hung dữ đang suy nghĩ mang con thỏ về hang, thèm nhỏ dãi, đôi mắt đều phát sáng.<br>Tần Tình bất lực, kiễng chân lên nhanh chóng hôn lên má anh.<br>Sau đó cô định chạy trốn lại bị kéo trở về.<br>\"Không đủ.\"<br>Ánh mắt ủy khuất dùng thật đúng trường hợp ——<br>\"Anh đợi em ở trong xe hai tiếng rưỡi lận.\"<br>Tần Tình: \"........\"<br>\"Hiện tại giờ này mọi người trở lại ký túc xá, rất nhiều người.....\"<br><br>Văn Dục Phong tựa như sớm đoán được Tần Tình sẽ nói như vậy, một chút không cảm thấy ngoài dự đoán chuyển tầm mắt nhìn xuống một nơi nào đó.<br>Tần Tình nghiêng đầu nhìn theo, trên vai cô đang khoác chiếc áo khoác mỏng của anh.<br>\"......!\"<br>Trong lòng Tần Tình vang lên những tiếng cảnh báo.<br>Nhưng mà đã quá muộn.<br>Bóng người trước mặt đột nhiên bao phủ trong bóng tối, đồng thời chiếc áo khoác mỏng được vén lên che kín đỉnh đầu.<br>Tầm mắt hoàn toàn bị bóng tối che đậy.<br>Trong bóng tối, một nụ hôn nóng bỏng rơi xuống, những tiếng ồn ào bên tai cũng biến mất.<br>Sau đó như nuốt trọn cả người cô.<br>Như là rơi xuống địa ngục.<br>—— \"Địa ngục\" khiến con người quên hết mọi thứ, lưu luyến tham hoan.<br>...............<br><br>"]