["<br>\"Chuyện thứ hai?\"<br>\"! !.<br><br>Em vừa mới suy xét xong, chuyện thứ hai đợi em xuống xe rồi nói sau.<br><br>\"<br>\"Ân?\"<br>\"Em sợ em nói xong anh sẽ không còn tâm tư nào nữa, sau đó lúc lái xe lệch làn đường, trực tiếp rớt xuống sông.<br><br>\"<br>Văn Dục Phong: \"! !.<br><br>.<br><br>\"<br>Vài phút sau, chiếc xe hơi màu xám nhạt chạy ra khỏi khu nhà của Trác An Khả, thẳng ra giao lộ.<br><br>Nhìn nhìn phương hướng, Tần Tình do dự hai giây: \"Hình như! ! Không phải đường về nhà em?\"<br>\"Chiều nay em có việc sao?\"<br>Tần Tình tự hỏi, lắc đầu: \"Không có việc gì.<br><br>\"<br>\"Vậy đi hẹn hò đi.<br><br>\" Văn Dục Phong nhìn Tần Tình một cái: \"Vốn định là từ từ tới, nhưng nếu em rời khỏi hai tuần vậy thì đành đem kế hoạch hẹn hò thực hiện trong ngày hôm nay.<br><br>\"<br>Tần Tình: \"! ! !.<br><br>\"<br>Vì sao cô ẩn ẩn cảm thấy có một loại! ! Dự cảm xấu?<br>! ! ! ! ! !.<br><br>Một giờ sau, Tần Tình đứng trước quầy bán vé của đấu trường tổng hợp, cảm giác dự cảm của mình đã được chứng thực.<br><br>Cô cứng nhắc hồi lâu, thẳng cho tới khi Văn Dục Phong đậu xe xong đi tới chỗ mình.<br><br><br>\"Đi thôi, đi mua vé.<br><br>\"<br>\"Chúng ta ở chỗ này! ! Hẹn hò?\"<br>Văn Dục Phong rũ mắt, dắt tay cô, lôi kéo người đến chỗ bán vé ——<br>\"Anh cho rằng em thích hẹn hò ở chỗ này.<br><br>\"<br>Tần Tình: \"! ! \"<br>Có lẽ không có liên quan gì tới lần hẹn với Phương Tử Thư! !.<br><br>Khả năng chỉ là do cô suy nghĩ nhiều.<br><br>Chính mình tê mỏi như vậy, Tần Tình chậm rì rì đi theo Văn Dục Phong đi tới chỗ bán vé bên ngoài.<br><br>\"Tiên sinh.<br><br>\"<br>Cô gái bán vé lơ đãng nhấc mắt, nhìn thấy rõ diện mạo nam nhân trước mặt, đôi mắt liền sáng lên.<br><br>Chẳng qua khi nhìn thấy cái đuôi nhỏ đi theo phía sau Văn Dục Phong, cô có chút tiếc nuối thu hồi lực chú ý: \"Tiên sinh muốn mua vé?\"<br>\"Ân, buổi diễn gần nhất.<br><br>\"<br>\"Được, tiên sinh, mời ngài chọn chỗ ngồi.<br><br>\"<br>Văn Dục Phong nhẹ rũ mắt, giơ tay chỉ lên màn hình: \"Hai chỗ này.<br><br>\"<br>\"Tốt ——\" Cô gái bán vé tươi cười ngưng lại, do dự, ngẩng đầu hỏi:<br>\"Tiên sinh có muốn xem thêm không? Trước trận này còn nhiều chỗ trống.<br><br>\"<br>\"Không.<br><br>\" Văn Dục Phong hơi cong khóe môi, mắt đen lạnh lẽo: \"Lấy hai chỗ này.<br><br><br>\"<br>\"! !.<br><br>.<br><br>\" Cô gái bán vé kia trong lòng không rõ nguyên nhân mà cảm thấy run run.<br><br>Sau đó mới lấy lại tinh thần, vôi vàng đáp lại, bắt đầu thao tác.<br><br>Tần Tình vừa nghe thấy động tĩnh liền chồm người lên: \"Anh chọn hai<br>chỗ nào?\"<br>Văn Dục Phong nghe vậy, quay đầu lại rũ mắt nhìn Tần Tình, cười như không cười: \"Là vị trí em biết —— chính là chỗ lần trước ngồi đó?\"<br>\"! ! ! !.<br><br>.<br><br>\"<br>Nhìn thấy rõ con số chỗ ngồi trên tấm vé, Tần Tình bị nghẹn.<br><br>—— còn nói là không có quan hệ gì tới lần xem trước đó?<br>Đều là gạt người.<br><br>Tần Tình vừa lo lắng vừa đề phòng đi theo Văn Dục Phong lên khán đài, tới chỗ ngồi \"quen thuộc\" kia.<br><br>Tần Tình tự giác ngồi vào vị trí lần trước mà mình đã ngồi.<br><br>Lát sau người xem tiến vào, qua vài phút đều không phát sinh việc gì, Tần Tình chậm rãi yên lòng.<br><br>Sau đó ánh đèn tối sầm lại, tuyển thủ bắt đầu chuẩn bị lên đài.<br><br>Ánh mắt Tần Tình chăm chú nhìn về sân khấu, nghe thấy bên tai vang lên một âm thanh ——<br>\"Tần tiểu thư, em không có sợ tối chứ?\"<br>Tần Tình: \"! ! ! ! ! ! !.<br><br>.<br><br>\"<br>Lời kịch rất quen tai.<br><br>Trong ấn tượng của cô, lúc đó người này hẳn là chưa có ngồi vào bên cạnh mình.<br><br>—— cho nên ngũ cảm kiệt xuất là để dùng vào việc này hả??<br>Thấy Tần Tình không chịu trả lời, ánh mắt Văn Dục Phong khẽ nhúc nhích.<br><br>Hôm nay người đến xem vốn dĩ không nhiều lắm, hàng phía sau càng không có người, thân thể Văn Dục Phong dựa vào tay vịn bên ghế Tần Tình, nghiêng người tới.<br><br>Trong bóng tối, giọng nói của hắn vang lên khàn khàn trầm thấp, ánh mắt hơi chớp:<br>\"Trái lại Tần tiểu thư không có trấn an anh một câu sao?\".<br><br>"]