["<br>","<br>\"Được, gặp anh sau.\"<br>Tần Tình đóng cửa xe lại, chính mình đi vào trong chung cư.<br>Đứng trước thang máy, Tần Tình do dự nhìn thoáng qua màn đêm đen tối ở bên ngoài, trong lòng không khỏi có chút lo lắng.<br>........!Cũng không biết anh ấy đi đâu để chuẩn bị món quà gì.<br>Tới thời gian này rồi còn chưa có về nữa?<br>Sẽ không xảy ra cái gì ngoài ý muốn chứ.......<br>Tần Tình lo lắng suy nghĩ, thang máy vừa lúc ngừng lại.<br>Cô chần chừ một chút, vẫn là bước vào trong thang máy, sau đó lấy điện thoại ra.<br>Thang máy dừng lại ở tầng 12, Tần Tình vừa chuẩn bị bấm số điện thoại kia để gọi một cuộc, vừa đi ra ngoài.<br>Chỉ là điện thoại còn chưa bắt đầu gọi, Tần Tình liền nhìn thấy thân ảnh nam sinh đang đứng dựa tường bên ngoài.<br>Tần Tình sửng sốt.<br>Hành lang chữ T rất an tĩnh, tiếng di động trầm thấp của nam sinh vang lên.<br> <br>Văn Dục Phong đã sớm nghe thấy động tĩnh trong thang máy, ánh mắt nhìn chằm chằm cô gái nhỏ không hề chớp mắt, trên mặt mang theo ý cười nhàn nhạt.<br>\".......!Đã trở về?\"<br>\"Ân.\" Tần Tình theo bản năng trả lời.<br><br>Sau đó cô mới phản ứng lại, nhíu mày: \"Đều đã trễ thế này, anh ——\"<br>\"Sinh nhật vui vẻ.\"<br>Nam sinh mở miệng chặn lại lời nói của Tần Tình.<br>Đồng tử đen láy nhìn Tần Tình dưới ánh đèn sáng rực rỡ, như là một bầu trời sao.<br>Đáy lòng Tần Tình từ lo lắng chuyển sang oán trách, sau đó nghiêm nghị biến mất, cô nhịn không được nở nụ cười.<br>Đôi mắt hạnh xinh đẹp cong thành trăng non.<br>\"Đều đã thời gian này, không mua được quà đi.\"<br>\"......\"<br>Đôi mắt của Văn Dục Phong híp lại.<br><br>Bộ dáng cô gái nhỏ nở nụ cười sung sướng thu hết vào trong đáy mắt.<br>Hắn dùng đầu lưỡi nhẹ chống hàm trên, qua hai giây liền bật cười.<br>\"Không mua được.\"<br>Từ kia hắn cố tình trầm giọng nhấn mạnh, nhưng Tần Tình không có phát hiện.<br>Tần Tình mỉn cười đi qua: \"Em nghe nói học kỳ này thịnh hành quà sinh nhật là 5 năm khoa cử 3 năm thi thử —— em cho rằng anh sẽ tặng em một bộ này.\"<br>Văn Dục Phong chậm rãi đứng thẳng người dậy, môi cong lên, tùy ý đi qua đón Tần Tình.<br>Đồng thời hắn mở miệng, thanh âm chây lười như là mang theo một chút tiếc nuối:<br>\"A, anh nên nghĩ đến.\"<br>\"Em chỉ nói giỡn, hiện tại anh tặng cho em, em cũng không ——\"<br>Tần Tình đang líu lo liền ngừng lại.<br><br>Văn Dục Phong đã đi tới trước mặt đẩy cánh cửa cầu thang thoát hiểm bên cạnh ra, mang theo cô gái nhỏ đang ngây ngốc đi vào.<br>Thời điểm cánh cửa kim loại khép lại, Tần Tình đã bị nam sinh ôm chặt eo ép sát vào góc tường.<br>Tần Tình cả kinh mở to mắt.<br>Qua vài giây, Tần Tình mới tìm lại được giọng nói của mình.<br><br>Ánh mắt nhìn nam sinh có chút bất đắc dĩ, như là đang xem một đứa trẻ nghịch ngợm ——<br>\"Văn Dục Phong, anh đừng náo loạn.<br><br>Muốn nói gì không thể ở bên ngoài nói sao.........!Trong đây quá tối, rất dọa người.\"<br>Ánh mắt Văn Dục Phong hơi tối lại.<br>Trải qua một thời gian dài ở chung, Tần Tình đã sớm không có bài xích đối với khoảng cách giữa bọn họ, chỉ là có hơi trì độn.........!Thoạt nhìn không phải là chuyện gì tốt.<br>Văn Dục Phong chớp mắt, cười nhẹ.<br>\".......!Không thể ở đó nói.\"<br>\"Vì sao?\" Tần Tình thấy khó hiểu.<br>Văn Dục Phong nghiêng người, nhìn vào đôi mắt Tần Tình không chớp, sau đó cúi người xuống bên tai cô ——<br>\"Em không biết sao?\" Hắn cố tình ép giọng càng trầm thấp tạo ra sự nguy hiểm: \"Hành lang có camera theo dõi, còn chỗ này không có.\"<br>Tần Tình ngẩn ra.<br>Văn Dục Phong lại bật cười: \"Nói cách khác, ở chỗ này anh có làm bất cứ cái gì, người khác sẽ không biết.\"<br>\"......\"<br>Tần Tình chậm rãi chớp chớp mắt.<br>Hàng lông mi dài như cây quạt nhỏ, như quét vào lòng Văn Dục Phong, làm cho tâm hắn cảm thấy ngứa ngáy.<br>Chỉ là Văn Dục Phong còn chưa có phản ứng gì, cô gái nhỏ liền nhẹ giọng nở nụ cười ——<br>\"Văn Dục Phong, anh thật cho rằng em dễ bị dọa sợ sao?\"<br>Không cho nam sinh cơ hội mở miệng phản bác, Tần Tình nhẹ cong đôi mắt nhìn hắn, tiếp câu sau:<br> <br>\"Anh trẻ con ấu trĩ lắm nha, Văn Dục Phong?\"<br>\"........\"<br>Văn Dục Phong thở dài.<br>Hắn thoáng lùi về phía sau, kéo dài khoảng cách giữa hai người.<br><br>Cánh tay hắn vẫn đặt phía sau eo của cô gái nhỏ như cũ, một tay khác chống lên tường trên đỉnh đầu cô gái nhỏ.<br>\"Em đối với người khác cũng không có cảnh giác như vậy?\" Ánh mắt hắn bất đắc dĩ, tựa hồ như sâu trong lòng có một chút cảm xúc gì đó đang cuồn cuộn không thôi.<br>\"À không.\" Tần Tình không do dự: \"Nhưng em tin tưởng anh.\"<br>\"......\" Văn Dục Phong rũ mắt nhìn cô gái nhỏ, ánh mắt càng lúc càng tối.<br>Tần Tình: \"Anh kéo em vào đây, kỳ thật là tặng quà cho em sao?\"<br>Khóe mắt Tần Tình cong lên: \"Đừng giấu.\"<br>\"......!Không giấu.\"<br>Văn Dục Phong buông cánh tay phải đang chống trên bức tường xuống, duỗi tay ra trước mặt cô gái nhỏ.<br>Thẳng cho đến giờ phút này, Tần Tình mới chú ý tới áo sơ mi ở tay phải của nam sinh đã săn lên, đường cong cơ bắp hơi mỏng trải dài cả cánh tay, lộ ra một dãy lụa màu lam.<br>\"Lễ vật ở trước mắt em.\"<br>Hắn nở nụ cười.<br>Dải lụa kia còn buộc lại thành một cái nơ bướm ——<br>\"Anh chính là quà sinh nhật của em.\"<br>\"Điềm Điềm, em nhận hay không?\".<br><br>"]