["<br>Nửa giờ sau, một chiếc xe hơi màu xám nhạt đổ ở ven đường.<br><br>Cửa xe mở ra, nam sinh mặc một chiếc áo sơ mi khoác chiếc cao bồi đi xuống.<br>Trác An Khả nhìn bên ngoài cửa sổ kéo Tần Tình một phen: \"Ai, Văn giáo bá tới.\"<br>Tần Tình cũng nhìn theo qua.<br>\"Chậc chậc chậc.........Thật không nhìn ra tới 27 tuổi a.<br><br>Như thế nào lại nhìn giống có 20 tuổi? Hơn nữa đôi chân kia thật dài, mãn nhãn sức sống thanh xuân cùng với hocmoon —— có thể hỏi Văn giáo bá chia sẻ một chút bí quyết hay không?\"<br>Trác An Khả cảm khái vui đùa, ánh mắt chợt biến đổi ——<br>\"Tớ dám thề, thời điểm Văn giáo bá xuống xe, nhìn từ cửa sổ quán café, có những người đi bên đường, vô luận nam nữ già trẻ đều tạm dừng vài giây.\"<br>Tần Tình cười: \"Cậu khen nhiều như vậy, tớ nhất định sẽ chuyển lời.\"<br>\"Khen cái gì a —— chính cậu nhìn ra ngoài đi!\"<br>Trác An Khả tức giận, nhẹ đẩy Tần Tình một cái.<br><br>Tần Tình lơ đãng đảo mắt nhìn ra bên ngoài cửa sổ, sau đó nhìn thấy Văn Dục Phong vốn dĩ đã dừng xe liền phải đi tới quán café thì hình như bị hai nữ sinh chặn lại.<br>\"Tớ đảm bảo với cậu....\" Trác An Khả ở bên cạnh châm ngòi thổi gió: \"Bên kia là muốn xin Wechat.\"<br>Tần Tình cũng không tức giận, chỉ cười cười nhìn.<br>\"Cậu nói anh ấy có cho không?\"<br>\"........\" Trác An Khả cạn lời nhìn Tần Tình một cái: \"Tâm cậu cũng thật lớn, đó là bạn trai cậu sao? Nếu đổi lại là bạn gái khác thì đã sớm vén tay áo xông lên, kết quả cậu thì ngồi đây xem náo nhiệt??\"<br>Tần Tình vẫn cười, đôi mắt hơi cong.<br>\"Anh ấy đã sớm đem bản thân tặng cho tớ rồi.<br><br>Tớ không lo lắng.\"<br>Trác An Khả: \".........\"<br>\"Tớ đột nhiên có chút hối hận, không nên đồng ý đi ăn cơm cẩu lương.\"<br>\"Thật không đoán?\"<br>Trác An Khả kiềm chế mình, không nhịn xuống: \"Tớ đoán với tính cách kia của Văn giáo bá........!Sẽ nói mình không có Wechat? Hoặc là dứt khoát nói mình không có điện thoại?\"<br>Trác An Khả còn chưa nói xong liền nhìn thấy Văn Dục Phong đã lấy điện thoại ra.<br>Trác An Khả lập tức gấp gáp hơn Tần Tình:<br>\"Uy uy uy —— tình huống này là thế nào! Là chuẩn bị về nhà quỳ ván giặt đồ, vỏ sầu riêng hay là bàn phím CPU??\"<br>Không đợi Tần Tình nói tiếp, điện thoại của cô một lần nữa vang lên.<br>Trác An Khả ngẩn ngơ, chuyển hướng nhìn sang chiếc điện thoại cũ, chớp mắt:<br>\"Đây là.........bên ngoài xin giúp đỡ?\"<br>\"Ai biểu cậu nhiều lời.\" Tần Tình mỉn cười liếc nhìn Trác An Khả một cái, liền phải đi lấy điện thoại.<br>\"Tớ muốn bật loa!\"<br>Trác An Khả một phen che lại, chờ nhìn thấy Tần Tình gật đầu, cô mới buông lỏng tay.<br>Tần Tình chỉ có thể lấy di động, nhấn nhận cuộc gọi sau đó ấn loa.<br>Cô thấp giọng nói: \"Có việc?\"<br><br>Vừa nói, tầm mắt Tần Tình không tự giác nhìn ra bên ngoài cửa sổ.<br>Người nam nhân có tỉ lệ người qua đường quay đầu tiếp cận 100% rũ mắt, nhìn dãy số trên màn hình cười khẽ, thanh âm khàn khàn:<br>\"Vợ ơi, có người muốn xin Wechat của anh.\"<br>\"...........\"<br>Tần Tình: \"????\".<br><br>truyện đam mỹ<br>Trác An Khả: \"!!!!\"<br>Tần Tình như bị sét đánh ngang tai, bang một lúc liền nhấn tắt.<br>Sau đó cô ho nhẹ, chột dạ xoa vành tai, mới chậm rãi nhìn về phía Trác An Khả.<br>Trác An Khả còn chết trân nhìn chằm chằm ngoài cửa sổ.<br>Nam nhân đứng ở vị trí bắt mắt đang nhìn giao diện cuộc gọi cắt đứt, khóe môi không nhịn được mà cong lên.<br>Qua hai giây, hắn đột nhiên nhớ tới còn có hai người qua đường đứng bên cạnh.<br>Văn Dục Phong đảo mắt nhìn về phía hai nữ sinh đang xấu hổ, thả tay xuống:<br>\"Xin lỗi, trong nhà quản rất nghiêm.\"<br>Nói xong, hắn cất bước đi tới cửa chính quán café.<br>\"..................\"<br>Rốt cuộc Trác An Khả cũng chầm chậm thu mắt về, rơi xuống trên người Tần Tình.<br><br>Ánh mắt kia đầy phức tạp và tràn ngập cảm khái.<br>Không khí trầm mặc quỷ dị trong chốc lát, rốt cuộc Trác An Khả cũng mở miệng:<br>\"—— có phải Văn Dục Phong hận không thể để cho cả giới biết cậu là bạn gái hắn hay không?\"<br>\".......\"<br>\"Vừa mới nghe thấy giọng điệu của câu nói kia, thời điểm gọi vợ cũng cực kỳ ái muội, còn không che giấu được sự sung sướng.........Thời điểm Văn giáo bá ở chung một chỗ với cậu cũng như vậy sao???\"<br>Tần Tình: \".........\"<br>Anh ấy không phải, anh ấy không có, cậu nói bậy.<br>\"Bị một người cực phẩm như vậy trêu chọc —— cậu cũng cầm cự được??\"<br>Tần Tình: \"..............\"<br>- ---------------------<br>Tác giả có lời muốn nói:<br>Trác An Khả: Chậc chậc chậc, phí phạm của trời a..<br><br>"]