["<br>Tần Tình vội vàng mở khóa điện thoại, khi nhìn thấy rõ danh sách cuộc gọi có \"Thất Trường*\" \"Lão nhị\" \"Tam cô nương\", cô chợt nhớ ra suýt chút nữa mình đã quên mất chuyện gì đó.<br><br>——<br>Thất Trường đặc biệt gọi cho mình để nói! !.<br><br>Bữa tiệc liên hoan giữa các bạn cùng phòng trong ký túc xa.<br><br>\"A chết chắc rồi! ! \"<br>Tần Tình vội vàng nhấn vào dãy số rồi gọi lại, đồng thời nháy mắt ra hiệu cho Văn Dục Phong.<br><br>Không lâu sau, cuộc gọi được kết nối.<br><br>Tần Tình còn chưa kịp mở miệng thì nghe thấy giọng nói đầy nguy hiểm của Thất Trường phát ra từ điện thoại ——<br>\"Tình Tình, cậu thật là cho bọn tớ nhìn một màn thấy sắc quên nghĩa vậy sao?\"<br>Tần Tình dở khóc dở cười: \"Thất Trường, cậu tin tưởng tớ, đây là hiểu lầm khó nói hết! ! \"<br>\"Một lời khó nói hết? Đơn giản vậy thì cậu nhanh nói cho tớ biết vài câu, để bọn tớ nhìn xem hiểu lầm cái gì thì mới biết được ngay sau khi cậu vừa đồng ý đến tham gia liên hoan thì thiếu chút nữa bốc hơi khỏi nhân gian?\"<br>Bên này Thất Trường còn chưa nói dứt lời, trong tiếng điện thoại mơ hồ xen lẫn tiếng cười đùa của một vài người bạn cùng phòng khác——<br>\"Đúng đúng đúng, đưa người bạn đẹp trai của cậu mà mọi người nhắc tới trên diễn đàn về đây, để cho bọn tớ xem hiểu lầm \"đẹp\" cỡ nào a!.<br><br>.<br><br><br>\"<br>\"! ! !.<br><br>\"<br>Tâm tình của Tần Tình cực kỳ phức tạp, che lại điện thoại, dịch ra xa Văn Dục Phong vài bước, sau đó nhỏ giọng nói chuyện: \"Tớ không thể tự mình đi sao——\"<br>\"Hoặc là mang người nhà, hoặc là đừng tới —— chuyện khác không thương lượng.<br><br>\"<br>Thất Trường nói xong liền cúp điện thoại rất khí phách.<br><br>\"! !.<br><br>\"<br>Tần Tình nhìn điện thoại với biểu tình rất phứt tạp.<br><br>Sau một lúc lâu cô mới quay đầu, liền phát hiện không biết từ khi nào mà Văn Dục Phong đã đứng bên cạnh mình.<br><br>——<br>\"Liên hoan?\"<br>Đáy mắt của Văn Dục Phong mơ hồ mang theo một tia khó chịu.<br><br>\"! !.<br><br>Trước đó đã đồng ý với các cậu ấy.<br><br>\"<br>\"Chính là người gọi cho em trong hai phút đó làm anh không thể gọi cho em được?\"<br>Vẻ mặt Tần Tình nặng nề gật đầu.<br><br>\"! !.<br><br>Chỉ còn vài giây nữa thôi.<br><br>\"<br>Văn Dục Phong u ám nhìn sang chỗ khác.<br><br>\"Đi thôi.<br><br><br>\"<br>\"Ai? Đi chỗ nào?\"<br>\"Anh đưa em qua đó.<br><br>\"<br>\"! !.<br><br>\" Tần Tình nghĩ tới giọng điệu như sói của mấy người bạn cùng phòng vừa rồi qua điện thoại, trong lòng không khỏi run rẩy, cười gượng: \"Không cần, em tự đi một mình ——\"<br>\"Thời gian cho bạn em mượn ăn tối đã là giới hạn chịu đựng của anh.<br><br>Đừng nghĩ tốn thêm thời gian đi trên đường.<br><br>\"<br>Tần Tình: \"! !.<br><br>\"<br>Dựa theo địa điểm lão đại phòng gửi tới, Văn Dục Phong mở cửa xe hơi ra, cùng Tần Tình lái xe đi qua.<br><br>Sau khi đỗ xe ở bãi đậu xe gần đó, lúc này trời cũng đã tối, dưới sự kiên trì của Văn Dục Phong, Tần Tình chỉ có thể cùng đối phương đi qua bên kia.<br><br>Nhà hàng nằm trên tầng cao nhất của một trung tâm mua sắm lớn, hai người cùng nhau lên thang máy ngắm cảnh, Văn Dục Phong thuận miệng hỏi một câu: \"Nghiên cứu sinh ở ký túc xá có bao nhiêu người? Tiệc liên hoan tối nay có vẻ rất nhộn nhịp?\"<br>Vẻ mặt của Tần Tình nhất thời kỳ quái.<br><br>\"! !.<br><br><br>Không phải là nghiên cứu sinh ở ký túc xá, mà là bạn cùng phòng thời đại học.<br><br>\"<br>Văn Dục Phong sững người.<br><br>Ngay lúc đó, thang máy cũng dừng lại.<br><br>Cánh cửa thang máy mở ra, trên chiếc ghế sô pha ở ngoài đại sảnh, có ba nữ sinh đang ngồi đó nhìn về phía này với vẻ mặt vui mừng ——<br>\"Tình Tình!\"<br>\"Tớ nói ở chỗ này có thể nhìn thấy cậu ấy dắt người nhà tới mà!\"<br>\"Qủa nhiên là bạn trai —— từ từ, có phải chúng ta gặp tiểu ca ca này ở đâu rồi hay không! !.<br><br>.<br><br>Các cậu không cảm thấy có chút quen mắt sao??\"<br>! ! !.<br><br>*室长(Thất Trường): Đại phòng, trưởng phòng, tức là người đứng đầu trong một phòng, cũng có thể gọi là lão đại.<br><br>.<br><br>"]