["<br>","<br>\"Anh nói muốn đem bản thân mình tặng cho em! ! ! Còn hiệu lực sao?\"<br>Trong cầu thang yên tĩnh, mỗi một từ cô gái nhỏ nói ra như bị phóng đại vô số lần, cảm xúc phức tạp đan xen trong đôi mắt, âm thanh truyền hết vào tai của Văn Dục Phong.<br><br>Văn Dục Phong cảm thấy không thể tin được.<br><br>Hắn bỗng nhiên xoay người sang chỗ khác, đôi mắt hơi chuyển động:<br>\"—— em lặp lại lần nữa.<br><br>\"<br>\"! !.<br><br>.<br><br>\"<br>Lông mi Tần Tình run lên, rũ mắt xuống.<br><br> <br>Không biết lấy dũng khí từ đâu nháy mắt đã lấp đầy trái tim của mình.<br><br>Nhưng lấy tính cách của Tần Tình có thể kiên trì nói hết ngay lúc này đúng là không dễ.<br><br>Cô làm sao có thể nói ra lần thứ hai! !.<br><br>Thấy lúc này Văn Dục Phong đã quay người lại, hiển nhiên là bỏ qua ý niệm muốn rời đi.<br><br>Trong lòng Tần Tình khẽ buông lỏng, đầu ngón tay nắm chặt cổ tay Văn Dục Phong cũng nới ra, rút tay về.<br><br>Chỉ tiếc bàn tay Tần Tình còn chưa cách được hai tấc, đột nhiên bị người trước mặt kéo về, nắm chặt trong lòng bàn tay.<br><br>Đồng thời Văn Dục Phong dùng lực ở khuỷu tay, trực tiếp đem người kéo lại gần sát mình.<br><br>\"! ! ! !\"<br>Tần Tình đột nhiên không kịp phòng bị nên hơi lảo đảo, chấn kinh, ngẩng đầu lên, trực tiếp chạm vào đôi mắt lấp lánh như dãy ngân hà kia.<br><br>\"Lặp lại lần nữa.<br><br>\"<br>Thanh âm nam nhân trầm thấp làm cho không khí yên tĩnh trong cầu thang cũng bị chấn động.<br><br>\"! ! ! Rõ ràng anh nghe được!\"<br>Tần Tình kìm nén không được, rốt cuộc cũng trả lời hắn.<br><br>Văn Dục Phong không nói chuyện, đôi mắt đen láy nhìn chằm chằm thân ảnh Tần Tình không chớp mắt.<br><br>\"! ! ! \"<br>Dưới cái nhìn chăm chú như vậy, Tần Tình cũng không nhịn được, ánh mắt hơi hoảng loạn quay mặt đi: \"Em nói! !.<br><br>Trước kia anh tặng cho em món quà đó, em muốn nhận, còn, còn hiệu lực không! ! \"<br>Từ cuối cùng nhỏ đến mức nghe không rõ ràng.<br><br><br>Nhưng đối với Văn Dục Phong mà nói như vậy là đủ rồi.<br><br>Bỗng dưng hắn có động tác, bức trên người đi, đồng thời ôm lấy vòng eo của cô gái nhỏ, đem người đặt lên bục tường.<br><br>Bốn mắt nhìn nhau, khoảng cách giữa hai chóp mũi cũng sắp không còn khe hở.<br><br>Hô hấp đến gần đan xen mang theo hơi thở nóng bỏng.<br><br>Văn Dục Phong cong môi lên, đáy mắt không giấu được sự vui vẻ, cơ hồ muốn tràn ra từ đôi mắt đen ấy ——<br>\"Một khi đưa ra là không được đổi.<br><br>Tần Điềm Điềm, em đã nghĩ kĩ chưa?\"<br>\"! ! ! \"<br>Tần Tình bị cái xưng hô kì quái kia làm cho sửng sốt một chút, khi lấy lại tinh thần, không biết vì sao liền nhịn không được mà đỏ mặt.<br><br>Tần Tình hơi bực mình trừng người trước mặt, đôi mắt hạnh như có ánh sáng lấp lánh, đôi môi phấn hồng cũng hơi mấp máy:<br>\"Kia! !.<br><br>vậy em từ bỏ.<br><br>\"<br>\"! ! ! !.<br><br>\"<br>Khuôn mặt hắn nhớ nhung nhiều năm gần trong gang tấc, mỗi một nơi hắn đều từng hôn qua trong giấc mộng.<br><br>Từ trong vô số giấc mộng, hắn không cầm lòng được mà trầm luân.<br><br>Ánh mắt Văn Dục Phong hơi tối, hô hấp như ngừng lại, cúi thấp người xuống.<br><br>Tiếng cười khàn khàn vang lên:<br> <br>\"! !.<br><br>.<br><br>Chậm.<br><br>—— anh đã là của em, không thể rút lui.<br><br>\"<br>\"! !.<br><br>.<br><br>\"<br>Tần Tình cũng không nhịn được mà nhắm mắt lại.<br><br>Nụ hôn mềm mại rơi xuống, cánh môi của cô gái nhỏ còn mang theo một chút run sợ.<br><br>Ánh mắt của Văn Dục Phong càng tối, bàn tay ở sau eo cô gái nhỏ cầm lòng không được liền siết chặt.<br><br>Hắn thoáng nâng thân thể Tần Tình lên, định làm sâu sắc nụ hôn này.<br><br>Đột nhiên có tiếng bước chân vang lên rất rõ ràng, tựa hồ là đang muốn đi lên, khiến cho hai người trong góc bừng tỉnh.<br><br>\"——!\".<br><br>"]