["<br>","<br>Tần Tình ngơ ngác đứng tại chỗ nhìn nam sinh cao lớn trước mặt mình, thẳng đến khi người nọ cúi đầu nhìn, cô mới đột nhiên hoàn hồn.<br><br>Tần Tình theo bản năng lui về phía sau nữa bước.<br><br>Động tác cũng không rõ ràng, nhưng đứng gần như vậy muốn né tránh cũng rất khó.<br><br>Tầm mắt Văn Dục Phong đảo qua trên người cô gái nhỏ, sau đó khoanh tay, cầm lấy khăn lau trong tay cô gái nhỏ.<br><br>\" Đứng xa một chút.\" <br>Âm thanh trầm thấp của nam sinh chấn động bên tai.<br><br>Tần Tình \"a\" một tiếng, nghe lời lùi lại một bước, lúc sau mới rối rắm nhăn cái mũi nhỏ, sau đó lui lại thêm mấy bước.<br><br>Văn Dục Phong rũ mắt nhìn cô, con ngươi đen nhánh tựa như đang lóe lên cảm xúc, thật nhanh liền không còn thấy.<br><br>Hắn xoay người cầm khăn lau bắt đầu lau bảng.<br><br>Tần Tình đứng ở một bên phát ngốc.<br><br>—— <br> <br>Chân dài thật tốt.<br><br>Tần Tình nhăn mặt suy nghĩ, rồi cúi đầu nhìn đôi chân mảnh khảnh của mình.<br><br>Nhìn vài giây, Tần Tình thở một hơi thật dài.<br><br>Đại khái đời này của mình cùng \"chân dài\" là không có bất cứ duyên phận gì.<br><br>Tần Tình suy nghĩ quá mức nhập tâm, giáo viên vật lý đi tới bên cạnh cô cũng không có chú ý đến.<br><br>Thẳng đến khi Thẩm Lương đột nhiên mở miệng cười —— \" Chà, Văn Dục Phong em còn biết lau bảng sao? Thầy cứ tưởng rằng em sẽ không bao giờ trực nhật chứ.\" <br>Đột nhiên bên cạnh vang lên âm thanh làm cho Tần Tình hoảng sợ, theo bản năng trốn về phía sau, sau đó mới cúi đầu chào Thẩm Lương: \"Em chào thầy.\" <br>Mà ở một góc phòng học, cán bộ vệ sinh nghe Thẩm Lương nói những lời này liền trầm mặc.<br><br>........!Trực nhật, Văn Dục Phong xác thực không có.<br><br>Hắn cũng không dám giao nhiệm vụ.<br><br>Lại nói tới Thẩm Lương, vừa nghe thấy âm thanh nhu mềm của cô gái nhỏ bên cạnh, hắn liền cười tủm tỉm lên tiếng.<br><br>\"Bạn học Tần Tình, em đứng đây làm gì?\" <br>\"..........\" <br>Tần Tình nghẹn một chút.<br><br>Cô thật sự không biết nên nói gì cho tốt.......!Không lẽ nói mình đang lau bảng, Văn Dục Phong tới hỗ trợ? <br>Không đợi Tần Tình nghĩ trả lời sao cho tốt, người bên kia đã lau bảng xong, thân hình cao lớn nhấc chân bước tới.<br><br>Hắn lười biếng liếc mắt nhìn qua bên này, sau đó mới ném khăn lau qua một bên.<br><br>\"Em trực nhật, em ấy đứng kiểm tra.\" <br>Nam sinh hơi cong môi, đôi mắt đen như có ánh sáng hướng tới trên người Tần Tình.<br><br>\"Đúng không, bạn học nhỏ?\" <br>\".........\" <br>Gương mặt Tần Tình ửng đỏ, con ngươi lấp lánh trong suốt nhìn Văn Dục Phong.<br><br>Thẩm Thương nghe vậy hơi nhướn mày: \"Còn có người có thể giám sát được công việc của em?\" Hắn nghiêng người đánh giá Tần Tình một lần, vui đùa nói: \"Xem ra tiểu tài nữ của chúng ta thật đúng là không thể coi thường nha.\" <br>\".........\" <br>Tần Tình bị ánh mắt đầy thâm ý của Thẩm Lương nhìn chằm chằm có chút không được tự nhiên.<br><br>Cô hướng về phía Thẩm Lương gật gật đầu, sau đó nhìn Văn Dục Phong một cái, mới xoay người đi ra khỏi lớp.<br><br><br>Nhìn bóng dáng cô gái nhỏ có chút hoảng hốt, Văn Dục Phong nhướn mi, ý vị thâm thường nhìn ra cửa một cái.<br><br>Sau đó hắn chuyển hướng nhìn Thẩm Lương.<br><br>\" Thầy Thẩm, em ra ngoài trước.\" <br>Thẩm Lương cười rất hiền từ, gật gật đầu.<br><br>Văn Dục Phong liền nhấc chân đi ra ngoài cửa.<br><br>Tới bên ngoài phòng học, hắn nhìn bốn phía xung quanh một vòng, quả nhiên nhìn thấy Tần Tình đứng ở ven tường.<br><br>Tần Tình nhìn thấy ánh mắt hắn, trong mắt rõ ràng có chút hoảng sợ, chẳng qua chớp mắt một cái liền bình phục lại.<br><br>Tần Tình hơi banh khuôn mặt nhỏ, nghiêm túc nhìn nam sinh đang đi tới trước mặt mình.<br><br>Cho tới khi Văn Dục Phong dừng lại, cô mới hơi rũ mắt xuống: <br>\"Thực xin lỗi học trưởng, những lời em nói ngày đó anh đừng để trong lòng.......!là em hiểu lầm anh, em xin lỗi anh.\" <br>\".........\" <br>Mới đầu Văn Dục Phong không nói chuyện, ánh mắt sáng quắt nhìn cô gái nhỏ, Tần Tình đợi đến nửa ngày cũng không thấy trả lời, ánh mắt khó hiểu nhìn tới Văn Dục Phong, hắn lúc này mới cười nhẹ, Tần Tình né tránh.<br><br>\"Anh tò mò chính là....\" Văn Dục Phong cười khẽ trong chốc lát, ánh mắt rạng rỡ nhìn khuôn mặt Tần Tình: \"......!Rốt cuộc làm em hiểu lầm anh cái gì?\" <br>Đối với vấn đề này, Tần Tình cảm thấy buồn rầu.<br><br>Cô chần chừ một hồi, cuối cùng quyết định thẳng thắn nói hết những sai lầm của mình.<br><br>Cứ nghĩ có điều này để tin tưởng, cô gái nhỏ nói chuyện vẫn không đủ tự tin.<br><br>—— <br>\" Bởi vì em chỉ nghe phiến diện một phía, không có chứng thực, liền tự đánh giá anh là một người \"tùy tiện\"; chỉ bằng những suy nghĩ chủ quan <br>liền tự kết luận, còn nói những lời quá đáng với học trưởng, phụ lòng tốt của học trưởng.....\" <br>Nhìn khuôn mặt cực kì nghiêm túc của cô gái nhỏ đứng trước mặt mà liệt kê \"tội\" của mình, thật giống như đang báo cáo tường tận mọi chuyện, Văn Dục Phong thực sự cảm thấy có chút buồn cười, hắn thấp giọng cười nâng cánh tay lên, đặt tay lên đỉnh đầu cô gái nhỏ xoa nhẹ nhàng.<br><br>Tần Tình đang buồn rầu vì những sai lầm của mình thì bị một bàn tay xoa đầu có chút ngốc, đôi mắt hạnh xinh đẹp mở thật to.<br><br>Tần Tình mờ mịt nhìn Văn Dục Phong cười.<br><br>Trước giờ khuôn mặt nam sinh luôn có vài phần phóng túng, đường nét xinh đẹp tựa hồ đều nhu hòa xuống, đôi mắt đen rạng rỡ ấy làm cho cô có chút bất an, lúc nào cũng khiến người ta trầm luân.<br><br>Tần Tình biết nam sinh này được ông trời thiên vị cho bộ dáng xinh đẹp, nhưng cho tới khi nhìn thấy anh ấy đứng bên cạnh cửa sổ trên hành lang, những ánh dương chiếu rọi trên khuôn mặt ấy, anh ấy đứng nơi đó cười càng rực rỡ hơn nữa.....!<br>Lớn tới chừng này, chưa có bao giờ Tần Tình nghe thấy trái tim mình đâp rõ ràng như vậy.<br><br>.......!Như là có một cảm xúc nào đó trong lòng đang va chạm, chờ đến ngày này phá kén chui ra.<br> <br><br>—— <br>Có lẽ sẽ rất đau nhưng không biết rõ như thế nào, thế nhưng Tần Tình cảm thấy có một khát vọng mới lạ.<br><br>Cô còn đang thất thần, đôi mắt đầy ý cười của Văn Dục Phong liền nhìn xuống.<br><br>\"Cho nên em chuẩn bị bồi thường cho anh như thế nào đây?\" <br>\"A?\" <br>Cô gái nhỏ không kịp phản ứng, ngẩn ngơ nhìn Văn Dục Phong.<br><br>\" Như thế nào?\" Văn Dục Phong hơi nhíu mày: \"Em chỉ định nói mấy câu xin lỗi không có thành ý kia thôi sao?\" <br>\".......\" <br>Gương mặt Tần Tình hơi căng, chậm rãi gật đầu, sau đó dường như cô nghĩ tới cái gì, vội vàng ngẩng đầu nhìn đối phương: \"Học trưởng không muốn thứ gì sao? Hoặc là....!Em có giúp anh làm một việc gì đó.<br><br>Em sẽ nỗ lực làm tốt!\" <br>Văn Dục Phong nhìn cô gái nhỏ một cái thật sâu.<br><br>Sau một lúc mới nói: \"Có hai chuyện.\" <br>Có lẽ biểu tình kia của Văn Dục Phong quá mức thâm sâu, Tần Tình ngẩn ra một lúc, sau đó mới cảm thấy tò mò, chớp chớp mắt hỏi: \"Hai chuyện nào?\" <br>\"Thứ nhất, không được gọi anh là học trưởng hoặc là bạn học —— hơn nữa anh hi vọng đây là lần cuối cùng anh nhấn mạnh chuyện này.\" <br>Ngón tay thon dài dựng thẳng lên một ngón, quơ quơ trước mặt Tần Tình.<br><br>\".........\" <br>Tay vừa dài vừa rất đẹp a, sao cô lại không có gien như thế.....!<br>Tần Tình nhìn hai giây sau đó nhăn mặt, cô có chút suy sụp, chán nản gật đầu: \"Vậy chuyện thứ hai?\" <br>\"........\" <br>Văn Dục Phong nhẹ nhàng cụp mắt xuống.<br><br>Vài giây sau, môi mỏng hơi cong lên.<br><br>—— <br>\"Bắt đầu từ sáng mai anh sẽ đưa em đi học, thế nào?\" <br>\"........!Hả??\" <br>..............................<br><br>"]