["<br>","<br>Tại khu dạy học năm hai Trung học Nhất Sư, có một nữ sinh nhỏ nhắn đang ôm một chồng bài thi đi trên hành lang dài.<br><br>Khuôn mặt nhỏ nhắn tinh xảo banh đến gắt gao, dáng vẻ nghiêm túc, đôi mắt luôn nhìn thẳng về phía trước.<br><br>Phía sau cô có một cái đuôi đi theo —— <br>\"Bạn học Tần, cậu phải tin tưởng tớ a!\" <br>Lý Hưởng kêu thảm, lúc chạy qua bên trái lúc chạy qua bên phải, chạy xung quanh Tần Tình, còn phải nhanh chóng đuổi kịp tốc độ của cô gái nhỏ —— <br>\" Thật sự! Quyển tạp chí đó là của tớ, bìa sách toán học cũng là do tớ bao lại, không có bất kì liên quan gì tới Dục ca hết!\" <br>\".........\" <br>Tần Tình không để ý tới hắn, trong đầu lại không tự giác nhớ lại hình ảnh mà mình mới thấy lúc nãy.<br><br>Gương mặt cô gái nhỏ hơi phiếm hồng, con ngươi trong suốt lại tức giận thêm vài phần, Tần Tình khẽ cắn răng, tăng nhanh bước chân.<br><br>\" Ai, bạn học Tần Tình, cậu thật sự hiểu lầm——\" <br>Lý Hưởng kêu khổ không ngừng, tiếp tục đuổi theo: \"Cậu không thể oan uổng người vô tội, tớ nói có đúng không?\" <br>Nghe thấy câu nói đó, bước chân của Tần Tình rốt cuộc cũng dừng lại.<br><br>Cô gái nhỏ ôm một chồng bài thi quay người lại, ánh mắt nhìn thẳng vào Lý Hưởng.<br><br>Lý Hưởng bị ánh mắt nghiêm túc kia nhìn tới đến rung mình, theo bản năng thu liễm bộ dạng cợt nhả.<br><br>Sau đó hắn liền nghe thấy âm thanh mềm mại của cô gái nhỏ: <br>\"Quyển tạp chí kia là của cậu??\" <br>\"Đúng vậy!\" <br>Lý Hưởng vội gật đầu không ngừng.<br><br>\"Vậy tại sao lại nằm trên bàn của Văn Dục Phong?\" <br>Lý Hưởng trả lời không chút do dự: \" Đó là do tớ để lên, Dục ca không biết.\" <br>\"Bàn học của cậu để rất nhiều đồ sao?\" <br> <br>Tần Tình mấp máy môi, mở to mắt ngẩng đầu nhìn Lý Hưởng.<br><br>Lý Hưởng chột dạ mà lắc đầu: \"Cái kia....Tuy rằng không nhiều lắm, nhưng bàn của Dục ca vẫn rộng hơn.<br><br>Anh ấy có nửa bên bàn không dùng tới, một ít tạp chí của tớ đều để chỗ đó, như vậy thầy cô sẽ không dám xem.\" <br>Tần Tình nhăn mày lại: \"Nếu không sợ thầy cô tới xem, vì sao còn phải dùng bìa sách toán bao lại?\" <br>\"..........\" <br>Lý Hưởng bị mắc nghẹn.<br><br>Hắn không thể nói trước kia Tề Lộ Lộ tới tìm Văn Dục Phong, lúc sau Dục ca còn lật xem vài trang thì phải? <br>—— huống hồ hôm nay hắn vừa mới nói với cô gái nhỏ là Dục ca của bọn họ \"giữ mình trong sạch\", nếu lúc này nói chuyện của Tề Lộ Lộ ra, không chừng Dục ca sẽ lột mất một tầng da của mình......!<br>Thấy Lý Hưởng không trả lời, Tần Tình nhấp môi: \"Cho nên lý do cậu đặt tạp chí ở chỗ đó căn bản không thành lập.\" <br>Lý Hưởng xấu hổ: \"Không phải.....!Cái này....\" <br>\"Tớ muốn hỏi một vấn đề.\" Tần Tình ôm chặt bài thi trong tay: \"Văn Dục Phong không chạm qua những tạp chí đó sao?\" <br>Lý Hưởng theo bản năng liền lắc đầu, chẳng qua trước khi lắc đầu, hắn đột nhiên nhớ tới —— <br>Lần trước Tề Lộ Lộ tới, hình như Dục ca có cầm lấy cuốn tạp chí lật hai trang, cuối cùng còn ném lên bàn.<br><br>Lý Hưởng đang còn do dự, Tần Tình liền biết được đáp án.<br><br>Cô gái nhỏ khẽ hừ nhẹ, trong lòng cảm thấy tức giận nhìn Lý Hưởng một cái, quay đầu đi.<br><br>Nhìn đuôi tóc nâu đang run run có thể thấy được tâm tình chủ nhân nhỏ của nó không hề có một chút ôn hòa.<br><br>Lý Hưởng ở phía sau khóc không ra nước mắt, chỉ hận không thể cào tưởng —— <br>Hắn đến để giải thích nhưng xem ra càng ngày càng tệ, hiện giờ không cần gì khác, chỉ cầu Dục ca lưu lại một hơi thở......!<br>.........................!<br>Vào giờ thể dục buổi chiều, Trác An Khả đứng bên ngoài lớp 6 năm hai.<br><br>Các bạn trong lớp đối với nữ sinh thường xuyến tới lớp bọn họ truyền tin đã quen thuộc, thế nên vài người mới ra cửa đã bị chặn lại, không đợi Trác An Khả mở miệng liền đoạt trước: \"Tìm Tần Tình đúng không?\" <br>Trác An Khả sửng sốt một chút, phản ứng lại rồi cười gật gật đầu.<br><br>Trong chốc lát, Tần Tình đã bị kêu lên.<br><br>Hai người mới vừa chào hỏi, ánh mắt của Trác An Khả quét từ trên xuống dưới người Tần Tình một lần.<br><br>Sau đó liền nhướn mày: \"Là ai chọc Tiểu Tình của chúng ta tức giận a?\" <br>Tần Tình ngẩn ra: \"Tớ không có.....\" <br>\"Cậu đừng nghĩ giấu giếm được tớ.\" Trác An Khả vui đùa, duỗi tay điểm chop mũi Tần Tình: \"Tâm tình cậu thế nào đều viết hết lên cả trên mặt.\" <br>\"........\" <br>Tần Tình không quen các động tác thân mật của nữ sinh, hành động đột ngột của Trác An Khả khiến mình không kịp phòng ngừa liền ngẩn vài giây, sau đó hai tai đều bắt đầu phiếm hồng.<br><br>Trác An Khả nhìn thấy liền cười đến nghiêng ngã: \"Tần Tình a, da mặt cậu thật mỏng, sau này có bạn trai thì làm sao giờ?\" <br>Tần Tình bất đắc dĩ: \"Cậu cũng đừng lấy tớ ra nói giỡn.\" <br>\"Rồi rồi rồi, không đùa cậu nữa.\" <br>Trác An Khả ngưng cười, trong ánh mắt vẫn không đè xuống được ý cười: \"Nếu tâm tình cậu không tốt, hôm nay trời cũng rất đẹp, chúng ta tới sân thể dục dạo hai vòng đi, thế nào?\" <br>Tần Tình hơi suy tư, cảm thấy cũng không có chuyện gì quan trọng, liền cong khóe mắt, cười đáp: \"Được.\" <br>Hai người cùng nhất trí, Trác An Khả liền lôi kéo Tần Tình xuống dưới lầu.<br><br>Lúc này đã vào giữa tháng 9, thời tiết Thanh Thành ban ngày có chút khô nóng.<br><br>May mà hôm nay trên trời có thêm một tầng mây che cho bên không khí cũng hơi ấm áp.<br><br>Khu dạy học năm hai cách sân thể dục cũng không xa, lúc này học sinh ở khắp nơi, trong chốc lát Tần Tình và Trác An Khả liền đến sân thể dục Tây Môn.<br><br>Tố chất thân thể của Tần Tình cực kì bình thường, từ trước tới nay đều luôn không thích vận động, hơn nữa ngoại trừ Trác An Khả cô cũng không có bạn bè nào khác, bình thường cũng hiếm khi tới đây tản bộ.<br><br>Sân thể dục này nằm ở bên ngoài khu huấn luyện quân sự, cô không thích đặt chân tới đây.<br><br>Nhưng Trác An Khả là người thích náo nhiệt, cho nên lúc này vừa đến bên ngoài sân thể dục, nhìn thấy nhiều người ở bên kia, ánh mắt liền lập tức sáng lên.<br><br><br>\"Hôm nay hình như có buổi thi đấu, có muốn đi xem hay không?\" <br>\"Thi đấu?\" <br>Tần Tình ngẩn ra.<br><br>Chỉ là không đợi cô trả lời, Trác An Khả đã hưng phấn lôi kéo mình đi qua sân thể dục, đi tới hướng đối diện tiếp giáp sân thể dục, có mấy tảng đá lớn bao quanh sân bóng rổ.<br><br>Qủa nhiên vừa đến hai người liền nghe thấy những âm thanh ồn ào truyền tới.<br><br>\"Náo nhiệt như vậy? Chẳng lẽ là thi đấu bóng rổ?\" <br>Trác An Khả lầm bầm lầu bầu: \"Không nên a, gần đây không có nghe nói đội bóng rổ có hoạt động gì mà.....\" <br>Tần Tình đứng một bên nghe thấy những tiếng thét chói tai ầm ĩ mà đau cả đầu.<br><br>Tần Tình nhíu nhẹ chân mày: \"An Khả, tớ không hiểu về bóng rổ, xem cũng không biết.....\" <br>\"Nhìn cậu thật đáng yêu.\" Trác An Khả cười tít mắt: \"Ai cậu đi xem trái bóng rổ kia? Đều là xem người đẹp, để tớ nói cho cậu trong đội bóng rổ có mấy người rất đẹp trai, đi đi, tới mang cậu đi dưỡng mắt.\" <br>Nói xong, Trác An Khả liền kéo Tần Tình đi qua.<br><br>Chỉ là thềm đá này có chút cao, Tần Tình đoán rằng chính mình chỉ có thể bò.<br><br>Tần Tình cảm thấy sợ, liền nhìn xung quanh, yên lặng vòng qua cái cầu thang nhỏ gần đó.<br><br>Trác An Khả leo lên được hai ba tầng, quay đầu nhìn lại, xung quanh không có một bóng người.<br><br>An Khả cảm thấy cổ quái, liền nhìn thấy Tần Tình đứng ở cầu thang nhỏ nơi đó.<br><br>Trác An Khả lúc đầu chưa phản ứng kịp, một lát sau, chờ cô suy nghĩ cẩn thận Tần Tình vì sao lại vòng qua bên kia, liền cười đến mức không đứng dậy nổi.<br><br>\"...........\" <br>Tiếng cười phía bên kia truyền đến, Tần Tình im lặng, khuôn mặt nhỏ đã đỏ lên, không nhìn thấy phản ứng của Trác An Khả.<br><br>Hai người bên này nhìn bình đài phía trên, tuy rằng đã sớm chuẩn bị tâm lý nhưng nhìn từng vòng người trước mắt thật đáng sợ.<br><br>\"....!Tình huống này là sao a?\" <br>Trác An Khả mới ngừng cười không bao lâu liền sửng sốt, nhìn không được hưng phấn vỗ vỗ nữ sinh bên cạnh hỏi: \"Hôm nay sao lại nhiều người như vậy? Là đội bóng rổ có thi đấu gì sao?\" <br>Nữ sinh kia bị chụp vai đang hướng bên trong la hét, đột nhiên có người đánh gãy động tác, có chút không kiên nhẫn, nghe thấy tiếng nói chuyện phía sau cũng không có quay đầu lại, ngữ khí trả lời cho có lệ —— <br>\"Cái gì mà đội bóng rổ, là Văn Dục Phong của năm hai mang theo vài người phân thành hai đội để chơi bóng.\" <br>Vừa nghe lời này, đôi mắt của Trác An Khả lập tức phát sáng.<br><br>Cô quay đầu lại giữ chặt Tần Tình, hưng phấn nói: \"Tiểu Tình, nghe thấy sao! Văn giáo bá của chúng ta ở bên kia chơi bóng rổ, cơ hội rất tốt, nhanh nhanh nhan, mau đưa nước đưa khăn cho anh ấy!\" <br>\".........\" <br>Từ khi nghe nữ sinh kia nhắc tới tên Văn Dục Phong, Tần Tình có một loại xúc động muốn quay đầu chạy, làm sao chịu phối hợp với Trác An Khả? <br>Tần Tình nhẹ kéo một chút, không thể thoát khỏi ma trảo của Trác An Khả, cuối cùng cũng chỉ có thể nhẹ nhàng kháng nghị: \"An Khả, cậu đừng náo.....Tớ hơi khát, chúng ta đi mua nước đi.\" <br>\"Kia không được.\" <br>Trác An Khả không chút nghĩ ngợi mà cự tuyệt, biểu tình nghiêm túc, một giây sau liền mỉm cười: \"Tớ vẫn luôn nghe người ta nói Văn giáo bá chơi bóng rổ rất đẹp trai, chỉ tiếc là khả ngộ bất khả cầu* —— luôn là trong thời gian chúng ta học.<br><br>Hôm nay thật vất vả mới có một lần tan học, cần thiết phải đi xem một chút nha.\" <br>* Khả ngộ bất khả cầu (可遇而不可求): 遇: cơ hội gặp gỡ, 求: cưỡng cầu, miễn cưỡng.<br><br>Ý nghĩa: Đối với bất cứ điều gì đẹp đẽ trên đời, ta chỉ có thể chờ đợi.<br><br>Bạn nên biết nắm bắt cơ hội khi nó đến, chữ đừng quá gượng ép cưỡng cầu, nếu không đến cuối cùng cũng chỉ mất đi.<br><br>Vẻ mặt Tần Tình khó xử, Trác An Khả nửa cưỡng ép nửa hi vọng kéo Tần Tình qua phía bên kia: \"Cứ cho là cậu không có hứng thú, cũng không thể thỏa mãn lòng hiếu kì của tớ sao.......!Tớ đảm bảo chúng ta xem một chút liền đi.\" <br>Tần Tình không lay chuyển được cô ấy, cũng không biết cự tuyệt như thế nào, chỉ có thể bị kéo đi qua.<br><br>Vóc dáng của Trác An Khả cao, đôi mắt sáng, chân mày nhướn lên, liền tìm tới chỗ thoáng người.<br><br>Cô lôi kéo Tần Tình đi qua, với vóc dáng mảnh khảnh của hai người chiếm ưu thế, liền có thể lách qua đám đông.<br><br>Chờ hai người vất vả đi qua mấy vòng, Tần Tình cảm thấy không khí xung quanh cũng không còn nhiều.<br> <br><br>Đứng yên một lúc, Tần Tình giương mắt nhìn về phía sân.<br><br>Bên trong sân có hai đám người, 8 người mặc đồng phục màu đen, 8 người một bên khác mặc áo sơ mi trắng bên trong đồng phục, hiển nhiên là phân biệt giữa hai đội.<br><br>Có lẽ do người nọ quá thu hút, Tần Tình chỉ mới thoáng nhìn qua giữa sân, ánh mắt đầu tiên liền nhìn thấy Văn Dục Phong.<br><br>Tay áo sơ mi được gấp tới khuỷu tay, lộ ra đường cong cánh tay xinh đẹp, cơ bắp săn chắc, mỗi một động tác đều tràn đầy hơi thở thanh xuân.<br><br>Lúc này có lẽ đã chơi một lúc lâu, đa số mấy người giữa sân mồ hôi đã đầm đìa, chỉ có người này nhìn không ra nửa phần mệt mỏi, mái tóc màu đen thoáng ướt một tầng mồ hôi mỏng, nhưng không ảnh hưởng đến gương mặt anh tuấn kia.<br><br>Mặc dù Tần Tình không hiểu về bóng rổ, nhưng vẫn nhìn ra được người nọ chơi bóng rất thành thạo —— mỗi lần giằng co với người khác, môi đều cong lên mang một chút lười nhác, giống như là trạng thái tản bộ sau khi ăn xong —— thế nên cho dù anh ấy xuất hiện ở đâu, đều không thể nghi ngờ trở thành mục tiêu chú ý của toàn trường.<br><br>Thật là được ông trời ưu ái quá đi.........!<br>Tần Tình đang nghĩ ngợi, liền nghe Trác An Khả bên cạnh \"Di\" một tiếng.<br><br>\"Làm sao vậy?\" <br>Tần Tình khó hiểu, quay đầu lại.<br><br>Trác An Khả thấy kì quái, nhìn chằm chằm giữa sân: \"Nghe nói trước giờ Triệu Tử Duệ và Lý Hưởng luôn đi theo Văn giáo bá, thế nhưng hôm nay Lý Hưởng bị phân đến đội khác?\" <br>Tần Tình chưa đáp lại, có hai người đang ngồi nghỉ ngơi ở phía trước, giống như vừa mới thay đổi người không bao lâu, nam sinh đó quay đầu lại nói: <br>\"Mấy cậu chưa thấy khi nãy Lý Hưởng bị anh ấy chỉnh thành cái dạng gì đâu —— khẳng định hắn đã làm chuyện gì đắc tội với Dục ca, hơn nữa là đã đắc tội không nhẹ!\" <br>\".........\" <br>Tần Tình cảm thấy có chút chột dạ.<br><br>Chẳng qua liền nghĩ lại, học sinh cao trung ở trường học xem mấy loại tạp chí này là không đúng, cô mới không chột dạ vì nó đâu.....!<br>Nghĩ như vậy, Tần Tình có chút tức giận nhìn về phía người nào đó trong sân.<br><br>Có lẽ do ánh mắt quá nóng bỏng, nam sinh đang tung bóng hết sức chăm chú trong sân liền dừng động tác lại, cảm giác nhìn về phía bên này.<br><br>Giây tiếp theo, bóng trong tay liền ném về người phía trước.<br><br>Còn hắn thẳng người đi ra bên ngoài.<br><br>\"Dục ca?\" <br>Triệu Tử Duệ tiếp bóng, cảm thấy khó hiểu quay đầu nhìn Văn Dục Phong đang đi ra bên ngoài.<br><br>\"......!Không đánh nữa.\" <br>Môi mỏng nam sinh hơi cong lên, cũng không quay đầu lại mà đi đến phía trước.<br><br>Văn Dục Phong vừa yên lặng vừa đi tới chô cô gái nhỏ, sau đó nhẹ rũ mắt.<br><br>\"........\" <br>Lưng của Tần Tình liền cứng đờ.<br><br>Ánh mắt của anh ấy nhìn tới làm cô cảm thấy giống như có một con sói sắp sửa nhào tới con mồi.<br><br>..................!.<br><br>"]