["<br>","<br>Tháng sáu ở Thanh Thành, trên tuyến đường chính trung tâm thành phố, ở dưới những bóng cây có một chiếc taxi màu đen đang chạy băng băng.<br><br>Bên trong xe, qua kính chiếu hậu, ánh mắt tài xế dừng trên người cô gái nhỏ.<br><br>\" Cô bé, cháu thật là học sinh Trung học Nhất Sư sao?\" <br>\"...\" <br>Tần Tình nhìn hình ảnh đối diện cửa kính, chớp mắt rũ xuống.<br><br>Những lời phủ nhận chuẩn bị thốt lên đều bị ép trở về, Tần Tình cúi đầu nhìn đồng phục Trung học Nhất Sư đang mặc trên người, cảm thấy xạ lạ nhưng bất đắc dĩ mà rũ mắt xuống.<br><br>\" Cháu chuyển trường tới đây, hôm nay tới làm quen mới môi trường.\" <br>\" A, thật là lợi hại, Nhất trung chính là trường trọng điểm.\" <br>Tài xế nói xong, chỉ nghe thấy cô gái phía sau ghế nhẹ nhàng lên tiếng, bộ dáng có chút không muốn nói chuyện, ông liền không hỏi nữa.<br><br>Đối diện là những học sinh cười đùa ầm ĩ ra khỏi trường, taxi cuối cùng cũng ngừng trước Trung học Nhất Sư.<br><br>Cửa xe mở ra, một dáng người nhỏ xinh bước xuống.<br><br>Lúc này đã là 12 giờ trưa, học sinh tan học đã lâu, chỉ còn rải rác vài người ở cổng trường ra về tương đối trễ.<br><br>Tần Tình đè mũ lưỡi trai xuống, đi phía dưới những bóng cây lớn tới trường học.<br><br>Cô lấy điện thoại ra, dựa theo lời mẹ đã dặn dò, bấm vào một dãy số.<br><br>\" Tôn lão sư khỏe....Dạ, em là Tần Tình, em đã đến cổng trường học.\" <br>\"...!Vâng, em ở chỗ này chờ thầy.\" <br>Điện thoại cúp máy, Tần Tình thở phào một hơi.<br><br>Chủ nhiệm giáo dục ở Nhất trung có tiếng đáng sợ, có vẻ không đáng sợ giống như lời đồn.<br><br>Đợi trong chốc lát, Tần Tình cảm thấy có chút nhàm chán, cô rũ mắt xuống nhìn đôi giày nhỏ của mình.<br><br>Vài giây sau, trêm mặt liền nở nụ cười ấm áp.<br><br>- ------------------------------------------------------------------------------------- <br>Mặc kệ lời đồn thế nào, Trung học Nhất Sư là trường tư lập nổi tiếng nhất Thanh Thành, ít nhất đồng phục Nhất trung đẹp hơn Tam trung rất nhiều.<br><br>Áo sơ mi âu phục, váy kẻ ô vuông và một đôi giày da.<br><br>Mặc dù mỗi ngày đều phải thường xuyên mặc đồng phục đi học, học sinh chắc cũng sẽ rất vui vẻ nhỉ.<br><br>Tần Tình nghĩ như vậy, lơ đãng giương mắt, nhìn thấy hai nam sinh mặc áo sơ mi và quần jean không nghiêm túc từ trong trường học đi ra.<br><br>Không có mặc đồng phục, trong đó có một người trên tóc còn nhuộm màu vàng.<br><br>Tần Tình ngẩn ngơ.<br><br>Đều là học sinh trung học, phong cách trường học Nhất Sư tự do cởi mở như vậy sao? <br>Sau đó, ánh mắt nàng di chuyển sang chỗ khác...!<br>Trừ hai cái trường hợp đặc biệt này, các học sinh khác đều mặc đồng phục đeo cà vạt.<br><br>Tần Tình thất thần, hai nam sinh kia đã ra cổng trường, vừa lúc hướng đến phía cô đi tới, đến gần cô cách đó không xa mới dừng lại.<br> <br><br>Nam sinh tóc đen đứng trong chốc lát, cảm thấy khó hiểu xoay mặt qua hỏi: \" Giữa trưa hôm nay Dục ca có việc?\" <br>Tóc vàng bên cạnh nói tiếp: \" Cậu không biết? Thành tích kết quả đã có, lão Phó như thường lệ gọi Dục ca đến văn phòng phê bình giáo dục.\" <br>\" Ặc...\" <br>Tóc đen kia gật gật đầu, ngừng hai giây \" hắc hắc\" cười hai tiếng, hướng tóc vàng làm mặt quỷ: <br>\" Tớ còn tưởng rằng là Tề Lộ Lộ không chết tâm, kéo Dục ca tới rừng cây nhỏ.\" <br>\" Cậu nói cũng kỳ quái\" tóc vàng nhíu mày \"Tề Lộ Lộ lớn lên không tồi, dáng người cũng hoàn hảo, quan trọng nhất là ánh mắt hăng hái nhiệt tình, Dục ca chướng mắt ở điểm nào?\" <br>Một người khác lắc đầu: \" Tớ cũng chướng mắt cô ta_____ Cậu vậy mà thấy cô ta tốt, đảo mắt có thể cho cậu một mảnh thảo nguyên lớn.\" <br>\" Cậu chướng mắt cô ta?\" <br>Tóc vàng liếc nhìn đồng bạn của mình: \" Cậu sợ là dù có thảo nguyên lớn kia nhưng cơ hội làm đàn trâu béo phệ chắc cũng không có.\" <br>\" Cỏ! Triệu Tử Duệ! Tớ đùa chết cái miệng của cậu!\" <br>Tóc đen lập tức xấu hổ, làm bộ liền muốn đuổi theo đánh, động tác chưa kịp hạ xuống liền bị một âm thanh cách đó không xa kêu ngừng....!<br>\" Lý Hưởng! Em lại làm gì đó!\" <br>Động tác hai nam sinh đang đùa giỡn dừng lại, đồng loạt nhìn về phía người đang đi tới.<br><br>\" Ai u, Tôn chủ nhiệm a...\" Lý Hưởng kêu lên, ấn Triệu Tử Duệ cùng tóc vàng đồng loạt cúi đầu xuống cung cúc chào: \" Tôn chủ nhiệm vạn phúc kim an.\" <br>\"...\" <br>Tôn Hưng kéo khóe miệng: \" Hai cậu sao lại không mặc đồng phục?\" <br>\" Chúng em mặc bên trong ạ!\" <br>Lý Hưởng bày ra bộ dáng rất ủy khuất, duỗi tay kéo áo sơ mi bên trong ra: \" Chất lượng Nhất trung tuyệt đối là cực phẩm, không tin em cởi ra cho thầy nhìn xem, vẫn còn nhãn hiệu ở bên trong!\" <br>Nói xong Lý Hưởng làm một động tác chắp tay cúi bái.<br><br>Tần Tình đứng một bên xem náo nhiệt cũng thất kinh, phản xạ có điều kiện lui một bước.<br><br>Gót chân nàng lùi phía sau chạm trúng cái lon, không cẩn thận dẫm lên, âm thanh vang lên làm hai nam sinh và Tôn Hưng đều quay đầu nhìn lại.<br><br>Tần Tình lấy lại tinh thần, thấy Tôn Hưng cau mày nhìn về phía mình, cô lường trước được đối phương không nhận ra mình, liền duỗi tay tháo mũ lưỡi trai xuống.<br><br>\" Tôn lão sư.\" <br>\"...\" <br>Hai nam sinh đứng một bên ánh mắt sáng lên.<br><br>Một cô gái nhỏ đứng dưới bóng cây, mặc đồng phục sơ trung, váy ô vuông ôm sát eo nhỏ, làn da trắng như tuyết, gương mặt nhỏ đến mức tưởng chừng một bàn tay có thể ôm hết, đôi mắt long lanh, cái miệng nhỏ hồng nhuận, ngũ quan tinh xảo như dùng bút vẽ nên.<br><br>Cô gái nhỏ phía trước như bị hoảng sợ, ánh mắt nhìn họ lúc này có chút vô tội, hai bên má cũng phiếm hồng.<br><br>\" Nga, là Tần Tình a.\" Tôn Hưng vừa thấy khuôn mặt cô gái nhỏ, sắc mặt nhất thời hòa hoãn xuống, còn nở một nụ cười: \" Đi, thầy mang em tới chỗ chủ nhiệm lớp em.\" <br>Tần Tình vâng một tiếng, một lần nữa đội mũ lưỡi trai lên, đi đến bên cạnh Tôn Hưng.<br><br>Tôn Hưng vừa chớp mắt, tươi cười trên mặt thu lại, tức giận nhìn về phía hai nam sinh: \" Lần tới lại thu thập các em.\" <br>Nói xong, Tôn Hưng xoay người đi, Tần Tình cũng đi theo.<br><br>Đi vào cổng trường bên trong Tôn Hưng còn dặn dò Tần Tình: \" Về sau thấy người không mặc đồng phục, cách bọn họ xa một chút--------- mấy tên vô lại thích nhất là khi dễ bạn học.\" <br>Tần Tình nhớ lại đối thoại nghe được lúc nãy của bọn họ đánh giá nữ sinh, gương mặt không khỏi đỏ lên.<br><br>Ân, xác thực hẳn là tránh xa một chút...!<br>Cô nghiêm túc gật gật đầu.<br><br>\" Vâng.\" <br>Dưới cây tùng ngoài cồng trường, hai nam sinh đứng trầm mặc trong chốc lát.<br><br>\" Đm quá đáng yêu...\" Lý Hưởng như đột nhiên bừng tỉnh, mạnh mẽ đánh một phát vào tóc vàng bên cạnh \" Tớ nhất kiến chung tình!\" <br>Triệu Tử Duệ bị một cái tát bay tới đau muốn nhe răng trợn mắt, hung tợn liếc mắt Lý Hưởng một cái: \" Mỗi ngày nhất kiến chung tình, sau bảy giây liền quên, cậu có não cá vàng à?\" <br>\"...!Hứ, đừng để Triệu Tử Duệ mở miệng, tớ muốn đánh cậu ta!\" <br>Lý Hưởng đang muốn nhào tới, di động trong túi liền vang lên.<br><br>Lý Hưởng lấy ra nhìn thoáng qua, liền nhíu mày.<br><br>\" Dục ca nói lão Phó trong chốc lát sẽ không thả người đi, nói chúng ta đi trước.\" <br>Triệu Tử Duệ đi theo cũng nhíu mi: \" Tam trung bên kia trong thời gian ngắn vẫn tìm cách tính kế nhỉ, gửi Dục ca một tin nhắn báo một tiếng.\" <br>\" Ừ\" Lý Hưởng đáp ứng, một bên gõ tin nhắn một bên nói: \" Thay lão đại liền không biết chính mình họ gì, đám tôn tử kia thật không biết tự lượng sức mình.<br><br>Nếu không phải Dục ca không muốn gây sự, thật sự muốn đánh mấy người bọn họ một trận.\" <br>- -------------------------------------------------------------------------------------- <br>Tần Tình sau khi quen thuộc hoàn cảnh liền rời khỏi Trung học Nhất Sư cũng đã hơn 12 rưỡi.<br><br>Bà nội sống ở Phú Lâm uyển cách Nhất trung cũng không xa, Tần Tình cũng không gọi taxi, đi bộ đến chỗ ở của bà nội.<br><br>Chỉ là mới đi được nửa đường, Tần Tình liền hối hận.<br><br>Đây là lần đầu cô đi bộ đến đây, vốn dĩ cho rằng sẽ không có vấn đề, hiện tại xem...!Hình như cô bị lạc đường.<br><br>Tần Tình do dự ngừng lại.<br><br>Cô nhìn ngõ nhỏ phía trước, lại dời mắt nhìn cái ngõ bên cạnh, ngập ngừng một chút, không thể xác định nên đi bên nào.<br><br>Rắm rối một lúc, Tần Tình quyết định gọi điện thoại hỏi bà nội một chút.<br><br>Nhưng mà qua 45 giây vẫn nghe giọng điện tử, Tần Tình chờ nãy giờ vẫn chưa có ai nhấc máy.<br><br>Căn cứ vào trình độ nghễnh ngãng của bà nội, nhất định lại không mang máy trợ thính...!<br>Tần Tình bẹp bẹp miệng, đổi sang gọi cho mẹ.<br><br>Lần này không đợi qua 45 giây---- dãy số trực tiếp trong trạng thái tắt máy.<br><br>\" Lại mở cuộc họp...\" <br>Tần Tình không khỏi bất đắc dĩ nhăn mũi, lại gần cửa hàng tiện lợi bên cạnh ngõ nhỏ ngồi xổm xuống, rũ mắt thấy một con chó Corgi đang nằm trên đất phơi nắng.<br><br>Xem bộ dáng kia, so với mình rất nhàn nhã.<br><br>Tần Tình thở dài.<br><br>\" Chân ngắn nhỏ, em nói xem chị nên đi bên nào để tới Phú Lâm uyển đây?\" <br>\"...\" <br>Corgi lỗ tai vừa động, ngẩng đầu lên liếc mắt nhìn Tần Tình một cái.<br><br>Xác định trong tay cô không có đồ ăn gì, nó không chút do dự trở về chỗ cũ.<br><br>Nó còn đổi hướng, đem cái mông tròn tròn cùng cái đuôi hướng về phía Tần Tình.<br><br>Tần Tình cũng không uể oải, tiếp tục hỏi: <br>\" Chân ngắn nhỏ, nếu em dẫn đường, có phải tới trưa ngày mai mới về đến nhà?\" <br>Lần này Corgi vẫn không có phản ứng.<br><br>Trên đỉnh đầu Tần Tình truyền đến một tiếng cười nhẹ.<br><br><br>Lúc nãy \" nói chuyện\" cùng Corgi quá mức nhập tâm, Tần Tình không nhận ra bên cạnh cửa hàng tiện lợi có người tới.<br><br>Lúc này nghe được tiếng cười kia, mặt cô hơi đỏ lên, ngẩng đầu nhìn về phía tiếng cười truyền đến.<br><br>Một nam sinh đứng trên bậc thang trước cửa hàng tiện lợi, mặc một bộ đồng phục cao trung trường Trung học Nhất Sư.<br><br>Rõ ràng đồng nhất tây trang áo sơ mi cùng quần dài, nam sinh này lại bày ra dáng vai rộng chân dài.<br><br>Đại khái bởi vì đang ở bên ngoài, nút áo được cởi ra, cà vạt cũng kéo lỏng, rũ xuống mang theo vài phần hương vị lười nhác.<br><br>Lại nhìn lên phía trên, người này ngũ quan thanh tuấn, mặt mày sắc nhọn, mũi cao thẳng, lúc này lười biếng cầm điếu thuốc, môi mỏng cong lên một đường cong.<br><br>Ánh mắt đen sâu hút mà thâm thúy, cười như không cười nhìn Tần Tình.<br><br>\" Đi bên kia.\" <br>Nam sinh nâng cánh tay, ngón tay thon dài xinh đẹp chỉ vào một cái ngõ phía trước.<br><br>Tần Tình: \"...\" <br>Cùng một con Corgi trò chuyện thật vui, còn đều bị nghe thấy được...!<br>Nghĩ tới mặt mũi ba năm sơ trung tích góp đều mất hết, Tần Tình vẫn mím môi đứng dậy.<br><br>\" Cảm ơn học trưởng.\" <br>Nói xong Tần Tình cũng không còn mặt mũi ở lại, xoay người chạy tới con hẻm nhỏ.<br><br>Đi một đoạn đường trong hẻm, Tần Tình cảm nhận được tiếng bước chân không nhanh không chậm phía sau.<br><br>Cô cảm giác mà dừng lại, quay đầu nhìn qua.<br><br>Có lẽ là ánh mắt cô quá mức sắc bén, người ở phía sau bị cô nhìn chằm chằm thì dưới chân dừng một chút, sau đó tầm mắt từ màn hình điện thoại ngước lên nhìn.<br><br>Ngừng một giây, nam sinh kia hiểu rõ, môi mỏng nói một tiếng: \" Cùng đoạn đường.\" <br>.................!là nam sinh chỉ đường mình lúc nãy.<br><br>\"...\" <br>Tần Tình nhanh chóng quay mặt lại, cảm thấy mặt mũi bị ném sạch, lỗ tai cũng hơi căng, bước đi có chút nhanh hơn.<br><br>Đi ra khỏi con hẻm nhỏ, ánh mắt Tần Tình vô tình đảo qua hai bên, liền nhìn thấy vài thanh niên dáng vẻ lưu manh ở đầu hẻm trên đường.<br><br>Người nọ gần cô nhất có ánh mắt bất thiện từ trên người cô đảo qua, nhìn chiếc nơ màu lam biểu tượng sơ trung, liền đem tầm mắt thu lại.<br><br>Sau đó Tần Tình liền quay người nhìn lại.<br><br>Qủa nhiên, mấy thanh niên vừa mới ở đầu hẻm bên kia đã đi tới chỗ nam sinh đi phía sau cô cản lại.<br><br>Tần Tình trong lòng căng thẳng...!Đây chẳng lẽ giống như chủ nhiệm giáo dục nói \" không mặc đồng phục\", \" thích khi dễ bạn học\" là những học sinh đó? <br>Tần Tình nắm chặt tay, không có can đảm mà chạy nhanh rời đi, chỉ là đi được vài bước, cô liền bước càng chậm lại.<br><br>Cho đến lúc dừng lại.<br><br>Vừa mới được chỉ đường, hiện tại liền như vậy chạy trốn, không giống đạo lý làm người.<br><br>Tần Tình buồn rầu đứng tại chỗ, khuôn mặt nhỏ nhăn lại.<br><br>Liền ngay lúc này, có một chiếc taxi cách đó không xa.<br><br>Ánh mắt Tần Tình sáng lên, vội vàng duỗi tay đón xe.<br><br>Xe ngừng lại ở ven đường, Tần Tình kéo cửa xe ghế sau, hướng về phía bác tài ngồi trước lễ phép chào hỏi.<br><br>\" Chú ơi, chú có thể chờ cháu nửa phút, cháu gọi anh trai lên xe, chờ lát nữa mặc kệ đi tới chỗ nào đều trả gấp đôi tiền xe ạ.\" <br>Tài xế đáp ứng.<br><br>Tần Tình cũng không đóng cửa xe, xoay người sang chỗ khác nhẹ nhàng vỗ vị trí tim đập đang hoảng sợ, lúc sau hô hấp đã bình thường, cô chạy thực nhanh về phía con hẻm nhỏ.<br><br>Phía bên này, mấy thanh niên tàn nhẫn trừng mắt, bọn họ vây ngăn phía trước, nam sinh lười nhác cười, đôi tay đút trong túi quần đứng yên chỗ đó.<br><br>Thần thái lười nhác này làm cho mấy thanh niên kia ngày càng bực bội, người cầm đầu cắn răng: \" Mày chính là Văn Dục Phong...\" <br>\" Anh trai!\" <br>Âm thanh ngọt ngào ở phía sau mấy người kia vang lên, mấy thanh niên vây quanh nam sinh đều ngẩn ra, nhìn tới hướng âm thanh phát ra.<br><br>Một cô gái nhỏ xinh lúc này chạy ngang qua chỗ bọn họ, đến chỗ nam sinh trước mặt.<br><br>Đầu miễn cưỡng tới vai nam sinh.<br><br>Nhận thức được chiều cao chênh lệch, khóe miệng Tần Tình có chút gượng, bất quá không có hai giây liền ngước mặt lên, cười rất ngọt ngào, đôi mắt liền cong thành hình trăng non, thoạt nhìn rất ngoan ngoãn đáng yêu.<br><br>Cô cầm chặt cánh tay nam sinh đung đưa....!<br>\" Anh trai, ba ba và ma ma đang ở trong xe chờ chúng ta, giữa trưa còn phải ăn cơm chung nữa, nếu không nhanh sẽ không kịp.\" <br>Lời vừa nói xong, Tần Tình hướng về phía nam sinh mà chớp chớp mắt.<br><br>Sau đó, cô xoay người lại trước, hướng về phía đầu hẻm phất phất tay...!<br>\" Ba ba, tụi con ở chỗ này.\" <br>Mấy thanh niên theo bản năng quay đầu nhìn về phía ven đường...!Chỉ thấy có một chiếc taxi cửa đang mở.<br><br>Tần Tình vừa nhìn thấy mấy thanh niên di chuyển tầm mắt, liền lập tức nắm chặt cánh tay nam sinh, dùng sức lực hết mức, không nói hai lời liền kéo nam sinh giữa hai thanh niên chạy đi.<br><br>Chờ nhóm thanh niên phản ứng lại, hai người đã chạy được mấy mét.<br><br>\" Ngẩn người cái gì! Ngăn hắn lại!\" Tên cầm đầu tức muốn hộc máu kêu lên.<br><br>Mấy thanh niên lúc này mới vội vàng đuổi theo.<br><br>May mà khoảng cách ven đường không dài không ngắn, Tần Tình kéo nam sinh đẩy mạnh vào trong xe, chính mình cũng nhanh chóng lên xe, đóng cửa xe lại.<br><br>\" Chú mau lái xe!\" <br>Tài xế dẫm chân ga chạy nhanh.<br><br>Mấy thanh niên đuổi theo khoảng mười mét liền ngừng lại phía sau, càng lúc càng xa.<br><br>Trong xe, Tần Tình điều chỉnh tư thế lại gần ghế sau, thở phào một hơi thật dài, trong lòng còn hơi sợ hãi mà ngồi xuống.<br><br>\"...Anh trai?\" <br>Nam sinh bên cạnh cô bỗng dưng mở miệng, thanh âm có vẻ trêu chọc, khàn khàn nhưng rất dễ nghe.<br><br>Thẳng đến lúc Tần Tình lấy lại tinh thần, cô mới nhớ tới bên cạnh còn có người.<br> <br><br>Không đợi Tần Tình nên trả lời như thế nào cho tốt, thì di động trong túi vang lên.<br><br>Tần Tình nhìn ánh sáng trên màn hình, hơi giật mình một chút liền tiếp điện thoại: \" Mạn Tuyết?\" <br>Điện thoại vừa mới tiếp, microphone liền nổ tung bởi âm thanh------ <br>\" Tiểu Tình, tớ nghe nói cậu muốn chuyển tới Trung học Nhất Sư?\" <br>Âm lượng to đến mức thu hút tài xế cùng nam sinh, tầm mắt họ đồng thời nhìn lại phía này, thật ra Lâm Mạn Tuyết có thói quen nói rất lớn, Tần Tình chỉ có thể bất đắc dĩ cầm điện thoại chuyển qua bên khác, hướng người bên cạnh gật đầu xin lỗi.<br><br>Sau đó, cô thu hồi tầm mắt.<br><br>\"...!Là ý của ba mẹ, tháng sau mẹ tớ phải đi công tác, kêu tớ dọn đến nhà bà nội.<br><br>Nếu không chuyển trường, thì cách nhà bà nội rất xa.\" <br>\" Bà nội của cậu, a---- có phải là Phú Lâm uyển có phong cảnh rất đẹp kia?\" <br>\" Ừm.<br><br>Bởi vì Trung học Nhất Sư rất gần Phú Lâm uyển, nên mẹ chuyển tớ tới học sơ trung lúc đầu, lúc sau sẽ lên cao trung.\" <br>\"....!Cao trung ở Trung học Nhất Sư?\" Thanh âm Lâm Mạn Tuyết lại lớn lên.<br><br>\" Đúng vậy, làm sao vậy?\" <br>\" Vậy chẳng phải cậu sẽ có cơ hội gặp được đại ca trường Nhất trung đẹp trai cực kì bi thảm đến nỗi ai gặp cũng phải mê kia sao?\" <br>Một tiếng nổ tung, chẳng phải là đang nói nam sinh ngồi cạnh Tần Tình.<br><br>Môi mỏng cong lên mang theo một tia trào phúng, hắn liền chuyển tầm mắt lại đây.<br><br>\"...!Đại ca đẹp trai cực kì bi thảm?\" <br>Không chú ý người bên cạnh có phản ứng, Tần Tình thất thanh cười, khóe mắt cũng mềm mại mà cong xuống.<br><br>\" Lâm Mạn Tuyết, cậu dùng tới từ này, lão sư ngữ văn cũng muốn đánh cậu.\" <br>\" Đó là do cậu chưa thấy hắn.....!thật sự rất đẹp trai! Nam sinh đẹp trai nhất Tam trung so với hắn cũng sẽ trở nên xấu...\" <br>Lâm Mạn Tuyết nói như vậy, lại do dự, mới nói tiếp nửa câu sau.<br><br>\" Bất quá tớ nghe nói, hắn luôn hút thuốc, đánh nhau, trốn học, còn ra quán bar; thành tích học tập đặc biệt kém, mỗi lần nộp bài đều nộp giấy trắng.\" <br>Đầu Tần Tình nháy mắt liền có ba vạch đen: \" Cậu sao lại tin lời đồn vỉa hè?\" <br>\" Không phải, ít nhất hắn đánh nhau rất lợi hại! Lúc trước Tam trung có người gây sự với hắn, bị hắn đánh đến hoa rơi nước chảy, nằm hai tháng ở bệnh viện! Cũng không có cách nào, ai bảo bọn họ đến kiếm chuyện, ngẫm lại liền hả giận ha ha ha...\" <br>Tần Tình nghe được bất đắc dĩ, nhịn không được liền trêu ghẹo Lâm Mạn Tuyết: \" Nghe cậu nói đến vui vẻ như vậy, cậu thích hắn sao?\" <br>\" Sao có thể?\" <br>Tiếng cười líu lo dừng lại, Lâm Mạn Tuyết lập tức im lặng, qua vài giây mới tự thấy chột dạ mà bổ sung: \" Tuy rằng hắn lớn lên xác thật rất đẹp trai, nhưng tớ nghe nói hắn từng có vài bạn gái, cũng không biết thật hay giả...!Ân, Tần Tình cậu về sau cách hắn xa một chút.\" <br>\" Đừng lo lắng, tớ cùng hắn sẽ không có liên quan.\" <br>Nam sinh ngồi bên cạnh nghe vậy, đuôi mi nhướng lên, môi mỏng cong lên cười như có như không.<br><br>Tần Tình không nhìn, giương mắt nhìn ra ngoài cửa sổ thấy xe đang dần dần tới gần Phú Lâm uyển, liền vội vàng nói: \" Tớ muốn xuống xe, lát nữa chúng ta lại gặp.\" <br>Điện thoại tắt máy, Tần Tình vội vàng nói với tài xế: \" Chú dừng ở Phú Lâm uyển phía trước đi ạ.\" <br>Tài xế phanh lại, xe đi gần mười mét mới dừng lại hẳn.<br><br>Tần Tình lấy ra tờ hai mươi tệ đặt vào tay nam sinh, đẩy cửa xuống xe.<br><br>Sau khi xuống xe, Tần Tình ngừng động tác lại, vừa mới \" sống sót sau tai nạn\" có chút hưng phấn nho nhỏ, Tần Tình nhịn không được toát ra một ý tưởng.<br><br>.....!Dù sao mình chắc cũng sẽ không gặp lại đối phương nhỉ? <br>Nghĩ vậy, Tần Tình yên lòng, kéo cửa xe hướng nam sinh cười ngọt ngào, thanh âm nhu mềm_________ <br>\" Em về nhà trước, buổi tối gặp lại!\" Nói xong, Tần Tình đóng cửa xe liền chạy đi.<br><br>Bên trong xe, ánh mắt cổ quái của tài xế nhìn nam sinh qua kính chiếu hậu: \" Cậu định đi đâu?\" <br>Câu \" buổi tối gặp\" làm đáy lòng lăn lộn vài vòng, Văn Dục Phong chậm rãi thu hồi tầm mắt, thần sắc khôi phục dáng vẻ lười nhác.<br><br>\" Quay lại chỗ lúc nãy.\" <br>\" Hai anh em các cậu định đùa tôi?\" <br>Tài xế vừa oán trách vài câu đã bị nam sinh phía sau nhìn với ánh mắt lạnh lẽo, hắn theo bản năng rụt cổ lại, bắt đầu tìm kiếm vị trí quay xe.<br><br>Trong chốc lát, xe dừng lại, Văn Dục Phong trả tiền xuống xe.<br><br>Đứng đợi ở ven đường trong chốc lát, đám người Triệu Tử Duệ vội vàng đi tới.<br><br>\" Dục ca, cậu không phải nói đám Tam trung kia tới tìm sao? Tại sao không thấy người đâu?\" <br>\"....\" <br>Bộ dáng cô gái nhỏ cười ngọt ngào lướt qua trong đầu Văn Dục Phong.<br><br>\" Có chút ngoài ý muốn, được một nữ sinh sơ trung cứu.\" <br>Lý Hưởng nghe xong ánh mắt sáng lên, không tim không phổi mà tiến lại gần trước mặt Văn Dục Phong, hắc hắc cười không ngừng_____ <br>\" Dục ca, cậu sẽ không coi trọng một nữ sinh sơ trung đó đi?\" <br>\"...!Lăn.\" <br>Ngừng hai giây, Văn Dục Phong rũ tầm mắt xuống, ánh mắt liền rơi xuống tờ hai mươi tệ trên tay.<br><br>Đôi mắt đen thâm thúy thêm một chút.<br><br>Một lát sau, hắn cười như không cười, tầm mắt quét ngang.<br><br>\" Sơ trung mà cũng nhớ thương, cậu cho là tớ cùng cậu giống nhau đều cầm thú như vậy?\" <br>- -------------------------------- <br>Tác giả có lời muốn nói: <br>Nhiều năm sau, nhắc lại chuyện cũ.<br><br>Văn Dục Phong: Mặt thật đau.<br><br>...................................<br><br>"]