["<br>","<br>Văn Dục Phong vừa nói xong, cô gái nhỏ bên cạnh ngốc một chút, ngơ ngác mà ngẩng mặt.<br><br>Đôi mắt đen láy sạch sẽ tràn ngập sự mờ mịt vô tội: <br>\"Cái.......!Cái gì?\" <br>Bị ánh mắt vô hại kia nhìn chằm chằm, Văn Dục Phong cảm nhận được tôi ác trong lòng cùng với những cảm xúc tham yếm* đều sôi trào cả lên, rối ren đan chéo.<br><br>Hầu kết của hắn nhẹ nhàng lăn lộn một chút.<br><br>Nam sinh lại mở miệng, âm thanh trầm thấp khàn khàn, đôi mắt đen sâu không thấy đáy, gắt gao nhìn chằm chằm thân hình nhỏ xinh của cô gái nhỏ.<br><br>—— <br>\"Vậy em kêu anh một tiếng, giống như lúc trước vậy.\" <br>Hoặc là để anh hôn một cái cũng tốt.<br><br>\".........\" <br>Tần Tình vẫn ngốc như cũ, cô rũ mắt xuống nhìn tay mình.<br><br>—— Nguyên bản cô muốn biểu đạt sự trấn an nên mới nắm lấy thì đã bị Văn Dục Phong dùng lòng bàn tay bên trái, năm ngón tay thon dài đầy lực gắt gao nắm chặt cổ tay mình, muốn nhúc nhích cũng không được.<br><br>Khi Tần Tình giương mắt lên nhìn thấy đôi mắt đen sâu hun hút như muốn hút cả người mình vào bên trong, làm cho cô cảm giác mình cần phải xoay người chạy trốn.<br><br>Nếu không chạy, cảm giác giống như là.......!Bị ăn mất.<br><br>Có lẽ phát hiện ý tứ muốn rút lui của cô gái nhỏ, ánh mắt của Văn Dục Phong chợt lóe, rũ mi che mắt.<br><br>Đôi mi đẹp cũng chậm rãi nhíu lại.<br><br>Tần Tình ngẩn ra, sắc mặt khẽ biến, nâng tay trái lên lại không biết trấn an như thế nào.<br><br>\"Rất đau sao?\" <br>\".......\" <br>Nam sinh cúi đầu tựa hồ muốn nói câu gì đó, Tần Tình lại không nghe rõ ràng.<br><br>Cảm xúc nôn nóng hiện lên trên khuôn mặt tinh xảo của cô gái nhỏ, Tần Tình cuống quit đứng lên đi tới phía trước liền cúi người xuống —— <br>\"Anh nói cái gì, em không nghe.........\" <br>Lời còn chưa dứt, tay phải của cô bị nắm chặt đã buông lỏng, liền lui về phía sau, cuối cùng trực tiếp vòng qua bên eo mảnh khảnh của cô gái nhỏ, đem người kéo về phía trước.<br><br>Mái tóc mềm mại màu đen dán lên chiếc cổ trắng nõn non mịn của Tần Tình, hô hấp nam sinh phả vào vị trí cổ của cô, âm thanh khàn khàn trầm thấp —— <br>\"Đau.....!Rất đau.\" <br> <br>\".........\" <br>Tần Tình theo bản năng giãy giụa, nghe được âm thanh của Văn Dục Phong lúc sau thì lập tức dừng lại.<br><br>Nhưng chưa bao giờ tiếp xúc với khoảng cách gần như vậy làm Tần Tình có chút kinh ngạc đình trệ tại chỗ, không thể động đậy.<br><br>Mà tại nơi Tần Tình không thể nhìn thấy, Văn Dục Phong đang ôm cô, cảm xúc nơi đáy mắt cuồn cuộn không thôi, tham yếm cùng do dự đan chéo sự giãy giụa.<br><br>—— <br>Hương thơm dễ ngửi trên người cô gái nhỏ gần trong gang tấc.........!Nguyên bản cho rằng nếu tiếp xúc như vậy sẽ an ủi được hung thú trong nội tâm của hắn, hắn lại không nghĩ rằng giống như đang bốc hỏa lại đổ thêm một váng dầu nóng, dục vọng dưới đáy lòng càng thêm tăng, không có một chút hiểu quả? <br>Còn nghĩ........Muốn càng nhiều.........!<br>Thời điểm cảm xúc dưới đáy mắt nam sinh còn đang không thể áp xuống được, một bàn tay nhỏ tinh tế nhẹ nhàng xoa trên mái tóc đen của Văn Dục Phong.<br><br>—— <br>Động tác của cô gái nhỏ nhẹ nhàng chậm rãi vuốt mái tóc đen của nam sinh để trấn an, giống như đang thuần phục hung thú, tiếng nói mềm mại truyền tới: <br>\"Không phải sợ........!Em vẫn sẽ luôn bồi anh.\" <br>\"......\" <br>Đè ép hung thú nơi lồng ngực cùng với yết hầu lăn lộn trầm trọng thở dốc rốt cuộc cũng bình phục xuống một chút, ánh mắt đen tối cũng chậm rãi bình tĩnh lại.<br><br>Lưng đang căng chặt cũng thả lỏng xuống, Văn Dục Phong nhắm mắt dựa trên vai cô gái nhỏ.<br><br>Môi hơi cong lên một chút.<br><br>\"Em nói, không thể nuốt lời.\" <br>\"......Ân, sẽ không.\" <br>Qúa trình khâu vết thương đối với Tần Tình có vẻ đặc biệt rất dài, tâm tư cô cẩn thận cảm nhận hô hấp cùng tiếng tim đập của nam sinh, chỉ lo lắng bỏ lỡ tình huống nào đó.<br><br>Có lẽ đúng như bác sĩ nói, thời điểm bắt đầu khâu lại, cánh tay trái của Văn Dục Phong đang đỡ eo Tần Tình bỗng dưng nắm chặt đến căng thẳng.<br><br>Đồng thời thân thể của hắn cũng bắt đầu run run.<br><br>Tần Tình nhất thời khẩn trương, cả khuôn mặt nhỏ cũng dần trở nên trắng bệch.<br><br>Tần Tình cuống quít rũ tay lui xuống một bước, tầm mắt gắt gao nhìn chằm chằm biểu tình của Văn Dục Phong —— <br>\"Có phải là đau hay không?\" <br>Giọng nói của cô gái nhỏ có chút run rẩy.<br><br>Văn Dục Phong mở bừng mắt, môi nhẹ nhàng cong lên.<br><br>\"Không có việc gì.\" <br>\".........\" <br>Vừa nghe âm thanh khàn khàn của nam sinh, khóe mắt Tần Tình đều đã đỏ lên.<br><br>Tần Tình mở to mắt để chính mình không làm ra cái hành động mất mặt gì, qua một hồi lâu mới nâng tay nhỏ lên.<br><br>Tay áo sơ mi trắng đã bị Tần Tình kéo lên, đường cong tinh tế xinh đẹp lộ ra trước mắt nam sinh.<br><br>\"........\"Ánh mắt của Văn Dục Phong chợt lóe.<br><br>Hai giây sau hắn mới nâng mắt lên nhìn cô gái nhỏ đang khẩn trương.<br><br>\"Em làm cái gì?\" <br>Âm thanh của hắn có chút khàn khàn.<br><br>Tần Tình cắn môi dưới, lấy hết can đảm mở miệng: <br>\"Anh nói đâu, liền cắn em đi.......!Em, em không sợ đau.\" <br>\"......\" <br>Văn Dục Phong không nhịn được mà nghiêng đầu, nhẹ nhàng cười nhẹ lên.<br><br>Chỉ là mới vừa cười hai giây, đỉnh mày sắc bén của hắn liền chau lại.<br><br>Tần Tình một chút cũng không bỏ qua những biến hóa cảm xúc của hắn, lúc này nhìn thấy liền biết là miệng vết thương đang khâu lại bị đau.<br><br>Tần Tình theo bản năng bước lên phía trước một bước, âm thanh khẩn trương cầm lòng không được mà run run lên.<br><br>\"Thật sự, em một chút đều không sợ đau.\" <br>\"......!Anh sợ.\" <br>Đau đến mức ý thức không được rõ ràng, lúc sau nam sinh mới hoàn hồn, cười nói.<br><br>Hắn quay đầu lại, yên lặng nhìn cô gái nhỏ.<br><br>Tần Tình có chút nóng nảy, cái mũi nhỏ hơi nhăn lại: \"Cho nêm mới làm anh —— \" <br>\"Anh sợ em đau.\" <br>Nam sinh nhẹ nhàng đánh gãy lời nói của Tần Tình, âm thanh mang theo ý cười nhàn nhạt, hắn ngồi chỗ đó hơi ngửa ra phía sau, nhìn thấy được đường cong sắc bén dưới cằm, như thế nào lại nói những lời khi trước nay đều mang theo một bộ dạng lười biếng không chút để ý.<br><br>Duy chỉ có đôi mắt kia không hề chớp nhìn cô gái nhỏ, ánh sáng lấp lánh rực rỡ như dải ngân hà.<br><br>Tần Tình mím môi, đôi mi tinh tế nhăn hết cả lại.<br><br>Thấy cô gái nhỏ không nhịn được muốn tới chỗ bác sĩ để nhìn, nhưng ánh mắt lại không dám nhìn kĩ, sự vui vẻ dưới đáy mắt của Văn Dục Phong đều áp xuống không được.<br><br><br>\"Vì cái gì lại lo lắng cho anh?\" <br>Tần Tình đang muốn nhón chân nhìn bác sĩ đang khâu lại miệng vết thương, nghe xong những lời này mới cuống quít đứng thẳng lại.<br><br>Bên tai còn lưu lại câu nói lúc nãy của Văn Dục Phong, Tần Tình có chút ngốc.<br><br>Văn Dục Phong nhìn phản ứng ngây thơ của cô gái nhỏ, thầm nghĩ chính mình có chút nóng nảy.<br><br>Hắn rũ mắt.<br><br>\"Không có gì.\" <br>\"......!Em cũng không biết.\" <br>Tần Tình mở miệng, cô cau mày suy nghĩ: \"Nhưng chính là rất lo lắng......!Cho nên nếu anh nói đau, thật sự có thể cắn em.\" <br>Nói xong, Tần Tình lại duỗi cánh tay nhỏ tới trước mặt Văn Dục Phong.<br><br>........!Thật cố chấp a.<br><br>Văn Dục Phong cố nén cười rũ mắt xuống.<br><br>Hai giây sau hắn liền gật đầu: <br>\"Được.\" <br>Hắn giương mắt: \"Em đưa tay lại đây.\" <br>Tần Tình có chút khẩn trương đi tới gần một chút.<br><br>Khoảng cách giữa hai người vốn không dài, lúc này lại tiến thêm một bước đều nghe thấy được hô hấp của nhau.<br><br>Cánh tay nhỏ tinh tế của cô gái trắng nõn như ngọc, nghe lời duỗi ra phía trước.<br><br>Đáy mắt nam sinh đầy ý cười, ngước mắt nhìn cô gái nhỏ từ dưới lên trên, sau đó hô hấp đều bắt đầu nóng rực.<br><br>Tần Tình hơi nhắm mắt.<br><br>Trong giây lát, có một nụ hôn đang kiềm nén dừng trên cô tay của mình.<br><br>Đôi môi mang theo hơi ấm.<br><br>Thân hình của Tần Tình cứng đờ.<br><br>Qua vài giây, cô mới mở to mắt, ngẩn ngơ mà nhìn nam sinh.<br><br>............!<br>Vài phút sau, bác sĩ một lần nữa quấn lại băng vải, mặt không biểu tình mà đứng lên, tháo khẩu trang.<br><br>\"Miệng vết thương lúc trước không tốt, không nên lại vận động kịch liệt.\" <br>Nói đến khúc này, hắn liền thâm thúy nhìn cô gái nhỏ đang ngồi trên giường bệnh bên cạnh nam sinh, khóe môi ngậm ý cười.<br><br>Bác sĩ xoay người ngồi xuống ghế.<br><br>\"Cũng không nên quá xúc động, đặc biệt là vừa mới khâu lại vết thương, rất dễ bị vỡ vết thương chảy máu.\" <br>Câu này Tần Tình nghe không hiểu, cảm thấy khó hiểu nhìn về phía bác sĩ, vừa muốn hỏi lại thì Văn Dục Phong đã đứng lên đỡ vai mang ra ngoài.<br><br>\"Cảm ơn bác sĩ.\" <br>Môi hơi cong lên, dưới đáy mắt cất giấu sự lười biếng và vui vẻ, Văn Dục Phong cũng không quay đầu lại mà kéo cô gái nhỏ ra khỏi cửa phòng khám.<br><br>Hai người rời khỏi phòng khám không lâu, không chờ Tần Tình hỏi lại, điện thoại trong túi liền rung lên.<br><br>Tần Tình lấy ra thì nhìn thấy trên màn hình hiển thị hai chữ \"Anh hai\", tức khắc biểu tình cô khẽ biến.<br><br>Tần Tình chột dạt mà nhấc máy.<br><br>\"Anh hai.......\" <br>\"Tiểu Tình? Em hiện tại đang ở đâu? Tiết tự học thứ ba của trường em cũng bắt đầu rồi, sao anh chưa thấy em ra?\" <br>Tần Hạo liên tiếp bắn ra mấy cái vấn đề, nôn nóng đề cao âm thanh, Văn Dục Phong mơ hồ cũng nghe thấy được.<br><br>Nam sinh đứng bên cạnh cô gái nhỏ tâm tình liền chùn xuống, đôi mắt nhẹ nhàng rũ xuống nhìn di động Tần Tình.<br><br>Dưới bóng đêm, đôi mắt lóe lên sự nguy hiểm.<br><br>Tần Tình lại không có chú ý tới biểu tình biến hóa của Văn Dục Phong, theo bản năng cô che chặt vị trí loa, đi sang bên cạnh.<br><br>\"Em hiện tại đang ở bên ngoài........!Cùng bạn học đi khám bệnh.\" <br>Tần Hạo phía bên kia nhẹ nhàng thở ra, nhưng có chút không vui.<br><br>\"Loại chuyện này phải nói với anh hai đầu tiên, biết không?\" <br>\"......!Ân.\" <br>Tần Tình chột dạ gật gật đầu.<br><br>\"Vậy hiện tại em đang ở bệnh viện nào, anh đến đón em.\" <br>\".........\" <br>Tần Tình nghẹn lại, hai giây sau mới quay đầu nhìn Văn Dục Phong đang đứng tại nơi đó.<br> <br><br>Dưới ánh đèn đường nam sinh lười biếng rũ mắt, thân hình thon dài, khóe mắt hơi câu lên làm khuôn mặt càng thêm thanh tuấn, hương vị càng thêm phóng túng.<br><br>Đôi giày cao bồi màu lam càng tôn lên đôi chân thon dài thẳng tắp, nam sinh dựa nửa người vào cột đèn, mặt không có biểu tình nghiêng một bên bị bóng đêm chiếm một nửa mặt, nửa sáng nửa tối.<br><br>Tựa như phát hiện cái nhìn chăm chú của Tần Tình, người đang đứng ở đằng kia bỗng dưng nâng tầm mắt lên.<br><br>Lát sau, nam sinh nhìn bên này, môi hơi cong lên, nở một nụ cười xinh đẹp rạng rỡ.<br><br>Trong lòng giống như có pháo hoa nổ tung.<br><br>\"—— Tiểu Tình??\" <br>Thanh âm của Tần Hạo ở đầu bên kia truyền tới một lần nữa.<br><br>Tần Tình bỗng dưng hồi phục lại tinh thần, gương mặt đỏ ửng liền chuyển dời tầm mắt.<br><br>\"Ân.....!Cái kia, anh hai lại đây đón em đi.\" <br>Tần Tình ngẩng đầu nhỏ nhìn bảng hiệu cao lớn, báo ra tên bệnh viện.<br><br>\"Được, vậy em đứng trước cửa bệnh viện đợi anh, không được chạy loạn.\" <br>\".......!Ân.\" <br>Tần Tình lên tiếng, sau đó tắt điện thoại, trở lại bên cạnh Văn Dục Phong.<br><br>Văn Dục Phong hơi nhướn mi.<br><br>\"Anh hai của em muốn tới đón em?\" <br>Tần Tình chần chừ một chút, gật gật đầu.<br><br>Văn Dục Phong giơ tay xoa đỉnh đầu cô gái nhỏ.<br><br>\"Ân, anh đợi anh hai em tới đón em.\" <br>\".......\" <br>Tần Tình rối rắm ngẩng khuôn mặt nhỏ nhìn nam sinh.<br><br>\"Em yên tâm.\" <br>Văn Dục Phong rũ mắt, cười như không cười —— <br>\"Anh sẽ không để anh ấy nhìn thấy anh.\" <br>Tần Tình mở miệng muốn nói cái gì đó, chỉ là cuối cùng vẫn đem lời định nói thu lại.<br><br>Hai người cùng nhau đi tới ngoài cửa lớn bệnh viện.<br><br>Tần Tình đứng ở ven đường, Văn Dục Phong đứng dưới bóng cây gần cột đèn cách xa hơn 10 mét.<br><br>Xe hơi của Tần Hạo phía xa xa liền chạy tới đây, Tần Tình do dự nghiêng đầu nhìn về phía cây huyền linh.<br><br>Người đứng dưới tang cây phía xa xa nhìn mình, nở nụ cười xinh đẹp mơ hồ dưới bóng đêm.<br><br>Lát sau, xe hơi dừng lại.<br><br>Văn Dục Phong đứng dưới bóng cây liền lui nửa bước.<br><br>Trong tầm mắt của hắn, cô gái nhỏ kéo cửa xe ra trước cũng không vội vã lên xe, ngược lại ngừng một hồi lâu.<br><br>Một lúc lâu sau, cô gái nhỏ đứng bên ngoài xe tựa hồ như đang nói gì đó với người trong xe.<br><br>Sau đó Tần Tình xoay người hướng về phía Văn Dục Phong chạy nhanh qua đó.<br><br>...............!<br>*Tham yếm: Tham (Tham lam), Yếm (Chán ghét) <br>---------------------------------------- <br>Bão chương đợt 2 đã xong, cảm ơn các bạn đã vote nha!! <br>Mới thi xong một môn hm qua nên có tg bão chương cho mn nè! <br>Bây giờ thời tiết bắt đầu rất lạnh rồi nên mn chú ý giữ ấm cơ thể và thực hiện 5k nha.<br><br>.<br><br>"]