["<br>","<br>\"...........\" <br>Ngay lúc này, biểu tình của hai người liền cứng đờ.<br><br>.......................!<br>Văn Dục Phong nói được thì làm được.<br><br>Vừa tới lớp học, hắn liền kéo bạn học nhỏ tới bàn của mình.<br><br>Tiết tự học không có giáo viên quản lý nên có chút ồn ào, Văn Dục Phong vừa xuất hiện, hơn phân nửa lớp học đều an tĩnh, không dám lên tiếng.<br><br>Bọn họ nhìn thấy bạn học mới đi theo phía sau tới chỗ ngồi của Văn Dục Phong, có không ít người vì tò mò mà ngó tới.<br><br>Vừa đến chỗ ngồi, một tay của Văn Dục Phong xách cái ghế cao ra, đặt ở bên cạnh, tự ngồi xuống.<br><br>Chờ hắn ngồi xuống ngước mắt lên nhìn thấy đôi mắt xinh đẹp của cô gái nhỏ đang nhìn hắn.<br><br>Biểu tình kia khiến cho Văn Dục Phong cảm thấy trong lòng mình như có một móng vuốt mèo cào cào bên trong, ánh mắt hắn tối lại, môi hơi cong lên.<br><br>\"Không ngồi?\" <br>Tần Tình chớp chớp mắt: \"Em ngồi ở đây sao?\" <br>\"........\" Văn Dục Phong cười nhẹ, giọng nói hơi khàn: \"Em nghĩ muốn ngồi trong lòng anh?\" <br>Hai con ngươi tối đen lại rạng rỡ sáng lên.<br><br>Nghe câu này Tần Tình mặt không đổi sắc, hơi cúi đầu xuống, nhanh chóng liếc nhìn Văn Dục Phong một cái, sau đó mới ngồi xuống.<br><br>Bàn học sạch sẽ, gần tầm mắt nhất chính là cái gối mềm mềm màu xám.<br> <br><br>Tần Tình suy nghĩ, có chút chần chừ mà mở miệng: \"Anh lấy bài tập toán hôm qua ra, để em xem thử kiến thức của anh bị hỏng ở chỗ nào.\" <br>Âm thanh của cô gái nhỏ hạ xuống rất thấp, những học sinh ngồi gần đó phải dựng hết tai lên mới nghe được động tĩnh.<br><br>Khi vừa nghe thấy những lời này, có vài học sinh bị sặc nước miếng, theo bản năng lùi lại, ánh mắt đầy hoảng sợ.<br><br>Tần Tình vẫn chưa phát hiện, Văn Dục Phong vừa nhấc mí mắt, lười biếng quét mắt một vòng.<br><br>Mọi người nhanh chóng rụt rụt cổ lại.<br><br>Tầm mắt Văn Dục Phong một lần nữa nhìn xuống, đáy mắt có ba phần ý cười.<br><br>\"Anh thường không có bài tập.\" <br>Tần Tình: \".......\" <br>\"Anh đợi chút.\" <br>Tần Tình đứng dậy đi về chỗ ngồi của mình.<br><br>Làm cán bộ môn Toán, lúc trước Tần Tình cũng có tò mò —— vì sao mỗi lần phát bài tập, cuối cùng cũng dư lại mấy bài.<br><br>Thì ra là ở đây.<br><br>Không quá hai phút, Tần Tình quay lại với khuôn mặt rất nghiêm túc.<br><br>\"Chỉ có làm bài mới có thể nâng cao trình độ kiến thức, không làm bài thì không thể giỏi được.\" <br>Văn Dục Phong nhìn bộ dáng nghiêm túc của cô gái nhỏ liền không nhịn được cười.<br><br>Hắn cong môi, thấp giọng hỏi: \"Những lời này em cũng học từ chỗ bác của em?\" <br>Tần Tình ngẩn ngơ: <br>\"..........Sao anh biết?\" <br>Âm thanh mềm mại, cô gái nhỏ có phản ứng đáng yêu dưới ánh nắng mặt trời, làn da trắng như trong suốt, con ngươi đen láy nhàn nhạt ánh sáng, do cảm thấy khó hiểu nên hơi nhíu mày nhưng cực kỳ xinh đẹp, mỗi chi tiết mỗi cảm xúc biểu lộ làm Văn Dục Phong không thể dời tầm mắt.<br><br>\".........\" <br>Đôi mắt của Văn Dục Phong càng lúc càng thâm trầm như mực nước sâu dưới đáy biển.<br><br>Hầu kết hắn khẽ nhúc nhích, cuối cùng đành phải dời ánh mắt.<br><br>........Qủa thật là muốn mệnh mà.<br><br>Tần Tình thì vẫn bất động buồn rầu nhìn Văn Dục Phong.<br><br>—— <br>Tần Tình nghĩ thầm tính tình người này thật cổ quái, sao đang nói giữa chừng lại đột nhiên lại không để ý đến người ta nữa? <br>Trong lòng tuy khó hiểu, Tần Tình vẫn cầm bài tập đặt xuống trước mặt Văn Dục Phong, kéo ghế ra ngồi xuống.<br><br>Bài thi trống trơn được đặt trên bàn.<br><br>Một bên cẩn thận cầm bài tập, Tần Tình mở miệng nói: \"Nội dung bài tập này rất cơ bản, đề cập tới nhiều kiến thức mà anh đã học qua.<br><br>Anh suy nghĩ và giải một số câu trong đây, để em xem anh bị hỏng kiến thức chỗ nào.\" <br>Không đợi Văn Dục Phong nói cái gì, Tần Tình đã cầm lấy bài thi và bút đẩy về phía tay hắn.<br><br>Ánh mắt của Văn Dục Phong chợt lóe, vươn tay cầm lấy cây bút hình con thỏ lên.<br><br><br>Vật giống như chủ, quả nhiên không sai.<br><br>Vài phút sau.<br><br>Tần Tình đau khổ nhìn chằm chằm bài tập một hồi lâu, sau đó căng khuôn mặt nhỏ, ngước mắt lên nhìn nam sinh không một chút thân thiện.<br><br>\"Lúc lên lớp anh không chịu nghiêm túc học toán sao?\" <br>\"........\" <br>Văn Dục Phong không trả lời, cười như không cười nhìn Tần Tình.<br><br>Tần Tình nản lòng cúi đầu.<br><br>Qua hai giây mới lấy lại tinh thần, kéo bài tập từ chỗ Văn Dục Phong tới, bản thân thì nghiêng người qua, nghiêm túc cầm lấy bút phân tích từng câu hỏi cho đối phương, đưa ra các phương án giải.......!<br>Chỉ là Tần Tình nói rất chăm chú và dụng tâm, người nghe thì lại có chút thất thần.<br><br>Trên thực tế, từ lúc cô gái nhỏ dựa lại gần, chớp mắt cả người của Văn Dục Phong liền cứng đờ.<br><br>Nhưng hắn còn chưa kịp phản ứng, âm thanh mềm mại đã vang lên bên tai hắn, bàn tay nhỏ cầm bút dao động trên trang giấy, đem toàn bộ lực chú ý của hắn cướp lấy.<br><br>Đến cuối cùng, ánh nắng chiếu rọi lấp lánh, cả thế giới giống như chỉ còn tiếng bút cọ sát, âm thanh của cô gái nhỏ gần trong gang tấc.<br><br>Mỗi một âm thanh như có hương vị, làm cho người ta mơ màng trầm mê.<br><br>...........!<br>Sauk hi nói xong câu thứ nhất, Tần Tình nghỉ một lát, di chuyển tầm mắt sang người bên cạnh —— <br>\"Chúng ta tuần tự giải từng câu, mỗi ngày một phần.<br><br>Phần này anh đã hiểu chưa?\" <br>Ý nghĩ hiện lên hết rõ trên mặt, ánh mắt của Văn Dục Phong lóe lên.<br><br>\"Không hiểu.\" <br>Tần Tình bị nghẹn.<br><br>Môi nam sinh cong lên, âm thanh khàn khàn trầm thấp.<br><br>\"Nói lại một lần nữa đi.\" <br>Tần Tình trầm mặc hai giây, thở dài.<br><br>\"Văn Dục Phong, kiến thức cơ bản của anh quá kém.\" <br>Tần Tình chống cái đầu nhỏ nghĩ nghĩ, cuối cùng lấy bài tập đặt qua một bên.<br><br>\"Em giúp anh khoanh lại kiến thức trọng tâm ở trong sách một lần, sau khi nắm được cơ bản, chúng ta lại làm ví dụ cụ thể hơn để củng cố lại.\" <br>Nói xong Tần Tình liền đứng dậy, định trở về lấy sách giáo khoa của mình.<br><br>Ngay lúc này, ánh mắt đảo tới nhìn thấy một cuốn sách có bìa \"Toán học\" nằm trên góc bàn.<br><br>\"Vẫn nên dùng của anh cho thuận tiện.\" Tần Tình nhón chân, duỗi tay lấy quyến sách kia.<br><br>Văn Dục Phong nghe vậy, tầm mắt từ trên người cô gái nhỏ dời đi, rơi xuống bao bì sách trước mặt.<br><br>Chân mày liền nhướn lên.<br><br>.......Sao hắn không nhớ rõ bìa sách toán của mình giống như vậy nhỉ? <br> <br>Chỉ là Văn Dục Phong chưa kịp suy nghĩ cẩn thận vấn đề này, Tần Tình đã cầm lấy cuốn sách.<br><br>—— <br>Độ dày có chút kỳ lạ? <br>Tần Tình không suy nghĩ nhiều, nhanh chóng mở cuốn \"Toán học\" ra.<br><br>Vừa mở ra, một cô gái nóng bỏng khỏa thân với làn da trắng nõn đập vào mắt.<br><br>Tần Tình ngẩn ngơ, đôi mắt xinh đẹp liền mở to.<br><br>Vài giây sau, từ cổ trắng nõn liền bắt đầu ửng đỏ đi lên, cho tới vành tai cũng nhiễm đỏ.<br><br>Hai má như đánh phấn, màu dau trắng ở dưới cũng đỏ bừng.<br><br>\".......Văn Dục Phong!\" <br>Càng khẩn trương, âm thanh của cô gái nhỏ giống như muỗi kêu, mềm mại không có khí lực.<br><br>Nhưng động tĩnh nhỏ như vậy, các học sinh ở phía sau vẫn tò mò quay đầu lại nhìn.<br><br>Tất nhiên lúc này Tần Tình không rảnh nghe những chuyện đó, con ngươi trong suốt long lanh, vô cùng chọc tâm người ta ngứa ngáy.<br><br>Qua vài giây, Tần Tình mới ngẩng đầu, vừa thẹn lại vừa tức nhìn hung thủ một cái.<br><br>Tay nhỏ gắt gao nắm chặt cuốn tạp chí.<br><br>\"Đây là.....cái gì?\" <br>Âm thanh cô gái nhỏ có chút run rẩy, khuôn mặt càng banh ra, hai má đỏ bừng kia đã bán đứng mình.<br><br>Lúc này cô gái nhỏ đã đứng cạnh bàn, từ góc nhìn của Văn Dục Phong chỉ có thể thấy bao bìa cuốn toán học che kín kẽ.<br><br>Đôi môi đang mỉm cười liền ngừng lại, Văn Dục Phong ngẩng đầu hỏi: <br>\"Làm sao vậy?\" <br>Hắn duỗi tay muốn cầm lấy quyển sách kia.<br><br>\"........\" <br>\"Bang\" một tiếng, cuốn sách bị ném xuống, cô gái nhỏ quay đầu chạy mất.<br><br>Văn Dục Phong sửng sốt, rũ mắt nhìn.<br><br>Bìa cuốn sách lộ ra, một cô gái trần trụi đang õng ẹo tạo dáng, cười rất nóng bỏng.<br><br>\"..........Mẹ nó.\" <br>.....................<br><br>"]