["<br>","<br>Sau khi Tần Tình nói những lời này xong, toàn bộ hành lang dài chỉ còn lại một mảnh an tĩnh.<br>Văn Dục Phong nhìn bộ dáng ủy khuất của cô gái nhỏ, chỉ cảm thấy trong lòng như có một cây gậy liên tục đánh mạnh, đánh đến mức những dục vọng cùng tham muốn khó có thể miêu tả được trong lòng không thể áp xuống được.<br>Cho tới khi hắn rốt cuộc cũng không nhịn được nữa liền bước tới một bước, cánh cửa phía sau cách Tần Tình không xa bổng dưng mở ra.<br>Thân hình của bà nội Tần lộ ra.<br>\"Điềm Điềm, đã trở về sao còn chưa vào nhà —— ai? Đây là bạn học kia của cháu sao?\"<br>Bà nội Tần xuất hiện làm thân hình cả hai người đồng thời cứng đờ.<br>Lát sau Tần Tình có chút hoảng loạn quay người lại: \"Bà nội, cháu vào liền đây.\"<br>Bà nội Tần lại nhìn thấy hộp giữ nhiệt trong tay Văn Dục Phong, cười tủm tỉm nói: \"Nga, đứa nhỏ này đem trả hộp giữ nhiệt đi? Thế nào, bà nội nấu cháo gà ăn có ngon không?\"<br>\"........\"<br>Đã rất nhiều năm không có ai dùng từ \"đứa nhỏ\" xưng hô thân cận ấm áp, Văn Dục Phong ngẩn ra một chút mới lấy lại tinh thần.<br><br>Hắn cúi đầu nhìn hộp giữ nhiệt trong tay mình, sau đó một lần nữa nâng tầm mắt lên: \"Cảm ơn bà, cháo rất ngon, một giọt cháu đều không lãng phí.\"<br>Lời này của Văn Dục Phong khiến bà nội Tần vui vẻ không ngừng, Tần Tình lại nhịn không được mở to mắt quay đầu lại nhìn hắn.<br>——<br> <br>Lúc này khó có được nhìn thấy bộ dáng nghe lời của Văn Dục Phong, nếu là ở trường học, chắc thầy cô và các bạn học đều bị dọa đến rớt cả kính nhỉ?<br>Tần Tình nghĩ như vậy, liền nghe thấy bà nội Tần cười không khép miệng bắt đầu dẫn người vào trong nhà tiếp đón ——<br>\"Vừa lúc hôm nay bà nấu cho Điềm Điềm một bàn ăn ngon, đứa nhỏ này nếu không vội liền vào ăn một chút đi?\"<br>Tần Tình càng ngày càng khó hiểu nhìn về phía bà nội Tần.<br>........! Không phải lúc trước bà nội còn ngại Văn Dục Phong trêu chọc các cô gái nhỏ sao? Như thế nào lúc này chủ động mời người ta vào nhà?<br>Bà nội Tần hướng tới cô chớp mắt, lại không giải thích cái gì, chỉ nâng tầm mắt nhìn Văn Dục Phong chưa có phản ứng lại.<br>\"Cháu ăn cơm tối chưa?\"<br>Văn Dục Phong theo bản năng nói thật: \"Không có.\"<br>Bà nội Tần vẫy tay: \"Kia vừa lúc, nhanh vào đi.\"<br>Nói xong bà trực tiếp xoay người về phòng, vừa đi vừa nói hết những lời còn lại ——<br>\"Nhóc con đừng quên đem hộp giữ nhiệt vào, đặt ở trên bàn là được.\"<br>\"Nhóc con\" không lâu trước đây bị mười mấy người vây quanh bổ cho một đao còn chưa khẩn trương bây giờ ngây ngốc một hồi lâu, không nói một lời đi theo phía sau Tần Tình vào trong nhà.<br>Sau đó, toàn bộ hành trình Văn Dục Phong được bà nội Tần tiếp đón rửa tay cho đến dọn cơm, thẳng cho tới khi ngồi vào bàn ăn cầm lấy chén đũa phía trước, hắn mới thu hồi lý trí.<br>Chỉ tiếc đũa đều đã cầm ở trong tay, nếu muốn từ chối hiển nhiên là không thích hợp, Văn Dục Phong chỉ có thể thấp giọng nói cảm ơn với bà nội Tần.<br>Tần Tình ở bên cạnh nhìn cũng kinh ngạc cảm thán.<br>Không phải vì cái gì khác, đơn giản là lần đầu tiên cô nhìn thấy nam sinh trước mặt nghe lời, nói hướng đông liền hướng đông, làm hướng tây liền hướng tây........!Nếu thầy cô các bạn trong trường nhìn thấy, đại khái không phải rớt mắt kính, mà là đôi mắt trừng đến muốn rớt ra luôn.<br>Chẳng qua chưa từng nhìn thấy bộ dáng ngây ngốc của Văn Dục Phong, cô cảm thấy có chút đáng yêu.<br>Đem ý tưởng đáng sợ này loại ra khỏi đầu, Tần Tình liền cầm lấy chén đũa.<br>Vừa mới gắp một đũa cơm chuẩn bị đưa lên miệng, động tác của Tần Tình liền tạm dừng lại.<br><br>Sau đó cô có chút do dự nghiêng tầm mắt nhìn về phía nam sinh ngồi bên cạnh.<br>Vừa nhìn thấy, ánh mắt cô hơi cứng lại.<br>\"Di?\" Ánh mắt của bà nội Tần cũng bị hấp dẫn qua: \"Cháu thuận tay trái hả?\"<br>Động tác của Văn Dục Phong có chút chần chừ, vừa nghe lời này liền lập tức buông bát đũa xuống, đoan đoan chính chính nhìn về phía bà nội Tần.<br>\"Bao gồm cả viết, so với tay phải cơ bản không khác nhau.\"<br>Bà nội Tần bị bộ dáng đứng đắn của nam sinh làm cho bật cười ——<br>\"Như thế nào giống như đi phỏng vấn vậy, cháu không cần khẩn trương, coi như ở nhà mình là tốt rồi.\"<br>Nói xong lại chuyển hướng sang Tần Tình: \"Điềm Điềm, cháu xem, ba mẹ cháu và mọi người đều nói cháu học giỏi, nhưng cái này cháu không thể làm được?\"<br><br>Tần Tình cũng có chút kinh dị nhìn Văn Dục Phong, sau đó cô gật gật đầu.<br>\"Ân, thật rất lợi hại.\"<br>\"........\"<br>Đôi mắt đen láy của nam sinh xoẹt qua một tia cảm xúc không được tự nhiên.<br>Bà nội Tần biết được tình trạng gia đình của Văn Dục Phong không giống bình thường, tự nhiên sẽ không hỏi những chuyện không vui như vậy, chỉ hỏi một số việc học ở trường.<br>Lúc sau trên bàn cơm liền an tĩnh, chỉ có bà nội Tần cùng Tần Tình bình thường giao lưu hai câu.<br>Chờ tới khi ăn xong bữa cơm, Văn Dục Phong chủ động đứng dậy giúp đỡ bà nội Tần và Tần Tình thu dọn chén đũa.<br>Lúc tới phòng bếp, Văn Dục Phong lại rất tự nhiên đặt chén đũa bên cạnh bồn rửa chén, Tần Tình chuẩn bị đi qua tiếp nhận thì đã bị bà nội Tần kéo lại một phen.<br>Tần Tình bị kéo mà ngây ngốc, quay đầu lại nhìn bà nội Tần khó hiểu.<br>Bà nội Tần lại không nói chuyện, chỉ đem cằm hướng về phía nam sinh gợi ý.<br>Tuy không rõ ý tứ của bà nội, nhưng Tần Tình vẫn im lặng đứng bên cạnh nhìn.<br>Nhìn trong chốc lát, Tần Tình thoáng hiểu được bà nội muốn quan sát cái gì.<br>Nam sinh mặc quần áo ở nhà màu xám đậm, đứng bên cạnh bồn rửa chén rũ mắt, màu đen mềm mại sạch sẽ làm nổi bật đường cong khuôn mặt sắc xảo, làn da trắng nõn.<br><br>Những ngón tay thon dài nhẹ nhàng cầm lấy những chiếc chén đĩa sứ chà lau, động tác tự nhiên thành thạo.<br>Lúc này Văn Dục Phong cùng với giáo bá không học vấn không nghề nghiệp trong lời đồn ở trường, học trưởng lười biếng mà cô chứng kiến khác nhau rất lớn.<br><br>Mang theo khí chất sạch sẽ tốt đẹp, an tĩnh xinh đẹp như họa.<br>—— hắn hiển nhiên cũng không phải lần đầu tiên làm chuyện như vậy.<br>Sau đó, Tần Tình nghĩ tới ngày đó mình bước chân vào nhà anh ấy, rất sạch sẽ, chỉ là có chút cô đơn lạnh lẽo.<br>Ga trải giường bằng phẳng không một nếp gấp, sạch sẽ đến mức giống như không có người sống ở nơi này.<br>Cũng khó trách cả quá trình ăn cơm anh ấy lại không được tự nhiên.......!Đại khái là đã rất nhiều năm, đều không có cùng ai ở nhà ăn một bữa cơm.<br>Mỗi năm mới, bên ngoài pháo hoa chiêng trống vang trời náo nhiệt, vạn nhà mỗi người đều vui vẻ dưới ánh đèn dầu, anh ấy chỉ có một mình lẻ loi trong căn phòng lạnh băng kia sao?<br>Thời tiết thay đổi cũng không có người nhắc nhở anh ấy mặc thêm áo, sinh bệnh cũng không ai hỏi anh ấy có khó chịu không, bị thương cũng không có người quan tâm anh ấy có đau đớn hay không.......<br>Cho nên mỗi một chút không quan tâm kia đã trở thành một vết thương lớn, bởi vì ngoại trừ anh ấy cũng sẽ không có ai thay anh ấy khổ sở, thậm chí anh ấy cũng chưa biết có để ý hay không?<br>\".........\"<br>Tần Tình cũng không đành lòng suy nghĩ tiếp, cô rũ mắt xuống vỗ vỗ ngực.<br>Bên trong lòng giống như có gì đó làm cô rất chua xót, sát lên làm cô có chút đau.<br> <br>Cô xoay người đi ra phòng khách.<br>Khi tới phòng khách, Tần Tình còn mơ hồ nghe thấy âm thanh của bà nội Tần truyền đến từ trong phòng bếp:<br>\"Cháu rửa chén thế này, so với Điềm Điềm còn sạch sẽ hơn nhiều.<br><br>Điềm Điềm của chúng ta rửa chén giống như mèo rửa mặt, lấy móng vuốt xoa vài cái liền xong rồi.\"<br>Âm thanh nam tính mơ hồ cười nhẹ.<br>\"Tay Điềm Điềm quá nhỏ, cầm không được chén, nên để em ấy cách xa phòng bếp một chút, không cho cầm chén đĩa.\"<br>Tần Tình dựng cái tai nhỏ mặt không biểu tình: \"........\"<br>Bà nội Tần nghe cháu gái nhỏ nhà mình bị người nói như vậy, một chút tức giận đều không có, ngược lại vô cùng cao hứng mà tiếp lời.<br>\"Bà cũng cảm thấy vậy.<br><br>Bất quá động tác của cháu thuần thục thật sự, chẳng lẽ ở nhà tự mình nấu cơm rửa chén lau nhà cửa?\"<br>Trong lòng Tần Tình căng thẳng, ánh mắt nhìn theo đi qua.<br>Âm thanh bên kia còn mang ý cười nhẹ vang lên:<br>\"Ân, cháu một mình sinh hoạt đã quen.<br><br>Trong nhà bà nội có cái gì không tiện tháo dỡ di chuyển, bà lưu lại số của cháu, tùy thời đều có thể tìm cháu.\"<br>\"Vậy thật sự có khả năng phiền đến cháu.<br><br>Bà cùng Điềm Điềm hai người sống, bà già rồi thân thể không tốt, vóc dáng Điềm Điềm lại không có sức lực, có đôi khi xác thực không dễ xử lý việc này.<br><br>Muốn gọi người nhà chính đi, việc không lớn thì không cần thiết, nhưng nếu chính mình làm, lại thật sự xử lý không được.\".<br><br>"]