["<br>","<br>Chuyện Tần Tình bị cảm nắng đã đến tai của Lê Tĩnh Hà, Lê Tĩnh Hà ở nơi khác gọi điện thoại về cho bà nội Tần, làm cho bà nội Tần sợ hãi không nhẹ.<br>Đặc biệt là nhìn thấy miệng vết thương của Tần Tình sau lớp quần dài không được xử lý tốt, cả người bà nội Tần tiến vào trạng thái phát hỏa.<br><br>—— <br>\" Bị cảm nắng là chuyện nhỏ sao? Điềm Điềm thế nhưng lại ngất xỉu! Lỡ như bệnh nặng hơn thì mới là chuyện lớn!\" <br>Bà nội Tần tức giận tới mức giọng nói cũng lớn hơn gấp đôi.<br><br>\" Quân sự cái gì —— lỡ như có chuyện rồi mới hối hận có đúng hay không? Không tham gia nữa!\" <br>Cuối cùng dưới thái độ cường ngạnh của bà nội Tần, Lê Tĩnh Hà chỉ có thể bất đắc dĩ gọi điện thoại tới trường học xin nghỉ cho Tần Tình.<br><br>Xét thấy Tần Tình trong quá trình huấn luyện có dấu hiệu ngất xỉu, thầy giáo bên kia cũng ngượng ngùng nói chuyện, đồng ý cho nghỉ.<br><br>Vì thế, chờ đến lúc Tần Tình trở lại trường Trung học Nhất Sư thì huấn luyện quân sự đã kết thúc.<br><br>Vốn dĩ đã không hoàn toàn quen biết các bạn học, hơn nữa lúc sau lại có một khoảng thời gian xa cách, Tần Tình trở lại lớp mười lăm năm nhất thì cảm thấy bản thân mình giống như một người ngoài.<br><br>Chỉ là các bạn học mới mỗi người đều không phải giống như vậy.<br><br>\" Cậu rốt cuộc cũng quay lại rồi!\" <br>Trác An Khả nhìn thấy Tần Tình im lặng bước vào lớp cho đến khi ngồi xuống chỗ ngồi, cô liền lập tức chạy qua: \" Thế nào, cậu ở nhà nghỉ ngơi cũng không tệ nhỉ??\" <br>Tần Tình đối với nữ sinh nhiệt tình như thế này có chút không thích ứng được.<br><br>Cô chớp chớp mắt, sau đó mới gật gật đầu, khóe môi lộ ra một nụ cười mềm mại.<br><br>\" Ân.\" <br>Đôi mắt hạnh xinh đẹp hơi rũ rũ xuống dưới.<br><br> <br>Trác An Khả nhìn đến ngây người, lúc sau mới phục hồi lại tinh thần, đau khổ than thở —— <br>\" Vốn dĩ đã cảm thấy không trắng bằng cậu, bây giờ lại trải qua huấn luyện quân sự, màu da chúng ta đã chênh lệch sắp vượt chủng tộc rồi.\" <br>\"......\" <br>Tần Tình đang nghĩ nên nói gì đó để an ủi đối phương, chẳng qua nhìn màu da của Trác An Khả kém hơn trước, cô cảm thấy có một chút trái lương tâm không thể nói nên lời.<br><br>Khuôn mặt nhỏ nhắn, ngũ quan tinh xảo buồn bực nhíu lại.<br><br>Trác An Khả bị biểu tình của Tần Tình làm cho vui vẻ: \" Tiểu Tình, cậu thật là đáng yêu, cũng khó trách người nọ sẽ nhớ thương.\" <br>\"......A?\" <br>Đề tài xoay chuyển quá nhanh, Tần Tình còn chưa kịp suy nghĩ cẩn thận vấn đề Trác An Khả nói là gì, một lần nữa suy nghĩ bị trật đường ray —— <br>\" Cậu biết không?\" Trác An Khả nhìn về phía Tần Tình chớp chớp mắt: \" Văn Dục Phong bởi vì hôm đó xung đột với huấn luyện viên, hiện tại bị ghi tên, phê bình trước toàn trường.\" <br>\"......\" <br>Tần Tình ngẩn ngơ.<br><br>Trác An Khả tiếp tục nói: \" Mấy hôm trước có rất nhiều người năm hai, năm ba chạy tới lớp chúng ta, hỏi thăm vì sao cậu có thể khiến Văn Dục Phong vì tiểu mỹ nhân mà đánh nhau với giáo quan.\" <br>Tần Tình nghe lời kể của Trác An Khả mà bị nghẹn một chút, qua vài giây hai lỗ tai đã bắt đầu hồng hồng, đôi mắt hạnh mở to chớp chớp: \"....! tiểu mỹ nhân?\" <br>\" Ha ha ha, chuyện này cũng không phải tớ nói.\" <br>Trác An Khả cười vỗ tay: \" Là mấy người năm hai nói —— nói Văn Dục Phong chia tay bạn gái hoa khôi, tất nhiên là vì tiểu mỹ nhân hắn che giấu kia.\" <br>Tần Tình do dự, lại hỏi: \" Cái gì gọi là chia tay bạn gái hoa khôi?\" <br>\" Cậu không biết sao?\" Đôi mắt của Trác An Khả trừng lớn: \" Năm ngoái cao trung đồn rằng hoa khôi Lăng Vũ là bạn gái của Văn Dục Phong.\" <br>Tần Tình nhíu mày, nhẹ nhàng lắc đầu.<br><br>\" Tớ với anh ấy thật sự không thân.\" <br>\"......\" <br>Trác An Khả ngốc một hồi lâu, hồi phục lại tinh thần chớp mắt nhìn chằm chằm biểu tình của Tần Tình, không buông tha một chút biến hóa nào trên mặt.<br><br>Nhìn chằm chằm như vậy gần nửa phút, nàng mới xác định được cô gái nhỏ này đang nói sự thật.<br><br>—— hoặc là ít nhất bản thân Tần Tình cho rằng giữa bọn họ một chút cũng không thân.<br><br>Qua vài giây, Trác An Khả mới gian nan mở miệng cười hỏi.<br><br>\" Vậy sau khi cậu nghe nói Lăng Vũ là bạn gái của anh ta thì có suy nghĩ gì không?\" <br>\" Có.\" Tần Tình gật gật đầu khẳng định.<br><br>Đôi mắt của Trác An Khả sáng lên, trong tâm nói \" Mình biết ngay\", vội vàng hỏi: \" Có cảm giác gì?\" <br>Tần Tình thành thật nói tiếp, đôi mắt trắng đen rõ ràng, đơn thuần sạch sẽ tò mò —— <br>\" Lăng Vũ là ai? Rất xinh đẹp hả?\" <br>Trác An Khả: \"..........\" <br>Không biết như thế nào cô đột nhiên có chút đồng tình với vị học trưởng kia.<br><br>—— sự thật chứng minh, con đường tình cảm của đại ca thật nhiều chông gai, đặc biệt là anh ấy nhớ thương người con gái đối với phương diện tình cảm không được minh mẫn cho lắm.<br><br>Xuất phát từ tinh thần chủ nghĩa nhân đạo, Trác An Khả quyết định chỉ điểm một chút cho Tần Tình, chẳng qua cô chưa kịp mở miệng thì cửa phòng học đã bị người đẩy ra.<br><br>Cô giáo chủ nhiệm lớp mười lăm cô Tiểu Lâm đi đến.<br><br>\" Tần Tình.\" <br>Cô Tiểu Lâm đứng ở bục giảng, cười tủm tỉm vẫy tay với Tần Tình: <br>\" Em tới đây.\" <br>Tần Tình đối với ánh mắt của cô giáo, trong lòng có dự cảm.<br><br>Cô chuẩn bị đứng dậy thu dọn cặp sách.<br><br>Cô giáo Tiểu Lâm vẫy vẫy tay: \" Không cần lấy giấy bút, bên kia đã chuẩn bị.\" <br><br>Tần Tình gật gật đầu, trước ánh mắt tò mò của mọi người mà đi theo cô giáo.<br><br>Trước khi đi, Tần Tình nhìn Trác An Khả một cái đầy tiếc nuối.<br><br>—— <br>Không biết đến lớp mới năm hai, có nữ sinh nào có tính cách tốt như vậy nguyện ý làm bạn với mình hay không? <br>..............................!<br>Tiết đầu của buổi sáng đã bị chủ nhiệm lớp gọi đi, cả ngày Tần Tình cũng không có xuất hiện.<br><br>Trong lớp mọi người đều không nhịn được mà thảo luận về \" cô gái nhỏ\" khác biệt kia, thẳng đến tiết thứ hai của buổi chiều ngày hôm sau, Tần Tình với cô giáo Tiểu Lâm xuất hiện ngoài cửa lớp mười lăm.<br><br>Lúc đó đang là giờ học ngữ văn, cô giáo Tiểu Lâm gõ gõ cửa để giáo viên ngữ văn chú ý tới bên này, chủ động đi qua.<br><br>Hai vị giáo viên thì thầm một phen, giáo viên ngữ văn rất kinh ngạc nhìn về phía chỗ ngồi của Tần Tình một cái.<br><br>Tần Tình trở lại chỗ ngồi cũng không có ngồi xuống mà trực tiếp bắt đầu thu dọn sách vở bỏ vào cặp.<br><br>Trong lúc này, cả lớp bắt đầu vang lên những tiếng nói nho nhỏ.<br><br>Tần Tình không lên tiếng mà thu dọn tốt đồ vật, quay người đi ra ngoài, nhưng hơi do dự một chút, <br>Sau đó Tần Tình quay đầu lại, nhìn Trác An Khả ngồi ở vị trí không xa một cái.<br><br>Trác An Khả hiển nhiên không biết chuyện gì, ngơ ngác nhìn cô.<br><br>Rối rắm hai giây, trên mặt Tần Tình lộ ra nụ cười mềm mại.<br><br>Cô đi tới bên cạnh Trác An Khả.<br><br>\" Tớ chuyển lên năm hai, hiện tại cũng không biết vào lớp nào, cho nên cũng không nói cho cậu biết được.\" <br>Tần Tình cúi người thấp xuống nói chuyện, viết một dãy số lên tờ giấy đưa cho Trác An Khả, sau đó cô đứng thẳng dậy, đôi mắt hạnh bởi vì cười mà cong lên: \" Trong lớp này tớ chỉ có cậu là bạn, tớ muốn giữ liên lạc với cậu.\" <br>\"........\" <br>Trác An Khả còn ngốc, bị nụ cười xinh đẹp kia mê hoặc mà gật gật đầu.<br><br>Cô giáo Tiểu Lâm thúc giục, Tần Tình cũng không trì hoãn nữa, phất tay với Trác An Khả, xoay người đi về phía cửa phòng học.<br><br>Cô Tiểu Lâm ôm lấy vai Tần Tình, nhìn về phía học sinh trong lớp vẫn đang tháo luận.<br><br>\" Được rồi, tất cả không nói chuyện nữa.\" <br>Cô giáo Tiểu Lâm đảo mắt: \" Chuyện là bạn học Tần Tình bởi vì thành tích học tập rất tốt, đã thông qua bài thi trắc nghiệm của năm nhất, được đặt cách nhảy lớp lên năm hai.<br><br>Sau ngày hôm nay, bạn học Tần Tình sẽ là học tỷ của các em, các em phải noi gương theo bạn mà học tập.\" <br>Nói đến chuyện này cô giáo Tiểu Lâm nở nụ cười.<br><br>Cô vỗ vỗ vai Tần Tình, thấp giọng nói: \" Tần Tình chào tạm biệt các bạn đi.\" <br>\" Mấy ngày qua, cảm ơn các bạn đã chiếu cố.\" Nói xong câu này, mặt Tần Tình đỏ ửng, lùi lại phía sau.<br><br>\" Vậy là xong rồi?\" Cô giáo Tiểu Lâm không kịp phản ứng, kinh ngạc nhìn về phía Tần Tình.<br><br>\"......\" <br>Tai Tần Tình đỏ đỏ nhìn lại phía cô giáo.<br><br>\" Cô giáo Lâm, cô không biết là bạn học Tần Tình rất hướng nội nha.\" <br>Trong phòng học có một giọng nữ sinh đột nhiên vang lên, mang theo vui vẻ đầy thiện ý.<br><br>Tần Tình nhìn lại, người mở miệng đúng là Trác An Khả, lúc này hướng về phía cô cười hì hì mở miệng nói khẩu hình —— <br> <br>\" Chờ tớ tới tìm cậu.\" <br>Trên mặt Tần Tình cũng lộ ra một nụ cười mềm mại.<br><br>....................................!<br>Hơn mười phút sau, Tần Tình được cô giáo Tiểu Lâm đưa tới tổ toán năm hai.<br><br>—— Phó Chính Nam đang ngồi ở bàn làm việc.<br><br>\" Tần Tình, em cũng quen biết thầy Phó, về sau là thầy giáo chủ nhiệm mới của em.\" <br>\"............\" <br>Tần Tình nhìn khuôn mặt đầy hòa ái của Phó Chính Nam mà ngây người.<br><br>Nếu cô nhớ không lầm, người kia.....!chính là thầy Phó trong lớp đi? <br>...........................!<br>Cùng lúc đó, tại lớp sáu năm hai.<br><br>\" Dục ca, cậu nói xem sao lại tới sớm như vậy, nhàn rỗi vẫn là nhàn rỗi.\" <br>Lý Hưởng ngồi ở hàng sau cùng, đem bóng rổ xoay xoay trên đầu ngón tay, một bên nhìn về phía Văn Dục Phong: \" Chúng ta ra ngoài chơi bóng rổ đi?\" <br>Văn Dục Phong không nói chuyện, bộ dạng lười biếng liếc mắt nhìn Lý Hưởng một cái.<br><br>Lý Hưởng cảm thấy rất hứng thú, càng nhiệt tình nói chuyện.<br><br>\" Hơn nữa hai ngày nay Dục ca ở lại trường học lâu như vậy, hẳn cũng chưa đến đấu trường đi? Đi xuống dưới chơi bóng rổ, coi như là hoạt động gân cốt?\" <br>Văn Dục Phong nhìn về phía Triệu Tử Duệ phía sau Lý Hưởng, cũng thấy bộ dạng nóng lòng muốn thử của hắn, liền cong cong khóe môi.<br><br>\" Vậy đi thôi.\" <br>Nam sinh đứng dậy, đút hay tay vào trong túi quần.<br><br>\" Cậu đi gọi người đi.\" <br>Nói xong, hắn trực tiếp đi tới cửa.<br><br>\" Văn Dục Phong!\" <br>Trên bục giảng, thầy giáo địa lý xoay người nhìn thấy mấy bóng người đang đi về phía cửa phòng học, tức giận ném cả sách xuống.<br><br>\" Các em muốn đi đâu hả?\" <br>Nam sinh đang đi phía trước liền dừng bước, thân hình xoay chuyển, hướng về phía bục giảng cúi người.<br><br>Sau đó đứng thẳng lại, khóe môi cười cười lười nhác—— <br>\" Ngủ nhiều nên đi ra ngoài cho tỉnh táo tinh thần, thầy cứ tiếp tục.\" <br>Nói xong, hắn xoay người bước ra khỏi phòng học từ cửa sau.<br><br>- --------------------------------------------- <br>Tác giả có lời muốn nói: <br>Ngài đồng đội 【 bạn học nhỏ 】chỉ có 3 giây để tới hiện trường..<br><br>"]