["<br>","<br>\" Chuyện đưa em về nhà cảm ơn học trưởng đã quan tâm, nhưng mẹ em đã dặn anh họ, sau này anh ấy sẽ đón em tan học.\" <br>Tần Tình nói những lời này xong, ngẩng mặt nhìn về phía Văn Dục Phong, khuôn mặt cô vẫn đỏ như cũ, chỉ có con ngươi trong suốt lấp lánh kiên quyết rõ ràng.<br><br>\" Cho nên học trưởng, sau này chúng ta cũng không cần lại \" trả ơn\", đến đây là được rồi, vừa vặn liền tốt.\" <br>Tần Tình nói xong cũng không cho Văn Dục Phong cơ hội, trước khi chạy đi còn bổ sung thêm một câu.<br><br>\" Em đi trước, tạm biệt học trưởng.\" <br>Nói xong, cô gái nhỏ như một con bướm bay nhẹ nhàng, cũng không quay đầu lại chạy đến cổng trường học, đến bên cạnh nam sinh đứng dưới cây tùng kia.<br><br>Người nọ cầm lấy ba lô, sau đó lôi kéo cô gái nhỏ tới chiếc xe đang đỗ phía trước.<br><br>Văn Dục Phong vẫn đứng tại chỗ, cách cổng trường một khoảng rất xa, hơi híp híp mắt nhìn chiếc xe kia đi khuất.<br><br>Cho tới khi không còn nhìn thấy đuôi xe nữa.<br><br>Con ngươi đen láy bị che khuất dưới mái tóc, tràn ngập sự lạnh lẽo và nguy hiểm.<br><br>—— <br>Tận mắt nhìn thấy cô gái nhỏ được người khác nắm tay dắt đi mà mình lại không có tư cách cướp người lại, loại cảm giác này....!<br>Qủa nhiên.....!thực sự tâm trạng rất bực bội.<br><br>Sau một lúc lâu, Văn Dục Phong mới chậm rãi ngẩng đầu, đã sớm không nhìn thấy được bóng dáng ấy, môi chậm rãi cong lên.<br><br>Đáy mắt lại không một chút cảm xúc.<br> <br><br>Tại một nơi khác, sau khi đã lái xe đi, Tần Hạo ngồi ở vị trí ghế lái mới nghiêng đầu qua, nhìn cô gái nhỏ qua kính chiếu hậu.<br><br>Khuôn mặt nhỏ tinh xảo xinh đẹp hơi hơi banh, không biểu lộ bất cứ cảm xúc gì.<br><br>Tần Hạo lớn lên cùng với Tần Tình lại biết, dáng vẻ này của em họ nhất định là vì chuyện gì đó mà rầu rĩ không vui.<br><br>\" Tiểu Tình.\" <br>Tần Hạo một bên vừa lái xe vừa mở miệng: \" Còn vì chuyện tiết tự học buổi tối kia mà không vui?\" <br>Tần Tình nghe thấy âm thanh của Tần Hạo mới lấy lại tinh thần, sau đó cô lắc lắc đầu.<br><br>\" Không phải.\" <br>\" Vậy thì bởi vì chuyện gì?\" <br>\"......\" Tần Tình nhìn những học sinh tan học về qua cửa sổ, trầm mặc vài giây mới nhỏ giọng nói: \" Anh hai, anh học ở trường, cũng sẽ tùy tiện trêu chọc cô gái nhỏ sao?\" <br>Vấn đề này làm Tần Hạo có chút chột dạ.<br><br>Một lát sau hắn mới đáp lại: <br>\" Khụ, cái kia....!Không phải là chuyện bình thường sao, những người xinh đẹp luôn khiến người khác thích thân cận.<br><br>Huống chi từ trước tới nay anh hai của em đang độc thân, hoàn toàn có quyền lợi yêu đương....\" <br>Tần Hạo đang cố gắng suy nghĩ nên lấy cớ như thế nào để lấp liếm cho qua, trong đầu bỗng nhiên lóe lên một cái ý tưởng.<br><br>Nguyên bản đang thấy xấu hổ thì tức khắc thay đổi thái độ: \" Ở lớp học mới có nam sinh trêu chọc em??\" <br>Tần Tình quay mặt lại, nghi hoặc lặp lại hai chữ kia: \" Trêu chọc?\" <br>Biểu tình Tần Hạo vừa gấp vừa giải thích: \" Chính là vô duyên vô cớ đối xử tốt với em, còn chủ động nói những lời để em vui vẻ.\" <br>\".......\" <br>Tần Tình trầm mặc trong chốc lát, quay đầu nhìn về phía cửa sổ.<br><br>\" Không có.\" <br>Tần Hạo nhẹ nhàng thở ra, nhưng trong lòng vẫn có chút không yên tâm.<br><br>\" Tiểu Tình, mấy tên vô lại này thường hoa ngôn xảo ngữ, em nhất định không được vì mấy câu nói hoặc ân huệ nhỏ gì đó mà bị lừa gạt nhé.<br><br>Loại người này có rất nhiều kịch bản, còn không biết chừng đã từng dùng những thủ đoạn đó trêu đùa qua không ít các cô gái rồi.\" <br>Tần Tình trầm mặc rất lâu, lúc sau mới chậm rì rì gật đầu.<br><br>\" Ân, em đã biết.\" <br>.........................!<br>Ngày hôm sau khi đến trường học, Tần Tình có chút bất an.<br><br>Buổi tối hôm trước, cô vừa mới có thái độ kiên quyết cự tuyệt ý tốt của người nọ.<br><br>Nghĩ tới những lời Tần Hạo nói lúc sau làm cô cảm thấy áy náy, nhưng có thể hôm nay có thể lại sẽ gặp mặt người đó, Tần Tình cảm thấy hơi ngại.<br><br>Cho tới lúc vào lớp học, cô mới phát hiện người nọ căn bản không có trong lớp.<br><br>Thậm chí qua hết tiết thứ ba của buổi sáng, nam sinh kia mới lười biếng xuất hiện trước cửa phòng học.<br><br>Người đi vào lớp cũng không mang theo cặp sách, một thân đồng phục sạch sẽ, cà vạt khẽ nới lỏng, áo khoác không cài lại nút, lộ ra vòng eo gầy; áo sơ mi thì rũ bên ngoài quần, hai chân vẫn thon dài như cũ.<br><br><br>Hắn không hề nói tiếng nào từ khi bước vào lớp học, những học sinh đều tự giác dạt sang một bên đường, thu liễm động tác đùa giỡn, chờ khi hắn đi qua mới tiếp tục vui đùa.<br><br>Chẳng qua trong lúc này, điều khiến mọi người cảm thấy ngoài ý muốn, cô gái nhỏ ngồi ở bàn đầu hắn cũng không dừng lại nhìn dù chỉ một giây.<br><br>—— <br>Khi đi ngang qua bên cạnh Tần Tình, mắt Văn Dục Phong cũng không nhìn, giống như là không chút quen biết với người ngồi ở chỗ đó vậy.<br><br>Trong lòng Tần Tình khó tránh khỏi cảm thấy tiếc nuối, tính ra người này là \" bạn bè\" đầu tiên mà cô nhận thức được.<br><br>Bất quá ngoại trừ tiếc nuối, cảm xúa trong lòng cô gái nhỏ cũng nhẹ nhõm hơn một chút.<br><br>Chỉ tiếc, khẩu khí này của Tần Tình cũng không tồn tại lâu lắm.<br><br>Trước tiết học cuối cùng của buổi sáng, đại diện ngữ văn cầm giáo trình của giáo viên đi vào phòng học.<br><br>Đại diện đem cuốn sách đặt lên bàn giáo viên, sau đó nhắc nhở các bạn học bên dưới.<br><br>\" Tiết sau giáo viên sẽ gọi trả bài, các bạn nhanh chóng ôn lại bài đi.\" <br>Vừa nghe xong những lời này, các bạn học trong lớp đang ầm ĩ tức khắc đều hoảng thành một nhóm, sôi nổi trở về chỗ ngồi tìm sách ngữ văn, bắt đầu lâm thời ôm chân Phật.<br><br>Tần Tình có chút ngốc, nhìn thấy bạn cùng bàn Phương Hiểu Tịnh cũng kết thúc cuộc nói chuyện với bạn dưới, xoay người lấy cuốn sách ngữ văn ra, mở sách bắt đầu ôn bài.<br><br>Tựa hồ như phát hiện ánh mắt của Tần Tình, Phương Hiểu Tịnh mới quay đầu lại nói một câu: <br>\" Học kỳ này đổi một giáo viên ngữ văn rất nghiêm khắc, kiểm tra không tốt thì sẽ bị gọi lên văn phòng khiển trách.<br><br>Cậu nhanh chóng đi mượn sách ngữ văn đi, tôi không rảnh lo cho cậu.\" <br>Tần Tình im lặng gật đầu.<br><br>Chờ Phương Hiểu Tịnh quay đầu lại, khuôn mặt Tần Tình nhăn lại, có chút sầu khổ.<br><br>......Cảm thấy thật xấu hổ, hôm qua mới nói những lời đó, hôm nay không thể mượn sách được.<br><br>Nhưng trong toàn khối năm hai mình lại không quen biết người nào nữa cả......!<br>Cùng lúc đó, hàng phía sau phòng học.<br><br>Đã đi ra ngoài từ cửa sau lớp học, Lý Hưởng mới phát hiện phía sau không có người, hắn sửng sốt một chút mới ngước mắt, quả nhiên nhìn thấy Văn Dục Phong đứng ở ngay lối đi.<br><br>Mặt mày nam sinh hơi nhíu nhíu, giống như là đang chần chờ cái gì.<br><br>Lý Hưởng tò mò đi tới: \" Dục ca, sao cậu còn không đi?\" <br>Hắn còn chưa kịp nói tiếp liền nhìn thấy Văn Dục Phong đã xoay người, lấy ra một cuốn sách ngữ văn mới tinh ở trong hộc bàn, đi tới trước lớp học.<br><br>Vừa nhìn thấy phương hướng Văn Dục Phong đi tới, Lý Hưởng lập tức nổi lên tâm tư bát quái, rón ra rón rén mà đi theo phía sau.<br><br>Với chân dài là lợi thế, Văn Dục Phong bước vài bước liền đã tới vị trí bàn đầu, hắn dừng lại, nghiêng người qua một bên.<br><br>Vừa thấy thân ảnh Văn Dục Phong dừng lại, âm thanh trong lớp lập tức nhỏ dần.<br><br>Tần Tình ngồi nơi đó, cảm giác có một bóng người phủ xuống, liền do dự ngẩng đầu lên nhìn về phía đối phương.<br><br> <br>........Thật là cao.<br><br>Cổ có chút mỏi, Tần Tình nhịn không được mà trong lòng cảm khái.<br><br>Văn Dục Phong tất nhiên không biết trong đầu cô gái nhỏ đang suy nghĩ cái gì.<br><br>Thấy Tần Tình ngẩng mặt lên, sắc mặt hắn vẫn nhàn nhạt lắc lắc cuốn sách trong tay.<br><br>\" Có muốn dùng sách không?\" <br>Bộ dáng kia thật giống dùng cá khô nhỏ dụ dỗ bé mèo không nghe lời vậy.<br><br>\" Con mèo nhỏ\" có chút áy náy gật gật đầu.<br><br>.......!Người này thật tốt, không so đo với những lời hôm qua mình nói.<br><br>Không đợi Tần Tình nghĩ xong, liền nghe thấy âm thanh khàn khàn mê hoặc của nam sinh nhiễm vài phần ý cười —— <br>\" Nhưng ngày hôm qua em đã nói chúng ta đều thanh toán xong —— cho nên, anh có thể cho em mượn sách giáo khoa, nhưng em phải đáp ứng giúp anh một việc.\" <br>\"...........\" <br>Tần Tình trầm mặc, ngẫm lại những chuyện đã xảy ra từ trước đến giờ, cô cảm thấy Văn Dục Phong sẽ không đưa ra yêu cầu gì quá đáng.<br><br>Hơn nữa đúng thật là mình có chút áy náy đối với anh ấy, hơn nữa có thể giúp anh ấy thì cũng là chuyện tốt.<br><br>Nghĩ như vậy, Tần Tình rất ngoan ngoãn gật đầu.<br><br>Nam sinh nhìn thấy hành động này, môi đều đã cong lên.<br><br>Sau đó hắn chớp mắt —— <br>\" Gọi anh một tiếng.\" <br>Tần Tình: \"......????\" <br>Đôi mắt của Văn Dục Phong nhướn lên, kiên nhẫn lặp lại một lần nữa.<br><br>\" Gọi tên, ba chữ, một chữ cũng không được thiếu.\" <br>Văn Dục Phong chớp chớp mắt nhìn chằm chằm cô gái nhỏ: \" Gọi tên anh thì anh đưa sách cho em.\" <br>Tần Tình: \"...........\" <br>Xung quanh đều đang nhốn nháo bổng nhiên im bặt —— <br>Tất cả đều lâm vào một mảnh yên tĩnh.<br><br>- --------------------------------------------- <br>Tác giả có lời muốn nói: <br>Các bạn học đang bất động: Dục ca gần đây......!Rất dịu dàng..<br><br>"]