["<br>","<br>So sánh với một người trước hoàn cảnh lạ lẫm miên man suy nghĩ, Tần Tình cảm thấy đi cùng Trác An Khả tâm sự uống cà phê chưa chắc không phải là một lựa chọn tốt.<br>Vì thế cô cũng không có đổi lại, chỉ sửa thời gian.<br>Về nhà bồi bà nội Tần hai ngày, buổi chiều ngày thứ ba, Tần Tình liền nói một tiếng với người trong nhà, sau đó ra cửa.<br>Đi vào trong quán café, Tần Tình nhìn thấy Trác An Khả đang ngồi bên cửa sổ.<br>Lần cuối hai người gặp nhau đã là một năm trước.<br><br>Tuy rằng cũng có liên lạc với nhau qua tin nhắn hoặc mạng xã hội, nhưng một năm không gặp mặt, dáng vẻ cả hai lại biến hóa, thật đúng là có chút xa lạ.<br>Cảm giác xa lạ còn chưa dứt thì Tần Tình đã đến gần bên cửa sổ, cách một đoạn Trác An Khả đã nhìn thấy rõ cô, sửng sốt một chút liền bay nhanh tới ôm chầm lấy cánh tay.<br> <br>Tần Tình bất đắc dĩ cong môi cười một cái.<br>Nam sinh phục vụ đi ngang qua không nhịn được liếc mắt nhìn một cái.<br>\"Có thể a Tần Tình!\"<br>Tần Tình còn chưa có ngồi vững, Trác An Khả ở đối diện liền mở miệng trêu ghẹo ——<br>\"Một năm không gặp, cậu trổ mã càng thêm yêu nghiệt ——viện nghiên cứu của trường đều là tra tấn người, làm sao trường cậu có thể dưỡng ra được một tiểu yêu tinh vậy? —— một năm qua chắc cậu câu không ít các linh hồn nhỏ bé của các tiểu học đệ đi?\"<br>Tần Tình cũng không cùng trêu đùa, chỉ cười: \"Cậu nha, không hổ là người chơi mồm mép.\"<br>Kiềm nén suốt hai ba năm, Trác An Khả liền phun trào hết với Tần Tình.<br>Trong chốc lát, phục vụ đã mang café lên, Tần Tình lắng nghe Trác An Khả kể lại tình hình gần đây.<br>Trác An Khả giải lao mười phút, miệng cũng đã khô hết liền nhấp một ngụm.<br>\"Cũng đừng chỉ nói chuyện của tớ, nói chuyện của cậu đi.<br><br>Cậu cũng sắp tốt nghiệp thạc sĩ, có tính toán gì chưa?\"<br>Đề tài chỉ trong một ngụm café liền bay tới trên người mình, Tần Tình có chút ngây người.<br>Trong chớp mắt, cô liền rũ mắt cười cười: \"Không xác định lắm.\"<br>Ánh mắt Trác An Khả chợt lóe lên: \"Cậu sẽ không......!Còn không tính toán trở về đi?\"<br>\".....\" Tần Tình dùng đầu ngón tay nhẹ nhàng vuốt ve thân ly, qua một lát mới lắc lắc đầu.<br><br>\"Sẽ trở về.<br><br>Bà nội tớ ở Thanh Thành dưỡng lão, tớ còn chạy xa được tới đâu.\"<br>\"Vậy cậu còn không xác định cái gì?\" Trác An Khả hỏi.<br>Tần Tình nói: \"Có khả năng tớ sẽ cho bản thân nghỉ ngơi một đoạn thời gian, đi ra ngoài thăm thú một chút.\"<br>Trác An Khả nhất thời mất ngôn ngữ, ánh mắt có chút phứt tạp.<br>\"Bất quá không quan hệ, trong hai tháng này tớ sẽ không rời khỏi Thanh Thành.<br><br>Chờ qua hai tháng, tớ về trường hoàn thành báo cáo tốt nghiệp, khi đó lại quyết định cũng không muộn.\"<br>\".......!Khụ.\" Trác An Khả thanh thanh giọng, cười nói: \"Dù sao mấy năm nay cậu viết bài cho tạp chí cũng tiết kiệm được một chút tiền, đi ra ngoài nhiều cũng khá tốt, xác thật không cần quá gấp gáp để ổn định công việc.\"<br>\"Ân.\" Tần Tình đáp: \"Bất quá hai tháng này tớ sẽ không ở nhà, cách sống quá chênh lệch, lại không có xe.<br><br>Qúa hai ngày tớ liền thuê một phòng bên ngoài, đến lúc đó tớ sẽ mời đại luật sư Trác đến mở rộng tầm mắt?\"<br>Trác An Khả vừa nghe thấy xưng hô này, chính mình cũng bật cười.<br><br>Chờ tới khi cười xong, cô liền xụ mặt, đáy mắt đầy cảm xúc một lời khó nói hết: <br>\"Tốt, bổn luật sư nhất định tận chức tận trách! —— thuận tiện giúp cậu chuyển nhà và dọn dẹp cũng không thành vấn đề!\"<br> <br>Hai người liền cái đề tài này vui đùa một đoạn thời gian.<br>Sau đó Tần Tình mới lơ đãng nhắc tới một chuyện ——<br>\"Làm phiền cậu nuôi mèo.......!Còn tốt không?\"<br>Nghe thấy Tần Tình chủ động nhắc tới, biểu tình Trác An Khả cổ quái, chớp chớp mắt.<br>—— thời điểm mấy năm trước cô nhận nuôi con mèo, cũng mơ hồ biết thân thế của con mèo này.<br><br>Vì thế cũng liền rõ ràng hơn, con mèo này đối với Tần Tình mà nói, cùng với Thanh Thành có nhiều nơi lớn như vậy, chính là vùng cấm không thể động vào.<br>Cô xác thực không nghĩ tới, Tần Tình sẽ chủ động nhắc tới.<br>Trác An Khả rất nhanh đã điều chỉnh tốt biểu tình: \"Kia khẳng định tốt a, trắng trẻo mập mạp, lông dày sáng bóng.<br><br>Chính là tớ cảm thấy nó nên giảm béo.\"<br>\".......Tên cũng đổi lại sao?\".<br><br>"]