["<br>","<br>Nghe thấy âm thanh khàn khàn mang chút không vui, Tần Tình ngửa khuôn mặt nhỏ lên nhìn nam sinh đột ngột xuất hiện trước mặt mình.<br>Cô còn chưa kịp phản ứng tình huống trước mắt là thế nào, nhưng lại theo bản năng mà gật đầu.<br><br>\"Em biết.\" <br>Văn Dục Phong nhìn người bên cạnh một lát, đáy mắt hơi lạnh lẽo.<br><br>\"Vậy em mới vừa làm cái gì?\" <br>\"Em giảng đề cho cậu ấy.\" <br>Tần Tình thành khẩn trả lời, sau khi nói xong mới hiểu rõ câu nói lúc nãy của Văn Dục Phong là có ý gì.<br><br>Cô gái nhỏ vì thế mà nhăn cái mũi lại: \"Nhưng câu nói kia là nói nam nữ khác biệt không nên tiếp xúc trực tiếp.\" <br>\"Giảng đề không tính là tiếp xúc sao?\" <br>Tần Tình nghiêm túc suy nghĩ hai giây mới gật đầu.<br><br>\"Xác thật có tính.\" <br>Nhưng giống như là có chỗ nào đó không đúng.....!<br>Cô gái nhỏ nhăn mày suy tư, rốt cuộc là không logic chỗ nào nhỉ? <br>Không đợi Tần Tình nghĩ ra, Văn Dục Phong đã nghiêng người, nhìn về phía Vu Văn đang đứng bất động ở chỗ ngồi.<br><br>Hắn hơi rũ mắt, tay phải đút trong túi quần, tay trái đem thân hình nhỏ xinh bảo hộ phía đằng sau, ngũ quan tuấn mỹ mang theo biểu tình hờ hững.<br><br> <br>Dáng người của Văn Dục Phong vốn đã cao, lúc này từ trên cao nhìn xuống với ánh mắt đầy bễ nghễ, chỉ một cái liếc mắt cũng khiến người khác lạnh sống lưng.<br><br>Thấy phản ứng của Vu Văn có hơi sợ, môi mỏng của Văn Dục Phong mới cong lên, đáy mắt đầy ý cười trào phúng.<br><br>Tay phải trong túi quần liền rút ra, hắn cúi người về phía trước, không tiếng động đập tay xuống mặt bàn.<br><br>Đồng thời, động tác cúi người ngừng lại, thân hình như một dây cung đang giương lên, tùy thời có thể bắn ra một mũi tên đâm tới đối thủ.<br><br>\"......Vu Văn?\" <br>Từ trên cao nhìn xuống nam sinh, nở nụ cười thật tươi, môi hồng răng trắng, con ngươi đen nhánh như là bóng tối bao trùm không nhìn thấy một tia sáng.<br><br>\".........\" <br>Vu Văn cảm thấy giống như bị ánh mắt của ác lang theo dõi, trái tim như có một bàn tay vô hình bóp lấy thật chặt.<br><br>Hắn có chút khó khăn nhìn thoáng qua cô gái nhỏ đang bị che giấu phía sau Văn Dục Phong.<br><br>Hắn chưa thu hồi tầm mắt, Văn Dục Phong đã cười nhạt, biểu tình lạnh như băng.<br><br>—— <br>\"Mày liếc nhìn cô ấy một cái thử xem.\".<br><br>Truyện Ngược<br>Nghe thấy âm thanh khiến người ta rét run của nam sinh, Tần Tình đang còn đắm chìm trong vấn đề \"không logic\" liền có ý thức trở lại.<br><br>Nhìn thấy rõ không khí trước mắt có chút lạnh lẽo căng thẳng, Tần Tình ngây người một chút, sau đó nhẹ nhàng túm túm chặt cánh tay Văn Dục Phong.<br><br>Lực chú ý của Văn Dục Phong mạnh mẽ bị kéo theo.<br><br>Hắn quay lại rũ mắt nhìn cô gái nho nhỏ.<br><br>Khuôn mặt cô gái nhỏ nhăn lại có chút không hiểu mà nhìn hắn, ánh mắt buồn rầu.<br><br>\"Văn Dục Phong, sao anh lại tức giận?\" <br>\".........\" <br>Văn Dục Phong không nói chuyện, ánh mắt chỉ nhìn chằm chằm Tần Tình.<br><br>Qua vài giây, hắn mới chớp mắt, nhẹ \"Chậc\" một tiếng.<br><br>\"........!Đại khái là anh có bệnh.\" <br>—— <br>Bằng không một khắc trước mình còn đang tức giận, chỉ quay lại nhìn em ấy một cái, tâm tình đột nhiên bình tĩnh trở lại, thậm chí còn có chút vui vẻ?\" <br>Tần Tình nghe xong lời này liền ngẩng đầu thì nhìn thấy khuôn mặt nghiêng của nam sinh, môi hơi cong lên.<br><br><br>Lời chuẩn bị nói có chút phức tạp.<br><br>Tần Tình nhăn cái mũi nhỏ lại.<br><br>..........Lúc vui lúc buồn, cũng có khả năng là có bệnh a.<br><br>Tần Tình chưa tự hỏi xong, Văn Dục Phong đã cầm lấy sách vở của cô, kéo Tần Tình đi ra ngoài phòng học.<br><br>Lúc đi ngang qua, Văn Dục Phong làm như vô tình liếc nhìn Vu Văn một cái.<br><br>Đáy mắt lạnh lẽo như băng.<br><br>Văn Vũ nhìn thấy mà run run.<br><br>Tần Tình không kịp phản ứng liền bị kéo ra ngoài.<br><br>Hai người đi ra khỏi phòng học, đúng lúc đụng phải Triệu Tử Duệ và Lý Hưởng đang thở hồng hộc chạy tới.<br><br>Vừa nhìn thấy Văn Dục Phong lôi kéo Tần Tình đi ra, liếc mắt nhìn ánh mắt sắc lạnh, Lý Hưởng và Triệu Tử Duệ liếc nhìn nhau, vội vàng đón nhận.<br><br>Đi tới trước mặt, tâm Lý Hưởng liền dừng lại theo bước chân.<br><br>\"Dục ca.........người kia còn sống không?\" <br>\"..........\" <br>Văn Dục Phong vô cảm liếc nhìn Lý Hưởng một cái.<br><br>Lý Hưởng âm thầm líu lưỡi, xem tình huống này, chắc chắn là không phát sinh chuyện lớn gì.<br><br>Thật không biết là nên nói tính tình nhẫn nại của Dục ca bọn họ càng tốt hơn.....!<br>Hắn còn chưa có cân nhắc xong, bước chân của Văn Dục Phong chưa dừng lại, kéo Tần Tình chừa ra một khoảng cách.<br><br>Lý Hưởng và Triệu Tử Duệ lần lượt thở phào, quay đầu nhìn lại, nghe thấy âm thanh kháng nghị của bạn học nhỏ phía xa xa —— <br>\"Em còn chưa giảng đề xong cho bạn kia mà.\" <br>\"Hắn nói không cần.\" <br>\"....!Cậu ấy có nói sao, sao em lại không nghe thấy?\" <br>\"Có nói.\" <br>Ở phía sau, Lý Hưởng và Triệu Tử Duệ biểu tình rất phứt tạp mà nhìn nhau, cuối cùng Lý Hưởng mới đuổi theo tới.<br><br>\"Bạn học Tần Tình, cậu biết Vu Văn sao?\" <br>Tần Tình nhìn thấy Lý Hưởng đuổi theo hỏi, cô hơi mở to mắt, qua hai giây mới lên tiếng.<br><br>\"Ân, trước đó cậu ấy đã tự giới thiệu.\" <br> <br>\"......!Trước đó nữa đã biết nhau?\" <br>Văn Dục Phong bỗng nhiên dừng bước lại.<br><br>Tần Tình cũng dừng lại theo, con ngươi trong suốt xinh đẹp lại vô hại: \"Đúng vậy.\" <br>Lý Hưởng cảm thấy xấu hổ cười, nói tiếp: \"Bạn học Tần Tình, Vu Văn này ở Nhất Trung danh tiếng không tốt.\" <br>\".........\" <br>Tần Tình mờ mịt nhìn về phía hắn.<br><br>Bị ánh mắt vô tội kia nhìn tới, ánh mắt Lý Hưởng vội vàng né tránh.<br><br>\"Hắn là hot boy trường Nhất Trung, dựa vào gương mặt xinh đẹp kia lừa biết bao nhiêu cô gái nhỏ giống như vậy.\" <br>Triệu Tử Duệ đi theo bên cạnh Lý Hưởng, nói tiếp câu sau.<br><br>\"Bạn gái cũ cùng với những đối tượng ái muội khác cũng có thể xếp cả hàng dài nhỉ?\" <br>Lý Hưởng quan sát biểu tình của cô gái nhỏ, nhân cô hội này tâng bốc một phen —— <br>\"Đúng vậy, giống như Dục ca giữ mình trong sạch tuyệt đối là hiếm thấy.\" <br>Ngay lúc này, Tần Tình chưa phản ứng lại, giọng nói của Văn Dục Phong liền chặn lại.<br><br>\"Sau này đừng tùy tiện giảng đề cho người khác.\" <br>Ánh mắt Tần Tình hơi ngốc ngốc, quay lại hỏi: \"Chính là người khác tới hỏi.......\" <br>Văn Dục Phong ngước mắt.<br><br>\"Vậy em nói với bọn họ, anh chỉ cho em giảng đề cho anh.\" <br>\"—— ai?\" <br>Tần Tình ngẩn ra, mở miệng theo bản năng: \"Nhưng anh không thích học tập.\" <br>Văn Dục Phong: \".........\" <br>Lý Hưởng và Triệu Tử Duệ đứng một bên nhịn cười đến mức nội thương.<br><br>\".............\" <br>Văn Dục Phong vô cảm nhìn hai người kia một cái.<br><br>Hắn lôi kéo cô gái nhỏ trở về: <br>\"Từ hôm nay trở đi, hai người bọn họ và anh cùng nhau học tập.\" <br>- ------------------------------------------------.<br><br>"]