["<br>","<br>Buổi sáng, Văn Dục Phong mới bước vào cửa sau của lớp sáu liền bị Lý Hưởng ngồi ở đằng sau nhìn thấy.<br>\" Dục ca, chúc mừng.\" Lý Hưởng khoe hàm răng trắng: \" Cậu lại có tên trên bảng đen rồi!\" <br>\"......\" <br>Văn Dục Phong hơi nhếch môi, lười biếng liếc mắt nhìn Lý Hưởng một cái, liền trực tiếp trở về chỗ ngồi.<br><br>Bảng đen là từ ngữ chuyên dùng ở Trung học Nhất Sư.<br><br>Trong đó có một bảng dùng để khen ngợi học sinh ưu tú, ví dụ như đạt danh hiệu thi đua, hoặc là đạt giải thưởng thi cấp tỉnh trở lên, được gọi là \" Bảng vàng\"; đối lập có một bảng khác dùng để tuyên bố trừng phạt các học sinh vi phạm kỉ luật, gọi là \" Bảng đen\".<br><br>Đối với Văn Dục Phong mà nói, có tên trên bảng đen thì cũng không có gì hiếm lạ.<br><br>Lý Hưởng tự nhiên biết rõ điều này, từ trước đến nay cũng không quá để ý chuyện này, chẳng qua bây giờ có chút khác.<br><br>\" Dục ca.\" Hắn thần bí tiến lại gần Văn Dục Phong: \" Tớ nghe người ta nói, lần này cậu vì một cô gái nên mới đánh nhau với hai giáo quan phụ trách?\" <br>Không đợi Văn Dục Phong nói tiếp, Lý Hưởng lại đè thấp âm thanh: <br>\" Bọn họ nói cô gái nhỏ kia sẽ không phải là người lúc trước cậu nhờ tớ đi hỏi thăm, tên là Tần Tình đi?\" <br>Văn Dục Phong đang gục mặt trên cái gối mềm màu xám, qua hai giây, hắn hơi nheo mắt lại, nhìn về hướng Lý Hưởng.<br><br>\" Cậu ở bên ngoài nói cái gì?\" <br>\" Không có không có, tuyệt đối không có!\" <br>Bị ánh mắt lạnh lẽo của Văn Dục Phong nhìn chằm chằm, Lý Hưởng lắc đầu như trống bỏi —— <br> <br>\" Tớ thề, theo tớ biết....!à không, theo hiểu biết của tớ và Triệu Tử Duệ, những người khác đều chưa từng tiết lộ qua.\" <br>\"......\" <br>Tầm mắt của Văn Dục Phong nhìn Lý Hưởng vài giây, xác định đối phương không giống như đang nói dối, hắn mới gật đầu.<br><br>\".....!Trong trường học lan truyền những gì, có người biết cô ấy không?\" <br>Lý Hưởng gãi gãi đầu: \" Hiện tại thì không có.<br><br>Bất quá chuyện này cũng sẽ nhanh chóng lan truyền đi thôi, rất nhanh sẽ có người đến năm nhất hỏi thăm.\" <br>Văn Dục Phong hơi nhíu mi.<br><br>Qua vài giây, hắn mới mở miệng: \" Từ trong đám người đó chọn đứa ầm ĩ nhất, dọa đơn giản một chút, chủ yếu là giết gà dọa khỉ.\" <br>Lý Hưởng vỗ tay một cái, đôi mắt sáng lên: \" Không thành vấn đề, chuyện này để tớ làm.\" <br>Hắn định xoay người quay lại, giữa chừng liền dừng lại.<br><br>\" Dục ca, nếu chỉ đơn giản dọa một chút nhưng mấy người đó vẫn chưa từ bỏ ý định thì làm sao bây giờ?\" <br>\".......\" <br>Văn Dục Phong ngẩng đầu, lười nhác cười cười, ánh mắt lạnh lẽo—— <br>\" Vậy thì tan học gặp.\" <br>Nghe xong ngữ khí khinh thường, biểu tình của Lý Hưởng hơi cứng một chút.<br><br>Qua vài giây, hắn mới hồi phục lại tinh thần, đáp ứng liền trở về chỗ ngồi.<br><br>Sauk hi ngồi xuống, biểu tình của Lý Hưởng giống như vừa khóc vừa cười.<br><br>Triệu Tử Duệ ngồi bên cạnh hắn vô tình nhìn qua, bị vẻ mặt kia của Lý Hưởng làm hoảng sợ, lúc sau mới phản ứng lại được liền tức giận: \" Bộ dạng quỷ dị này của cậu là sao?\" <br>\"......!Cậu không hiểu được tâm tình của tớ lúc này.<br><br>Có chút hưng phấn thêm một chút khủng hoảng.\" Lý Hưởng sâu kín chuyển tầm mắt, nhìn Triệu Tử Duệ: \" Dục ca mới vừa nói, nếu những người kia không nghe lời nhắc nhở mà ở bên ngoài nói bậy, tan học gặp.\" <br>Triệu Tử Duệ nghe vậy, lông mày liền chau lại.<br><br>\" Nếu tớ nhớ không lầm, người từng bị Dục ca nói tan học gặp chính là cậu đi? Làm sao, vẫn còn bóng ma trong lòng?\" <br>\"........\" <br>Biểu tình của Lý Hưởng vặn vẹo, cuối cùng mới oán niệm trừng mắt nhìn Triệu Tử Duệ: \" Tớ lúc đó trẻ người non dạ, vẫn còn là thiếu niên ngông cuồng, vọng ngôn.....!Nếu không đề cập tới chuyện xưa thì chúng ta vẫn là anh em.\" <br>\" Làm anh em? Đừng, nhân lúc còn sớm tớ vẫn nên đoạn tuyệt quan hệ với cậu, giữ đầu óc thông minh.\" <br>Triệu Tử Duệ cười lạnh liếc mắt nhìn Lý Hưởng một cái.<br><br>Lý Hưởng cắn răng, nhắc tới chuyện trước kia xác thực là hắn đuối lý, tuy rằng lúc sau \" bị giáo dục\" có chút thảm, điều đó cũng không có gì đáng để đồng tình.<br><br>Hắn hít sâu vài cái, coi như không thấy sự châm chọc của Triệu Tử Duệ.<br><br>\" Bất quá cậu không chú ý tới hai ngày nay Dục ca lên lớp rất đều đặn, có chút quỷ dị?\" <br>Lý Hưởng nhìn thoáng qua đồng hồ treo tường: \" Nếu không có chuyện gì quan trọng, nửa buổi chiều Dục ca mới xuất hiện ở phòng học?\" <br>\"........\" <br><br>Triệu Tử Duệ cau mày nhìn về phía cửa sau của phòng học: \" Đúng thật hai ngày nay số lần xuất hiện rất nhiều —— Tề Lộ Lộ cũng phát hiện ra điểm này.\" <br>Lý Hưởng nhìn theo ánh mắt của Triệu Tử Duệ, thấy một nữ sinh cao gầy eo thon chân dài, mặc một chiếc váy ngắn hơn ba phân so với các học sinh khác, lúc này đang đứng ở cửa sau chuẩn bị bước vào lớp.<br><br>\" Tề Lộ Lộ? Sao cô ta còn chưa chết tâm nữa?\" <br>Triệu Tử Duệ cười lạnh, liếc mắt nhìn Lý Hưởng một cái: \" Vậy sao cậu không hết hi vọng với vị Lăng Vũ hoa khôi kia?\" <br>\".......\" <br>Lý Hưởng bị hắn nói vậy mà nghẹn lại, cuối cùng chỉ có thể hung tợn trừng mắt với Triệu Tử Duệ.<br><br>Trong lúc hai người đang đấu khẩu thì Tề Lộ Lộ đã đi vào.<br><br>Lúc này đang trong giờ thể dục, thời gian nghỉ ngơi trên lớp, nên trong phòng học có hơi ầm ĩ, Tề Lộ Lộ không chút động tĩnh đi tới cạnh bàn Văn Dục Phong.<br><br>Ở Trung học Nhất Sư thì hai người sẽ ngồi một bàn, Văn Dục Phong thì bá đạo chiếm cả cái bàn.<br><br>Chẳng qua trừ bỏ cái gối mềm của hắn thì bên cạnh có một cuốn tạp chí Lý Hưởng để nhờ, ngoài ra không còn đồ vật gì khác.<br><br>Tề Lộ Lộ đứng ở trước mặt Văn Dục Phong, còn Văn Dục Phong vẫn đang lười biếng lật tạp chí trong tay.<br><br>Đường cong hoàn mỹ thanh tuấn, nhưng lại không nhìn ra nửa phần cảm xúc.<br><br>Bên trong tạp chí toàn là người mẫu quần áo nửa hở, Văn Dục Phong lật vài tờ liền gấp lại, phút cuối cùng mặt vô cảm liếc nhìn Lý Hưởng một cái.<br><br>Tạp chí tùy tiện ném một chỗ, trên trang bìa chụp ảnh một cô gái đang tạo dáng.<br><br>Bộ sưu tập nhiệt tình yêu thương &lt; hoa hoa công tử &gt; đăng trong tạp chí Lý Hưởng mua, hắn cảm thấy hổ thẹn cúi thấp đầu.<br><br>.......Hắn sai rồi, hắn không nên để Dục ca cõng nồi.<br><br>Nếu có lần sau, ít nhất hắn sẽ kẹp bên trong sách giáo khoa.<br><br>Tề Lộ Lộ đứng tại chỗ nhìn thấy Văn Dục Phong ném tạp chí lên bàn, biểu tình cũng có chút không được tự nhiên.<br><br>Rất nhanh cô cũng khôi phục lại như cũ, khẽ cười, hơi cúi cúi người, đôi tay thanh tú chống lên bàn của Văn Dục Phong tạo dáng.<br><br>\" Mình nghe nói cậu thích quân sự cùng với mấy cái võ thuật, vừa vặn cuối tuần này có một bộ điện ảnh chiếu đề tài này, tớ cũng mua vé rồi—— vị trí ngồi cũng rất tốt, cậu có muốn cùng đi xem hay không?\" <br>Văn Dục Phong cũng không thèm ngước mắt, giọng nói đầy lười biếng: <br>\" Không có thời gian.\" <br>\"......\" Khuôn mặt tươi cười của Tề Lộ Lộ liền cứng lại, qua vài giây liền điều chỉnh lại như cũ, âm thanh mềm mềm: \" Vậy khi nào cậu có thời gian, tớ mua vé khác cũng được.\" <br>\" Trước khi điện ảnh hết chiếu cũng chưa có thời gian.\" <br>Thần sắc của Tề Lộ Lộ có chút oán hận: \" Vậy cậu bận cái gì thế? Chẳng lẽ giống như bên ngoài nói —— cậu với cái đứa năm nhất kia có gì sao?\" <br>\".......\" <br>Văn Dục Phong trầm mặt vài giây, mi mắt nhướn lên một cái, lộ ra con ngươi đen nhánh đầy lạnh lẽo.<br><br> <br>Mặc dù hiện tai mùa hè oi bức, ánh mắt kia khiến người ta tự nhiên cảm thấy toàn thân lạnh toát.<br><br>Tề Lộ Lộ bị ánh mắt của nam sinh nhìn một cái, không nhịn được muốn lùi lại.<br><br>Chỉ là Văn Dục Phong đã đem cảm xúc táo bạo trong lòng mình ép trở lại.<br><br>Hắn rũ mắt, môi mỏng nhếch lên.<br><br>\" Xem tạp chí.<br><br>không có thời gian.\" <br>Ngón tay thon dài khẩy khẩy trên trang bìa tạp chí, khóe môi nam sinh vẫn cười lười nhác như cũ.<br><br>Lông mi đã che đi ánh mắt, không nhìn ra được cảm xúc gì.<br><br>Nghe được đáp án có lệ như thế này, thần sắc của Tề Lộ Lộ hòa hoãn hơn rất nhiều.<br><br>Cô cong lưng cười rộ lên —— <br>\" Mình đã nói rồi, sao có thể là đứa con gái tên \" Tần Tình kia được chứ, nghe nói cô ta nhìn giống một cây mầm đậu chưa trưởng thành —— cô ta có tốt giống tớ sao?\" <br>\".........\" <br>Lời này vừa nói ra, Lý Hưởng ở bên cạnh nghe cũng biến sắc, thầm nghĩ muốn không xong rồi.<br><br>Mà đúng như hắn nghĩ, bàn tay Văn Dục Phong đang khẩy khẩy trên bìa tạp chí cũng dần trắng bệch.<br><br>Đáy lòng đang nhớ thương cô gái nhỏ là một cô gái nữ tính có lý trí, ngay lúc này sụp đổ.<br><br>Hắn ngước mắt lên, biểu cảm cực lạnh, môi mỏng mấp máy.<br><br>Âm thanh lạnh như băng nhưng đầy bực bội: <br>\" Dám so sánh với cô ấy...............!Cô cũng xứng sao?\" <br>- --------------------------------------------------------- <br>Tác giả có lời muốn nói: <br>Đinh, bạn tốt của ngài 【 hệ thống cuồng ma 】đã online.<br><br>..........................................<br><br>"]