["<br>","<br>\"Đổi lại.<br><br>\" Trác An Khả coi như không thấy được những cảm xúc khó áp được của Tần Tình.<br><br>\"Tớ lười biếng nên gọi nó là \"miêu miêu\", kết quả mỗi lần cho ăn, tớ gọi \"miêu\" nó cũng rất vui vẻ.<br><br>\"<br>Trác An Khả miêu tả rất rõ ràng, Tần Tình cũng nở nụ cười.<br><br>\"Miêu miêu! !.<br><br>.<br><br>\" Tần Tình nhẹ nhàng lặp lại một lần, sau đó nâng tầm mắt lên, khóe mắt hơi cong: \"Khá tốt! !.<br> <br><br>Qua mấy ngày tớ sẽ làm xong chuyện thuê nhà, muốn đi xem nó, cậu có bận không?\"<br>\"Chuyện này không có gì không tốt!\"<br>Trác An Khả dừng lại, thử hỏi: \"Nếu cậu muốn đem nó về, có thể cùng tớ ——\"<br>\"Không vội.<br><br>\" Tần Tình chặn lời Trác An Khả định nói.<br><br>Cô cầm ly café lên nhấp một ngụm: \"Chờ tớ đi ra ngoài giải tỏa xong tâm tình rồi lại tính, sau khi quay về Thanh Thành đi.<br><br>\"<br>Trong lòng Trác An Khả thở dài, nhìn Tần Tình: \"Được.<br><br>\"<br>! ! ! ! !.<br><br>Hai người ngồi với nhau trong quán café cho tới bữa tối.<br><br>Trác An Khả lúc này mới chú ý tới thời gian, liền tính lôi kéo Tần Tình đi ra khỏi quán café.<br><br>\"Năm trước ở Thanh Thành có khai trương nhà hàng mới, hương vị không tồi, tớ mang cậu tới dùng thử.<br><br>\"<br>Ở phương diện ăn uống tại Thanh Thành, sáu bảy năm không nghỉ ngơi Tần Tình không có quyền lên tiếng, liền mặc cho Trác An Khả kéo mình lên xe, đi tới địa điểm đã chọn.<br><br>Đi được hơn mười phút, Trác An Khả vừa lái xe vừa nói chuyện với Tần Tình:<br>\"Nằm ở con phố phía trước cách đây không xa.<br><br><br>\"<br>\"! ! \"<br>Tần Tình nhìn quang cảnh ngoài cửa sổ có chút ngây ra.<br><br>Mấy năm nay Thanh Thành biến hóa rất nhiều, rất nhiều nơi trước đây cô quen thuộc, bây giờ cũng khó có thể nhận ra hoàn toàn.<br><br>Ví dụ như con phố trước mắt này, thẳng cho tới khi \"Thành giải trí Phong Hoa\" to lớn lướt ngang qua, cô mới hậu tri hậu giác phản ứng lại.<br><br>Trong nháy mắt, rất nhiều đoạn ký ức ngắn hiện lên trong đầu.<br><br>Đôi mắt Tần Tình buồn bã.<br><br>Sau đó Tần Tình cười khổ ——<br>Cho nên cô mới không nghĩ quay lại nơi này.<br><br>Đối với Tần Tình mà nói, trí nhớ quá tốt cũng như một loại trừng phạt đi.<br><br>Nếu có thể quên hết, thì tốt rồi.<br><br>\"Đến rồi!\"<br>Trác An Khả ngồi trên ghế lái vẫn chưa chú ý tới phản ứng của Tần Tình, mỉn cười dừng xe.<br><br>Hai người xuống xe, Trác An Khả dẫn Tần Tình đến nhà hàng thoạt nhìn khá đông khách.<br><br>Sau khi vào cửa nhận lấy số thứ tự, Trác An Khả không quên quay đầu nhỏ giọng nói với Tần Tình: \"May mắn hôm nay là thời gian làm việc, hai đứa mình lại đến đầu tiên, bằng không thì khẳng định ——\"<br>Lời nói Trác An Khả líu lo không dứt, bước chân liền dừng lại.<br><br>Cô vô tình đảo ánh mắt lùi lại 1 mét, biểu tình đình trệ nhìn vài người phía trước.<br> <br><br>Xác thực mà nói, người đứng đầu kia cũng nhìn hai người một cái.<br><br>——<br>Đó là lúc trước ở Trung học Nhất Sư, cơ hồ tất cả học sinh đều biết đến hai người luôn đi bên cạnh Văn Dục Phong nhất.<br><br>Lý Hưởng.<br><br>Phản ứng đầu tiên của Trác An Khả là quay lại nhìn Tần Tình, thầm nghĩ tốt nhất trước khi Tần Tình nhìn thấy người phía trước liền mang người đi.<br><br>Nhưng mà khi xoay người cô liền phát hiện mình đã chậm.<br><br>Không chỉ Lý Hưởng nhìn thấy bọn họ, mà Tần Tình cũng nhìn thấy Lý Hưởng.<br><br>Điều Trác An Khả không biết chính là Tần Tình không chỉ nhận thức một mình Lý Hưởng.<br><br>Nam nhân đứng bên cạnh Lý Hưởng cô cũng biết —— rõ ràng chính là ông chủ có quan hệ thân quen với Văn Dục Phong ở khu giải trí Phong Hoa, Kiều An.<br><br>Hai bên giằng co, không khí xung quanh như đình trệ.<br><br>Trong giây lát, Lý Hưởng đứng đối diện nở nụ cười lạnh, nhấc chân đi về phía bên này, vừa mở miệng:<br>\"A, đây không phải là vị tiểu mỹ nhân năm đó đá Dục ca của chúng ta sao?\".<br><br>"]