["<br>Lúc bị Tề Lộ Lộ gọi tên, Tần Tình đang dựa nửa người vào tường nghe các bạn học bên cạnh \"tóm tắt chuyện trước đây\".<br>Người này nói rằng hai năm trước Vu Văn làm giàu từ cổ phiếu, anh ta cùng trở lại với bạn gái xinh đẹp thời đi học để khoe khoang, Tần Tình đột nhiên nghe thấy tên mình trong đám người.<br>—— động tĩnh cũng không nhỏ.<br>Vẻ mặt Tần Tình ngây ngốc ngước mắt lên, ánh mắt ngây thơ vô tội của cô lập tức lọt vào hầu hết tầm mắt của đám người trong lớp.<br>Không ít ánh mắt liền sáng lên.<br>——<br>Tề Lộ Lộ nói không sai, rất xinh đẹp, loại xinh đẹp trong sáng hồn nhiên.<br>So với cô gái nho nhỏ trước kia, hiện giờ đã phát triển rất nhiều.<br><br>Đôi chân không chỉ thon dài, mà còn cân đối trắng trẻo như bạch ngọc được điêu khắc; ngay cả ngũ quan ban đầu cũng rất tinh xảo, hiện tại không som phấn cũng toát lên vài phần thanh nhã.<br>Nếu là trước đây trong ấn tượng của bọn họ, Tần Tình giống như một con búp bê xinh đẹp chưa nảy nở, ngay giờ khắc này cô đã trở thành một mỹ nhân chỉ cần đứng một chỗ thôi thì mọi người cũng đã tự động chú ý đến.<br><br>Tuy nhiên, bộ đồng phục kia được mặc lên không hề thấy phản cảm một chút nào, làm cho nhiều cô gái trang điểm đậm đến tham dự cũng phải ghen tị.<br><br>Từ đơn thuần đến trưởng thành không bao giờ là một quá trình thuận nghịch.<br>Mà lúc này Tần Tình đang là tâm điểm, cũng nhờ người bên cạnh nhắc nhở liền hiểu được tiền căn hậu quả.<br>Cô không khỏi có chút bất đắc dĩ liền rũ mắt.<br>Trước tình huống này, rõ ràng là Tề Lộ Lộ tức giận —— Lăng Vũ trước đó cũng giống như cô ta, hiện giờ lại giàu có và được Vu Văn theo đuổi, làm cô ta bị lu mờ, lúc này mới không nhịn được mà mở miệng châm chọc.<br>Đến nỗi Tần Tình, hiển nhiên là do vận khí không tốt nên lúc này mới bị vô tội liên lụy vào cuộc đấu tranh giữa hai người này.<br>Nếu đổi lại là người khác, có lẽ người ta chỉ xem là đùa giỡn Lăng Vũ một cái rồi cho qua.<br><br>Nhưng hiện tại đối tượng lại là Tần Tình, một người không trang điểm nhưng vẫn xinh đẹp, lại nhìn tới khuôn mặt Lăng Vũ với lớp trang điểm xa xỉ, bọn họ cảm thấy có chút ngại ngùng khi mở miệng.<br>Sự trầm mặc xấu hổ trong chốc lát, liền có người chủ động nhảy ra giảng hòa —— \"Mọi người đều là bạn học, làm gì nghiêm túc như vậy.<br><br>Hơn nữa Tần Tình hôm nay đến đây không trang điểm, chỉ là muốn hồi tưởng lại kỷ niệm cấp ba, so sánh với Lăng hoa khôi, hai người đều là mỹ nhân tuyệt đỉnh.......\"<br>Người này nói chuyện cho rằng chính mình nói không sai, tâm tình rất tốt nhìn về phía Vu Văn và Lăng Vũ.<br>Nhưng lúc này Lăng Vũ đã kéo Vu Văn đứng lên, tuy trên mặt đang cười, nhưng lòng bàn tay đã nắm chặt đến mức móng tay đâm vào da thịt sắp chảy máu.<br>—— nói Tần Tình không trang điểm, bản thân đã vô cùng xinh đẹp, kia chẳng phải nói cô ta không bằng Tần Tình thanh thuần, vậy thì càng không có tư cách so sánh với Tần Tình sao?<br>Hơn nữa Tề Lộ Lộ đã vạch trần cái vết sẹo sâu nhất trong lòng cô ta, càng làm cho trái tim Lăng Vũ lúc này thêm rỉ máu, sự xấu hổ và đau đớn cùng nhau dâng trào.......!Tần Tình nghĩ rằng có thể gây sự chú ý sao.<br><br>Dưới những lời thì thầm của mọi người, cô ta đã đi thẳng đến trước mặt ——\" Lúc nãy mới đến đây tôi có lướt qua bảng thông báo, phát hiện năm nay Văn Dục Phong cũng đến đây......Tần Tình, bây giờ hai người còn liên lạc với nhau không?\"<br>Nghe thấy những lời này, đám đông dạt sang hai bên, Tần Tình nhìn thấy người phụ nữ kia đi về phía mình.<br><br>Có một ký ức về khuôn mặt xinh đẹp kia hiện lên làm Tần Tình cảm thấy quen thuộc.<br>Chỉ là Tần Tình thật sự cảm thấy bất đắc dĩ trước sự thù địch không thể che giấu được trong mắt đối phương.<br>Mặc dù năm đó truyền ra tai tiếng giữa Văn Dục Phong và Lăng hoa khôi, nhưng nó xảy ra trước khi mình quen biết với Văn Dục Phong.<br>Giữa cô và Lăng Vũ, một câu cũng chưa từng nói với nhau —— địch ý này thật sự làm cô không thể hiểu được.<br>.........!Chỉ có thể trách người nào đó đào hoa quá nhiều.<br>Tần Tình bất lực nghĩ.<br>Lăng Vũ cũng đã lên tiếng, những người khác bị tư thế này làm cho khiếp sợ không dám đứng ra hòa giải, Tần Tình cảm thấy mình không tránh được.<br>Do dự vài giây, cô vẫn quyết định ăn ngay nói thật ——<br>\"Có liên lạc.\"<br>\"........\"<br>—— bây giờ hai người còn liên lạc với nhau không?<br>—— có liên lạc.<br>Đối thoại như vậy rơi vào trong tai mọi người, không khác gì xấu hổ thừa nhận cắt đứt liên hệ.<br>Lăng Vũ hiển nhiên cũng nghĩ như vậy.<br>Khóe môi cô ta nhếch lên.<br><br>\"Thật tiếc a.\" Ánh mắt và biểu tình của Lăng Vũ không hề thể hiện như vậy.<br><br>\"Tề Lộ Lộ nói không sai, lúc đi học ấy, Văn Dục Phong xác thật chỉ nghe lời của một mình cô.<br><br>Xem khi đó hai người như hình với bóng, tôi còn tưởng rằng hai người vẫn đi cũng nhau đến hiện tại nữa chứ.\"<br>Tần Tình không nói chuyện, thậm chí không cảm thấy sai.<br>Cô lấy điện thoại ra khỏi chiếc ba lô màu đen đang mang, gõ một tin nhắn gửi cho người nào đó:<br>\"Tôi đã được một người theo đuổi.\"<br>—— bất quá không phải tôi, mà là cô.<br>Trong lòng Tần Tình nghĩ như vậy..<br><br>"]