["<br>","<br>Lúc Văn Dục Phong tiến vào lớp học, liền trực tiếp đi ở lối đi gần Tần Tình.<br>Lý Hưởng cảm thấy chột dạ liền thẳng sống lưng: \" Dục ca, cái kia tớ —— \" <br>\" Vào học đi.\" <br>Văn Dục Phong không thèm để ý mà đánh gãy lời nói của hắn, bước chân cũng không dừng lại, trực tiếp đi qua Tần Tình.<br><br>\" Hả???\" <br>Lý Hưởng cảm thấy kỳ quái mà nhìn Tần Tình, lại nhìn bóng dáng đã đi xa kia, liền sờ sờ đầu hỏi Triệu Tử Duệ: \" Vừa nãy tớ sửa chữa sai lầm trễ quá, làm Dục ca tức giận?\" <br>Triệu Tử Duệ cũng có chút không hiểu.<br><br>Nếu xét theo phỏng đoán lúc trước của bọn họ, Dục ca cho dù thế nào cũng sẽ quan tâm tới cô gái nhỏ này....!<br>Tuy rằng hắn không biết quá nhiều, nhưng động tác cũng không ngại, trực tiếp kéo Lý Hưởng trở về, vừa đi vừa mở miệng.<br><br>\" Nếu thật sự tức giận, cậu nghĩ mình có thể bình yên đứng ở đây sao?\" <br>Lý Hưởng nghĩ nghĩ, cũng gật gật đầu tán thành: \" Cũng đúng.\" <br>Hai người vì thế cũng trở về chỗ ngồi.<br><br>Tần Tình nghe được âm thanh của nam sinh lúc nãy, cuốn sách hóa học cầm trong tay mới giơ lên nửa chừng.<br><br>Chỉ là cô không nghĩ tới người kia sẽ trực tiếp đi qua, lời nói cảm ơn đã chuẩn bị tốt cũng chưa kịp nói ra thì đành phải nuốt trở về.<br><br>Khuôn mặt nhỏ nhắn của Tần Tình nhăn nhăn lại.<br><br>—— <br>Chẳng lẽ anh ấy bị thầy Phó trách mắng? <br>Sẽ không định nghe lời khuyên mà muốn nghỉ học luôn chứ? <br>Tần Tình không biết nguyên này khiến tâm tình của mình càng thêm trầm trọng, do dự thu tay về.<br><br>Lúc khép sách lại, hai chữ màu đen nằm ở trang nhất lướt qua mắt mình.<br><br>........!Chữ viết thật là đẹp.<br><br> <br>Lúc Tần Tình đang nghĩ ngợi, giọng cười của nữ sinh bên cạnh vang lên.<br><br>\" Tôi còn tưởng rằng mối quan hệ giữa cậu và anh ta rất tốt.\" <br>Tần Tình nhìn qua với ánh mắt ngây thơ: \" Anh ấy?\" <br>Phương Hiểu Tịnh khẽ nâng cằm, nói chuyện với giọng điệu vui vẻ nhưng lại khiến người khác cảm thấy không thoải mái.<br><br>\" Là Văn Dục Phong.<br><br>Bất quá coi như tôi hiểu lầm, giữa các người cũng không có gì.\" <br>Tần Tình trầm mặt chớp chớp mắt, con ngươi xinh đẹp vẫn mềm mại, vô hại như cũ.<br><br>Không được trả lời lại, Phương Hiểu Tịnh cảm thấy ngượng ngùng, vừa định chuẩn bị quay đầu lại, liền nghe thấy cô gái nhỏ nói.<br><br>\" Cậu thật sự đã hiểu lầm.\" <br>Âm thanh mềm mại nhưng ngữ khí mười phần nghiêm túc —— <br>\" Mình thật sự không thân với anh ấy.\" <br>Phương Hiểu Tịnh: \".........\" <br>Rõ ràng đã nghe được đáp án,vì cái gì trong lòng cô lại thêm khó chịu? <br>Thấy cảm xúc của bạn cùng bàn có chút không cao hứng, Tần Tình thỏa mãn xoay người trở lại, đôi mắt lấp lánh hiện lên một chút nghịch ngợm.<br><br>—— <br>Đường ca ca nói đây chính là lấy lui làm tiến.<br><br>Mới vui vẻ được vài giây, Tần Tình có chút rối rắm cụp mắt.<br><br>.........!Có phải mình \" học hư\" rồi hay không? <br>Không đợi Tần Tình rối rắm xong chính mình như vậy rốt cuộc là đúng hay sai, bổng nhiên một quyển sách đặt xuống trên mặt bàn, đánh gãy suy nghĩ của cô.<br><br>Ngón tay thon dài xinh đẹp vẫn còn đặt trên sách chưa có rời đi.<br><br>Tần Tình hoàn hồn, ngơ ngác nhìn theo bàn tay kia hướng lên —— <br>Nam sinh rũ mắt cười như không cười nhìn mình, đường cong gương mặt tinh tế hướng cái cằm về một hướng khác ý bảo.<br><br>\" Tiết học sau.\" <br>Nói xong, nam sinh xoay người đi như chạy lấy người.<br><br>\" Từ từ....\" <br>Tần Tình lên tiếng ngăn cản, theo bản năng vươn tay, vừa vặn kéo được nam sinh.<br><br>\" Tê——\" <br>Lý Hưởng ngồi ở cuối phòng học vẫn luôn nhìn chằm chằm động tĩnh phía trước, liền hít hà một hơi.<br><br>Triệu Tử Duệ liếc mắt nhìn hắn: \" Cậu lại có cái tật xấu gì?\" <br>\" Tớ nhớ rõ Dục ca rất ghét người khác chạm vào hắn?\" <br>Lý Hưởng quay đầu lại, trừng mắt hỏi.<br><br>Triệu Tử Duệ không tự hỏi như thế, liền nở nụ cười trào phúng: \" Cậu nhớ thời điểm trên sân cậu ném bóng mà chạm phải Dục ca hai lần, lúc sau bị đánh sắp tàn phế —— không lẽ cậu đã quên?\" <br>Lý Hưởng: \"........\" <br>\" Cậu mẹ nó chỉ trả lời \" đúng\" thì được rồi, nói nhảm nhiều như vậy làm gì....\" <br>Oán trách xong, Lý Hưởng lại nhanh chóng tiếp lời: \" Cô gái nhỏ mới chuyển tới này cũng rất to gan, một phát liền nắm lấy Dục ca.....!Thoạt nhìn bộ dáng giống như không biết chuyện gì? Hắc, nếu là người khác, hôm nay sẽ không bước ra khỏi cửa được?\" <br>Triệu Tử Duệ nghe xong cũng chuyển tầm mắt nhìn qua.<br><br>Mà trong lúc này, Tần Tình cũng phản ứng lại, như bị điện giật liền cuống quit thu hồi tay.<br><br>Mặt cô hơi căng lên, mắt cũng không biết nên nhìn chỗ nào thì mới tốt, nói chuyện cũng không được tự nhiên.<br><br>\" Xin lỗi, cái kia....!Anh không cần vì lời nói lúc nãy mà cho em mượn sách, vẫn để anh dùng.\" <br>\"........\" <br>Ánh mắt của Văn Dục Phong rất thâm thúy nhìn cổ tay mình bị nắm chặt, môi nhẹ cong lên.<br><br>\" Anh không dùng.<br><br>Chi bằng coi như là anh trả ơn cứu mạng của em?\" <br><br>\".............\" <br>Tần Tình nghe xong lời này liền bị nghẹn, dưới đáy lòng vụng trộm liếc mắt nhìn nam sinh một cái, trầm mặc không lên tiếng liền xoay người lại.<br><br>Văn Dục Phong cười khẽ một tiếng, trực tiếp rời đi.<br><br>Lúc này, ở hàng sau cùng, Lý Hưởng vẫn còn ai oán khóc lóc kể lể với Triệu Tử Duệ: \" Cái gì mà lãnh đạm rụt rè, Dục ca rõ ràng là ghét bỏ chúng ta —— cậu xem hắn mới để cô gái nhỏ kia sờ soạng một phen, chẳng những không tức giận, ngược lại còn cùng cô ấy cười cười, đâu giống lúc trước tớ——\" <br>\" Cậu cái gì?\" <br>Một âm thanh khàn khàn không ép được cảm xúc vui sướng vang lên ở phía sau.<br><br>\"..............\" <br>Lý Hưởng trầm mặt ba giây, biểu tình cứng đờ, lập tức nằm bò trên bàn bày ra một tư thế nằm đơ giả chết.<br><br>Lúc này tâm tình của Văn Dục Phong rất tốt, không muốn so đo với hắn, liền trở về chỗ ngồi.<br><br>Triệu Tử Duệ ở một bên nhịn cười, thấp giọng nói: \" Tớ thấy cậu nên cảm ơn cô gái nhỏ đó thật tốt.<br><br>Nếu không phải nhờ cô ấy dỗ dành làm tâm tình của Dục ca tốt thì lúc này cậu đã được nhặt xác?\" <br>\"...........\" <br>Lý Hưởng nhìn Triệu Tử Duệ đầy ai oán.<br><br>Hắn vừa định chuẩn bị mở miệng nói dỗi một câu, cửa phòng học đằng trước đã bị mở ra.<br><br>Phó Chính Nam nghiêm túc bước vào, đứng trên bục giảng mở miệng: <br>\" Tiết tự học bị hủy bỏ, đổi thành tiết toán.\" <br>\" Hả.....?\" <br>Trong phòng học lập tức kêu rên một mảnh.<br><br>Tần Tình vẫn bình tĩnh như cũ, rũ mắt nhìn bàn tay đang đặt trên cuốn sách toán mới tinh, khuôn mặt nhỏ rất tò mò mà nhíu lại.<br><br>.........Người này, chẳng lẽ có năng lực đoán trước tương lại sao? <br>Những tiếng kêu rên trong phòng học đã bị ánh mắt mạnh mẽ của Phó Chính Nam trấn áp, chờ tới lúc toàn bộ yên tĩnh, ánh mắt của Phó Chính Nam liền rơi xuống trên người Tần Tình.<br><br>Biểu tình trên mặt đang nghiêm túc liền nở nụ cười —— <br>\" Tần Tình, em có thích nghi được với chương trình học không?\" <br>Đột nhiên bị điểm danh, Tần Tình không kịp phòng bị đã ngẩng đầu lên, sau đó mới lấy lại tinh thần gật gật đầu.<br><br>Cô không mở miệng trả lời, Phó Chính Nam cũng không để ý, tiếp tục cười hỏi.<br><br>\" Đã làm quen với mấy bạn trong lớp hết chưa?\" <br>Đối với vấn đề này, Tần Tình có chút khó trả lời.<br><br>Rốt cuộc ngoài Văn Dục Phong, một người cô cũng chưa nói chuyện chứ nói chi tới làm quen.<br><br>Phó Chính Nam nhìn thấy cô vẫn bình thường, rất hợp ý ông, liền cười tủm tỉm nói: \" Học kỳ này môn toán học vẫn chưa có ủy viên đại diện, vậy thì để em đảm nhiệm đi? Thầy cho em một danh sách lớp, hai ngày này em sẽ phát và thu bài tập, cũng vừa vặn để thân quen với mọi người hơn.\" <br>Tần Tình ngốc ngốc, qua hai giây sau mới phản ứng lại, vội vàng đứng lên: \" Thầy, em ——\" <br>Không đợi cô nói xong, Phó Chính Nam liền cười bổ sung câu vừa rồi: <br>\" Không cần phải lo lắng, các bạn trong lớp sẽ phối hợp với em.<br><br>Có gặp vấn đề gì khác, sau giờ học em cứ tới tìm thầy.\" <br>Nói đến cỡ này, Tần Tình cũng không thể từ chối được.<br><br>Cuối cùng cô cũng chỉ có thể gật gật đầu, ủ rũ ngồi xuống.<br><br>Phó Chính Nam vừa lòng thu hồi tầm mắt.<br><br>.......................!<br>Tiết học cuối cùng kết thúc, Phó Chính Nam cầm một danh sách mới đưa tới cho Tần Tình.<br><br>\" Sauk hi kết thúc tiết tự học buổi tối hôm nay, em thu lại bài tập hôm qua của các bạn; ai không nộp thì ghi tên lại, em cũng sẽ biết tên từng bạn học luôn.\" <br>\"........\" <br>Tần Tình nhăn nhăn cái mũi nhỏ, giơ tay cầm lấy danh sách, lúc Phó Chính Nam nói xong cô mới hoàn hồn, ngẩng đầu, đôi mắt hạnh mở to tròn: \" Tiết tự học buổi tối?\" <br>Phó Chính Nam bị câu hỏi này làm cho sửng sốt, lúc sau mới hiểu rõ.<br> <br><br>\" Ừm, em chuyển từ sơ trung qua, đối với chương trình học ở cao trung còn không rõ lắm.<br><br>Sau giờ cơm tối thì cao trung sẽ có một tiết tự học, trước mắt thì năm hai có hai tiết, năm ba thì ba tiết.<br><br>Trước đó các bạn phải làm đơn tự nguyện học....\" <br>Nói tới khúc này, giọng nói của Phó Chính Nam mới trầm lại: \" Trừ bỏ những học sinh cá biệt lựa chọn không muốn tự học, tất cả mọi người còn lại phải tự học ít nhất hai tiết.\" <br>Tần Tình chớp chớp mắt.<br><br>\" Nhưng em vẫn chưa nói với người trong nhà....\" <br>Phó Chính Nam gật gật đầu: \" Không có việc gì, lát nữa thầy sẽ thông báo với ba mẹ em một tiếng.<br><br>Cơm tối có thể tới nhà ăn của trường học, em có mang tiền mặt theo không?\" <br>Tần Tình rất muốn lắc đầu.<br><br>\" Không mang cũng không quan trọng, thầy có đây.\" <br>\".......\" <br>Tần Tình sầu khổ, khuôn mặt đều nhăn lại, cúi đầu: \" Có mang....\" <br>Âm thanh kia nghe giống như kiểu sống không còn gì để luyến tiếc.<br><br>Phó Chính Nam hoàn toàn không nghe ra được sự rầu rĩ của Tần Tình, cười tủm tỉm gật gật đầu.<br><br>\" Ừm, vậy ngày hôm nay em bắt đầu thích ứng đi.\" <br>Tần Tình hấp hối giãy giụa một chút.<br><br>\" Thầy....tiết tự học buổi tối kết thúc lúc mấy giờ ạ?\" <br>Phó Chính Nam: \" 9 giờ rưỡi.\" <br>Tần Tình: \"........\" <br>Phó Chính Nam vừa đi, Tần Tình đã nằm gục xuống bàn, bộ dáng nhìn giống bị ủy khuất sắp khóc.<br><br>Phương Hiểu Tịnh ở một bên không vội vã đi ăn cơm đã nhìn thấy toàn bộ quá trình, lúc này cũng không nhịn được mà mở miệng —— <br>\" Chỉ là tiết tự học buổi tối, cậu không cần làm giống như mình muốn chết tới nơi vậy?\" <br>Tâm tình của Tần Tình lúc này đã tuyệt vọng tới mức không còn tinh lực để suy nghĩ tới ai đang hỏi mình vấn đề này, cô ghé vào bàn học, khuôn mặt nhăn lại muốn khóc mà không khóc.<br><br>\" Lúc học sơ trung, 7 giờ rưỡi là tớ đã về nhà rửa mặt đi ngủ.\" <br>Phương Hiểu Tịnh: \".........!Vậy bài tập thì sao?\" <br>\" Ở trường học đều đã làm xong.....\" <br>Phương Hiểu Tịnh: \".........\" <br>Mình không nên hỏi vấn đề này.<br><br>Cùng lúc đó, tại bàn học cuối lớp.<br><br>Lý Hưởng đã thu thập ba lô, hưng phấn hỏi Văn Dục Phong: \" Dục ca, tối nay đi đâu chơi?\" <br>Văn Dục Phong lười biếng mở mắt.<br><br>\" Chỗ nào cùng không đi.\" <br>Lý Hưởng ngây ngốc, qua một lúc sau mới hỏi: \" Dục ca, cậu là muốn......??\" <br>Văn Dục Phong nhìn về phía vị trí bàn học đầu tiên, môi nhẹ cong lên.<br><br>\" Tự học.\" <br>Lý Hưởng: \"............\".<br><br>"]