["<br>\"Phốc —— khụ khụ khụ khụ..............\"<br>Ở quán café, Trác An Khả luống cuống tay chân thu dọn vết café do mình bị sặc văng lên bàn.<br>Chờ tới khi cô giải quyết xong vấn đề khiến mình chật vật, đồng thời ngẩng đầu gật gật tỏ ý xin lỗi, sau đó mở to mắt nhìn cô gái nhỏ ngồi đối diện mình.<br><br>Xác thực mà nói chính là Trác An Khả nhìn thấy chiếc vòng tay hoa hồng vàng trên cổ tay Tần Tình.<br>Trác An Khả chậm chạp ngước mắt lên: \"Đừng nói là cậu.......Cậu với Văn Dục Phong không những gặp nhau, mà còn.......làm lành??\"<br>Tần Tình khó có được nhìn thấy một dáng vẻ khác của Trác An Khả ngoài dáng vẻ tinh anh nữ tính thường ngày, trong chốc lát cảm thấy buồn cười, sau đó mới gật gật đầu.<br>\"Ân.\"<br>Tần Tình bổ sung: \"Ngày hôm qua vừa mới làm lành.\"<br>\"Các cậu ——!\"<br>Trác An Khả ảo não: \"Uổng công tớ thấy chột dạ nhiều ngày như vậy —— tốc độ làm lành của các cậu quá nhanh đi! Dựa theo tốc độ này, có phải cuối năm gia trưởng sẽ bàn chuyện cưới hỏi luôn không!?\"<br>Tần Tình nhấp một ngụ, café.<br>\"Hẳn là......Không cần cuối năm.\"<br>\"—— ha?\"<br>\"........\" Tần Tình bất đắc dĩ: \"Thời điểm ngày hôm qua làm lành bị mẹ tớ nhìn thấy —— mẹ tới giao một nhiệm vụ ngày mai phải về nhà giải thích toàn bộ, lúc trở về phải dẫn anh ấy về để kiểm tra.\"<br><br>Trác An Khả khiếp sợ thu liễm biểu tình, cho Tần Tình một ánh mắt đồng tình.<br>\"Bất quá các cậu rốt cuộc là làm cái gì a? Sao lại làm lành nhanh đến vậy? Hai chúng ta không liên hệ cũng phải hai ba năm rồi??\"<br>Tần Tình không vội vàng trả lời.<br>Tầm mắt cô rơi xuống chiếc vòng tay trên cổ tay trái.<br>\"Bởi vì tới phát hiện mình thật sự không quên được anh ấy, hoàn toàn không có cách........Nhiều năm trôi qua như vậy, tớ không biết mình đã nằm mơ bao nhiều lần nhìn thấy anh ấy quay về tìm tớ.\"<br>\"........\"<br>\"Cho nên vẫn lưu lại số điện thoại và những tin nhắn trò chuyện, tớ không muốn xóa đi.<br><br>Anh ấy tặng quà cũng bị tớ lừa mình dối người mà bao vây đến kín kẽ, làm cho bản thân không còn đường lui.........Nhưng không thể ném.<br>Thanh âm từ từ nhỏ dần, Tần Tình ngước mắt lên, đáy mắt cực kỳ ôn nhu.<br>\"Tớ không muốn lăn lộn, chỉ cầu bình an.<br><br>Nhân sinh rất ngắn.<br><br>Nếu xác định anh ấy là người mà bản thân tớ thực lòng thích, thì tớ thực sự rất luyến tiếc, hà tất phải phí thời gian tra tấn lẫn nhau?\"<br>Trác An Khả nghe được, ánh mắt hơi lóe.<br>Qua một lúc lâu, cô mới cúi đầu, nhẹ nhàng vuốt ve tách café, như là đang nhớ đến chuyện cũ.<br>\"Nếu tất cả mọi người đều suy nghĩ thoáng giống như cậu..........!Trên thế giới này nhất định sẽ thiếu không ít sin am oán nữ.\"<br>Tần Tình nhìn bộ dáng của Trác An Khả, có cảm giác gì đó, cô định mở miệng hỏi nhưng lại nhìn thấy Trác An Khả ngẩng đầu lên, nhoẻn miệng cười.<br>\"Cứ như vậy hai người chẳng phải mới bắt đầu làm lành, lại muốn tiến vào giai đoạn yêu đương?\"<br>Tần Tình ngẩn ra.<br>\"Làm sao vậy?\" Trác An Khả hỏi.<br>\"Tớ đột nhiên nhớ tới.....\" Tần Tình bất đắc dĩ: \"Ngày hôm qua chỉ lo cùng anh ấy nói chuyện phiếm, quên nói sáng mai tớ phải đi giải thích rõ ràng mọi chuyện.\"<br>\"Oa......\"<br>Trác An Khả ra vẻ khoa trương mà cảm khái, giơ ngón tay cái lên với Tần Tình: \"Cũng chỉ có mình cậu có thể khi dễ Văn giáo bá như vậy.\"<br>Tần Tình dở khóc dở cười: \"Đều đã lớn hết rồi, còn nhắc lại quá khứ đen tối làm gì?\"<br>\"Ai...! không phải, lời này của cậu tớ không muốn nghe đâu —— cái gì kêu là lịch sử đen! Thanh danh Văn giáo bá là truyền thừa, từ năm nhất trốn học, đánh nhau đến trước năm ba —— Trung học Nhất Sư còn lưu lại truyền thuyết của hắn.<br><br><br>Nhận biết một người như vậy, về sau cùng tuổi hoặc cách nhau hai khối, mỗi lần nhắc tới đều có thể cùng bạn bè nói cả đời! Ví dụ như khi tớ học năm nhất, năm hai ban sáu có một Văn giáo bá.............\"<br>\"Được rồi được rồi.\"<br>Tần Tình nhịn không được cười đánh gãy: \"Luật sư Trác, hiện tại cậu càng lúc càng nói nhiều.\"<br>Trác An Khả không phản đối: \"Đúng vậy, cho nên hiện tại cậu phải biết khắc chế ở trước mặt tớ đi?\"<br>Tần Tình hơi cong khóe môi lên: \"Cảm ơn cậu, An Khả.\"<br>Trác An Khả sửng sốt, che mặt gục xuống bàn:<br>\"Ai u đừng như vậy —— đột nhiên như vậy tớ rất ngại ——\"<br>Tần Tình bị hành động của Trác An Khả làm cho bật cười, đôi mắt đều cong thành trăng non.<br>Mà Trác An Khả ngồi đối diện cũng ngước mắt nhìn lên, trong mắt cũng đầy ý cười.<br>——<br>\"Thật quá tốt.\"<br>\"A?\"<br>\"Rốt cuộc cậu cũng có thể nở một nụ cười xinh đẹp như vậy.........Anh ta có thể trở lại bên cạnh cậu thật tốt.\"<br>Lúc này không đợi Tần Tình có phản ứng, Trác An Khả cũng đã ngồi thẳng dậy, chuyển đề tài.<br>Hai người lại hàn thuyên mười mấy phút, di động trong túi xách Tần Tình vang lên.<br>Trác An Khả ngẩn ra, nhìn điện thoại di động Tần Tình đặt trên bàn, lại nhìn túi xách của Tần Tình, sau đó quay lại nhìn Tần Tình một cách khó hiểu.<br>Tần Tình lấy điện thoạt trong túi ra, cấp cho Trác An Khả một ánh mắt \"là anh ấy\", sau đó bắt điện thoại.<br>\"Hiện tại em đang ở đâu?\"<br><br>Thanh âm êm tai truyền ra.<br>\"Em cùng với An Khả đang uống café ở quán.\"<br>\"An Khả?.............!Chính là nữ sinh năm đó biết sinh nhật em trước anh?\"<br>\".............Văn Dục Phong, anh quá thù dai rồi?\"<br>\"Anh thù dai sao?\" Thanh âm lại thấp một chút: \"Anh còn chưa nói em cũng chưa từng cùng anh uống café đâu.\"<br>\"................Hiện tại anh nói rồi.\"<br>Đầu dây bên kia trầm mặc trong chốc lát.<br>Vài giây sau, ngữ điệu Văn Dục Phong cũng đổi: \"Anh đi đón em.\"<br>\"Ách, nhưng em còn muốn đi ăn trưa với An Khả.\"<br>Văn Dục Phong: \"........\"<br>\"Anh mời hai người ăn cơm.\"<br>\"........Để em hỏi cậu ấy.\"<br>Tần Tình nói xong, che micro lại, nhìn về phía Trác An Khả ngồi đối diện cười không ngừng khi nghe hai người nói chuyện: \"Buổi trưa đi không?\"<br>Trác An Khả nhịn cười: \"Nếu có thể ăn món khác ngoài cẩu lương, tớ còn có thể đi.\".<br><br>"]