["<br>","<br>Ngẫm lại cảm thấy Văn giáo bá có chút đáng thương.<br>Trong lòng Trác An Khả cảm khái, những vẫn luôn không tìm được cơ hội nào thích hợp nói bóng nói gió một chút.<br>Thẳng cho tới sáng chủ nhật hôm nay, Tần Tình gọi điện thoại đến nói mình đã làm xong chuyện thuê nhà, muốn ký hợp đồng.<br>Trác An Khả bắt tay vào xử lý công việc, sau đó liền chạy qua.<br>Hợp đồng thuê nhà rất đơn giản, không quá bao lâu Trác An Khả đã cùng Tần Tình xử lý xong xuôi.<br><br> <br>Hai người cùng nhau trở về Công quán Vân Sơn đem đồ đạc hằng ngày của Tần Tình thu dọn.<br>Sửa sang lại tài liệu sách vở, xếp từng chồng từng chồng vào trong rương, Trác An Khả vô tình bắt chuyện:<br>\"Ngày đó sau khi cậu uống say, đêm đó hoặc là ngày hôm sau, cậu không có cảm giác gì khó chịu đúng không?\"<br>Tần Tình ngồi trên thảm gần tủ đồ, cô đang thu thập quần áo nhưng không có quay đầu, đưa lưng về phía Trác An Khả lên tiếng: \"Ân, lúc sau ngoại trừ thấy choáng váng, những cái khác đều còn tốt.\"<br>\"Vậy cậu nhớ rõ —— cậu trở về như thế nào không?\"<br>\".......\"<br>Động tác Tần Tình dừng lại, quay người lại nhìn Trác An Khả với biểu tình cổ quái: \"Không phải cậu đưa tớ trở về sao?\"<br>Trác An Khả chột dạ mà nghẹn lại một chút.<br>Không đợi cô nói chuyện, Tần Tình bên kia đã quay lại cười: \"Bà nội tớ còn nói người uống say đều nặng muốn chết, còn muốn tớ phải cảm ơn cậu thật tốt nữa.<br><br>—— buổi tối ngày đó cậu dẫn tớ về hẳn là mệt muốn chết rồi nhỉ? Trưa hôm nay tớ mời cậu một bữa thật lớn, bồi thường một chút.\"<br>\"...................\" Trác An Khả càng chột dạ.<br>—— Nặng sao?<br>Lại không phải mình ôm, làm sao mình biết a.......<br><br>Nghĩ như vậy, Trác An Khả chưa từ bỏ ý định, một bên ôm đem mấy cuốn sách cuối cùng trên kệ sửa sang lại bỏ vào trong rương, một bên tiếp tục mở miệng.<br>\"Vậy buổi tối ngày hôm đó cậu có.......!nằm mơ gì đó hay không?\"<br>Cô gái nhỏ đang đứng trước tủ quần áo vui vẻ, thần sắc đột nhiên cứng lại.<br>Qua hai giây, cô quay đầu lại: \"Sao đột nhiên cậu lại hỏi như vậy?\"<br>Trác An Khả nói: \"Khụ........!Không có gi, chính là tối hôm đó tớ nghe thấy cậu giống như là gọi tên ai.......\"<br>\"......\"<br>Trong phòng đột nhiên an tĩnh lại.<br>Lời vừa nói ra khỏi miệng, đột nhiên Trác An Khả thấy hối hận.<br>Cái hay không nói, chính mình lại đi nói cái dở........<br>Không bao lâu, âm thanh gấp quần áo một lần nữa vang lên.<br>Trong chốc lát, Tần Tình cũng nói chuyện.<br>\"Tớ nhắc tới anh ấy đúng không.........!Có chút mất mặt quá.<br><br>Vì cách mạng hữu nghị sâu nặng giữa chúng ta, cậu vẫn là quên nó đi.\"<br> <br>\"Kia cái gì.......!A, trưa hôm nay ăn cơm xong, buổi chiều tớ và cậu ra ngoài đi dạo đi.\"<br>Trác An Khả vội vàng chuyển đề tài, cười nói: \"Mấy năm nay Thanh Thành thay đổi rất nhiều, đến lúc đó tớ cùng cậu đi dạo.\"<br>\"Ân.\" Tần Tình lên tiếng.<br>\"..........Di?\"<br>Thu thập xong một loạt sách trên kệ, Trác An Khả nhìn thấy một túi lụa ở bên trong, ngạc nhiên nói:<br>\"Đây là cái gì?\"<br>Cô duỗi tay cầm lấy, chỉ là không nghĩ tới túi lụa không có cột chặt hoàn toàn, chiếc túi được cầm ra giữa liền rớt xuống, rơi ở trên sàn.<br>Sau đó, tiếng kim loại va chạm với sàn nhà phát ra âm thanh.<br>Ánh mắt hai người đồng loạt cùng nhìn xuống ——<br>Một vòng tay hoa hồng vàng an tĩnh nằm ở đó..<br><br>"]