["<br>","<br>—— cứ cho là Văn giáo bá \"an phận\" rất lâu, nhưng truyền thuyết ở Nhất Trung về hắn thì không hề ít.<br><br>Ủy viên văn nghệ nuốt nước miếng, quyết định tiếp tục tìm thêm.<br><br>Vẫn nên phải có người khác thay thế một chút, hắn nhất định sẽ không làm phiền đến bạn học Tần Tình phải ra trận.<br><br>Vài phút sau, xem xong toàn bộ tư liệu của cả lớp thì ủy viên văn nghệ khóc không ra nước mắt.<br><br>Hắn phát hiện bạn học trong lớp quả thật rất khiêm tốn, cái gì cũng không viết, hoặc là cuồng đọc sách, còn có người điền yêu thích học tập?<br>Ủy viên văn nghệ rất muốn nắm cổ áo mấy người trong ban hỏi một câu ——<br>Tần Tình cũng chưa nói mình am hiểu học tập, chỗ nào cho mấy người phô trương như vậy??<br>! ! ! Tố chất giáo dục này rất muốn đào tạo lại nghiêm ngặt a!<br> <br>Mang theo tâm lý cảm khái, ủy viên văn nghệ thấy chết không sờn đi về lớp học.<br><br>Vào phòng học ban nhất, nhìn về vị trí bàn học Tần Tình thấy chỉ có một người, ủy viên văn nghệ nhất thời cảm xúc dâng trào.<br><br>Hắn vội vàng nhìn quanh một chút, xác định trong lớp học không có thân ảnh của Văn Dục Phong, liền hít sâu một hơi đi qua.<br><br>Tới phía trước bàn học, ủy viên văn nghệ chưa nói lời nào, chỉ đứng trước chỗ Tần Tình ngồi cúi người ——<br>\"Bạn học Tần Tình, xin cậu giúp tớ một chuyện!\"<br>\"! !.<br><br>\"<br>Tần Tình bị tư thế này làm cho hoảng sợ, chớp mắt một lúc mới phản ứng lại.<br><br>Sau khi hoàn hồn cô có chút bối rối: \"Chuyện gì? Nếu tớ giúp được thì hãy nói, không cần như vậy! !.<br><br>\"<br>! ! ! !.<br><br>.<br><br>Thẳng cho tới ngày diễn ra buổi biểu diễn văn nghệ cho lễ kỷ niệm thành lập trường, Văn Dục Phong mới biết được Tần Tình muốn lên sân khấu biểu diễn tiết mục \"độc tấu dương cầm\".<br><br>Thời điểm nghe thấy chuyện này từ miệng của những bạn học khác trong ban, ánh mắt Văn Dục Phong liền lập tức trầm xuống.<br><br><br>Nhưng hắn không có bất kì động tác nào, thậm chí cũng không hỏi Tần Tình một câu.<br><br>Vào giữa giờ thể dục, hắn đi tới trước bàn ủy viên văn nghệ cho đối phương một ánh mắt, sau đó chính mình đi ra khỏi lớp học.<br><br>\"! !.<br><br>\"<br>Trong lòng ủy viên văn nghệ khóc lóc \"Trên đời không có bức tường nào cản được gió\", cảm giác chính mình mang theo tâm trạng mưa rền gió dữ lạnh lẽo đi theo ra ngoài.<br><br>\"Cậu kêu cô ấy báo danh?\"<br>Vào gian cầu thang, Văn Dục Phong không nói lời vô nghĩa, cau mày xoay người đi thẳng vào vấn đề.<br><br>Ủy viên văn nghệ không đợi hỏi nhiều liền kể hết toàn bộ ——<br>\"Dục ca, tớ cũng không có biện pháp nào khác, bên trên thúc giục nhiều lần, trong khoảng thời gian ngắn không thể tìm được người ghi danh đủ bốn tiết mục —— trong ban ngoại trừ bạn học Tần Tình thì chỉ có mấy người am hiểu hội họa thư pháp, tớ không thể để bọn họ đi lên vẽ nửa tiếng rồi lại đi xuống được?\"<br>Nói xong một hơi, ủy viên văn nghệ len lén nhìn Văn Dục Phong, thấy ánh mắt đối phương tuy có hơi đen kịt, nhưng cũng không hoàn toàn không có cảm xúc, liền cả gan bổ sung thêm một câu:<br>\"Bạn học Tần Tình nói rằng mình tuy rằng có chút gượng tay, bất quá trình độ dương cầm cũng đạt cấp mười, trong khoảng thời gian ngắn có thể chuẩn bị tốt.<br><br>Tớ cũng có hỏi qua trước, trang phục biểu diễn dương cầm đều do hội văn nghệ cung cấp, cho nên liền!.<br><br>.<br><br>\"<br>Ủy viên văn nghệ không nói thêm nữa.<br><br> <br>\"Không làm chậm trễ thời gian của cô ấy chứ?\"<br>Văn Dục Phong vẫn nhíu mày.<br><br>Ủy viên văn nghệ lắc đầu như trống tỏi: \"Không có không có —— tuyệt đối không có!\"<br>\"! ! ! \" Thần sắc Văn Dục Phong tuy có hơi kém, nhưng khóe mắt khẽ nhếch lên, ánh mắt vẫn còn vương một chút lệ khí: \"Lần sau lại gạt tôi đi tìm cô ấy làm mấy chuyện phiền toái! ! \"<br>Không đợi Văn Dục Phong nói xong, ủy viên văn nghệ giơ ba ngón tay lên trời: \"Tuyệt đối sẽ không! Tớ thề!\"<br>——<br>Nếu mà có thì hắn liền trực tiếp từ chức! !.<br><br>.<br><br>Làm ủy viên lớp mà còn phải mạo hiểm sinh mệnh vì mấy chuyện khổ sai này, ai muốn làm!<br>Xác định Văn Dục Phong đã đồng ý chuyện này, ủy viên văn nghệ liền hoàn toàn yên tâm.<br><br>Hắn cho rằng sẽ không có chuyện gì xấu.<br><br>Thẳng cho tới ngày hôm sau ở phía sau hội trường văn nghệ, Văn Dục Phong mới nhìn thấy Tần Tình thay lễ phục diễn tấu.<br><br>! ! !.<br><br>"]