["<br>Sáng sớm hôm sau Tần Tình đã sắp xếp xong hành lý, mang theo một cái vali nhẹ nhàng ra khỏi phòng ngủ.<br><br>Bà nội Tần đã sớm chuẩn bị đầy đủ bữa sáng dinh dưỡng trong phòng khách, vừa thấy Tần Tình ra khỏi phòng ngủ, vội vàng vẫy tay:<br>\"Điềm Điềm, tới tới tới, lại đây ăn sáng đi.<br><br>\"<br>Tần Tình bất đắc dĩ: \"Bà nội, không cần, hiện tại con không đói bụng.<br><br>\"<br>\"Kia không được!\"<br>Bà nội Tần phủ định không chút do dự: \"Hôm nay cháu phải ngồi báy bay gần hai giờ, đường đến sân bay cũng phải mất một tiếng —— khẳng định sẽ đói.<br><br>Còn nữa, không ăn sáng thì đối với dạ dày cũng không tốt, hiện tại mấy đứa còn trẻ! !.<br><br>\"<br>Vừa nghe thấy bà nội Tần nhắc đến đề tài này liền sẽ rất dong dài, Tần Tình vội vàng buông tay, nhanh chóng chạy đến ghế ngồi, bày ra bộ dáng ngoan ngoãn chờ đợi dùng bữa.<br><br>Bà nội Tần bị phản ứng ngoan ngoãn của cháu gái làm cho vui vẻ, giả vờ ra vẻ giận trách: \"Như thế nào, con là đang ngại bà nội lải nhải đúng không?\"<br>Tần Tình cong mắt cười: \"Làm sao có thể? Nếu là bình thường thì con có thể nghe bà nội nhắc mãi một ngày mà không thấy phiền —— bất quá hôm nay không thể được, con còn có chuyến bay không quá 3 tiếng nữa phải bay, vạn nhất không thể chậm trễ thời gian không thể mua được vé máy bay, con cũng chỉ có thể đi bộ đến trường.<br><br>\"<br>\"Được được, đều nghe con nói.<br><br>\"<br>Bà nội Tần đem cháo đưa qua cho Tần Tình: \"Nhanh chóng ăn đi.<br><br>\"<br>\"Ân!\"<br><br>Tần Tình húp một muỗng cháo, tầm mắt di chuyển: \"Mẹ con đâu ạ?\"<br>\"Mẹ con xuống lầu chạy bộ, hẳn cũng sắp về ——\"<br>Bà nội Tần còn chưa nói xong, cửa đã mở ra.<br><br>Lê Tĩnh Hà đi vào đổi giày.<br><br>\"Đã thu thập xong?\"<br>\"Ân.<br><br>\"<br>\"Anh họ con lái xe đến đợi dưới lầu, con ăn nhanh chút, đừng để nó đợi lâu.<br><br>\".<br><br>Truyện Đam Mỹ<br>Tần Tình sửng sốt: \"Anh hai đưa con đi?\"<br>\"Bằng không thì sao? Trước đó không phải đều là anh hai con đưa con đi sao?\"<br>Lê Tĩnh Hà định bước chân vào phòng liền dừng lại, cau mày nhìn về phía Tần Tình.<br><br>Đúng lúc này Tần Tình cũng đã tránh tầm mắt, cắn một ngụm bánh củ cải, món sở trường bà nội Tần làm.<br><br>\"Không có việc gì, con chỉ lo hôm nay anh ấy không có thời gian.<br><br>\"<br>\"! !.<br><br>\"<br>Lê Tĩnh Hà không nói gì nữa, xoay người trở về phòng.<br><br>Chờ cửa phòng đóng lại, vừa lúc bà nội Tần đi từ trong bếp ra, hướng về Tần Tình nhăn mặt: \"Hung dữ quá, đúng không?\"<br>Tần Tình bị bà nội Tần chọc cười, sau đó nghiêm túc gật đầu: \"Ân.<br><br>\"<br>Bà nội Tần đặt mâm đồ ăn trong tay xuống.<br><br>\"Nữ nhân đều tới thời kì mãn kinh, chờ lúc con tới tuổi này của mẹ con liền sẽ hiểu —— kia là hỏa khí, nói đến là đến, không thể nhịn được.<br><br>\"<br>Tần Tình chớp mắt, nở nụ cười mềm mại: \"Con hiểu.<br><br>\"<br>Cô vươn tay cầm lấy cái chén bên cạnh, cầm lên húp một ngụm.<br><br>\"Có phải con kêu tiểu Dục đến đón hay không?\"<br>\"Khụ khụ khụ ——\"<br>Tần Tình buông chén xuống vỗ vỗ ngực vì bị sặc.<br><br>Thật vất vả mới ổn định được cảm giác khó chịu, mặt Tần Tình đều đỏ bừng ai oán nhìn bà nội Tần còn đang đứng bên cạnh nhìn cô chê cười một cái:<br>\"Bà nội đừng đoán mò.<br><br>\"<br><br>Bà nội Tần bày bộ dáng \"tin con mới có quỷ\", xoay người đi vào phòng bếp.<br><br>Bên này Tần Tình duỗi cổ xác đinh bà nội Tần đã đưa lưng về phía nhà ăn, vội vàng lấy điện thoại ra gửi cho người nào đó một cái tin nhắn:<br>\"Hôm nay anh hai đưa em ra sân bay.<br><br>\"<br>\"Em nói với anh ta có người dự định làm tài xế đưa em đi.<br><br>\" Đầu kia phản hồi.<br><br>\"! !.<br><br>Mẹ em gọi anh ấy tới.<br><br>\"<br>\"! ! !.<br><br>.<br><br>\"<br>\"Anh có thể xin theo đuôi không?\"<br>Tần Tình bị lời nói kia chọc cười ra tiếng, vội vàng che kín miệng.<br><br>Tần Tình chột dạ nhìn cửa phòng đang đóng chặt của Lê Tĩnh Hà, sau đó nhìn về phía phòng bếp bà nội Tần đang canh lò nướng, nhẹ nhàng thở ra.<br><br>\"Phê chuẩn √\"<br>! ! ! ! ! ! ! ! <br>Bởi vì Tần Hạo luôn đưa Tần Tình tới bên ngoài cửa an ninh, mặc dù nhìn thấy thân ảnh của Văn Dục Phong cách đó không xa trong đám người, Tần Tình chỉ có thể tiếc nuối mà sấn Tần Hạo không chú ý tới, cho hắn mấy cái phất tay tạm biệt.<br><br>\"Tiểu Tình, lúc hạ cánh nhớ gọi điện thoại cho anh.<br><br>\" Tần Hạo dặn dò.<br><br>\"Ân ân, em nhớ rõ! Gặp lại anh hai.<br><br>\"<br><br>Tần Tình kéo va li đi xếp hàng.<br><br>Sau khi kiểm xong, cô xoay người, cách khối pha lê trên tường nhìn về phía sau Tần Hạo.<br><br>Không biết có phải vì sợ Tần Hạo phát hiện hay không nên mới cải trang, hôm nay Văn Dục Phong mặc một thân cao bồi màu nâu có vẻ nhàn rỗi, còn đội một cái mũ lưỡi trai màu đen.<br><br>Chỉ tiếc thân hình hắn quá cao, hơn nữa dung nhan không tìm được một góc chết, mũ lưỡi trai cũng không che hết được làm cho nhiều người phải quay đầu lại nhìn.<br><br>Mà trừ cái này ra, mặt đẹp trai, cũng che dấu không được ánh mắt ai oán kia.<br><br>Tần Tình bị nhìn chằm chằm không nhịn được mà bật cười, do dự một chút, cô vẫn nâng cánh tay lên, giơ ngón trỏ và ngón giữa hướng về phía sau Tần Hạo vẫy vẫy.<br><br>Vẫy xong dưới ánh mắt kì dị của mọi người, Tần Tình có chút ngượng ngùng xoay người bước đi thật nhanh.<br><br>Mà Tần Hạo ở ngoài cửa còn ngây ngốc ——<br>Đây là cái thủ thế tạm biệt mới sao? Sao hắn lại không biết?<br>Nhưng thật ra ở cách Tần Hạo không xa, ánh mắt của Văn Dục Phong vừa động.<br><br>Sau đó hắn nghiêng người đi, giơ tay giữ chặt mũ lưỡi trai, kéo thấp xuống, giống như có năng lực biết trước một giây sau Tần Hạo xoay người đi ra cửa.<br><br>Tính nhẩm tốc độ bước đi của người nọ được một khảng cách, Văn Dục Phong mới rũ tay xuống, nghiêng mắt nhìn về phía phương hướng thân ảnh cô gái nhỏ biến mất.<br><br>——<br>\"Hai tuần\" sao?<br>Thật sự là quá dài, hắn không chờ được lâu như vậy.<br><br>.<br><br>"]