["<br>","<br>\"Bà cứ trực tiếp gọi điện thoại cho cháu.<br><br>Giúp đỡ được cho bà nội thì không thể coi là phiền toái.\"<br>Tần Tình ngồi ở phòng khách nghe thấy được, khuôn mặt nhỏ càng căng hơn.<br>——<br>Sao cô không nhớ rõ Văn Dục Phong trong ấn tượng của mình khi nào lại dễ nói chuyện như vậy?<br>Qủa thực đều phải làm người không quen biết.<br>.........<br>Vài phút sau, Văn Dục Phong và bà nội Tần một trước một sau ra khỏi phòng bếp.<br>Ánh mắt bà nội Tần nhìn Văn Dục Phong lúc này cực kỳ hòa ái không thể hòa ái hơn ——<br>\"Tiểu Dục, sau này mỗi tuần cháu đến nhà bà nội ăn cơm nha, bà nội sẽ làm đồ ăn ngon cho cháu.\"<br>Tần Tình ngồi trên sô pha ngây ngốc, cơn buồn ngủ ập tới cô đang tính ngáp liền bị nghẹn trở về.<br>—— \"Tiểu Dục?\"<br>Đôi mắt xinh đẹp của Tần Tình mở to, dại ra nhìn về phía hai người.<br>\".........\"<br>Văn Dục Phong từ phòng bếp đi ra có chút do dự, lơ đãng liếc nhìn Tần Tình ở sô pha đang trợn mắt há hốc mồm, khóe môi hắn không nhịn được liền cong lên, sau đó quay lại trả lời: \"Được, cảm ơn bà nội.\"<br> <br>\"Cảm ơn cái gì, về sau không cần khách khí với bà nội.\"<br>Bà nội Tần nhiệt tình đưa Văn Dục Phong đến cửa, chờ khi hắn vào nhà thì mới quay người trở vào.<br>Cho tới khi bà nội Tần bước vào phòng khách, Tần Tình rốt cuộc cũng không nhịn được.<br>\"Bà nội, sao bà đối với anh ấy.........!tốt như vậy?\"<br>\"Đứa nhỏ này sống có một mình, rất đáng thương, bà kêu hắn tới ăn cơm thì làm sao?\"<br>Bà nội Tần oán trách nhìn Tần Tình một cái: \"Cháu lúc nhỏ thấy con chó bị bỏ rơi cũng không chịu rời mắt, hiện tại một chút lòng đồng tình cũng không có?\"<br>\".........\"<br>Tần Tình nghẹn một chút, sau đó mới phản ứng lại: \"Nhưng lúc trước không phải bà nội nói anh ấy là loại người ở trường chỉ biết trêu chọc các cô gái nhỏ thôi sao?\"<br>\"Đó là do bà chưa nhìn thấy hắn nên không biết.<br><br>Hôm nay bà nhìn thấy qua? Bà nội sống nhiều năm như vậy, nhìn người rất chuẩn, đứa nhỏ này khẳng định không phải là loại người như cháu nói.\"<br>\"................\"<br>Tần Tình vô tội mở to hai mắt.<br>—— sao lại thành cô nói rồi?<br>Tựa hồ nhận ra Tần Tình không đồng ý, bà nội Tần thở dài nhưng vẫn nở nụ cười như cũ.<br>\"Cháu có nhớ hay không bà đã nói cho cháu, lúc trước cha mẹ của bà không đồng ý hôn sự giữa bà và ông, ông ấy đã làm như thế nào?\"<br>Đề tài xoay chuyển đột ngột, Tần Tình ngẩn ra một chút, nhưng dựa theo ký ức đáp: \"Ông nội đứng trước cửa nhà bà một ngày không ăn không uống, cuối cùng cũng làm cho ông bà cố cảm động sao?<br>\"Đúng vậy.\"<br>Bà nội Tần gật đầu, cười tủm tỉm đi về phía phòng bếp: \"Mấy đứa hiện tại vẫn còn nhỏ, tâm tình đụng một chút là nóng nảy, có thể chuyên tâm chờ đợi một người thật lâu cũng không có nhiều lắm.\"<br>\".........\"<br>Tần Tình vẫn không hiểu ra sao, còn muốn đuổi theo hỏi, lại chỉ nhìn thấy bóng dáng của bà nội Tần, biểu hiện không muốn cùng mình nhiều lời.<br>...................<br>Buổi chiều ngày hôm sau trôi qua hơn nửa, Lâm Mạn Tuyết một lần nữa gõ cửa nhà bà nội Tần.<br>Tần Tình bị kéo ra ngoài vội vàng cảm thấy khó hiểu: \"Thời điểm này còn muốn đi chỗ nào a?\"<br>Lâm Mạn Tuyết lôi kéo Tần Tình đi xuống lầu, trực tiếp chui vào xe taxi đang đợi.<br>Ngồi xuống ghế cô liền hướng Tần Tình chớp chớp mắt: \"Tớ dẫn cậu đến một chỗ rất tuyệt.\"<br>Bị ánh mắt và cách nói quen thuộc một lần nữa, Tần Tình theo bản năng dịch sát vào cửa xe ——<br>\"Không phải là cậu muốn mang tới đến đấu trường tổng hợp chứ?\"<br>\"Đấu trường tổng hợp? Là cái đồ vật gì?\"<br>Lâm Mạn Tuyết sửng sốt, hai giây sau cô tùy tiện khoát tay ——<br>\"Yên tâm, không phải là nơi khủng bố máu me, chúng ta sẽ đến một nơi rất có tình thú.\"<br>\"..............\"<br>Nửa giờ sau, xe taxi dừng ở trước giải trí phong hoa.<br>Tần Tình gắt gao ăn vạ trong xe không chịu xuống ——<br><br>\"Mạn Tuyết! Cậu lại dụ tớ tới chỗ này!\"<br>\"Chậc, cái gì kêu chỗ này, không phải chúng ta lần này đi KTV sao, giải trí trong thành cũng phân rất nhiều tầng!\"<br>Lâm Mạn Tuyết vỗ vỗ ngực: \"Cậu yên tâm, tớ lấy nhân phẩm ra đảm bảo với cậu, chỗ này so với chỗ trước vui vẻ hơn nhiều!\"<br>\"........\"<br>Tần Tình xác thực không muốn xuống xe, nhưng cứ ăn vạ như vậy thì không phải là biện pháp.<br>Chờ đến khi xuống xe, Tần Tình nửa tin nửa ngờ đi theo phía sau Lâm Mạn Tuyết vào trong thành giải trí.<br>Một lúc sau Tần Tình bị Lâm Mạn Tuyết lôi kéo quanh co lòng vòng một hồi, rốt cuộc cũng dừng lại trước cánh cửa gỗ sát vách tường hình cung.<br>Xác thực mà nói, lúc Tần Tình đứng trước cửa đã bị hai nhân viên an ninh ngăn cản lại.<br>Người cầm đầu chỉ vào Tần Tình: \"Không thể mang trẻ em đi vào.\"<br>Nguyên bản Tần Tình tùy thời chuẩn bị lôi kéo Lâm Mạn Tuyết rời đi liền cứng đờ cả người.<br>\"........!Trẻ em?\"<br>Cô cảm thấy lòng tự trọng của mình thật sự bị tổn thương hoàn toàn.<br>Lâm Mạn Tuyết không khách khí đứng bên cạnh cười cong cả người, nước mắt cũng đều chảy ra vì cười quá nhiều.<br>Cuối cùng nhìn thấy Tần Tình tức giận, Lâm Mạn Tuyết xoa xoa cái bụng đau hướng hai nhân viên an ninh kia giải thích: \"Chúng tôi là bạn học, cô ấy đã học năm hai cao trung.\"<br>Bảo an kia nghi hoặc đánh giá Tần Tình một phen, sau đó thập phần hoài nghi hỏi: \"Cô? Năm 2 cao trung? Thật không phải năm 2 sơ trung??\"<br>Câu cuối kia nói ra thiếu chút nửa làm Lâm Mạn Tuyết cười đến lăn lộn.<br>Tần Tình tức giận đến mức cả khuôn mặt nhỏ đều đỏ cả lên.<br>Lâm Mạn Tuyết đứng một bên thật sự không đành lòng đổ thêm dầu vào lửa, chỉ đành nghiêm túc ngồi dậy, đối với bảo an kia nói ——<br>\"Thật sự, hơn nữa cô ấy học Trung học Nhất Sư, còn cùng lớp với Dục ca.<br><br>Anh nếu không cho chúng tôi đi vào, chờ lát nữa Dục ca tới tìm anh tính sổ nha.\"<br>\".......!\"<br>Tần Tình mở to hai mắt nhìn về phía Lâm Mạn Tuyết.<br>Chỉ là trước khi Tần Tình mở miệng, nhân viên nghe Lâm Mạn Tuyết nhắc tới cái tên, sắc mặt liền thay đổi.<br>Hai người liếc nhìn nhau một cái, liền mở cửa cho các cô vào.<br>Tiến vào bên trong, Tần Tình cũng không lo lắng xem hoàn cảnh xung quanh, liền trước tiên kéo Lâm Mạn Tuyết lại.<br>\"Mạn Tuyết, làm sao cậu biết ——\"<br>Lâm Mạn Tuyết đặt một ngón trỏ trước miệng: \"Suỵt.....\"<br>Cô nhìn trái phải, sau đó mới thấp giọng nói: \"Tớ hù bọn họ.<br><br>Hôm nay chính là mang cậu đến mở mang tầm mắt —— không phải lúc trước cậu không tin lời tớ nói Văn Dục Phong cực kỳ đẹp trai sao, tớ hỏi thăm mấy người bên tam trung, mỗi tuần vào ngày này Văn Dục Phong sẽ đến quán bar sau buổi trưa.\"<br>Tần Tình nghẹn lại, sau khi hồi phục tinh thần mới cảm thấy chột dạ liền giữ Lâm Mạn Tuyết lại: \"Mạn Tuyết, cậu điên rồi.......! Vạn, vạn nhất bị anh ấy phát hiện, lỡ anh ấy........!Anh ấy đánh cậu thì làm sao bây giờ?\"<br>Lâm Mạn Tuyết cười nói: \"Không có khả năng, tớ nghe nói rằng tuy anh ấy hung dữ, cũng sẽ không đụng vào nữ sinh dù nửa ngón tay.\"<br> <br>\"..........\"<br>Tần Tình ậm ừ còn định tìm lý do nào đó, đã bị Lâm Mạn Tuyết kéo đến một góc hơi tối ở quán bar.<br>Sức lực Tần Tình rất nhỏ, giãy giụa không được chỉ có thể cẩn thận cúi đầu nhỏ xuống, sợ Văn Dục Phong ở một góc nào đó phát hiện.<br>Bị Lâm Mạn Tuyết kéo vòng qua sô pha phía trước, trong lòng Tần Tình nhịn không được hơi bực ——<br>Thì ra những lời đồn trong trường học là sự thật.<br>Hút thuốc, uống rượu, trốn học, đánh nhau.........<br>Mệt cho cô ở trước mặt Phương Hiểu Tịnh nói giúp cho anh ấy........<br>Tần Tình còn chưa nghĩ xong, Lâm Mạn Tuyết đã lôi kéo cô dừng ở sô pha bên cạnh.<br>Cả trai lẫn gái tụ một vòng sôi nổi ngẩng đầu, nam sinh ngồi ở chính giữa ánh mắt liền sáng lên ——<br>\"Tần Tình tới a?\"<br>\".........\"<br>Nghe được âm thanh này, Tần Tình cảm thấy lông trên người dựng hết cả lên.<br>Lúc sau nhìn thấy rõ nam sinh ngồi ở giữa mọi người, Tần Tình hận không thể bóp cổ Lâm Mạn Tuyết lắc lắc đầu cho ra hết nước.<br>——<br>Người cười với cô không phải chính là Phó Hàm Lâm lớp trưởng tiền nhiệm kỳ trước hay sao??<br>Không đợi Tần Tình phát tác, Lâm Mạn Tuyết lôi kéo cô ngồi xuống sô pha.<br>Sau đó Lâm Mạn Tuyết lại gần nhỏ giọng: \"Nhịn một chút, hôm nay chủ yếu tớ mang cậu tới là để xem Văn Dục Phong.\"<br>Nhớ tới ngày hôm qua người nọ lùi lại một bước, Tần Tình cắn răng.<br>\"Tớ một chút đều không muốn thấy anh ấy......\"<br>Lâm Mạn Tuyết giống như không nghe thấy cô nói gì đó, chỉ mong ngóng nhìn phương hướng nào đó.<br>Không đến một phút, Tần Tình đang ngồi bất an bỗng dưng liền bị Lâm Mạn Tuyết kéo một phen ——<br>\"A a lại đây, cậu mau ngẩng đầu.......\"<br>Tinh thần Tần Tình không tập trung theo bản năng nghe Lâm Mạn Tuyết nói mà ngước mắt lên, trong lòng đột nhiên phản ứng lại, nhưng cô cúi đầu thì đã chậm ——<br>Tầm mắt của cô không nghiêng không lệch, đối diện thẳng với đôi mắt đen láy lười biếng.<br>Mà đôi mắt kia không chút để ý di chuyển tầm mắt, giây tiếp theo thân hình bỗng nhiên dừng lại.<br>\"........\"<br>Hai giây sau, ánh mắt Văn Dục Phong đầy nguy hiểm nhìn qua một bên..<br><br>"]