["<br>","<br>Sau khi đã chạy được một lúc, trong xe chỉ còn một mảnh an tĩnh.<br>Tần Tình lo lắng dề phòng một hồi lâu, rốt cuộc Tần Hạo cũng mở miệng.<br>\"Tối hôm qua anh đã suy nghĩ rất lâu.\"<br>\"......\"<br>Tần Tình ngây ngốc, ánh mắt nhìn Tần Hạo.<br>\"Có một số việc đúng thật không tới lược anh quản, anh cũng quản không được.\"<br>Tần Hạo thở dài.<br>\"Nhưng Tiểu Tình, anh hy vọng em nhớ rõ —— bất cứ tình huống nào, em có bao nhiêu để ý đến người nào đó, ít nhất em phải nhớ rõ bảo vệ chính mình.<br><br>Biết rõ nguy hiểm càng muốn nếm thử, việc ngốc như vậy thì không cần làm.\"<br>Trong xe yên tĩnh thật lâu.<br>Sau một lúc, Tần Tình chậm rãi gật gật đầu.<br>\"Vâng, em đã biết.\"<br>....................<br>Nói cũng khéo, lần này Văn Dục Phong vừa xin nghỉ, vừa vặn liền bỏ lỡ buổi kiểm tra đầu tiên của năm hai.<br>Thứ tư bắt đầu làm kiểm tra, mỗi lớp năm hai đều sẽ dành ra một ngày chuyên môn dùng để kiểm tra.<br>Một ngày đó, các học sinh đều cảm giác mình sắp rớt một lớp da, toàn bộ năm hai đều kêu rên từng trận.<br> <br>Lớp sáu năm hai có không ít học sinh ngưỡng mộ \"tiểu tài nữ\", trước tiết tự học buổi tối đều sô nổi cầm một quyển bài tập chạy tới chỗ Tần Tình so đáp án.<br>Hơn nữa Tần Tình cự tuyệt lại không tốt lắm, nếu gặp phải bạn học hỏi bài, cho dù ai đến cô đều không từ chối và luôn giải đáp hết tất cả, vì thế rất nhanh Tần Tình bị coi như người để tham khảo đáp án.<br>Ngày hôm sau sau khi thi xong, các học sinh lớp sáu dứt khoát sửa sang lại một phần đáp án anh, lý, hóa, sinh của \"tiểu tài nữ\", quảng bá tới các lớp.<br>Đáp án tham khảo vừa ra, có người vui mừng có người sầu.<br>Chẳng qua \"sầu\" vẫn chiếm đa số.<br>Không ít học sinh trong lòng hy vọng việc chấm bài thi đẩy qua thứ sáu, ít nhất họ có một cuối tuần ở nhà an tâm.<br>Nhưng các thầy cô cao trung ngay lúc này phá lệ chăm chỉ cần cù vất vả lao động ——<br>Thứ sáu còn chưa trôi qua được một nửa, bảng kết quả đã được dán lên.<br>Tần Tình nhìn tên mình trên bốn danh sách thành tích toán, anh, lý, hóa, cô tiếp tục đứng hạng nhất.<br>Thành tích vừa có, khu dạy học năm hai như trải qua một cơn sóng gió.<br>Mấy người này tự nhiên đặc biệt đến xem lớp sáu nhất.<br>\"Tần Tình, cậu thật sự lợi hại.\"<br>\"Đúng vậy, bốn danh sách đều đứng nhất, loại thành tích như thế này tớ không dám tưởng tượng......\"<br>\"Không biết cậu học như thế nào, có phải nhiều hơn chúng tớ hai bộ não không?\"<br>Một đoàn người nhốn nháo vây quanh lớp học, mọi người đều mồm năm miệng mười mà khen.<br><br>Ngược lại cô gái nhỏ bị vây quanh chính giữa có chút không biết làm sao liền rũ mắt.<br>Trên thực tế, trước nay Tần Tình đều không am hiểu trường hợp như vậy, thật sự không biết nên đáp lời như thế nào.<br>\"Lúc trước không phải có ai nói Tần Tình và Lâm Văn Thao của lớp 7 đang cạnh tranh sao? Tớ thấy toán học chỉ kém 3 điểm, nhưng ba môn kia Lâm Văn Thao không thể so với Tần Tình đâu.\"<br>\"Bất quá Lâm Văn Thao cũng rất lợi hại, từ năm nhất tới giờ, ngoại trừ Tần Tình, không có người nào cướp được danh hiệu hạng nhất từ tay hắn đâu.\"<br>Nghe được cái tên có chút quen thuộc, Tần Tình ngẩn ra một chút, ngẩng đầu lên.<br>\"......!Lâm Văn Thao?\"<br>Nữ sinh nhắc tới Lâm Văn Thao nghe thấy Tần Tình hiếm khi trả lời lại, vội vàng tiếp câu chuyện.<br>\"Đúng vậy, Lâm Văn Thao lớp 7 học tập rất giỏi.<br><br>Trước khi Tần Tình đến, hắn chính là người làm cho cả khối có bóng ma, bất quá hiện tại cậu đã thay thế hắn!\"<br>Tần Tình hơi gật đầu.<br>Thì ra là hạng nhất năm nhất sao?<br>Khó trách ngày đó nam sinh kia sẽ nói lúc phân ban sẽ gặp nhau.<br>................<br>Cuối tuần đầu sau khi thi, giữa giờ cơm trưa, Tần Tình đã bị Lâm Mạn Tuyết kéo ra cửa.<br>May là vừa mới thi xong, cuối tuần cũng không có bài tập gì, Lâm Mạn Tuyết rủ Tần Tình đến công viên trò chơi để thư giãn, mãi cho tới khi trời đã tối mới đưa người về nhà.<br>\"Ngày mai tiếp tục nha!\"<br>Đóng cửa xe taxi lại, Lâm Mạn Tuyết ấn nút hạ cửa sổ xe xuống, liều mạng vẫy tay với Tần Tình.<br>Tần Tình bất đắc dĩ liếc nhìn: \"Mạn Tuyết, tinh lực của cậu quả thực rất nhiều a.\"<br>\"Cậu là ngày đầu tiên mới biết tớ sao???\" Lâm Mạn Tuyết đối với vấn đề này không thấy có vấn đề gì.<br><br><br>\"Hơn nữa chúng ta như trời nam biển bắc, thời gian lâu như vậy mới gặp một lần, quậy hai ngày thì có làm sao? Vẫn là nói.......!thành thật khai báo, có phải cậu ở bên ngoài có người khác hay không??\"<br>\"...........\"<br>Tần Tình không chịu nổi Lâm Mạn Tuyết làm trò cười bên ngoài, bất đắc dĩ cười xin tha: \"Được được được, sợ cậu luôn, ngày mai tiếp tục được chưa?\"<br>\"Cũng còn kém không nhiều lắm.\"<br>Lâm Mạn Tuyết có được lời hứa, vừa lòng bảo tài xế lái xe đi.<br>Nhìn thấy đuôi xe biến mất trong tầm mắt, Tần Tình nhẹ nhàng thở ra, bất đắc dĩ mỉn cười trở về.<br>Tần Tình đi thẳng một đường vào tòa nhà, bước vào thang máy thẳng lên lầu 12.<br>Khi cửa thang máy mở ra, Tần Tình ra ngoài.<br><br>Vừa mới rẽ ngay khúc cua liền sững sờ tại chỗ.<br>Đối diện thanh máy là hành lang hình chữ T dài, ở vị trí trung tâm có một nam sinh đang đứng dựa vào tường nhắm mắt, dáng người cao lớn, không biết đã đợi bao lâu.<br>Suy xét đến tầng này có 3 người sống, hiển nhiên người này không phải đợi bà nội thì chính là đợi mình.<br><br>Tuy rằng Tần Tình vẫn còn tức giận vì chuyện lúc trước nên hơi do dự, cuối cùng vẫn đi qua.<br>Sau đó cô dừng bước, chủ động ngẩng đầu hỏi.<br>\"Văn Dục Phong, anh đang đợi em sao?\"<br>\"........\"<br>Từ lúc nghe được cô gái nhỏ đã ra khỏi nhà, nam sinh đã đứng bên ngoài bốn tiếng đồng hồ liền mở mắt, đôi mắt đen lạnh băng.<br>Nhìn ánh mắt vô tội của cô gái nhỏ, Văn Dục Phong chuyển tầm mắt qua một bên, tay trái giơ đồ vật lên.<br>\"Anh đến trả hộp giữ nhiệt.\"<br>Phiên dịch lại đại khái là anh không có đợi em, vừa lúc gặp được mà thôi.<br>Tần Tình: \".........\"<br>Vốn dĩ cô còn muốn hỏi, chính mình buổi tối hôm đó đã làm gì đắc tội anh ấy đến nỗi người này lúc ấy giận dỗi, hôm sau xin nghỉ cũng không nói với mình một tiếng.<br>Nhưng nhìn thấy thái độ này của nam sinh, Tần Tình hỏi không ra khỏi miệng, chỉ có thể đem toàn bộ nuốt trở lại.<br>Ngẫm lại chính mình vì người này đã bị ba nữ sinh uy hiếp đe dọa một trận, ủy khuất trong lòng Tần Tình đã thành một đoàn.<br>Qua hai giây thấy nam sinh vẫn như cũ, không có ý mở miệng, Tần Tình rũ mắt xuống, \"nga\" một tiếng, xoay người đi về phía cửa nhà.<br>Cô vừa mới đi hai bước đã bị âm thanh phía sau kéo lại ——<br>\"Chiều nay em đi đâu vậy?\"<br>Bước chân Tần Tình dừng lại.<br>Tần Tình đứng tại chỗ, không quay đầu lại: \"Công viên trò chơi.\"<br>Văn Dục Phong nhíu mày.<br>\"Đi với ai?\"<br>\"......!Ai cần anh lo.\"<br>Tần Tình nhỏ giọng lẩm bẩm.<br> <br>Lúc sau thuận miệng nói ra, Tần Tình liền ngẩng ra một chút.<br><br>Đôi mắt hạnh xinh đẹp mở to tròn xoe.<br>——<br>Từ nhỏ đến lớn trong ấn tượng của cô, cô còn không nhớ rõ chính mình nói chuyện như vậy với ai.<br>Hồi phục lại tinh thần, Tần Tình có chút quẫn bách mà quay người lại, muốn giải thích mà không biết nên nói như thế nào.<br>Chỉ là cô vừa mới ngước mắt, phát hiện nam sinh dựa tường tuy đã rũ mắt xuống, nhưng môi lại hơi cong lên, bộ dạng tâm tình rất tốt.<br>\"........\"<br>Khuôn mặt nhỏ của Tần Tình nhăn lại.<br>—— quả thực người này hỉ nộ vô thường sao lại tới nông nỗi này.<br>Nghĩ như vậy, Tần Tình nhìn xuống hộp giữ nhiệt trong tay Văn Dục Phong.<br>Vì thế Tần Tình bước hai bước, đưa tay qua.<br>\"Anh đem hộp giữ nhiệt đưa cho em liền —— \"<br>Cô còn chưa dứt lời, Văn Dục Phong đang đứng tại đó như đang trốn tránh cái gì, bỗng dưng lui về phía sau một bước.<br>——<br>Buổi tối không lâu trước đây, cũng là khoảng cách này.........<br>Tựa như nghĩ đến cái gì, ánh mắt của Văn Dục Phong càng tối xuống.<br>Mà Tần Tình thì mờ mịt mở to mắt.<br>Sau 2 giây, cô ngẩng mặt lên như phản ứng được cái gì.<br>Cánh tay giơ lên cũng hạ xuống.<br>Ủy khuất, buồn bực, tức giận.......!Đủ loại cảm xúc không đồng nhất xoẹt qua trong đôi mắt.<br>Cô gái nhỏ cắn môi dưới, lúc sau mới nắm chặt tay,mắt hồng hồng, ngửa đầu nhìn nam sinh.<br>Con ngươi như hai khối trong suốt màu hổ phách.<br>\"Anh chán ghét em sao?\"<br>Văn Dục Phong: \"..............\"<br>- ----------------------------------<br>Tác giả có lời muốn nói:<br>Dục ca: Muốn giữ vững lương tri và điểm mấu chốt, vì cái gì lại khó như vậy [ lạnh nhạt.jpg].<br><br>"]