["Vũ Yến nghe xong câu này, mắt mở lớn còn hơn quả trứng gà, nửa ngày không nói ra lời. Thu Thiền thấy Vũ Yến giống như hồn đã xuất ra khỏi thể xác, không thể không đẩy nàng một cái, trách nàng không có va chạm với đời, tiếp theo lườm một nói: “Ta nói ngươi đó, Vũ Yến. Uổng công ngươi theo Trưởng công chúa đã lâu mà những việc thế này cũng không hiểu.”","“Ngươi đừng nói bậy! Trưởng công chúa sẽ không làm những chuyện lung ta lung tung như ngươi vừa nói.” Vũ Yến làm dáng muốn Thu Thiền đừng nói bậy, đây chính là xúc phạm sự trong sạch của Trưởng công chúa.","“Bây giờ Trưởng công chúa đã tới tuổi thành thân, có một ít nhu cầu cũng không phải chuyện gì quái đản. Gần đây trong cung đều lén lút bàn luận không ít, lẽ nào ngươi chưa từng nghe nói?” Thu Thiền không để ý lắm, nàng ở bên cạnh Thiên Thành công chúa có tính cách buông thả, đôi lúc sẽ phái nàng đi chung quanh nghe ngóng mấy chuyện thế này, đem về làm chuyện cười tiêu khiển.","“Nhưng là… Coi như có ý nghĩ này, cũng không phải Phù Sinh! Dù sao Phù Sinh cũng là thái giám, thái giám làm sao có thể…” Vũ Yến bị Thu Thiền dẫn dắt tư duy cũng bắt đầu bay xa, dĩ nhiên trong lúc vô tình đã tiếp nhận chuyện Trưởng công chúa có nhu cầu cần giải quyết.","“Ngươi đúng là không hiểu chuyện. Nếu như Trưởng công chúa ở kinh thành chiêu Phò Mã, tất nhiên thiếu gì vương tôn công tử tới Hoàng Cung xếp hàng. Nhưng bây giờ Công Chúa phải hòa thân với Liêu tộc, tốt xấu gì người ta cũng là Đại Vương, làm sao Công Chúa để chuyện gì gì đó xảy ra trước khi thành thân được chứ? Sẽ xảy ra chuyện lớn. Phù Sinh là thái giám thì quá tốt rồi, hắn không có bản lĩnh đó, nên Công Chúa của chúng ta mới yên tâm, giải quyết nhu cầu.” Dứt lời, Thu Thiền còn chớp chớp mắt, dẫn dắt Vũ Yến suy nghĩ một hồi.","Ghét bỏ nhìn Thu Thiền, Vũ Yến không thể không khâm phục năng lực mấy năm gần đây của Thu Thiền, chuyện thế này nàng cũng nói rõ ràng mạch lạc. Đáng sợ nhất chính là nghe Thu Thiền nói một hồi, nàng cũng bắt đầu tin tưởng, đồng thời liên tưởng tới thái độ Trưởng công chúa dành cho Phù Sinh, đặc biệt tối hôm qua sau khi Phù Sinh rời khỏi, Trưởng công chúa một thân một mình ở trong phòng uống rượu, say rồi mà miệng vẫn không ngừng gọi tên Phù Sinh, kêu hắn đừng đi đừng đi… Nếu vậy không lẽ những gì Thu Thiền nói đều là sự thật sao???","“Ngươi hiểu biết không ít đó…” Nhất thời Vũ Yến không biết làm sao tiếp tục nói chuyện với Thu Thiền, đành chậm rì rì đáp lời.","“Nhưng ngươi vẫn phải lưu tâm để ý Phù Sinh, không cho hắn làm bừa. Dù sao ngươi cũng biết, làm công công, đều không qua được lằn ranh kia, trong lòng chắc chắn sẽ không thoải mái, nên đừng để hắn làm tổn thương Trưởng công chúa.” Đột nhiên Thu Thiền nhớ tới mấy chuyện bí sự trong cung, không yên tâm lên tiếng bổ sung.","“Cái này đương nhiên! Ta sẽ không để tên yêu tinh hại người kia tùy tiện làm bừa!!!”","Hai cung nữ đầu dựa sát nhau không biết đang nhỏ to cái gì đó, Thiên Thành công chúa đi ra thấy cảnh này không khỏi lắc đầu, cất giọng nói: “Thu Thiền, ngươi lại chỉ cho Vũ Yến ý định quỷ quái gì?”","“Tham kiến Thiên Thành công chúa.” Thu Thiền nghe tiếng Thiên Thành công chúa, vội vã khôi phục sự nghiêm túc, cùng Vũ Yến quỳ xuống hành lễ.","Thiên Thành công chúa đi tới trước, nhấc tay lên cho hai người đứng dậy. Vô ý liếc mắt nhìn, thấy mặt hai nha đầu này đều ửng đỏ, biểu hiện khá căng thẳng. Thẩm Ngữ Cầm cảm giác hơi kỳ quái, sau đó không biết trong đầu nàng hiện lên tình cảnh gì mà nhếch miệng cười không rõ ý tứ.","“Thiên Thành công chúa, thân thể Trưởng công chúa thế nào?” Trong lòng Vũ Yến luôn nhớ tới bệnh tình Trưởng công chúa. Ngự y vừa rời khỏi không bao lâu, Thiên Thành công chúa nghe tin đã tới ngay lập tức. Ra lệnh cho tất cả nô tài lui ra, ở lại nói chuyện riêng với Trưởng công chúa.","“Mấy ngày gần đây Hoàng tỷ quá cực nhọc, cần phải nghỉ ngơi. Ta đã nói với Hoàng tỷ tạm thời để ta thay Hoàng tỷ xử lý chính sự. Vũ Yến, ngươi phải bỏ thêm nhiều tâm tư chăm sóc tốt cho Hoàng tỷ ta.”","“Nô tỳ tuân mệnh.”","“Thu Thiền, hồi cung.” Thiên Thành công chúa thấy chuyện cần căn dặn đã làm xong, nên trở về tẩm cung của mình.","“Thiên Thành công chúa, nô tỳ còn có chuyện muốn bẩm báo.” Vũ Yến do dự một chút, nhút nhát mở miệng.","“Chuyện gì?” Thẩm Ngữ Cầm quét mắt thấy rõ sự căng thẳng trên mặt Vũ Yến, lại nhìn bộ dáng giả như không biết chuyện gì của Thu Thiền.","“Nô tỳ cả gan cầu Thiên Thành công chúa trách phạt Phù Sinh công công.” Vũ Yến nói rõ từng chữ từng chữ.","“Tại sao bổn cung lại vô cớ trách phạt người của Hoàng tỷ?”","“Vì Phù Sinh công công không hiểu quy củ, phạm thượng. Tối qua còn làm Trưởng công chúa tức giận, liên lụy Trưởng công chúa sinh bệnh, tội thêm một bậc.” Vũ Yến nghĩ thầm, ta không trị được ngươi, lẽ nào Thiên Thành công chúa cũng không trị được ngươi? Đừng tưởng Trưởng công chúa để mắt tới ngươi là ngươi có thể so sánh với địa vị Thiên Thành công chúa trong lòng Trưởng công chúa, Phù Sinh, ngươi sai rồi!","“Đêm qua Hoàng tỷ vì Phù Sinh công công mới uống rượu say?” Mắt Thiên Thành công chúa lóe lên.","“Dạ, đúng!” Vũ Yến biết mình đã lỡ lời, nhưng nếu muốn cầu Thiên Thành công chúa đứng ra, nàng cũng không dám che giấu chuyện gì. Lại nói hai vị Công Chúa đều lớn lên bên nhau, sự tín nhiệm trong đó người ngoài sẽ không thể nào hiểu được.","“Được rồi, bổn cung đã biết. Phù Sinh là người của Hoàng tỷ, bổn cung không thể tùy tiện đứng ra, sau khi trở về bổn cung sẽ suy tính kỹ lưỡng.” Dứt lời, Thẩm Ngữ Cầm nhẹ nhàng nhấc cung trang lên, chuẩn bị rời khỏi.","“Mầy ngày kế tiếp, ngươi để ý Phù Sinh nhiều hơn một chút, nếu hắn với Hoàng tỷ có bất kỳ tiếp xúc nào, lập tức báo cho bổn cung.” Trước khi rời khỏi Thẩm Ngữ Cầm căn dặn Vũ Yến thêm một câu.","“Nô tỳ tuân mệnh.” Vũ Yến hành lễ tiễn Thiên Thành công chúa. Xoay người vào trong hầu hạ Trưởng công chúa.","Vừa vào phòng, mùi thuốc nhàn nhạt bay trong không khí. Nói vậy vừa rồi Thiên Thành công chúa đã cho Trưởng công chúa uống thuốc. Vũ Yến vòng qua bình phòng, vốn tưởng Trưởng công chúa đã ngủ, sao biết Trưởng công chúa nửa tựa người trên giường nhỏ, chỉ đắp chăn mỏng, sắc mặt tái nhợt, nhưng môi đã khôi phục màu máu.","“Trưởng công chúa, sao Công Chúa lại nghỉ ngơi ở đây? Vẫn nên quay lại giường, thế này sẽ không tốt cho sức khỏe của Công Chúa.”","“Không sao, nằm lâu trái lại mệt mỏi. Như vậy vẫn tốt hơn.” Nhìn Vũ Yến vô lực mỉm cười, Thẩm Mộ Ca cảm thấy có chút lực bất tòng tâm.","Không biết từ lúc nào, nàng luôn tự mình gắng gượng, buộc chính mình không được suy nghĩ gì, chỉ cần đi thẳng phía trước, dù con đường có chông gai thế nào. Nhưng hôm qua nhìn thấy Phù Sinh, đặc biệt còn biết Phù Sinh chính là Diệp Phiêu Diêu, thì mọi thứ nàng xây dựng bấy lâu nay đều ầm ầm sụp đổ. Nhớ nhung cùng hổ thẹn đồng loạt dâng lên, chôn vùi lý trí nàng, còn có tình yêu mà trước đây nàng không dám đối diện thì giờ đây nó lại bức nàng không còn chỗ để trốn. Trong khoảnh khắc đó, mọi thứ đều phóng ra hết, khiến nàng không có sức chống đỡ.","“Trưởng công chúa, Công Chúa thấy không khỏe chỗ nào? Nô tỳ thấy khí sắc Công Chúa vẫn không tốt lắm, có muốn nô tỳ truyền ngự y, ở bên ngoài chờ đợi không?” Vũ Yến chưa bao giờ thấy Trưởng công chúa yếu đuối thế này, giống như đóa hoa sắp sửa héo tàn.","Nghĩ tới đây, Vũ Yến sợ hết hồn. Người ta vẫn thường nói nữ nhân như hoa, tuy thường ngày Trưởng công chúa rất cao lãnh ít lời, đôi lúc sẽ tức giận. Nhưng dáng dấp bây giờ, e là linh hồn đã mất đi một nửa. Phải làm sao mới ổn đây? Vũ Yến nóng lòng không ngớt.","Trong đầu không biết làm sao, liền nhớ lại những gì Thu Thiền mở mang tư tưởng cho nàng, tên Phù Sinh lập tức xuất hiện. Mẫu thuẫn nhìn Trưởng công chúa, Vũ Yến mở miệng rất khó khăn: “Trưởng công chúa, có muốn nô tỳ cho gọi Phù Sinh tới không?”","“Phù Sinh?” Thẩm Mộ Ca nghe tới cái tên này, bỗng dưng ngẩn người, biểu hiện thì rất phức tạp.","Nàng rất muốn thấy Phù Sinh, nhất là những lúc sinh bệnh thế này, nàng muốn được dựa vào lồng ngực Phù Sinh. Nhưng… Nhưng thấy bộ dáng tiều tụy của mình lúc này, hoàn toàn đối lập với dáng vẻ thường ngày, sợ sẽ dọa Phù Sinh.","Nhìn Trưởng công chúa sững sờ cộng thêm Công Chúa chậm chạp không trả lời có muốn triệu Phù Sinh vào hầu hạ hay không? Vũ Yến càng vững tin những gì Thu Thiền nói. Xem ra đúng là Trưởng công chúa đã tới tuổi có nhu cầu cần người khác làm thoải mái, dáng vẻ e thẹn lại cố gắng trấn định, rõ ràng muốn gặp Phù Sinh mà xấu hổ.","Mặc dù không quá tình nguyện nhưng vì muốn Trưởng công chúa mau chóng khôi phục, Vũ Yến đành bỏ xuống địch ý đối với Phù Sinh. Dù sao bây giờ người có thể giúp Trưởng công chúa có tinh thần ngoài trừ hắn thì không còn ai khác, nàng vừa nhắc tên Phù Sinh, trong mắt Trưởng công chúa liền có chút ánh sáng.","“Trưởng công chúa, thật ra Phù Sinh nghe Công Chúa bị bệnh vẫn luôn ở bên ngoài, nếu không nô tỳ gọi hắn vào?” Vũ Yến lại mở miệng thăm dò, tính chủ tử nàng hiểu rất rõ, nàng không thể để Trưởng công chúa chủ động mở miệng.","“Vẫn ở bên ngoài? Không phải đã đợi rất lâu sao?” Thẩm Mộ Ca tự mình lẩm bẩm, sau khi phản ứng lại thì vội vàng nói: “Nhanh cho nàng vào!”","Vũ Yến lĩnh mệnh xoay người muốn gọi Phù Sinh vào thì Thẩm Mộ Ca vội vàng gọi nàng lại: “Vũ Yến, ngươi chờ một chút. Ngươi gọi người đem chén thuốc khác vào, đặt lên bàn, mới gọi Phù Sinh.”","“Nhưng Công Chúa, Công Chúa đã uống thuốc. Ngự y đã nói thuốc này ba canh giờ mới uống lại.” Vũ Yến sợ Trưởng công chúa nhớ lầm thời gian uống thuốc, không thể không nhắc nhở.","“Bổn cung biết, bổn cung thích ngửi mùi vị này, có vị thuốc mới an thần, nhanh đi.”","Chờ chén thuốc được mang lên thì bóng dáng Phù Sinh cũng xuất hiện trong phòng ngủ Thẩm Mộ Ca. Vừa vào nội thất, mùi thuốc nồng nặc xông thẳng vào mũi, Phù Sinh cau mày, bước chân chậm lại.","“Phù Sinh tham kiến Trưởng công chúa. Nghe Công Chúa bị bệnh, nô tài tới thăm.” Phù Sinh thấy Vũ Yến vẫn còn ở đây, liền khom người hành lễ.","“Miễn lễ. Vũ Yến, ngươi ra ngoài trước đi.” Thẩm Mộ Ca thấy Phù Sinh, trên người hình như cũng có chút khí lực, ngồi thẳng hơn. ","Lúc này trong phòng chỉ còn lại hai người nhưng không ai mở miệng trước.","“Phù Sinh, bổn cung bị bệnh.” Âm thanh mềm mại của Thẩm Mộ Ca vang lên phá vỡ không gian yên tĩnh.","Phù Sinh giương mắt nhìn lên, chỉ thấy một giai nhân sắc mặt tái nhợt dựa người trên giường quý phi, bĩu môi, nhìn mình với cặp mắt mang theo hơi nước mông lung."]