["<br>Tâm sự Thẩm Mộ Ca bị muội muội đoán đúng, dĩ nhiên không tránh được thẹn thùng nhưng cực kỳ cảnh giác nhìn Thẩm Ngữ Cầm. Trong lòng thầm nghĩ, lẽ nào thân phận Phù Sinh bị bại lộ? Nếu là bại lộ, vậy ngoài trừ Thiên Thành còn có người nào biết được? Tả Phỉ biết không? Còn Phụ Hoàng? Nếu như Phụ Hoàng biết, hậu quả sẽ...","Trong đầu Thẩm Mộ Ca hỗn loạn lần lượt liệt kê các khả năng có thể xảy ra. Càng nghĩ mồ hôi lạnh càng tuôn ra, mãi cho tới khi Thẩm Ngữ Cầm lên tiếng đánh gãy.","\"Hoàng tỷ, tuy dùng Phù Sinh tiêu khiển không tệ nhưng tỷ sắp phải đi Liêu tộc, đừng lúc nào cũng nhớ tới hắn. Nếu phải quên, thì sớm chút dứt khoát sẽ tốt hơn.\" Ý Thẩm Ngữ Cầm giống với ý của Vũ Yến, trong ánh mắt đều mang theo sự chân thành ân cần.","Thẩm Mộ Ca biết các nàng điều hiểu lầm quan hệ giữa mình và Phù Sinh nhưng các nàng đều thành tâm vì mình suy nghĩ, nên không giải thích nhiều làm gì. Thân phận Phù Sinh, càng ít người biết càng tốt. Nhìn phản ứng của Thiên Thành, cũng biết vừa nãy là do mình lo xa, làm nàng kinh hách một hồi.","\"Tỷ sẽ xử lý tốt. Muội đừng quá lo lắng. Nhưng còn muội, tỷ thực sự có chút không yên lòng. Tỷ cảm thấy gần đây tinh thần muội không tốt lắm, tiều tụy không ít. Giống như người sinh bệnh không phải tỷ mà là muội.\" Thẩm Mộ Ca trấn an cười cười, nhìn kỹ mặt muội muội, lại phát hiện vành mắt nàng nhàn nhạt thâm đen.","\"Còn không phải bị tên Lục Thành Nhan làm phiền!\" Thẩm Ngữ Cầm bất đắc dĩ lườm một cái.","\"Không nhìn ra, mấy ngày không gặp Tiểu Lục Tử tiến bộ không ít. Dám khiến Thiên Thành công chúa biến thành bộ dạng này, bổn cung có chút khâm phục.\" Lần trước nghe Thẩm Ngữ Cầm đắc ý tuyên bố sẽ quản giáo Lục Thành Nhan tới mức nói gì nghe nấy, bây giờ nhìn lại, hình như không đúng rồi.","\"Muội thật sự muốn chẻ đầu người này ra, xem trong đó chứa cái gì?\"","\"Thiên Thành, hẳn là?\" Thẩm Mộ Ca thấy lần này muội muội nhắc tới Lục Thành Nhan, lưu ý trong đó trước đây chưa từng có. Tuy không nhìn ra đặc biệt có tình ý gì, nhưng có thể khiến Thiên Thành công chúa để bụng, cũng đã không bình thường.","\"Hoàng tỷ, tỷ muốn nói cái gì? Sao muội nghe không hiểu.\" Thẩm Ngữ Cầm thấy Hoàng tỷ muốn nói rồi lại không chịu nói rõ, bắt đầu cuống lên.","\"Không có gì. Muội nên nghỉ ngơi thật tốt. Chờ tới mùng năm tháng sau, chỉ sợ không có bao nhiêu thời gian ung dung.\"","Thẩm Ngữ Cầm gật gù, tựa trên vai Thẩm Mộ Ca. Nàng rất muốn giống như lúc còn nhỏ được dựa vào người Hoàng tỷ, nhưng nàng biết cuộc sống như vầy không còn lại bao nhiêu. Nghĩ tới đây, chóp mũi nàng không nhịn được chua xót. Thẩm Mộ Ca để Thẩm Ngữ Cầm dựa, tâm tư thì suy nghĩ nhiều hơn muội muội. Vữa nãy Thiên Thành nhắc tới Diệp Minh Sơ, nàng cần phải cẩn thận tìm hiểu một hồi, ngay cả Lục Thành Nhan, trước đây bận rộn nhiều chuyện khác, chưa từng lưu tâm để ý tới người này, bây giờ nhìn lại muội muội mình, hình như có vài thứ đang chậm rãi thay đổi.","Nếu tương lai Thiên Thành thật sự cùng người thứa kế Lục gia trang qua lại, sẽ tạo thành náo loạn e không thua gì Trưởng công chúa cùng Diệp thiếu trang chủ dây dưa. Thẩm Mộ Ca không nói được rốt cuộc mình tán thành hay phản đối, chuyện tình cảm, ý kiến của người ngoài đều không có tác dụng. Thẩm Mộ Ca hy vọng lần này linh cảm của mình là sai, bất luận thế nào, nàng đều mong muốn muội muội ruột thịt duy nhất của mình có thể tìm được hạnh phúc chân chính.","Sau khi Phù Sinh trở về lập tức tìm Từ công công, hiện tại nàng ở trong cung, có rất nhiều bất tiện nên không thể đứng ra tự mình sắp xếp. Thời điểm tới kinh thành, nàng tận lực che dấu thân phận, nên Từ công công trở thành người duy nhất liên lạc trực tiếp với nàng. Phù Sinh vội vã bước vào Tập viên, bóng người quen mắt xẹt qua thu hút ánh nhìn của mấy tiểu thái giám: \"Nhìn kìa, đó không phải là Phù Sinh được điều tới hầu hạ Trưởng công chúa sao? Nghe nói rất được sủng ái, hiện tại chạy tới đây tìm Từ công công chắc muốn học chút tuyệt chiêu.\"","Ghen tỵ tới đỏ mắt, những người này tự biết vận mệnh không thể nào so sánh với Phù Sinh, một cơ hội nịnh bợ Trưởng công chúa cũng không có. Thấy Phù Sinh không hề để ý tới mình, bọn họ cũng tự cảm thấy vô vị, nhỏ giọng bàn luận vài câu rồi tự động tản đi.","Từ công công đang thưởng thức trà vừa nhìn thấy Phù Sinh tới, ánh mắt lập tức biến đổi, thả chung trà xuống, ho nhẹ một tiếng, hai tiểu thái giám trong phòng nhận lệnh nhanh chóng khom người lui ra ngoài. Kinh nghiệm Từ công công dày dặn, canh giờ này mà Phù Sinh tới đây lại không có dấu hiệu báo trước, hắn liền biết có sự tình khẩn cấp cần phân phó.","\"Phù Sinh, vội vàng tới tìm ta, có việc gì?\" Lời thoại bối cảnh này nhất định phải nói, Từ công công dùng ánh mắt ra hiệu với Phù Sinh để nàng phối hợp.","\"Từ công công, nô tài phụng mệnh Trưởng công chúa tới đây hỏi một số chuyện. Quấy rầy rồi!\" Phù Sinh hiểu rõ, hết sức cao giọng trả lời, tốt nhất để bảo vệ bên ngoài nghe thấy.","Đã vào buồng trong, Từ công công mới dỡ xuống vẻ mặt cẩn thận, chờ Thiếu trang chủ phân phó.","\"Mùng năm thág sau là ngày Trưởng công chúa xuất cung hòa thân, ta cũng phải đi cùng.\" Lời ít mà ý nhiều, Phù Sinh không cảm thấy tin tức này sẽ khiến Từ công công bất ngờ.","\"Phù Sinh, mục tiêu của ngươi quả nhiên là Trưởng công chúa!\" Từ công công cẩn thận nói, nhưng cuối cùng vẫn phun ra ba chữ Trưởng công chúa.","\"Không tệ, ta vào cung là vì muốn tìm nàng. Hiện giờ nàng sắp phải rời khỏi, đương nhiên ta sẽ không bỏ qua.\" Giọng điệu Phù Sinh nói rất mơ hồ, nàng biết người trong nội bộ chỉ có thể nghĩ nàng vì mục đích giang hồ mà tới.","\"Phù Sinh, ngươi chuẩn bị nửa đường sẽ động thủ?\" Từ công công thay đổi thái độ son phấn âm nhu thường ngày, khí khái giang hồ giữa lông mày đã lâu không thấy xuất hiện.","\"Động thủ?\" Phù Sinh thuận miệng hỏi ngược lại, nàng rất nhanh hiểu được ý của Từ công công. Nhất định hắn hiểu lầm ý đồ xuất cung của nàng, còn tưởng là vì Phi Diệp sơn trang.","\"Hôm nay ta tới tìm ngươi, chính là vì chuyện này.\" Gật đầu suy tư một phen, Phù Sinh trầm ngâm nói: \"Ngươi lập tức đem tin tức truyền ra, nhất định phải đảm bảo đội ngũ đưa thân Trưởng công chúa bình an, sau đó tất cả tới biên quan chờ ta chỉ lệnh.\"","\"Thuộc hạ hiểu rõ. Nhưng Phù Sinh đây là ý của ai?\" Dù sao Từ công công cũng là người từng trải, hỏi như vậy, để Phù Sinh nghi ngờ suy nghĩ mọi chuyện cẩn thận hơn.","\"Lấy danh nghĩa Phi Diệp sơn trang.\" Âm thanh Phù Sinh không lớn nhưng nói năng rất có khí phách.","Suýt nữa nàng đã quên, Từ công công là người được Nhị thúc sắp xếp vào cung, nên tin tức do mình truyền đi, thế nào hắn cũng sẽ lén lút truyền lại một phần cho Nhị thúc. Không biết Nhị thúc có giúp đỡ ủng hộ quyết định của mình hay không? Có phải mình nên trao đổi với Nhị thúc trước hay không? Nhưng tình hình trước mắt, ở trong cung làm những việc này không khác gì dẫn lửa đốt người, bất kỳ sơ xuất nào dù là nhỏ nhất cũng có thể bại lộ thân phận, còn có thể liên lụy Trưởng công chúa.","\"Đúng rồi, Từ công công, còn có một việc ta vẫn không rõ. Ngươi có biết tại sao Lặc Dương Cách có thể kế thừa vương vị không? Ta nhớ lúc còn ở sơn trang, hắn chỉ là một trung bộ đi theo Ngũ vương tử, lẽ nào Đại vương tử xảy ra chuyện ngoài ý muốn?\" Phù Sinh nhớ lại cảnh tượng giao thủ với Lặc Dương Cách ở biên quan, nếu sớm biết người này điên cuồng muốn cưới nữ nhân của mình, thời điểm đó nàng đã một kiếm giết chết hắn.","\"Chuyện này Nhị gia đã từng nhắc tới, thừa dịp thời điểm chúc thọ Kha Hãn, Đại vương tử Vũ Tắc cùng với mấy thủ lĩnh các bộ lạc cùng mau mưu phản, người khác nhìn thấu kế hoạch nên bị đâm chết tại chỗ.\"","\"Cái này không phải không có chứng cứ?\" Phù Sinh nghĩ một lúc, lập tức thông suốt ngõ ngách trong đó, quỷ dị nở nụ cười.","\"Sau đó nghe nói Khả Hãn bị bệnh, không còn khả năng đứng ra giải quyết mọi chuyện, Lặc Dương Cách được các bộ lạc đồng loạt đề cử làm người thừa kế.\" Từ công công nghĩ Thiếu trang chủ phải trở về, sợ hắn không biết tình hình biên quan bây giờ, nên tận lực nói rõ những gì mình biết.","\"Được, ta biết rồi. Ngươi mau chóng sắp xếp chuyện ta dặn dò. Lần trước ta nói muốn thấy danh sách, ngươi cũng đừng quên, trước khi ra xuất cung, muốn nó tới tay. Ừ, còn một việc, sau khi ta đi, Tiểu Lục Tử bên chỗ Thiên Thành công chúa, ngươi thay ta chăm nom.\"","\"Tiểu Lục Tử?\" Từ công công đối với tiểu thái giám này cũng có chút ấn tượng, nhưng hắn không ngờ Thiếu trang chủ lại cố ý bàn giao phải chăm sóc người này.","\"Nàng từng trợ giúp ta rất nhiều, xem như ta thiếu nàng món nợ ân tình. Ta thấy tính cách Thiên Thành công chúa có chút không thuần thục, đầu óc Tiểu Lục Tử lại không biết cách biến chuyển. Ta sợ nàng mơ mơ hồ hồ đụng chạm người nào mà bản thân còn không biết, vạn nhất tính tình Thiên Thành công chúa cứng đầu, nổi đóa lên, ta lại không ở trong cung, sợ nàng chống đỡ không được.\" Phù Sinh nói xong, tự mình cũng có chút sửng sốt, thật không nghĩ tới, vào lúc này nàng lại còn tinh lực quan tâm tình cảnh Lục Thành Nhan.","Từ Tập viện đi ra, Phù Sinh hồi tưởng lại tâm tình lúc mới đặt chân vào Hoàng cung, khi đó nàng mang theo mục đích tìm Thẩm Mộ Ca báo thù, mới nguyện ý hoá thân thành tiểu thái giám. Nhưng lúc này mới thấy Thẩm Mộ Ca không bao lâu, nàng phải chuẩn bị lên đường đi Liêu tộc, hiện giờ muốn đi theo nàng vẫn phải ỷ lại vào thân phận thái giám, nghĩ tới cũng thật điên rồ, Phù Sinh không nhịn được trong lòng âm thầm than bản thân đối với Thẩm Mộ Ca quá chấp nhất, nếu như không phải rơi xuống đáy vực, lại cắn răng bò lên lần nữa, nàng cũng sẽ không khẳng định, tình yêu nàng dành cho Thẩm Mộ Ca ăn sâu tận xương tủy. Có thể vì nàng ấy mà chết, cũng có thể vì nàng ấy mà sống... Nếu sinh tử đều vì nàng, hiện giờ làm sao lại dễ dàng trơ mắt nhìn nàng xuất giá được!","Suy nghĩ lung tung, Phù Sinh cứ tùy tâm bước đi, cũng không để ý bản thân đi chỗ nào, mãi tới khi Cấm Quân tuần tra xuất hiện trước mặt ép nàng dừng lại. Nhưng nàng không thèm để ý, nhưng có người sẽ đặc biệt lưu ý, một tiểu thái giám không có mục đích tản bộ trong cung, đây là chuyện khả nghi tới cỡ nào. Tiểu đội trưởng cầm đầu triệt để khoá chặt mày, giơ tay ra hiệu cho hai tên binh sĩ phía sau tiến lên bắt người.","\"Các ngươi muốn làm gì?\" Phù Sinh nhìn hai tên binh sĩ ở trước mắt nàng rút đao khỏi vỏ, nàng liền biết dự định Cấm Vệ Quân, rất không cao hứng.","\"Lời này chúng ta hỏi ngươi mới đúng. Một mình đi dạo ở đây, có biết chỗ này là địa phương nào không?\" Âm thanh lãnh khốc vang lên.","\"Đây là địa phương nào?\" Phù Sinh cũng không biết mình đi tới đây như thế nào. Bây giờ nhìn thái độ Cấm Vệ Quân, mới biết mình đã đi vào địa phương không nên.","\"Còn giả ngu! Ngươi là tiểu thái giam ở cung nào, lại dám tùy tiện vào cấm địa trong cung.\" Tiểu đội trưởng đi lên phía trước, mặc dù đao vẫn còn trong vỏ nhưng mức độ uy hiếp trong lời nói bén nhọn hơn binh sĩ vừa rồi.","\"Tiểu nhân là Phù Sinh hầu hạ bên cạnh Trưởng công chúa. Bởi vì mới vào cung không bao lâu, đối với địa hình không quá quen thuộc, nên mới lạc đường đi nhầm vào đây, mong quân gia thứ tội.\" Phù Sinh bí mật quan sát hoàn cảnh xung quanh, tuy nhìn qua chỉ là tòa lạc viện bình thường, nhưng Cấm Quân lại tuần tra liên tục. Lúc này nếu liều mạng, sẽ kinh động tới tất cả các vệ quân.","Phương thức tốt nhất hiện giờ chính là chịu thua. Mặc dù làm lại không có khí chất giang hồ. Nhưng hiện tại đang ở trong cung, chỉ có thể theo quy tắc Hoàng gia.","\"Người của Trưởng công chúa? Có bằng chứng gì không?\" Lâm Triệt thấy Phù Sinh rất lạ mặt, cũng chưa bao giờ thấy bên cạnh Trưởng công chúa có một tiểu thái giám như vậy. Nhưng hắn thấy Phù Sinh khẳng định, nên không dám tùy tiện phán đoán, vạn nhất đúng là người mới bên cạnh Trưởng công chúa, e sợ đắc tội.","Đang ở thời khắc tiến thối lưỡng nan, Lâm Triệt liếc mắt nhìn thấy bóng dáng Tả đại nhân, nhất thời mừng tít mắt.","\"Tả thống lĩnh, vừa rồi là thời gian mạt tướng tuần tra, bắt được một tiểu thái giám bộ dáng khả nghi. Tra hỏi thì hắn nói là người bên cạnh Trưởng công chúa, nhưng mạt tướng thấy hắn rất lạ mặt.\" Lâm Triệt bước tới nghênh đón đồng thời báo cáo tóm tắt, trong mắt chen lẫn sự khẩn cầu.","\"Người bên cạnh Trưởng công chúa?\" Sau khi nghe xong Tả Phỉ ngạc nhiên, hắn đã từng nghe bên cạnh Trưởng công chúa có vị Phù Sinh công công rất được sủng ái, không biết có phải người này hay không? Vẻ mặt không biến sắc theo Lâm Triệt đi qua, nhân cơ hội âm thầm quan sát người trước mắt.","\"Ngươi là Phù Sinh công công?\" Tả Phỉ mở miệng, ngữ khí ôn hòa, không có sự thân thiết động viên nhưng cũng không có tâm ý đe dọa.","\"Dạ.\" Phù Sinh nhìn thấy Tả Phỉ, lập tức nhớ tới thời điểm bên vách núi chính hắn là người ra lệnh đội cung tên giết chết mình. Hiệu lệnh đẩy nàng vào chỗ chết giống như ma chú khiến nàng nhớ mãi không quên, bây giờ gặp lại, tay trong ống tay áo không nhịn được nắm chặt.","Kẻ thù gặp lại đặc biệt đỏ mắt, Phù Sinh cố gắng áp chế sự thù hận nơi đáy mắt. Thân phận hiện giờ, nàng không thể không ăn nói khép nép với thống lĩnh Cấm Vệ Quân, điều này khiến thù hận nàng đối với Tả Phỉ sâu thêm một tầng.","Tả Phỉ không nhìn ra nội tâm vị Phù Sinh công công này đang nổi sóng lớn, chỉ nghe đối phương thừa nhận thân phận, lòng hiếu kỳ càng lớn hơn. Không nhịn được nhìn thêm vài lần, muốn biết tột cùng tên nô tài này có gì mà được Trưởng công chúa ưu ái nhiều như vậy.","\"Phù Sinh công công, kính xin ngẩng đầu lên, để bản thống lĩnh nhìn rõ, miễn ngày sau gặp lại nhưng vụng về nhận người không được, e gây ra hiểu lầm gì đó sẽ không tốt.\" Ngoài miệng thì Tả Phỉ mời Phù Sinh ngẩng đầu, nhưng không nghe được ý tôn trọng trong lời nói của hắn."]