["<br>Khi Diệp Phiêu Diêu nhìn thấy Thẩm Mộ Ca, nàng ngồi ngẩn người bên cạnh bàn, ánh mắt trống rỗng nhìn mặt bàn, nhưng không hề có tiêu điểm. Diệp Phiêu Diêu bước vào gian phòng, nụ cười yếu ớt nơi khóe miệng lập tức hóa thành thương tiếc, bước nhanh tới, hai tay ôn nhu nâng mặt Thẩm Mộ Ca lên, khuôn mặt tuyệt trần mang theo hai hàng lệ.","“Mộ Ca!” Diệp Phiêu Diêu đã nghe chuyện ở Thăng Bình Cung, nàng hiểu cảm thụ của Thẩm Mộ Ca.","Thẩm Mộ Ca mờ mịt nhìn Diệp Phiêu Diêu, trong lòng đau đớn, tựa hồ đã mất hết cảm giác. Nàng không biết tại sao bản thân muốn rơi lệ, và có nên rơi lệ hay không? Chỉ là khoảng khắc thấy Diệp Phiêu Diêu, bắt gặp ánh mắt thâm tình, thì lệ như nước vỡ đê.","“Có phải ta đã làm sai? Thật ra ta không muốn Phụ Hoàng chết, vốn định có được ngọc tỷ truyền quốc sẽ tôn Phụ Hoàng lên làm Thái Thượng Hoàng. Không nghĩ tới, không nghĩ tới, người thường ngày luyến tiếc sinh mệnh như vậy lại vì một cây đuốc…” Thẩm Mộ Ca khóc thê lương, đứt quãng nói.","Diệp Phiêu Diêu không nói một lời, ngón tay cẩn thận từng li từng tí vì nàng lau nước mắt. Khuôn mặt này, gầy hơn mấy ngày trước, sắc mặt này, trắng xanh hơn trước rất nhiều. Tuy không có ai nói rõ tột cùng Thẩm Mộ Ca phải trải qua cái gì mới có thể cứu nàng ra. Nhưng Diệp Phiêu Diêu biết, người nàng yêu tha thiết đã phải chịu sự dày vò của nội tâm. Hơn nữa thời khắc này phải chịu đựng thêm nỗi đau mất người thân, bất luận khi còn sống hắn đã làm bao nhiêu chuyện xấu xa nhưng chung quy hắn cũng là phụ thân của Thẩm Mộ Ca. Hiện giờ cả người đều trở thành cô nhi.","Cúi người xuống, ôn nhu ôm lấy Thẩm Mộ Ca đang không ngừng run rẩy, Diệp Phiêu Diêu muốn nàng dựa vào mình. Khi còn bé, mẫu thân qua đời, từng một mình trốn trong phòng khóc suốt đêm, chính Quý Vị Nhiên mang theo ánh sáng hừng đông đến bên cạnh, cho nàng sưởi ấm vô hạn. Bây giờ, Diệp Phiêu Diêu dùng gấp bội nhu tình mang lại ấm ấp cho Thẩm Mộ Ca đang rất cô tịch và đau khổ, vì nàng hiểu những gì Thẩm Mộ Ca đang phải chịu đựng.","“Mộ Ca, nếu muốn khóc cứ lớn tiếng mà khóc. Nàng còn có ta, có ta.” Như hống hài tử, nhẹ nhàng vuốt sau lưng Thẩm Mộ Ca, lời Diệp Phiêu Diêu vừa dứt khiến Thẩm Mộ Ca càng khóc lợi hại hơn.","Thẩm Mộ Ca sinh hoạt ở thâm cung nhiều năm, nhiều thứ tích tụ, kiềm nén cũng rất nhiều, nếu lúc này phải cố gắng đè tâm tình, Diệp Phiêu Diêu thật sự lo lắng nàng sẽ lâm bệnh.","Hôm sau, Thẩm Khang Bình cầm ngọc tỷ truyền quốc trong tay, tuyên bố là người kế vị, leo lên bảo tọa Đế Quân Đại Thịnh. Thẩm Mộ Ca được sắc phong làm Trưởng công chúa giám quốc, buông rèm chân chính phụ trợ Tân Quân. Mặc dù trước đó chưa từng có tiền lệ nhưng Tân Hoàng cùng Trấn Quốc Công đều cực lực tán thành, tất nhiên trong triều không ai dám phản đối. Ngay cả Tả Tông Minh vừa trải qua nỗi đau mất con cũng lựa chọn thức thời tán thành, thử hỏi còn người nào dám công khai phản đối Trưởng công chúa quyền khuynh thiên hạ?","Mọi chuyện xem như đã được quyết định, Tân Quân thượng vị phải đối mặt với một nan đề chính là Tây Trì xâm chiếm. Trước đó Thẩm Mộ Ca từng mời Trấn Quốc Công thay mình chọn tướng lĩnh quân Tây chinh, bây giờ cũng đã có ứng cử viên phù hợp. Nhưng khi Thẩm Khang Bình nhìn thấy danh sách Hoàng tỷ đưa qua, vẫn cứ cau mày. Tò mò hỏi: “Hoàng tỷ, tỷ cảm thấy danh sách này có gì không thích hợp hay không?”","Thẩm Mộ Ca trầm tư chốc lát, ngẩng đầu nói với Thẩm Khang Bình: “Hoàng Thượng, ngươi cảm thấy ứng cử viên trên danh sách này làm sao?”","Thẩm Khang Bình tiếp nhận danh sách nhìn lại lần nữa, nói thật, đại đa số người trong đó hắn không nhận ra, dù cho là biết được cũng chỉ từng nghe qua tên. Muốn hỏi hắn hình dáng bọn họ thế nào, tính tình ra sao, có bao nhiêu kinh nghiệm trên chiến trường, hắn hoàn toàn không biết gì cả. Vì lẽ đó hắn vô cùng tín nhiệm phán đoán của Hoàng tỷ, miễn là Hoàng tỷ gật đầu, hắn lập tức đặt bút phê chuẩn.","Không phải Thẩm Mộ Ca không tin ánh mắt Trấn Quốc Công chọn người, chỉ là trong hàng ngũ ứng cử viên lại có Tín Vương Thẩm Khang Nguyên còn có Lễ bộ Thị Lang Diệp Minh Sơ. Hai người này, một là dòng dõi hoàng gia, một là quan văn, bỗng nhiên có tên trong danh sách, đã vậy còn đứng trước tên đông đảo võ tướng.","“A, Tín Vương huynh cùng Diệp đại nhân cũng muốn đi Tây chinh?” Thẩm Khang Bình thấy Hoàng tỷ cứ nhìn chằm chằm vào vị trí kia, hắn nhìn kỹ hơn, thì thấy hai cái tên này.","“Tại sao ngươi lại cảm thấy bọn họ muốn đi mà không phải bị tuyển chọn?” Thẩm Mộ Ca thử sự nhận biết của Khang Bình.","Thẩm Khang Bình cẩn thận suy nghĩ, nói: “Lần trước trẫm gặp Tín Vương huynh, huynh ấy luôn luôn canh cánh trong lòng việc Tây Trì xâm chiếm, hận không thể lập tức xin được tòng quân. Hơn nữa trẫm có thể từ Hải Xương thoát hiểm, cũng nhờ có Tín Vương huynh và Nguyệt Dao hoàng tỷ sắp xếp, nói về lòng trung thành thì chúng ta không nên hoài nghi Tín Vương. Còn bàn về dũng cảm, quá khứ không thể hiện quá nhiều nhưng sau khi trẫm hồi cung tới nay, mọi thứ đều nhìn thấy, Tín Vương xứng đáng là một nhân tài.”","Thẩm Mộ Ca không ngờ Thẩm Khang Bình lại có thể quan sát cẩn thận như vậy, hơn nữa năng lực phân tích không tồi, chỉ tiếp xúc một khoảng thời gian đã nhận ra Tín Vương là người không muốn người khác biết năng lực của mình nên cố gắng ẩn giấu, đúng thật rất hiếm thấy. Thẩm Mộ Ca kiềm chế vui sướng trong lòng, hỏi tiếp: “Còn Diệp Minh Sơ thì sao? Hắn là quan văn, lại là con cháu duy nhất của Trấn Quốc Công lưu lại kinh thành, nếu xuất chinh Tây Trì, khó tránh việc gặp phải nguy hiểm.”","Đối với Thẩm Khang Bình, vấn đề này không khó nên trả lời nhanh hơn câu trước: “Hoàng tỷ, Trấn Quốc Công một đời chinh chiến, không chỉ vậy con cháu Diệp gia cũng không phải kẻ nhu nhược lùi bước trên sa trường. Hiện tại biên cảnh bị quấy nhiễu, nam nhi nhiệt huyết ai lại không muốn vì quốc ra một phần lực, huống chi Diệp đại nhân giống Diệp gia gia như hun đúc. Lại nói, bây giờ có tỷ phu, phủ Trấn Quốc Công không phải không có người nối nghiệp.” Nói xong, nụ cười hồn nhiên hiện trên khuôn mặt có tính trẻ con của Thẩm Khang Bình.","Thẩm Mộ Ca không cảm thấy thỏa mãn như trước đó, trái lại mặt lạnh đi mấy phần, trầm giọng nói: “Bổn cung chưa gả cho Diệp Phiêu Diêu, ngày sau danh xưng tỷ phủ không thể nhắc lại. Hiện tại ngươi là Quốc gia chi chủ, không thể giống quá khứ theo Thiên Thành hoàng tỷ hồ đồ. Hơn nữa, Diệp Phiêu Diêu và Trấn Quốc Công chưa quen biết nhau, càng không thể nói là hậu nhân Diệp gia.”","Thẩm Khang Bình le lưỡi, gật gù biểu thị đã biết. Tâm tư Hoàng tỷ che chở tỷ phu không hề giảm bớt, thân phận Diệp Phiêu Diêu trở thành cấm kỵ trong cung, trừ những người quan trong có gặp ngày đó thì những nhân chứng khác đều bị xử lý sạch sẽ. ","Tuy đã loại trừ mối nguy hiểm lớn nhất là Phụ Hoàng nhưng đối với Thẩm Mộ Ca thì thân phận Diệp Phiêu Diêu quá mức mẫn cảm, đặc biệt là thân phận nữ tử, ngay cả Trấn Quốc Công cũng không biết. Nếu để nàng tiếp tục ở lại chỗ này hãm sâu, không cẩn thận sẽ tạo thành nguy cơ to lớn hơn.","Mặc dù Thẩm Mộ Ca có điều lo lắng riêng nhưng Tây Trì xâm chiếm đã là lửa xém tới lông mày. Trấn Quốc Công nói, trong triều sẽ không tìm được ai thích hợp hơn: Tín Vương đại biểu cho Hoàng gia ngự giá thân chinh, vừa biểu lộ Tân hoàng rất coi trọng và quyết tâm bình định Tây loạn, có thể chấn chỉnh tự tin trong quân, còn Diệp Minh Sơ là đời thứ ba của Diệp gia, thay thế Diệp Vĩnh Diên tọa trấn, tự nhiên có thể cổ vũ sĩ khí ba quân. Hơn nữa cả Tín Vương và Diệp Minh Sơ đều nóng lòng, Thẩm Mộ Ca biết không nên tiếp tục ngăn cản.","Tín Vương đứng ra, thỉnh cầu Thẩm Nguyệt Dao thuyết phục hoàng thất Hải Xương Quốc cùng Đại Thịnh chung sống hòa bình không nên nhân cơ hội này đánh lén sau lưng. Điều này đối với đại quân Tây chinh gạt bớt một mầm họa lớn, nên tinh thần tất cả đều tăng cao. Ngày Tín Vương cùng Diệp Minh Sơ thân mang áo giáp lĩnh binh ra khỏi thành, Thẩm Khang Bình cũng tự mình dẫn đầu chúng thần ra đưa tiễn, tuy Tân hoàng còn nhỏ tuổi nhưng khí thế không kém, so với Tiên hoàng thì được dân tâm nhiều hơn.","Đồng thời, Diệp Phiêu Diêu và Diệp Vĩnh Diên gặp nhau nhưng cả hai chỉ đơn giản nói vài câu có lệ. Thẩm Mộ Ca thấy thần sắc Diệp Phiêu Diêu khó xử liền biết khúc mắt trong lòng nàng chưa giải, cũng không buộc nàng, tận lực giúp nàng tránh trường hợp phải gặp Trấn Quốc Công. Chỉ cầu thời gian có thể chậm rãi hòa tan khập khiễng giữa hai người, dù sao cũng là máu mủ tình thâm, tình thân còn đó, chờ một bước ngoặt mà thôi.","Trong lòng Trấn Quốc Công hổ thẹn với Diệp Sùng Dật, hiện giờ người không còn tự nhiên đặt lên người Diệp Phiêu Diêu. Nên sự sủng ái chưa bao giờ dành cho con cháu đều đặt ở chỗ Diệp Phiêu Diêu, coi như nàng luôn luôn tìm cách lẩn tránh nhưng hắn không tức giận. Chỉ phán trước thời khắc hắn trăm tuổi, nhấn định sẽ làm cho Diệp Phiêu Diêu nhận tổ quy tông, bao nhiêu đó cũng đủ khiến hắn hài lòng.","Hải Xương Quốc có tình có nghĩa, lập xuống minh ước liền không rục rà rục rịch, nhưng Bắc Cương Đại Liêu nhìn trúng thời cơ, ngay khi Tây chinh bắt đầu không lâu, thì nhanh chóng tập kết lượng lớn quân mã lương thảo. Diệp Minh Đức chú ý cử động dị thường, nhiều lần tìm hiểu, rốt cuộc xác định Mông Lỗ Cát chuẩn bị nhân lúc Đại Thịnh Tây chinh, binh lực phân tán sẽ thẳng tiến Trung Nguyên.","Lúc này tin tức cấp báo được đặt trước mặt Thẩm Khang Bình và Thẩm Mộ Ca, sắc mặt hai tỷ đệ trầm trọng nghiêm nghị. Những năm gần đây, quốc lực Đại Thịnh suy yếu, ngoại trừ các nước láng giềng không ngừng muốn xâm chiếm biên cương thì Tiên đế Thẩm Thế Triết vì say mê quyền lực mà vô tâm với kinh doanh dân sinh. Khi Thẩm Khang Bình tiếp nhận thì mọi thứ đã sắp thối rữa, nếu không có Hoàng tỷ ở bên cạnh hiệp trợ, hắn đã sớm khóc không thành tiếng.","“Hoàng tỷ, Đại Liêu làm như vậy, nói rõ đã biết bên trong chúng ta trống rỗng. Tuyệt đối không thể để bọn họ tấn công vào, nếu không khó giữ Đại Thịnh.”","Thẩm Khang Bình ở Hải Xương làm con tin nhiều năm, tuy nhát gan ít lời, không tiếp xúc nhiều người nhưng đồng thời hắn có khoảng thời gian dài đọc hiểu thư tịch. Cũng coi như nắm vững căn cơ, tốt xấu không phải người ngu ngốc.","“Diệp Minh Đức tướng quân thống lĩnh binh mã bảo vệ biên cương chống đỡ những cuộc tấn công nhỏ vẫn được, nếu thật như lời hắn nói trong thư, Mông Lỗ Cát tập kết toàn bộ binh lực Đại Liêu, thì hắn không nắm chắc phần thắng.” Sầu lo nói, tâm Thẩm Mộ Ca chậm rãi rơi rụng.","Nàng biết một khi tin tức truyền ra, chắc chắn Trấn Quốc Công sẽ chờ lệnh tự mình lĩnh binh xuất chinh. Trong triều đã không còn người nào có thể dùng, đã vậy trận chiến này không thể thua, ngoài trừ Trấn Quốc Công, thật sự Thẩm Mộ Ca không tìm được người thứ hai. Nhưng Diệp Vĩnh Diên tuổi tác đã cao, e sợ tác chiến kéo dài, thân thể hắn gánh vác không nỗi, nhất thời mâu thuẫn tầng tầng.","Quả nhiên không ngoài nàng dự liệu, ngày thứ hai Trấn Quốc Công ở trên điện chủ động xin đi giết giặc, thống lĩnh đại quân Trấn Quốc Bắc phạt. Không biết Diệp Phiêu Diêu ở trong cung nghe được tin tức từ nơi nào, cũng thu thập hành lý, yêu cầu theo đội quân lên phía Bắc.","Thẩm Mộ Ca biết khuyên không nổi, nên từ bỏ. Nương theo ánh nến nhìn bóng lưng người kia bận rộn, trong lòng không nhịn được dâng lên một luồng bi thương. Lần này không giống những lần chia lìa trong quá khứ, đây là lần đầu tiên với thân phận thê tử nhìn người yêu thu dọn hành trang ra chiến trường. Nàng biết Diệp Phiêu Diêu đi vì nước vì muốn bảo hộ nhà, cho dù bất luận người nào là con dân Đại Thịnh đều muốn thực hiện trách nhiệm nên có, nếu là nàng, nàng cũng không có nửa phần do dự. Thế nhưng vẫn sẽ lo lắng, lo lắng cho an nguy của Diệp Phiêu Diêu.","“Phiêu Diêu, lần này đi, nhất định phải bình an trở về. Chờ nàng trở về, ta có đồ muốn tặng nàng.” Thẩm Mộ Ca đứng phía sau Diệp Phiêu Diêu hồi lâu mới yếu ớt lên tiếng.","Diệp Phiêu Diêu xoay người, đón nhận ánh mắt tràn đầy thâm tình của Thẩm Mộ Ca. Giật giật khóe môi, nhưng vẫn không tiếng động ôm nàng Thẩm Mộ Ca vào lòng. Dùng sức ôm nàng thật chặt, muốn nàng nghe rõ lòng mình, một vận lần ta yêu nàng vang vọng trong tim, đây chính là niềm tin duy nhất để Diệp Phiêu Diêu sống sót trở về.","Một buổi tối triền miên nhưng lại mang theo bi thương ly biệt, hai người đã lâu không thân cận càng triệt để thiêu đốt đối phương. Liên tục nhiều lần, giao trùng điệp điệp, thay đổi tư thế không giống nhau, thử nghiệm càng sâu cảm giác bồng bênh trên mây. Âm thanh ngâm nga êm tai vờn quanh căn phòng, như một khúc nhạc êm tai tống biệt.","Đại quân Trấn Quốc đã rời khỏi kinh thành một quãng đường, nhưng Hoàng Đế và Trưởng công chúa vẫn còn đứng đó đưa tiễn. Vì cổ vũ sĩ khí, Trưởng công chúa đã đổi một bộ hồng trang, vung tay áo, tự mình nhảy một khúc chiến vũ. Mắt nàng vẫn nhìn Diệp Phiêu Diêu ngồi trên lưng ngựa, trong đầu không ngừng lập lại lời thề giữa hai người. ","Khúc nhạc vừa dừng, nàng đỏ mắt nhìn theo quân sĩ Diệp gia, mãi đến khi bóng lưng Diệp Phiêu Diêu hòa vào phía chân trời. Nàng có một câu chưa từng nói với Diệp Phiêu Diêu: “Đối đãi quân quy, liền hứa ngươi một đời hôn nhân, tư thủ tiên nhai.”<br>"]