["<br>Chạm nhẹ sau đó rời khỏi, Thẩm Mộ Ca nhìn động tác của Phù Sinh liền theo bản năng nhắm chặt hai mắt, nhưng còn chưa kịp cảm nhận hơi ấm trên môi thì đã biến mất. Lại chờ giây lát, đối phương vẫn không có động tác gì tiếp theo, nên Thẩm Mộ Ca mở mắt ra, khí tức ấm áp phả vào mặt nàng lần nữa. Khác với vừa rồi, đầu lưỡi mềm mại của Phù Sinh di chuyển khắp mặt nàng, liếm từng giọt từng giọt nước mắt.","“Phù Sinh…” Cảm giác vừa xa lạ vừa quen thuộc nhưng lại rất ấm áp. Lệ trên mặt được Phù Sinh liếm khô, lạnh giá trong lòng từ từ xua tan.","“Nếu nàng thật sự cảm thấy sợ, cứ an tâm thoải mái khóc một trận. Ta sẽ vì nàng lau khô nước mắt.” Chăm chú nhìn vào đôi mắt nồng đậm bi thương, tâm Phù Sinh cũng chìm xuống dần dần.","Phù Sinh hiểu rõ Thẩm Mộ Ca, nên nàng biết Thẩm Mộ Ca có tâm tình gì nghe Diệp Minh Đức vội vàng đem tin chiến thắng báo về kinh thành. Diệp Minh Đức không phải người không biết quy củ, nguyên nhân hắn làm như thế, chính là Hoàng Thượng đã âm thầm ra lệnh từ trước, đối với kế hoạch hòa thân lần này, kết quả mà Hoàng Thượng quan tâm cũng chỉ có một: Bảo tọa Liêu Vương có thay đổi hay không? Còn sống chết của những người khác, bao gồm cả Trưởng công chúa, thì không hề quan trọng.","Hiển nhiên, trước hôm nay, Thẩm Mộ Ca chưa bao giờ nghĩ Phụ Hoàng nhẫn tâm với mình như vậy, mặc dù lợi dụng nàng đi hòa thân đã đủ tuyệt tình. Nhưng đây là thủ pháp quen thuộc của những người nắm giữ quyền lực, muốn trách thì trách nàng là Trưởng công chúa.","Nhưng từ khi mật chỉ được tuyên đọc, Phù Sinh mẫn cảm phát hiện, nội tâm Thẩm Mộ Ca đối với Phụ Hoàng nàng có gì đó thay đổi một cách lặng lẽ. Hơn nữa Diệp Minh Đức hành động như thế, e hình tượng Hoàng Thượng trong lòng Trưởng công chúa không còn tốt đẹp như trước. Cho nên nàng mới thử lên tiếng khuyên bảo, muốn thừa dịp tâm Thẩm Mộ Ca đang hoảng loạn mờ mịt, nghe kiến nghị của nàng, sẽ sinh ra dao động rời khỏi hoàng gia. Nhưng nàng không nghĩ tới, đáy lòng Thẩm Mộ Ca ngoại trừ trách nhiệm còn có thêm một phần thủ túc tình thâm.","Còn Diệp Phiêu Diêu, từ nhỏ đã mất mẫu thân, ý chí phụ thân sa sút vì nương qua đời, cả ngày uống rượu say sỉn trước mộ phần, dung mạo nàng với nương dung hợp một cách hoàn mỹ nên thời gian còn lại phụ thân đều dồn tâm huyết lên người nàng. Nhưng mấy năm trước, phụ thân đột ngột mất tích, nếu không nhờ mấy vị thúc phụ ra sức giúp đỡ, vị trí Thiếu trang chủ cũng khó yên ổn. Năng khiếu nàng rất cao, tâm tư lại nhạy bén, tính cách hào hiệp, vừa có nương thân hiểu lòng người, phụ thân thì phóng khoáng, mấy vị thúc phụ đều là nhân vật huyền thoại trên giang hồ, tất cả hợp lại nuôi dưỡng thành Diệp Phiêu Diêu ngày nay. Cũng chính vì sinh trưởng trong hoàn cảnh như vậy, nàng mới không có gì lo sợ thân phận của Trưởng công chúa, miễn bản thân thật lòng yêu thích, nàng liền bạo gan theo đuổi. Những lễ nghi phiền phức trong mắt nàng, cũng là vì hai người không có duyên phận.","Nếu như thật sự có duyên, coi như thân phận hai người khác biệt, cho dù giới tính giống nhau, cũng có thể phá tan tất cả tư thủ ràng buộc cả đời. Đây là tình cảm nhất quán của Diệp Phiêu Diêu. Nhưng khoảng thời quan ở bên cạnh Thẩm Mộ Ca, chậm rãi tiếp xúc cách hoàng gia sinh hoạt, đã làm nàng bắt đầu thay đổi ý nghĩ trước kia.","Ngày hôm đó, tất cả mọi người, ai cũng chịu quá nhiều dằn vặt, ngay cả Phù Sinh luôn miệng ngáp không ngừng, chớ đừng nói Trưởng công chúa chân yếu tay mềm. Trải qua cả ngày hỗn loạn, sau đó phải chịu đả kích từ Phụ Hoàng, nên Thẩm Mộ Ca không muốn ở một mình trong căn phòng lạnh lẽo, vì vậy lôi kéo Phù Sinh ở lại cùng nàng.","“Thế này sợ có người đồn đại không hay!” Phù Sinh không giống đùa giỡn, cúi đầu nhìn ngón tay thon dài đang lôi kéo ống tay áo của mình, có một số vấn đề khó kiểm soát được.","“Bổn cung đã là quả phụ, còn để ý vấn đề này?” Thẩm Mộ Ca thản nhiên nói.","“Ta không phải nói lời đồn bên ngoài, mà ở trong phủ.” Phù Sinh nói cũng không sai, trước đây Thẩm Mộ Ca nghĩ Diệp Minh Đức cùng mình đứng chung chiến tuyến, nên các nàng không đặc biệt phòng bị hắn.","Bây giờ Diệp Minh Đức biến hóa một cách tế nhị, Phù Sinh cũng thử đứng trên lập trường triều đình mà suy nghĩ, tất nhiên cũng cảm giác bó tay bó chân. Chỉ là Thẩm Mộ Ca cầu xin thật sự khiến người nhìn đau lòng không thôi, uy hiếp lớn nhất đối với Phù Sinh chính là ánh mắt yếu thế của Thẩm Mộ Ca, bất cứ lúc nào, nàng nhìn mình như vậy, thì núi đao biển lửa cũng không thể trở cản nàng đầu hàng.","“Vậy nhanh lên giường ngủ, trời vừa sáng ta sẽ đi.” Phù Sinh lôi kéo đệm chăn, đẩy Thẩm Mộ Ca nằm xuống, mà bản thân vẫn chứ ngồi bên mép giường.","“Sao ngươi không ngủ? Lẽ nào muốn ngồi ở đó đến hừng đông?” Thẩm Mộ Ca không từ chối, vừa nãy đã rửa mặt sơ, nhưng thật sự không có tâm tư tắm rửa, hơn nữa trước khi xuất giá, hỉ nương và nha hoàn đã giúp nàng thanh tẩy đến nỗi da nàng muốn tróc ra.","“Được, ngủ thôi!” Phù Sinh liếc nhìn sắc trời ngoài cửa sổ, cởi ngoại bào nằm xuống. Có điều nàng không tiến vào chăn với Thẩm Mộ Ca mà nằm ngay ngắn bên cạnh nàng, lại kéo đệm giường quấn cả hai người lại.","Thẩm Mộ Ca còn muốn nói gì đó, nhưng nàng quá mệt mỏi, thân thể lại được Phù Sinh ôm trọn vào lòng, khí tức quen thuộc vây quanh, cơn buồn ngủ lập tức ập tới không cách nào khống chế, làm lời muốn nói trôi ngược vào bụng, đại não gần như trống không.","Mãi đến khi nàng ngủ sâu, bên tai mới truyền đến vài tiếng thở dài nhợt nhạt. Nụ hôn nhẹ nhàng rơi xuống má Thẩm Mộ Ca, khinh nhu đụng vào, lại lo quấy rầy nàng nhưng luyến tiếc rời khỏi, một cái, hai cái lướt qua làn da mịn màng.","“Thẩm Mộ Ca, ta nên khuyên nàng như thế nào bây giờ? Còn ta phải làm thế nào?” Trước khi rời đi, Phù Sinh bất đắc dĩ thở dài. Trời chưa sáng, trong phòng chỉ còn lại một mình Trưởng công chúa.","Nếu như lúc trước, Phù Sinh sẽ không dễ dàng bỏ qua bất cứ cơ hội nào được ở riêng với Trưởng công chúa nhưng kể từ hôm nay, nàng không thể nào tùy ý làm bậy. Bởi vì qua hành động của Diệp Minh Đức, Phù Sinh mới phát hiện, ở thế giới hỗn tạp này, ngoài trừ thủ túc đồng mẫu thì không còn ai đối xử thật lòng với Trưởng công chúa. Nên bản thân nàng không thể tùy hứng gây thêm phiền phức cho Thẩm Mộ Ca, khiến nàng mệt mỏi hơn.","Nhưng chuyện hoàng thất, chuyện triều đình mưu quyền, mà mình chỉ là một thảo dân bình thường, có thể can thiệp được sao? Ngoại trừ võ công tuyệt vời, thì còn cái gì khác chứ! Gia thế? Mấy người quyền quý hiển hách trong kinh thành cần gì để ý danh gia vọng tộc chốn giang hồ. Dung mạo? Tuy bản thân cũng tuấn lãng tiêu sái nhưng trước thời điểm rơi xuống vách núi, chưa chắc mình lột vào mắt quý tộc hoàng thất. Tài hoa? Khả năng của mình chỉ giới hạn trong việc lãnh đạo Phi Diệp sơn trang, đã vậy còn phải nhờ vào mấy vị thúc phụ cùng nhau bàn mưu tính kế, hay nói đúng hơn Phi Diệp sơn trang đã có uy vọng trên giang hồ từ trước, do phụ thân mình dùng cả đời gây dựng. So sánh với những người trong triều đình, mình quá thẳng thắng cộng thêm tính nóng nảy, e chỉ có thể cùng Tả Phỉ thẳng thắn đánh một trận mà thôi.","Phù Sinh liên tục lắc đầu, phủ định những thứ bản thân có thể vì Thẩm Mộ Ca mà cống hiến, nàng đau đớn chấp nhận hiện thực, thì ra bản thân không có thứ gì độc nhất vô nhị giúp được Trưởng công chúa. Vậy nàng dựa vào đâu mà hành động theo cảm tính khuyên Thẩm Mộ Ca từ bỏ tất cả? Nếu như Thẩm Mộ Ca thật sự đồng ý, cũng đang trốn tránh mà thôi, vì cái gì nên phát sinh vẫn sẽ phát sinh, nhưng khác biệt duy nhất là người đứng ra ứng phó. Phù Sinh không phải không thừa nhận, xét theo đại cục thì Thẩm Mộ Ca luôn luôn sáng sủa hơn nàng, tâm tư cũng nhìn xa trông rộng hơn nàng nhiều.","Nếu tương lai Thẩm Mộ Ca có được sức mạnh và những người trung thành tuyệt đối, nàng không cần nghe theo hoàng mệnh, tất cả đều theo hiệu lệnh của Thẩm Mộ Ca, vậy có phải con đường nàng phải đi sẽ ung dung hơn không? Phù Sinh sờ sờ cằm, âm thầm suy tính, đem sức mạnh Phi Diệp sơn trang tụ hợp lại đồng thời mở rộng, chia sẻ giúp đỡ Thẩm Mộ Ca. Nghĩ như vậy, Phù Sinh cũng không thể chống đỡ cơn buồn ngủ, cuối cùng ngã xuống giường của mình, yên tĩnh đi vào giấc ngủ hiếm thấy.","Anh em họ Diệp thì không được thảnh thơi, Trưởng công chúa trở về, liền tới thời điểm Diệp Minh Đức lên sân khấu. Dựa theo ước định, hắn phái người vào Liêu thành giúp đỡ Mông Lỗ Cát lên vị trí Đại Vương, hơn nữa còn phải đem chuyện của Lặc Dương Cách xử lý thỏa đáng. Bất kể như thế nào, hắn cũng là trượng phu trên danh nghĩa của Trưởng công chúa, mà quan trọng hơn, Diệp Minh Đức phải tận mắt nhìn thấy thi thể Lặc Dương Cách.","“Minh Sơ, muộn thế này ngươi còn chưa ngủ, buồn phiền cái gì?” Diệp Minh Đức đang muốn ra ngoài, đi ngang thư phòng nhìn thấy Diệp Minh Sơ vẫn còn ngồi đó, dáng vẻ muốn nói lại thôi.","“Có một việc ta luôn cảm thấy rất lạ, thế nhưng không nói được kỳ quái ở chỗ nào.” Diệp Minh Sơ nghiêng đầu, cố kiềm chế không mở miệng ngáp.","“Có chuyện gì cứ nói, đừng làm lỡ canh giờ ta đi Liêu thành.” Diệp Minh Đức không có kiên nhẫn, hắn cảm thấy tam đệ mình quá cổ hủ, tính tình không nóng không lạnh, quả thật không thích hợp hành quân tác chiến.","“Hôm nay ở Liêu thành, cả trong hành cung, ta nhìn thấy không ít người của Phi Diệp sơn trang.” Ngáp dài một cái, không để ý nước mắt dâng lên, Diệp Minh Sơ nói.","“Tại sao ngươi biết là người của Phi Diệp sơn trang?” Điểm này đủ khiến Diệp Minh Đức bất ngờ. Ở Liêu thành nhìn thấy người Phi Diệp sơn trang cũng không có gì kỳ lạ. Nhưng ở hành cung, lại vào thời điểm hai nước đang tổ chức đại hỉ, thì rất vi diệu.","“Bọn họ mặc y phục Liêu tộc, lúc đầu ta không chú ý. Nhưng khi hoàn cảnh hỗn loạn, cung nữ, gia quyến chạy khắp nơi, xung quanh vừa lôi vừa kéo, ta liền nhìn thấy bên dưới y phục người Liêu là y phục Đại Thịnh, mà góc áo có đánh dấu chữ Diệp. Ta nghĩ, chắc không có người cố tình giả dạng người của Phi Diệp sơn trang.” Diệp Minh Sơ nhấp ngụm trà phục hồi tinh thần, bắt đầu nhớ lại tình cảnh lúc ấy.","“Vậy ngươi có giữ người lại để hỏi rõ ràng không?” Khẩu khí Diệp Minh Đức nghiêm nghị, coi như ngoài cung có vạn tinh binh tiếp ứng, nhưng đi theo cũng có hơn trăm tử sĩ.","“Quá rối loạn, mà lòng ta chỉ muốn nhanh chóng tìm được Trưởng công chúa, hơn nữa lần trước gặp được Mông Lỗ Cát cũng nhờ Phi Diệp sơn trang giúp đỡ. Nếu xảy ra hiểu lầm, e sợ không hay.”","“Cả ngày ngươi luôn sợ cái này không được, cái kia không được. Rốt cuộc ngươi làm gì ở kinh thành, công phu không tiến bộ, tâm tư khéo léo cũng không.” Đột nhiên Diệp Minh Đức vỗ mạnh xuống bàn, làm Diệp Minh Sơ giật mình, vốn dĩ thân thể mềm nhũn dựa lưng ghế thì giờ khắc này lập tức ngồi thẳng.","“Ta… Ta không phải… Ta chỉ là…” Diệp Minh Sơ đỏ mặt, muốn giải thích, nhưng cũng không biết tại sao bản thân lại nói thế. Hay ở phủ Trấn Quốc Công, không có cơ hội cùng ai biện luận, nên chỉ cần kích động một chút thì tâm tư lập tức hỗn loạn.<br>"]