["<br>Từ khi Diệp Minh Sơ tuyên đọc mật chỉ, trong thư phòng không ai có sắc mặt ôn hòa, nhưng đều cung kính tiếp chỉ. Cho dù một khắc trước Trưởng công chúa còn đàng hoàng ngồi trên ghế, thì giờ khắc này quỳ trước thánh chỉ cũng giống như những người khác, nghe lệnh!","Cẩn thận từng li từng tí cuốn mật chỉ lại, bỏ vào túi gấm nhỏ, Diệp Minh Sơ mới giơ tay xoa xoa mồ hôi trên trán, Trưởng công chúa và Diệp Minh Đức đứng lên, sắc mặt vẫn ngưng trọng, không khí xung quanh yên lặng như tờ.","“Nhị ca, à, Diệp tướng quân, nếu đã vậy bây giờ chúng ta bắt đầu thương thảo đàm phán công việc đi.” Diệp Minh Sơ mang theo vài phần hoảng sợ lên tiếng, vừa nãy quá trình tuyên đọc thánh chỉ quá căng thẳng, khiến hắn thuận miệng gọi nhị ca. Nhìn thấy Trưởng công chúa ngẩng đầu, lập tức sửa lại.","“Không sai, Diệp tướng quân, bổn cung cho rằng việc cần làm nhất là liên lạc với thủ lĩnh các bộ lạc, trước khi hòa thân phải gặp mặt một lần.” Thẩm Mộ Ca tiếp nhận đề tài, mặc dù nhân vật chính trong kế hoạch đã được sắp xếp, nhưng vẫn còn nhiều thứ nhỏ nhặt xung quanh, nàng khó có thể yên tâm hoàn toàn đem an nguy của bản thân giao ra.","“Trưởng công chúa nói chí phải, mấy ngày trước mạt tướng đã phái người đi liên lạc, nhưng tạm thời chưa nhận được hồi âm.” Diệp Minh Đức thận trọng nói.","“Lâu như vậy?” Thẩm Mộ Ca nhíu lông mày, trầm giọng nói.","“Có chỗ Trưởng công chúa không biết, vị trí các bộ lạc đều nằm cách xa nhau, hơn nữa còn ở nơi xa xôi, nếu người của chúng ta muốn tìm đến, trước tiên phải tránh khỏi địa bàn Lặc Dương Cách và cơ sở ngầm.”","“Bổn cung hiểu rõ, nhưng bổn cung lo lắng mấy ngày nữa Liêu Vương sẽ phái người tới đây, nếu thời điểm đó vẫn chưa có tin tức...” Thẩm Mộ Ca không tiếp tục nói hết. Nàng sẽ không để người ngoài thấy sự chột dạ của mình.","Liêu Vương cho người tới đón dâu, mà thủ lĩnh các bộ lạc chưa lộ diện, Trưởng công chúa đành phải một người một ngựa tiến vào Đại Liêu, thực hiện ước định trước đó. Ở kinh thành, khi nàng thay Phụ Hoàng tiếp nhận phần công văn cầu thân, lòng cũng chưa từng run rẩy giống lúc này. Sau khi tưởng Diệp Phiêu Diêu rơi xuống vực chết, thi thể không tìm được, đáy lòng nàng liền nảy sinh ý nghĩ hy sinh. Bất kể là vì quốc gia, hay thay Thiên Thành chịu phần cực khổ này, nàng đều thản nhiên gánh vác trách nhiệm.","Nếu như trên đời không còn Diệp Phiêu Diêu, thì nàng khổ sở ở lại thế gian có ý nghĩa gì! Mà việc hòa thân lần này, có thể là cống hiến cuối cùng nàng làm được, vậy tại sao lại không làm. Cho dù nàng xuống Hoàng Tuyền cũng có bộ mặt gặp Diệp Phiêu Diêu.","Vốn dĩ không tiếc sinh mệnh nhưng vào giai đoạn quan trọng lại gặp Phù Sinh, khoảnh khắc gặp nàng, lòng Thẩm Mộ Ca xuất hiện rung động không tên. Thời điểm đó Thẩm Mộ Ca không rõ nguyên nhân, nhưng khi nàng xác định Phù Sinh chính là Diệp Phiêu Diêu, nàng quyến luyến thế gian này vô cùng. Có điều nàng đã đồng ý với Phụ Hoàng, không thể nào thay đổi, càng không để Người biết Phù Sinh chính là nguyên nhân khiến nàng dao động.","Trước mắt Thẩm Mộ Ca không có đường lui, đành phải chuẩn bị mọi thứ chu đáo, như vậy phần thắng cũng sẽ lớn hơn. Nàng có thể an toàn vượt qua trận chiến này, nàng với Phù Sinh có thể tiếp tục gần nhau. ","Diệp Minh Đức có một lo lắng khác, trước đây liên lạc với các thủ lĩnh, tuy tốn không ít thời gian nhưng xem như khá thuận lợi. Còn hiện tại vì nghênh tiếp Trưởng công chúa và đại hôn đến gần nên Lặc Dương Cách tăng số lượng binh lính tuần tra không ít, nếu người hắn phái đi bị chặn lại, e sẽ làm hỏng thời cơ chiến đấu, còn có thể đánh rắn động cỏ.","“Công Chúa, không bằng vi thần phái thêm người đi.” Diệp Minh Đức thấy Trưởng công chúa trầm mặc hồi lâu, mà lo lắng trong lòng hắn cứ tăng dần, đành phải đưa thêm kế sách.","“Nhưng lúc này phái thêm người đi, chỉ sợ không kịp thời gian.” Tuyên đọc thánh chỉ xong, Diệp Minh Sơ biết chuyến đi này bề ngoài là hòa thân, bên trong ẩn chứa kế hoạch lớn, mà hắn cũng có phần trong đó, nên thử chủ động lên tiếng.","“Ngươi nói không sai. Nhưng hiện tại ngồi yên chờ đợi cũng không phải biện pháp tốt.” Ngữ khí Diệp Minh Đức bắt đầu buồn bực, đối phương không đáp lại làm hắn càng bất an. Thêm vào ý trong thánh chí, càng khiến hắn cảm thấy cơn tức giận không tên cứ cuồn cuộn lên.","Thẩm Mộ Ca nhận ra Diệp Minh Đức nôn nóng, động viên nói: “Diệp tướng quân đừng giận, bổn cung thấy còn có thể chờ đợi thêm ba ngày. Nếu sau ba ngày vẫn chưa có tin tức, chúng ta sẽ dùng những biện pháp khác.” Theo lời Diệp Minh Đức nói, tốc độ bình thường, đi về phải mất bảy, tám ngày.","“Diệp đại sứ, có một việc phiền ngươi đi xử lý. Ngươi đem danh sách những binh lính hộ vệ theo bổn cung vào Liêu trình lên.” Thẩm Mộ Ca nghe xong thánh chỉ, vừa nghĩ lập tức hiểu tại sao Phụ Hoàng sắp xếp như vậy. Giờ khắc này lại nhìn thấy Diệp Minh Sơ đứng cạnh bàn vẫn cứ lúng túng không biết làm sao, liền chủ động giao nhiệm vụ cho hắn.","“Thần đi làm ngay.” Đột nhiên nhận được nhiệm vụ, hắn không biết tại sao, giương mắt nhìn Trưởng công chúa, hình như vẫn chưa được nhắc nhở gì. Muốn mở miệng hỏi rõ ràng, nhưng ngay khi hắn liếc mắt nhìn Diệp hộ vệ đứng phía sau Trưởng công chúa, thì hắn hoàn toàn tỉnh ngộ, lĩnh mệnh vội vã đi ra ngoài.","Mỗi một phản ứng của tam đệ, Diệp Minh Đức đều thu vào mắt. Nhìn thấy Diệp Minh Sơ muốn mở miệng hỏi gì đó, hắn lập tức muốn ngăn cản, may mà tam đệ thông minh phản ứng kịp thời, cuối cùng cũng tự mình lĩnh ngộ. Thấy tam đệ rời khỏi, Diệp Minh Đức âm thầm thở phào nhẹ nhõm. Nhìn Trưởng công chúa, dò hỏi: “Không biết Trưởng công chúa thấy Minh Sơ thế nào?”","“Tư chất không tệ, vẫn cần mài giũa.” Khóe miệng Thẩm Mộ Ca khẽ nhếch, ngón trỏ gõ nhẹ tay ghế hai lần, nhẹ giọng đáp.","“Thần thay mặt Minh Sơ, đa tạ Trưởng công chúa bồi dưỡng.” Diệp Minh Đức quỳ xuống làm đại lễ với Thẩm Mộ Ca.","“Diệp tướng quân không cần cảm kích bổn cung, đây cũng là ý của Phụ Hoàng. Bổn cung nghĩ Diệp tướng quân đã nghe kỹ thánh chỉ.” Không hề rung động, dễ dàng ứng đối, phản ứng của Diệp Minh Đức nằm trong dự liệu.","Bước khỏi thư phòng, không khí lạnh lẽo bên ngoài ập tới, trong nháy mắt đánh tan cảm giác hỗn độn trong đầu. Còn chưa kịp mở miệng, trên người liền xuất hiện thêm cái áo choàng mao lĩnh, khóe miệng Thẩm Mộ Ca giương lên vệt cười yếu ớt, không quay đầu lại nhìn, giơ tay nắm chặt vạt áo.","“Cuối thu ở biên thành coi như bắt đầu vào đông, nơi này không giống nơi khác, mùa đông kéo dài gần nửa năm, Công Chúa đừng khinh thường.” Khoác thêm áo thay Thẩm Mộ Ca, Phù Sinh không mặn không nhạt nói.","“Vậy sao ngươi không mặc nhiều chút?” Thẩm Mộ Ca liếc mắt nhìn lại, chỉ thấy Phù Sinh vẫn mặc như lúc vào thành, không hề thêm vật gì.","“Ta lớn lên ở đây. Nhiệt độ này đối với ta mà nói không tính là gì.” Phù Sinh cũng không nhìn Thẩm Mộ Ca, mà nhìn phía xa xa, tựa hồ mãnh trời xanh thẳm kia chính là tương lai mình có thể tự do bay lượn.","“Ngươi không định dẫn bổn cung đi nhìn một vòng sao?” Vốn Thẩm Mộ Ca định khuyên Phù Sinh mặc thêm quần áo nhưng nghe nàng nói cảm thấy có đạo lý. Phù Sinh ở đây từ nhỏ, thể chất và công lực kháng Hàn tất nhiên hơn hẳn nàng rất nhiều. Nếu đã đến biên thành, hơn nữa có mấy ngày nhàn hạ, không bằng để người này dẫn mình đi dạo, quả thật không tệ.","“Hả? Công Chúa có hứng thú đi dạo nơi hoang vu man di này sao?” Phù Sinh tràn đầy phấn khởi nhìn Thẩm Mộ Ca, lời vừa ra khỏi miệng lập tức thấy hai má Thẩm Mộ Ca ửng đỏ.","Thẩm Mộ Ca vì câu hỏi của Phù Sinh mà lâm vào hồi ức, nhớ tới lần đầu tiên hai người cãi vả. Trưởng công chúa chưa bao giờ cùng người khác tranh chấp tới mức đỏ mặt tía tai nhưng dễ dàng kích động vì lời nói này, không nghĩ tới người kia lại ghi hận đến hiện tại. Không muốn cùng Phù Sinh tiếp tục, Thẩm Mộ Ca sửa sang lại áo choàng, nhấc chân đi ra ngoài.","Thấy Thẩm Mộ Ca trực tiếp hướng ra cửa lớn, Phù Sinh thu hồi vẻ mặt tươi cười, bước nhanh theo sau. Thẩm Mộ Ca chưa ra khỏi lạc viện, liền kéo nàng lại.","“Ngươi muốn làm gì?” Cánh tay bị kéo đột ngột, Thẩm Mộ Ca không rõ vì sao nhìn Phù Sinh, suy đoán nàng sẽ không vì mình không để ý mà muốn pha trò đó chứ!","“Công Chúa thật sự muốn ra ngoài đi dạo, cũng không thể đi với bộ dáng thế này được.” Phù Sinh thấy hình như Thẩm Mộ Ca hiểu sai ý của mình, không thể làm gì khác lên tiếng giải thích.","“Bộ dáng này của bổn cung, không thể ra ngoài gặp người khác sao?” Thẩm Mộ Ca mờ mịt, thời điểm ở kinh thành, mỗi khi nàng xuất hành đều rầm rầm rộ rộ. Nhưng cũng đã từng vi phục xuất tuần tới Giang Nam, không có cái gì không thích hợp, tại sao đến biên thành, Phù Sinh lại ghét bỏ như vậy? ","Chẳng lẽ đến quê hương, yêu cầu của nàng sẽ trở nên hà khắc hơn?","“Nàng xinh đẹp hơn những người ở biên thành, nàng mà xuất hiện sẽ tạo nên náo loạn.” Giơ tay đỡ trán, Phù Sinh cảm thấy Thẩm Mộ Ca rất thông minh, nhưng vẫn có lúc gió thổi cũng thông qua.","“Vậy ngươi nói phải làm sao? Bổn cung rất muốn ra ngoài, muốn đi muốn đi!” Thẩm Mộ Ca nghe Phù Sinh nói, mặc dù không nói thẳng tên nàng, nhưng vòng một vòng tán thưởng nàng, làm lòng nàng thấy vui sướng. Không nhịn được chu mỏ một cái, làm nũng để Phù Sinh nghĩ biện pháp.","“Nàng đi theo ta!” Thấy yêu nghiệt Thẩm Mộ Ca bắt đầu sử dụng đoàn sát thủ, Phù Sinh cắn răng, quyết định thật nhanh kéo nàng trở về phòng.","“Nàng thành thật ngồi xuống, ta dịch dung cho nàng.” Quay lại phòng, Phù Sinh vội vàng lấy vật dụng cần thiết, Thẩm Mộ Ca đúng thật đang tràn đầy phấn khởi tự mình rót chung trà, không hối thúc nàng.","Uống liền mấy ngụm trà, Phù Sinh vẫn chưa làm xong, Thẩm Mộ Ca nhìn bóng lưng nàng bận rộn trước bàn trang điểm, một tay nâng cằm hứng thú quan sát. Hóa ra dịch dung lại phiền toái như vậy, không biết có phải mỗi ngày Phù Sinh đều bận rộn thế này không? Tiêu tốn rất nhiều thời gian tạo ra khuôn mặt không thuộc về mình, nếu có ngày nàng không cần dịch dung thì tốt biết bao. Nghĩ đi nghĩ lại, mặt Thẩm Mộ Ca nhu hòa hẳn lên, giống như đang mong chờ tương lai ở bên Phù Sinh.","Phù Sinh chuẩn bị kỹ càng, xoay người muốn gọi Thẩm Mộ Ca, liền nhìn thấy nhu tình trên mặt nàng, tâm trạng lập tức mềm nhũn, không đành lòng quấy rầy, nhưng dịch dung cần tốn chút ít thời gian, sắc trời không còn sớm, Phù Sinh không thể không nhỏ giọng kêu: “Công Chúa, đến đây đi.”","Ngồi xuống bàn trang điểm, Thẩm Mộ Ca ngẩng đầu lên nhìn Phù Sinh, trong mắt lóe lên điểm óng ánh, ngữ khí chờ mong hỏi Phù Sinh: “Ngươi chuẩn bị cho bổn cung gương mặt thế nào?”","“Vậy nàng muốn làm ai?” Phù Sinh cười cười.","“Ừm không thể xinh đẹp giống bổn cung.” Thẩm Mộ Ca không hề nghĩ ngợi đáp, dừng một chút nói tiếp: “Càng không thể khiến bổn cung trở nên quá xấu.” Nàng không muốn ra ngoài với Phù Sinh trong bộ dáng xấu xí!","“Quả nhiên muốn làm khó ta.” Phù Sinh đứng thẳng người, ôm cánh tay nhìn Thẩm Mộ Ca, trên dưới trái phải nhìn chằm chằm gương mặt nàng, bày ra bộ dáng khó xử chép chép miệng.","“Mặc kệ, ngược lại ngươi liệu đó mà làm. Nếu như không xong, bổn cung sẽ phạt ngươi.” Làm bộ không thấy vẻ mặt Phù Sinh, Thẩm Mộ Ca nén cười hạ lệnh.","“Hay biến thành Vũ Yến đi.” Phù Sinh suy nghĩ một chút, đề nghị.","“Không muốn.” Thẩm Mộ Ca suy nghĩ một chút rồi nhất quyết từ chối, gương mặt mình biến thành cung nữ cận thân, cảm thấy khó chịu vô cùng.","“Hoặc Thu Thiền, Công Chúa chọn một người đi.” Phù Sinh làm khó dễ.","“Tại sao chỉ chọn hai người này mà không phải là Thiên Thành?” Não Thẩm Mộ Ca khẽ động, chẳng lẽ dung mạo của mình cùng trình độ với Thu Thiền và Vũ Yến sao?","“Nếu nàng biến thành dáng vẻ Thiên Thành, vậy cũng không kém dung mạo nàng bao nhiêu, vẫn sẽ gây ra phiền phức không ít.”","“Dù vậy làm gì cứ phải nhắc tới Vũ Yến và Thu Thiền.” Hừ một tiếng rồi nghiêng mặt qua hướng khác, Thẩm Mộ Ca không muốn để ý người này nữa.","“Trong đầu ta chỉ có ấn tượng với mấy nữ nhân mà thôi. A, hay chuẩn bị cho nàng gương mặt nam nhân.” Phù Sinh nghe ra chua xót trong lời nói của Thẩm Mộ Ca, vội vàng giải thích.","“Vậy cũng chưa chắc, không biết tại sao mà bổn cung nhớ ở Giang Nam, ngươi có mấy vị hồng nhan tri kỷ, hình như cũng rất nổi danh. Mới qua không bao lâu đã nói không có ấn tượng, đúng là bạc tình!”","Thấy dáng vẻ Thẩm Mộ Ca kiên quyết không bỏ qua, Phù Sinh nheo mắt, không tiếp tục cùng nàng thương lượng, bước qua bên cạnh bàn trang điểm, cầm dụng cụ bắt đầu dịch dung.","Nửa canh giờ sau, cuối cùng Thẩm Mộ Ca cũng thoát khỏi ma chưởng của Phù Sinh, trên mặt còn chút cứng ngắc, nhưng đã có thể mở miệng nói chuyện.","“Bổn cung còn phải chờ bao lâu?” Thẩm Mộ Ca không dám xoay người nhìn vào gương đồng, sợ bị khuôn mặt mình làm té xỉu.","“Một lát nữa. Nhưng Công Chúa, dáng vẻ hiện giờ, thật sự rất đặc biệt, đặc biệt khác với tất cả mọi người.” Phù Sinh tới gần, ý tứ sâu xa nhìn Thẩm Mộ Ca một chút, ý cười trong mắt càng sâu.<br><br>"]