["<br>Mọi người tại đây, đều đã từng gặp Trưởng công chúa, vì lẽ đó nghe được chỉ lệnh cũng không có quá nhiều kích động. Quý Vị Nhiên đứng ở vị trí hơi xa, nhưng vẫn cảm nhận khí tràng cùng cường độ trong câu nói đơn giản vừa rồi, khóe miệng lơ đãng giơ giơ lên, sau đó lập tức khôi phục nguyên trạng, sợ người khác nhìn ra điều gì đó.","Cửa thùng xe được mở ra, gian nhân mặc bộ bạch sam từ trên xe ngựa bước xuống, trên người còn khoác cái tiêm có mũ che màu đỏ. Lúc này đã trời quang mây tạnh, ánh sáng ngời ngời chiếu lên người Thẩm Mộ Ca, càng khiến dáng vẻ tuyệt thế nổi bật hơn. Trên mặt Trưởng công chúa được che bởi tấm lụa mỏng, chỉ để lộ đôi mắt phượng, ánh mắt lạnh lẽo đủ để tất cả mọi người có mặt ở đây không dám tùy tiện khinh nhờn tới mỹ nhân động lòng người trước mặt.","Phù Sinh nhìn bóng lưng Thẩm Mộ Ca, đầu tiên cũng bị ánh sáng từ người nàng làm chói mắt, lập tức cắn răng híp mắt nghĩ thầm trong lòng: Nữ nhân này, không phải đã chọn trang phục cho nàng rồi sao? Còn đặc biệt vì nàng tuyển chọn cái khăn có thể che khuất dung mạo một cách chặt chẽ, tại sao hôm nay lại rêu rao như vậy? Khiến người ngoài phản ứng lớn thế này!","Mới từ trong xe bước ra, Thẩm Mộ Ca bị ánh mặt trời làm chói mắt, hơi nhăn mày lại, nhưng không thể mất hình tượng trước mặt người khác. Âm thầm dùng sức chống cự, mau chóng khôi phục thần thái ổn định lành lạnh lúc ở trong cung. Vừa vững vàng liếc nhìn xung quanh, lập tức thấy dáng vẻ được ngắm nhìn mỹ nhân của tất cả. Nhưng Thẩm Mộ Ca mơ hồ cảm thấy sau lưng lành lạnh, nhưng không nghĩ ra là gì. Biết rõ Phù Sinh ở ngay phía sau, tất nhiên sẽ không để bất cứ thứ gì tập kích được nàng, trong lòng cười thầm: Có lẽ bản thân mình đã sốt sắng thái quá, ở phía sau thứ truy đuổi duy nhất chính là ánh mắt Phù Sinh, tại sao lại có thể sắc bén như mũi tên vậy chứ?","Khóe miệng giấu dưới khăn che mặt từ từ kéo lên, ý vị lành lạnh trong mắt nhu hòa hơn, Thẩm Mộ Ca điều chỉnh tâm tình, cất bước theo Diệp Minh Đức đi về phía Phi Lưu Cốc, dần dần đến gần, nàng mới nhìn thấy Quý Vị Nhiên đứng thẳng ở nơi đó chờ đợi. Dựa vào tình hình trước mắt Trưởng công chúa sẽ không cho Quý Vị Nhiên quỳ xuống hành lễ với mình, hơn nữa cũng nhờ phần trợ giúp của Phi Diệp sơn trang mới thuận lợi gặp mặt Mông Lỗ Cát, lòng cảm kích đủ để hòa tan những nghi lễ phiền phức. Càng quan trọng hơn, Phù Sinh đã từng nhắc qua, Quý Vị Nhiên lớn lên cùng nàng, là một tỷ tỷ chăm sóc nàng rất chu đáo, vì thế nội tâm không khỏi nhấc lên mấy phần thân cận.","Nhưng khi nàng đi tới gần vừa đủ, liếc nhìn Quý Vị Nhiên muốn quỳ xuống hành lễ, vốn dĩ thân cận trong mắt liền bị bất ngờ bao trùm. Nữ tử trước mắt nhiều lắm chỉ hơn hơn mình hai tuổi, vóc dáng yêu kiều uyển chuyển thiết tha, khuôn mặt tinh khiết so với mình còn có thêm sự hồn nhiên, mà động tác hành lễ ung dung, lại xen lẫn sự hoang vu của đại mạc, không xứng với dáng vẻ ôn nhu tao nhã vậy mà cũng không thấy đột ngột chút nào.","“Dân nữ Quý Vị Nhiên khấu kiến Trưởng công chúa, nguyện Trưởng ông chúa thiên tuế thiên tuế thiên thiên tuế.” Âm thanh dễ nghe truyền vào lỗ tai, làm Thẩm Mộ Ca không nhịn được đánh giá người trước mắt thêm vài lần.","Quả nhiên là nữ tử tái ngoại, nhưng cũng rất hiểu lòng người.","Nguyên bản trong ấn tượng Thẩm Mộ Ca, thì Đại tỷ từ ái đi nơi nào? Thẩm Mộ Ca nheo mắt lại, nếu không phải hiện giờ có nhiều người ở đây, nhất định nàng sẽ quay lại chất vấn người phía sau.","Hừ, ngày đó với sự miêu tả của nàng, bản thân Thẩm Mộ Ca còn cho rằng Quý Vị Nhiên là một người lớn tuổi, một nữ tử có dung mạo đặc trưng ở biên thành, ở Phi Diệp sơn trang chỉ đơn giản là người chăm sóc Diệp Phiêu Diêu mà thôi. Mà bởi vì được Đại tỷ tỷ cẩn thận che chở, đã nuôi Diệp Phiêu Diêu thành người, giữa hai người giao tiếp rất tự nhiên, còn có thêm mấy phần ỷ lại. Nhưng hôm nay nhìn thấy, vậy mà là một nữ tử trẻ tuổi, không chỉ có tích cách ấm thuần, dáng vẻ còn xuất chúng, nếu người ở kinh thành, chắc chắn sẽ là một trong những cái tên được nhắc tới thường xuyên.","“Trưởng công chúa.” Diệp Minh Đức ở bên cạnh nhỏ giọng nhắc nhở, bởi vì Quý cô nương quỳ đã lâu, nhưng Trưởng công chúa vẫn chưa từng đáp lại.","“Nói vậy vị này chính là Quý quản sự không miệng Diệp tướng quân sao? Miễn lễ! Đứng lên đi!” Thẩm Mộ Ca đè nén tức giận trong lòng, ngoài mặt thì bình tĩnh lên tiếng, liếc mắt nhìn người đang quỳ trên mặt đất, ngữ khí lướt nhẹ.","“Tạ Trưởng công chúa. Mông Lỗ Cát đã đến, đang ở trong cốc cung nghênh Trưởng công chúa, kính xin Công Chúa dời bước, dân nữ sẽ dẫn đường.” Quý Vị Nhiên khấu dập đầu, giống như hoàn toàn không cảm nhận được địch ý Trưởng công chúa nhợt nhạt tỏa ra. Sau khi đứng dậy dáng điệu uyển chuyển xoay người dẫn đường.","Vừa nãy Diệp Minh Đức cũng thấy Trưởng công chúa không giống bình thường, tuy thân phận Trưởng công chúa cao quý, tính cách lành lạnh, thế nhưng sẽ không dùng thân phận áp chế người khác. Nhưng hắn mơ hồ nhận ra Trưởng công chúa đối xử với Quý cô nương quá mức lãnh mạc. Lẽ nào, trong lòng Trưởng công chúa vẫn còn khúc mắc về Phi Diệp sơn trang, vì vậy thêm chút tư thái phòng bị.","Chỉ sợ Trưởng công chúa cũng đem phần phòng bị này mà gặp Mông Lỗ Cát, Diệp Minh Đức không thể không bước nhanh hơn, đến gần Thẩm Mộ Ca, trầm thấp nhỏ giọng nói: “Trưởng công chúa, thần cảm thấy Quý cô nương của Phi Lưu Cốc có thể tin, hành trình hôm nay kính xin Trưởng công chúa yên tâm.”","Lửa giận trong lòng vẫn chưa hoàn toàn tiêu tan, Thẩm Mộ Ca nghe Diệp Minh Đức nói vậy, biết chắc hắn đã hiểu lầm thái độ của mình. Nhưng chuyện lúc nãy nàng nghĩ, không thể nói với người bên ngoài, ngay cả Phù Sinh, nàng cũng không biết mở miệng thế nào, càng không thể chỉ trích.","Vừa nghĩ lại, quả thật cảm thấy mình cố tình gây sự, nhưng thời điểm nhìn thấy Quý Vị Nhiên lần đầu tiên, trong lòng không khống chế được dâng lên uấn hận chen lẫn sự chua xót đồng thời bao phủ trái tim, tới mức hô hấp cũng khó khăn. Cảm giác quá khó chịu, nên mới tỏ thái độ.","Nếu đã không có cách nào giải thích, dĩ nhiên Thẩm Mộ Ca lựa chọn trầm mặc với sự khuyên nhủ của Diệp Minh Đức, nếu nàng đáp lại Diệp tướng quân, vậy đã xác nhận trong lòng có khúc mắc với Quý Vị Nhiên. Thân là Trưởng công chúa, nàng làm sao có thể để người khác nhìn thấy tâm tư của mình, nàng trầm mặc không để ý tới.","Diệp Minh Đức thấy Trưởng công chúa không quan tâm lời mình nói, chỉ nhận được thái độ vô vị, vai run lên, thả chậm bước chân, kéo dài khoảng cách. Lặng lẽ giương mắt nhìn bóng lưng Trưởng công chúa, hắn cũng không làm rõ được, tại sao chỉ qua một lúc, khí tràng quanh thân Trưởng công chúa lại thay đổi nhiều như vậy.","Phù Sinh đi phía sau Trưởng công chúa, đối với thái độ Thẩm Mộ Ca, còn có phản ứng của Diệp Minh Đức đều nhìn rõ ràng. Chỉ là nàng hơi nghi hoặc một chút, không biết vì sao Trưởng công chúa lại có thái độ đó. Hôm qua nàng đã đích thân nói chuyện trong Phi Lưu Cốc với Thẩm Mộ Ca, trước đó cũng đã từng nhắc đến Quý Vị Nhiên, người tỷ tỷ chăm sóc mình rất chu đáo, nếu vậy Thẩm Mộ Ca bịlàm sao? Trong lòng mơ hồ thấy không vui, mặt Phù Sinh cũng bắt đầu âm trầm.","“Diệp hộ vệ, ánh mặt trời càng ngày càng tốt, làm sao mọi người đều âm trầm như thế? Ngươi nói, có phải trong Phi Lưu Cốc có gì đó quái lạ? Chúng ta có cần lưu ý không? Phòng bị nhiều hơn?” Diệp Minh Sơ có đặc điểm lớn nhất chính là rất thích bí mật quan sát, nhưng từ nhỏ trường hợp để hắn luyện tập quá ít, vòng tới vòng lui vẫn ở trong phủ với mẫu thân. Những người trong kinh thành đều không liên quan, phản ứng thì quá nhạt nhẽo, căn bản không có gì đáng để hắn phỏng đoán. Lần này đưa thân, quả nhiên là cơ hội tốt để hắn luyện tập, nhưng lại không nhịn được muốn cùng người khác chia sẻ, hắn lo mình nhìn không chính xác.","Sắc mặt Phù Sinh không tốt trợn mắt nhìn qua, ra hiệu hắn câm miệng, hảo ý trên mặt Diệp Minh Sơ toàn bộ biến mất không còn dấu vết. Bị trừng như thế, dưới chân cũng hơi ngưng lại, đảo mắt một cái Diệp Minh Sơ liền rơi xuống vị trí cuối cùng. Nhìn bóng người đi đằng trước, giương mắt nhìn trời trên đỉnh đầu, ánh nắng chói chang đâm vào mắt, nhưng không thể xua tan âm trầm trong lòng hắn.","Phi Lưu Cốc quả nhiên không bình thường. Nằm ở đại mạc, nhưng xanh biếc dạt dào, còn có tiếng nước vờn quanh. Ngay từ lối vào đã có bầu không khí khác thường, xem ra là cái yêu cốc rồi! Bản thân mình nhất định phải tỉnh táo, thời thời khắc khắc mới có thể bảo vệ Trưởng công chúa chu toàn. Diệp Minh Sơ nhân lúc người khác không để ý, giơ tay lên vỗ vỗ má mình để bản thân bình tĩnh hơn.","Theo Quý Vị Nhiên đi qua hai cửa trúc, lại đi lên mấy chục bậc thềm đá, ba chữ Phi Lưu Cốc hiện ra trước mắt. Nét chữ cứng cáp mạnh mẽ nỗi trên thạch phong, nhìn dấu vết, nhất định tác phẩm này được tạo ra dưới tay người có công lực thâm hậu, ven đường có rừng trúc mát mẻ, ở kinh thành không có, lại rất phổ biến tại Giang Nam, nhưng xuất hiện bên trong đại mạc thì trân quý hơn cả hoàng kim. Ý tứ Thẩm Mộ Ca sâu xa liếc mắt nhìn người ở phía sau.","Thâm ý trong mắt rõ ràng: Không tệ a Diệp Phiêu Diêu, biệt viện của ngươi cũng rất xa hoa, quả nhiên biết cách hưởng thụ. ","Có một vị trưởng giả đứng kế bên tượng đá, ước chừng khoảng năm mươi tuổi, quần áo phổ thông sạch sẽ, không hề có cảm giác nhiễm cát bụi ở biên thành. Nhìn thấy người đến, trong mắt lóe lên ánh sáng. Đợi Quý Vị Nhiên tới gần, liền chủ động hành lễ: “Thảo dân Tiêu Mộc khấu kiến Trưởng công chúa.”","“Vị này là?” Thẩm Mộ Ca nghe đến cái tên hoàn toàn xa lạ, mà Quý Vị Nhiên đứng gần nàng nhất, theo bản năng nhanh chóng lên tiếng hỏi. Lời ra khỏi miệng mới phát hiện người mình hỏi lại là Quý Vị Nhiên, nhưng lời cũng đã ra khỏi miệng không cách nào thu hồi, biểu hiện có chút lúng túng.","“Hồi Trưởng công chúa, lão Tiêu là tổng quản trong cốc, tất cả việc vặt đều một tay hắn quản lý.” Quý Vị Nhiên liếc nhìn Tiêu Mộc, trong giọng nói không tự chủ có thêm mấy phần mềm mại.","Thẩm Mộ Ca nghe vậy gật gật đầu, giơ tay ra hiệu cho Tiêu Mộc đứng lên, rốt cuộc cũng đã đến Phi Lưu Cốc, không chừng còn tiếp tục gặp được người nào nữa. Nếu mỗi lần gặp một người đều hành lễ với nàng một hồi, chỉ sợ lúc gặp được Mông Lỗ Cát thì mặt trời đã lặn.","Vừa muốn mở miệng phân phó, thì phát hiện lão Tiêu âm thầm đánh giá mình, trong lòng lập tức không thích.","Nhíu lông mày âm thanh lạnh nhạt vang lên: “Chuyện hôm nay là cơ mật, bổn cung đa tạ Phi Diệp sơn trang trượng nghĩa giúp đỡ, nhưng cũng phiền chư vị cần phải bảo đảm ngăn cách những người không liên quan, bổn cung không muốn gặp quá nhiều người.” Thấy Tiêu Mộc và Quý Vị Nhiên gật đầu tỏ ý đã hiểu, mới nói tiếp: “Tất cả nên giản lược, các người không cần giữ lễ tiết. Hôm nay chỉ cần quỳ bổn cung một lần là được, từ giờ trở đi, không cần tiếp tục hành đại lễ.”","Sau khi được sự hướng dẫn của Tiêu Mộc với Quý Vị Nhiên, rốt cuộc đoàn người Thẩm Mộ Ca cũng vào được bên trong , lập tức nhìn thấy người bấy lâu nay luôn xuất quỷ nhập thần - Mông Lỗ Cát. Hắn một thân y phục Liêu tộc, cùng với dân chúng bình thường không khác bao nhiêu, có điều râu ria rậm rạp, anh dũng hơn nhiều, nhìn thấy người đến lập tức đứng dậy đón tiếp.","“Hoan nghênh Trưởng công chúa đại thịnh.” Giọng nói khàn khàn nhưng tràn ngập sức mạnh vang lên.<br><br><br>"]