["<br>Dọc đường đi lòng như lửa đốt, chỉ muốn gặp Diệp Phiêu Diêu sớm một chút. Nhưng chờ người này chân chính đứng trước mặt, Thẩm Mộ Ca lại không biết phải làm sao. Không có lớp mặt nạ Phù Sinh ngăn giữa hai người, rốt cuộc không cần chỉ nhìn cặp mắt quen thuộc.","Thẩm Mộ Ca bị cảm giác vui sướng và hưng phấn trong lòng làm bừng tỉnh, mắt dần dần long lanh.","“Làm sao… Làm sao?” Diệp Phiêu Diêu mặt không cảm xúc im lặng đối diện với Vũ Yến mấy canh giờ nhưng trong lòng nàng lại thấp thỏm không ngớt. Dù sao nàng cũng không đoán được sau khi Thẩm Mộ Ca quay lại sẽ đối xử với mình thế nào.","“Diệp Phiêu Diêu! Chúng ta đã lâu không gặp.” Ánh mắt thâm tình của Thẩm Mộ Ca đột nhiên trở nên phức tạp.","“Công Chúa, nàng đang nói đùa sao? Chúng ta gặp lại đã lâu.” Âm thanh Diệp Phiêu Diêu kèm theo chột dạ, vẻ mặt vẫn duy trì trấn định. Âm thầm tự nói, thân mật cũng mấy lần rồi, còn nói đã lâu không gặp cái gì!","“Sáng nay ta nói muốn thấy khuôn mặt này, kết quả nàng nhăn nhó mặt mày nhất quyết không chịu. Không ngờ Phụ Hoàng triệu nàng đi, nàng có biết vạn nhất, vạn nhất…” Vốn Thẩm Mộ Ca chỉ định trêu chọc Diệp Phiêu Diêu, nhưng nói tới đây, lại nhớ tới nguyên nhân nàng bị thương, một thứ liền nghẹn ở yết hầu.","“Vậy giờ nàng nhìn thấy, còn giữ lời hứa hẹn lúc sáng không?” Diệp Phiêu Diêu nhìn ra tâm tình Thẩm Mộ Ca chuyển biến, sợ nàng âm thầm thương tâm, lập tức tiếp nhận câu chuyện, chuyển sang trêu chọc, muốn dời sự chú ý của nàng.","“Lưu manh…” Thẩm Mộ Ca hiểu Diệp Phiêu Diêu nói đến chuyện gì, nhưng với bầu không khí thời điểm đó, bản thân lại động tình, nên bật thốt, còn hiện giờ làm sao có thể đoàng hoàng trịnh trọng thảo luận được chứ!","“Khuôn mặt này của ta có làm nàng cảm thấy xa lạ và sợ hãi không?” Diệp Phiêu Diêu thấy mặt Thẩm Mộ Ca đỏ ửng, biết tâm tình bi thương đã được hòa tan, liền xoắn xuýt hỏi vấn đề trong lòng mình.","“Đương nhiên là không! Thế nhưng, ta rất đau lòng, rất đau rất đau.” Thẩm Mộ Ca nhanh chóng lắc đầu phủ nhận, chứng tỏ bản thân chưa từng thấy vậy, vấn đề Diệp Phiêu Diêu lo lắng căn bản không phải là vấn đề. Nếu đến hôm nay nàng mà vẫn chỉ lưu ý bên ngoài của Diệp Phiêu Diêu, thì giữa hai người làm gì có tình yêu tồn tại? Chờ khi cả hai già đi, tướng mạo thay đổi lại làm sao vượt qua?","Cả hai già đi? Thẩm Mộ Ca kinh ngạc phát hiện, bản thân đang liên tưởng đến thời điểm các nàng già đi, đây có phải mang ý nghĩa ở đáy lòng nàng đã sớm muốn cùng Diệp Phiêu Diêu răng long đầu bạc không?","“Nghe nàng nói như vậy, thật khiến ta cảm thấy xấu hổ.” Diệp Phiêu Diêu luôn thấy Thẩm Mộ Ca nhìn thẳng vào mình, ánh mắt không có nửa điểm ghét bỏ hay trốn tránh, trái lại tình ý còn nồng nặc hơn lúc trước. Điều này làm nàng thấy xẩu hổ, bản thân lại nghĩ Thẩm Mộ Ca nông cạn, cho nên luôn tìm cớ kéo dài không để nàng nhìn thấy khuôn mặt thật.","“Thật ra nàng không nên tự trách. Chuyện như vậy, phát sinh trên người ai đều không dễ chịu. Chỉ là nàng không chịu suy nghĩ, nếu người thay đổi dung mạo là ta, nàng sẽ làm sao? Nàng có vì vậy mà không yêu ta nữa, chán ghét ta không?” Thẩm Mộ Ca cười cười không tỏ rõ ý kiến, lại lên tiếng giải thích thêm.","“Tất nhiên là không! Ta liều mạng từ đáy vực bò lên là vì muốn tìm nàng, sao lại dễ dàng vì gương mặt mà từ bỏ?” Lời này bật thốt, chính là minh chứng tốt nhất cho tâm ý của Diệp Phiêu Diêu.","Vừa dứt lời, bản thân nàng cũng sững sờ. Nàng suy bụng ta ra bụng người, lập tức hiểu rõ tâm tình Thẩm Mộ Ca hiện giờ. Nở nụ cười tự giễu, Diệp Phiêu Diêu cảm thấy mình chi tâm quá nặng nên cứ lo được lo mất, mới trói buộc bản thân chặt chẽ. ","“Sau này ở trong phòng, nàng đừng mang mặt nạ, mỗi ngày nhìn thấy cái mặt Phù Sinh, ta rất khó chịu.” Thẩm Mộ Ca chu mỏ, ngữ khí oán giận nặn nặn lỗ tai Diệp Phiêu Diêu.","“Không sợ bị người khác phát hiện sao?” Diệp Phiêu Diêu cũng không muốn cả ngày phải mang cái mặt nạ đó, nếu Thẩm Mộ Ca đã biết bí mật của nàng, thì cần gì phải ở trước mặt nàng mang khuôn mặt người khác.","“Bình thường cẩn thận là được, nhưng ở trong phòng ta thì không cần lo lắng vấn đề này. Không ai dám dò vét việc riêng của Trưởng công chúa.” Ngón tay Thẩm Mộ Ca như có như không du tẩu khắp bên mặt Diệp Phiêu Diêu, làm cho nàng ngứa ngáy nhưng không dám né tránh, đành đứng đó cố gắng chịu đựng.","“Cả ngay ta cứ chạy vào phòng nàng cũng không thích hợp, lúc đó lời đồn lại nổi lên bốn phía, không tốt cho thanh danh nàng.” Diệp Phiêu Diêu biết tay Thẩm Mộ Ca tái quái không ngừng là đang trừng phạt mình, nhưng lỗ tai bị nàng làm ngứa quá, nếu không ngừng lại sẽ phải phản kháng.","“Trưởng công chúa sủng hạnh tiểu thái giám thì có cái gì truyền ra ngoài? Chẳng lẽ ta không sủng hạnh người khác mới bình thường sao? Sợ lời đồn này mới là mối nguy thật sự.” Thẩm Mộ Ca hoàn toàn không lo lắng chuyện này.","Diệp Phiêu Diêu hít mắt nhìn Thẩm Mộ Ca, thầm nghĩ, quả nhiên người này ra ngoài thành thân một chuyến thì suy nghĩ đã không giống trước kia, tâm thái lạc quan hơn nhiều. Nhưng như vậy cũng được, nếu Hoàng Thượng đã biết nàng là thái giám giả mạo, coi như lời đồn truyền tới tai hắn, cũng không tạo thêm sóng gió gì. Còn bản thân không cần phải lén lén lút lút trốn trong phòng Trưởng công chúa, từ nay về sau, danh ngôn chính thuận được Trưởng công chúa sủng hạnh, không có gì không tốt.","Nghĩ như vậy, khóe miệng Diệp Phiêu Diêu nâng lên hết cỡ. Điều này làm Thẩm Mộ Ca đang nhào nặn lỗ tai nàng chấn động trong lòng. Dựa vào những gì nàng hiểu về Diệp Phiêu Diêu thì vẻ mặt hiện giờ tuyệt đối không phải chuyện tốt. Mỗi khi Diệp Phiêu Diêu cười thế này, đại biểu có người phải gặp xui xẻo.","Mà người sắp gặp xui xẻo không phải là mình chứ? Thẩm Mộ Ca không khỏi giật mình, tay đang nắm lỗ tai Diệp Phiêu Diêu ngừng lại.","“Mộ Ca, nàng sao vậy?” Nhìn nữ nhân đang chiếm thế thương phong đột nhiên thay đổi sắc mặt, Diệp Phiêu Diêu lại làm như vô tội không biết, bày ra biểu tình quan tâm gấp bội, lập tức đặt câu hỏi.","“Không có gì, không có gì.” Thẩm Mộ Ca che giấu muốn thu tay lại, lúc này nàng phát hiện trang sức trên đầu đã không còn.","“Thật ra ta luôn yêu thích dáng vẻ trước kia của nàng, nên sau này trở về phòng nên tháo trang sức xuống.” Ánh mắt Diệp Phiêu Diêu từ tay Thẩm Mộ Ca dời lên mặt nàng, làm tầng tấc da thịt nàng nóng lên, gò mà đỏ bừng.","“Đừng ở chỗ này.” Tay Diệp Phiêu Diêu nắm chặt trâm gài tóc, chỉ cần nàng dùng thêm sức, tóc Thẩm Mộ Ca tùy thời tản ra, lập tức mang theo run rẩy ngăn cản.","Diệp Phiêu Diêu không hiểu nhìn nàng, tay vẫn giữ nguyên chỗ cũ.","“Đi thôi, về phòng ta.” Thẩm Mộ Ca cắn cắn môi, cuối cùng mở miệng. Màu đỏ trên mặt lan xuống tận cổ.","Hai mắt Diệp Phiêu Diêu lóe sáng, nàng xoay người đi tới trước gương đồng, không biết mân mê cái gì. Thẩm Mộ Ca nghi hoặc hỏi: “Không phải nói theo ta sao? Nàng còn làm gì?”","“Làm lại tấm mặt nạ khác. Không phải gương mặt Phù Sinh ở chỗ Hoàng Thượng sao, ta cũng không thể để thế này đi tán loạn trong cung.” Động tác Diệp Phiêu Diêu nhanh vô cùng, cũng không quay đầu, thản nhiên trả lời.","“Bây giờ đừng làm, màn đêm dày đặc sẽ không ai phát hiện. Chờ ngày mai rồi làm.” Thẩm Mộ Ca nhớ lại lần trước Diệp Phiêu Diêu đưa cho nàng tấm mặt nạ Tề Na, tuy không lâu nhưng thực ra cũng tốn không ít thời gian. Hiện tại nàng có chuyện quan trọng muốn nói với Diệp Phiêu Diêu, nên không muốn lãng phí thời gian vào việc làm mặt nạ.","Thẩm Mộ Ca kéo tay Diệp Phiêu Diêu, rồi tự mình giúp nàng đẹp khăn che mặt, sau đó trực tiếp nắm tay nàng đi về phòng mình. Vũ Yến nhìn thấy hai người đi ra, tay còn nắm chặt, lo lắng nãy giờ cũng có thể bỏ xuống, nàng cũng không tiến lên quấy rối, chỉ trầm mặc theo sau.","“Vũ Yến, tối nay cực khổ ngươi. Bổn cung có chuyện quan trọng cần bàn luận cùng Phù Sinh, vì lẽ đó…” Thẩm Mộ Ca đẩy Diệp Phiêu Diêu vào phòng trước, không muốn người khác liếc nhìn nàng nhiều thêm một cái. Tự mình căn dặn Vũ Yến ở ngoài phòng thủ hộ, phải thật cảnh giác tránh người khác dò xét nội tình.","Vũ Yến mừng rỡ gật đầu đáp ứng, vui cười hớn hở xoay người bước cách xa phòng một chút. Thái độ Vũ Yến khác thường làm Thẩm Mộ Ca tìm không được manh mối, không biết tại sao Vũ Yến lại vui vẻ như vậy. Trước đây mỗi lần nàng triệu Phù Sinh tới nói mấy câu, dáng vẻ Vũ Yến đều giống như có thâm thù, hận không thể một tấc không rời nàng, cũng không cho Phù Sinh tới gần nàng nửa phần.","Bất đắc dĩ lắc đầu một cái, Thẩm Mộ Ca xoay người bước vào phòng, sau đó đóng cửa cẩn thận. Bầu không khí yên tĩnh lại làm nhịp tim nàng bắt đầu tăng tốc, kỳ thực nàng cũng không biết vì sao lại có cảm giác này nhưng chỉ cần nghĩ đến đối mặt với Diệp Phiêu Diêu chân chính, nàng liền không ngăn được thẹn thùng và vui sướng. Cảm giác này không hề giống khi ở chung một chỗ với Phù Sinh, thời điểm đó hai người giống như trộm, bây giờ đã có thể quang minh chính đại gặp gỡ.","“Mộ Ca, mau lại đây, ở đó ngẩn người cái gì?” Âm thanh Diệp Phiêu Diêu truyền đến, càng là đòn tấn công mạnh mẽ để Thẩm Mộ Ca không cách nào bình tĩnh được.","“Vậy thì đến.” Thẩm Mộ Ca dùng sức chốt khóa cửa, hít sâu một hơi rồi bước vào nội phòng.","Diệp Phiêu Diêu như ngựa quen đường cũ nhanh lẹ chiếm một góc giường của Trưởng công chúa, một mình nằm đó, nhếch hai chân lên, hai tay luồng sau gáy, trong miệng chỉ thiếu một cái đuôi cẩu thảo. Nhưng Thẩm Mộ Ca không hề tức giận, ngược lại nở nụ cười. Nàng đã lâu không được nhìn thấy cảnh tượng này. Đây là bộ dáng lãng tử biên thành lúc nàng mới nhận thức. Thẩm Mộ Ca nhớ lại lúc mới quen, nàng đã bị sự vô lại trên người Diệp Phiêu Diêu làm giật mình, không ngừng trêu đùa nàng, nhưng mỗi lần đều hống nàng rất vui vẻ, quả thực đối với Diệp Phiêu Diêu là vừa yêu vừa hận.","“Chưa được cho phép, nàng dám tự ý bò lên giường bổn cung, hỏi nàng biết tội chưa?” Thẩm Mộ Ca hắng giọng mội cái, giả vở nghiêm tức bước tới. Nhưng không lại quá gần giường, mà đứng cách đó vài bước, từ trên nhìn xuống.","“Ồ? Ta cho rằng vữa nãy Trưởng công chúa kêu ta theo nàng về phòng chính là ý này! Chẳng lẽ không phải lên giường… Ngủ?” Diệp Phiêu Diêu vẫn duy trì động tác, ngữ khí nhẹ nhàng đáp.","“Không nói bậy nàng sẽ chết sao?” Thẩm Mộ Ca bị Diệp Phiêu Diêu làm tức muốn chết, nhưng lời vừa dứt bản thân nàng cũng sửng sốt.","Có chút thấp thỏm nhìn Diệp Phiêu Diêu, thấy nàng không có phản ứng gì, tự mình đem lời không tốt thu hồi. Nhưng Thẩm Mộ Ca rất hài lòng, cho dù mặt Diệp Phiêu Diêu khác trước nhưng nàng vẫn như cũ thích trêu chọc mình. Cảm giác này quen thuộc vô cùng, chỉ có cảm nhận chân thực mới có thể xua tan mê man và hoảng sợ trong lòng.","“Phù…” Thẩm Mộ Ca vừa muốn mở miệng, nhìn thấy gương mặt trước mắt, liền sửa lại: “Phiêu Diêu.”","Đơn giản gọi cái tên nhưng lại khiến hai người ngây ngẩn. Mặc dù chua xót trong lời nói đã nhạt đi, nhưng giờ đây lòng hai người không cách nào không rung động. Cuối cùng Thẩm Mộ Ca cũng lại giống trước đây, khinh nhu, thẹn thùng gọi tên Diệp Phiêu Diêu, không còn ý muốn từ chối, không còn cảm giác hổ thẹn, càng không còn vì xa cách mà nhớ nhung cùng xoắn xuýt, đơn giản chỉ phát ra từ đáy lòng.<br><br>"]