["<br>Sau khi Thẩm Ngữ Cầm tỉnh lại thấy có chút ảm đạm, cổ họng có chút vị chua, tay chân thì không có sức, nhưng nàng lại không nói được có gì không đúng. Nàng cho gọi toàn bộ thị vệ canh gác đêm qua, cũng không phát hiện có gì khác thường. Tả Phỉ dẫn theo vài người ra ngoài, nàng có chút quan tâm.","“Có tin tức gì của Tả thống lĩnh không?” Thẩm Ngữ Cầm dùng bữa sáng xong, mà Tả Phỉ vẫn chưa về, nên chủ động lên tiếng hỏi.","“Bẩm Nhị tiểu thư, Tả thống lĩnh đã phái người truyền tin về, thống lĩnh đã bắt được người theo dõi chúng ta, đang trên đường quay lại.”","“Ừm, sau khi về thì dẫn tới gặp ta.”<br>Những chuyện như thế này, vốn có thể giao cho Tả Phỉ xử lý là được, nàng là Công Chúa, Thẩm Ngữ Cầm chỉ cần biết, mọi chuyện đã được xử lý sạch sẽ chưa, có để lại hậu hoạn gì không, nhưng không hiểu tại sao, nàng lại muốn đích thân gặp người này. Có thể theo dõi bọn họ ba ngày mới bị phát hiện, chứng tỏ người này không đơn giản.","Hay là mới trở về sau khi tham gia đại hội võ lâm, nên trong đầu vẫn còn lưu lại một ít tâm tình mới mẻ và hiếu kỳ đối với người trong giang hồ.","Thẩm Ngữ Cầm mới uống được phân nửa chung trà, thì Tả Phỉ đã dẫn người vào. Thẩm Ngữ Cầm còn chưa kịp nhìn kỹ thì người này đã lảo đảo té xuống đất. Hai tay bị trói ngược ra sau, hai chân cũng bị trói chặt, trên mặt thì có chút dơ bẩn.","“Tả Phỉ, đây là?” Thẩm Ngữ Cầm nhìn người té nằm dưới đất, cảm thấy rất buồn cười, nhưng phải cố gắng thể hiện sự trấn tĩnh của mình.","“Nhị tiểu thư, đây chính là người luôn đi theo chúng ta.”","“Đã điều tra được lai lịch và mục đích chưa?” Thẩm Ngữ Cầm cũng không muốn nhìn kỹ dung mạo người này, dù sao quần áo trên người thô sơ, như là một kẻ thô lỗ.","“Nhị tiểu thư, người này là...” Tả Phỉ đang muốn bẩm báo, lại nhớ ra gì đó, dừng lại chốc lát rồi tiến lên vài bước, khom người xuống, nói nhỏ với Thẩm Ngữ Cầm vài câu.","“Sao?” Khi nghe rõ Tả Phỉ nói, lúc này Thẩm Ngữ Cầm mới giương mắt nhìn người đang quỳ trên mặt đất. Tuy đang mặc đồ gia đinh bình thường, nhưng khí tức quý phái trên người rất rõ ràng, da thịt mịn màng chứng tỏ không phải là người làm việc nặng, giải nắng dầm sương.","Thú vị thật, đường đường là Thiếu trang chủ Lục gia trang, tại sao phải cải trang thành như vậy rồi theo dõi nàng đây? Lẽ nào đây là ý của Lục Ngự Phong? Hay là ý của người què kia? Bỗng nhiên nghĩ tới điều gì, ánh mắt nàng sắc bén hơn, dường như muốn nhìn thấu tất cả bí mật của người trước mặt.","Bất kể là nguyên nhân gì, điều làm Thẩm Ngữ Cầm thấy hiếu kỳ. Nhất định nàng phải biết rõ nguyên nhân, chứ không phải đơn giản đem Lục Thành Nhan xử lý là xong.","“Có điều tra được nguyên nhân không?” Thẩm Ngữ Cầm cố ý nâng cao giọng điệu, bề ngoài nghe như đang hỏi Tả Phỉ, chứ thật ra nàng đang hỏi Lục Thành Nhan.","“Thuộc hạ đã thẩm vấn suốt đêm qua, nhưng hắn chỉ khư khư nói mình có chuyện quan trọng phải lên kinh thành, chứ không theo dõi.” Tả Phỉ cũng bất đắc dĩ, muốn nói có ý định theo dõi, lại thấy vị Lục thiếu trang chủ này lại không giống, nhưng nếu nói là tiện đường thì có vẻ hơi gượng ép. Dù sao lúc này đại hội võ lâm vẫn chưa kết thúc, thân là Thiếu trang chủ Lục gia trang, tại sao lại cải trang thành gia đinh vội vã lên kinh chứ?","“Ngươi! Ngẩng đầu lên.” Thẩm Ngữ Cầm yên lặng gật đầu, ra hiệu nàng đã nghe rõ những gì Tả Phỉ bẩm báo. Lần này, nàng trực tiếp nói chuyện với Lục Thành Nhan.","Lục Thành Nhan biết lúc này nàng có làm gì cũng không có tác dụng, nàng bị trói đến không thể nào nhúc nhích, nếu không ngoan ngoãn làm theo, cũng sẽ bị người khác mạnh mẽ khống chế. Nghĩ thông, nàng&nbsp; không có hành động giãy dụa gì, ngoan ngoãn ngẩng đầu lên, đối diện với cô gái trước mặt.","Da mặt nàng vốn rất trắng, lại vì tối qua phản kháng quyết liệt nên có chút chật vật, tóc tai cũng ngổn ngang. Nhưng sự đơn thuần trong mắt vẫn không bị mất đi, đan xen với tròng mắt đen nháy, ngược lại làm Thẩm Ngữ Cầm nhẹ nhàng chấn động. Hình như chưa có người nào kích thích cảm xúc của Thiên Thần công chúa ngay từ lần đầu gặp như vậy, cũng chưa có người nào dám nhìn thẳng nàng. Ánh mắt vẫn trong sáng đó, ngay khoảnh khắc mắt hai người tiếp xúc đã làm cho nàng có chút luống cuống.","“Ngươi là người ở đâu? Tới kinh thành làm gì?” Thẩm Ngữ Cầm trực tiếp hỏi người trước mắt, tuy nàng đã nghe Tả Phỉ bẩm báo, nhưng vẫn muốn nghe chính người này nói.","Tả Phỉ đứng một bên có chút không hiểu nên giương mắt nhìn Thẩm Ngữ Cầm, hắn nhìn không thấu tại sao Nhị công chúa lại hạ mình dò hỏi Lục Thành Nhan. Hơn nữa từ trong giọng nói của Công Chúa, hắn không cảm nhận có sự tức giận trong đó.","“Ta là Lục...” Lục Thành Nhan theo bản năng định trả lời, nhưng trong nháy mắt nành tỉnh táo lại, liền im lặng. Dừng một chút, sau đó định lên tiếng trả lời tiếp thì người tối qua bắt trói nàng đã cắt ngàng: “Lục Tầm Chi.”","“Lục Tầm Chi!” Thẩm Ngữ Cầm cảm thấy có chút buồn cười, rõ ràng nàng với Tả Phỉ đều nhận ra đây là người đã thay mặt Lục gia ứng chiến trong đại hội võ lâm - Lục Thành Nhan, nhưng giờ lại thành khẩn nói mình là Lục Tầm Chi. Người này quả thật rất ngây thơ, nghĩ như vậy liền qua mặt được tất cả mọi người.","Thẩm Ngữ Cầm cũng không vạch trần, nàng tiếp tục truy hỏi: “Ngươi tới kinh thành làm gì?”","“Tìm người.” Lục Thành Nhan cũng không hàm hồ, nàng đang đi tìm Thập Trọng Sinh. Thật ra nàng cũng không biết Thập Trọng Sinh đi chỗ nào, nhưng trực giác nàng mách bảo phải đi tới kinh thành.","“Tìm người? Tìm người nào? Ngươi với người đó có quan hệ gì?” Ngữ điệu Thẩm Ngữ Cầm hơi trầm trọng, giọng điệu cũng nghiêm túc hơn.","“Có liên quan gì tới ngươi?” Lục Thành Nhan thực sự không hiểu, những người này có lai lịch gì đây? Đêm qua không nói lời nào, tấn công nàng rồi đem nàng trói dẫn tới đây, bây giờ lại còn lớn tiếng thẩm vấn nàng. Nàng không làm bất kỳ chuyện xấu gì, lại không có ý định theo dõi bọn họ. Chẳng lẽ bọn họ coi nàng là đạo tặc? Hoặc cũng có thể những người này là một băng cướp cho nên mới đề phòng khắp nơi?","Nghĩ tới đây, ánh mắt Lục Thành Nhan bắt đầu ác liệt. Tuy nàng không có cách nào đứng lên, thế nhưng ánh mắt vẫn gắt gao nhìn chằm chằm Thẩm Ngữ Cầm, giống như đang tìm kiếm cái gì đó.","“To gan! Ngươi dám nói chuyện với Nhị tiểu thư như vậy!” Tả Phỉ tiến tới trước mặt Lục Thành Nhan, mạnh mẽ tát vào mặt nàng, lực quá mạnh khiến Lục Thành Nhan ngã xuống đất, khóe miệng chậm rãi chảy ra tơ máu.","“Ngừng tay.” Thẩm Ngữ Cầm giơ tay ra hiệu, Tả Phỉ ra tay có chút nặng. Nhưng cũng không thể trách Tả Phỉ được, chưa từng có người nào dám mạo phạm nàng giống như người này.","“Mau thành thật trả lời câu hỏi của Nhị tiểu thư, nếu không thì khóe miệng sẽ không ngừng chảy máu.” Tả Phỉ vừa kéo Lục Thành Nhan lên, vừa lên tiếng uy hiếp.","“Tại sao ta phải nói cho ngươi biết? Ngươi nghĩ mình là ai? Ngươi nghĩ trói chặt ta giống hiện giờ thì có thể ra lệnh cho ta sao?” Tuy Lục Thành Nhan không để tâm chuyện giang hồ, nhưng từ nhỏ nàng đã được bồi dưỡng để kế nhiệm phụ thân nàng, nên dũng khí và kiên cường thì nàng không thiếu. Càng thô bạo vô lý chất vấn thì nàng càng xem thường.","“Ngươi!” Tả Phỉ nắm cổ áo nàng nhắc lên, giơ tay định cho nàng một chưởng, khi chưởng lực tới trước mặt Lục Thành Nhan, chẳng những nàng không hề chớp mắt, mà còn mở to hai mắt tròn xoe nhìn Tả Phỉ.","So sánh hai người với nhau, thì Tả Phỉ có vẻ chật vật thô lỗ hơn nhiều.","“Tả quản gia, ngươi không cần nổi giận. Ta tự có biện pháp để hắn khai thật.” Nãy giờ Thẩm Ngữ Cầm vẫn không lên tiếng ngăn cản Tả Phỉ, cho tới lúc này nàng mới chậm rãi lên tiếng. Nàng rất hứng thú nhìn phản ứng của Lục Thành Nhan, đúng là thú vị hơn lúc hắn trên võ đài.","“Nếu bây giờ ngươi không chịu nói hay không muốn nói. Ta cũng không miễn cưỡng ngươi làm gì.” Mắt Thẩm Ngữ Cầm mang theo ý cười, ngữ khí không nhẹ không nặng, làm người nghe không thể nào hiểu được ẩn ý trong đó.","Nhưng Lục Thành Nhan lại cảm giác người trước mắt sẽ không dễ dàng thả nàng đi.","Lông mày chưa kịp thả lỏng, liền nghe lời của Thẩm Ngữ Cầm truyền vào tai, lần này, thật sự rất chói tai.","“Nếu không muốn nói, thì chúng ta cùng nhau vào kinh thành đi. Có lẽ tới kinh thành rồi, vấn đề của ta liền có đáp án.” Ý Thẩm Ngữ Cầm rất đơn giản, chính là suốt đoạn đường từ đây tới kinh thành, Lục Thành Nhan vẫn bị trói như vậy.","“Ngươi dựa vào cái gì mà trói ta? Ta muốn vào kinh thì có quan hệ gì tới ngươi. Con đường này chẳng lẽ chỉ có thể cho các người đi, còn những người khác thì không được? Rốt cuộc các người là ai? Tại sao dám ngông cuồng như vậy? Thiên hạ còn có vương pháp hay không?” Tất nhiên Lục Thành Nhan không muốn đi cùng với đám người không biết là ai này, càng không muốn bị trói tới kinh thành.","Bị một đám người không rõ lai lịch trói lại không nói, còn ảnh hưởng nghiêm trọng tới kế hoạch tìm kiếm Thập Trọng Sinh của nàng. Nếu dọc đường bỏ qua manh mối quan trọng nào, chỉ sợ cả đời này, nàng cũng đừng mong tìm được Diệp Phiêu Diêu. Vừa nghĩ tới khả năng không gặp được Diệp Phiêu Diêu, Lục Thành Nhan có chút ủ rủ, tâm trạng khổ sở, trong mắt toát ra mấy phần bi thương. Sau khi tức giận xong thì lại rất vô lực.","Thẩm Ngữ Cẩm kinh ngạc khi thấy biểu tình Lục Thành Nhan biến hóa trong nháy mắt, càng thấy người này quả thật rất kỳ lạ. Đừng nói nàng chưa ra lệnh giết hắn, cũng chưa từng nói lời đe dọa gì nghiêm trọng, chỉ nói áp giải hắn cùng tới kinh thành thôi. Tại sao người này lại có phản ứng ai oán như đang chịu cực hình vậy?","“Tại sao ngươi lại không muốn? Nếu đều tới kinh thành, thì cần gì phải phân trước sau đây?” Tả Phỉ nhanh chóng giương mắt, hắn lên tiếng vì hắn biết những lời này không thể xuất phát từ Nhị công chúa được.","“Ta có đồng ý hay không, có tác dụng sao? Nếu lời của ta có ích thì sẽ không bị trói thành thế này.” Tâm trạng Lục Thành Nhan buồn bực, những người trước mặt nàng lúc này đều rất chướng mặt.","“Nếu không trói ngươi thì được rồi.” Thẩm Ngữ Cầm khẽ mỉm cười, ra hiệu Tả Phỉ cởi trói cho Lục Thành Nhan.","“Ngươi...” Lục Thành Nhan xoa xoa cổ tay, khóe miệng nàng vẫn còn đau, nhưng nghi hoặc trong mắt càng nhiều hơn. Nàng hoàn toàn không hiểu người được gọi Nhị tiểu thư này đang muốn giở trò gì, sao lại muốn nàng cùng nàng ta tới kinh thành?","Nếu nàng ta hoài nghi mình là người theo dõi, với mưu đồ gây rối, thì có thể giết nàng diệt khẩu, chấm dứt hậu hoạn. Nếu nghĩ mình chỉ là người bình thường, thì cần gì dẫn theo nàng để có thêm phiền phức. Nếu theo nàng ta vào kinh thành, thì phải đối mặt với chuyện gì đây?","Suy nghĩ một lúc, Lục Thành Nhan không thể không khẩn trương, nhưng nàng cũng rất nhanh tỉnh táo lại, nghĩ mình nhất thời kích động bỏ đi mà không nói tiếng chạy tới đây. Nếu phụ thân phát hiện nàng mất tích, sẽ có tâm tình như thế nào? Nếu tới kinh thành mà vẫn bị đám người này khống chế thì nàng nên làm cái gì?","“Đã cởi trói cho ngươi, vậy ngươi hãy suy nghĩ thật kỹ, lúc nào nên trả lời nghi vấn của ta.” Thẩm Ngữ Cầm thấy Lục Thành Nhan đứng đó ngây ngốc, nàng cũng lười lãng phí thời gian với hắn.","Nàng phải nhanh chóng trở về kinh thành làm rõ việc Hoàng tỷ muốn hòa thân. Tuy trực tiếp giết Lục Thành Nhan cũng không phải chuyện khó gì, nhưng nàng cũng có lo lắng của mình. Nàng chưa biết mục đích thật sự của Lục Thành Nhan, cũng không biết sau lưng hắn có chủ mưu hay không? Nếu có thì là người phương nào? Thứ hai, nàng cũng muốn cho Lục gia mấy phần mặt mũi, dù sao trong giang hồ Lục gia cũng là gia tộc có địa vị danh vọng, cùng là chỗ triều đình có thể nhờ cậy vào thời điểm mấu chốt.","Quan trọng nhất, đây là lần đầu tiên nàng xuất cung làm việc, tuyệt đối không thể có sai lầm gì để người khác lên án, vạn nhất xử trí không ổn thỏa để lại hậu hoạn, thì sau này sẽ không có bất cứ cơ hội nào để chứng tỏ năng lực giúp Hoàng tỷ đảm đương chính sự."]