["Đại hội võ lâm lần thứ hai do Lục gia trang tổ chức, Lục Ngự Phong vẫn cường tráng như những năm trước, nho nhã đứng đó nhưng vẫn không che giấu được khí khái quanh người hắn. Nhờ vào uy danh của hắn, cho nên đại diện các môn phái tới tham dự lần này đều là những người có tiếng trong giang hồ. ","Chỉ là, lần này, không có Diệp Phiêu Diêu. ","Năm đó, Diệp Phiêu Diêu đại diện cho Phi Diệp sơn trang, lúc đầu không có nhiều người chú ý tới nàng, nhưng ngay thời điểm nàng ra tay, áp chế các cao thủ có mặt, lập tức thuyết phục được mọi người. Còn trẻ đã thành danh, tư vị cũng không dễ vượt qua, nàng còn chưa rời khỏi Lục gia trang, đã bị một đoàn người ngựa nhìn chằm chằm, mà cũng trong chiến dịch đó, nàng đã hấp dẫn ánh mắt của Thẩm Mộ Ca. ","Vật đổi sao dời, thời gian lưu chuyển, đại hội võ lâm lại được diễn ra, địa điểm vẫn là Lục gia trang ở Giang Nam, các thiếu niên anh hùng thay nhau làm nóng người, trong triều đình vẫn có người tới. Thế nhưng người tới không phải là Trưởng công chúa Thẩm Mộ Ca, mà là muội muội của nàng, Thiên Thành công chúa - Thẩm Ngữ Cầm. ","Xưa nay, triều đình không can dự vào chuyện giang hồ, nhưng lại biết rõ chuyện trong giang hồ rõ như lòng bàn tay, ngoại trừ cơ cấu tình báo tinh vi, còn có một nguyên nhân là hoàng gia luôn để tâm đối với giang hồ. Vốn hai vị công chúa nên rời xa triều đình, nhưng vì sức khỏe Hoàng Đế không tốt nên vẫn ở bên cạnh. Tứ đại gia tộc trong triều thì luôn dòm ngó, mọi chuyện chỉ có thể dựa vào thế lực gia tộc của Hoàng Hậu chống đỡ. Bây giờ cũng hy vọng mượn cơ hội này lôi kéo một ít nhân sĩ giang hồ, tương lai có thể giúp một phần sức. ","“Tả Phỉ, người đã điều tra rõ rồi sao?” Tuy Thẩm Ngữ Cầm và Trưởng công chúa là do một mẫu thân sinh ra, nhưng tính cách lại hoàn toàn trái ngược nhau. Thẩm Mộ Ca quạnh quẽ&nbsp; bạc tình, còn Thẩm Ngữ Cầm lại không như vậy. Nếu không phải là có danh hiệu Công Chúa thì nàng chính là một tiểu cô nương ôn nhu đáng yêu. ","Là thống lĩnh mật thám, tự nhiên Tả Phỉ được lựa chọn để theo Thiên Thành công chúa tới đại hội võ lâm lần này. Có điều so với lần trước, trong lòng hắn, xuất hiện thêm mấy phần thất lạc. Lần trước hắn được theo Trưởng công chúa Thẩm Mộ Ca tới, cũng là người chứng kiến quá trình bắt đầu gút mắc giữa Trưởng công chúa và Diệp Phiêu Diêu. Còn hiện giờ, Trưởng công chúa ở lại trấn giữ Hoàng Cung, Thiên Thành công chúa thì muốn nhân cơ hội này để học hỏi kinh nghiệm, muốn trở thành cánh tay phải của Hoàng tỷ, tất nhiên Tả Phỉ không thể nào từ chối được. ","“Nhị tiểu thư, mọi việc đã được điều tra rõ ràng, chỉ có một người trong số đó thân phận có chút kỳ lạ, thuộc hạ vẫn đang cho người tiếp tục điều tra.” Tả Phỉ đưa phần danh sách cho Thẩm Ngữ Cầm, lần này tới tham dự đều là chưởng môn các phái, còn những người đi theo đa số là đệ tử trong phái. ","“Người nào?” Thẩm Ngữ Cầm nhìn thật kỹ danh sách trong tay, trong lòng thì lưu ý người Tả Phỉ vừa nhắc tới. ","“Một người què, không tra được lai lịch.” ","“Người què?” ","“Đúng, trước đó thuộc hạ cũng không để ý, nhưng sau khi thuộc hạ phát hiện hắn xuất hiện cùng với Thiếu trang chủ Lục gia trang trong biệt viện, tình huống có chút kỳ lạ. Nên thuộc hạ liền để tâm cho người điều tra, vậy mà một chút manh mối cũng không có, người này giống như từ khe hở giữa các tảng đá chui ra, không có ai quen biết, mà hầu như chưa từng có ai nghe qua tên người này.” ","“Ở trong biệt viện của Lục Thành Nhan?” Tin tức này làm Thẩm Ngữ Cầm thấy có chút ngạc nhiên, bỏ danh sách trong tay xuống. ","“Hắn ở trong biệt viện của Lục thiếu gia, hơn nữa Lục thiếu gia rất coi trọng hắn, cũng bảo vệ khá chặt chẽ. Nếu không phải thuộc hạ tự mình đi điều tra, e người chúng ta không phát hiện.” ","“Bên trong Lục gia trang có người bí ẩn như vậy, thế mà Lục Ngự Phong không biết gì sao?” Ngữ điệu của Thẩm Ngữ Cầm lớn hơn, âm thanh cũng trở nên sắc bén hơn. ","“Chỉ sợ gần đây có quá nhiều người tới tham gia đại hội võ lâm, hắn nhất thời sơ sẩy không kiểm soát hết được.”","“Chuyện thế này mà có thể sơ sẩy, chỉ sợ hắn không còn thích hợp để làm trang chủ Lục gia trang nữa rồi.” Khi nói những lời này thì vẻ mặt Thẩm Ngữ Cầm lãnh mạc đi mấy phần, biểu tình có chút giống với Thẩm Mộ Ca, không khỏi khiến Tả Phỉ nhìn có chút sững sờ. ","“Tả Phi, ngươi hãy... Tả Phỉ?” Thẩm Ngữ Cầm suy tư một lúc, rất nhanh tìm ra biện pháp giải quyết, đang muốn bàn giao cho Tả Phi đi làm thì thấy vẻ mặt hắn có chút dị thường. ","“Thuộc hạ biết tội!” Tả Phỉ không phải kiểu người trong mắt chỉ có nữ nhân, vừa nãy cũng chỉ là một lúc thoáng thất thần, không nghĩ tới bị Thiên Thành công chúa phát hiện. Bất kể là trong lòng hắn ngưỡng mộ Trưởng công chúa, hay là đơn thuần nhìn Thiên Thành công chúa như vậy, cái nào cũng là trọng tội. Cho nên Tả Phỉ không thể không thu tâm tư của mình lại. ","“Lần này tới Lục gia trang, cũng vì muốn trợ giúp tỷ tỷ càng thuận lợi hơn, mong Tả thống lĩnh có thể cẩn trọng một chút.” Tuổi Thẩm Ngữ Cầm nhỏ hơn Trưởng công chúa, nên chuyện trong cung nàng ít đứng ra xử lý. Thế nhưng mọi người đều biết rõ, chỉ cần là quyết định của Trưởng công chúa, thì Thiên Thành công chúa là người đầu tiên đứng ra ủng hộ. ","“Nếu có thể làm ngươi chú ý tới, thì người què này không phải là người bình thường. Nhất định phải điều tra lai lịch của hắn rõ ràng trước khi đại hội chính thức diễn ra, ngày mai không thể có bất kì sự cố gì xảy ra.” Thấy Tả Phỉ đã nghe rõ ràng và hiểu dụng ý trong lời nói của mình nên Thẩm Ngữ Cầm lại tiếp tục đề tài trước đó. ","“Còn nữa, hãy điều tra bối cảnh của Lục Thành Nhan sâu hơn nữa.” Tuy triều đình cũng không xa lạ gì đối với Lục gia trang, tỷ muội Thẩm gia đã biết rõ về những người trong Lục gia từ lâu. Mà Lục Thành Nhan lại có thể đem người què thần bí này vào nhà mình mà không ai hay biết, chuyện này khiến cho nàng không thể không chú ý tới Lục Thành Nhan được. ","Nàng đã sớm nghe nói người thừa kế Lục gia không có dã tâm, là người nhàn rỗi không muốn tham gia vào chuyện giang hồ, trình độ võ công cũng bình bình. Mọi người đều xếp người này vào hạng người bình thường, dù chưa từng gặp mặt, nhưng Thẩm Ngữ Cầm cảm thấy Lục Thành Nhan không phải là người đơn giản như lời đồn. ","Tả Phỉ nhận lệnh, lập tức tự mình điều động cấp dưới. Đối với mệnh lệnh vừa rồi của Thẩm Ngữ Cầm, chứng tỏ nàng cũng không phải hạng xoàng xĩnh, từ lâu hai vị Công Chúa đã bộc lộ trí tuệ hơn người của mình, đối với mưu lược đại cục, Thiên Thành công chúa cũng không kém Trưởng công chúa bao nhiêu. Có lẽ do ngày thường, mọi chuyện đều do Trưởng công chúa đứng ra làm chủ, đã khiến mọi người quên đi hào quang vốn có của Thiên Thành công chúa. ","Thời tiết hiện giờ ở Giang Nam, mưa phùn dồn dập, nhưng cũng không chống lại được cái ấm áp len lỏi. Mùa xuân sắp đến, cảnh quang vô hạn. Nếu không phải nhân sĩ giang hồ tụ tập quá đông, có thể nói năm nay là năm ngắm hoa tốt nhất. Trong kinh thành, cái lạnh vẫn chưa biến mất hoàn toàn, tuy Thiên Thành công chúa đã tới Lục gia trang, nhưng nội tâm Trưởng công chúa Thẩm Mộ Ca vẫn không có cách nào bình tĩnh được. ","Mặc dù nàng đã chỉ thị cho Tả Phỉ tiếp tục điều tra tung tích của Diệp Phiêu Diêu, nhưng người này lại giống như hoàn toàn biến mất khỏi nhân gian, nàng đã tung ra không ít lực lượng hoàng gia truy tìm vẫn không có thu hoạch gì. ","Bây giờ vì không thấy bóng dáng Diệp Phiêu Diêu nên mới có đại hội võ lâm lần này. Vốn dĩ nàng muốn tự mình đi, lại bị việc hòa thân làm cản tay cản chân. Nửa năm qua, nàng không ngừng bị các sứ thần của các nước khác tới cầu thân, tứ đại gia tộc cũng thỉnh thoảng thể hiện ý muốn trèo cao. Cả một vương triều to lớn, nàng đứng ở vị trí trung tâm, nên trở thành sơn hào hải vị trong mắt tất cả mọi người. ","Mục đích Lục gia gánh vác đại hội võ lâm, tự nhiên triều đình hiểu rất rõ ràng. Thẩm Mộ Ca hy vọng nhờ vào đại hội lần này, tìm được một chút tin tức liên quan tới Diệp Phiêu Diêu, tuy Diệp Phiêu Diêu đã rơi xuống vực thẩm trước mặt nàng, thế nhưng trực giác của nàng mách bảo Diệp Phiêu Diêu không phải đã bỏ mình như tin đồn. ","Ngày hôm đó giống như ác mộng không ngừng quấn lấy trái tim nàng, cảnh tượng đó liên tục lặp đi lặp lại trước mặt nàng, làm nàng mê muội. Thẩm Mộ Ca không thể không bắt buộc tâm tư mình đừng suy nghĩ, để lý trí của mình chiếm thế thượng phong. Trước mắt nàng là các bảng tấu chương chồng chất như núi, nàng cần phải xem xét thật kỹ từng cái một, rồi phân loại, cuối cùng trình lên cho Phụ Hoàng phê duyệt. Trước sau gì thì Trưởng công chúa cũng chỉ có thể ẩn mình trong cung, giang sơn này, làm chủ vẫn là đương kim Hoàng Thượng.","“Trưởng công chúa.” Âm thanh của cung nữ vang lên, nên Thẩm Mộ Ca khép tấu chương đang xem lại. Từ khi Thẩm Ngữ Cầm rời khỏi hoàng cung tới Lục gia trang thì trong lòng Thẩm Mộ Ca vẫn luôn âm thầm tính toán thời gian. Đêm nay, phải có mật báo gửi về cho nàng rồi. ","“Người đến còn có những thứ khác không?” Xem xong mật hàm, đương nhiên Thẩm Mộ Ca cũng chú ý tới người què được đề cập trong thư. <br>Một người què rất đỗi bình thường trong mắt mọi người, vậy mà lại thu hút sự chú ý của hai vị Công Chúa. Nếu Diệp Phiêu Diêu biết được, e chỉ có thể bật cười chứ không nói gì được.","“Bẩm Công Chúa, không còn gì.” Cung nữ lắc đầu, bên trong mật hàm được đưa tới tối nay chỉ có duy nhất một vật. ","“Ngươi lui ra ngoài đi.” <br>Đi tới ngọn nến đang cháy, Thẩm Mộ Ca đem bức mật hàm để lên trên ngọn lửa, nhẹ nhàng quơ qua quơ lại mấy lần, quả nhiên xuất hiện vài chữ nhàn nhạt. ","“Cũng nên bận tâm.” Bốn chữ đơn giản đập vào mắt, cũng đủ để Thẩm Mộ Ca hiểu được thâm ý trong đó. Không bao lâu, bức mật hàm đã hóa thành tro. ","Đêm trước đại hội võ lâm, nhà nhà đúng là yên tĩnh dị thường. Làm cho Thập Trọng Sinh không thể không cảm thán, mặt mũi Lục gia trang quả nhiên rất lớn. Các môn các phái, mặc kệ thường ngày có bao nhiêu ân oán, cũng tạm thời gác qua một bên tới Lục gia làm khách, các vị chưởng môn đều tự mình đích thân tới, hơn nữa lúc nào cũng thể hiện bộ dáng ôn hòa nhã nhặn. ","“Thập huynh, hôm nay ta phải theo bên cạnh phụ thân chủ trì đại hội. Đến lúc đó chắc phải thiệt thòi cho huynh, giả làm người sai vặt trong trang.” Đem tới bộ đồ gia đinh của Lục gia trang, Lục Thành Nhan cũng không có cách nào khác. Hôm nay nàng nhất định phải theo bên cạnh Lục Ngự Phong cả ngày, người tham gia đại hội nhất định phải có thiệp mời mới vào bên trong được, Thập Trọng Sinh chỉ là một người què bình thường, sợ không có cách nào trà trộn vào được, đành phải cải trang thành gia đinh thôi. ","“Ngươi yên tâm đi, tự mình ta có thể xử lý được.” Thập Trọng Sinh cũng không ghét bỏ bộ đồ rách vá kia, là một người què ăn mặc xa hoa quá cũng không hợp tình hợp lý. Mục đích nàng tham gia đại hội lần này cũng không phải gây chú ý cho người khác, vì thế bộ đồ này rất phù hợp. ","“Cái kia...” Lục Thành Nhan có chút kích động nho nhỏ, không tự chủ được mà chà xát hai tay. ","“Hả?” Thập Trọng Sinh nhấc lông mày, nhìn Lục Thành Nhan muốn nói lại thôi. ","“Thập huynh sẽ tuân thủ lời hứa chứ? Sau khi đại hội kết thúc...” Mấy ngày trước, Lục Thành Nhan không hề nhắc tới chuyện này, bây giờ đã tới ngày chính, ngược lại có chút sốt sắng. Cũng không thể nói được vì cái gì, chỉ cảm thấy hôm nay tỉnh lại thì tâm tình đã quái lạ rồi. ","Nàng không phải sợ chuyện gì, chỉ sợ lúc đại hội kết thúc, mọi người rời khỏi, khung cảnh nhất thời sẽ có chút loạn, Thập Trọng Sinh thừa dịp này bốc hơi. Nàng vất vả lắm mới tìm được người như vậy, có thể dẫn nàng đi gặp Diệp Phiêu Diêu, cũng đợi lâu như vậy rồi, cũng không thể để công sức dã tràng xe cát được. ","“Ngươi đừng nóng lòng, của ngươi, cuối cùng cũng sẽ là của ngươi mà thôi.” Thập Trọng Sinh thấy dáng vẻ Lục Thành Nhan đối với Diệp Phiêu Diêu luôn tâm tâm niệm niệm, trong lòng có chút không kiên nhẫn. Phất tay một tay, đuổi nàng ra ngoài. ","“Thẩm Mộ Ca, nàng không tới, là sự tổn thất của nàng.” Trong phòng chỉ còn lại một mình Thập Trọng Sinh, nàng thay bộ đồ gia đinh, nhưng khí khái trong mắt không hề thua kém ai. <br>Đại hội võ lâm, triều đình nhất định sẽ phái người tới. Diệp Phiêu Diêu trà trộn vào Lục gia trang, đơn giản vì muốn nhìn thấy Thẩm Mộ Ca. Nếu không phải đêm hôm qua nàng phát hiện Tả Phi theo nàng, nàng cũng không xác định nhanh đến vậy, người tới lại là Thiên Thành công chúa. Chuyện này chứng minh, lúc này chắc chắn Thẩm Mộ Ca đang ở kinh thành.","“Chờ ta chấm dứt chuyện giang hồ, sẽ vào cung chấm dứt ân oán giữa ta và nàng.” Diệp Phiêu Diêu không cần suy nghĩ nhiều, nếu giang hồ không thể hấp dẫn Thẩm Mộ Ca xuất hiện lần nữa, thì nàng tự mình tiến cung tìm thôi. "]