["<br>Diệp Phiêu Diêu dở khóc dở cười nhìn Thẩm Mộ Ca khóc sướt mướt, nhưng cũng biết thời gian vừa qua nàng kiềm nén quá nhiều, xem chừng bị hành hạ không ít. Không tiếp tục khuyên bảo, chỉ ôn nhu ôm nàng vào lòng, tay không ngừng vuốt ve sau lưng, hống Thẩm Mộ Ca để nàng tùy ý phát tiết tâm tình.","Đêm đó Thẩm Mộ Ca khóc đến mức hai mắt sưng đỏ, nhưng mặt Diệp Phiêu Diêu lành lạnh thì tốt hơn bất cứ điều gì, nàng không để ý hôm sau thức dậy bản thân chật vật cỡ nào, trong lòng hoàn toàn bị hạnh phúc lấp đầy. Tâm tình tốt, đương nhiên vẻ mặt không còn lạnh băng, vì vậy lúc Vũ Yến trang điểm cho Trưởng công chúa, từ trong giương nhìn thấy khóe miệng giai nhân luôn giương lên, ánh sáng trong con ngươi không ngừng tràn ra ngoài.","Vũ Yến nghĩ thầm, công phu Phù Sinh ngày càng tốt, hầu hạ đến nỗi Công Chúa vừa khóc vừa cười, nhưng dáng vẻ lại thỏa mãn hài lòng. Nghĩ tới nghĩ lui, cảm thấy không có gì không ổn, cho dù hắn là thái giám, nhưng có thể làm Trưởng công chúa vui vẻ. Từ khi tiên Hoàng Hậu đi về cõi tiên, nàng chưa từng thấy Trưởng công chúa vui vẻ như hôm nay, càng không cần nhắc tới khí tức hạnh phúc lan tỏa quanh thân. Vũ Yến âm thầm hy vọng, ngày tháng thế này cứ tiếp tục kéo dài, nàng và Phù Sinh sẽ hầu hạ Trưởng công chúa thật tốt, cuộc sống như vậy ai lại không muốn đây? Trong quá khứ lúc nào cũng phải đề phòng cả ngày lẫn đêm, quan trọng là sợ không biết Công Chúa phải tuân lệnh gả cho người nào, lại lo lắng Công Chúa cùng Hoàng tử khác tranh sủng gặp phải nguy hiểm.","“Vũ Yến, nghĩ gì thế?” Thẩm Mộ Ca thông qua gương đồng nhìn thấy vẻ mặt ngóng trông của Vũ Yến, cho rằng nàng đang nghĩ tới điều gì đó hay ho, lên tiếng cười hỏi.","“Trưởng công chúa, bây giờ, thật tốt!” Vũ Yến suy nghĩ một chút, thân thiết hướng về Thẩm Mộ Ca cảm khái.","Thẩm Mộ Ca không truy hỏi nữa, hướng vào gương đồng trừng mắt nhìn Vũ Yến, gật đầu đồng ý.","Ngày tháng yên bình, Thẩm Mộ Ca cũng mong muốn, nhưng ngày Diệp Tứ Tiêu phải rời kinh càng gần đã nhắc nhở nàng, nhất định phải tìm cơ hội nói chuyện với Tín Vương. Thừa dịp hôm nay Diệp Phiêu Diêu xuất cung cùng Tứ thúc làm công tác chuẩn bị, Thẩm Mộ Ca mượn cơ hội tới thăm Thẩm Khang Nguyên đang bệnh, nàng đi đến phủ Tín Vương.","Thẩm Khang Nguyên cảm nhiễm phong hàn nghe tin Trưởng công chúa giá đáo, vội vàng sai người thay y phục. Còn chưa kịp chỉnh trang dung nhan thì tiếng bước chân Hoàng tỷ truyền đến gần, không thể làm gì khác, hai chân run run chậm rãi quỳ xuống chờ đợi Thẩm Mộ Ca.","“Khang Nguyên, tại sao lại quỳ trên đất? Mau đứng lên, hôm nay Hoàng tỷ tới thăm bệnh, không muốn làm bệnh đệ nặng thêm.” Thẩm Mộ Ca giơ tay ra hiệu cho Tín Vương đang suy yếu đứng lên.","Thẩm Nguyên Khang được tiểu thái giam đỡ đứng dậy nhưng có chút mờ mịt, tay chân hoảng loạn chỉ huy các nô tài hầu hạ Trưởng công chúa, còn sắc mặt mình thì tái nhợt, môi khô khốc. Sau khi Thẩm Mộ Ca ngồi xuống liền ra lệnh hắn nằm xuống giường nhỏ, lại sai ngươi vì hắn khoác thêm áo dày, lúc này mới yên tâm.","“Đa tạ Hoàng tỷ mong nhớ, Khang Nguyên chỉ bệnh nhẹ, đã kinh động Hoàng tỷ, đệ thật sự băn khoăn.” Cảm nhiễm phong hàn ảnh hưởng nên tinh thần Thẩm Khang Nguyên không tốt lắm, âm lượng nói chuyện cũng rất nhỏ.","Thẩm Mộ Ca mỉm cười trả lời: “Khang Nguyên, đệ nói như vậy là quá xa lạ với Hoàng tỷ. Sau khi ở Đại Liêu trở về, vẫn không thể nhín chút thời gian tới thăm đệ, trong lòng rất áy náy. Nghe nói Khang Nguyên bị bệnh, Hoàng tỷ tới thăm, đây là chuyện nên làm, cần gì phải băn khoăn. Nhưng nghe lời đệ, hình như đang oán giận Hoàng tỷ?”","Thẩm Khang Nguyên kích động vung vung tay, vội vàng nói: “Không, không có. Hoàng tỷ đến thăm, Khang Nguyên mừng còn không kịp, làm sao oán giận đây! Hoàng tỷ xin đừng hiểu lầm, lời đệ mới vừa nói, khụ khụ khụ, không phải ý đó.”","Vừa nói chuyện, Thẩm Khang Nguyên nhịn không được bắt đầu ho khan, chỉ một lúc mặt đã đỏ bừng. Thẩm Mộ Ca mau chóng sai người rót cho hắn chung nước. Nhìn quanh bốn phía, gian phòng Tín Vương được bố trí khá đơn giản, không có vật gì quá mức hào hoa phú quý, phong cách so với Liễu Quý phi lúc còn sống khác một trời một vực. Lại nhìn đám nô tài một bên, nhân thủ thiếu thốn, động tác không đủ nhanh nhẹn, không khỏi nhíu lông mày.","Chờ bọn hạ nhân rời khỏi, Thẩm Mộ Ca mới mở miệng: “Khang Nguyên, người ở phủ đệ quá ít, vật phẩm sinh hoạt cũng không đủ, trở về Hoàng tỷ sẽ báo cáo với Phụ Hoàng, mấy ngày nữa phái thêm người lại đây.”","Thẩm Khang Nguyên lúng túng cười cười, nhưng nhẹ nhàng từ chối: “Đa tạ hảo ý của Hoàng tỷ, nhưng Khang Nguyên không muốn phiền nhiễu Phụ Hoàng. Thân thể Phụ Hoàng chưa khôi phục, chuyện nhỏ này không đáng để Người bận tâm.”","Thẩm Mộ Ca trầm giọng nói: “Khang Nguyên, đệ cũng là nhi tử của Phụ Hoàng, tuy Liễu phi nương nương và Nguyệt Dao đều không ở trong cung nhưng thân phận Tín Vương vẫn còn ở đó. Hơn nữa, đệ cũng là đệ đệ của ta nên không cần nói phiền phức thêm lần nào nữa, xa cách quá đáng như vậy, Phụ Hoàng không muốn nhìn thấy.”","Thẩm Khang Nguyên nghe Hoàng tỷ giáo huấn không dám lên tiếng. Chỉ là sắc mặt không ổn, có chút uể oải, lông mày bao phủ một tầng mây đen. Hắn cố gắng hết sức dựa vào đệm mềm, nhìn Hoàng tỷ, khóe miệng vung lên nụ cười, hàm chứa cảm động. Tình thân thế này, không biết bao lâu rồi hắn không được cảm nhận.","“Nói tới Nguyệt Dạo, muội ấy đi Hải Xương Quốc một khoảng thời gian. Tuy Phụ Hoàng không thường nhắc tới, nhưng trong lòng chúng ta, muội ấy vẫn là thân nhân mà mọi người nhớ thương nhất. Chỉ tiếc thời thế loạn lạc, chiến loạn nổi lên bốn phía, vì hòa hoãn thế cuộc, hòa thân là hành động bất đắc dĩ, chuyện này tỷ cũng triệt để lĩnh hội.” Thẩm Mộ Ca thấy Thẩm Khang Nguyên bắt đầu thay đổi sắc mặt, lập tức tiếp tục đề tài liên quan đến Thẩm Nguyệt Dao.","“Hoàng tỷ nói đúng lắm, trong lòng Khang Nguyên đối với chuyện hòa thân căm hận vô cùng, chỉ tiếc…” Vẻ mặt Thẩm Khang Nguyên bi phẫn, không chút nào che đậy mà hoàn toàn lộ ra. Cùng với niềm vui ngày đó đi chúc mừng Trưởng công chúa hòa thân hoàn toàn không giống.","Không biết do cơ thể không khỏe hay Hoàng tỷ đột ngột xuất hiện làm hắn cảm động, hoặc cũng có thể nghe tên Thẩm Nguyệt Dao, người mà hắn vẫn nhớ mong, bất kể nguyên nhân gì đều khiến phòng bị trong lòng thả lỏng không ít. Hắn là Hoàng tử Đại Thịnh, nam tử Đại Thịnh, hắn không bằng lòng Phụ Hoàng đem Công Chúa đưa đi hòa thân, phương pháp kéo dài chiến sự đổi lấy hòa bình hết lần này tới lần khác. Chỉ tiếc thế lực hắn đơn bạc, lời nói không có giá trị, ngoại trừ bởi vì Mẫu phi bệnh chết, tỷ tỷ ruột thịt bị đưa đi hòa thân đổi lấy phong hào thân vương thì không hề có nửa điểm thực quyền, nên đành đem phần oán giận này kiềm nén trong lòng.","Hôm nay Hoàng tỷ đến vô ý nhắc lại chuyện hòa thân, càng khiến Thẩm Khang Nguyên khó khắc chế. Nếu không phải hiện giờ hắn mang bệnh trong người, hắn hận không thể lập tức cưỡi chiến mã, lao ra biên cương, cùng quân địch sống chết một phen. Nhưng Hoàng cung là tường đồng vách sắt đã đè ép chí hướng của hắn. Phiền nhiễu tích tụ trong lòng lâu ngày, biến thành ma bệnh quấn lấy thân.","“Khang Nguyên, Hoàng tỷ hiểu rõ ý nghĩ của đệ. Từ nhỏ đệ đã là hài tử chính trực, một nam nhi có dũng khí, cũng có thể đảm đương. Nhưng bây giờ thời cuộc khó khăn, không tránh khỏi bị người kiềm chế. Khang Nguyên, chỉ cần đệ vẫn duy trì tâm ý ban đầu, một ngày nào đó, sẽ có thời điểm để đệ triển khai hoài bão, đừng từ bỏ quá sớm.” Thẩm Mộ Ca bình tĩnh khuyên can, trong mắt lộ ra mấy phần thâm ý.","Nàng hy vọng ám chỉ vừa rồi có thể làm Thẩm Khang Nguyên thông suốt, không cần một mực chìm đắm trong bi thương bất đắc dĩ. Biết đâu tương lai Thẩm Khang Nguyên là người một tài năng.","Thẩm Khang Nguyên dùng sức gật đầu, nhớ kỹ lời Hoàng tỷ. ","Thẩm Mộ Ca thấy tinh thần hắn chuyển biến tốt, lại cùng hắn hàn huyên vài chuyện về Thẩm Nguyệt Dao nhưng sợ đột ngột hỏi quá nhiều, làm hắn hoài nghi, Thẩm Mộ Ca chỉ thấy được thì thôi. Nàng nghĩ thầm, sau này tìm cơ hội đến thêm mấy lần, mỗi lần hỏi vài câu, cũng có thể đem tin tức chắp vá lại.","Chỉ tiếc Thẩm Mộ Ca đánh giá cao năng lực Thẩm Khang Nguyên, sau khi Thẩm Nguyệt Dao tới Hải Xương Quốc, chỉ cùng hắn trao đổi thư từ ba lần, hơn nữa đều phải trình qua Phụ Hoàng trước mới đến được tay hắn. Mà thư từ đến vào tay Phụ Hoàng, đương nhiên đã trải qua tầng tầng khám nghiệm ở Hải Xương Quốc.","Tình hình như vậy, chỗ Thẩm Khang Nguyên sẽ không chiếm được tin tức hữu ích gì. Thẩm Mộ Ca bất đắc dĩ thở dài, không thể làm gì khác đành phải chờ Diệp Phiêu Diêu trở về, xem Diệp lão Tứ chuẩn bị thế nào. Thật sự không được thì đành xin hắn đi Hải Xương Quốc trước, vị trí cụ thể sẽ cân nhắc sau.","Thẩm Mộ Ca ở chỗ Tín Vương trắng tay trở về, nhưng Diệp Phiêu Diêu ở chỗ Diệp Tứ Tiêu lại có được tin tức quan trọng: Giang Nam Lục gia đã vào kinh. Bởi vì Lục Thành Nhan mất tích quá lâu, Lục Ngự Phong không để ý thân phận của mình, tự mình dẫn người đến. Nghe tin tức này, Diệp Phiêu Diêu nhíu chặt mày, trong lòng hồi hộp.","“Phiêu Diêu, việc này con chuẩn bị làm sao? Không để ý vẫn nhúng tay?” Diệp Tứ Tiêu hỏi thẳng.","“Theo đạo lý, con không đụng vào. Thế nhưng, Lục Thành Nhan và con từng quen biết, hơn nữa…” Diệp Phiêu Diêu suy nghĩ một chút, đem chuyện Lục Thành Nhan bị Thiên Thành công chúa trói dẫn vào cung nuốt xuống. Dù sao hành vi như vậy cũng làm hỏng danh dự của Công Chúa.","“Lục Ngự Phong tự mình đến, chỉ sợ con muốn ngăn cũng không ngăn được. Công phu của hắn và phụ thân con không phân cao thấp, hơn nữa địa vị giang hồ vẫn vững vàng ở đó.” Ngoài miệng Diệp lão Tứ nói như vậy, nhưng trên mặt không hề lo âu hay có ý tứ sợ sệt.","“Con biết nên con không định liều mạng với hắn. Hơn nữa Lục gia thoái ẩn giang hồ nhiều năm, hiện tại tùy tiện vào kinh, chắc chắn không đơn giản chỉ vì muốn tìm Lục Thành Nhan, con nghĩ hắn có mục đích khác. Trước tiên chúng ta lặng lẽ quan sát trong bóng tối, chờ điều tra quan hệ sau lưng, động thủ cũng không muộn. Nhưng chuyện Lục Thành Nhan, con phải quản, nếu không nàng bị mang về, sớm muộn cũng có chuyện.”","Nghĩ tới thân phận nữ tử của Lục Thành Nhan, Diệp Phiêu Diêu cười khẽ một tiếng. Trước đó liếc mắt là nàng đã nhìn ra Lục Thành Nhan nữ phẫn nam trang, không phải do nàng hóa trang sơ suốt chỗ nào, mà bản thân Diệp Phiêu Diêu cũng lớn lên như vậy, gặp người tương tự, sao có thể không nhìn ra?","Diệp Tứ Tiêu sâu sắc nhìn Diệp Phiêu Diêu một chút, liên quan với chuyện Lục gia, hiển nhiên nàng biết nhiều hơn mình nhưng không tiện hỏi nhiều, ngược lại sắp đến thời gian khởi hành đi Hải Xương Quốc. Vấn đề ở đây giao cho nàng tự mình xử lý. Bây giờ điều làm mình không yên lòng chính là nha đầu Quý Vị Nhiên. Mấy ngày nay thấy nàng thay mình thu dọn hành trang, lúc nào cũng truy hỏi có phải có nhiệm vụ mới hay không? Nhưng mình chưa bao giờ trả lời trực tiếp, cũng không biết phải nói như thế nào.","“Tứ thúc đang suy nghĩ gì?” Diệp Phiêu Diêu đang định nói với Tứ thúc những chuyện khác, liền thấy hắn đang xuất thần.","“Phiêu Diêu, sau thời gian ta rời đi ba ngày, con có thể che giấu Quý Vị Nhiên hay không?”","“Tứ thúc, thúc thật sự quyết định không dẫn tỷ ấy đi cùng sao?” Tuy Tứ thúc đã thông báo nhưng đến lúc này Diệp Phiêu Diêu vẫn nhịn không được hỏi lần nữa, sợ Tứ thúc không hiểu tình cảm của Quý Vị Nhiên.","“Dẫn nàng đến kinh thành đã là một sai lầm, nếu như dẫn nàng đi Hải Xương, ta sợ cả đời phải tiếc nuối.”<br><br><br>"]