["<br>Tâm hồn Diệp Phiêu Diêu được tập tranh gột rửa, cả đêm không thể nào yên giấc, cứ như rơi vào mộng cảnh hư huyễn. Trong mộng nàng đi xuyên qua tầng tầng sa mạn, nhìn thấy bóng người mơ hồ, đưa lưng về phía nàng. Diệp Phiêu Diêu muốn đi tới nhìn rõ gương mặt đó nhưng con đường này tựa hồ rất dài rất dài, nàng đẩy rất nhiều tầng sa mạn nhưng không cách nào lại gần bóng người ngồi đằng kia.<br><br>","\"Mộ Ca, là nàng phải không?\" Ở trong mơ, Diệp Phiêu Diêu hao tổn rất nhiều khí lực mở miệng hỏi nhưng người kia vẫn ngồi đó không nhúc nhích.<br><br>","Bước chân Diệp Phiêu Diêu bắt đầu lảo đảo, cổ họng dâng lên một trận máu tanh, lòng khô nóng cực kỳ, nàng giơ tay đè ngực lại, nổ lực khống chế. Nhưng chưa kịp đi tới bên cạnh thân ảnh kia đã phun ra ngụm máu tươi. Vừa vặn phun lên tấm lưng ngọc ngà trước mặt, giống như đóa hoa dính máu.<br><br>","Diệp Phiêu Diêu duỗi ngón tay thon dài nhẹ nhàng xoa xoa sống lưng bóng loáng, cảm xúc quen thuộc khiến nàng xác định lần nữa người này chính là Thẩm Mộ Ca. Trên thế gian không ai có thể đem lại cho nàng cảm giác như vậy, chỉ cần nhẹ nhàng tiếp xúc thì thân thể và cả linh hồn đều rung động không thôi. Nhưng người kia vẫn không có bất kỳ cử động gì, trầm mặc như trước, thật giống hoàn toàn không phát hiện nàng. Hình vẽ trong tập tranh đột nhiên xuất hiện, Diệp Phiêu Diêu không chịu được muốn làm theo. <br><br>","Dùng ngón tay lau sạch vết máu vừa nãy, lòng bàn tay Diệp Phiêu Diêu di chuyển khắp sống lưng, rốt cuộc cũng nghe được tiếng thở dốc như có như không, chứng tỏ người nọ đang cố gắng kiềm nén. Mà bụng dưới của nàng giống như có ngọn lửa kích động hầu như muốn nổ tung. Nàng nhịn không được duỗi tay còn lại ra, hai tay cùng lúc đi từ sống lưng chậm rãi bò lên hai bả vai nhỏ hẹp. Vết máu trên tay Diệp Phiêu Diêu dính lên bả vai bóng loáng, từng điểm từng điểm đỏ sẫm. Tình cảnh thế này càng kích thích Diệp Phiêu Diêu hơn, nàng khát vọng muốn dọc theo xương quai xanh tinh xảo đi xuống, bắt lấy đôi ngọc thỏ mềm mại phía trước.<br><br>","\"Phù Sinh? Phù Sinh!\" Tay Diệp Phiêu Diêu đang dần dần trượt xuống, liền bị một đạo âm thanh sắc bén đánh thức.<br><br>","Đột nhiên mở mắt, trước mặt Diệp Phiêu Diêu chỉ có nóc giường màu bạc, sa mạn hồng nhạt trong mộng không có tung tích. Ngực vẫn còn chập trùng kịch liệt, nàng nhanh chóng ngồi dậy điều chỉnh tâm tình. Tỉnh lại chốt lát, cũng ý thức được mình gặp ác mộng, chỉ có điều chẳng biết vì sao lạc vào mộng cảnh như vậy, đây là điều xưa nay nàng chưa từng gặp. Đây vốn là giấc mộng xuân, nhưng tại sao khi tỉnh lại lòng vẫn còn cảm thấy sợ hãi?<br><br>","\"Phù Sinh, rốt cuộc ngươi có ở bên trong hay không?\" Âm thanh Vũ Yến truyền đến, lần này còn sắc bén hơn lần trước rõ ràng rất sốt ruột.<br><br>","Vội vàng thay y phục mở cửa ra, Diệp Phiêu Diêu biết Vũ Yến không còn là Vũ Yến của trước kia, từ lâu không còn đối địch với nàng. Sáng sớm đã đến tìm mình, chắc chắn do Thẩm Mộ Ca phân phó. Mà Thẩm Mộ Ca sẽ không nhàn đến nỗi sáng sớm liền cho người tới phá hoại giấc ngủ của nàng, nhất định có việc gì gấp.<br><br>","\"Vũ Yến, làm sao? Tìm ta sớm như vậy, có chuyện gì quan trọng?\" Phù Sinh còn bận cột đai lưng, nhưng không ảnh hưởng toàn cục. Thấy lo lắng trong mắt Vũ Yến không còn, lúc này mới yên lòng tiếp tục chỉnh trang quần áo.<br><br>","\"Nói quan trọng cũng không phải nhưng cũng không thể thất lễ. Trưởng công chúa triệu ngươi qua đó.\" Vũ Yến muốn nói lại thôi, để lại lời cho Trưởng công chúa tự mình nói.<br><br>","Thời điểm Diệp Phiêu Diêu nhìn thấy Thẩm Mộ Ca, nàng mặc cung trang chính thức. Một thân trang phục này hình như đã lâu không nhìn thấy, Diệp Phiêu Diêu lơ đãng nhíu mày, đoán được cái gì nhưng không chủ động nói ra.<br><br>","\"Phù Sinh, hôm nay bổn cung muốn đi ngự thư phòng một chuyến. Ngươi và Vũ Yến tới chỗ Thiên Thành công chúa chờ lệnh, trở về bổn cung sẽ cùng các ngươi hội hợp.\" Có những nô tài khác ở đây nên lúc Thẩm Mộ Ca nói chuyện cố gắng duy trì khoảng cách với Diệp Phiêu Diêu.<br><br>","Diệp Phiêu Diêu lý giải gật đầu, tuy nàng không rõ lắm vì sao đột nhiên Trưởng công chúa trở lại ngự thư phòng, nhưng nếu nhắc tới Thiên Thành công chúa, có lẽ sẽ có đáp án ở đó. Cũng không phí lời, trực tiếp theo Vũ Yến đến tẩm cung Thẩm Ngữ Cầm.<br><br>","Nửa đường, Diệp Phiêu Diêu vẫn không nghĩ ra nguyên nhân. Thấy Vũ Yến biểu hiện ung dung, hình như tâm tình không tệ, lập tức đến gần nhỏ giọng hỏi: \"Vũ Yến, ngươi biết Trưởng công chúa kêu chúng ta đến chỗ Thiên Thành công chúa làm gì không?\"<br><br>","Vũ Yến liếc nhìn nàng một chút, dáng vẻ không hề tức giận nhưng vẫn không muốn tiết lộ với nàng.<br><br>","Diệp Phiêu Diêu đoán không ra vẻ mặt này của Vũ Yến có ý gì, theo lý thuyết các nàng cùng hội cùng thuyền, Vũ Yến đã lén lút giúp đỡ nàng không ít, tại sao bây giờ lại khôi phục dáng vẻ trước kia?<br><br>","\"Phù Sinh, nơi chúng ta ở chính là hoàng cung. Ngươi phải nhớ thật kỹ, chỉ cần ra khỏi tẩm cung Trưởng công chúa thì không được tùy tiện mở miệng nói bất kỳ lời gì không nên nói, một chữ cũng không được.\" Vũ Yến thấy Phù Sinh chưa khai thông, đành phải thấp giọng giải thích.<br><br><br><br>","Diệp Phiêu Diêu xấu hổ sờ sờ mũi, lúc ở bên ngoài nàng là Thiếu trang chủ, đã quen ra lệnh cho người khác, nhất thời quên bản thân đang ở trong cung, lúc nào cũng phải thận trọng từng lời nói từng cử chỉ. Không cẩn thận suýt chút nữa để lộ đuôi ra ngoài, may có Vũ Yến nhắc nhở kịp lúc. Diệp Phiêu Diêu không thể không khâm phục Vũ Yến và Thu Thiền, từ nhỏ hai vị cô nương này đã sinh sống ở nơi phức tạp nhưng tính cách vẫn thoải mái thông suốt.<br><br>","Đến tẩm cung Thiên Thành công chúa, nhưng ngoài ý muốn, các nàng không gặp Thẩm Ngữ Cầm. Người đón các nàng là Thu Thiền và tiểu Lục tử. <br><br>","Thu Thiền cũng thu lại dáng vẻ cười toe toét lúc bình thường, hình như tràn đầy tâm sự. Lục Thành Nhan đứng một bên nhíu chặt mày, rơi vào trạng thái Nguyên Thành xuất khiếu. Diệp Phiêu Diêu bình tĩnh lại, chẳng lẽ Thẩm Ngữ Cầm xảy ra vấn đề? Bằng không sáng sớm thái độ Thẩm Mộ Ca sẽ không khác thường, tức tốc đi ngự thự phòng, mà hai người trước mắt càng không sầu khổ thế này.<br><br>","Vũ Yến cũng nhìn ra hai người này dị thường, nhưng có nhiều người ở đây, không tiện mở miệng hỏi trực tiếp. Đành kéo Thu Thiền đi vào trong phòng, để Lục Thành Nhan và Diệp Phiêu Diêu đi theo phía sau.<br><br>","Cùng Lục Thành Nhan sóng vai, ngay lập tức Diệp Phiêu Diêu phát hiện Lục Thành Nhan không giống bình thường. Trong quá khứ chỉ cần có thời gian ở cùng nàng, chắc chắn Lục Thành Nhan sẽ nghĩ đủ biện pháp nhích lại gần, tràn đầy phấn khởi dò hỏi tin tức liên quan tới Diệp Phiêu Diêu, cho dù chỉ là những việc nhỏ trong sinh hoạt hằng ngày, người này cũng sẽ say sưa chăm chú lắng nghe. Sau khi từ Đại Liêu trở về, Lục Thành Nhan liền có gì đó thay đổi, nhưng Diệp Phiêu Diêu không để ý nhiều. Đến hôm nay, rốt cuộc nàng cũng phát hiện Lục Thành Nhan thay đổi từ đầu đến chân. Liên tục liếc nhìn, nhưng đoán không ra nguyên nhân Lục Thành Nhan biến hóa như thế.<br><br>","\"Thu Thiền, ngươi nói thật với ta đi, đến cùng xảy ra chuyện gì?\" Vũ Yến kéo Thu Thiền vào góc phòng, nhỏ giọng hỏi.<br><br>","\"Ai! Ngươi đừng hỏi nhiều, đến thời điểm nên biết tự nhiên sẽ biết.\" Vẻ mặt Thu Thiền buồn bực, nàng rất ít đối xử với Vũ Yến như vậy.<br><br>","\"Lẽ nào là Thiên Thành công chúa?\" Vũ Yến bắt đầu nghiêm nghị lên, với sự hiểu biết của nàng về Thu Thiền, đương nhiên biết vẻ mặt hiện giờ có ý vị gì.<br><br>","\"Ngươi đừng đoán mò!\" Thu Thiền vội vàng đánh gãy suy đoán của Vũ Yến, vừa sốt ruột nhìn bốn phía.<br><br>","Diệp Phiêu Diêu và Lục Thành Nhan đứng cách cửa ra vào không xa, vừa để đủ không gian cho hai nha đầu kia lặng lẽ nói chuyện, vừa bảo vệ cửa lớn thay các nàng đề phòng người không liên quan nghe trộm, tìm tòi cái gì.<br><br>","Diệp Phiêu Diêu đứng hồi lâu vẫn không thấy Lục Thành Nhan chủ động lên tiếng, quay đầu nhìn nàng, kết hợp với vẻ mặt Thu Thiền vừa rồi, đoán chừng chuyện hôm nay liên quan tới Lục Thành Nhan.<br><br>","\"Nói một chút đi, xảy ra chuyện gì?\" Diệp Phiêu Diêu bình tĩnh mở miệng.<br><br>","\"Hả?\" Lục Thành Nhan nghe tiếng, có chút không rõ vì sao, ngẩng đầu mê man nhìn Diệp Phiêu Diêu.<br><br>","\"Dáng vẻ ngươi hồn bay phách lạc, còn hi vọng giấu diếm được ai?\" Diệp Phiêu Diêu vẫn nhìn bầu trời phía trước.<br><br>","\"Ừm, ta cũng không biết nên nói như thế nào.\" Lục Thành Nhan lại khôi phục dáng vẻ ủ rũ, cúi đầu nhỏ giọng trả lời.<br><br>","\"Nói trọng điểm!\"<br><br>","\"Hôm qua... Hôm qua...\" Lục Thành Nhan xoắn xuýt tìm từ ngữ nhưng nói mãi vẫn không biết làm thế nào nói ra.<br><br>","Phù Sinh biết thân phận của mình, cũng biết mình là nữ tử. Nếu để hắn biết mình làm chuyện đại nghịch bất đạo với Thiên Thành công chúa thì sẽ thế nào? Không biết sao, Lục Thành Nhan vừa muốn nói với người duy nhất biết rõ thân phận của mình lại vừa chống cự nói với người có liên hệ cùng Diệp Phiêu Diêu.<br><br>","\"Hôm qua làm sao?\" Diệp Phiêu Diêu gằng giọng, suy nghĩ tình huống có thể xảy ra. Hôm qua nàng đặc biệt vì chuyện Lục gia trang chạy tới tìm Thẩm Ngữ Cầm, chẳng lẽ sau khi mình rời khỏi, Thẩm Ngữ Cầm bị cái gì đó kích thích?<br><br>","\"Ta... Ta không biết rốt cuộc Công Chúa bị sao nữa, đột nhiên nàng xông vào phòng ta. Sau đó, sau đó liền...\" Lục Thành Nhan khó khăn nói ra từng chữ nhưng nói tới trọng điểm thì mặt đỏ ửng.<br><br><br><br>","Lời tiếp theo, bất luận thế nào cũng không nói ra được. Thậm chí nàng không dám nhớ lại chuyện mình đã làm với Thẩm Ngữ Cầm, một lần nữa nhắc lại, nàng cảm thấy đầu ngón tay vẫn còn ẩm ướt, nóng rang. Điều này khiến nàng khủng hoảng và lúng túng, càng nhiều hơn là nàng không biết nên làm thế nào.<br><br>","\"Công Chúa xông vào phòng ngươi, sau đó... Hai người xảy ra việc gì đó rất kịch liệt?\" Diệp Phiêu Diêu quan sát sắc mặt Lục Thành Nhan biến hóa không ngừng, nhìn chằm chằm, từng chữ từng chữ chắp vá mọi chuyện.<br><br>","\"Ừm... Ừm...\" Lục Thành Nhan nghe hai chữ kịch liệt thì cúi đầu, không dám nhìn Phù Sinh. Lắc đầu liên tục không dám cân nhắc ý vị trong lời Phù Sinh vừa nói.<br><br>","Diệp Phiêu Diêu hiểu rõ nhìn Lục Thành Nhan, nếu lời nàng nói không bị Lục Thành Nhan hiểu lầm thì chắc chắn hôm qua Thẩm Ngữ Cầm đã xuất kích. Nhưng nàng không ngờ vì đạt được mục đích thuyết phục Lục Thành Nhan, Thiên Thành công chúa lại hy sinh lớn như thế.<br><br>","\"Tiểu Lục tử, ngươi qua đây.\" Diệp Phiêu Diêu cố gắng đè thấp cổ họng, nắm vai Lục Thành Nhan kéo nàng qua góc cạnh cửa, ý tứ sâu xa hỏi: \"Vì vậy hôm qua Thiên Thành công chúa không xuống giường được, đều do ngươi tạo thành?\"<br><br>","Trong lúc nhất thời sắc mặt Lục Thành Nhan trắng bệch, khóe miệng giật giật, nhưng không lên tiếng phủ nhận. Diệp Phiêu Diêu lập tức khẳng định suy đoán của mình, âm thầm cười trộm, không ngờ Thẩm Mộ Ca luôn luôn che chở muội muội vậy mà hôm nay muội muội nàng còn nhanh chân hơn cả tỷ tỷ.<br><br>","\"Phù Sinh, ngươi đang suy nghĩ gì? Không phải ta cố ý, ta cũng không biết sẽ biến thành thế này.\" Lục Thành Nhan thấy Phù Sinh nở nụ cười quái dị, trong lòng chột dạ không thôi. Vội vã bắt đầu hoảng loạn nghĩ cách giải thích, sợ hắn hiểu lầm bản tính của mình.<br><br>","\"Ta biết, ta biết. Ngươi đơn thuần như vậy, làm sao có năng lực kia. Vậy hôm nay ngươi bù đắp sao đây?\" Diệp Phiêu Diêu nín cười, làm bộ nghiêm túc hỏi.<br><br>","\"Bù đắp? Làm sao bù đắp?\" Lời này thật sự nói trúng tâm tư Lục Thành Nhan, nàng nghe hôm nay Thiên Thành công chúa không khỏe nên lo lắng không thôi. Rất muốn bù đắp nhưng phải làm thế nào?<br><br>","\"Khụ khụ, nếu bị thương không xuống giường được, tất nhiên phải xức thuốc mới mau mau khỏi hẳn.\" Diệp Phiêu Diêu giơ tay che miệng nói nhỏ bên tai Lục Thành Nhan.<br><br>","Lục Thành Nhan chưa kịp hỏi rõ chi tiết, âm thanh truyền vào thông báo Trưởng công chúa giá đáo. <br><br>","Thẩm Mộ Ca ở ngự thư phòng bận bịu tới giữa trưa, trong lòng luôn lo lắng không biết bệnh tình Thẩm Ngữ Cầm thế nào. Ra khỏi ngự thư phòng cũng không nghỉ ngơi, vội vội vàng vàng chạy tới.<br><br>","Trời vừa sáng cung nữ bên Thiên Thành chạy tới thỉnh cầu nàng đi ngự thư phòng xử lý chính vụ. Khiến Thẩm Ngữ Cầm không xuống giường được, e bệnh tình không nhẹ, Thẩm Mộ Ca có thể không lo lắng sao?<br><br><br><br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; "]