["<br>Mãi đến khi Thẩm Khang Nguyên gật đầu, Liễu Trạch mới nở nụ cười, gánh nặng trong lòng có thể bỏ xuống. Hắn thẹn với Liễu gia, bởi vì mình chưa đủ ác độc, trước sau vẫn không thể quên cái chết ai oán của bào muội, cho nên Liễu gia mới có kết cuộc hôm nay. Nhiều năm tính toán trăm phương ngàn kế muốn kéo Thẩm Thế Triết xuống, cũng như trước kia dốc lực hỗ trợ Thẩm Thế Triết lên đỉnh cao, mặc kệ thời điểm nào hắn cũng toàn tâm toàn ý.","Liễu Trạch đã chuẩn bị hạc đỉnh hồng từ trước, sau khi đuổi Thẩm Khang Nguyên đi, hắn thay triều phục chỉnh tề, một thân một mình trong thư phòng uống cạn chén rượu. Bên trong Liễu phủ liên lụy không ít nhưng phần lớn cũng được rời đi trong thể diện, đây là khoan dung cuối cùng Thẩm Thế Triết dành cho Liễu gia. Nhưng từ trước tới này, tội phản nghịch không bao giờ có cách giải vây, huống chỉ gặp phải quân chủ như Thẩm Thế Triết.","Không ai dám đứng ra chủ trì tang lễ ở Liễu gia. Đích tử Liễu Trạch qua đời sau nhiều năm mang bệnh kéo dài hơi tàn, bây giờ đã được giải thoát. Cho dù Thẩm Khang Nguyên cảm thấy buồn khổ nhưng không thể để lộ ra ngoài dù nửa phần, chỉ đành chạy tới chỗ Thiên Thành tìm người tán gẫu phân tán sự chú ý.","“Tín Vương huynh, chuyện Liễu gia, ta cũng không biết nói gì mới tốt. Nhưng Thiên Thành nguyện ý nghe huynh nói. Huynh có thể yên tâm, những lời hôm nay, chắc chắn không lộ ra ngoài nửa chữ.” Thẩm Ngữ Cầm thông minh, tinh mắt, biết sáng sớm Thẩm Khang Nguyên đến cộng thêm biểu tình buồn rầu, tất nhiên muốn tìm người than khổ.","“Thiên Thành, muội nói như vậy, trái lại ta cảm thấy không có gì có thể nói. Thật ra, ta vốn là người kiệm lời, chẳng qua trước sau trong lòng có chút khổ sở và phức tạp, nhưng cả bản thân cũng không rõ tâm tư mình thế nào. Nhưng có một người ở nơi đó chỉ lo suy nghĩ lung tung, nếu không cẩn thận sẽ bị người nói huyên thuyên. Không thể làm gì khác đành đến chỗ muội tránh nạn.” Thẩm Khang Nguyên nổ lực nở nụ cười, bây giờ hắn không cần câu nệ trước mặt Thiên Thành. Nếu thật sự vô lực, cũng không cần che giấu.","“Chỉ là có một việc, huynh nghĩ Hoàng tỷ có hứng thú. Nhưng thời điểm hiện tại, huynh không tiện gặp Hoàng tỷ, sợ Phụ Hoàng để ý. Nên nhờ muội nhắn dùm.” Thẩm Khang Nguyên lấy lại bình tĩnh nói sang chuyện khác.","“Tín Vương huynh bắt đầu học cách truyền tin?” Thẩm Ngữ Cầm nói chuyện vô tâm nhưng cũng nhanh chóng dựng thẳng lỗ tai chờ lắng nghe.","“Cữu cữu… Trước khi hắn rời đi, từng nói với huynh, Tả Tông Minh phản chiến, hơn nữa từng đưa Lục Ngự Phong vào cung. Vì lẽ đó, chẳng mấy chốc trong giang hồ sẽ nổi lên phong ba, e Lục gia trang khó giữ được.”","Thẩm Ngữ Cầm nghe vậy tâm cả kinh, Lục Ngự Phong từng vào cung? Lẽ nào Phụ Hoàng muốn động thủ với Lục gia trang?","“Xưa nay Tín Vương huynh không quan tâm việc giang hồ, tại sao đột nhiên muốn ta truyền lời?” Thẩm Ngữ Cầm giả vờ trấn định, nhưng âm thầm cầu nguyện đừng là sự thật.","Thẩm Khang Nguyên vẫn nở nụ cười nhạt, nhìn Thiên Thành, thấy nàng cực lực mím mím môi, giống như đang khắc chế tâm trạng. Hắn nói tiếp: “Những năm gần đây, trên giang hồ luôn có lời đồn, phía Bắc Phi Diệp sơn trang, phía nam Lục gia trang, bây giờ còn có thêm phái Thanh Giang, chỉ sợ hiện giờ không còn giống lúc trước. Nếu lời này vào tai Phụ Hoàng, thì đạo lý cũng giống vậy. Lục Ngự Phong vào kinh là vì trợ sức Hoàng huynh Khang Niên, nếu việc đến nước này, hắn không thể chối bỏ quan hệ.”","Sau khi tiễn Thẩm Khang Nguyên rời đi, Thẩm Ngữ Cầm lập tức nhấc làn váy chạy tới phòng Lục Thành Nhan. Nàng không kịp suy nghĩ Tín Vương tới nhờ mình truyền lời với Hoàng tỷ là có dụng ý gì nhưng lúc này trong đầu nàng chỉ muốn làm mọi cách để bảo vệ Lục Thành Nhan.","“Thành Nhan, nhanh, nhanh, thu dọn hành lý! Nàng phải lập tức rời đi!” Thẩm Ngữ Cầm thở hổn hển, vừa lôi vừa kéo Lục Thành Nhan vào trong, thúc giục động tác tay nàng.","Lục Thành Nhan mờ mịt không hiểu Thẩm Ngữ Cầm lại muốn làm cái gì, thế nhưng biểu tình trên mặt nàng cấp thiết vô cùng, còn mang theo sự khủng hoảng, điều này Lục Thành Nhan chưa bao giờ thấy. Vừa đi vừa nhỏ giọng hỏi: “Nàng làm sao? Muốn ta lập tức rời đi? Xảy ra chuyện gì? Vấn đề rất nguy hiểm sao? Nếu nguy hiểm sao ta có thể để nàng ở lại một mình? Muốn đi chúng ta cùng nhau đi, không thì cùng nhau ở lại.”","Thẩm Ngữ Cầm một lòng nghĩ mau chóng đưa Lục Thành Nhan rời khỏi, sợ trì hoãn thêm giây phút nào sẽ hại nàng. Trước mắt không có thời gian, không kịp nói rõ nội tình bên trong. Hơn nữa dựa theo tính cách Lục Thành Nhan, nếu biết Lục Ngự Phong đang gặp nguy hiểm, càng không chịu đi. Lúc đó cho dù Thẩm Ngữ Cầm có kề dao lên cổ cũng không có tác dụng.","Vì quá hiểu Lục Thành Nhan, cho nên không thể không dùng phương pháp thô bạo cơ bản nhất xua đuổi nàng. Bên này nóng lòng thay người sắp xếp đường lui, bên kia phải nghe Lục Thành Nhan cằn nhằn liên miên, cuối cùng còn uy hiếp không chịu đi. Điều này làm lòng Thẩm Ngữ Cầm như bị lửa thêu, khí tức lập tức dâng trào, cả người có ngọn lửa vây lại.","“Nàng đừng nhìn ta như thế, ta thật lòng. Muốn đi thì cùng đi, không phải chúng ta hứa với nhau, cùng chung hoạn nạn sao?” Mặc dù Lục Thành Nhan có chút sợ dáng vẻ hiện giờ của Thẩm Ngữ Cầm, biết nàng muốn bộc phát tính khí nhưng vẫn lấy hết can đảm nắm tay nàng, đặt vào lòng mình.","Lúc nào rồi mà Lục Thành Nhan còn lo nhi nữ tình trường. Nhưng nàng càng thể hiện tâm ý với Thẩm Ngữ Cầm thì càng buộc Thẩm Ngữ Cầm kiên quyết đưa nàng rời khỏi. Nhắm mắt lại, Thẩm Ngữ Cầm hít sâu một hơi, rồi mở mắt nói với Lục Thành Nhan: “Bổn cung sẽ gả cho Diệp Minh Sơ, vì để ngươi không ảnh hưởng hôn sự của bổn cung nên ngươi phải mau chóng biến mất.”","Lục Thành Nhan chưa bao giờ nghĩ tới Thẩm Ngữ Cầm sẽ nói với mình những lời như vậy, trong lúc nhất thời giống như nghe không hiểu, trợn to hai mắt nhìn Thẩm Ngữ Cầm chằm chằm. ","Thẩm Ngữ Cầm không đành lòng nhìn dáng vẻ mê man thất thần của Lục Thành Nhan, cắn môi dưới, nhẫn tâm nói tiếp: “Bổn cung là Công Chúa cao quý, sao có thể cùng ngươi tự định chung thân? Ở cùng ngươi chỉ muốn tiêu khiển thời gian mà thôi, ít hôm nữa thành thân cũng không có cơ hội tiếp tục chơi đùa. Lời bổn cung, ngươi đã nghe rõ ràng chưa? Nếu nghe hiểu, thì lập tức thu dọn sạch sẽ cút ra ngoài, rời khỏi kinh thành, đi càng xa càng tốt. Không được ảnh hưởng hôn sự của bổn cung.”","Thẩm Ngữ Cầm phải dùng hết sức lực toàn thân để hoàn thành đoạn văn này, trong lòng đau đến mức nhỏ máu. Nhưng không thể để lộ khổ sở, sợ Lục Thành Nhan nhìn được đầu mối gì đó. Nàng biết lời mình vừa nói giống như đao chém từng nhát từng nhất lên người Lục Thanh Nhan vì bản thân nàng cũng chảy máu khắp người.","“Không phải, ta không tin. Không phải nàng đã nói, đã nói sẽ làm thê tử của ta sao? Chúng ta nhiều lần như vậy, tốt như vậy, sao nàng lại muốn gả cho người khác? Ta không tin! Nàng có khổ tâm gì đúng không? Nàng xem Diệp Phiêu Diêu, hắn và Hoàng tỷ nàng rất tốt không phải sao? Chỉ cần chúng ta nỗ lực, chúng ta kiên trì, có gì là không thể?” Lục Thành Nhan luống cuống, tốc độ nói chuyện nhanh hơn bình thường rất nhiều, hai tay dùng sức nắm chặt tay Thẩm Ngữ Cầm, như để chứng minh lời mình nói.","Nhưng Thẩm Ngữ Cầm lại không cho đáp án như Lục Thành Nhan mong muốn. Trong nháy mắt người này đã trở lại là Thiên Thành công chúa của ngày trước, khí tràng cao cao tại thượng. Thẩm Ngữ Cầm cười lạnh: “Lục Thành Nhan, ngươi tự đánh giá bản thân quá cao. Ngươi không nghĩ đến bối cảnh giang hồ giữa ngươi và Diệp Phiêu Diêu sao? Địa vị cách xa bao nhiêu? Hắn là nam nhân còn ngươi là nữ tử, ngươi dựa vào cái gì so sánh giữa hắn và Hoàng tỷ? Đừng quên, một khi thân phận ngươi bị vạch trần sẽ là chuyện cười lớn trong giang hồ. Lẽ nào, ngươi muốn bổn cung cùng người chịu đựng lúng túng như vậy sao?”","“Lúng túng? Ta là nữ tử sẽ làm nàng lúng túng? Vậy xin hỏi Thiên Thành công chúa, thủ cung sa của Công Chúa mất đi trên tay một nữ tử như ta, Công Chúa đã từng cảm thấy lúng túng chưa?” Lục Thành Nhan tức giận vì lời Thẩm Ngữ Cầm, rốt cuộc không thể kìm chế cay nghiệt trong đối thoại.","Lục Thành Nhan nhìn Thẩm Ngữ Cầm chằm chằm không muốn tin, trước đó một đêm người yêu còn cùng mình thì thầm cọ xát thân mật, thời khắc này lại tuyệt tình lãnh khốc như thế. Nhưng biểu hiện của Thẩm Ngữ Cầm làm nàng không thể không tin mình thật sự bị vứt bỏ.","“A, chuyện này cũng không phải vấn đề lớn lao gì. Ngươi không ngại cứ đi mà hỏi mọi người trong cung, có vị Công Chúa nào không dưỡng mấy trai tơ bên người. Diệp Minh Sơ có là cái gì? Người bổn cung gả chính là huân trách của phủ Trấn Quốc Công, chứ không phải gả cho Diệp Minh Sơ. Còn thủ cung sa hay không chưa tới phiên hắn nói tới. Còn người chỉ là món đồ chơi của bổn cung, càng không đủ tư cách bình luận.”","Tay Lục Thành Nhan vô lực trượt khỏi cánh tay Thẩm Ngữ Cầm, nàng mờ mịt lùi về sau mấy bước, cúi đầu. Lần thứ hai ngước lên nhìn, lại dùng ánh mắt xa lạ nhìn đối phương. Lục Thành Nhan cố gắng há mồm, từng chữ từng chữ nói: “Thiên Thượng Nhân Gian, nguyện kiếp này ta và nàng vĩnh viễn không bao giờ gặp lại.”","Rốt cuộc Lục Thành Nhan cũng rời đi, tốc độ có thể so với tên bắn. Tay cầm lệnh bài của Thiên Thành công chúa, đoạn đường xuất cung thông suốt cực kỳ. Nhưng suốt quá trình tâm nàng vỡ vụn từng mảnh từng mảnh, cuối cùng để nó lại nơi thâm cung sâu thẳm, khi đứng ở cổng kinh thành, Lục Thành Nhan không còn là Lục Thành Nhan khi vừa đến.","Đưa Lục Thành Nhan đi, Thẩm Ngữ Cầm không dám chậm trễ giây phút nào, lập tức đi tìm Hoàng tỷ. Nếu như Lục Ngự Phong cũng bị bắt, chẳng mấy chốc Phụ Hoàng sẽ động thủ với giang hồ. Chắc chắn Diệp Phiêu Diêu không chạy thoát, còn Hoàng tỷ khó may mắn thoát khỏi. Thẩm Ngữ Cầm đem mọi chuyện nói rõ, Thẩm Mộ Ca ngoại trừ kinh ngạc thì chỉ trầm mặc, Diệp Phiêu Diêu thì thu hồi tâm tư chơi đùa, không cùng Thẩm Ngữ Cầm nói chuyện cười.","“Hoàng tỷ, tiếp theo nên làm như thế nào? Sợ chúng ta không thoát khỏi Phụ Hoàng, không bằng động thủ trước!” Để Lục Thành Nhan rời khỏi, Thẩm Ngữ Cầm đau đớn tột cùng nhưng hiện giờ phải nghiêm túc cùng Hoàng tỷ nghĩ đối sách.","Ánh mắt Thẩm Mộ Ca lẫm liệt, nhưng không gật đầu ngay. Hoàng trưởng huynh mới bị Phụ Hoàng xử quyết không lâu, mặc dù nàng mượn tay Phụ Hoàng phản kháng nhưng khó nói bản thân có bị bại lộ hay không? Từ trước tới giờ, Phụ Hoàng luôn đề phòng nàng, nếu tùy tiện ra tay, e kết quả không khác Hoàng trưởng huynh.","“Thiên Thành, muội mau xuất cung tìm cữu cữu, xin hắn đứng ra hỗ trợ. Còn nữa, thời điểm muội cầu xin, nhất định phải có mặt Quý Vị Nhiên.”","“Muộn không được trực tiếp tìm Khang Nguyên. Chờ sau khi cữu cữu đồng ý, để hắn đi tìm Tín Vương.” Gọi Thẩm Ngữ Cầm chuẩn bị rời đi, không quên dặn dò thêm.","Chờ gian phòng chỉ còn Thẩm Mộ Ca và Diệp Phiêu Diêu, hai người nhìn nhau hiểu ngầm nở nụ cười, đồng thời mở miệng: “Sinh tử không rời.”","Thẩm Mộ Ca cười cười, yêu thương ngập tràn trong mắt, người yêu luôn luôn xuất hiện vào lúc mình cần nhất. Lục Thành Nhan bị đuổi khỏi cung, Lục Ngự Phong bị truyền gọi, như vậy người tiếp theo chính là Diệp Phiêu Diêu.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; "]