["<br>Giọng điệu Thẩm Mộ Ca mềm nhũn, nội tâm sầu lo của nàng lay sang Phù Sinh. Hiện tại không phải thời điểm hai người đấu khí với nhau, kẻ địch núp trong bóng tối đã bắt đầu rục rà rục rịch, nói không chừng trên đường sẽ tiếp tục ra tay. Không rõ là người nào, ở trong bóng tối ám sát Trưởng công chúa, đổi lại là ai, tâm tình cũng không thể nào bình tĩnh như nước được.","“Thẩm Mộ Ca, vốn ta định trên đường đi để Phi Diệp sơn trang đứng ra, cùng bạn bè huynh đệ chào hỏi, không chỉ không gây phiền phức cho đội ngũ đưa thân mà còn giúp đỡ quét sạch cản trở. Nhưng lần đầu tiên ra tay suýt chút nữa bị người khác mượn đao giết người, đủ để chứng minh, những người mai phục hôm nay có bối cảnh không đơn giản.”","“Có khi nào là bang phái giang hồ khác không?” Chuyện trong giang hồ Thẩm Mộ Ca không hiểu rõ bằng Phù Sinh.","“Khả năng không cao lắm.” Vấn đề này, Phù Sinh suy nghĩ rất lâu, tuy Diệp Phiêu Diêu chưa chính thức ngồi lên bảo tọa võ lâm minh chủ, nhưng phóng tầm mắt, cả giang hồ vẫn không có môn phái nào dám trắng trợn đối đầu với Phi Diệp sơn trang.","“Ta nghĩ là triều đình hoặc người Liêu tộc, càng nghĩ càng khả nghi.” Phù Sinh nói ra cái nhìn của mình.","“Liêu tộc? Lần này bổn cung đi hòa thân, bọn họ cần gì phải ra tay sớm đây? Đợi bổn cung tới nơi mới động thủ không phải thuận tiện hơn nhiều sao?” Thẩm Mộ Ca lắc đầu, phủ định khả năng này.","“Vậy đáp án còn lại cái cuối cùng - Triều đình.” Phù Sinh nói hai chữ triều đình, đặc biệt nhấn mạnh.","Như một cái thạch chùy, từng chữ từng chữ đánh vào lòng Thẩm Mộ Ca. Triều đình? Nàng cũng đoán được, có điều trong nội tâm không muốn đối mặt, cho nên đầu tiên mới đề cập những khả năng khác.","“Bất kể là ai hạ lệnh ra tay, thì mục đích duy nhất chính là làm hại nàng. Ta muốn, quãng đường còn lại, hãy để Phi Diệp sơn trang tham gia hộ tống. Nếu đụng tới giang hồ, quan phủ ra tay bất tiện, thì chúng ta cũng có thể bãi bình.” Tối nay Phù Sinh tìm Thẩm Mộ Ca để thương lượng chuyện này.","“Không được!” Thẩm Mộ Ca không chút nghĩ ngợi từ chối.","“Tại sao không được? Phi Diệp sơn trang không chính thức đứng ra, chỉ bảo vệ trong bóng tối mà cũng không được?” Phù Sinh không hiểu, nhiều thêm một tầng bảo đảm tốt hơn nhiều chứ có sao.","“Phi Diệp sơn trang là môn phái giang hồ, từ trước đến giờ không liên quan với triều đình, làm sao có thể dễ dàng liên lụy vào.” Thẩm Mộ Ca do dự nói đại cái cớ, nhưng nàng không dám nhìn thẳng vào mắt Phù Sinh.","“Môn phái giang hồ thì có sao? Nàng biết rất rõ, Phi Diệp sơn trang sẽ không bao giờ làm hại nàng, trái lại còn chân thành bảo vệ nàng, tạm thời hợp tác không có cái gì không thích hợp. Thẩm Mộ Ca, nàng đừng cố chấp như vậy, chúng ta sắp đi vào cảnh nội Bắc Cương, nơi này là địa bàn Phi Diệp sơn trang, còn ai thích hợp hơn đảm nhận nhiệm vụ này?” Phù Sinh không thích, nàng cảm thấy Thẩm Mộ Ca luôn tìm cớ giữ khoảng cách với Phi Diệp sơn trang.","“Được rồi, bổn cung tự có đạo lý, không cần tiếp tục dây dưa. Nếu như Phi Diệp sơn trang có thể tạo thuận lợi, thanh lý cản trở, đã là giúp đỡ.” Mặt Thẩm Mộ Ca lạnh lùng, không chút nào chừa chỗ cho Phù Sinh nói thêm.","“Nàng thật khiến ta nhìn không thấu.” Phù Sinh cười nhẹ vài tiếng, không nói gì rời đi.","Nếu Thẩm Mộ Ca kiên quyết từ chối, nàng cũng sẽ không làm trái ý Trưởng công chúa. Thế nhưng chuyện hôm nay, cuối cùng là vì nhằm vào Trưởng công chúa hay có người muốn đối địch với Phi Diệp sơn trang, nàng không thể không dành thời gian điều tra rõ ràng. Từ mai, đội ngũ đưa thân chính thức tiến vào Bắc Cương, thêm ba ngày sẽ đến biên quan.","Người mang mặt nạ chính là nhân vật thứ tư của Phi Diệp sơn trang, người giang hồ gọi là Diệp Tứ Tiêu, thổi tiêu xuất thần nhập quỷ, thông qua âm luật khiến người khác chấn động hồn phách, giết người một cách dễ dàng. Ẩn dưới mặt nạ là khuôn mặt phong lưu tuấn dật, nhưng tính tình quái lạ, tâm tình bất định, thường xuyên toát ra vẻ u buồn. Ở trong sơn trang, Diệp Phiêu Diêu và tứ thúc là thân cận nhất.","Bởi vì tứ thúc đích thân xuất mã, nên Diệp Phiêu Diêu tuyệt đối không nghi ngờ Phi Diệp sơn trang cố ý bẻ cong ý của mình, muốn gây bất lợi cho Trưởng công chúa. Hiện tại biện pháp tốt nhất là tìm hiểu tình hình cụ thể từ chỗ tứ thúc, mà cũng chỉ có tứ thúc ra tay, nàng mới an tâm che chở Thẩm Mộ Ca từng bước từng bước tiến vào Bắc Cương.","Một đêm không mộng, Diệp Minh Sơ thức dậy tinh thần thoải mái vô cùng, sáng sớm đã ra trạm dịch chuẩn bị mọi việc, kiểm tra lần cuối cùng trước khi xuất phát. Lúc nhảy lên ngựa không quên liếc mắt nhìn Diệp hộ vệ, vẫn thấy Diệp hộ vệ canh giữ bên cạnh xe ngựa Trưởng công chúa, hình như khí sắc không phải tốt lắm. Diệp Minh Sơ có chút lo lắng, nhưng không tiện lại gần dò hỏi. Âm thầm suy đoán có lẽ canh gác cả đêm nên mệt mỏi. Diệp Minh Sơ không phải không biết thông cảm cho thuộc hạ, cũng không phải hắn không sắp xếp thay ca, mà Diệp hộ vệ quá quật cường, chưa bao giờ chịu để người khác thủ vệ ban đêm, luôn tự mình trấn thủ, còn Trưởng công chúa lại không có dị nghị, nên hắn không thể làm khác. Diệp Minh Sơ hy vọng mau mau đến biên quan, đến thời điểm đó nhị ca sẽ tăng cường nhân mã đề phòng, mọi người cũng có thể ung dung một chút, hắn nhất định sẽ ra lệnh cho Diệp hộ vệ nghỉ ngơi nhiều hơn.","Đè nén ý nghĩ trong lòng, Diệp Minh Sơ tiếp tục tập trung tinh thần tiến tới, thấy khoảng cách đến biên quan càng ngày càng gần, hắn cũng âm thầm tính toán bản thân nên làm như thế nào. Nhiều năm không gặp nhị ca Diệp Minh Đức, đỉnh đỉnh đại danh Trấn Viễn tướng quân Bắc Cương, cũng không biết nhị ca còn nhớ tới người đệ đệ âm thầm sùng bái hắn từ lúc còn rất nhỏ hay không? ","Hắn sẽ đem an toàn của Trưởng công chúa giao cho nhị ca, gánh nặng trên vai giảm bớt chút ít, nghĩ tới điều này, tâm tình cũng sáng sủa giống như ánh mặt trời hôm nay. Nhưng nếu đến biên quan, phải lập tức làm việc mà Hoàng Thượng đã giao phó trước khi hắn xuất phát. Diệp Minh Sơ nghĩ tới nghĩ lui nhớ tới cái túi gấm Hoàng Thượng đưa hắn, căn dặn rõ ràng, thời điểm ở trước mặt Trấn Viễn tướng quân và Trưởng công chúa mới được phép mở ra. Không biết bên trong túi gấm chứa cái gì?","Đoàn người đông đúc cuồn cuộn chính thức bước vào Bắc Cương, nhiệt độ lập tức hạ thấp, cũng may trước đó đã có người chuẩn bị áo choàng cùng mao lĩnh, Diệp Minh Sơ ra lệnh một tiếng, mọi người đều thay đổi quần áo chống lạnh. Sắc trời ngày càng mau tối, Diệp Minh Sơ không thể không hạ lệnh ban ngày phải tăng nhanh lộ trình di chuyển.","“Đại nhân, nhìn thời tiết chắc sắp có tuyết.” Tên tùy tùng đi phía sau Diệp Minh Sơ lên tiếng.","“Ừm.” Diệp Minh Sơ ngẩng đầu nhìn trời, trong lòng không có nhiều thông tin chính xác. Hắn ở kinh thành từ nhỏ, coi như từng theo mẫu thân ra ngoài, cũng chưa từng đến địa phương xa như thế. Nhưng hắn không muốn người khác nhìn ra kẽ hở, nên mọi biểu hiện đều che giấu cẩn thận.","“Đại nhân, chúng ta phải nhanh hơn nữa, nếu tuyết rơi lớn sẽ không đi tiếp được.” Tùy tùng lên tiếng nhắc nhở chỉ thấy Diệp đại sứ đơn giản đáp một tiếng, không có đoạn sau, liền biết đại sứ vẫn chưa hiểu hết ý trong lời mình vừa nói.","“Chờ một chút.” Diệp Minh Sơ đang muốn hạ lệnh, vừa mở miệng thì ngừng lại. Xoắn xuýt quay đầu liếc mắt nhìn, kéo kéo dây cương, đi ngược về hướng xe ngựa Trưởng công chúa.","“Diệp đại nhân?” Phù Sinh thấy Diệp Minh Sơ đột nhiên quay lại, nàng lập tức quan sát thật kỹ tình huống ven đường, không thấy có dị thường gì, vì vậy không hiểu ý đồ của hắn.","“Diệp hộ vệ, tại hạ muốn thỉnh giáo ngươi một chút, theo ngươi sắc trời thế này, sắp có tuyết lớn phải không? Chúng ta có cần tăng nhanh lộ trình chạy tới biên quan hay không?” Diệp Minh Sơ chẳng biết từ lúc nào bắt đầu tăng thêm mấy phần tín nhiệm đối với Diệp hộ vệ, cũng không có ý định quấy rầy Trưởng công chúa, trực tiếp mở miệng hỏi.","“Không sai, Diệp đại nhân, khí trời Bắc Cương, một khi thay đổi sẽ lập tức thay đổi ngay. Nếu có thể được, mời đại nhân nhanh chóng hạ lệnh, dùng hết tốc lực tiến lên.” Màu sắc bầu trời trên đỉnh đầu vô cùng quen thuộc, từ nhỏ Phù Sinh đã trưởng thành dưới khoảng trời này.","Bây giờ nhìn lại, đúng thật rất nhớ nhung.","“Tại hạ lập tức hạ lệnh. Kính xin Diệp hộ vệ thay bản quan báo cáo nguyên nhân với Trưởng công chúa, xin công chúa thông cảm cho trận xóc nảy sắp tới.” Diệp Minh Sơ được Diệp hộ vệ xác nhận, chuẩn bị tăng tốc. Cân nhắc thời gian cấp bách, hắn không muốn vì việc này cố ý dừng lại để xin Trưởng công chúa chỉ thị.","Từ thời khắc nào đó, nội tâm Diệp Minh Sơ đã có một ấn tượng, Diệp hộ vệ chắc chắn có thể thuyết phục Trưởng công chúa, thậm chí còn có thể khống chế tính khí của Trưởng công chúa. Chẳng trách ngày đó thái độ Vũ Yến rất kiên quyết muốn mình tiếp thu vị Diệp hộ vệ này. Cũng nhờ Diệp hộ vệ, hắn tiết kiệm không ít chuyện, rất tốt rất tốt. Lần này lại thiếu Diệp hộ vệ một ân tình, nhất định phải mau mau trả lại.","Đội ngũ lấy hết tốc độ tiến lên phía trước, dọc đường mang theo bụi bặm dày đặc, nhưng cũng tạo thành một trận uy phong, phối hợp càng tạo ra sức mạnh to lớn. Tay Phù Sinh không tự chủ nắm chặt dây cương, đã lâu nàng chưa trở lại. Càng gần, lòng nàng càng cảm thấy phức tạp.","Không giống trong quá khứ, đây là lần đầu tiên nàng cùng Thẩm Mộ Ca tới nơi nàng sinh trưởng. Tuy trước đây đã từng nói, sẽ dẫn nàng đến đây, mà vẫn chưa có cơ hội. Tình cảnh này, Phù Sinh không nhịn được tới gần thùng xe, nhẹ nhàng gõ bên cửa sổ hai lần, rất nhanh mở ra một khe hở nhỏ, mặc dù không nhìn thấy dung nhan đối phương nhưng hơi thở quen thuộc sưởi ấm gương mặt lành buốt của Phù Sinh trong nháy mắt.<br>","“Trưởng công chúa, chúng ta sắp đến biên quan.” Giọng nói Phù Sinh mang theo cảm khái, lay sang Thẩm Mộ Ca ở trong xe.","Biên quan là chiến trường của Trưởng công chúa. Ở đây có Trấn Viễn tướng quân Diệp Minh Đức chờ đợi, có Phù Sinh, Phi Diệp sơn trang thủ hộ, còn thủ lĩnh các bộ lạc Liêu tộc chưa từng gặp mặt. Những người này, đều sắp trở thành nhân vật chính trong chiến dịch lần này, còn mình, không thể nghi ngờ sẽ là trung tâm bị mọi phía dòm ngó. Nếu thành công thì hội tụ vạn ngàn chú ý còn nếu như thất bại thảm bại sẽ vạn kiếp bất phục.","Thẩm Mộ Ca không có tinh lực thưởng thức phong cảnh Bắc Cương không giống với kinh thành, càng không kịp tinh tế lĩnh hội ý tứ trong lời nói vừa rồi của Phù Sinh. Nàng từng tưởng tượng sẽ có một ngày tới quê hương Phù Sinh, chỉ là không ngờ đến đây trong hoàn cảnh thế này. Nghe thấy tin tức đã tới biên quan, trong đầu Thẩm Mộ Ca bắt đầu tính toán sự tình sau khi gặp Diệp Minh Đức, cũng không thể không suy nghĩ vấn đề Phù Sinh đi hay ở lại.","Một đường đi theo, rốt cuộc cũng tới điểm cuối, không biết nên nói như thế nào. Thẩm Mộ Ca hiểu rõ dăm ba câu Phù Sinh sẽ không đi, coi như mình trốn tránh không gặp, nàng cũng sẽ xông vào. Có thể khiến Phù Sinh rời đi, phải do chính mình chủ động buông tay nhưng… Phải làm như thế nào nàng mới buông tay Phù Sinh được đây? Thẩm Mộ Ca không muốn nghĩ tiếp, trên người cảm giác càng ngày càng lạnh, nàng cố nén chua xót dâng lên trong lòng, càng không muốn cùng Phù Sinh cáo biệt.","“Phù Sinh, bổn cung sẽ vì tương lai được ở cùng ngươi, nhất định phải thắng trận này.” Dùng sức nắm chặt vạt áo trước ngực, Thẩm Mộ Ca âm thầm quyết định. Đây là nguyên nhân cổ vũ nàng phải dũng cảm tiến tới, nàng muốn Phù Sinh biết, nàng sẽ không dễ dàng buông tay nàng lần nữa.","“Vi thần Diệp Minh Đức, cung nghênh Trưởng công chúa.” Âm thanh Diệp Minh Đức mạnh mẽ truyền đến. Hai canh giờ trước hắn đã nhận được tin do tam đệ phái người truyền tới, thông báo vì tránh bão tuyết sẽ gia tăng tốc độ, đêm nay đoàn đưa thân có mặt ở biên quan.<br><br><br><br><br>"]