["Thời điểm môi Thẩm Mộ Ca chạm vào Phù Sinh, nàng run rẩy không ngừng, nàng không thể nào tin được, có thể may mắn được cảm nhận sự đụng chạm chân thực này. Đây là người nàng nhớ nhung, mặc dù ở trong mơ cũng không dám tùy ý phóng túng, cũng là người đã khắc sâu trong tận đáy lòng nàng.","“Công Chúa thật sự say rồi. Ta không phải người mà Công Chúa đã nói.” Âm thanh Phù Sinh rất gượng gạo, đẩy nhẹ Thẩm Mộ Ca ra.","“Ngươi còn muốn phủ nhận sao? Nếu ngươi không phải tại sao lúc nãy không đẩy ta ra? Rõ ràng ngươi cũng động tình không phải sao?” Thẩm Mộ Ca còn muốn tiến lên một bước.","“Lúc nãy ta chỉ bị lời nói của Công Chúa đè ép thôi, trong lúc nhất thời không kịp ngăn cản. Nhưng điều này không có nghĩa ta là Diệp Phiêu Diêu mà Công Chúa nhắc tới.” Phù Sinh dời ánh mắt qua chỗ khác, nàng không dám nhìn gương mặt của Thẩm Mộ Ca lúc này, hít sâu một hơi nói tiếp: “Nếu Trưởng công chúa nhất định muốn nhận sai Phù Sinh là người trong lòng Công Chúa muốn gặp, vậy thì Phù Sinh chỉ còn cách tuân mệnh.”","“Ngươi còn ở đây trào phúng bổn cung ỷ thế hiếp người sao? Ý của người là chuyện vừa nãy là do thân phận của bổn cung nên ngươi mới không phản kháng đúng không?” Bước chân Thẩm Mộ Ca có chút bất ổn, nghe Phù Sinh nói mấy lời này, thân thể cũng bắt đầu hư nhược.","Phù Sinh trầm mặc, nhưng lúc này không nói gì vì có nói gì cũng bị những chỉ trích sắc bén lật đổ. Thẩm Mộ Ca cảm thấy xấu hổ, nhu tình chen lẫn sự vui mừng của nàng, nhớ nhưng lâu dài tích tụ, cùng với sự áy náy đối với Diệp Phiêu Diêu, tất cả mọi cảm xúc đều dồn vào nụ hôn vừa rồi, vậy mà đối phương lại nhẫn tâm gạt bỏ tất cả.","Trong lòng Thẩm Mộ Ca có ngàn vạn lời muốn nói, mà bây giờ lại không nói ra được chữ nào. Nhẫn nhịn nức nở, nàng cố trấn định, nhìn Phù Sinh. Không ngoài dự đoán, cặp mắt kia cũng đang nhìn mình. Mà trong mắt lại tràn đầy sự lạnh lùng cùng xa cách.","“Bổn cung đã nghĩ rất nhiều lần, nghĩ tới thời khắc này, nghĩ lúc ta và ngươi gặp lại nhau, ngươi sẽ dùng thái độ gì đối với ta.” Thẩm Mộ Ca miễn cưỡng nở nụ cười, nụ cười cay đắng bao trùm.","“Ngươi nhất định sẽ hận bổn cung, hận bổn cung ngày đó đã không cứu ngươi, đúng không?” ","Thân thể Phù Sinh lung lay, trừng mắt nhìn Thẩm Mộ Ca. Những gì Thẩm Mộ Ca mới nói chứng tỏ nàng đã hoàn toàn chắc chắn mình&nbsp; là Diệp Phiêu Diêu, nên bây giờ có phủ nhận gì cũng không có hiệu quả nữa rồi. Mà nàng càng không nghĩ tới, sau khi nhận ra thân phận thật sự của nàng, Thẩm Mộ Ca lại trực tiếp nhắc tới chuyện ngày hôm đó.","“Ngày hôm đó, bổn cung thật sự không có ý muốn giết ngươi.” Thẩm Mộ Ca nói tới chuyện này rất gian nan, đặc biệt là chữ giết, nàng phải dùng hết sức lực mới nói ra khỏi miệng được.","“Ngày đó ngươi quyết liệt chống trả, lại chọn nơi hiểm yếu như vậy, mà Tả Phỉ cũng truy đuổi tới cùng, ta chỉ lo ngươi bị ngộ thương, mới tự mình đứng ra, muốn đem ngươi về cung. Chỉ khi ngươi ở bên cạnh bổn cung, ta mới có thể bảo vệ ngươi được. Càng không ngờ đã làm tổn thương ngươi. Khi ngươi rơi xuống vực thì tâm của ta cũng theo ngươi rơi xuống.” Thẩm Mộ Ca nhớ lại tình cảnh hôm đó, nếu không phải lúc này người ở trước mặt là Diệp Phiêu Diêu, nàng sợ nàng không bao giờ có dũng khí nói ra.","Nàng từng rất nỗ lực đem tất cả những tiếc nuối cùng đau xót gom lại một chỗ rồi chôn sâu xuống đáy lòng. Nàng hy vọng nó trở thành một phần cơ thể mình, chờ ngày xuống Hoàng Tuyền, gặp lại Diệp Phiêu Diêu, mới đem nó phơi bày ra.","“Như vậy, bây giờ, ngươi còn muốn giết ta không?” Rốt cuộc Phù Sinh cũng mở miệng, nàng dùng từ ta, cuối cùng cũng thừa nhận mình là Diệp Phiêu Diêu.","Nàng giương mắt thản nhiên nhìn Thẩm Mộ Ca. Nàng không còn sức che giấu nữa, nàng dùng mắt thuộc về Diệp Phiêu Diêu muốn tìm đáp án từ Thẩm Mộ Ca.","“Ta làm sao muốn giết ngươi chứ? Trước kia không bây giờ càng không. Ta muốn yêu ngươi còn không kịp, làm sao muốn giết ngươi!!!” Thẩm Mộ Ca mạnh mẽ tiến lên một bước, đem đầu mình vùi vào cổ Phù Sinh, giơ tay vòng qua cổ nàng. Muốn dùng sức mạnh kiên định truyền đạt tình ý trong tim mình.","“Ngươi yêu ta?” Phù Sinh không xác định hỏi lại lần nữa.","Cái chữ này, nàng dùng thời gian ba năm nhưng vẫn chưa từng được nghe Thẩm Mộ Ca nói tới.","Còn bây giờ, nàng từ cõi chết trở về, đây là câu trả lời của Thẩm Mộ Ca sao?","“Trước đây ta không dám nói thẳng với ngươi là vì ta không biết rõ tình cảm của mình đối với ngươi có phải là tình yêu hay không? Nếu như là yêu thì yêu bao nhiêu sâu?” Thẩm Mộ Ca vẫn chôn mặt vào giữa cổ Phù Sinh, lúc nói chuyện chậm rãi phun khí tức lên da thịt nhẵn nhụi ấm áp càng thêm trêu chọc người hơn.","“Còn bây giờ thì sao đây?” Âm thanh của Phù Sinh không nghe được nàng đang vui hay buồn.","“Bây giờ, ta biết, ta yêu ngươi, bởi vì ta không thể không có ngươi.” Thẩm Mô Ca ngẩn mặt lên, nhìn vào mắt Phù Sinh, kiên định nói.","“Cám ơn.” Phù Sinh nhìn người trước mặt, nàng không phải Trưởng công chúa đương triều, cũng không tuyệt thế mỹ nhân mà mình đã ngưỡng mộ truy đuổi ba năm, nàng chỉ là một nữ tử bình thường say mê khi gặp lại người yêu sống sót sau tai nạn.","Nhưng hai người đã không thể quay lại như trước kia.","“Lẽ nào, ngươi không còn yêu ta sao?” Thẩm Mộ Ca không nghe được đáp án mình mong đợi, Phù Sinh chỉ cảm tạ nàng.","Hai chữ cảm tạ này, vừa khách khí vừa xa cách, lập tức kéo khoảng cách giữa hai người ra xa. Mặc dù giờ khắc này hai người đang dựa sát vào nhau. Thẩm Mộ Ca sa vào sự vui sướng của bản thân nên e thẹn biểu lộ lại quên mất phản ứng của Phù Sinh. Giờ khắc này, nàng mới mẫn cảm phát hiện, Phù Sinh đã không còn giống như trước kia, chấp nhất muốn được nàng yêu.","“Ta rất muốn yêu ngươi, nhưng ta không dám.” Phù Sinh chậm rãi giơ tay, nhẹ nhàng phủ lên bả vai Thẩm Mộ Ca. Ánh mắt của nàng có chút mờ mịt, trống rỗng hư vô.","“Tại sao không dám? Ta biết ta đã làm tổn thương ngươi.” Thẩm Mộ Ca sợ sẽ có kết cục này, vội vã nắm chặt tay Phù Sinh: “Để ta bồi thường cho ngươi có được hay không? Ngươi muốn cái gì ta đều cho ngươi, trong khắp thiên hạ cái gì ngươi muốn ta đều có thể dùng nó để bồi thương cho ngươi.”","Có chút nóng nảy, có chút kinh hoảng, Thẩm Mộ Ca sợ mình không có cách nào giữ Phù Sinh ở lại. Lúc trước, nàng vẫn do dự, không chịu cho Diệp Phiêu Diêu một đáp án chắc chắn, mặc dù trái tim của nàng đã sớm bị đối phương chiếm giữ. Nhưng lần này, Diệp Phiêu Diêu không có chết, còn xuất hiện trước mặt nàng, vậy nàng có phải nên vì tình cảm này mà cố gắng lần nữa không?","“Bồi thương cho ta? Thẩm Mộ Ca, ngươi giết ta, là ta may mắn không chết. Bây giờ ngươi nói ngươi muốn bồi thường cho ta? Như vậy nếu ta thật sự chết rồi, ngươi sẽ đối xử với ta ra sao? Làm thế nào bồi thường cho ta!” Phù Sinh không có đẩy Thẩm Mộ Ca ra, chỉ nói mấy lời sắc bén làm nàng không có chỗ nào trốn chạy được.","“Rốt cuộc ngươi cũng chịu gọi tên ta rồi.” Thẩm Mộ Ca nhấc tay lên vuốt ve mặt Phù Sinh, dọc theo khuôn mặt, một tấc một tấc lướt qua, trong mắt đều là sự quyến luyến.","“Làm sao ngươi nhận ra ta?” Giơ tay lên kéo tay Thẩm Mộ Ca xuống, Phù Sinh thấy không được tự nhiên. Nhẹ nhàng đẩy Thẩm Mộ Ca, xoay người ngồi xuống ghế bên cạnh.","“Lúc ngươi nói, có thể quen biết Trưởng công chúa là vinh hạnh suốt cả đời.” Thẩm Mộ Ca chậm rãi đi theo, ngồi xuống bên cạnh Phù Sinh.","“Câu nói này rất bình thường mà.” Phù Sinh hơi nghi hoặc nhìn qua.","“Tuy chỉ là câu nói bình thường nhưng ngữ điệu khi ngươi nói câu này không bình thường. Lúc ngươi nói câu này, cùng với thời điểm năm đó, ngữ điệu đều giống nhau.” Thẩm Mộ Ca nhàn nhạt cười, tất cả mọi chuyện liên quan tới Diệp Phiêu Diêu, dù là chi tiết nhỏ nhất, nàng cũng ghi nhớ rõ ràng, chỉ là nàng chưa bao giờ nói ra mà thôi.","“Không ngờ ngươi lại cẩn thận còn hơn ta.” Phù Sinh mỉm cười, dịch dung thành bộ dáng này, nàng còn hết sức kiệm lời, nhưng vẫn không thoát khỏi cặp mắt Thẩm Mộ Ca. Chắc tại mình thay đổi chưa đủ nhiều.","“Ngươi có thể trở về, thật tốt.” Thẩm Mộ Ca không nhịn được vui sướng trong lòng, đêm nay nàng từ bi thương tới kinh hỉ, giống như vượt qua được trăm năm chờ đợi khổ sở, rồi người nàng nhớ mong từ trên trời giáng xuống, làm tâm tư nàng xao động không thôi.","Thẩm Mộ Ca ôm chặt eo Phù Sinh, vẫn nhỏ bé như vậy, nhưng hình như cứng cáp mạnh mẽ hơn nhiều, nàng đem đầu tựa trên vai Phù Sinh, liều mạng hít vào mùi hương thuộc về nàng. Mùi thảo mộc nhàn nhạt, là mùi Diệp Phiêu Diêu yêu thích, cũng là mùi độc nhất trên người Phù Sinh, điều này làm Thẩm Mộ Ca nhớ mãi không quên.","“Ta trở về là vì muốn tìm ngươi báo thù.” Từng chữ từng chữ như dao cắt đứt những mảnh vỡ mà Thẩm Mộ Ca vừa cố gắng vá lại.<br>Tay đang ôm eo Phù Sinh rớt xuống, bả vai nàng ướt át rõ ràng, nước mắt dọc theo quần áo Phù Sinh trượt dài, nhưng vẫn không sưởi ấm được trái tim Phù Sinh. Âm thanh phập phồng đứt quãng của Thẩm Mộ Ca truyền tới: “Ngươi vì muốn giết ta nên mới trở về?”","“Đúng…” Chữ này vừa mới nói ra, Thẩm Mộ Ca đã đứng bật dậy, hôn xuống môi Phù Sinh. Bờ môi mỏng này sắp nói ra những lời làm tim nàng tan nát, nàng sợ phải nghe thấy, muốn dùng môi của mình ngăn cản lại.","“Ngươi muốn làm cứ làm nhưng ta không muốn ngươi nói với ta những lời đó.” Qua một lúc mới kết thúc nụ hôn, hô hấp cả hai đều trở nên gấp gáp. Mặt Thẩm Mộ Ca đỏ hồng càng dễ thấy hơn, Phù Sinh vừa thở hổn hển vừa nhìn nàng, đáy mắt nổi lên một tầng ôn nhu.","“Ta đã nói ta muốn giết ngươi, ngươi còn muốn giữ ta ở lại chỗ này?” Âm thanh Phù Sinh nhu hòa hơn, hơi cân nhắc nhìn Thẩm Mộ Ca.","“Thật vất vả mới gặp lại ngươi, ta sẽ không thể để ngươi biến mất nữa. Ngươi muốn giết cứ giết, ngược lại ngươi phải ở chỗ này không được đi đâu hết. Nếu không ta lại không tìm được ngươi.” Giọng nói Thẩm Mộ Ca mang theo sự kiều mị mà ngay cả bản thân nàng cũng không phát hiện được, phối hợp với cảm giác động tình lúc nãy, làm tăng vẻ mỹ lệ của nàng không gì có thể so sánh.","“Ta có thể tạm thời không giết ngươi, thế nhưng ngươi phải suy nghĩ thật kỹ làm sao bồi thường cho ta.” Phù Sinh đưa tay nhẹ nhàng nắm cằm Thầm Mộ Ca lắc lắc.","“Ngươi muốn cái gì cũng có thể, miễn là ta có.”","“Cái ta muốn chính là ngươi.”","Kiều mị trên mặt Thẩm Mộ Ca từ từ rút đi. Nàng thu lại tâm tình, nàng biết Phù Sinh muốn cái gì, đã từ rất lâu rồi, vấn đề ngăn cách giữa hai người chính là đây. Diệp Phiêu Diêu luôn luôn khuyên nàng nên rời xa triều đình, cùng nàng ấy thoái ẩn giang hồ. Nhưng nàng thân là Trưởng công chúa không thể bỏ xuống gánh nặng của Hoàng Gia được, càng không bỏ xuống giang sơn này.","“Nếu ngươi cần thời gian chuẩn bị, ta có thể chờ.” Phù Sinh thấy sắc mặt Thẩm Mộ Ca càng ngày càng nghiêm nghị, cũng biết không thể nào buộc nàng lập tức đưa ra quyết định ngay được.","“Phù Sinh, ta….” Thẩm Mộ Ca nói không nên lời.","“Không làm được thì đừng dễ dàng hứa hẹn. Thẩm Mộ Ca, ngươi biết ta ghét ngươi ở điểm nào nhất không? Chính là những lúc thế này, trông trước trông sau, do dự không quyết định, nhưng cái gì cũng đều muốn chiếm được.” Khí lực trên tay Phù Sinh thoáng tăng lên, Thẩm Mộ Ca có chút đau, nhưng tay Phù Sinh gần như buông ra ngay lập tức.","Sửa sang lại quần áo, Phù Sinh không muốn tiếp tục dây dưa với Thẩm Mộ Ca nữa, chuyện phát sinh hôm nay nằm ngoài dự liệu của nàng, cũng quấy rầy toàn bộ kế hoạch của nàng. Trước mắt, nàng cần thời gian để điều chỉnh lại tâm tư. Không thể phủ nhận, nhu tình của Thẩm Mộ Ca làm chấn động được nàng, nhưng vết thương trong lòng vẫn còn đó, thương tích vẫn còn đang chảy máu, nàng không biết mình nên đưa ra lựa chọn gì đây.","“Ngươi muốn đi đâu?” Thấy Phù Sinh đứng dậy muốn rời đi, Thẩm Mộ Ca vội vàng mở miệng hỏi, nàng muốn Phù Sinh lưu lại, một khắc cũng không muốn tách ra.","“Nếu Trưởng công chúa có thành ý muốn lưu ta lại, như vậy xin mời Công Chúa hãy tốn thêm nhiều tâm tư suy nghĩ thật kỹ làm sao có thể bồi thường cho tại hạ trước đã.” Âm thanh của Phù Sinh dần dần xa, Thẩm Mộ Ca si ngốc nhìn bóng lưng của nàng, vẫn không chịu thu hồi ánh mắt."]