["<br>Thẩm Mộ Ca lập tức nhéo tai trái của Diệp Phiêu Diêu, cường độ càng ngày càng tăng, ai bảo người này thích trêu ghẹo nàng. Rõ ràng thiếu chút nữa mình bị trúng độc, vậy mà nàng không có chút đau lòng, so với dáng vẻ căng thẳng trước kia khác một trời một vực. Chẳng lẽ, có được liền không quý trọng, đạo lý này cũng áp dụng trên người nữ tử Diệp Phiêu Diêu sao?”","“Hừ, Phiêu Diêu, hiện giờ nàng không hề đau lòng cho ta! Lúc trước ta vừa cắn môi một chút, nàng đã hống ta rất lâu.” Thẩm Mộ Ca không còn rụt rè lành lạnh giống quá khứ, nhéo lỗ tai Diệp Phiêu Diêu hướng nàng nhỏ giọng oán giận.","“Tê, đau, đau a! Thẩm Mộ Ca, nàng càng ngày càng bạo lực, cẩn thận tương lai thành bạo quân!” Diệp Phiêu Diêu nhe răng trợn mắt nghiêng đầu sang một bên, trong miệng nói thầm.","“Hả? Nàng nói cái gì? Ai là bạo quân?” Thẩm Mộ Ca trầm giọng, mặt chờ mong nhìn Diệp Phiêu Diêu.","Diệp Phiêu Diêu ha ha cười phá lên, quay đầu nhìn Thẩm Mộ Ca nở nụ cười hồn nhiên, trả lời: “Nàng là bạo quân của ta. Sau này quân muốn bạo lực thế nào cũng được, ta đều yêu thích, nguyện ý thuần phục dưới chân quân.”","“Dẻo miệng!” Thẩm Mộ Ca xoay người lần nữa rồi buông lỗ tai Diệp Phiêu Diêu ra.","Thấy ửng đỏ tâm Thẩm Mộ Ca như bị ai nhéo, đưa tay nhẹ nhàng thay Diệp Phiêu Diêu xoa xoa. Nửa oán ức nửa tức giận nói: “Thật ra ta không muốn nàng thần phục ta, ta chỉ muốn nàng yêu ta, vĩnh viễn yêu ta là được. Không muốn nàng ở bên ta vì sợ ta.”","Âm thanh mặc dù nhẹ, nhưng lại đánh mạnh vào lòng Diệp Phiêu Diêu. Vươn tay vuốt ve mặt người mình yêu nhất, đôi mắt sáng ngời của Thẩm Mộ Ca đối diện thâm tình của Diệp Phiêu Diêu, ngay lập tức cả hai bị xoáy vào tình yêu. Khí tức ấm áp từ từ kề sát, Thẩm Mộ Ca vô cùng lưu luyến loại cảm giác từng bước từng bước đến gần này, tự nhiên nhắm mắt lại, nghênh tiếp Diệp Phiêu Diêu nhu tình liếm láp.","Môi chạm vào da thịt Thẩm Mộ Ca, mỗi một lần đều hòa vào tình yêu say đắm của Diệp Phiêu Diêu. Bất kể lúc nào, chỉ cần bên cạnh Diệp Phiêu Diêu, phần rung động này đủ để Thẩm Mộ Ca quên mất ưu phiền cùng bất an trong lòng. Nàng tự nguyện dâng hiến, mở đôi môi để đầu lưỡi đối phương tiến vào, linh hoạt dũng mảnh chiếm cứ, dù Diệp Phiêu Diêu hay Thẩm Mộ Ca, ai cũng mê đắm cảm giác quen thuộc này.","“Ta quá yêu nàng nên cam nguyện thần phục nàng, vĩnh viễn.” Âm thanh Diệp Phiêu Diêu mê hoặc rơi vào tai Thẩm Mộ Ca, triệt để mềm hóa cả người nàng.","Giơ tay ôm cổ Diệp Phiêu Diêu, kéo nàng gần mình hơn, mãi đến khi hai thân thể mềm mại kề sát không một khe hỡ, có thể cảm nhận được nhịp tim đối phương, Thẩm Mộ Ca mới hất cằm lên, kéo thêm không gian để Diệp Phiêu Diêu di chuyển dễ dàng. Tuy hai người chưa thực hiên Chi Lễ Chu công, nhưng mỗi khi thân cận đều dễ dàng tìm được cảm xúc và rung động, Thẩm Mộ Ca nhận ra, bản thân không cần ngượng ngùng, một mực bị động chịu đựng. Bây giờ, nàng và Diệp Phiêu Diêu ngày càng hiểu nhau, chỉ cần một ánh mắt, hoặc một cử chỉ mờ ám, đã dễ dàng nhen lửa trong người đối phương, muốn! Thẩm Mộ Ca hô hấp cũng đủ thay thế ngôn ngữ, chỉ rõ con đường.","“Mộ Ca, nàng đừng gấp, chật, ta… Ta không thể động.” Khí tức Diệp Phiêu Diêu phả vào má Thẩm Mộ Ca, lời nói này đặt ở trường hợp bình thường, quả thực rất khó nghe. Nhưng hiện giờ, có vẻ hợp thời điểm.","Diệp Phiêu Diêu vừa dứt lời, địa phương nào đó càng thêm nhạy bén, tần suất co rúm tăng nhanh, gấp bội chăm chú bao vây Diệp Phiêu Diêu. Cảm giác rung động từ đầu ngón tay truyền đến đầu quả tim làm Diệp Phiêu Diêu không thể khống chế da đầu tê rần, máu trong cơ thể gia tốc lưu động, nàng cày cấy siêng năng hơn, dùng hết khả năng của mình cùng Thẩm Mộ Ca hòa làm một thể.","Đây là thân thể cùng linh hồn song song hòa hợp, các nàng vì đối phương dâng lên cảm thụ chân thật nhất, và cả tình yêu. Hai mắt Thẩm Mộ Ca dần dần mê ly, nhưng vẫn nhìn rõ ràng yêu thương trong mắt Diệp Phiêu Diêu. Tuy ngón tay Diệp Phiêu Diêu có chút mỏi nhưng lưu luyến không muốn rời khỏi.","“Mộ Ca, bất kể là ai, ta cũng không bao giờ cho phép bọn họ tổn thương nàng, tuyệt đối không cho phép!” Mạnh mẽ đẩy một cái mang theo tiếng ngâm kéo dài của Thẩm Mộ Ca, chuyện tình hai người đã có kết cuộc hạnh phúc.","Cái chết của Mẫn nhi chưa nhấc lên sóng lớn nhưng người hữu tâm vẫn quan tâm tới. ","Hoàng trưởng tử Thẩm Khang Niên bị cấm túc trong cung mấy năm qua, nằm trên ghế dài, hai tay khoanh trước ngực, hương trầm lan tỏa nhưng không cách nào ngăn cản hắn lâm vào trầm tư.","“Khởi bẩm Hoàng trưởng tử, Hoàng Thượng triệu ngài yết kiến.” Người đến truyền tin là thái giám nhỏ bên cạnh Tô công công, nhưng vào thông báo lại là tâm phúc bên cạnh Thẩm Khang Niên.","Chậm rãi mở mắt, mặt Thẩm Khang Niên không hề có cảm xúc nhìn về phía trước, hắn nghe rõ nhưng không có chút phản ứng. Thái giám quỳ đó là tâm phúc theo hắn nhiều năm, hai người cùng nhau lớn lên, từng cùng hướng tới vị trí cao nhất chỉ cách một bước, cũng theo hắn rơi xuống đáy vực. Bây giờ, cả hai đều rõ hoàn cảnh thế nào.","“Truyền lệnh, tắm rửa, thay y phục.” Đôi môi Thẩm Khang Niên khô khốc, nói mấy chữ đơn giản lại nhắm mắt lần nữa.","Rốt cuộc vẫn thất bại, trận chiến này hắn thua Phụ Hoàng của mình. Vốn dĩ tưởng người đã già, ai ngờ đến cuối cùng, hắn mới là người kém cỏi nhất. Thua tâm phục khẩu phục. Thẩm Khang Niên trầm giọng co giật, vai run rẩy kịch liệt, tần suất âm thanh tăng dần, mãi đến khi mặt hắn bắt đầu vặn vẹo, nước mắt rơi đầy mặt.","Thẩm Khang Niên đổi triều phục, trở lại dáng vẻ phong lưu phóng khoáng trước đó. Thiếu niên nhanh nhẹn, mặt mày như ngọc, loáng cái mấy năm, chung quy dòng đời lên xuống đánh mất tâm trí nhiệt huyết, chỉ còn lại sự lạnh lùng. Bây giờ người hắn phải đi bái kiến chính là người lãnh khốc nhất thiên hạ.","Từng là phụ tử có biết bao điểm tương tự, bây giờ lại không thể tương dung. Hoàng trưởng tử cũng bị thay thế, trước khi rời khỏi hắn dừng lại giữa cung diện, lưu luyến đi một vòng, nơi xây dựng vì hắn được sinh ra. Nhìn nó lần cuối cùng, qua hôm nay, thế gian không còn người tên Thẩm Khang Niên.","Hắn đau thương lại cười thỏa mãn, nước mắt nhẹ nhàng rơi lần nữa, tịch mịch xoay lại nhìn người đang quỳ trên mặt đất, khom lưng nâng hắn dậy. Âm thanh không còn cường độ và hung tàn của ngày xưa, lúc này giống một hương trưởng dặn dò tiểu đệ: “Tiểu Lâm tử, sau khi ta rời đi, cung điện này giao cho ngươi. Nếu Phụ Hoàng bỏ đi, ngươi phải dốc lòng một chút, thường xuyên quét dọn, nếu Phụ Hoàng hủy nó, ngươi sai người làm cái khác đốt cho ta.","Tiểu Lâm tử nghe nói như thế, oa lên khóc. Ầm cái quỳ xuống, ôm chặt chân Thẩm Khang Niên, nói: “Điện hạ, người đừng đi, muốn đi thì xin điện hạ mang tiểu nhân theo cùng, đừng để tiểu Lâm tử ở lại một mình. Từ nhỏ nô tài đã theo điện hạ, nô tài không muốn sống một mình, không muốn!”","Thẩm Khang Niên cố nén nước mắt rơi xuống, trừng mắt nhìn tiểu Lâm tử, dùng sức nhấc chân đá hắn ra xa. Sau đó cất bước rời khỏi không quay đầu một lần.","Trong Hoàng cung này, không bất cứ người nào đi gặp Vua mà trên đường có tâm tình ung dung, Thẩm Mộ Ca không, Thẩm Nguyệt Dao không, bây giờ Thẩm Khang Niên càng không. Mỗi một người trong bọn họ đều biết có thể đây là cuối còn đường, đến để nhận ý chỉ thay đổi cả đời. Hơn nữa bọn họ không có năng lực cũng như cơ hội từ chối.","Ngày mai, Hoàng trưởng tử Thẩm Khang Niên bệnh nặng qua đời.","Tin tức lan truyền, mọi người ai ai cũng có phản ứng khác nhau, Thẩm Mộ Ca và Diệp Phiêu Diêu nhìn nhau không nói gì, trầm mặc đến giữa trưa. Sau khi Thiên Thành nghe bẩm báo cũng vội vã chạy tới, nhìn thấy sắc mặt Hoàng tỷ và tỷ phu, nàng đoán được nguyên nhân bảy, tám phần. Trầm thấp thở dài một tiếng, không tìm được đề tài thích hợp, nên theo đó trầm mặc.","Hôm nay, các nàng mất đi một huynh trưởng.","Liễu Thừa tướng thì không trấn định như hai vị Công Chúa, ở phủ đệ, hắn đứng ngồi không yên chờ đợi. Từ khi biết Mẫn nhi chết đi, hình như hắn đã có dự liệu, nhưng vẫn lưu lại tia ảo tưởng cuối cùng. Nhưng khi tin tức Thẩm Khang Niên bệnh chết lan truyền, hắn liền hiểu, tiền hắn đặt cược đã mất trắng. Ngã ngồi xuống ghế Thái sư, tay gắt gao nắm chặt thành ghế điêu khắc tinh xảo, mọi chuyện không thể cứu vãn.","Thẩm Khang Niên nhẫn tâm ra tay với muội muội, nhưng chưa thành công, thời khắc dã tràng xe cát cũng là lúc cho đối phương cơ hội phản công. Mỗi người trong gia đình họ Thẩm ai cũng thừa kế lòng dạ ác độc tuyệt tình của Thẩm Thế Triết, cho dù nữ nhi cũng không ngoại lệ, huynh muội tương tàn diễn ra trong mấy ngày ngắn ngũi. Chỉ cần ngày qua đêm đến, thắng bại đều được sắp xếp thứ tự. ","Liễu Trạch lộ ra vẻ tang thương, đấu đá nhiều năm vậy mà hắn vẫn đánh giá thấp hoàng tộc Thẩm thị. Máu trong người bọn họ sôi sục, tràn ngập thú tính, hung hăn quyết tuyệt. Muốn nói chuyện với muội muội, Liễu Trạch lảo đảo đi vào từ đường.","Bài vị liệt tổ liệt tông Liệt gia được yên vị trên chỗ cao nhất, Liễu Trạch lướt qua từng người. Liễu gia vinh quang là niềm tự hào cả đời Liễu Trạch, nhưng bào muội ôm hận kết thúc cuộc đời cũng là nỗi niềm không thể tiêu tan. Năm đó Thẩm Thế Triết vì Hoàng vị, lừa dối tình cảm muội muội hắn, cũng lừa cả Liễu gia. Bởi vì Liễu Quý phi, Liễu gia mới đứng ra ủng hộ, trở thành ưu thế để Thẩm Thế Triết tranh đoạt địa vị cao nhất, bao người mơ ước.","“Khang Nguyên, vào đi.” Tín Vương nghe tin chạy tới, bị Liễu Trạch gọi vào từ đường.","“Ngươi nhìn thấy không? Cả nhà họ Liễu đều ở chỗ này.” Liễu Trạch muốn nói lại thôi, nhưng vẫn một lần rồi một lần quyến luyến nhìn những bài vị ở chỗ cao nhất.","Thẩm Khang Nguyên đứng cạnh cửa, hắn chưa bao giờ tiến vào từ đường Liễu gia. Mẫu thân hắn được mai táng trong Hoàng Lăng. Mà hắn mang họ Thẩm.","“Cữu cữu, ta nghe chuyện của Hoàng trưởng huynh, đặc biệt tới xem một chút.” Thẩm Khang Nguyên cân nhắc nói, hắn cẩn thận từng li từng tí nhìn Liễu Trạch, nhưng nhìn như cữu cữu không có phản ứng gì giống như hắn tự nói tự nghe.","Thế nhưng nhìn kỹ, cữu cữu không giống ngày xưa. Thẩm Khang Nguyên lặng lẽ đánh giá, trong lòng thầm nghĩ, tại sao trong một đêm cữu cữu lại già như vậy? Vốn dĩ sống lưng thẳng tắp mà giờ lại có dấu vết uốn lượn, nhìn vào thấy cả người nhụt chí hẳn đi.","Thẩm Khang Nguyên biết chuyện Phụ Hoàng đột nhiên phát bệnh liên quan tới Hoàng trưởng huynh và cữu cữu, sau đêm qua hắn càng khẳng định hơn. Xem ra, cữu cữu cũng dự đoán được kết cục của mình.","“Khang Nguyên, Hoàng Thượng phải nhớ Liễu gia ta đời đời trung thành, mẫu phi ngươi và cả Nguyệt Dao vì Đại Thịnh hy sinh, còn có ngươi, tất cả những thứ này đều là nỗi niềm lưu luyến trong lòng cữu cữu. Hôm nay trước mặt tổ tông Liễu gia, cữu cữu cảm tạ ngươi.” Vừa dứt lời, đột nhiên Liễu Trạch hướng Thẩm Khang Nguyên chắp tay khom người, làm Thẩm Khang Nguyên sợ hãi lui ra sau mấy bước, vịn cánh cửa mới miễn cưỡng đứng vững.","“Khang Nguyên, ngươi họ Thẩm nhưng đừng quên, trong người ngươi có một nửa huyết thống Liễu thị. Đáp ứng cữu cữu, bảo vệ Liễu gia, đừng để nó chỉ là ô danh trên sử sách.” Từ trước đến giờ Liễu Trạch luôn xem thường Thẩm Khang Nguyên nhưng giờ khắc này lại dùng ánh mắt khẩn cầu nhìn hắn còn kèm theo biểu hiện thấp kém chưa từng có.<br>&nbsp; <br><br>"]