["<br>Hiếm khi Thẩm Mộ Ca cảm thấy mờ mịt. Đối với chuyện này, nàng thật sự không cách nào đoán được Thiên Thành có dụng ý gì. Nếu trước đây, nàng còn có thể tin lý do Thiên Thành nói là thật. Nhưng từ khi nàng hồi cung tới nay, trải qua nhiều việc, đều đã chứng minh, Thiên Thành trưởng thành rồi, cũng có chủ kiến riêng.","“Trên giang hồ Lục gia rất có thực lực, tuy bề ngoài không hỏi chuyện giang hồ nữa, nhưng tầm ảnh hưởng vẫn còn, bằng không không thể nào đứng ra tổ chức đại hội võ lâm hai lần. Chúng ta quyết không thể xem thường, có cơ hội nàng hãy cùng Thiên Thành phân tích lợi hại nặng nhẹ.” Diệp Phiêu Diêu cong ngón trỏ, nhẹ nhàng gõ xuống bàn.","“Ta biết, nhưng ta có chút bận tâm.”","“Lo lắng cái gì? Lục gia trang sao? Mặc dù ta vừa nói bọn họ có địa vị trên giang hồ nhưng nàng không cần quá sốt sắng, chuyện giang hồ nàng không cần bận tâm, có Phi Diệp sơn trang giải quyết thay nàng.” Diệp Phiêu Diêu nở nụ cười, dáng vẻ Thẩm Mộ Ca mê man quả thật rất đáng yêu.","“Ta lo lắng cho Thiên Thành. Ta cảm thấy càng ngày càng không hiểu muội ấy, cũng càng ngày càng…”","“Khống chế không được?” Diệp Phiêu Diêu thay Thẩm Mộ Ca nói lời tiếp theo.","“Đúng vậy. Thiên Thành đã học được cách phản bác ý kiến của ta, mặc dù không chính diện nhưng không bằng lúc trước. Cái cảm giác này rất kỳ quái, ta biết muội ấy đối với ta không có dụng ý xấu, chỉ là vẫn có gì đó không được thoải mái.” Cảm giác này quá bí ẩn, không biết có thể nói với người nào. Vừa vặn hai người nói đến, Thẩm Mộ Ca cũng theo đó nói ra.","“Thiên Thành cũng là người có tính độc lập, lớn rồi tất nhiên sẽ có ý nghĩ của chính mình, chuyện này rất bình thường. Thời điểm lần đầu tiên ta phản biện, suýt chút nữa bị phụ thân ta lột da, ha ha ha. Nàng chưa trải qua, chờ sau này đụng thêm vài lần sẽ cảm thấy bình thường mà thôi!” Diệp Phiêu Diêu không phản đối, đây là việc hết sức bình thường trong gia đình, nhưng Thẩm Mộ Ca chưa bao giờ làm cha làm mẹ, lại chưa từng cùng phụ mẫu tiếp xúc thân mật, tất nhiên lĩnh hội không đủ triệt để.","“Phụ thân nàng? Phiêu Diêu, thường xuyên nghe nàng nhắc tới nhưng chưa từng nghe nàng nói chuyện gì liên quan tới người. Nàng nguyện ý nói với ta một chút không?” Thẩm Mộ Ca bị hấp dẫn bởi những chuyện thời thơ ấu trong miệng Diệp Phiêu Diêu, cũng làm nổi lên hiếu kỳ đối với Phi Diệp sơn trang.","“Phụ thân mất tích rất lâu rồi! Ta và mấy vị thúc phụ vẫn không ngừng tìm kiến, nhưng đã nhiều năm, vẫn không có chút tin tức gì.” Ánh mắt Diệp Phiêu Diêu lập tức ảm đạm, ngữ khí tràn đầy lo lắng, làm cho nàng không thể không thừa nhận, nàng thật sự rất muốn nhìn thấy phụ thân.","“Mất tích? Vậy ta có thể giúp đỡ được gì không?” Trước đây Thẩm Mộ Ca có nghe Phụ Hoàng nói qua những chuyện liên quan tới Phi Diệp sơn trang, nhưng chuyện liên quan đến hành tung của Diệp Thành Nhất, quả thật là một điều bí ẩn, ngay cả Phụ Hoàng cũng chưa từng biết được. ","Chính vì Diệp Thành Nhất mất tích, khiến Hoàng Để cảm thấy nguy hiểm tăng lên, nên ra lệnh Trưởng công chúa chủ động tiếp cận Diệp Phiêu Diêu. Hiện tại, Thẩm Mộ Ca không còn là Trưởng công chúa trăm phương ngàn kế muốn khống chế Phi Diệp sơn trang, nàng chỉ đơn thuần vì Diệp Thành Nhất là người phụ thân mà Diệp Phiêu Diêu yêu thương mà sinh ra mấy phần cảm giác thân thiết, bởi vì Diệp Phiêu Diêu nhớ đến tình thân, nàng cũng cảm giác được.","“Nhị thúc vẫn luôn tìm phụ thân, sau khi giúp nàng xử lý chuyện trong cung xong, ta sẽ tiếp tục tìm. Trước đây phụ thân không thích có bất cứ quan hệ gì với triều đình, vì lẽ đó sơn trang có quy tắc, bất luận người nào cũng không được cùng triều đình lui tới.” Diệp Phiêu Diêu chột dạ nói, dứt lời lập tức lén lút nhìn Thẩm Mộ Ca.","“Còn có quy tắc này? Vậy Phiêu Diêu, nàng phạm quy tắc?” Thẩm Mộ Ca cười rạng rõ, bao hàm thâm ý nhìn Diệp Phiêu Diêu.","“A, không phải bất đắc dĩ, sau này ta sẽ giải thích với phụ thân. Ta muốn, phụ thân sẽ lý giải. Hơn nữa, sau này chúng ta rời xa triều đình, thoái ẩn tái ngoại, cũng không thể coi là có quan hệ với triều đình.” Diệp Phiêu Diêu không giả ngu. Việc này nàng muốn làm rõ ràng, vì sớm muốn gì cũng phải đối mặt với Diệp Thành Nhất.","Thẩm Mộ Ca không nói thêm gì nữa, Diệp Phiêu Diêu nói có lý, huống hồ bây giờ các nàng phải đối mặt với Phụ Hoàng, người nắm quyền sinh tử trong tay, nói thật các nàng sẽ không có tinh lực làm những chuyện khác. Lúc Diệp Phiêu Diêu nói tương lai hai người sẽ ẩn cư tái ngoại, nàng cũng có một tia ngóng trông, hận không thể ngay lập tức có được ngày ấy. Cùng Diệp Phiêu Diêu một chỗ, sinh hoạt tự tại, không cần che dấu thân phận, không cần tiếp xúc với ai cũng phải lo lắng phòng bị, càng không cần thỉnh thoảng bị Phụ Hoàng giao cho người xa lạ nào đó.","Diệp Phiêu Diêu phát ra tín hiệu liên lạc, ai ngờ mấy ngày sau, liền nhận được hồi âm của Tứ thúc hẹn thời gian gặp mặt. Đợi tới địa điểm gặp gỡ ngoài cung, Diệp Phiêu Diêu không thể không cảm thán, hiệu suất làm việc của Phi Diệp sơn trang nhanh hơn quá khứ rất nhiều.","“Tứ thúc!” Diệp Phiêu Diêu vui vẻ nâng cao âm lượng.","“Khụ khụ, trong mắt cũng chỉ có Tứ thúc?” Giọng nữ dễ nghe vang lên. Lúc này Diệp Phiêu Diêu mới chú ý nữ tử đứng sau lưng Tứ thúc, con ngươi lập tức sáng lên.","“Quý Vị Nhiên, tỷ cũng tới?” Vì kinh hỉ nên ngữ khí lại cao hơn, làm Quý Vị Nhiên không đành lòng tiếp tục banh mặt ra, khanh khách bật cười.","“Làm sao? Chỉ cho Tứ thúc đến, không cho tỷ đến? Ngươi như vậy thật sự không đáng yêu.” Quý Vị Nhiên đẹp đẽ cùng Diệp Phiêu Diêu trêu chọc vui cười, giống như lúc còn ở sơn trang.","“Sao có chứ! Quý tiểu thư đại giá quang lâm, Diệp mỗ nào có lý do ghét bỏ. Đương nhiên là hoan nghênh, hoan nghênh.” Bái một cái, Diệp Phiêu Diêu hiểu Quý Vị Nhiên sáo lộ.","“Được rồi, các ngươi đừng nháo nữa. Phiêu Diêu, lần này chúng ta chủ động đến kinh thành tìm con, nửa đường thu được ám hiệu con phát ra, lập tức tăng nhanh cước trình, nên vào kinh sớm hơn mấy ngày trong kế hoạch.” Diệp Tứ Tiêu không đeo mặt nạ màu bạc đặc trưng, chỉ lo trong kinh thành ngọa hổ tàng long nhiều người hổn tạp sẽ lôi kéo người khác chú ý.","“Tứ thúc đặc biệt tìm con? Có phải sơn trang xảy ra việc gì?” Diệp Phiêu Diêu thu hồi dáng vẻ vui cười vừa rồi, nghe ý tứ trong lời Tứ thúc nói, coi như mình không tìm, e qua thêm mấy ngày Tứ thức cũng sẽ chủ động tìm nàng.","Lúc còn trẻ, Tứ thúc là giang hồ du hiệp, đi qua rất nhiều địa phương, cũng từng gặp rất nhiều sự cố. Nhưng ngày nào đó, hắn đột nhiên bước chân vào Phi Diệp sơn trang, trở thành Tứ gia. Từ đó về sau, giang hồ không còn ai nhìn thấy Diệp Tứ Tiêu. Có thể khiến Tứ thúc ẩn cứ biên tái nhiều năm chủ động đứng ra, việc này chắc chắn không đơn giản.","Diệp Tứ Tiêu giương mắt nhìn Diệp Phiêu Diêu, không hé răng, nhưng cực lực banh khóe miệng như đang ấp ủ việc gì đó quan trọng. Diệp Phiêu Diêu bị vẻ mặt của hắn cảm hóa, trong lòng bắt đầu bồn chồn, bởi vì từ trước đến giờ tính tình Tứ thúc đạm bạc, có thể khiến biểu tình hắn ngưng trọng, thì đối với Phi Diệp sơn trang là thương gân động cốt.","“Phiêu Diêu, có tin tức của Đại ca.” Diệp lão tứ mở miệng, chính là tin tức làm người mê muội.","“Cái gì? Tứ thúc, thúc nói… Có tin tức… Của cha con? Chính xác không?” Bất luận thế nào thì Diệp Phiêu Diêu cũng không nghĩ tới Tứ thúc sẽ đem tin tức này đến cho nàng, không hề có sự chuẩn bị về mặt tâm lý. Hiện tại vừa nghe xong, có chút bừng tỉnh, lại sợ là mình ảo giác.","“Là sự thật! Nhị thúc thăm dò được. Vốn định thông qua Từ công công truyền lời, nhưng ai biết hắn chết rồi, cho nên mới ra lệnh chúng ta tự mình đến kinh thành tìm ngươi.” Quý Vị Nhiên ở bên cạnh nói bổ sung.","“Vậy bây giờ phụ thân đang ở chỗ nào?” Diệp Phiêu Diêu liếm liếm môi, chẳng biết vì sao, vốn nàng phải cao hứng nhưng nàng lại lo lắng, chỉ sợ lời tiếp theo làm nàng không thể nào tiếp nhận được.","“Nhị ca nhận được tin tức, Đại ca đang ở trong cung.”","Diệp Phiêu Diêu không thể tin ngẩng đầu lên, nhìn chằm chằm Tứ thúc, thấy hắn không nói một lời, lại quay đầu đi xem như chưa xảy ra chuyện gì, nhưng từ trong mắt hắn, nàng đã nhận được câu trả lời. Lúc này mới nghiêm túc suy nghĩ: Ở trong cung? Tại sao phụ thân lại ở trong cung? Phụ thân ở trong cung làm gì?","Quá nhiều vấn đề khiến Diệp Phiêu Diêu không cách nào nghĩ thông, nhưng nàng rất muốn gặp phụ thân. Muốn được như lúc nàng còn nhỏ, dựa vào ngực phụ thân mình, nghe ông cười sang sảng. Đừng nói là ở trong cung, cho dù là chân trời gốc biển, Diệp Phiêu Diêu cũng sẽ tiếp tục tìm kiếm.","“Tứ thúc, Nhị thúc có biết vị trí cụ thể không? Hoàng cung thật sự quá lớn, hơn nữa có rất nhiều nơi không thể tùy tiện bước vào.” Diệp Phiêu Diêu ở trong cung một khoảng thời gian, tuy ở bên cạnh Trưởng công chúa, không trở ngại việc nàng ra vào nhiều nơi, nhưng trong cung vẫn còn nhiều góc tối không đáng chú ý mà Trưởng công chúa sẽ không đặt chân tới.","“Tạm thời không rõ ràng lắm, Nhị ca để chúng ta tới kinh thành tìm con, chờ có thêm tin tức sẽ lập tức thông báo. Hơn nữa, Nhị ca đã âm thầm hạ lệnh cho tất cả những người trong cung đồng loạt hành động, nên rất nhanh sẽ có đáp án.”","Diệp Phiêu Diêu phải mất một lúc mới tiêu hóa được, chậm rãi tỉnh táo, nghe Tứ thúc nói, trong đầu cấp tốc thu gom manh mối. Trước khi nàng đi Đại Liêu, từng kêu Từ Thành trình lên tất cả các cơ sở ngầm trong cung, nhưng nàng còn chưa quay về hỏi rõ ràng thì Từ Thành đã đi đời nhà ma. Mà bây giờ Nhị thúc tìm được tin tức của cha, nếu như tin tức là thật, như vậy chuyện này có liên quan tới cái chết của Từ Thành hay không? Hay sơn trang còn người có địa vị cao hơn Từ công công?","“Phiêu Diêu, ngươi không sao chứ?” Quý Vị Nhiên thấy Diệp Phiêu Diêu đột nhiên rơi vào trầm tư, vẻ mặt bất định, sợ nhất thời nàng không thể tiếp thu, nên quan tâm lên tiếng hỏi.","“Ta không có chuyện gì. Đã có tin tức của phụ thân, vậy sau khi ta hồi cung sẽ lưu ý nhiều hơn, một khi có tin tức mới nhất, mời Tứ thúc lập tức thông báo.” Diệp Phiêu Diêu ép buộc mình thoát khỏi suy nghĩ, trịnh trọng xin nhờ Diệp lão tứ.","“Đây không chỉ là chuyện của một mình con mà là chuyện của toàn bộ Phi Diệp sơn trang. Con yên tâm. Một khi xác định được tung tích Đại ca, cho dù Diệp Tứ Tiêu qua đời ở nơi đó, cũng sẽ không bao giờ lui bước.”","“Chớ nói bậy! Tứ thúc, thúc không thể chết được!” Quý Vị Nhiên ở bên cạnh nghe Diệp lão tứ nói, dưới tình thế cấp bách buộc lòng tiến lên chen vào. Lời nói cuống cuồng, đợi Diệp Phiêu Diêu và Diệp lão tứ cùng nhau xoay qua nhìn nàng, lúc này mới cảm thấy mình vừa nói bậy.","“Nói chung, mọi người đều phải cẩn thận, người trong sơn trang, ai cũng không thể chết. Chúng ta phải chờ Trang chủ trở về đoàn tụ.” Quý Vị Nhiên nói, ngữ điệu bình tĩnh giải thích.","Diệp lão tứ phi thường thản nhiên tiếp nhận lời Quý Vị Nhiên, nhưng Diệp Phiêu Diêu lại phát hiện có gì đó khác thường. Lúc nàng còn ở sơn trang, cùng Quý Vị Nhiên qua lại gần gũi, nhưng chưa từng có cảm giác giống với cảm giác nàng đối với Thẩm Mộ Ca. Khi đó nàng chưa biết cái gì là tình yêu, nhưng hiện giờ nàng đã sớm quen dáng vẻ yêu thương một người. Nếu nói cử động của Quý Vị Nhiên lúc nãy không phải biểu lộ chân tình, vậy Diệp Phiêu Diêu nàng chắc chắn bị mù.<br>&nbsp; "]