["<br>Con ngươi Diệp Tứ Tiêu lóe lên khiếp sợ, nhưng rất nhanh bình phục lại, cũng không có ý định che giấu mình tán đồng với suy đoán của Diệp Phiêu Diêu. Thâm ý nhìn nàng, khóe miệng ngậm lấy ý cười nhợt nhạt: “Nói thúc nghe lý do ngươi suy đoán như thế.”","Diệp Phiêu Diêu biết tứ thúc hữu tâm, nên không hàm hồ, nói ra suy luận của mình: “Việc này là ta tự mình xin nhờ tứ thúc, dựa theo phong cách tứ thúc hành sự, cộng thêm thực lực Phi Diệp sơn trang trên giang hồ, sẽ không ai dám ngang nhiên nhúng tay vào chuyện chúng ta. Cái tên râu ria rậm rạp Liêu tộc kia, vị trí vẫn chưa ngồi vững vàng, ỷ vào binh lực phụ Hãn hắn gây dựng mới dám mạnh miệng tới cầu thân, còn không đàng hoàng ở lại Đại Liêu chờ đợi, chạy qua chỗ chúng ta chủ động xuất kích chính là tự tìm đường chết.” Nói đến đây, Diệp Phiêu Diêu dừng một chút, vẻ mặt mang theo sự lãnh mạc. Liếc nhìn tứ thúc, thấy hắn không phản bác nói tiếp: “Còn triều đình, mỗi người một ý cũng không phải một, hai người, ai không muốn nhân lúc loạn tìm cái lợi cho mình, tốt nhất phải đục nước béo cò, vu oan giá họa, một mũi tên bắn mấy con nhạn, nhìn qua đúng là kế hoạch không tệ.”","“Chỉ tiếc, đạo hạnh quá thấp, tính sót ngươi.” Trầm ngâm một lát, Diệp Tứ Tiêu thấp giọng cười lên.","“Tứ thúc, thúc đang khen ta hay cười nhạo đám kia ngu ngốc?” Từ khi Diệp Phiêu Diêu nhìn thấy tứ thúc, tâm tình tốt hơn rất nhiều. Mặc dù đề tài đang thảo luận không phải chuyện nhẹ nhàng, nhưng bầu không khí giữa hai người vẫn như trước kia không hề thay đổi.","“Phiêu Diêu, những năm nay ngươi ở trên giang hồ rèn luyện, ý nghĩ trưởng thành hơn, tứ thúc đặc biệt cao hứng. Ngược lại, trình độ dịch dung giảm sút không ít.” Lơ đãng liếc mắt nhìn Diệp Phiêu Diêu, Diệp Tứ Tiêu khá bất mãn.","“Tứ thúc ghét bỏ khuôn mặt này?” Diệp Phiêu Diêu chỉ chỉ mình, mắt mang ý cười.","“Hừ, đã biết tới gặp ta lại chọn dung mạo khó coi như thế, thực sự chướng mắt.”","“Đây là dung mạo của một người dân bình thường, tứ thúc hà tất để ý. Hơn nữa, thời gian ở kinh thành, ta đã nghiêm túc theo tứ thúc học phương pháp dịch dung, chắc chắn không để thúc mất mặt.” Diệp Phiêu Diêu cười giải thích, nàng biết chắc chắn tứ thúc ghét bỏ dáng vẻ của mình ngày hôm nay.","“Ở trong kinh thành dịch dung thành tiểu thái giám cũng là do tứ thúc dạy ngươi?” Hừ lạnh một tiếng, Diệp Phiêu Diêu nói chưa dứt lời, Diệp lão tứ đã chen vào, quả nhiên tức giận thật rồi.","“Từ Thành này, thật không biết giữ mồm giữ miệng. Tứ thúc, ta làm vậy cũng là tình thế bức bách, thúc đừng nổi giận.” Diệp Phiêu Diêu sửng sốt một chút, chờ phản ứng lại, vội vã cười theo.","“Trước đây cho ngươi ra ngoài giang hồ, một mặt vì muốn tìm hiểu tăm tích đại ca, một khác là muốn cho ngươi trải nghiệm thực tế, tương lai chính thức tiếp quản sơn trang sẽ chặn được miệng lưỡi mọi người. Không ngờ ngươi đi một thoáng là mấy năm, còn gây nhiều phong ba như thế. Trên giang hồ, ai không biết Diệp thiếu trang chủ cùng Trương công chúa có qua lại. Ngươi quá lớn mật, không những không nghĩ biện pháp cắt đứt, còn chạy vào hoàng cung. Ngươi cảm thấy nhãn lực Hoàng Đế không đủ, không bắt được ngươi?”","“Tứ thúc, ta biết thúc lo lắng cho ta. Ta cam đoan với thúc, chắc chắn sẽ không để thân phận bị bại lộ, sẽ không để người khác biết ta là Diệp Phiêu Diêu.” Diệp Phiêu Diêu thề son sắt, muốn Tứ thúc yên tâm.","“Ngày ấy tại đỉnh núi ta thấy rõ, tâm ý che chở Trưởng công chúa của ngươi không cách nào dao động. Phiêu Diêu, ngươi đừng quên, chúng ta là người giang hồ, thậm chí ngay cả cái gọi là Trung Nguyên thế gia cũng không phải. Quanh năm ở nơi sâu xa , sinh hoạt đơn giản, tiêu dao tự tại. Nếu ngươi muốn tiếp tục cùng nàng dây dưa, tứ thúc sợ ngươi…” Diệp Tứ Tiêu sâu sắc nhìn Diệp Phiêu Diêu một chút, thở dài nói.","“Tứ thúc! Vì sao thúc không lo lắng ta cùng nàng đều là nữ tử. Theo thường lý mà nói, chuyện như vậy, bất luận là người trưởng bối nào cũng sẽ không đồng ý.” Diệp Phiêu Diêu hồi tưởng lại khoảng thời gian cùng Thẩm Mộ Ca du lịch tại Giang Nam, tiếp xúc nhân sĩ Giang Nam.","“Tứ thúc sinh hoạt ở đại mạc quá lâu, những luật lệ cứng nhắc kia đã quên mất. Tứ thúc mong ngươi có thể sống tốt, sinh hoạt an nhàn, vui sướng.”","“Có thể cùng nàng ở cùng một chỗ, chính là niềm vui sướng của con.” Diệp Phiêu Diêu không tự chủ nhíu mày, nhớ tới Thẩm Mộ Ca, ánh mắt tràn ra một mảnh ôn nhu.","“Phiêu Diêu, đừng lún sâu vào chữ tình. Từ nhỏ ngươi quá mức thuần túy, nhưng cũng quá chấp nhất. Tương lai con đường cần đi còn rất dài, e vị đắng phải nếm cũng không ít, ngươi sẽ rất khó vượt qua.” Vẻ mặt Diệp Phiêu Diêu thay đổi căn bản không thoát khỏi cặp mắt Diệp Tứ Tiêu, nhưng hắn vẫn đau lòng nhắc nhở.","Viền mắt Diệp Phiêu Diêu nóng lên, sự quan tâm tứ thúc dành cho nàng, mỗi một phân đều xuất phát từ chân tâm, từ lúc nàng còn rất nhỏ đã hiểu rõ điều này. Nàng cũng vì Thẩm Mộ Ca chết một lần, nhưng sau khi sống lại, nàng vẫn không bỏ xuống được, thời khắc đó nàng xác định chỉ có thể nhận mệnh. Nhận cả đời đều không thể quên Thẩm Mộ Ca. Vấn đề này, nàng quyết định không nói với tứ thúc, chiếu theo tính tình tứ thúc, nếu biết chuyện ở vách núi, không tự mình giết chết Thẩm Mộ Ca sẽ không bỏ qua.","Đột nhiên Diệp Phiêu Diêu nghĩ tới điều gì, mở miệng hỏi: “Tứ thúc, những ngày con không ở đây, có phải sơn trang xảy ra chuyện gì không? Tại sao con có cảm giác thái độ dân chúng đối với sơn trang không giống trước kia.”","Thân thể Diệp Tứ Tiêu cứng đờ, cắn chặt răng, hình như đang do dự cái gì, chậm chạp không mở miệng.","“Tứ thúc?” Diệp Phiêu Diêu nhìn ra tứ thúc xoắn xuýt, nhưng lại không xác định chuyện gì lại có thể làm khó nhất đại hào hiệp.","“Không có gì đặc biệt, đại khái trước đó Liêu tộc nhiều lần dẫn quân tiến đánh, làm cho bách tính cảnh giác nặng nề.” Diệp Tứ Tiêu bình tĩnh giải thích, khẽ thở dài, còn nói: “Nhưng ngươi cũng nên về sớm một chút, dù sao chuyện trong trang ngươi phải tự mình xử lý.”","“Ta rõ ràng.” Diệp Phiêu Diêu biết Diệp Tứ Tiêu có ý che giấu, mà hiện giờ tứ thúc không muốn nói, nàng cũng không tiếp tục truy hỏi nữa.","Lần này Diệp Phiêu Diêu đi ngoài không thể lưu lại quá lâu. Hai người liền vì chuyện Trưởng công chúa hòa thân, thương nghị kế hoạch sơ bộ. Ước hẹn chờ nàng hiểu rõ tình huống, sẽ bổ sung thêm. Thấy nói cũng được kha khá, Diệp Phiêu Diêu đứng dậy chuẩn bị rời đi, Diệp lão tứ theo đó đứng lên, ở sau lưng nàng lên tiếng: “Phiêu Diêu, về sớm một chút, có người đang chờ ngươi.”","“Yên tâm đi, tứ thúc.” Diệp Phiêu Diêu quay đầu bày ra khuôn mặt tươi cười, cho dù khuôn mặt hiện tại không phải của nàng.","Nhìn bóng lưng Diệp Phiêu Diêu biến mất, nghiêm nghị trong mắt Diệp lão tứ càng ngày càng sâu. Xem ra tình yêu Diệp Phiêu Diêu dành cho Trưởng công chúa đã sâu tận xương tủy, mà người Hoàng gia, đại thể đều vô tình, nhưng vừa rồi nghe Phiêu Diêu nói kế hoạch hòa thân nhằm mục đích diệt Liêu, hắn lại cảm thấy Trưởng công chúa cũng không phải người nhạt nhẽo, chắc ông trời đã định duyên phận giữa hai người.","Mãi đến khi xác nhận Diệp Phiêu Diêu an toàn rời khỏi mật đạo, Diệp Tứ Tiêu mới xoay người đi về hướng sơn trang, giơ giơ ống tay áo, tất cả ánh nến lập tức tắt ngúm. Những gì mới diễn ra trong mật thất này như chưa từng tồn tại.","Trở lại phòng Diệp Phiêu Diêu mau mau tẩy trang, nhớ tới vẻ mặt tứ thúc ghét bỏ, thế là tài dịch dung của mình cũng tiến bộ đó chứ. Đợi khi nàng khôi phục dung mạo, thân phận Diệp hộ vệ bên cạnh Trưởng công chúa, thì vừa vặn gặp Diệp Minh Sơ tới chơi.","Mới đi ra lạc viện Phù Sinh liền nhìn thấy Diệp Minh Sơ, nàng thấy rõ ánh sáng chợt lóe trong mắt đối phương, sững sờ tại chỗ chốc lát rồi điều chỉnh bước chân trước mặt mình. Tâm trạng còn đang bận suy đoán, chẳng lẽ trong buổi tiệc Trưởng công chúa uống say? Hay Trưởng công chúa sốt ruột tìm mình?","“Diệp hộ vệ, ta tìm ngươi đã lâu.” Lời nói ra khỏi miệng, người Diệp Minh Sơ run lên, trên mặt hơi cứng ngắc.","“Diệp đại sứ tìm tại hạ có việc?” Phù Sinh chắp tay đáp lễ, trong mắt hơi nghi hoặc, nhưng xem ra khi Diệp Minh Sơ nhìn thấy mình, biểu hiện rõ ràng là cao hứng, nghĩ thầm chắc không phải chuyện xấu gì.","“Ngạch, thật ra không có gì đặc biệt. Ta thấy dọc đường Diệp hộ vệ nghỉ ngơi rất ít, tối nay lại không thấy bóng dáng, sợ thân thể ngươi không khỏe nên tới xem một chút.” Diệp Minh Sơ lúng túng cười cười.","“Đa tạ Diệp đại sứ quan tâm.” Phù Sinh đáp lại sau đó không nói gì thêm. Hai người đứng đối diện, tình cảnh lập tức lạnh xuống.","Tiếng bước chân gấp gáp truyền lại, khiến Phù Sinh cảnh giác, đưa tay kéo Diệp Minh Sơ còn đang đờ tại chỗ ra phía sau, tự mình nhìn chằm chằm phương hướng có tiếng bước chân vọng lại, tay phải đặt bên hông, nhuyễn kiếm sẵn sàng đợi lệnh chủ nhân. Cho tới khi bóng dáng tiểu binh Tướng quân phủ đập vào mắt nàng, Phù Sinh mới buông lỏng cảnh giác.","“Diệp hộ vệ, Trưởng công chúa tìm ngài.” Người đến phụng mệnh đi tìm Phù Sinh, sau khi tiệc tối kết thúc, Thẩm Mộ Ca liền phát hiện không thấy Phù Sinh.","“Được, ta đi liền.” Phù Sinh đáp ứng xong, xoay người nhìn Diệp Minh Sơ chắp tay nói: “Trưởng công chúa triệu kiến, Diệp mỗ đi trước.” Nghe Thẩm Mộ Ca sốt ruột tìm mình, trong lòng Phù Sinh vui sướng không thôi, tâm tình theo đó tốt hơn nữa, thấy Diệp Minh Sơ vẫn còn lúng túng, lại bổ sung: “Đa tạ Diệp đại sứ quan tâm.”","Thẩm Mộ Ca trở về từ buổi tiệc, thì không thấy người như hình với bóng đâu, điều này làm cho nàng tức giận, nhưng sự tức giận rất nhanh biến thành nhớ nhung. Từ kinh thành đến biên quan, suốt quãng đường, bọn họ vừa đi vừa nghỉ, tuy phần lớn thời gian nàng đều ngồi trong xe ngựa còn Phù Sinh tùy tùng bên ngoài, hai người không thấy mặt nhau nhưng vì biết rõ người này vẫn luôn thủ hộ bên cạnh, tâm mới có thể yên ổn, coi như có gặp phải đánh lén, nàng cũng chỉ lo lắng Phù Sinh có bị thương hay không, chưa bao giờ nghĩ tới việc Phù Sinh không bảo vệ được nàng.","Thẩm Mộ Ca bưng chung trà ấm áp, nhợt nhạt hớp một ngụm, cảm giác say tản đi từ lâu, nghĩ về Phù Sinh trong lòng vừa chua lại vừa ngọt. Ngọt vì nàng không hề do dự đi theo, bồi tiếp mình tới nơi xa xôi thế này, nhưng lại thấy mình càng ngày càng ỷ lại nàng, hiện tại mới không gặp mặt chốc lát đã thấy không thích ứng, vội vàng cho người tìm nàng. Sau này nếu thật sự phải trời nam đất bắc, cuộc sống như thế, làm sao chịu đựng được đây!","Trong đầu đều là Phù Sinh.","Dáng vẻ Thẩm Mộ Ca nhíu mày thưởng thức trà lột vào mắt Phù Sinh. Về nhà một chuyến, khi quay lại thì nghe người yêu sốt ruột tìm kiếm, tâm tình Phù Sinh tốt không thể tả, nhưng khi tiến vào phòng nhìn thấy Thẩm Mộ Ca như vậy, tâm tình muốn đùa giỡn một phen lập tức lạnh xuống. Chẳng biết vì sao, mỗi khi thấy Thẩm Mộ Ca thất vọng mất mát, thời điểm thất thần, trái tim nàng sẽ rơi xuống, càng ngày càng nặng.","Không thích nhìn thấy Thẩm Mộ Ca cau mày, không thích nàng phải suy nghĩ sâu sắc cân nhắc lấy hay bỏ, không thích Thẩm Mộ Ca để bản thân mình bị vây trong thế giới chém giết hỗn loạn.","Bước nhanh đi tới, nhẹ nhàng nắm chung trà trong tay Thẩm Mộ Ca, Phù Sinh đưa tay phải ra, xoa nhẹ lông mày nàng, ngữ khí ôn nhu: “Tại sao lại cau mày, trong buổi tiệc gặp chuyện phiền lòng?”","Cảm xúc ấm áp đột nhiên xuất hiện, da thịt chạm nhau, ánh mắt Thẩm Mộ Ca tan rã ngẩng đầu nhìn lên, lập tức thấy Phù Sinh. Trong mắt dần dần có ý cười, lắc lắc đầu, cắn nhẹ môi nói: “Không có.”","“Còn nói không có. Bộ dáng này chỗ nào giống Trưởng công chúa vang danh thiên hạ, quả thực hơi mơ hồ.” Phù Sinh cúi người xuống, cười khẽ hai tiếng, bàn tay từ từ trượt xuống, dọc theo gò má mềm mại. Cằm Thẩm Mộ Ca bị Phù Sinh nâng lên, mông lung trong mắt bởi vì lời Phù Sinh vừa nói mà nổi lên một tầng mông lung, như dự liệu đón lấy động tác của Phù Sinh, nháy mắt ửng đỏ xuất hiện, nhẹ nhàng nhắm mắt, chuẩn bị nghênh tiếp.","Hai môi chạm nhau, nhưng chưa thâm nhập, Phù Sinh dùng môi tinh tế cảm thụ Thẩm Mộ Ca, động tác nhẹ nhàng, khí tức trong mũi từ từ dày đặc. Thẩm Mộ Ca nhắm mắt nên các giác quan khác đặc biệt mẫn cảm, hai tay không tự chủ nắm chặt, rồi lại không nỡ đẩy Phù Sinh ra.","Phù Sinh nhanh chóng rời đi, môi cảm nhận không khí lạnh, nổi lên một trận ướt át. Thẩm Mộ Ca còn chưa mở mắt, bên tai truyền đến tiếng thở dài: “Thẩm Mộ Ca, ta rất nhớ cảm giác ở cùng nàng.” Tiếp theo bản thân liền rơi vào cái ôm ấm áp.<br>"]