["<br>Thấy Phù Sinh vẫn đứng nguyên tại chỗ, không có ý đinh tới gần, đáy mắt Thẩm Mộ Ca buồn bã. Trong lòng cảm thấy Phù Sinh không muốn thân cận với mình, nghĩ vậy liền lúng túng vì sự chủ động vừa nãy. Trước đó nàng đã nghĩ để Phù Sinh gặp nàng nhiều hơn, gượng gạo học cách thể hiện dáng vẻ yếu đuối, có người nói đây là biện pháp lợi hại nhất của nữ nhân, miễn là sử dụng chắc chắn sẽ thành công.","Nhưng chiêu này, nàng lại dùng không được.","Thẩm Mộ Ca vẫn dựa trên giường nhỏ, lúc đầu cái chăn mỏng cũng được đắp gần hết người, nhưng vì nàng ngồi dậy nên chăn rơi xuống đùi. Mà trên người Thẩm Mộ Ca chỉ mặc trung y mỏng. Nàng cúi đầu liếc nhìn bản thân thì lúng túng, hai má ửng đỏ, theo bản năng cắn môi dưới.","Phù Sinh còn chưa mở miệng, Thẩm Mộ Ca đột ngột ngẩng đầu lên, bắt đầu lắc lắc thân thể, trong miệng lầu bầu: \"Phù Sinh, bổn cung thấy nóng quá, ngươi mau tới xem có phải bệnh của bổn cung nghiêm trọng rồi không?\" Miệng nói, tay thì không biết vô tình hay cố ý kéo kéo cổ áo, thỉnh thoảng dùng ánh mắt cầu cứu nhìn Phù Sinh.","Phù Sinh đứng đó nhìn vẻ mặt biến đổi luân phiên của Trưởng công chúa, bây giờ lại ưỡn eo thân thể, khóe miệng không tự chủ câu lên. Đảo mắt nhìn chén thuốc trên bàn, nhớ lại Vũ Yến căn dặn trước khi nàng bước vào, không chần chừ nữa, bưng chén thuốc từng bước từng bước đi lại chỗ Thẩm Mộ Ca.","Chén thuốc trong tay nàng vững vàng hầu như không lay động, mắt vẫn nhìn Thẩm Mộ Ca, bước từng bước tới. Thẩm Mộ Ca không ngờ Phù Sinh lại chỗ mình, trong mắt nhìn nàng mang theo tâm tình không hiểu, điều này làm nàng luống cuống. Động tác vừa nãy còn chưa hoàn toàn dừng lại, hiện tại bắt đầu sốt sắng thêm. Theo bản năng dời mắt ra chỗ khác, không dám nhìn cặp mắt hoa đòa của Phù Sinh, nhưng vừa mới nghiêng đầu đi liền nhịn không được muốn nhìn lại. Thẩm Mộ Ca hận chính mình không chịu nổi mê hoặc, lần đầu tiên nhìn thấy đã bị cặp mắt này hấp dẫn, tới bây giờ vẫn không chạy thoát!","Thẩm Mộ Ca cắn răng cố gắng bình tĩnh quay đầu nhìn Phù Sinh, miễn cưỡng lộ ra nụ cười gượng gạo.","Đảo mắt, người kia đã tới bên cạnh mình, mùi vị nồng nặc của chén thuốc làm nàng muốn buồn nôn, Thẩm Mộ Ca không chịu được nhíu chặt mày.","\"Trưởng công chúa, nếu bị bệnh, phải uống thuốc chứ? Không bằng để Phù Sinh hầu hạ Công Chúa, không biết Phù Sinh có phúc phận này không?\" Dứt lời, không chờ Thẩm Mộ Ca trả lời, Phù Sinh đã cười dịu dàng ngồi xuống.","Phù Sinh trực tiếp ngồi bên cạnh Thẩm Mộ Ca, nhiệt độ xung quanh lập tức tăng cao, điều này làm khiến mặt Thẩm Mộ Ca đỏ chót, hai tai cũng nhiễm đỏ. Nàng muốn che giấu nên làm dáng cúi người xuống muốn kéo chăn lên cao, nhưng lúc Phù Sinh ngồi đã đè lên góc chăn, nàng kéo thế nào cũng không nhúc nhích.","Cầm giật giật mấy lần không có hiệu quả. Thẩm Mộ Ca giương mắt nhìn Phù Sinh, thấy nàng ấy đang nhẹ nhàng thổi chén thuốc, thỉnh thoảng dùng cái muỗng khấy lên, hình như đúng là muốn mớm thuốc cho nàng. Hít sâu một hơi, Thẩm Mộ Ca dùng thêm lực tay, nhưng cái chăn vẫn không di dộng.","Lại nhìn người ngồi bên cạnh vẫn bộ dáng thản nhiên.","\"Phù Sinh, ngươi nhích qua.\" Thẩm Mộ Ca cắn răng lên tiếng.","\"Hả? Trưởng Công Chúa kêu tiểu nhân nhích qua?\" Phù Sinh không hiểu trừng mắt nhìn: \"Nhưng nhích qua làm sao mớm thuốc cho Công Chúa đây?\" Dáng vẻ rõ ràng không hề muốn di chuyển.","\"Ngươi đè lên chăn của bổn cung.\"","\"Trời nóng như thế, vừa nãy Công Chúa còn nói nóng không phải sao? Nếu nóng cần gì đắp chăn.\" Phù Sinh lại thổi thổi chén thuốc, thấy bớt nóng, xác định có thể uống.","\"Bây giờ bổn cung thấy lạnh, muốn đắp!\" Thẩm Mộ Ca nắm chặt góc chăn, dùng sức lôi kéo, ngược lại làm nàng hụt tay, cả người nhào tới trước mặt Phù Sinh.","\"Ai... Công Chúa lúc nóng lúc lạnh, sợ bệnh không nhẹ, phải uống thuốc ngay mới phải.\"<br>Một tay Phù Sinh cầm chén thuốc, một tay đỡ mặt Thẩm Mộ Ca, thấy trung y của nàng tán loạn, xương quai xanh lộ ra ngoài, tâm tình tốt hơn nhiều, lên tiếng trêu chọc nàng.","Thẩm Mộ Ca ngẩn ra, chỉ sợ Phù Sinh hiểu lầm nàng cố ý giả bộ bệnh, liền làm như vô lực thuận thế ngã vào lồng ngực Phù Sinh. Cái ôm này nàng đã nhớ nhung từ rất lâu, bình thường chỉ xuất hiện trong mơ, bây giờ có cơ hội danh chính ngôn thuận sao có thể bỏ qua, uổng phí hết. Điều làm nàng vui hơn là Phù Sinh không có ý đẩy nàng ra, môi liền câu lên, vòng tay ôm eo Phù Sinh.","Phù Sinh bị Thẩm Mộ Ca ôm chặt, thân thể nàng run lên, nhưng vẫn không đẩy Thẩm Mộ Ca ra. ","Chỉ cần được lẳng lặng ôm Phù Sinh giống hiện giờ, Thẩm Mộ Ca đã thấy rất thõa mãn, sự ấm áp chân thực này mới xua tan trống vắng trong lòng nàng. Nàng từng nghĩ đời này duyên phận giữa nàng và Diệp Phiêu Diêu đã tận, một mình nàng sống ở cõi đời đầy gian trá này, tâm nàng rơi xuống vực sâu không đáy. ","Bây giờ nàng lại có được cơ hội, mặc dù Diệp Phiêu Diêu vẫn còn tức giận nhưng nàng ấy không có đi, cũng không đẩy nàng ra, chính vì vậy nàng càng không có lý do gì từ bỏ.","\"Công Chúa, thuốc nguội, có thể uống.\" Âm thanh Phù Sinh nhàn nhạt truyền từ đỉnh đầu, đánh vỡ hình ảnh ấm áp trong lòng Thẩm Mộ Ca.","\"Phù Sinh, bổn cung không thích uống thuốc. Hơn nữa mùi vị này, đắng cực kì.\" Thẩm Mộ Ca bĩu môi, nhỏ giọng nói.","\"Sinh bệnh tất nhiên phải uống thuốc.\" Phù Sinh không lùi một bước.","\"Bệnh của bổn cung từ từ cũng sẽ hết, không cần uống thuốc đắng như vậy.\" Âm thanh Thẩm Mộ Ca càng ngày càng yếu.","\"Nếu Trưởng công chúa không cần Phù Sinh mớm thuốc, vậy Phù Sinh cáo lui trước.\" Dứt lời, Phù Sinh làm dáng muốn đứng dậy.","Nhất thời Thẩm Mộ Ca bị mất trọng tâm, theo bản năng kéo ống tay Phù Sinh: \"Phù Sinh, đừng đi!\"","\"Công Chúa đồng ý uống thuốc không?\" Phù Sinh cười như không cười quay đầu nhìn Thẩm Mộ Ca, chờ nàng cho mình câu trả lời chắc chắn.","\"Ừm. Bổn cung uống!\" Gật gù giống đứa trẻ, Thẩm Mộ Ca ngoan ngoãn nhìn Phù Sinh, tay vẫn nắm chặt tay nàng không chịu buông ra.","\"Nếu Công Chúa lấy lúc nóng lúc lạnh, uống thuốc cũng phải đúng bệnh.\" Phù Sinh đàng hoàng trịnh trọng nói, cầm muỗng khấy khấy chén thuốc.","\"Hả? Vậy làm sao?\" Thẩm Mộ Ca chớp hai mắt vô tội.","\"Trước tiên phải trị nóng sau đó lại trị lạnh.\" Trong mắt Phù Sinh lóe lên ánh sáng quỷ dị.","Thẩm Mộ Ca co người lại, ánh mắt này của Phù Sinh hình như không có chuyện gì tốt. Nhưng nàng lại không muốn bỏ qua cơ hội hiếm hoi được tiếp cận với Phù Sinh, hơn nữa Phù Sinh còn chủ động muốn uy thuốc cho nàng.","\"Nóng thì thế nào?\" Thẩm Mộ Ca cúi đầu, âm thanh rất nhỏ, nửa cúi đầu.","Hôm nay nàng vẫn chưa trang điểm, tóc dài tùy ý buộc lên, trước trán thả xuống một ít tóc đen, lúc này nàng cúi đầu nên tóc hoàn toàn che mặt nàng. Lại phối hợp với với trung y rộng rãi kèm theo âm thanh vô lực phản kháng, Phù Sinh không nhịn được nuốt nước miếng.","Phù Sinh dời mắt đi không nhìn dáng vẻ mê người của Thẩm Mộ Ca, Phù Sinh hít sâu một hơi, bắt đầu giống như tiên sinh dạy học nghiêm túc giảng giải: \"Cách trị nóng, đương nhiên phải cởi quần áo rồi uống thuốc mới hữu hiệu.\"","\"Ngươi!!!\" Thẩm Mộ Ca giật mình, cũng nghe được ý tứ trong lời nói của Phù Sinh, mặt đỏ như máu.","\"Đây chính là chuyên môn trị bệnh cho Công Chúa.\" Nét mặt Phù Sinh đàng hoàng không hề có kẽ hở, trịnh trọng nhất mạnh mục đích vì muốn trị bệnh cho Thẩm Mộ Ca.","Thẩm Mộ Ca nhìn Phù Sinh chằm chằm, nàng vẫn bưng chén thuốc, vẻ mặt rất nghiêm túc liền nheo mắt lại, trong lòng nói thầm: Nếu ngươi muốn chơi, bổn cung sẽ chơi với ngươi, để xem mị lực của bổn cung lớn hay định lực của ngươi lớn!!!","Làm như mình đã hiểu rõ, Thẩm Mộ Ca ngồi ngay ngắn lại, giơ tay lên chậm rãi cỡ trung y ra, mắt thấy trung y từ từ rơi xuống, Phù Sinh không tự chủ ho nhẹ, đáy mắt Thẩm Mộ Ca sinh ra ý cười nhợt nhạt, nhưng tay không có ngừng lại.","\"Không biết Phù Sinh thấy bổn cung cởi thế này có đúng không?\" Khí tức Thẩm Mộ Ca vờn quanh người Phù Sinh, từng chữ từng chữ thấm vào đầu, làm nàng mê muội.","\"Nếu Công Chúa đã chuẩn bị kỹ càng, Phù Sinh liền bắt đầu.\"","\"Ừm! Ngươi...\" Đột nhiên bôn hông bị cánh tay mạnh mẽ ôm lấy, trong nháy mắt Thẩm Mộ Ca thất thần, nhìn Phù Sinh. Thấy Phù Sinh uống từng ngụm từng ngụm thuốc nhưng không có dấu hiệu nuốt xuống, sau đó quay mặt qua nhìn nàng.","Phù Sinh từ từ tới gần, tất nhiên Thẩm Mộ Ca hiểu được nàng muốn làm gì. Hô hấp rối loạn, mặt nàng nóng lên, lâu rồi hai người không có thân cận, nàng không muốn cự tuyệt. Hơn nữa trong lòng nàng rất thích Phù Sinh làm vậy, điều làm nàng khó chịu duy nhất chính là mặt Phù Sinh hiện giờ không phải là gương mặt của Diệp Phiêu Diêu.","Hai mắt nhắm lại, Thẩm Mộ Ca không tiếng động tiếp nhận Phù Sinh lại gần, lông mi nàng rung động chứng tỏ lòng nàng cũng rung động. Cảm nhận Phù Sinh đã tới trước mặt, Thẩm Mộ Ca không kìm lòng được nắm chặt góc chăn. Giữa hai người từ khi mâu thuẫn trở nên gay gắt, rồi ngộ thương mà chia lìa đã ròng rã một năm trời, cuối cùng cũng gặp lại.","Nhưng Thẩm Mộ Ca đợi lúc lâu không thấy Phù Sinh hành động, nhưng hô hấp của Phù Sinh cứ lan truyền tới mặt nàng, xúc cảm này muốn thêu cháy người nàng. Nàng còn chưa mở mắt, âm thanh Phù Sinh nuốt thuốc truyền tới tai nàng.","\"Công Chúa, thuốc này đã nguội, xem ra không để Công Chúa uống được, xem ra bệnh sợ nóng nhất thời nửa khắc sẽ không trị được.\" Phù Sinh đem chén thuốc nhẹ nhàng đặt xuống cái ghế nhỏ kế bên giường Quý phi.","\"Ngươi!\" Thẩm Mộ Ca nghẹn lời, trong lòng xấu hổ không thôi, khó có được lúc bản thân chủ động lại bị Phù Sinh trêu chọc.","\"Công Chúa bớt giận, nếu bệnh sợ nóng không trị được, không bằng trị bệnh sợ lạnh trước đi.\" Phù Sinh sờ sờ mũi, tách ra khỏi ánh mắt Thẩm Mộ Ca.","\"Hừ! Phù Sinh nói thử xem, có cách gì hay?\" Thẩm Mộ Ca biết Phù Sinh cố ý trêu đùa nàng, trước mắt không thể quá tích cực. Lười biếng dựa giường, một tay chống đầu.","Nàng nằm nghiêng, trung y trượt xuống phân nửa, cánh tay trắng noãn chống đầu, cộng thêm cần cổ thon dài càng tôn lên đường nét xinh đẹp của nàng, Phù Sinh làm bộ lơ đãng liếc nhìn, ho nhẹ một tiếng.","\"Muốn trị bệnh sợ lạnh, tất nhiên phải tìm ấm vật thiếp thân, chờ cả người ấm lên, rồi mới uống thuốc.\" Phù Sinh vừa nói vừa tới gần. Bởi vì Thẩm Mộ Ca đang nằm hơi nghiêng nên Phù Sinh dán nửa người lên nàng.","\"Cái kia... Cái gì có thể làm ấm người?\" Thẩm Mộ Ca bị Phù Sinh vây quanh, vừa muốn ngầng đầu lên thì cảm nhận được lông mi Phù Sinh quét trên mặt mình, hô hấp hai người quấn quýt cùng một chỗ. Âm thanh Thẩm Mộ Ca đứt quãng, lòng nàng lại ầm ầm nhảy loạn."," "]