["<br>Phù Sinh vẫn ở ngoài viện lạc Trưởng công chúa đờ người, danh sách đội ngũ đưa thân đã được Thẩm Mộ Ca xem qua, tới phút cuối Diệp Minh Đức cũng muốn xác nhận mỗi người được tuyển chọn phải ở trong trạng thái tốt nhất, hơn nữa phải trung thành tuyệt đối, toàn bộ có thể nói là tử sĩ không hơn không kém. Mà chính nàng chỉ có một nhiệm vụ duy nhất, bảo vệ Thẩm Mộ Ca. Bất luận tình hình hỗn loạn cỡ nào, cũng phải dùng hết toàn lực đảm bảo an toàn của Trưởng công chúa, trừ phi bản thân chết trước.","Nhưng Phù Sinh lại buồn bực lạ thường, không nhịn được đi tới đi lui, cúi đầu nhìn dấu chân dưới đất không ngừng lặp đi lặp lại, cứ thế tuần hoàn. Hiện tại tâm nàng rối loạn vì mật chỉ hôm nọ, thời điểm biết hòa thân chỉ là một phần trong kế hoạch, nàng đã thấy khiếp sợ, trong lòng cảm thấy Hoàng Thượng quá nhẫn tâm, dĩ nhiên để nữ nhi ruột thịt tự mình dấn thân vào nguy hiểm. Nhưng khi nghe Diệp Minh Sơ tuyên đọc mật chỉ, nàng mới chân chính hiểu rõ, vị quân chủ trên đỉnh cao quyền lực kia không hề bận tâm đến hai chữ tình thân. Ngay thời khắc đồng ý hòa thân, Trưởng công chúa không còn nữ nhi của hắn, mà chỉ là một con cờ, giúp hắn củng cố địa vị.","“Diệp hộ vệ, tất cả đã an bài xong, tại hạ đặc biệt tới xem có nhu cầu gì cần bổ sung hay không?” Diệp Minh Sơ từ bên ngoài đi vào, hôm nay hắn ăn mặc chỉnh chu hơn thường ngày. Nhưng trên mặt lại vô cùng nghiêm túc, không có nửa phần vui sướng.","“Trưởng công chúa không có phân phó gì thêm.” Phù Sinh ngẩng đầu nhìn Diệp Minh Sơ thật sâu, thở ra một hơi.","“Diệp hộ vệ, hình như ngươi có chút sốt sắng. Thật ra, hôm nay mọi chuyện đã được sắp xếp thỏa đáng, sẽ không có gì bất ngờ.” Diệp Minh Sơ kinh ngạc phát hiện Phù Sinh từ trước tới giờ luôn thản nhiên vậy mà giờ đây trên mặt lại thể hiện rõ sự nôn nóng.","“Không sợ nhất vạn chỉ sợ vạn nhất. Chu đáo, chỉ sợ cẩn thận mấy cũng có sơ sót.” Phù Sinh dịch mặt ra, không muốn bị người khác nhìn chằm chằm đánh giá. Tự lẩm bẩm.","“Điểm ấy ngươi có thể yên tâm, coi như có biến cố, chúng ta vẫn còn hơn 100 tử sĩ chống đỡ. Hơn nữa, Diệp hộ vệ võ công cao cường, nhất định có thể mang Trưởng công chúa bình an rời khỏi.” Trái lại Diệp Minh Sơ không còn căng thẳng như lúc trước, bắt đầu an ủi Phù Sinh. Lúc này so với quá khứ, rõ ràng đang đổi vị trí cho nhau.","“Vậy thì mời Diệp đại sứ để tâm nhiều hơn. Trận chiến tối nay tuyệt đối không thể xảy ra bất kỳ vấn đề gì. Bằng không…” Rốt cuộc Phù Sinh cũng nói ra lo lắng trong nội tâm. Vì nàng quan tâm Thẩm Mộ Ca quá mức, lại biết rõ Thẩm Mộ Ca sẽ không bao giờ ngỗ nghịch lại ý chỉ Phụ Hoàng, huống hồ mật chỉ đã thể hiện quá rõ ràng muốn kiềm chế Trưởng công chúa. Nếu tối nay thất thủ, nàng chỉ có thể trơ mắt nhìn nữ nhân mình yêu nhất trở thành thê tử người Liêu.","“Yên tâm đi, nếu thật sự xảy ra nhiễu loạn, chắc chắn Diệp mỗ sẽ đem hết toàn lực yểm hộ ngươi bảo vệ Trưởng công chúa rút lui.” Diệp Minh Sơ tiến lên một bước, dùng sức vỗ xuống bả vai Phù Sinh. Ánh mắt hắn kiên định trong suốt, Phù Sinh liếc nhìn tay hắn đặt trên vai mình, rồi nhìn mặt Diệp Minh Sơ yên lặng gật đầu.","“Tại sao phải giúp ta? Ngươi có biết làm như vậy là kháng chỉ hay không?” Nhưng âm thanh Phù Sinh vẫn có chút sáp.","“Bởi vì ta chưa từng trải qua chiến trường, nhưng cũng biết hai nước giao tranh, tuyệt đối không thể dựa vào sự hy sinh của một nữ tử mà đổi được kết quả. Nếu để Trưởng công chúa chịu đựng phần sỉ nhục này, thì ta thân là nam nhi Đại Thịnh cũng sẽ là sỉ nhục cả một đời.” Nghe Diệp Minh Sơ nói, chóp mũi Phù Sinh cay cay chua chua. Trong mắt lóe lên tâm tình không tên, nhưng không tiếp tục nói thêm gì.","“Cám ơn ngươi, Diệp đại sứ.” Phù Sinh thấp giọng lên tiếng.","Lần này, không có bất cứ phần khách sáo nào, cũng không có ý tứ xa cách, mà xuất phát từ nội tâm, chân thành cảm kích. Bất luận Diệp Minh Sơ xuất phát từ mục đích hay lập trường gì, nhưng hắn đã tỏ rõ thái độ, cũng giống như cho Phù Sinh viên thuốc an thần.","“Nếu Trưởng công chúa không có phân phó khác, vậy tại hạ đi kiểm tra mọi thứ lần nữa. Diệp hộ vệ, ngươi cũng nên yên tâm, chờ qua tối nay, tất cả đều sẽ tốt hơn.” Diệp Minh Sơ xoay người chuẩn bị rời khỏi, trước khi đi, xoay người lại nói với Phù Sinh như thế.","Phù Sinh nghe tiếng dừng một chút, bỗng nhiên trong đầu có một tia hoảng hốt xẹt qua, như lĩnh ngộ cái gì đó nhưng nhất thời không tìm được đáp án. Chỉ gật đầu cho qua.","Chờ Diệp Minh Sơ hoàn toàn khuất bóng, Phù Sinh mới hướng tới phòng ngủ Trưởng công chúa, thật dài thở phào một cái. Từ hôm qua tới giờ, nàng chưa gặp Thẩm Mộ Ca. Biết rằng hai người chỉ cách nhau một cánh cửa nhưng lại không hề nhìn thấy nhau. Phù Sinh biết giờ khắc này Thẩm Mộ Ca đang chuẩn bị trang điểm dung nhan, mặc lên người bộ y phục đỏ tươi chói mắt, chuẩn bị làm nương tử của người khác. Mà nàng chỉ có thể ở ngoài này chờ, bỗng dưng tưởng tượng dáng vẻ Thẩm Mộ Ca.","Trong lòng Phù Sinh chua xót xen lẫn đố kị, nàng không phủ nhận bản thân căm hận Lặc Dương Cách, hận tên người Liêu man rợ đó đoạt nữ nhân của mình, hơn nữa còn danh chính ngôn thuận như thế. Nhưng sâu thẫm nàng cũng oán hận Hoàng Thượng đương kim, một nam nhân thống trị toàn quốc lại vì tạm thời đình chiến mà hớn hỡ dâng con gái mình cho kẻ thù làm điều kiện trao đổi, cùng lặng lẽ tuyên một đạo mật chỉ chặn đứt đường lui của Thẩm Mộ Ca. Nếu nàng chưa từng xuất hiện bên cạnh Thẩm Mộ Ca, thì hiện giờ Trưởng công chúa tứ cố vô thân cỡ nào? Sẽ mang tâm tình gì tiến vào Đại Liêu? Phù Sinh vui mừng vì mình còn sống sót từ đáy vực bò lên, vui mừng vì bản thân không có quên Thẩm Mộ Ca, ngàn dặm xa xôi vào cung tìm nàng.","Nếu như, có một khắc nào đó, Phù Sinh từ bỏ, hay vì thù hận không có sâu như vậy, sâu đến mức phải tìm mọi cách vào được hoàng cung, thì nàng và Thẩm Mộ Ca có thể phải thật sự Chỉ Xích Thiên Nhai. Phù Sinh không dám nghĩ tiếp tục, hầu như mỗi một giả thiết đều khiến nàng muốn phát điên. Hận không thể lập tức xông vào phòng dẫn Thẩm Mộ Ca đi.","“Qua tối nay là tốt rồi! Chỉ cần qua tối nay.” Phù Sinh âm thầm khuyên nhủ ma quỷ đang kích động trong lòng, nàng biết thế cục hiện giờ. Lặc Dương Cách phái năm ngàn người đến đón dâu, hắn muốn thể hiện với Đại Thịnh hắn có thành ý cưới Trưởng công chúa, cũng muốn nhắn nhở Diệp Minh Đức, không nên kinh thường sức mạnh của hắn. Coi như Phù Sinh có bất chấp tất cả dẫn theo Thẩm Mộ Ca phá tan năm ngàn người vây quét, lưu lạc thiên nhai, chắc chắn Thánh Thượng sẽ truyền lệnh truy sát, sau đó hai người vĩnh viễn không được yên thân. Nàng không muốn quãng đời còn lại để Thẩm Mộ Ca cùng mình vượt qua cuộc sống như thế, nên nàng đành phải nhẫn nại.","Chuyển mắt qua không tiếp tục nhìn chữ hỷ dầy đặc khắp nơi, xem như đây chỉ là hôn lễ hoàng thất bình thường.","Trang dung Thẩm Mộ Ca dưới tay cung nữ biến hóa khiến người than thở không ngớt, nhưng trong mắt nàng trước sau vẫn không hề có độ ấm. Làm những người đang hậu hạ bên cạnh không ai dám thở mạnh, chỉ lo làm công việc của mình, sợ Trưởng công chúa tức giận, nhưng không có ai dám vượt quy củ phỏng đoán. Cho dù tất cả người trong cung đều biết, không có vị Công Chúa nào đi hòa thân mà mừng tít mắt.","“Các ngươi lui xuống đi, bổn cung muốn được yên tĩnh. Một canh giờ sau mới được tiến vào.” Rốt cuộc Thẩm Mộ Ca cũng mở miệng.","“Nhưng Trưởng công chúa…” Tỳ nữ đầu lĩnh cúi người, vẻ mặt khó xử, như đang lo lắng chuyện gì nhưng mệnh lệnh Trưởng công chúa ban ra, không thể không tuân.","“Yên tâm, đã đến mức này, bổn cung sẽ không làm bất kỳ chuyện gì vượt giới hạn.” Thẩm Mộ Ca biết phủ nội vụ đặc biệt tuyển chọn những cung nữ này vì mục đích gì, cười lạnh một tiếng.","Mãi đến khi mọi người nối đuôi ra ngoài, nàng mới lặng lẽ thở dài một hơi. Gắng ngượng một tư thế đã lâu, hiện giờ chỉ còn một mình trong nháy mắt liền sụp đỗ. Xưa nay không có chuyện gì ép vỡ được dáng vẻ đoan trang của Trưởng công chúa, nhưng cuộc hôn nhân này lại dọa nàng đến phát sợ. Bởi vì nàng phải gả cho một nam tử không hề bình thường, mà hắn là một con ma quỷ. Đứng dậy đi tới trước ngăn tủ, lấy ra một cái hộp gấm, Thẩm Mộ Ca tỉ mỉ xem xét hồi lâu.","Lại thở dài, rốt cuộc cũng lấy cái mặt nạ khỏi hộp gấm, đây là gương mặt của Tề Na. Nhớ lại cảnh tượng ngày ấy cùng Phù Sinh đi dạo biên thành, nhớ tới đau thương mê man trong mắt bách tính, lại nghĩ tới những lời Phù Sinh căn dặn, nàng cẩn thận từng li từng tí gấp mặt nạ lạ, thu vào ống tay áo.","Tiếng rộn ràng huyên náo khiến tinh thần Thẩm Mộ Ca quay trở lại, người Lặc Dương Cách phái tới đã đến trước cửa, ồn ào như vậy vì muốn nhắc nhở mọi người trong phủ, Trưởng công chúa nên xuất giá. Theo bản năng sờ sờ ống tay áo, nhắm mắt hít sâu, Thẩm Mộ Ca lặng lẽ tiếp sức cho bản thân. Thời điểm nàng mở mắt ra, khắp nơi thanh minh, Trưởng công chúa kiên định dũng cảm đã trở về.","“Khởi bẩm Trưởng công chúa, Đại tướng quân Liêu tộc phụng lệnh Đại Vương Lặc Dương Cách đến đón dâu đã ở ngoài cửa chờ đợi.” Cung nữ vừa rồi bị đuổi ra ngoài xuất hiện lần nữa, cung kính bẩm báo.","Đại tướng quân đón dâu? Hừ, rất tốt, Lặc Dương Cách trực tiếp phái võ tướng tới đón dâu, rõ ràng dương oai dịu võ cho tất cả mọi người đều biết. Chẳng lẽ sợ mình lâm trận hủy hôn sao? Không tiếng động gật đầu, tùy ý cung nữ thay mình đội quan phượng, khăn che đầu, triệt để ngăn cản tầm mắt Thẩm Mộ Ca. Nàng được cung nữ cùng hỉ nương dẫn ra ngoài, dọc đường đi yên tĩnh kỳ lạ, gầu như có thể nghe tim mình đập. Nhưng trong trường hợp như vậy, nàng vẫn không kịp nói một câu gì với Phù Sinh, thậm chí một cái liếc mắt nhìn nhau cũng không thể.","Chờ tiến tới gần tiếng huyên náo hơn, Thẩm Mộ Ca biết vận mệnh của mình đã giao vào tay người Liêu. Trước đó là Trưởng công chúa Đại Thịnh, hiện giờ là nữ nhân sắp cưới của Liêu Vương. Nếu kế hoạch tối này thành công, ngày mai nàng là quả phụ để tang phu quân, nếu kế hoạch thất bại, ngày mai nàng đích thật là xác chết biết di động. Bất đắc dĩ bĩu môi, Thẩm Mộ Ca không khỏi tự cảm khái cho bản thân, thật xui xẻo cho một Trưởng công chúa.","“Trưởng công chúa, cứ yên tâm, tất cả đều có ta ở đây.” Giữa sự hoảng loạn, bỗng nhiên âm thanh quen thuộc truyền vào tai, nét mặt Thẩm Mộ Ca dưới lớp khăn hồng lộ vẻ vui mừng.","Thì ra chẳng biết từ lúc nào, Phù Sinh đã lẫn vào đội ngũ đưa thân, thừa dịp đại quân đón dâu có chút hỗn loại, nhanh chóng đến gần kiệu hỉ.","Từ biên thành đến nơi tổ chức đại hôn, ước chừng mất khoảng ba canh giờ, nhưng Thẩm Mộ Ca cảm thấy giống như vạn thủy thiên sơn. Người Liêu thô tục khiến nàng khó có thể thích ứng, thỉnh thoảng bọn họ nói chuyện lớn tiếng, giống như đang cực lực khoe khoang nương tử ngồi trong kiệu là Đại Vương bọn họ dùng vũ lực cướp được, điều này làm lòng nàng không thoải mái. Sắc mặt Diệp Minh Sơ nặng nề, trên danh nghĩa hắn là đại sứ đưa thân, nhưng Tướng quân Liêu tộc lại không hề để hắn trong mắt, khi mới tới phủ Trấn Viễn tướng quân chỉ liếc mắt nhìn hắn một cái, không hề chính diện nói chuyện cùng hắn.","Chờ cỗ kiệu Trưởng công chúa chính thức xuất phát, hắn mang theo hơn trăm người bị đẩy xuống cuối cùng, trầm mặc đi theo người Liêu. Trong lòng cảm thấy nhục nhã vô cùng, Diệp Minh Sơ hận không thể chặt cái đầu tên Tướng quân cao ngạo kia, nhưng vẫn miễn cưỡng nhẫn nhịn. Tiếp đến nghe bọn lính lác tùy dùng lời sỉ nhục Trưởng công chúa, thì lửa giận công tâm, dùng sức nắm chặt dây cương. Chờ tối nay, nhất định ta sẽ tự tay xé rách miệng các ngươi, dám nói ra những lời buồn nôn như thế, người Liêu thật sự quá thấp hèn! Diệp Minh Sơ dựa vào niềm tin này chống đỡ bản thân, từng bước tiến vào thành Đại Liêu.","Ngoài cổ kiệu truyền đến âm thanh làm Thẩm Mộ Ca phản cảm vô cùng, để nàng ý thức được, đã tới Liêu thành! Vì Lặc Dương Cách không thể chờ đợi thêm nữa, tự mình đến cửa thành nghênh tiếp, nhìn thấy bóng Đại tướng quân đón dâu, vui vẻ ra mặt cất cao giọng: “Đón được Trưởng công chúa?”","Được câu trả lời khẳng định, hắn càng nhịn không được giơ roi thúc ngựa trực tiếp tới gần cổ kiệu. Ý cười trong mắt cười ngày càng dày đặc, mỗi một bước đến gần, tim hắn đập càng nhanh.","“Lặc Dương Cách chào đón tiếp Trưởng công chúa, nguyện hai ta từ nay về sau Bỉ Dực Song Phi, vĩnh viễn không bao giờ chia cách.” Giọng nam tử hùng tráng vang lên trước cổ kiệu, làm những nam nhi Liêu tộc có mặt đều cao giọng hô quát.<br>"]