["<br>Điều kiện mấu chốt đã bàn bạc xong, tâm tình Mông Lỗ Cát rất tốt, chỉ đơn giản qua lại mấy hiệp, hắn liền nhìn Trưởng công chúa Đại Thịnh bằng cặp mắt khác. Vốn dĩ hắn chỉ nghe nói nàng là mỹ nhân tuyệt thế, nhưng không nghĩ ngoài dung mạo thiên tiên, kiến thức còn rất uyên thâm.","“Mông Lỗ Cát, ngươi mới vừa nói đã cùng các bộ lạc khác chuẩn bị kỹ càng. Các ngươi tính thế nào?” Thẩm Mộ Ca trở về thái độ lạnh lùng ban đầu, không cần phải tiếp tục nhiều lời nữa, lại giống như thính giả lẳng lặng lắng nghe. Diệp Minh Đức tiếp nhận tín hiệu của nàng bắt đầu thương nghị quá trình cụ thể.","“Dựa theo ước định trước đó, các bộ lạc sẽ phái cao thủ tuyệt đỉnh nhất trà trộn và đội ngũ ăn mừng. Đợi ngày Lặc Dương Cách thành thân, nhân cơ hội lúc hắn quá chén, sau đó thời điểm đưa hắn vào động phòng thì…” Mông Lỗ Cát nhỏ giọng, giơ tay làm động tác cắt cổ, trong mắt xuất hiện sự tàn nhẫn khát máu.","“Đưa vào động phòng…” Phù Sinh nghe được câu này, không kìm lòng được liếc nhìn Thẩm Mộ Ca, thấy nàng không có bất kỳ phản ứng nào, không thể làm gì khác hơn đành ở trong lòng tự lặp lại câu này.","Trước đây Phù Sinh từng nghe Thẩm Mộ Ca nói về kế hoạch ngày hôm đó, nhưng vì sao không có chi tiết đưa vào động phòng, mà tại sao phải động thủ trong tân phòng? Phù Sinh càng nghĩ càng tức giận, hừ, mặc dù đã biết Lặc Dương Cách sẽ không sống đến thời điểm động phòng, nhưng vừa nghĩ nữ nhân của mình, mặc hỉ phục, ngồi trong tân phòng người khác, trong lòng hận tới mức ngứa ngáy. Chiếu theo phong cách của nàng, căn bản không để Thẩm Mộ Ca bị đưa vào tân phòng, vừa nhìn thấy Lặc Dương Cách liền giết chết không tha!","Ở đây hình như không ai phát hiện Phù Sinh đang đứng đó một mình sinh hờn dỗi, cũng không ai rãnh rỗi chú ý tới nàng, vì Mông Lỗ Cát nhanh chóng nói tiếp kế hoạch: “Dựa theo tin tức đáng tin cậy, lần này Lặc Dương Cách vì hòa thân, đã vô cùng bạo tay, phô trương muốn tổ chức thật lớn, tất cả thủ lĩnh các bộ lạc khác đều được mời tham dự.” Đột nhiên Mông Lỗ Cát dừng lại một chút, cười lạnh nói: “Đáng tiếc ở thời điểm sinh thần Đại Hãn trước hắn đã làm chuyện xấu, không chỉ danh tiếng bị bôi đen, còn làm mất cả lòng người. Ta dám nói, lần này các thủ lĩnh đi vào, không có mấy người không mang theo thù hận, cũng không có mấy người không mang theo tâm phòng bị. Chỉ cần ở thời điểm thích hợp, chúng ta dẫn đầu ra tay, tất nhiên khắp nơi sẽ gia nhập tạo thành cảnh hỗn chiến.”","“Không sai, đây chính là hiệu quả chúng ta mong muốn. Cho dù tường thành kiên cố mức nào, chỉ cần mọi người đồng thời đẩy, không có lý nào không ngã.” Trong lòng Diệp Minh Đức sung sướng không thôi, sảng khoái đáp lời.","“Chỉ là, phô trương lớn như vậy, nhất định Lặc Dương Cách sẽ càng cẩn thận hơn. Vạn nhất hàng động thất bại, e chúng ta phải chịu tổn thất nặng nề.” Diệp Minh Sơ đăm chiêu nói.","“Yên tâm, ta có đòn sát thủ, biết tử huyệt của hắn. Nếu thật sự ngàn cân treo sợi tóc, ta lập tức đích thân giải quyết.” Mông Lỗ Cát thong dong, nhìn Diệp Minh Sơ nói.","“Nếu ngươi đã nắm chắc như vậy, cần gì liên hợp với chúng ta. Ngươi cùng các thủ lĩnh bộ lạc phục tùng mình đồng thời ra tay không phải là được sao?” Diệp Minh Sơ theo sát lên tiếng, hắn vẫn chưa quên bàn tay đặt trên vai mình lúc nãy.","“Những bộ lạc kia cũng nằm ở vị trí xa xôi, môi trường tất nhiên tàn khốc cực kì. Coi như có phần tâm tư này, cũng phải chắc chắn giành được phần thắng, không phải vậy sẽ dễ dàng rơi vào kết cuộc toàn quân bị diệt. Tuy rằng chúng ta ham muốn động binh nhưng không phải loại dũng phu không có đầu óc. Hơn nữa, nếu không có các người, làm sao có thể đạt được năm tòa thành trì và hoàng kim nhiều như thế.” Mông Lỗ Cát nói trắng ra, ngược lại càng dễ bài trừ nghi ngờ của đối phương hơn.","“Nếu ngươi muốn thành trì và hoàng kim, chờ lúc ngươi ngồi vào vị trí Đại Vương Liêu tộc, thì tất cả đều là vật trong túi. Cần gì phải cường điệu những thứ này.” Thẩm Mộ Ca mở miệng, nãy giờ nàng đều trầm mặc lắng nghe, cũng biết rõ điều kiện cuối cùng mới là mục đích thực sự của Mông Lỗ Cát.","“Làm sao có thể như thế! Thành trì và hoàng kim là ước định của chúng ta lần trước, mặc kệ ta có làm Đại Vương hay không cũng muốn có được, ta từng hứa, kế hoạch thành công sẽ chia đều chiến lợi phẩm cho huynh đệ các bộ tộc. Còn vị trí Đại Vương, ta chỉ muốn nhân cơ hội thiên thời địa lợi nhân hòa mà đoạt lấy, miễn cho ngày sau phải dùng thêm nhiều vũ lực, ta không muốn huynh đệ theo ta giàu sinh ra tử phải hy sinh vô ích.” Trên mặt Mông Lỗ Cát có chút không cam lòng, những điều kiện này, nhất mã quy nhất mã, làm sao người Đại Thịnh gom chung làm một được.","“Như vậy, chờ ngươi ngồi lên vị trí Đại Vương, ngươi sẽ không cầu hòa thân lần nữa phải không?” Diệp Minh Sơ the thé vang lên, ấn tượng về Mông Lỗ Cát trong lòng hắn là một người lật lọng thô bạo.","“Hừ, ta đã đáp ứng các ngươi rồi, các ngươi cho ta thành trì và hoàng kim, ta nghĩ biện pháp ngăn cản người Liêu tấn công Đại Thịnh, song phương đình chiến, liên hệ mậu dịch, những lời này không phải mê sảng. Nếu như ta làm Đại Vương, những lời hứa hẹn vẫn không mất hiệu lực. Còn việc hòa thân…” Nói tới đây, Mông Lỗ Cát đưa mắt nhìn Thẩm Mộ Ca, thấy nàng không hề có bất kỳ thái độ gì đáp lại, nói tiếp: “Mông Lỗ Cát không phải là người ham muốn sắc đẹp, nếu cùng Trưởng công chúa đạt thành thỏa thuận, làm sao có khả năng đưa ra yêu cầu vô liêm sỉ như vậy. Xin Trưởng công chúa yên tâm.”","“Nếu ngươi nói như vậy, chúng ta tạm thời tin tưởng ngươi. Đến lúc đó nếu dám đổi ý, bách tính Đại Thịnh sẽ không bỏ qua.” Diệp Minh Sơ lầu bầu.","Lần này Mông Lỗ Cát bảo đảm, làm mấy người có mặt âm thầm thở phảo nhẹ nhõm, chỉ là không ai biểu hiện ra ngoài. Bất kể là ai cũng không muốn thể hiện lo lắng trước mặt Mông Lỗ Cát, càng không để hắn phát hiện bản thân có nhược điểm. Không chừng ngày sau Mông Lỗ Cát làm Đại Vương có thể nắm lấy điểm ấy mà uy hiếp đàn áp, lời người Liêu không đủ tin tưởng.","“Người của ta đều chuẩn bị kỹ càng, bên phía Diệp tướng quân sắp xếp thế nào?” Bàn tay Mông Lỗ Cát mở ra, biểu thị muốn Diệp Minh Đức cùng mình nói rõ mọi an bài.","“Lúc đưa thân đội ngũ tổng cộng có 200 người, ngoại trừ 20 nha hoàn, còn lại đều là những người có thân thủ tuyệt vời, vệ binh kinh nghiệm phong phú. Mà ta phải ở lại thủ biên thành, miễn cho Lặc Dương Cách sinh nghi. Minh Sơ cũng sẽ trà trộn trong đó, đợi các ngươi giải quyết Lặc Dương Cách xong, sẽ phát ám hiệu, một khi nhìn thấy ám hiệu sẽ có vạn tinh binh tiến vào hiệp trợ trấn áp người của Lặc Dương Cách, đón tiếp Trưởng công chúa.” Diệp Minh Đức cũng không giấu giếm nói ra.","“Chỉ vạn tinh binh? Ngươi có biết Lặc Dương Cách có bao nhiêu nhân mã hay không?” Mông Lỗ Cát nhíu mày, tựa hồ không hài lòng với bố trí này.","“Một lần điều động quá nhiều binh mã, trái lại dễ dàng khiến hắn hoài nghi. Hơn nữa, vạn binh sĩ đều do đích thân ta tuyển chọn tỉ mỉ, một người có thể chống đỡ mười dũng sĩ cũng không thành vấn đề, nếu ta dám an bài như thế, người có thể yên tâm. Huống hồ cho dù nhân mã Lặc Dương Cách đông đảo, nhưng chưa chắc ai cũng nguyện ý nghe theo hiệu lệnh của hắn. Ta từng nghe nói, có không ít binh mã Đại vương tử Vũ Tắc bị cưỡng chế hợp nhất, cũng không thiếu người vẫn trung thành với Đại Hãn trước. Một khi hắn chết đi, ngươi cảm thấy những người này sẽ vì báo thù cho hắn mà liều mạng sao?” Diệp Minh Đức đã sớm cân nhắc qua vấn đề này, định liệu sẵn trong đầu đáp lại.","“Được, Diệp tướng quân nói vậy, ta liền tin tưởng ngươi. Hôm nay ta sẽ cùng các thủ lĩnh khác liên lạc, đợi ngày thành thân, chúng ta liền liều mạng, chém đầu tên tội nhân Đại Liêu!” Hai tay Mông Lỗ Cát bưng lên chung trà trước mặt, dùng tư thế người Liêu uống rượu, lấy trà thay rượu kính ba người trước mặt.","Mông Lỗ Cát rời khỏi, mấy người Thẩm Mộ Ca cũng không có ý định lưu lại, dù sao cũng là địa bàn Phi Diệp sơn trang, người mời đến đã đi trước, nên bọn họ không tiện ở lại tiếp tục thương lượng. Thẩm Mộ Ca đứng dậy đi ra ngoài, xoay người như có như không liếc nhìn Phù Sinh, ý vị trong mắt thay ngàn lời nói.","“Trưởng công chúa, Công Chúa muốn đi sao?” Thấy cửa phòng lần thứ hai mở ra, lão Tiêu tiến lên nghênh tiếp.","“Quấy rầy đã lâu, bổn cung đa tạ Phi Diệp sơn trang khoản đãi. Không biết, Quý quản sự đi nơi nào, bổn cung muốn gặp nàng nói lời cám tạ.” Đưa mắt nhìn xung quanh, vẫn không thấy bóng người Quý Vị Nhiên, Thẩm Mộ Ca chủ động nhắc tới.","“Bẩm, Quý cô nương đưa Mông Lỗ Cát xuất cốc. Tuy hắn cũng là khách của Phi Diệp sơn trang, nhưng dù sao vẫn không phải người trong trang, nên cần người quen thuộc đưa đi mới phải. Xin Trưởng công chúa tha thứ cho Quý cô nương vì tự ý rời đi.” Lão Tiêu bình tĩnh ứng đối, giống như đã sớm biết Trưởng công chúa sẽ hỏi đến.","“Vậy làm phiền lão Tiêu chuyển lời.” Thẩm Mộ Ca không lưu lại nữa, khẽ vuốt cằm, theo lão Tiêu xuất cốc.","Rốt cuộc đoàn người cũng rời khỏi Phi Lưu Cốc, ánh mặt trời đã biến sắc, tà dương sắp xuống núi, nhiệt độ trở nên lạnh lẽo. Lúc này mọi người chợt hiểu, thì ra ở trong Tử Trúc Các lâu như vậy, bên trong ấm áp, đột nhiên bước ra hẻm núi hoang vu, trong nháy mắt ý lạnh thấu xương mạnh mẽ tiến vào thân thể.","“Công Chúa, mau vào xe ngựa, sẽ ấm áp hơn.” Phù Sinh thấy thân thể Thẩm Mộ Ca hơi run rẩy, vội bàng tiến lên nhỏ giọng khuyên nhủ.","“Ừm, đa tạ Diệp hộ vệ nhắc nhở.” Không mặn không nhạt đáp lại, nhưng khách khí xa cách. Nhìn Thẩm Mộ Ca lên xe ngựa, Phù Sinh không hiểu nhíu mày. Hôm nay tột cùng Thẩm Mộ Ca bị làm sao? Sau khi ra vào Phi Lưu Cốc đều không bình thường như vậy?","Ngày ấy Mông Lỗ Cát rời khỏi Tử Trúc Các, liền giống như chưa từng xuất hiện ở biên thành, mà Tướng quân phủ cũng yên tĩnh kỳ lạ. Tất cả mọi người hiểu ngầm, lẳng lặng chờ đợi thời khắc quan trọng. Mà hôm nay, rốt cuộc cũng đến thời điểm Lặc Dương Cách cho đội ngũ khuếch đại tới đón dâu.","Màn trình diễn trước khi xuất cung diễn ra lần nữa, nhưng thị nữ thay nàng chải đầu, không phải là Vũ Yến. Không biết nha đầu kia thế nào rồi, để nàng ở lại trong cung chính là muốn tốt cho nàng. Thẩm Mộ Ca thất thần nhìn bản thân trong gương đồng, trầm thấp thở dài.","Cung nữ chải đầu cho Trưởng công chúa là người phủ nội vụ tuyển chọn cẩn thận, quy trình lễ nghi đều rất quen thuộc, nhưng đối với Trưởng công chúa không có tình cảm đặc thù gì, một khuôn mặt công thức hóa tươi cười, giúp nàng bới mái tóc dài nhu thuận đen nhánh. Mặc lên người hỉ phục chói mắt, tâm tình Thẩm Mộ Ca càng trầm trọng hơn ngày xuất cung, thậm chí còn mang theo sự căng thẳng. Bởi vì nàng biết tối nay chân chính là một chiến trường đẫm máu.","Nàng không kìm lòng được nắm chặt nắm đấm, hồi tưởng lại hôm ở trong thư phòng, từ miệng Diệp Minh Sơ nghe mật chỉ của Phụ Hoàng, ý chỉ có ba điểm, trong đó có một điểm liên quan tới nàng, đến nay lòng nàng vẫn còn sợ hãi. Phụ Hoàng hạ lệnh, nếu kế hoạch thất bại, Trưởng công chúa nhất định phải thực hiện hòa thân tới cùng, nghĩ cách để được Lặc Dương Cách tin tưởng, tùy thời lập ra kế hoạch mới. Mọi chuyện không thể kích động, bỏ mất cơ hội.","Vì lẽ đó, nếu tối nay Lặc Dương Cách không chết trên đường đi động phòng, thì chết trong tân phòng chính là trái tim Thẩm Mộ Ca.","&nbsp; "]