["<br>Thẩm Mộ Ca vừa bước vào Tử Trúc Các, lập tức nhìn thấy một thanh niên râu ria rậm rạp xông tới, một luồng khí tức mãnh liệt của nam tử phân tán trong không khí, bản năng chống cự trong người trổi dậy. Không nhịn được nhíu mày, lại sợ làm Mông Lỗ Cát bất mãn, cố gắng che đậy mùi vị bản thân không thích thậm chí còn muốn buồn nôn.","Mới vừa điều chỉnh tâm tình, bên tai lại truyền đến câu nói không có ý tôn trọng, đối phương luôn miệng gọi nàng là Trưởng công chúa Đại Thịnh, nhưng lại không hề thấy tôn kính trong đó, chứ đừng nói là hành lễ quỳ bái. Thẩm Mộ Ca dừng bước, đứng tại chỗ, không tiếng động chống lại biểu hiện của Mông Lỗ Cát.","“Trưởng công chúa, Mông Lỗ Cát là người Liêu, bộ lạc Xích Đan nằm ở vị trí xa xôi, dân phong vẫn còn hạn chế, mong Trưởng công chúa lượng giải.” Diệp Minh Đức thấy tình hình không ổn, nhanh chóng tiến lên giải thích, âm thanh thoáng chút tăng cao, ý muốn Mông Lỗ Cát cũng nghe được.","“Ha ha ha, thì ra Trưởng công chúa ghét bỏ Mông Lỗ Cát thô lỗ, tại hạ xin bồi tội với Công Chúa.” Dứt lời, lập tức chắp tay hướng về Thẩm Mộ Ca, động tác này là hắn học được từ chỗ Diệp Phiêu Diêu.","“Chúng ta vào rồi nói.” Thẩm Mộ Ca thấy Mông Lỗ Cát chủ động lấy lòng, mặc dù hắn không quỳ xuống hành lễ, nhưng hiện tại thế lực người Liêu cường thịnh, hắn lại không phải thần dân Đại Thịnh, nên nàng không cưỡng cầu quá nhiều.","Mông Lỗ Cát nghe xong dựng thẳng người, giơ tay ra dấu mời, Thẩm Mộ Ca dẫn theo Diệp Minh Đức và Diệp Minh Sơ bước vào phòng, theo lý thì thị vệ mà Diệp Minh Đức dẫn theo, còn có Phù Sinh, Quý Vị Nhiên, lão Tiêu đều phải ở bên ngoài. Nhưng không chờ mọi người vào chỗ, âm thanh Trưởng công chúa không chút rung động truyền đến: “Diệp hộ vệ theo bổn cung vào, những người còn lại ở bên ngoài chờ đi.”","Phù Sinh mới vừa tiếp nhận chung trà từ tay Quý Vị Nhiên còn chưa kịp uống, đã nghe Trưởng công chúa ra lệnh, tay không tự chủ run lên, nhưng mệnh lệnh lại không thể không tuân, huống hồ ở đây còn rất nhiều người. Nhíu mày đi theo, Phù Sinh âm thầm suy nghĩ, tại sao vừa đến Phi Lưu Cốc, Thẩm Mộ Ca lại trở nên khác thường như thế? Hôm qua không phải hai người đã nói rõ ràng, lần này đàm phán để Thẩm Mộ Ca dẫn theo hai đại thần cùng nhau tiến hành thương thảo, mà nàng thì không tiện tham dự, chỉ ở bên ngoài bảo vệ Thẩm Mộ Ca chu toàn.","Phù Sinh cảm thấy đáp án duy nhất chính là, Thẩm Mộ Ca yên tâm về Phi Lưu Cốc nhưng đối với Mông Lỗ Cát lại không đủ tín nhiệm, dù sao từ trước tới giờ đều do Diệp Minh Đức liên lạc với hắn, tất cả mọi tin tức giữa bọn họ cũng được báo cho Hoàng Thượng trước, sau đó bản thân nàng mới biết được. Xem ra thời điểm ngàn cân treo sợi tóc, thì người trong lòng Thẩm Mộ Ca tin tưởng nhất vẫn là mình, ngay cả Diệp Minh Đức cũng không là gì. Phù Sinh nghĩ như vậy, khóe miệng không nhịn được kéo lên, giương mắt nhìn nữ nhân ngồi nghiêm trang ở đằng kia, dáng vẻ trang nhã cao quý như tiên tử, trên mặt lại không hề có biểu tình gì.","Bốn người ngồi xung quanh cái bàn vuông, còn Phù Sinh thì đứng một góc bên giá sách, theo thói quen vẫn luôn làm như thế, nhẹ dựa người vào một bên. Ngay lúc Phù Sinh vừa bước vào phòng thì Diệp Minh Sơ đã luôn chú ý biểu hiện của nàng, hắn thấy Phù Sinh ung dung hơn bất cứ người nào có mặt ở đây, không nhịn được muốn có lòng tốt nhắc nhở, ở trường hợp long trọng thế này, không nên quá mức nhàn tản.","“Vị này là?” Mông Lỗ Cát đã từng gặp Diệp Minh Đức, lại cùng hắn duy trì liên lạc, tất nhiên dễ dàng nhận ra. Thế nhưng Diệp Minh Sơ lại là người hoàn toàn xa lạ, hắn nghi hoặc lên tiếng dò hỏi.","“Đây là đại sứ đưa thân được Hoàng Thượng khâm tứ. Lần này hòa thân là do Diệp đại sứ tự mình bảo hộ chu toàn.” Thẩm Mộ Ca cho Diệp Minh Đức một ánh mắt, ra hiệu hắn lên tiếng giới thiệu, thế là hắn mau mau giản lược vài câu.","“Diệp Minh Đức, Diệp Minh Sơ, hai người là huynh đệ sao? Ha ha.” Mông Lỗ Cát nở nụ cười sang sảng, thuận miệng hỏi, làm hai người nam tử đang ngồi bên cạnh rùng mình.","“Ngươi nói không sai, họ là huynh đệ.” Thẩm Mộ Ca thấy Diệp Minh Đức chậm chạp không trả lời, chắc chắn hắn đang suy nghĩ không biết có nên công khai mối quan hệ giữa hai người họ hay không, nên nàng lên tiếng thay.","“Như vậy vừa hay, hai huynh đệ đồng lòng, làm việc sẽ bảo đảm hơn nhiều.” Hiển nhiên Mông Lỗ Cát đối với quan hệ giữa Diệp Minh Đức và Diệp Minh Sơ không có nhiều hứng thú nhưng lại hiểu rõ, khoát tay áo, biểu thị mọi người yên tâm.","“Mông Lỗ Cát, ta nhận được tin tức, không quá năm ngày, Lặc Dương Cách sẽ phái người tới đón dâu. Bây giờ chúng ta nên thương nghị kế hoạch…” Diệp Minh Đức chủ động mở miệng nhắc đến tình hình trước mắt, thời điểm chuẩn bị rời khỏi phủ tướng quân, Trưởng công chúa đã phân phó, hôm nay chủ yếu do hắn cùng Mông Lỗ Cát trao đổi, còn nàng ở thời khắc mấu chốt mới đưa ra quyết định.","Lý do sắp xếp như vậy, thứ nhất là vì những chuyện liên quan tới việc an bài binh lực, nàng không quá am hiểu tình huống cụ thể trong đó, thứ hai nàng đường đường là Trưởng công chúa Đại Thịnh, mà nói cho cùng đối phương chỉ là một thủ lĩnh bộ lạc, nếu ngồi xuống bình đẳng đàm phán, sợ làm mất thân phận.","“Ta cảm thấy cứ tiến hành theo kế hoạch trước kia, chỉ có điều, có chuyện này ta muốn đích thân cùng ngươi xác nhận lại.” Mông Lỗ Cát có vẻ ngoài điển hình người Liêu, thế nhưng tính cách không giống với đại đa số hán tử Liêu tộc. Tâm tư rất kín đáo, hơn nữa rất cẩn thận, trước khi làm ra bất cứ hành động gì đều phải suy xét kỹ lưỡng.","“Cần xác nhận cái gì?” Diệp Minh Đức nghe hắn nói, trong lòng đại khái hiểu rõ vì sao hắn lại chậm chạp không hồi âm, thì ra muốn tự mình đến.","“Trước đó ta có đưa ra điều kiện, hỗ trợ các ngươi diệp trừ Lặc Dương Cách, các người phải đưa cho ta năm thành trì của hồi môn và năm vạn lạng vàng.”","“Không tệ, điều kiện này vẫn hữu hiệu như cũ. Miễn là Lặc Dương Cách xuống ngựa.” Diệp Minh Đức cũng không hàm hồ, nếu đã đáp ứng điều kiện, tất nhiên sẽ không đổi ý.","“Thế nhưng hiện tại, ta muốn có thêm một điều kiện, cái này cũng là do các thủ lĩnh bộ lạc khác thương lượng đưa ra ý kiến, ta đại điện tất cả tới đây thương thảo.” Trong mắt Mông Lỗ Cát hiện lên nhất đạo tinh quang, bao hàm thâm ý nhìn ba người trước mặt.","“Cái gì? Thời điểm ngàn cân treo sợi tóc, vậy mà các ngươi lại muốn lâm thời tăng thêm điều kiện? Đại trượng phu một lời nói ra, sao có thể lật lọng, thay đổi thất thường?” Diệp Minh Đức nhẹ vỗ bàn, Mông Lỗ Cát quả thực làm hắn nổi trận lôi đình, nếu không phải bận tâm Trưởng công chúa đang ở đây, chắc chắn hắn sẽ xông lên tóm chặt Mông Lỗ Cát đánh nhau một trận.","“Ngươi cứ nói tiếp, muốn thêm điều kiện gì?” Đột nhiên Thẩm Mộ Ca mở miệng, nhưng không có nhìn Mông Lỗ Cát, khí tức rất vững vàng, tựa hồ chưa bị chọc tức.","“Thật ra rất đơn giản, ta giết chết Lặc Dương Cách, thế nhưng ta muốn làm tân Đại Vương thống lĩnh Đại Liêu.” Mông Lỗ Cát nói ra mục đích cuối cùng, giọng điệu chắc chắn. Nói là điệu kiện, mà ngữ khí rõ ràng không chừa chỗ trống để thương lượng, chỉ là đến thông báo một câu.","“Ngươi muốn làm tân Đại Vương?” Thẩm Mộ Ca nghe vậy nhíu mày, nàng chưa mở miệng, thì Diệp Minh Sơ đã nhảy lên.","Theo hắn biết, bộ lạc Xích Đan nằm ở vị trí xa xôi, điệu kiện vô cùng ác liệt, vì lẽ đó sức mạnh bộ lạc rất đơn bạc, nhưng bởi vì phụ thân Mông Lỗ Cát và huynh trưởng đều là người dũng mãnh thiện chiến, lại rất có nghĩa khí, nên quan hệ với các bộ lạc phụ cận rất tốt, cũng rất có uy vọng. Điều này cũng là nguyên nhân triều đình chọn hắn làm chỗ đột phá, ai ngờ hôm nay mới biết người này lại có dã tâm lớn như vậy, lòng muông dạ thú.","“Mỗi một nam tử Liêu tộc đều có ước muốn trở thành Đại Vương Liêu tộc, là một Bá Vương. Lặc Dương Cách là người đê tiện vô liêm sỉ, một kẻ nhu nhược, sử dụng âm mưu quỷ kế mới leo lên được vương vị, còn muốn đồ giết ta, và các bộ lạc chống đối hắn, không ai không muốn hắn chết. Chỉ là quần long không thể không đầu, nên ta muốn thừa dịp thời cuộc hỗn loạn, mượn sức mạnh các ngươi, chiếm lấy vị trí Đại Hãn.” Mông Lỗ Cát động viên vỗ vỗ vai Diệp Minh Sơ, nhưng trong bóng tối âm thầm thể hiện sức mạnh của mình.","Tất nhiên Diệp Minh Sơ cảm nhận rõ ràng hắn tăng thêm sức mạnh, nhưng còn rất xa mới đến mức độ hắn không thể chịu đựng.","Trong lòng biết tại sao Mông Lỗ Cát lại thị uy với mình, nên cắn răng đón nhận. Diệp Minh Đức cùng Thẩm Mộ Ca thu toàn bộ cảnh này vào trong mắt, lập tức lóe lên tức giận, nhưng lại không thể trở mặt với Mông Lỗ Cát. Bởi vì vừa rồi hắn nói rất rõ ràng, cái điều kiện này, không chỉ mình hắn muốn mà đã cùng các thủ lĩnh bộ lạc khác thương lượng qua. Mặc kệ hắn dùng cách gì, nhưng ít ra có thể thấy hắn thành công thuyết phục những người khác, nếu không đáp ứng điều kiện, trong lúc nhất thời e không thể hợp tác với các bộ lạc khác.","“Cái này đều là do một mình ngươi nói, thời gian dài ngươi không hồi âm, kết quả tự mình lén lút chạy vào biên thành. Bây giờ một người một ngựa đến bàn bạc điều kiện, ai biết ngươi có phô trương thanh thế hay không?” Diệp Minh Sơ nhất quyết chống lại, phản kích nói.","“Hừ, tên tiểu tử ngay cả râu mép còn chưa mọc, lại dám nghi ngờ Mông Lỗ Cát ta. Từ lâu ta đã an bày ổn thỏa, các bộ lạc khác đã sớm vào đúng chỗ sẵn sàng, chỉ chở ta ra lệnh một tiếng, tất cả sẽ điều động. Ta tiến vào biên thành, tất nhiên có niềm tin của ta, ngươi cho rằng nếu ta không cách nào bảo đảm an toàn bản thân, ta sẽ ngu ngốc xông tới?” Mông Lỗ Cát thoải mái nở nụ cười, rút tay trên vai Diệp Minh Sơ lại, phút cuối cùng còn không quên vỗ thêm hai cái thật nặng.","Trong lòng Thẩm Mộ Ca thở dài: Chẳng trách khẩu khí lúc Mông Lỗ Cát đưa ra điều kiện lại bình tĩnh như thế, bởi vì chắc chắn bên nàng không thể từ chối, càng không thể cự tuyệt. Đến nước này, Trưởng công chúa cũng được đưa đến miệng gia tộc người ta, nếu không đáp ứng, chính là chắt tay dâng Đại Thịnh cho người khác.","Tư vị bị người khác áp chế rất khó chịu, nhưng đầu óc Thẩm Mộ Ca vẫn tỉnh táo. Hiện giờ không phải thời điểm hành động theo cảm tính, nếu đã đến đây thương nghị, lòng nàng sớm chuẩn bị tinh thần đón nhận tình huống xấu nhất. Mà bây giờ, kết quả cũng chưa phải là xấu nhất. Mặc dù kém hơn mong muốn của nàng, nhưng ít ra vẫn đảm bảo kế hoạch được tiến hành đúng như dự định.","“Được, bổn cung đáp ứng điều kiện bổ sung của ngươi. Thế nhưng ngươi phải chắc chắn kế hoạch thuận lợi tiến hành, bằng không, đừng nói là điều kiện này, mà cả những điều kiện trước kia cũng không cần phải giữ. Hơn nữa, Đại Thịnh ta, còn hướng ngươi đòi lại gấp bội.”","Thẩm Mộ Ca âm thầm cười khổ, vì Đại Thịnh từ từ suy yếu, vì thân thể Phụ Hoàng bệnh tật triền miên, cũng vì chính nàng thân bất do kỷ, mở miệng đáp ứng đều kiện của Mông Lỗ Cát. Hai tay Diệp Minh Đức ở dưới bàn nắm chặt, hận không thể một quyền phá nát cái bàn trước mặt.","Mông Lỗ Cát rất hài lòng, đối với Thẩm Mộ Ca tràn đầy tán thưởng: “Lúc trước nghe nói nữ tử Đại Thịnh đều dịu dàng không trải qua sự đời, ai ngờ hôm nay gặp Trưởng công chúa lại thoải mái đến cực điểm, rất quả quyết, đủ can đảm, Mông Lỗ Cát rất thưởng thức.”","Trong phòng ánh mắt ba người khác đồng thời phóng tới người Mông Lỗ Cát, ngay cả Phù Sinh nép bên giá sách cũng tham dự. Dư quang Thẩm Mộ Ca thấy đột nhiên dáng người Phù Sinh nghiêm nghị hơn, khóe môi xinh đẹp dưới lớp khăn che mặt câu lên."]