["<br>“Công Chúa, người?” Vũ Yến run rẩy mở miệng, bất ngờ liên tục xuất hiện.","“Làm sao?” Mới vừa ngồi vào dục trì, cánh tay gác lên thành ao liền nghe âm thanh kinh hoảng của Vũ Yến. Theo ánh mắt nàng nhìn sang, trên tay trái Thẩm Mộ Ca vẫn còn dấu chu sa.","“Công Chúa, không phải Công Chúa đã thành thân sao?” Vũ Yến nói ngày càng nhỏ, đến hai chữ ‘Thành thân’ thì nhỏ giống muỗi ruồi.","“Đã thành thân. Thế nhưng trước khi động phòng thì Lặc Dương Cách đã chết.” Thẩm Mộ Ca lạnh nhạt nói, tựa hồ mình không hề liên quan. Nàng chậm rãi đưa tay vào trong nước, cảm nhận mùi thơm của cánh hoa vờn quanh.","Vũ Yến không dám hỏi thêm chuyện ở Liêu thành, Công Chúa đã trở về, chính là kết quả tốt nhất! Hiện tại biết Công Chúa vẫn còn trong sạch, lòng Vũ Yến cao hứng vạn phần, may mắn khi Trưởng công chúa không bị tên thô lỗ người Liêu kia làm bẩn. Thấy Trưởng công chúa dựa vào cạnh ao nhắm mắt dưỡng thân, Vũ Yến nhanh chóng thuần thục bóp vai cho Công Chúa.","“Ồ?” Lại vang lên tiếng nghi hoặc, chỉ là nhu hòa hơn trước đó. Lúc này thuần túy là nghi vấn, không phải hoảng loạn.","“Ngươi lại làm sao? Ở chỗ Thiên Thành một khoảng thời gian vậy mà ngày càng giống Thu Thiền. Khi còn bé các ngươi suốt ngày dính một chỗ, nhưng ngươi cũng không học nhanh như vậy.” Thẩm Mộ Ca mở mắt, nàng không phải thật sự trách cứ. Nhưng dáng vẻ Vũ Yến hiện giờ giống Thu Thiền như đúc. Không biết Thiên Thành làm sao chịu đựng, càng không biết Thiên Thành làm sao giáo dục.","“Công… Công Chúa, chỗ này, có… Dấu vết.” Vũ Yến dời ánh mắt qua nơi khác, không dám nhìn thẳng ngực Trưởng công chúa, không thể làm gì khác dùng tay chỉ chỉ.","“Hả?” Theo hướng tay Vũ Yến chỉ, Thẩm Mộ Ca cúi đầu, mặt lập tức đỏ lên.","Không cần nghĩ Thẩm Mộ Ca cũng biết ai tác quái để lại lưu vết trên người nàng. Tự trách bản thân quá mức nóng giận, không kịp suy nghĩ đã để Vũ Yến tắm rửa cho mình. May nàng chỉ cho một mình Vũ Yến hầu hạ bên cạnh, nếu nhiều thêm một nha đầu, sợ sẽ mau chóng truyền tới tai Phụ Hoàng.","“Vũ Yến, việc này không được nói với bất kỳ ai, biết không? Ai cũng không thể.” Thẩm Mộ Ca nghiêm túc hạ lệnh cấm khẩu, Vũ Yến vẫn đáng để nàng tin tưởng. Nhưng sợ tâm tư Vũ Yến đơn thuần, bị người lợi dụng.","“Nô tỳ hiểu rõ. Xin Trưởng công chúa yên tâm, nô tỳ tuyệt đối không nói lung tung. Chuyện chu sa, kể cả dấu vết… Đều không tiết lộ nửa lời.” Vũ Yến vỗ vỗ ngực bảo đảm, vẻ mặt này cơ hồ giống y Thu Thiền.","Nếu là lúc trước, chắc chắn Thẩm Mộ Ca sẽ lạnh lùng phân tích quan hệ lợi hại khiến Vũ Yến kinh sợ, đồng thời căn dặn không được thể hiện hỉ nộ ái ố, mất dáng vẻ điềm nhiên. Nhưng hiện giờ, đối với hành vi như vậy lại có cách nhìn khác, ung dung cũng không có cái gì không tốt. Phù Sinh xuất hiện, khiến trái tim Thẩm Mộ Ca tìm được cảm giác dựa dẫm, còn giúp nàng học được cách thả lỏng bản thân, giảm bớt căng thẳng, không cần như trước kia, lúc nào cũng giống con nhím xù lông, thời khắc phòng bị nguy cơ từ bốn phương tám hướng.","Thẩm Mộ Ca không nói gì thêm, lần nữa nhắm mắt lại, tiếp tục hưởng thụ Vũ Yến xoa bóp. Rất lâu rồi, nàng không như hôm nay triệt để thả lỏng, có điều bị Phù Sinh trêu chọc, nóng bức trong người không có chỗ phát tiết, đành phải ngâm dục trì để dịu bớt. Mà bản thân nàng lại yêu tha thiết khoảng khắc ngâm mình trong cánh hoa, không phải vậy e nước lạnh cũng khó giúp nàng khôi phục lửa giận trong lòng.","Cầu dục bất mãn, xấu hổ quẫn bách tới giờ khắc này xem như dần dần hạ xuống nhưng tức giận vẫn còn. Thở một hơi thật dài, Thẩm Mộ Ca ngẩng đầu lên, cổ tựa thành ao, nhiệt khí bên trong không ngừng dâng cao, khiến mặt nàng nóng rát. Hơi nước tản đi, tạo thành cảm giác mát mẻ, làm nàng duy trì tỉnh táo.","Vũ Yến nhìn biểu hiện của Trưởng công chúa vừa ngọt ngào vừa phiền muộn, động tác trên tay thoáng ngừng lại, rồi tiếp tục điều chỉnh mức độ nặng nhẹ luân phiên từ vai xuống cánh tay. Nhưng trong lòng lại có một bức tranh khác: Vừa rồi Phù Sinh ở trong phòng Công Chúa, nói dài không dài, nhưng ngắn cũng không tính ngắn, sau đó Công Chúa lại vội vàng chạy tới đây tắm rửa, mà đêm qua thì ngủ ở chỗ Thiên Thành công chúa. Xem ra, dấu vết trước ngực Trưởng công chúa chắc chắn do Phù Sinh lưu lại. Nhưng… Chu sa trên tay Trưởng công chúa vẫn còn nguyên a?","Vũ Yến nghĩ thêm chốc lát, rốt cuộc bỗng nhiên tỉnh ngộ, Phù Sinh là thái giám mà, đương nhiên Công Chúa vẫn còn chu sa!","Chẳng trách, Phù Sinh hầu hạ Công Chúa không đủ thoái mái, không làm Công Chúa tận hứng, phải khiến Công Chúa mau mau chạy đi tắm rửa. Vũ Yến đối với Phù Sinh vừa vui vừa hận.","Vui vì hiếm thấy có cái gì lọt vào mắt Trưởng công chúa, cũng nguyện ý để Phù Sinh hầu hạ, như vậy mới không quá mức bạc đãi chính mình. Hận vì công phu Phù Sinh không đủ, khiến Trưởng công chúa không vừa lòng, nếu sau này vẫn tiếp diễn, Công Chúa càng sinh khí nhiều hơn. ","Hiện tại Vũ Yến không chán ghét Phù Sinh, ngược lại bắt đầu thay Phù Sinh sốt ruột, luôn cảm thấy hắn hiểu biết quá ít, không thể phục vụ Công Chúa thoải mái. Cho nên Vũ Yến quyết định tìm Thu Thiền lĩnh giáo, nhờ nàng tìm thêm sách giúp Phù Sinh khai thông năng khiếu. Chuyện hòa thân Đại Liêu đã kết thúc, Trưởng công chúa dùng danh nghĩa quả phụ hồi cung, ba năm tới e không thể kết hôn, khoảng thời gian tới phải để Phù Sinh hầu hạ, nếu đầu óc hắn vẫn chậm chạp, không phải làm Trưởng công chúa đắng chết sao?","“Vũ Yến, ngươi đang suy nghĩ gì?” Thẩm Mộ Ca nhắm hai mắt nhưng sức lực tay của Vũ Yến không đồng nhất làm bại lộ bản thân đang thất thần.","“Không có gì, nô tỳ chỉ đang suy nghĩ lần này Công Chúa trở về, còn tiếp tục đi ngự thư phòng không?” Vũ Yến bị Trưởng công chúa phát hiện khác thường, có chút sốt sắng, thuận miệng nói đại một lý do.","“Ngự thư phòng đã có Thiên Thành giám sát, tạm thời không cần đi. Vừa vặn, bổn cung muốn thừa dịp mấy ngày rảnh rỗi suy nghĩ một vài chuyện.”","Tay Vũ Yến dừng lại trên bả vai Thẩm Mộ Ca, lời Công Chúa nói có chỗ nào đó khác thường, nhưng nàng không tìm ra. Không thể làm gì khác đành tỏ ý hiểu rõ, tiếp tục xoa bóp.","“Khởi bẩm Trưởng công chúa, Hoàng Thượng có chỉ, truyền Công Chúa yết kiến.” Âm thanh Mẫn nhi từ bên ngoài phòng tắm vang lên.","“Biết rồi, ngươi lui xuống trước đi.”","“Tại sao Phụ Hoàng lại truyền triệu lúc này?” Thẩm Mộ Ca thấp giọng nói thầm, cũng mau chóng đứng dậy chuẩn bị thay y phục.","“Vũ Yến, ngươi không cần theo ta. Quay lại tìm Phù Sinh, căn dặn nàng đừng đi loạn, ở yên trong phòng chờ bổn cung về.”","Vũ Yến gật gật đầu, cũng không nhiều lời. Ngược lại một mặt nghiêm nghị, dựa theo quy củ trong cung, Hoàng Thượng đột nhiên truyền triệu Trưởng công chúa vào canh giờ này, rất không tầm thường. Nhưng hình như Trưởng công chúa đã tìm được đầu mối, cho nên mới đặc biệt căn dặn mình canh chừng Phù Sinh, xem ra, có liên quan tới hắn.","Ra khỏi phòng tắm, Trưởng công chúa và Vũ Yến chia ra hai hướng. Theo hầu Trưởng công chúa chính mà Mẫn nhi, thật ra nàng cũng đã ở bên cạnh Trưởng công chúa nhiều năm, bối phận đã ở mức độ nhất định. Chỉ có điều không biết tại sao, Trưởng công chúa đối với nàng không thân cận, ngay cả Thu Thiền bên cạnh Thiên Thành công chúa còn được Trưởng công chúa tin tưởng hơn cả nàng. Nhưng Mẫn nhi cũng không tìm cơ hội tranh sủng, an phận làm tốt công việc của mình một cách tốt nhất, không tham dự quá nhiều vào thị phi bên trong hậu cung.","“Mẫn nhi, hôm nay người đến truyền lời là vị công công nào?” Thẩm Mộ Ca vừa ra khỏi phòng tắm lập tức hướng đến tẩm cung Hoàng Đế, cũng không kịp hiểu rõ tường tình.","“Bẩm Trưởng công chúa, là Tô công công tự mình đến. Nhưng Mẫn nhi nói, Công Chúa đang tắm, không tiện ra ngay lập tức, vì vậy Tô công công dẫn Phù Sinh đi trước.” Mẫn nhi bình tĩnh trả lời.","“Cái gì? Ngươi nói cái gì?” Bước chân Thẩm Mộ Ca hơi ngựng lại, giống như nghe không rõ lời Mẫn nhi bẩm báo, quay đầu nhìn Mẫn nhi chằm chằm, muốn nghe rõ ràng lần nữa.","“Khởi bẩm Trưởng công chúa, Tô công công đã dẫn Phù Sinh đi.” Mẫn nhi thấy Trưởng công chúa phản ứng kịch liệt, chắc chắn rất lưu ý chuyện này. Nàng nhanh chóng lặp lại trọng điểm một lần, âm thanh theo đó bắt đầu run rẩy.","“Là ai để Tô công công dễ dàng đem người ở chỗ bổn cung đi? Tại sao các ngươi không ngăn cản? Tại sao không bẩm báo? Tại sao bây giờ mới nói?” Hiếm thấy Trưởng công chúa tức giận, khiến cung nữ, thái giám bên cạnh choáng váng sợ hãi.","Mặc dù bình thường Trưởng công chúa rất uy nghiêm, lời nói thì lành lạnh nhưng sẽ không dễ dàng lên tiếng trách phạt, nhưng bây giờ lại liên tiếp chất vấn, rõ ràng Trưởng công chúa đang vô cùng tức giận. Vũ Yến không có mặt, lúc này người phải đứng ra trả lời chính là Mẫn nhi. Trưởng công chúa khiến không khí xung quanh muốn đóng băng, nhưng Mẫn nhi phải cố gắng đè nén lo sợ tiếp tục trả lời: “Là ý chỉ của Hoàng Thượng, Tô công công đặc biệt tuyên đọc thánh chỉ trước mặt Phù Sinh.”","Thánh chỉ? Thử hỏi còn ai dám nhiều lời và ngăn căn? Coi như Trưởng công chúa có mặt cũng không cách nào giữ được Phù Sinh. Trong lòng hỗn loạn khác thường, từ chỗ Thiên Thành, Thẩm Mộ Ca đã biết Phụ Hoàng sẽ có chiêu này, nhưng không ngờ lại không cho nàng chút thời gian thở lấy hơi, không để nàng chuẩn bị kỹ lưỡng liền ra tay dẫn người đi rồi.","Ở đây cùng những nô tài này lãng phí thời gian cũng làm sự thật thay đổi, Thẩm Mộ Ca cố gắng tăng nhanh bước chân gần như muốn chạy đi. Chỉ mong sự trì hoãn của mình sẽ không làm Phù Sinh ở trước mặt Phụ Hoàng lộ ra sơ sót. Không, Phù Sinh không có tâm cơ, chưa trải qua mưu quyền, sợ không tới nửa canh giờ đã bị Phụ Hoàng nhìn thấu.","Không lo bản thân đối mặt nguy cơ, Thẩm Mộ Ca một lòng muốn nhanh một chút tới bên cạnh Phù Sinh, cùng nàng kề vai chiến đấu. Tức giận trước đó đã quăng sau đầu, Thẩm Mộ Ca tự giễu, miễn là Phù Sinh gặp nguy hiểm thì những tức giận kia, căn bản không là gì.","“Trưởng công chúa đến.” Tô công công ở ngoài cửa, hình như chờ đợi đã lâu. Nhìn thấy bóng dáng Thẩm Mộ Ca, lập tức hướng vào tẩm cung bẩm báo.","“Tô công công...” Tô công công nghênh đón Thẩm Mộ Ca, không chờ nàng lên tiếng lập tức đưa tới ánh mắt động viên.","Đợi Trưởng công chúa tiến lại gần hơn, Tô công công mới thấp giọng nói: “Phù Sinh ở bên trong, Hoàng Thượng vẫn chưa lên tiếng, Quốc cữu gia cũng có mặt. Hoàng Thượng đang chờ Trưởng công chúa, Công Chúa chớ nóng ruột.”","Lời ít mà ý nhiều, nói xong Tô công công cấp tốc xoay người, dẫn đường cho Trưởng công chúa. Nhóm người Mẫn nhi phải ở ngoài điện, chỉ có Trưởng công chúa đi vào.","“Nhi thần tham kiến Phụ Hoàng, nguyện Phụ Hoàng vạn tuế an khang. Mộ Ca gặp qua cữu cữu.” Thẩm Mộ Ca bước vào trong điện, lập tức thấy Phụ Hoàng nghiêng người dựa trên giường nhỏ, hai miếng lót mềm mại bị người ép không còn hình dạng, có thể thấy được thân thể vẫn chưa tốt hơn.","Chuyển mắt, nhìn Quốc cữu Kỷ Nham thần thái tự nhiên ngồi bên cạnh. Vừa rồi chắc đang cùng Phụ Hoàng nói chuyện, thấy nàng đi vào, liền cười nhạt gật đầu với nàng.","Hiện tại, ngoài Phụ Hoàng, Quốc cữu, cũng chỉ còn Tô công công và Phù Sinh. Mới bước vào, chuyện đầu tiên Thẩm Mộ Ca làm là tìm kiếm bóng dáng Phù Sinh. May mà người kia vẫn quỳ ở đó, quần áo còn hoàn hảo, không có vẻ gì đau khổ, nhớ lại lời Tô công công nói: Tất cả đều đang chờ nàng.<br><br><br>"]