["<br>Sau khi Quý Vị Nhiên phát hiện mình thất thố nên cứ cúi đầu, không dám đối diện với ánh mắt của Diệp Tứ Tiêu và Diệp Phiêu Diêu, tim trong lồng ngực không ngừng đập loạn, ngay cả bản thân cũng mơ hồ nghe được âm thanh tùng tùng tùng. Cắn chặt môi, khát vọng mau mau đi qua, mấy phần lúng túng biến mất, nhưng không nhịn được mong chờ, ngẩng đầu lén lút nhìn người trước mặt, hy vọng đối phương hiểu tâm ý của mình, dù chỉ một phần.","Diệp Phiêu Diêu thu những hành động mờ ám của Quý Vị Nhiên vào mắt, cũng không nói trắng ra, vì tránh mọi người lúng túng. Ho nhẹ một tiếng, quay đầu nhìn Diệp Tứ Tiêu nói: “Tứ thúc, thật ra lần nay con sốt ruột truyền tin cho thúc, là có việc quan trọng muốn nhờ thúc giúp đỡ.”","“Ừm, ta cũng ngờ ngợ. Vừa nãy vội vàng nói chuyện của Đại ca, nên quên mất. Nói đi, có chuyện gì muốn Tứ thúc trợ giúp?”","Diệp Phiêu Diêu không lập tức trả lời, có chút khó khăn liếc nhìn Quý Vị Nhiên, nhưng không biết làm sao mở miệng xin tỷ tỷ tránh mặt. Luôn cảm thấy không được, vì ở sơn trang, nàng và Quý Vị Nhiên không có gì không thể nói cùng nhau, sợ lên miếng xin tỷ ấy rời khỏi, trong lòng tỷ sẽ nảy sinh mụn nhọt.","Quý Vị Nhiên nhìn dáng vẻ Diệp Phiêu Diêu, trong lòng rõ ràng bảy, tám phần, chủ động mở miệng: “Chúng ta vừa tới kinh thành, có nhiều chuyện không kịp chuẩn bị. Hai người cứ nói chuyện, ta đi xử lý một chút.”","Chờ Quý Vị Nhiên rời đi, Diệp Phiêu Diêu lại chuyển sang nhìn Tứ thúc, trên mặt hắn không có biến hóa gì, thật giống không hề phát hiện những gì phát sinh vừa nãy, nhất thời không thể đưa ra quyết định có nên nhắc nhở Tứ thúc hay không. ","Diệp Tứ Tiêu luôn chờ Diệp Phiêu Diêu nói chuyện quan trọng, thấy nàng im lặng, đành ngồi xuống tự mình rót chén trà.","“Tứ thúc, thật ra lần này mời thúc vào kinh là muốn nhờ thúc giúp hai việc.” Diệp Phiêu Diêu đi theo, giống như hài tử luống cuống tay chân, căn nhắc xong mới dám mở miệng.","“Hả? Con cầu Tứ thúc làm việc còn khiếp đảm như vậy? Không giống con a, Phiêu Diêu.” Diệp lão Tứ nhấp một ngụm trà, nghe ngữ khí của Diệp Phiêu Diêu, nên liếc mắt nhìn.","“Ha hả, Tứ thúc, vẫn là thúc hiểu rõ con. Việc này có chút khó khăn, nên con không dám miễn cưỡng thúc.” Diệp Phiêu Diêu thả lỏng, nhưng xoắn xuýt trên mặt vẫn còn đó.","Diệp lão Tứ đặt chén trà xuống, ngồi trên ghế giương mắt nhìn Diệp Phiêu Diêu, trong lòng âm thầm suy đoán rốt cuộc có chuyện gì khiến một Diệp Phiêu Diêu luôn luôn thích cùng mình chơi xấu lại có bộ dáng này. Chiếu theo kinh nghiệm của hắn, tám phần mười liên quan tới Trưởng công chúa, ngoại trừ chữ ‘Tình’, sẽ không chuyện gì làm khó được người nhà họ Diệp.","“Phiêu Diêu, hiện giờ con và Trưởng công chúa thế nào? Còn giống lúc trước không?” Nghĩ đến các nàng đã rời khỏi biên thành một thời gian, mà Diệp Phiêu Diêu khác thường chủ động mời mình vào kinh, Diệp lão Tứ lo nàng và Trưởng công chúa xảy ra biến cố.","Nghe Tứ thúc hỏi Thẩm Mộ Ca, trong lòng Diệp Phiêu Diêu hơi động, đại não lập tức hiện ra dung nhan của nàng, còn có tình cảnh cùng mình thân cận, khóe miệng bất giác câu lên. Diệp lão Tứ nhìn Diệp Phiêu Diêu phản ứng, biết mình đoán sai, không công lo lắng. Tình cảm giữa hai người chắc chắn càng thêm thâm hậu, vậy Diệp Phiêu Diêu muốn nhờ mình giúp chuyện gì?","“Tứ thúc, là như vầy, chuyện này quan hệ trọng đại, con không dám tùy tiện tiết lộ với quá nhiều người, vừa rồi Quý Vị Nhiên còn ở đây, con do dự không biết có nên cho tỷ ấy biết hay không. Bởi vì, người tham dự trong đó, sẽ gặp nguy hiểm rất lớn, vạn nhất thất bại, thì không thể nào toàn thay trở ra. Con…” Diệp Phiêu Diêu dừng lại, không biết lời kế tiếp có quá không tôn kính Tứ thúc hay không?","Lúc Diệp lão Tứ còn trẻ đã xông xáo giang hồ, sau đó cùng Diệp Thành Nhất dốc sức, mỗi một bước chân đều tạo thành Phi Diệp sơn trang vững chắc của hiện tại, tất nhiên không phải kẻ tầm thường. Coi như Diệp Phiêu Diêu chỉ mới nói nửa câu, hắn cũng hiểu đại thể hàm nghĩa trong đó. Bây giờ thân ở kinh thành, có mấy lời không cách nào trực tiếp nói ra, nếu không sẽ dễ bị người khác nhìn chằm chằm.","“Phiêu Diêu, vấn đề con lo lắng, Tứ thúc hiểu. Nếu Tứ thúc đến, con không cần lo lắng chuyện này, miễn là chuyện con thỉnh cầu có đầy đủ lý do thuyết phục, dù cho máu chảy đầu rơi, Tứ thúc cũng không hàm hồ.”","“Cám ơn Tứ thúc!” Con ngươi Diệp Phiêu Diêu sáng lên, vẻ mặt rừng rõ nhìn Diệp Tứ Tiêu.","Nhưng Diệp lão Tứ không từ ái tiếp nhận sự cảm kích của Diệp Phiêu Diêu, giơ tay ra hiệu nàng đừng cao hứng quá sớm, hắn còn lời chưa nói hết. Thấy Diệp Phiêu Diêu thu lại vẻ mặt vui mừng, mới nói tiếp: “Thế nhưng, Tứ thúc cũng sẽ không vì thương con mà không giữ nguyên tắc của mình. Nếu như con vì tư tình nhi nữ mà tự ý đem danh tiếng của phụ thân và sơn trang ra tiêu xài, đừng nói Tứ thúc không giúp con nửa phần, ta còn có thể rút gân lột da con.”","Diệp Tứ Tiêu trịnh trọng nói, hoàn toàn khác với bộ dáng giả vờ nghiêm túc trước đó. Có thể hắn đã biết lần này vào kinh sẽ không dễ dàng trở về. Chỉ là nghĩ tới Quý Vị Nhiên, trong lòng trầm trọng thêm một phần. Sớm biết, thì không đáp ứng cho nha đầu kia theo cùng, chỉ mong bản thân có thể dốc hết toàn lực bảo đảm nàng chu toàn.","“Không có, tuyệt đối không có! Tứ thúc, con không phải loại người bất phân thị phi. Thế nhưng việc này có liên quan đến sơn trang, nên con không dám qua loa quyết định, muốn cùng thúc thương nghị.” Diệp Phiêu Diêu vội vàng giải thích, chỉ lo Tứ thúc hiểu lầm mình, càng sợ Tứ thúc hiểu lầm Trưởng công chúa.","Thấy Tứ thúc khẽ gật đầu một cái, Diệp Phiêu Diêu sơ lược đem chuyện Thẩm Mộ Ca quyết định đi Hải Xương Quốc cứu Thẩm Khang Bình, nhưng kế hoạch nhằm vào Hoàng Đế lại không dám tiết lộ quá nhiều, chỉ sự làm hỏng đại sự. Trong quá trình nàng tự thuật, Diệp Tứ Tiêu vẫn luôn trầm mặc, không nói bất cứ điều gì, nhưng vẻ mặt ngày càng trầm trọng. Đợi Diệp Phiêu Diêu nói xong, thật lâu hắn cũng không phản ứng lại, mà tự rơi vào suy tư của bản thân.","“Tứ thúc, ý thúc thế nào?” Diệp Phiêu Diêu đợi một lúc lâu, thấy Tứ thúc không có ý nói chuyện, mới nhỏ giọng hỏi. Diệp lão Tứ chậm rãi ngẩng đầu lên, hít một hơi bình tĩnh nói: “Việc này liên lụy quá rộng, không thể đem sơn trang kéo vào, bằng không hậu quả khó mà lường được. Bất kể là con hay thúc, đều không gánh nổi. Còn chuyện tới Hải Xương Quốc, Tứ thúc có thể giúp con đi làm, nhưng nha đầu Quý Vị Nhiên, con phải nghĩ biện pháp lưu nàng lại.”","“Chuyện này…” Diệp Phiêu Diêu không nghĩ Tứ thúc thoải mái đồng ý đi Hải Xương Quốc cứu Thẩm Khang Bình, thế nhưng kiên quyết để sơn trang đứng ở ngoài. Điều này Diệp Phiêu Diêu cảm thấy bất ngờ nhưng thật hợp tình hợp lí, thật ra đây là kết quả nàng đã dự đoán trước, xem ra nàng vẫn hiểu Tứ thúc.","“Quý Vị Nhiên theo thúc vào kinh, thúc nghĩ nàng đã lâu chưa gặp con, nên mới dẫn nàng đến. Thế nhưng chuyện phát sinh nhiều như vậy, quyết không để nàng tùy hứng tham dự, nguy hiểm quá lớn.” Diệp lão Tứ không chờ Diệp Phiêu Diêu phản ứng, cứ theo tâm tư chính mình mà nói tiếp.","“Con rõ ràng, Tứ thúc đừng lo lắng, con sẽ chăm sóc Quý Vị Nhiên thật tốt.” Diệp Phiêu Diêu biết ý Tứ thúc là hắn tự mình đi Hải Xương Quốc thì nàng phải bảo đảm Quý Vị Nhiên an toàn.","“Còn có một việc, thúc cần nói với con. Nếu như Tứ thúc không về được, con phải giúp Tứ thúc làm thật tốt.” Diệp Tứ Tiêu trầm mặc một lúc, đột nhiên mở miệng. Lời nói ra làm Diệp Phiêu Diêu càng thêm nghi hoặc, luôn cảm thấy lần này vào kinh, Tứ thúc lo xa quá nhiều.","“Phụ mẫu thân sinh của Quý Vị Nhiên là người kinh thành, còn nhỏ nàng gặp phải biến cố, lưu lạc đến biên tái, là Tam ca và Tam tẩu thu dưỡng nàng. Đáng tiếc phu phụ Tam ca mất quá sớm, chuyện liên quan tới thân thế của nàng vẫn không kịp điều tra rõ ràng. Lần này dẫn nàng đi cùng, thúc cũng có ý này, xem xét có nên nhân cơ hội tìm thân nhân cho nàng hay không.”","Hiển nhiên Diệp Phiêu Diêu rất bất ngờ, cho dù tam thúc ở biên tái nhặt được hài tử. Nhưng những năm qua, Quý Vị Nhiên đã thích ứng với sinh hoạt ở đó, chưa bao giờ chủ động nhắc những chuyện liên quan tới thân thế, nàng cho rằng Quý Vị Nhiên không để ý chuyện này từ lâu, càng không muốn tìm thân nhân.","“Chung quy trong lòng Quý Vị Nhiên vẫn còn nhớ nhung, nhưng nàng là đứa nhỏ hiểu chuyện nên không đem mọi thứ nói ra.” Diệp lão Tứ trầm thấp thở dài, vẻ mặt vẫn phiền muộn không thôi.","Diệp Phiêu Diêu ở một bên nhìn, trong lòng thất kinh. Nhớ lại phản ứng vừa nãy của Quý Vị Nhiên, còn tưởng bản thân suy nghĩ nhiều, hiện tại bộ dáng Tứ thúc thế này, thì ra phần ân tình kia, người trong cuộc không phải vô tri không biết. Nhưng việc trước mắt quá nhiều, nàng cũng không dám tự ý thay Tứ thúc kéo hồng tuyến, đành phải trầm mặc làm bộ không biết.","“Được rồi, đã nói xong một chuyện, còn chuyện khác là gì?” Diệp Tứ Tiêu cảm khái xong, rất nhanh phát hiện mình thất thường, cấp tốc điều chỉnh tâm tình, bình thản hỏi.","“Con muốn nhờ Tứ thúc chữa trị mặt của con.” Diệp Phiêu Diêu sợ hãi chỉ chỉ vào bản thân, nhưng hoàn toàn không dám nhìn Tứ thúc.","Diệp lão Tứ cau mày, hôm nay mặt nạ Diệp Phiêu Diêu dịch dung rất bình thường, nhưng hắn cũng lười cùng nàng tính toán. Nhưng không nghĩ nàng lại cầu mình chữa trị khuôn mặt, lẽ nào mấy lần gặp gỡ trước nàng đều đeo mặt nạ là vì muốn che dấu khuôn mặt thật sự.","“Mặt con làm sao? Không lẽ còn chê chưa đủ tốt sao? Dung mạo là phụ mẫu cho, con muốn biến phải hỏi hai người đó có đồng ý hay không?” Trong lòng Diệp Tứ Tiêu không thích, ngữ khí cũng trùng lên. Hắn vẫn cảm thấy bất kể là Diệp Phiêu Diêu phẫn nam trang hay trở về thân phận nữ tử, thì dung mạo nàng đều kinh diễm xuất chúng, bây giờ còn muốn đẹp hơn một tầng. Chẳng lẽ ở trong cung lâu, cũng muốn có dung mạo xuất chúng để tranh sủng sao? ","Diệp Phiêu Diêu nghe Tứ thúc giáo huấn, trong lòng càng thấp thỏm hơn. Vốn dĩ nàng không dám để Tứ thúc biết mình bị hủy dung nhan, nhưng lúc này nàng không thể không cầu viện. Nghe mấy câu thì biết hắn hiểu lầm ý của mình, cũng không dám&nbsp; nói cái gì, tay run run chậm rãi tháo mặt nạ xuống.","“Tứ thúc, mặt con không giống như xưa.” Thanh âm u ám vang lên, Diệp Phiêu Diêu rủ mắt không thể đối mặt với Tứ thúc.","Diệp Tứ Tiêu nghe tiếng quay đầu nhìn Diệp Phiêu Diêu, tới khi nhìn thấy gương mặt trước mắt, mồ hôi lạnh lập tức tuôn ra. Hắn trợn to mắt nhìn kỹ lần nữa, một lần lại một lần, hoàn toàn không thể tin khuôn mặt này chính là mặt của Diệp Phiêu Diêu, người mà hắn sủng ái từ khi còn nhỏ. Nhìn thật lâu, mới cố nén lòng đau như cắt, giả vờ trấn định hỏi: “Có chuyện gì xảy ra? Bị lúc nào?”","“Tứ thúc, thúc đừng hỏi những việc này. Mặt con bị thương đã một khoảng thời gian, trước khi hành tẩu giang hồ đã được thúc dạy biện pháp hộ lý, con áp dụng xử lý nên không còn đáng sợ như lúc đầu. Nhưng bây giờ con muốn cầu thúc đem chúng biến mất toàn bộ.” Diệp Phiêu Diêu vẫn không dám nhìn thẳng Tứ thúc, âm thanh trầm thấp, giống hài tử làm sai chuyện cầu xin nhà trương khoan dung.","Rầm một tiếng, chưởng phong làm cái bàn gãy làm hai, Diệp Phiêu Diêu bị tiếng vang đột ngột làm hoảng sợ, theo bản năng ngẩng đầu nhìn. Đối mặt với ánh mắt giận dữ của Tứ thúc, nhưng trong con ngươi hắn ngoại trừ tức giận cực hạn còn có vô tận thương tiếc cùng khổ sở. Diệp Phiêu Diêu giật giật môi, nhưng lại không thể nói được gì, thật đáng thương cúi đầu.","“Mấy người thúc phụ chúng ta lao tâm lao lực dạy võ công cho con, bảo vệ con trưởng thành, để con xông pha giang hồ rèn luyện. Kết quả con báo đáp chúng ta như vậy sao? Con đối xử với bản thân thế này? Diệp Phiêu Diêu, con nhớ trước khi rời khỏi Phi Diệp sơn trang, con đáp ứng ta cái gì không?” Diệp lão Tứ tức giận chỉ vào Diệp Phiêu Diêu, hận không thể tiến lên giao huấn nàng thật tốt.<br>"]