["<br>“Cái gì? Ngươi tìm được Mông Lỗ Cát, hắn còn chủ động ấn định ngày gặp mặt?” Thẩm Mộ Ca nghe Phù Sinh nói, đột nhiên tăng cao âm lượng, dọa Phù Sinh nhảy dựng.","“Làm sao? Đây không phải vừa vặn giải quyết được vấn đề cấp bách sao? Huống hồ ta khẳng định, không cho Mông Lỗ Cát tiết lộ bất cứ tin tức gì liên quan tới ta. Ta không muốn Diệp Minh Đức hoài nghi!”","“Bổn cung không phải lo lắng việc này, nếu hắn chịu nghe lời ngươi tới gặp mặt, tất nhiên sẽ giữ bí mật. Nhưng Phù Sinh, ngươi có từng nghĩ hay không? Một thủ lĩnh bộ lạc Liêu tộc, lẫn vào biên thành, hơn nữa còn ẩn núp mấy ngày, thiếu chút nữa cả ngươi cũng không tìm được. Nếu không phải hắn chủ động liên lạc, e mãi đến tận bây giờ, chúng ta vẫn bị động chờ đợi.” Sắc mặt Thẩm Mộ Ca nghiêm nghị, trong đầu lần lượt sắp xếp các tin tức, manh mối lại lần nữa, kết quả này không khiến nàng vui sướng.","“Ý của nàng là?” Phù Sinh vừa nghe Thẩm Mộ Ca nói như thế, cũng phản ứng lại: “Nàng nói biên thành không an toàn?”","“Trấn Viễn tướng quân quản lý biên thành đã nhiều năm , mà thủ lĩnh bộ lạc có thể dễ dàng trà trộn vào, nếu như Lặc Dương Cách thật sự tấn công, ngươi cảm thấy tòa thành nay chống đỡ được bao lâu?” Ngữ khí Thẩm Mộ Ca rất lạnh, thậm chí mang theo điểm hận.","“Nhưng thời điểm nguy cấp, lúc chúng ta cùng Mông Lỗ Cát gặp mặt, nhất định phải thành công. Bởi vì phải mau chóng diệt trừ Lặc Dương Cách! Bằng không…” Phù Sinh không nói tiếp, đem lời còn lại nuốt xuống, ngắm nhìn Thẩm Mộ Ca, chung quy là không muốn nói ra câu kia.","Bằng không Trưởng công chúa gả đi cũng không gánh nổi biên thành, càng không gánh nổi tính mạng ngàn vạn người dân.","“Phù Sinh, ngươi cảm thấy Mông Lỗ Cát đáng tin cậy bao nhiêu phần?” Đương nhiên Thẩm Mộ Ca không hoài nghi những gì Phù Sinh sắp xếp, thế nhưng đối với người Liêu, từ trong xương nàng đã không tín nhiệm, thậm chí có mấy phần căm hận.","“Dựa theo thế cuộc hiện giờ, chỉ cần chúng ta đạt được thỏa thuận đôi bên cùng có lợi, điều kiện song thắng, thì nhất định có thể tin. Hắn với Lặc Dương Cách là đối thủ một mất một còn, điểm này trùng với lập trường của chúng ta. Nhưng sau đó không đủ để tin. Mọi người sẽ thay đổi, lợi ích cũng thay đổi, nhân tính liền theo đó mà biến đổi.” Phù Sinh giải thích xa xôi, bưng chung trà nhỏ lên thưởng thức.","“Không ngờ ngươi cũng ngộ được những đạo lý này. Lúc trước ngươi không phải tin bạn bè hay người hợp tác sao?” Thẩm Mộ Ca cười khẽ, ánh mắt léo lên phần kinh ngạc, lập tức đổi thành tán thưởng.","“Theo nàng lăn lộn lâu như vậy, chút đạo hạnh ấy vẫn phải có. Hơn nữa, ta đang đánh giá người Liêu, đổi lại là người quen thuộc, tất nhiên ta vẫn duy trì quan điểm trước kia.”","“Được rồi, chúng ta không cần lãng phí tâm trí vì đề tài này. Nếu ý nghĩ của ngươi đúng mà quan niệm của ta cũng không sai thì giao cho thời gian trả lời đi. Qua thêm mười mấy hai mươi năm, chúng ta quay đầu lại nhìn, những người bên cạnh lúc trước có còn như cũ hay không.” Phù Sinh đem chung trà thả về chỗ cũ, đổi đề tài khác. Hiển nhiên, nàng không muốn tiếp tục thảo luận vấn đề này với Thẩm Mộ Ca, bởi vì nữ nhi hoàng gia sẽ không bao giờ tin tưởng cái gọi là nghĩa khí giang hồ. ","Quả nhiên, không bao lâu, Diệp Minh Đức vui mừng đến gặp Trưởng công chúa bẩm báo, nói nhận được tin mà Mông Lỗ Cát hồi âm, hẹn ngày mai gặp mặt tại Phi Lưu Cốc. Sau khi Thẩm Mộ Ca nghe xong trên mặt cũng lộ ra nụ cười đã lâu không thấy, giữa lông mày có thêm điểm ung dung, Phù Sinh ở một bên lẳng lặng nhìn, lại lần nữa khâm phục khả năng diễn xuất của Trưởng công chúa.","Nếu nàng không nói, không ai phát hiện Thẩm Mộ Ca đã biết tin tức từ trước, phản ứng vừa rồi, rõ ràng là lần đầu tiên nghe thấy. Không thể phủ nhận, trong nháy mắt đó, thiếu chút nữa ngay cả Phù Sinh cũng bị vẻ mặt Thẩm Mộ Ca lừa gạt.","“Việc ngày mai quan trọng vạn phần, bổn cung vô cùng coi trọng, mời Diệp tướng quan cần phải cẩn thận hơn. Tin tức không thể bị tiết lộ ra ngoài, càng không để bất luận người nào quấy rầy.” Thẩm Mộ Ca phân phó xong, phất tay cho hai anh em họ Diệp lui xuống.","Từ đầu đến cuối, tin tức này đến như một cơn gió, bị Diệp Minh Đức nhanh chóng báo cáo, lại được Trưởng công chúa trấn định tiếp thu. Phù Sinh và Diệp Minh Sơ không ai nói chữ nào, nhưng hai người cũng không được nhàn rỗi. Phù Sinh than thở kỹ năng Thẩm Mộ Ca diễn xuất xong, lại đưa mắt đến Diệp Minh Đức, muốn từ trên người hắn nhìn ra cái gì đó, liền thấy hắn giống như trút được gánh nặng còn có sự vui sướng, ngoài ra không còn biểu tình gì khác. Mà Diệp Minh Sơ thì im lặng đứng cạnh cửa nhìn Phù Sinh, hình như thái độ Diệp hộ vệ quan tâm Trưởng công chúa có chút quá đáng, loại quan tâm này vượt qua tất cả những đại nội thị vệ khác, hơn nữa, còn có một loại cảm giác không nói nên lời. Diệp Minh Sơ vẫn luôn suy nghĩ xem đó là loại cảm giác gì, để mình không kìm lòng được lúc nào cũng muốn quan sát Diệp hộ vệ.","Diệp Minh Đức đã sớm chuẩn bị kỹ càng đi tới Phi Lưu Cốc, mặc dù khoảng cách không quá xa, nhưng sau khi ra khỏi thành, đoạn đường khá gian khổ, vì vậy phải dùng xe ngựa không thể dùng kiệu mềm. Diệp Minh Đức dẫn theo một cận vệ, Phù Sinh thì vẫn giống trước đó cỡi ngựa đi bên cạnh xe ngựa Trưởng công chúa, còn Diệp Minh Sơ thì không dẫn theo ai, hắn ở phía sau Phù Sinh âm thầm quan sát nàng.","Vốn dĩ đường đi tới Phi Lưu Cốc cơ quan trùng trùng, nhưng Mông Lỗ Cát đã nói rõ trong thư, được Phi Diệp sơn trang đồng ý cho mượn biệt viện một ngày, vì vậy hiện giờ bọn họ rất yên lòng tiến lên. Binh mã cũng không cần điều động nhiều, chủ yếu vì tránh tai mắt người khác, cũng tin tưởng nếu Phi Diệp sơn trang đã nhận lời tất nhiên sẽ đảm bảo an toàn suốt đoạn đường.","Dù sao những năm Diệp Minh Đức đóng quân ở biên thành, cũng đã vài lần đối mặt với Phi Diệp sơn trang, tự nhiên có vài phần tôn trọng. Hôm hắn bẩm báo tình hình cụ thể với Thẩm Mộ Ca, nàng lơ đảng liếc nhìn Phù Sinh rồi lãnh đạm nói: “Bổn cung cảm thấy Phi Diệp sơn trang đã đáp ưng chắc chắn sẽ không nửa đường ngáng chân, dù sao trên giang hồ, danh tiếng vô cùng quan trọng.” Nghe Trưởng công chúa nói lời này, Diệp Minh Đức cũng lĩnh ngộ ý tứ trong đó, nên đơn giản xuất hành.","Suốt quãng đường yên tĩnh vô cùng, phong cảnh ngoại ô phối hợp với cùng hoang vu, càng tăng thêm mấy phần tịch liêu. Diệp Minh Sơ giống như bị không khí như thế cảm hóa, dùng sức giật dây cương, chạy tới cùng Phù Sinh sánh vai. Thấy Phù Sinh nghe động tĩnh quay đầu nhìn hắn, liền cười cười nói: “Diệp hộ vệ, hôm nay chúng ta đi gặp thủ lĩnh bộ lạc Liêu tộc, không biết ngươi thấy có bao nhiêu phần trăm chắc chắn?”","“Lời này Diệp đại sứ không nên hỏi tại hạ, ta chỉ là một hộ vệ bình thường, phụ trách bảo vệ Trưởng công chúa. Những chuyện quan trọng như cùng thủ lĩnh hội nghị, tại hạ không thể dễ dàng đưa ra suy đoán.” Ngữ khí Phù Sinh rất nhạt nhẽo, hình như hoàn toàn không để ý, cũng không muốn bản thân dính líu vào.","“Diệp hộ vệ không cần lo lắng, trong lòng tại hạ căng thẳng, muốn tìm ai đó cùng nhau thảo luận thương lượng, cũng không phải cố ý làm Diệp hộ vệ khó xử.” Thanh âm Diệp Minh Sơ không lớn, mà Phù Sinh cởi ngựa rìa bên ngoài, Trưởng công chúa ở bên trong xe ngựa, hẳn không chú ý tới cuộc đối thoại này.","“Vậy ta không khách khí.” Phù Sinh cười giật giật mũi, ý vị nơi khóe miệng dày đặc.","“Tại hạ nguyện ý lắng nghe.” Mắt Diệp Minh Sơ sáng lên, cõi lòng chờ mong lời tiếp theo của Phù Sinh.","“Tại hạ cảm thấy chuyện hôm nay nên thuận theo tự nhiên sẽ tốt hơn.”","“Đây là ý gì?” Bỗng nhiên lưng Diệp Minh Sơ thẳng lên, hiển nhiên, hắn cũng không hiểu ý Phù Sinh nói là thế nào.","“Diệp đại sứ, hôm nay là đàm phán song phương, Trưởng công chúa với thủ lĩnh đối phương. Bất luận thành bại, đều do chủ tử quyết định. Chuyện chúng ta có thể làm, là chờ đợi, còn phải phục tùng. Những chuyện khác không phải người làm thần tử như ta và ngươi có thể nhúng tay vào. Không biết Diệp đại sứ nghĩ tại hạ nói có đạo lý hay không?” Khóe miệng Phù Sinh treo nụ cười nhàn nhạt, lại làm cho Diệp Minh Sơ cảm thấy hàn ý vây quanh.","Quả nhiên sau khi Phù Sinh nói xong, hắn mới chợt tỉnh ngộ, bản thân quá căng thẳng và thấp thỏm, trong lúc vô tình đã vượt qua biên giới, còn đem lời trong lòng nói ra. Nếu không phải đối phương là Diệp hộ vệ, người luôn luôn ít nói, sợ bản thân đã bị người khác nắm đuôi. Trong lúc nhất thời sắc mặt thê thảm vô cùng, còn hơi trắng bệch, không nói gì thêm.","“Diệp đại sứ không cần quá căng thẳng, sau này những chuyện như vậy sẽ liên tục đến nhiều hơn, đây cũng là trọng trách ban đầu mà Hoàng Thượng ủy thác cho Diệp đại sứ.”","Diệp hộ vệ khuyên giải, cũng không làm Diệp Minh Sơ giảm bớt bất an, mà càng khiến lòng hắn thấy thấp thỏm. Cho tới hiện tại, Hoàng Thượng đột nhiên sách phong vẫn còn làm hắn thấy kinh hoảng, lúc đầu hắn còn tưởng do tuổi gia gia đã cao, có tâm bồi dưỡng, nên đề cử với Hoàng Thượng. Nhưng thời điểm thánh chỉ truyền đến phủ Trấn Quốc Công, sắc mặt gia gia tức giận vô cùng còn tỏ thái độ với hắn, lúc đó hắn mới biết bản thân đã hiểu lầm. Một thứ xuất không được coi trọng, lại không có trọng thần dẫn dắt, làm sao lại nhận được trọng trách lớn, nhưng không thể kháng chỉ. Vì lẽ đó, suốt dọc đường hắn luôn nơm nớp lo sợ muốn nỗ lực làm tốt mỗi một chuyện, chăm chút mỗi một chi tiết nhỏ.","Diệp Minh Sơ ngậm miệng không nói, đoàn người lại khôi phục yên tĩnh vốn có, rốt cuộc đã đến Phi Lưu Cốc. Diệp Minh Đức ở phía trước, từ xa đã thấy có người đứng ở lối vào. Chờ đến gần hơn mới phát hiện thì ra là một nữ tử trẻ tuổi.","Tung người phóng xuống ngựa, Diệp Minh Đức tự mình tiến lên chắp tay hành lễ, nói với nữ tử: “Tại hạ Diệp Minh Đức, xin hỏi có phải cô nương chờ đợi ở đây là muốn dẫn chúng ta đi gặp Mông Lỗ Cát hay không?”","“Diệp tướng quân nói đúng, tiểu nữ tên Quý Xuân Nhi, là quản sự phụ trách quản lý Phi Lưu Cốc. Hôm qua Thiếu trang chủ đã giao phó nên tiểu nữ ở đây chờ đoán tiếp.” Nữ tử chúi chào, ngữ khí ôn nhu hồi đáp.","“Vậy làm phiền Qúy cô nương dẫn đường.” Diệp Minh Đức dứt lời giơ tay mời Quý Xuân Nhi dẫn đầu.","Chỉ thấy Quý Xuân Nhi vẫn đứng tại chỗ, không nhúc nhích, ánh mắt nhìn xe ngựa phía sau Diệp Minh Đức.","Diệp Minh Đức thấy thế, vội vàng tiến lên giải thích: “Người ngồi trên xe ngựa là chủ tử nhà ta, không cần nói chắc Qúy cô nương cũng biết thân phận chủ tử nhà ta cao quý, không thích hợp xuống xe ở đây.”","“Nhưng theo quy củ ở Phi Lưu Cốc, người tới nhất định phải đi bộ, chưa từng có ngoại lệ.” Quý Xuân Nhi lệch đầu, khá đáng yêu trả lời.","“Chuyện này…” Diệp Minh Đức chưa bao giờ nghe quy củ này, nhưng bởi vì ấn tượng về Phi Diệp sơn trang không tồi, thầm nghĩ chắc cũng không bịa đặt nói dối hắn, do dự xoay người bước tới xe ngựa.","Đến gần cửa xe, đem lời Quý Xuân Nhi chuyển cáo cho Trưởng công chúa, còn không chờ hắn nói gì thêm, giọng nói lạnh lùng từ bên trong truyền ra: “Nếu đã tới Phi Lưu Cốc, tất nhiên là khách. Ở giang hồ phải theo quy củ giang hồ, chúng ta nên tuân thủ. Mở cửa.”<br><br><br>","&nbsp; <br><br><br>"]