["<br>Diệp Phiêu Diêu tiếp nhận mật hàm Tứ thúc gửi về từ tay Quý Vị Nhiên. Tuy phong thư không có dấu vết bị mở ra nhưng hiển nhiên ánh mắt Quý Vị Nhiên rất tha thiết tỏ ý chờ đợi Diệp Phiêu Diêu chia sẻ nội dung bên trong. Không biết tại sao bức mật hàm này lại khiến nàng có cảm giác bất an, tâm bắt đầu hoảng hoảng nhảy lên.<br><br>","Nhắm mắt để tâm tình ổn định, Diệp Phiêu Diêu nhìn Quý Vị Nhiên một lúc rồi cùng nhau mở mật hàm ra, vài chữ ít ỏi nhưng lại làm hai người có mặt rối loạn trận tuyến. Nội dung Diệp Tứ Tiêu viết rất đơn giản: Có mai phục mau tới cứu!<br><br>","Quý Vị Nhiên che miệng, cố nén nghẹn ngào nơi cổ họng, cơ thể hơi run. Diệp Phiêu Diêu kéo Quý Vị Nhiên ôm vào lòng, để nàng lặng lẽ dựa vào mình. Mắt Diệp Phiêu Diêu cũng có chút chua chua, cắn chặt hàm răng, cố gắng để bản thân bình tĩnh. Hai nàng đều hiểu rõ tài trí và võ công của Tứ thúc, có thể khiến Tứ thúc phát tín hiệu cầu cứu khẩn cấp nhất định xảy ra việc gì đó rất lớn.<br><br>","Mà bây giờ Tứ thúc ở Hải Xương Quốc, các nàng ở kinh thành Đại Thịnh, khoảng cách quá xa, trong lúc nhất thời tay chân có chút rối loạn, không biết làm sao cứu giúp kịp thời. Thời khắc này Quý Vị Nhiên không cách nào bình tĩnh được nữa, lý trí nàng gần như tan thành mây khói, nàng trông ngóng người kia sớm trở về, nhưng không ngờ tin tức đầu tiên nhận được lại như thế, làm nàng không thể nào tiếp nhận, cảm thấy mọi thứ trước mắt tan vỡ, thậm chí không có thời gian chuẩn bị tâm lý. Bây giờ chỉ đành phải chờ mong Diệp Phiêu Diêu chống đỡ thay nàng.<br><br>","\"Phiêu Diêu, ngươi nói, hắn... Có phải đã...\" Âm thanh Quý Vị Nhiên run rẩy truyền vào tai Diệp Phiêu Diêu, nghe được nàng cau mày thật chặt.<br><br>","Tay đặt trên vai Quý Vị Nhiên tăng thêm cường độ, Diệp Phiêu Diêu dùng loại trầm mặt này lan truyền kiên định của bản thân. Nàng biết bức mật hàm Tứ thúc cứu viện biểu thị hành động xảy ra vấn đề, nhưng ít ra Tứ thúc còn có thể thông báo các nàng, chứng tỏ sự tình chưa tới mức nát bét.<br><br>","\"Quý Vị Nhiên, tỷ yên tâm. Ta sẽ mau chóng tiếp ứng Tứ thúc.\" Diệp Phiêu Diêu vừa an ủi Quý Vị Nhiên vừa âm thầm suy nghĩ phương án cứu viện.<br><br>","Nhưng vấn đề quan trọng trước mắt chỉ dựa vào mấy chữ này, căn bản không thể cung cấp manh mối hữu hiệu, Diệp Phiêu Diêu hoàn toàn không biết tình hình Tứ thúc ở Hải Xương Quốc thế nào. Ở cùng Thẩm Mộ Ca lâu ngày, dần dần Diệp Phiêu Diêu đã học được sự bình tĩnh phân tích mấu chốt khi xảy ra vấn đề, đặc biệt thân ở vào hoàn cảnh khốn khó càng cẩn thận trầm ổn, làm việc thứ tự hơn, điểm này nàng khâm phục Thẩm Mộ Ca vô cùng. <br><br>","Hai người yêu nhau sẽ ở những thời điểm không để ý dần dần trở thành dáng vẻ của đối phương, Diệp Phiêu Diêu cũng không biết cách nàng hành sự gần đây, bắt đầu giống dáng vẻ Trưởng công chúa.<br><br>","\"Quý Vị Nhiên, tỷ đừng vội thương tâm, Tứ thúc có thể viết mật hàm gửi về, rõ ràng tạm thời tính mạng không nguy hiểm. Việc cấp bách hiện giờ là chúng ta phải mau chóng tìm tung tích Tứ thúc, tiếp theo mới xác định phương án cứu viện. Phí thời gian thương tâm khổ sở không bằng nắm chắt thời cơ sớm ngày hành động.\"<br><br>","Tâm tình Quý Vị Nhiên ảm đạm, nghe Diệp Phiêu Diêu nói như thế, tất nhiên không nói hai lời, lập tức lau khô nước mắt, nghe theo nàng phân phó. Chỉ cần cứu được Diệp Tứ Tiêu, kêu nàng làm cái gì nàng cũng nguyện ý.<br><br>","\"Bây giờ ngươi gọi tất cả những người có thể điều động trong kinh thành, thông báo tất cả cần phải tận lực tìm ra tin tức của Tứ thúc. Còn nữa, phái bốn cao thủ đi Hải Xương Quốc dò đường, tốt nhất là những người có thể liên lạc với Tứ thúc. Nhưng căn dặn bọn họ không được để bại lộ thân phận, tránh đánh rắn động cỏ. Ta sẽ thông báo với Nhị thúc tăng cường nhân thủ tới đây tiếp viện.\"<br><br>","Quý Vị Nhiên kiên định gật đầu, lắng nghe Diệp Phiêu Diêu phân phó chuyện kế tiếp. Điều này giúp nàng đốt thêm hi vọng, sau khi nhận được mệnh lệnh lập tức đi chấp hành. Còn một mình trong phòng, Diệp Phiêu Diêu lần thứ hai suy nghĩ nội dung bức mật hàm, lông mày nhíu chặt một chỗ, ánh mắt khóa chặt phong thư, tựa hồ đang cân nhắc cái gì.<br><br>","Bởi vì chuyện xảy ra đột ngột, đêm đó Diệp Phiêu Diêu hồi cung rất muộn. Nếu không có Vũ Yến chờ đợi tiếp ưng, e nàng không thể vào cung. Hai người hướng tẩm cung Trưởng công chúa đi thật nhanh, nghe Vũ Yến lải nhải, không khỏi bật cười. Thần kinh căng thẳng rốt cuộc cũng được thả lỏng chút ít.<br><br>","Chuyện liên quan đến việc tìm kiếm Thẩm Khang Bình, Diệp Phiêu Diêu không giấu Thẩm Mộ Ca nội dung bức mật hàm. Có điều sau khi biết việc này, tâm tình Thẩm Mộ Ca còn nghiêm nghị hơn cả nàng. Diệp Phiêu Diêu không chịu được bầu không khí kiềm nén trong phòng, mở miệng trước: \"Mộ Ca, nàng cảm thấy ta sắp xếp như vậy có thỏa đáng hay không?\"<br><br>","Thẩm Mộ Ca chán nản gật gù, khá tán thành những gì Diệp Phiêu Diêu sắp xếp. Thế nhưng nàng vẫn lo lắng, hình như an nguy của Thẩm Khang Bình đang bị uy hiếp. Diệp Tứ Tiêu khởi hành đi Hải Xương Quốc không lâu vậy mà gặp phải mai phục.<br><br>","\"Nhưng ta cảm thấy việc này quá mức đột ngột và kỳ lạ. Nếu chỉ dựa vào thế lực Phi Diệp sơn trang, e khó có thể chắc chắn nắm được phần thắng. Vì lẽ đó, ta muốn...\" Diệp Phiêu Diêu nhớ tới những gì Quý Vị Nhiên từng nói với mình, do dự mở miệng.<br><br>","\"Nàng muốn mượn năng lực của triều đình?\" Thẩm Mộ Ca hơi nghiêng đầu, ánh mắt bình tĩnh nhìn Diệp Phiêu Diêu.<br><br>","\"Ừm, muốn thu thập tình báo tốt nhất và nhanh nhất, toàn bộ Đại Thịnh không thế lực nào sánh bằng triều đình.\" Tùy Diệp Phiêu Diêu không muốn thừa nhận, thế nhưng mật thám đại nội là kiệt tác đủ khiến Hoàng Đế Thẩm Thế Triết lấy làm kêu ngạo.\"<br><br>","Thẩm Mộ Ca biết rõ Diệp Tứ Tiêu rất quan trọng với Diệp Phiêu Diêu. Huống hồ ngoài việc Diệp Tứ Tiêu giúp đỡ nàng ở Liêu thành, hắn còn chữa trị dung mạo cho Diệp Phiêu Diêu, đây là điều nàng không thể xóa nhòa. Hơn nữa, Thẩm Mộ Ca không phải loại người có ân không báo, nhưng mật thám đại nội không phải nàng khống chế, ngoại trừ Phụ Hoàng, không ai có quyền điều hành.<br><br>","\"Ý của nàng, đại nội mật thám không chỉ thu thập tình báo mà còn bí mật giám sát dòng dõi Hoàng gia?\" Diệp Phiêu Diêu nghe Thẩm Mộ Ca giải thích, cảm thấy khó tin nổi. Đồng thời nhận thức về Hoàng Đế sâu thêm một tầng.<br><br>","Xem ra bề ngoài Hoàng Thượng ốm yếu nhiều bệnh nhưng không phải là một ma ốm không có đầu óc. Người này có bệnh đa nghi quá nặng, hoài nghi tất cả những người xung quanh mình. Nàng bất đắc dĩ lắc lắc đầu, đồng tình cùng tỷ muội Thẩm gia, cũng cảm thấy thất vọng vì mất đi một khả năng cứu viện Tứ thúc.<br><br>","\"Còn một biện pháp, ta cảm thấy có thể thử.\" Thẩm Mộ Ca trầm ngâm chốc lát, lại đưa ra một kiến nghị.<br><br>","\"Cái gì?\" Bây giờ chỉ cần có biện pháp cứu Tứ thúc, cho dù là tốt hay xấu nàng đều không từ chối.<br><br>","\"Lục gia trang.\" Thẩm Mộ Ca nhẹ nhàng nói ra ba chữ này.<br><br>","\"Lục gia trang? Nàng nói Lục gia trang ở Giang Nam? Lục Thành Nhan Lục gia trang?\" Diệp Phiêu Diêu nghi hoặc liên tục hỏi lại, muốn Thẩm Mộ Ca xác nhận lần nữa, đồng thời muốn Thẩm Mộ Ca giải thích rõ với mình.<br><br>","\"Lục gia trang kinh doanh trong chốn giang hồ nhiều năm, trước đây thế lực chủ yếu phát triển ở phương Bắc, sau khi ẩn cư lại dời về Giang Nam, nói cách khác toàn bộ Đại Thịnh đều có thế lực của Lục gia trang. Còn Lục Ngự Phong, ta nghĩ nàng cũng có thể nhìn ra dã tâm của hắn tuyệt đối không chỉ dừng lại ở vị trí Trang chủ Lục gia trang.\" Thẩm Mộ Ca chạm đến rồi thôi, nàng biết nhất định Diệp Phiêu Diêu hiểu ý tứ trong lời nàng nói.<br><br>","\"Đương nhiên ta biết. Nhưng làm sao hắn đồng ý cho chúng ta mượn thế lực trong tay hắn? Từ trước tới giờ Phi Diệp sơn trang và Lục gia trang không có giao tình qua lại quá nhiều, tùy tiện lên tiếng nhờ, không nhất định sẽ nhận được trợ giúp đỡ. Hơn nữa, ta vẫn không biết thế lực sau lưng Lục Ngự Phong. Địch bạn chưa phân rõ đã đem lá bài tẩy trong tay lật lên, quá mạo hiểm.\" Một bên Diệp Phiêu Diêu phân tích độ khả thi, một bên cùng Thẩm Mộ Ca thảo luận lo lắng của mình.<br><br>","\"Quả thực chúng ta không thể đoán được Lục Ngự Phong, nhưng nàng đừng quên chúng ta có Lục Thành Nhan.\" <br><br>","Diệp Phiêu Diêu khiếp sợ nhìn Thẩm Mộ Ca, chẳng lẽ ý nàng muốn lợi dụng Lục Thành Nhan?<br><br>","\"Vốn dĩ Lục Thành Nhan chỉ là cái thùng rỗng, mang trong người tên gọi Thiếu trang chủ, trên thực tế không hề có thực quyền. Chúng ta có nàng cũng vô dụng.\"<br><br>","\"Ta lại thấy không hẳn. Nếu có thể khiến Lục gia gióng trống khua chiêng vào kinh thể hiện quyết tâm đón người về. Hơn nữa nếu Lục Ngự Phong đã dám đích thân xuất hiện, chứng tỏ thế lực sau lưng hắn chuẩn bị lộ ra ánh sáng.\" Khóe miệng Thẩm Mộ Ca lộ ra một vệt thâm ý, nhưng thâm thúy trong mắt lại làm Diệp Phiêu Diêu nhìn không thấu.<br><br>","\"Lục Thành Nhan là người đơn thuần, thậm chí đôi lúc vẫn còn con nít. Ta sợ, nàng không có tác dụng quá nhiều.\" Diệp Phiêu Diêu vẫn do dự, nàng rất rất muốn cứu Tứ thúc, nhưng không biết tại sao, thời điểm Thẩm Mộ Ca đề cập lợi dụng Lục Thành Nhan, lòng nàng lại sản sinh chống cự.<br><br>","\"Lục Thành Nhan đã thành niên. Huống hồ, hắn ở cùng Thiên Thành, sớm muộn cũng phải đối mặt với những thử thách này. Không nhiều thì ít, tuyệt đối không tránh khỏi.\" Thẩm Mộ Ca nổ lực thuyết phục Diệp Phiêu Diêu. Dưới cách nhìn của nàng, chỗ đột phá Lục gia trang tốt nhất chính là Lục Thành Nhan.<br><br>","Không ai nguyện ý lãng phí viên ngọc trong tay, hơn nữa còn là viên ngọc có giá trị. Thẩm Mộ Ca thấy Diệp Phiêu Diêu do dự đối với kiến nghị của nàng, cho rằng nàng lo lắng hiệu quả không tốt. Tuy trước đây Thiên Thành kiên trì muốn giữ Lục Thành Nhan lại, nàng đã từng cảm thấy nghi hoặc, nhưng không ngờ hôm nay người này lại là thẻ đánh bạc có lợi nhất.<br><br>","\"Nếu làm như thế. Chúng ta phải thả Lục Thành Nhan về Lục gia?\" Diệp Phiêu Diêu suy nghĩ hồi lâu mới mở miệng.<br><br>","\"Đúng! Chỉ có thể để Lục Thành Nhan về Lục gia trang mới động vào thế lực Lục gia. Nhưng trước khi thả về, chúng ta phải thu phục trái tim người này.\"<br><br>","\"Có thể không làm nàng bị thương hay không? Nàng vô tội, ta không muốn vì chuyện của Tứ thúc mà hy sinh người không liên quan.\" Diệp Phiêu Diêu nắm chặt hai tay, khó khăn đưa ra quyết định.<br><br>","Trước mắt Diệp Phiêu Diêu hiện lên thời điểm ở Giang Nam, Lục Thành Nhan chân thành khẩn cầu nàng dẫn đi tìm Diệp Phiêu Diêu, và lúc hai người gặp lại trong cung, nàng nhảy nhót mừng rỡ, thậm chí dù bị nhốt trong cung một thời gian vẫn không quên việc tìm tung tích Diệp Phiêu Diêu. Từ đầu tới cuối, Lục Thành Nhan luôn là người đơn thuần, những việc mình muốn nàng làm, đều nhất nhất hoàn thành. Nhưng chuyện mình hứa hẹn một chút cũng chưa thực hiện được.<br><br>","Không chỉ có như vậy, bây giờ lại muốn lời dụng nàng, nếu như bất hạnh hại tính mạng, thì đây là sự hổ thẹn cả đời Diệp Phiêu Diêu.<br><br>","Hình như lần đầu tiên Diệp Phiêu Diêu cảm thấy khó lựa chọn như vậy. Nàng tự nói với bản thân, ranh giới cuối cùng: Bất luận thế nào cũng không để Lục Thành Nhan rơi vào tình thế nguy hiểm tính mạng.<br><br>","Lục Thành Nhan bị mọi người nhìn chằm chằm, nhưng nàng lại hồn nhiên không biết, hiện giờ điều nàng sợ nhất chính là đối mặt với Thiên Thành công chúa. Vậy mà trọng trách bôi thuốc cho Công Chúa mỗi ngày lại rơi vào người nàng, có chết cũng không thể tránh khỏi. Lúc này, nàng cùng Thẩm Ngữ Cầm mắt to trừng mắt nhỏ, hai người nhìn nhau không nói gì. Nhiệt độ, không khí chung quanh hoàn toàn không bình thường."]