["<br>Sau khi điều tra rõ thân phận Quý Vị Nhiên, Kỷ Nham mừng rỡ như điên. Hận không thể ôm nữ nhi vào lòng, lớn tiếng tuyên cáo khắp thiên hạ, hắn đã tìm được nữ nhi thất lạc nhiều năm, hơn nữa trỗ mã xinh đẹp, dáng ngọc yêu kiều! Nhưng cho dù là Hoàng Đế cũng không phải không biết sợ, khi bước vào phòng nữ nhi đang dưỡng bệnh, hắn lập tức khiếp đảm.","“Dân nữ tham kiến Quốc cữu đại nhân.” Quý Vị Nhiên đã có thể xuống giường đi chậm, mấy ngày cứ nằm lì trên giường làm nàng đau nhức toàn thân. Nghe Kỳ Nham đến nhìn mình, vội vã kêu người hầu dìu nàng đứng dậy, chứng mình bản thân khôi phục rất tốt.","“Tại sao lại xuống giường! Không phải đại phu nói phải nằm trên giường tịnh dưỡng hay sao? Trên người còn nhiều thương tích như vậy, vạn nhất bị nứt ra phải làm thế nào?” Tuy thấy thương thế nữ nhi đã khôi phục phần nào, nhưng đầu quả tim Kỷ Nham vẫn thấy đau. Hồi tưởng lại lần đầu tiên nhìn thấy nàng, dáng vẻ máu me khắp người, khiến hắn luôn cảm thấy rất lâu mới có thể lành hẳn.","Tàn nhẫn trừng hạ nhân bốn phía, khí thế bức người, không ai dám ngẩng đầu nói nửa lời. Kỷ Nham trách cứ: “Không phải đã phân phó các người sao? Phải chăm sóc tiểu thư thật tốt, chỉ việc nhỏ mà các ngươi làm không xong! Nếu thương thế của tiểu thư tái phát, ta sẽ để lại vết thương trên người các ngươi giống y như vậy!”","Quý Vị Nhiên nhíu mày, mặc dù nàng không rõ tại sao Quốc cữu gia đặc biệt quan tâm nàng, cũng biết mấy ngày qua, ở tại phủ Quốc cữu gia, nàng được chăm sóc cực kỳ chu đáo, nhưng nàng đã khôi phục rất nhiều, hà tất phải giận chó đánh mèo lên người hạ nhân.","Hạ nhân cũng là người, Quý Vị Nhiên chưa bao giờ muốn người khác hầu hạ mình như vậy, lúc ở Phi Diệp sơn trang, nha hoàn trong sơn trang đều có tình cảm như tỷ muội. Những quan to quý nhân ở kinh thành lại thích xử phạt người khác, thậm chí chỉ cần một việc nhỏ không vừa ý đã ra lệnh chém đầu, giọng điệu người trên của Kỷ Nham làm nàng cảm thấy căm ghét.","Kỷ Nham quen rồi, tất nhiên không nhìn ra sắc mặt Quý Vị Nhiên biến hóa. Lời này cũng do nhất thời tức giận nên ý tứ có chút nặng. Hắn không phải chủ tử thích giết chóc, nhưng vì duy trì uy nghiêm gia đình, nhiều lúc không thể không tỏ rõ thái độ nghiêm khắc, như vậy mới dễ dàng quản giáo hạ nhân. Có điều Kỷ Nham không biết cách làm phụ thân, những năm gần đây, hắn cũng không thiếu dòng dõi, nhưng tất cả đều không ở trong lòng hắn.","Trong nhà vì hắn nên chỉ phối nhân duyên, không phải người hắn thật tâm yêu thích, nhưng biết rõ trách nhiệm gia tộc, cộng thêm ái nữ mất tích, người chí yêu qua đời, đả kích liên tiếp, tất cả khiến chí ý hắn sa sút hơn trước kia rất nhiều. Ngơ ngơ ngác ngác phụng mệnh thành thân, sinh con dưỡng cái, kéo dài huyết thống Kỷ gia, nhưng tâm hắn theo năm tháng dần dần chết đi. Đối mặt với nữ nhi từ trên trời giáng xuống, tay chân Kỷ Nham luống cuống, không biết nên làm thế nào, chỉ nghĩ dùng uy nghiêm che lắp.","Không ngờ, tác dụng ngược lại, làm ấn tượng trong mắt Quý Vị Nhiên tuột dốc không phanh. Nếu Kỷ Tham biết chân tướng, chắc chắn không bao giờ ở trước mặt con gái hà khắc như thế. Hiện tại hắn không cách nào mở miệng, rơi vào hoàn cảnh quẫn bách, bởi vì hình như Quý Vị Nhiên chưa bao giờ nghĩ mình có bất cứ quan hệ gì với Quốc cữu gia.","“Quốc cữu đại nhân, thương thế dân nữ khôi phục nhiều rồi, xin đừng nên trách bọn họ quá đáng, là dân nữ cố ý muốn tự mình đứng dậy xuống giường. Nếu ngài muốn trách phạt, dân nữ nguyện một mình gánh chịu.” Quý Vị Nhiên mở miệng, chủ động vơ tội lên người. ","Kỷ Nham lúng túng ho khan hai tiếng, nở nụ cười nhợt nhạt nói: “Vị Nhiên, ta chỉ cho bọn họ một chút cảnh cáo, cũng không phải thật sự muốn trách phạt. Hơn nữa, ta làm sao lại trách phạt con đây, ta chỉ lo con chưa khỏe hẳn.”","“Đa tạ mấy ngày qua, Quốc cữu quan tâm, giúp đỡ thu nhận và chăm sóc chu đáo. Dân nữ khôi phục khá nhiều, kính xin đại nhân chấp thuận dân nữ cáo từ.” Quý Vị Nhiên xin rời khỏi, chủ yếu là do ở lại Kỷ phủ đêm dài lắm mộng, thân phận nàng sẽ bị bại lộ liên lụy Diệp Phiêu Diêu, còn có Phi Diệp sơn trang.","Kỷ Nham vẫn giống trước đó, sắc mặt hơi thay đổi, nhưng không tức giận. Cười cười thay đổi chủ đề. Quý Vị Nhiên bực dọc nhưng biết nàng có kiên trì cũng không tác dụng, đành chờ đợi cơ hội thứ hai.","Từ khi Lục Thành Nhan tức giận tát Diệp Phiêu Diêu một cái, cả ngày đều tự giam mình trong phòng, không chịu ra ngoài, Thẩm Ngữ Cầm đến vài lần, đều bị cho ăn canh bế môn. Nhưng Thiên Thành công chúa bị người cự tuyệt, không những không tức giận, trái lại lo lắng trong mắt càng ngày càng rõ. Thu Thiền cho rằng có chuyện gì lớn xảy ra, lại không dám lên tiếng. Đi được ba bước thì quay đầu nhìn lại cửa phòng tiểu Lục tử một lần, thầm cầu khẩn hắn không có chuyện gì.","“Công Chúa, có phải tiểu Lục tử xảy ra vấn đề gì không?” Rốt cuộc Thu Thiền cũng không nhịn được nhỏ tiếng hỏi Công Chúa.","Đỡ trán vì đau đầu, khóe miệng Thẩm Ngữ Cầm hiện ra vệt cười khổ, không biết trả lời như thế nào. Suy bụng ta ra bụng người, việc này nếu phát sinh trên người mình, ai cũng đừng nghĩ dễ dàng khuyên nhủ, càng khỏi nói tha thứ. Phản ứng của Lục Thành Nhan coi như ôn nhu lắm rồi, nhưng mình vẫn lần lượt đi buộc nàng.","“Ngươi đi quan sát bên chỗ tiểu Lục tử. Nếu nàng mở cửa, lập tức thông báo cho bổn cung.” Thẩm Ngữ Cầm phái Thu Thiền đi theo dõi, cũng đỡ để nàng bên cạnh dông dài, chọc mình phiền lòng.","Tới ngày thứ ba Lục Thành Nhan mới gặp Thẩm Ngữ Cầm luôn một mực chờ đợi, mắt hai người đều đỏ chót, xem ra mấy ngày qua không đêm nào ngủ ngon.","“Thành Nhan, nàng…” Thẩm Ngữ Cầm đau lòng xoa xoa gò má Lục Thành Nhan gầy gò không ít, khuôn mặt nhỏ đi trông thấy.","“Ta không có chuyện gì. Nàng cũng gầy đi.” Lắc lắc đầu, Lục Thành Nhan nhìn người trước mắt, đau lòng nói.<br>Thẩm Ngữ Cầm vì mình tiều tụy, cảnh tượng như vậy khiến Lục Thành Nhan càng khó chịu. Thật ra mấy ngày qua nàng đã chậm rãi tiếp nhận sự thật, chỉ là đối với chuyện Diệp Phiêu Diêu cố gắng che giấu thân phận vẫn còn chút không cam lòng. Nghĩ tới việc Thẩm Ngữ Cầm mệt mỏi, lo lắng, Lục Thành Nhan liền đau lòng.","“Nàng đừng nóng giận có được hay không? Dáng vẻ đó thật đáng sợ, ta nhìn thấy mắt lập tức đau đớn.” Thẩm Ngữ Cầm tựa vào lồng ngực Lục Thành Nhan, âm thanh mềm mại nhu nhu.","“Vẫn tốt mà, ta chỉ tát một cái mà thôi. Không có chút công lực, có thể xảy ra cái gì chứ!” Lục Thành Nhan nói nói, hơi chột dạ, âm thanh cũng thấp xuống.","Cẩn thận hồi tưởng, ngày ấy mình hạ thủ không nhẹ, nhưng Diệp Phiêu Diêu đáng đời phải nhận cái tát này, ai bảo hắn dám trêu chọc mình. Thế nhưng bây giờ Thẩm Ngữ Cầm tự mình khuyên nhủ, Lục Thành Nhan không có biện pháp tiếp tục hờn dỗi. Tốt xấu gì Diệp Phiêu Diêu cũng là tâm phúc bên cạnh Trưởng công chúa, nàng cứ như vậy, sợ làm Thẩm Ngữ Cầm khó xử.","“Vậy ta bán cho nàng mặt mũi.” Cúi đầu liếc nhìn người trong lòng, khuôn mặt nhỏ nhắc đáng yêu lộ ra tươi cười.","“Thật sao? Nàng không tức giận nữa?” Đột nhiên Thẩm Ngữ Cầm từ trong lòng chui ra, kinh ngạc nhìn Lục Thành Nhan, không ngờ nàng tha thứ đơn giản như vậy.","Lục Thành Nhan thấy phản ứng của Thẩm Ngữ Cầm liền biết mình nhả ra sớm. Làm như vậy chứng tỏ nàng quá dễ hống, đành thể hiện cơn giận vẫn chưa tiêu tan, nói: “Ta chưa tha thứ cho hắn, ta chỉ nể mặt nàng mà thôi! Ta vì nàng, biết không?”","Lời này rót vào tai Thẩm Ngữ Cầm, cực kỳ ngọt ngào. Bây giờ nàng rất thích nghe Lục Thành Nhan nói lời yêu thương, một khi rơi vào lưới tình, nữ nhân nào cũng như thế, Thẩm Ngữ Cầm cũng không ngoại lệ. Hài lòng dựa vào ngực Lục Thành Nhan lần nữa, tâm tình Thẩm Ngữ Cầm rạo rực, nhưng hiện giờ cũng muốn chiếm cơ hội tranh công trước mặt Hoàng tỷ, cũng đánh tiếng với Diệp Phiêu Diêu, nếu không sau này Lục Thành Nhan và nàng sẽ bị trì đến gắt gao.","Thẩm Mộ Ca thì rơi vào tình trạng nửa buồn nửa vui, kém xa muội muội cùng cữu cữu, việc gì cũng trôi chảy. Từ khi Kỷ Nham tìm được nữ nhi, tâm tình rất tốt, nhìn cái gì cũng thấy hợp mắt, nghe gì đều cảm nhận nó rất dễ nghe, vì lẽ đó, hôm Thẩm Mộ Ca nhắc tới Thẩm Khang Bình, vẫn lưu lại trong lòng hắn. Nên đặc biệt vào cung tiến thêm một bước chứng thực với Thẩm Mộ Ca lần nữa: Có phải Khang Bình thật sự trở về hay không?","“Ý cữu cữu là?” Đến phiên Thẩm Mộ Ca giả bộ hồ đồ.","Kỷ Nham ha hả nở nụ cười, thần thái tự nhiên nói: “Mộ Ca, con chớ cùng ta vòng vèo. Cữu cữu nói thật với con, ta đã tìm được nữ nhi thất lạc nhiều năm. Hiện giờ ta cảm thấy đủ, tự nhiên có thể lĩnh hội ý muốn đoàn tụ cùng đệ đệ của con.”","Thẩm Mộ Ca dương giả không biết thân thế Quý Vị Nhiên, nghe được cữu cữu vừa nói như thế, lập tức bày ra vẻ mặt kinh ngạc, mừng tít mắt nói: “Vậy chúc mừng cữu cữu, không biết cụ thể thế nào?”","Lúc còn trẻ Kỷ Nham từng có mối tình khắc cốt ghi tâm, cũng từng có con gái riêng, nhưng Kỷ gia dấu diếm rất kỹ, không để lộ ra ngoài, tránh bị gièm pha. Thẩm Mộ Ca chỉ nghe Mẫu Hậu đề cập mấy lần, tường tận ra sao thì nàng không hiểu rõ. Bây giờ cữu cữu trực tiếp nói đến, xem ra dự định để nữ nhi nhận tổ quy tông.","Kỷ Nham vỗ lớn mạnh xuống bàn một cái, không muốn nói quá cụ thể. Thời điểm này, Quý Vị Nhiên và hắn chưa thân thiết, nên chưa muốn thân phận nàng lộ ra ánh sáng. Vạn nhất kinh động tới Thẩm Thế Triết, không chừng sẽ xảy ra chuyện ngoài ý muốn. Tuy hiện tại hắn không còn e ngại Hoàng Đế như xưa, nhưng chưa đến lúc phải trở mặt.","“Một nhà đoàn tụ là chuyện tốt nhất trong thiên hạ, cữu cữu cảm nhận được, đương nhiên sẽ không ngăn cản con và Thiên Thành hưởng thụ tư vị này. Khang Bình là cốt nhục của tỷ tỷ, hắn cũng lớn rồi, nên trở về. Mộ Ca, con cứ sắp xếp, nếu cữu cữu có chỗ hữu dụng, con cứ nói.” Kỷ Nham tỏ rõ thái độ, xem như cho Thẩm Mộ Ca ăn định tâm hoàn.","Tất nhiên Thẩm Mộ Ca ưa thích không ngớt, nhưng khi tiễn cữu cữu ra về, nàng lại nghênh đón khổ não khác. Hồi lâu không gặp, vậy mà hôm nay Tả Phỉ lại cố ý cầu kiến, khiến trong lòng nàng không rõ. Thế nhưng Tả Tông Minh nhìn như có vô số liên hệ với Lục Ngự Phong, nên nàng không nguyện ý bỏ quả bất cứ cơ hội nào tiếp cận sự thật.","“Vi thần Tả Phỉ, tham kiến Trưởng công chúa. Nguyện Công Chúa thiên tuế thiên tuế thiên thiên tuế.” Tả Phỉ hướng Thẩm Mộ Ca quỳ trọng lễ.","Đánh giá người quỳ ở dưới, Thẩm Mộ Ca đoán không ra Tả Phỉ có dự định gì. Cho hắn ngồi, sau đó chờ hắn chủ động mở miệng.","“Hôm nay Tả thống lĩnh cầu kiến bổn cung là vì chuyện gì?”","Vừa mới ngồi xuống, Tả Phỉ lập tức đứng lên, lần thứ hai long trọng quỳ xuống, trịnh trọng nói: “Thần cả gan, khẩn cầu Trưởng công chúa gả cho!”","Đơn giản vài chữ, lại giống như sét đánh ngang tai Thẩm Mộ Ca. Trong triều không thiếu con cháu thế gia ngưỡng mộ nàng, nhưng tất cả đều không lọt vào mắt Thẩm Mộ Ca. Nàng mơ hồ cảm nhận Tả Phỉ hâm mộ mình, nhưng hắn chưa bao giờ vi phạm, nàng cũng làm bộ không biết, không thèm để ý. Không ngờ, hôm nay hắn trực tiếp đến đây cầu thân.","“Tả thống lĩnh, ngươi biết ngươi vừa nói gì không?” Thẩm Mộ Ca bình tĩnh hỏi ngược lại.","Tả Phỉ khấu đầu một cái rồi đứng dậy trả lời: “Thần biết. Mỗi một chữ đều là lời thật tâm, thần ngưỡng mộ Trưởng công chúa từ lâu, nhưng trước kia Công Chúa cùng Liêu tộc có ước hẹn hòa thân, nên vi thần không dám có nửa điểm ý đồ không an phận.”","Thẩm Mộ Ca lạnh lùng nhìn hắn, từng chữ từng chữ của hắn đặc biệt chói tai, Tả Phỉ nói hết tâm sự, nhưng đối với nàng không hề chấn động. Căn bản nội tâm không nhấc lên tia sóng nào, so với ba chữ đơn giản Diệp Phiêu Diêu, quả thực khác biệt một trời một vực.","“Đã như vậy, Tả thống lĩnh biết nhưng còn muốn làm sai? Ngươi không biết thân phận bây giờ của bổn cung sao?” Thẩm Mộ Ca vô tình đánh gãy lời biểu lộ mà Tả Phỉ vẫn còn muốn nói.","Mặt Tả Phỉ đỏ lên, đây là biểu lộ lần đầu tiên hắn có từ lúc sinh ra tới giờ, nhưng lại bị đánh gãy như vậy, điều này khiến hắn cảm thấy thất bại vô cùng. Vốn dĩ tưởng rằng giết chết giang hồ lãng tử Diệp Phiêu Diêu, lại cùng Trưởng công chúa trải qua quá trình lên đường đi hòa thân, hơn nữa nàng ở góa đã lâu, lại dần dần sủng hạnh một tiểu thái giám, hắn không thể không sốt ruột. Vì vậy lấy hết dũng khí liều lĩnh bày tỏ yêu thương sâu sắc trong lòng.<br>"]