["<br>Mùa đông qua mùa xuân đến, xuân đi xuân lại về, suối nước róc rách, chim hót líu lo. Vũ Yến đã quen với khí hậu Đại mạc, bây giờ nàng không muốn về kinh thành, địa phương rối ren. Vũ Yến bưng rượu hương mai mới vừa làm ấm đến trúc lâu, mới tới gần liền nghe từng trận cười truyền đến.","“Thành Nhan, ngươi nếm thử đặc sản chỗ của ta.” Diệp Phiêu Diêu tiếp nhận bầu rượu, tự tay rót đầy vào chén Lục Thành Nhan.","“Lần trước ta tới và đi đều vội vàng, không kịp thưởng thức rượu hương mai này. Ngươi thật hữu tâm, giữ lại cho ta.” Lục Thành Nhan cũng không khách khí, bưng chén rượu lên nhấp một miếng.","“Ngươi đừng nghe nàng nói bậy, nàng hủ một hàng sau vườn, không có ai muốn uống, đành chờ ngươi đến cùng nàng chia sẻ.” Thẩm Mộ Ca không nể mặt mũi, trực tiếp vạch trần Diệp Phiêu Diêu.","Vũ Yến ở bên cạnh che miệng cười trộm, dáng dấp Diệp Phiêu Diêu khi ăn quả đắng thật đáng yêu. Mỗi lần Diệp trang chủ nói dẫn bạn đến uống rượu, đều bị tiểu thư lạnh lùng gạt bỏ, hơn nữa người kia lại không có biện pháp nào. Nhưng thật ra tiểu thư cũng vì Diệp Phiêu Diêu, ai bảo lúc nào cũng không ý tứ, uống vào là không biết đúng mực, say bí tỉ. Đến cuối cùng người đau lòng chính là tiểu thư!","Tay Lục Thành Nhan ngừng ở giữa không trung hơi run lên, rượu văng ra ngoài một chút, thấy tình cảnh liền lúng túng hạ xuống, lập tức gượng gạo ha ha cười hai tiếng. Chỉ có điều cười như thế thà không cười còn hơn, mặt Diệp Phiêu Diêu triệt để không kềm được, đoạt chén rượu không tay nàng, ngửa đầu uống cạn một hơi.","“Lục Thành Nhan, ngươi đã là võ lâm minh chủ, ngay cả câu khách sáo cũng không biết nói!” Diệp Phiêu Diêu uống rượu xong, đùng một cái bỏ chén rượu rỗng xuống bàn.","“Phiêu Diêu, ngươi đừng nói Lục trang chủ, chính ngươi cũng không khá hơn chút nào. Mộ Ca tỷ tỷ không thích ngươi nói trái lương tâm.” Quý Vị Nhiên tỉ mỉ gấp thức ăn cho Diệp Tứ Tiêu, mới vừa để đũa xuống, liền không nhịn được trêu ghẹo.","Hai tay Diệp Phiêu Diêu ôm ngực, thở phì phò nhìn mọi người, tại sao bây giờ toàn gia ai cũng giúp Thẩm Mộ Ca, lẽ nào đã quên ai mới là Trang chủ? Nhưng nàng chưa kịp tức giận, trước mắt xuất hiện một bát nước nóng, không thể nghi ngờ đây là tự tay Thẩm Mộ Ca chuẩn bị cho nàng. Ánh mắt lập tức bị động tác ưu nhã của Thẩm Mộ Ca hấp dẫn, mội lần lại một lần, dáng người thướt tha đi tới đi lui bên cạnh bàn, chọc cổ họng Diệp Phiêu Diêu muốn bốc khói. Hoàn toàn quên Thẩm Mộ Ca làm ra động tác này là vì thịnh canh cho mình, đợi khi phản ứng lại, làm gì còn nhớ bản thân đang bực tức. Trong lòng ấm áp, cười hì hì uống từng ngụm lớn.","“Nhìn nàng kìa, uống chậm một chút. Canh còn nóng lắm, người lớn như vậy rồi còn không biết chăm sóc bản thân.” Thẩm Mộ Ca vừa oán giận, vừa lấy khăn tay thay nàng lau khóe miệng.","Mọi người thấy thế đều theo thói quen hít vào ngụm khí lạnh, nhưng không đành lòng quấy rối, dù sao ân ái triền miên qua đi, tất nhiên là ánh đao bóng kiếm so đấu. Chuyện này đối với phu thê cả ngày bên trong thì phiên vân phúc vũ, người bên ngoài tất cả đều như hòa thượng sờ mãi không thấy tóc, nhưng ai ai cũng rất hâm mộ đôi thần tiên quyến lữ trước mặt.","Diệp Phiêu Diêu hài lòng uống xong canh, nhưng không quên vừa nãy Quý Vị Nhiên hăng hái bỏ đá xuống giếng, liếc tới liếc lui trên người nàng với Diệp Tứ thúc. Hiện tại thương thế trên người Tứ thúc gần như khôi phục hoàn toàn, tay chân cũng hoạt động bình thường, chỉ là không được linh hoạt. Nhưng Quý Vị Nhiên vẫn giống như trước chăm sóc mọi thứ rất chu đáo, sợ sơ suất chi tiết nào đó ảnh hưởng tới sức khỏe hắn.","“Ta nói Vị Nhiên a, lúc nào tỷ để ta đổi giọng gọi tỷ là Tứ thẩm? Chờ tỷ thành Tứ thẩm, ta có thể danh chính ngôn thuận đem Phi Lưu Cốc giao cho tỷ.”","Quý Vị Nhiên trừng Diệp Phiêu Diêu, không có ý định trả lời đề tài tẻ nhạt như thế. Nếu không phải thái độ Kỷ Nham cường ngạnh, còn Tứ thúc thì kiên trì ngu xuẩn mất khôn, nàng đã sớm trở thành Tứ thẩm. Chờ nàng thật sự trở thành Tứ thẩm, những trêu chọc trong quá khứ nàng sẽ đòi lại gấp bội!","Diệp Phiêu Diêu uống nhiều rượu cần phải đi giải quyết. Lục Thành Nhan mượn cơ hội đi theo, Thẩm Mộ Ca biết nàng có chuyện muốn nói với Diệp Phiêu Diêu, liền nhiệt tình bắt chuyện với mọi người.","“Diệp Phiêu Diêu, ta có vấn đề cần nghe ý kiến của ngươi.” Lục Thành Nhan bước chậm theo sau Diệp Phiêu Diêu.","“Hả? Rất gấp sao? Không vội thì đợi ta một chút.”","Lục Thành Nhan lúng túng, đỏ mặt gật gù, đứng tại chỗ chờ. May là ban đêm, bóng tối che khuất mặt ửng đỏ, nếu không chắc chắn nàng sẽ quay đầu đi.","“Nói đi, chuyện gì đặc biệt khiến ngươi phải từ Giang Nam đến Đại mạc một năm hai lần?”","“Kỳ thực không có gì quan trọng, chỉ là… Chỉ là muốn hỏi một chút, gần đây nàng có khỏe không?” Lục Thành Nhan xoắn xuýt không biết nói thế nào cho phải.","Diệp Phiêu Diêu nghe vậy lập tức quay đầu, khóe miệng cười như không cười, nhìn ra sợ hãi trong lòng Lục Thành Nhan.","“Sao lúc nãy ngươi không hỏi? Tỷ tỷ nàng cũng có mặt, hỏi nàng không phải tốt hơn hỏi ta sao?”","“Chắc chắn trong lòng Trưởng công chúa có oán ta. Dù sao ta cùng Thiên Thành…. Ai…!” ","Diệp Phiêu Diêu thu hồi chuyện cười, nghiêm túc nhìn Lục Thành Nhan, dưới ánh trăng mặt nàng vẫn thanh tú như cũ, nhưng trải qua nhiều chuyện, đương nhiên vẫn bị sự trưởng thành che kín. Nhưng mỗi khi nhấc tới Thiên Thành, Lục Thành Nhan luôn luống cuống giống quá khứ.","Từ trước tới giờ tình yêu khó phân nhất chính là đúng sai, đặc biệt là vấn đề giữa Lục Thành Nhan và Thẩm Ngữ Cầm. Nếu bàn về đúng sai, hai người đều có khuyết điểm, đều có oan ức, nhưng thời gian này có quá nhiều bất đắc dĩ.","Dùng sức vỗ vỗ vai Lục Thành Nhan, giống như năm đó trong liều Trấn Quốc Công, Lục Thành Nhan từ phía sau không tiếng động cổ vũ nàng. Ý vị sâu nặng nói: “Miễn trong lòng ngươi vẫn nhớ nàng, không quên nàng, nhất định nàng sẽ tốt đẹp!”","Diệp Phiêu Diêu cũng không thể nào biết nhiều về tâm tư Thẩm Ngữ Cầm, tuy thời gian qua nàng có qua lại thư từ cùng Thẩm Mộ Ca nhưng bản thân Diệp Phiêu Diêu hay Thẩm Mộ Ca đều không phải nàng, sao có thể hiểu thấu phần cô tịch kia. Hiện tại thấy Lục Thành Nhan chủ động hỏi, chứng tỏ người này chưa thể bỏ Thẩm Ngữ Cầm xuống, có thể cần thêm thời gian, hay cả hai trải đời nhiều hơn, khúc mắc trong lòng sẽ từ từ tiêu tan.","Bảo vệ phần nhớ nhung này, một người hổ trợ Hoàng Thượng, một người an thủ giang hồ, không nhất định là chuyện xấu. Thẩm Ngữ Cầm đã từng nắm giữ, từng liều chết triền miên cùng nỗi nhớ thương nơi đáy lòng, giữa chốn thâm cung lạnh lẽo kia chắc cũng không quá gian nan. ","Lục Thành Nhan cân nhắc lời Diệp Phiêu Diêu nhiều lần, bỗng nhiên bật cười, giống như đã nghĩ thông suốt cái gì đó, tích tụ trong lòng liền tiêu tan, cuối cùng cũng được vui sướng.","Màn đêm thăm thẳm, tân khách tản đi, Thẩm Mộ Ca nhận ngoài bào Diệp Phiêu Diêu cởi ra treo lên giá, hỏi: “Lục Thành Nhan hỏi nàng tin tức Thiên Thành sao?”","Diệp Phiêu Diêu vừa rửa tay xong, nghe Thẩm Mộ Ca hỏi, ngẩng đầu nở nụ cười, trả lời: “Tức phụ của ta quả thật rất thông mình. Tất cả như nàng dự liệu, vẻ mặt của Lục Thành Nhan, lời Lục Thành Nhan nói, hầu như đều giống như nàng đã đoán trước đó. Nàng yên tâm, ta cũng dựa theo lời nàng mà làm. Có thể ngộ được hay không, phải xem vận mệnh của hai người đó.”","Thẩm Mộ Ca nhẹ nhàng thở dài nhưng không lo lắng quá nhiều, đến bên giường ngồi xuống. Nàng đau lòng muội muội, mà chuyện tình cảm không thể miễn cưỡng được. Thêm vào giữa muội muội và Lục Thành Nhan có nhiều chuyện chưa giải quyết, chỉ đành để cho thời gian, xem hai người yêu nhau cuối cùng có thể tìm về nhau hay không.","“Thiên Thành cũng thật đáng thương.” Thẩm Mộ Ca nhớ muội muội, vẫn không nhịn được đau lòng.","“Muội muội nàng chủ động hơn nàng nhiều, nàng mới là yêu tinh hại người lớn nhất, suýt chút ta chết rồi, cũng may mệnh ta cứng.” Diệp Phiêu Diêu cũng theo đó tiến vào ổ chăn.","Thẩm Mộ Ca ngoáy đầu lại, sắc mặt bất thiện nhìn Diệp Phiêu Diêu, nói: “Nghe nàng nói vậy, hình như nàng có ý kiến với ta? Vậy bây giờ nàng muốn đổi ý hay muốn trả thù?”","Diệp Phiêu Diêu nắm bả vai Thẩm Mộ Ca, đỡ nàng nằm xuống, nữa người đè lên, chóp mũi chạm nhau. Ngón tay thon dài ở trên mặt Thẩm Mộ Ca vuốt ve lên xuống, làm tâm tình cả hai ngứa ngáy. Nàng nhìn thật sâu vào mắt người yêu, ôn nhu nói: “Không hối hận, càng không nỡ trả thù. Quãng đời còn lại ta chỉ muốn làm một chuyện, đó là yêu nàng, chăm sóc nàng thật tốt.”","Mạn giường hạ xuống, bóng người xinh đẹp tương chồng lên nhau. Khi thì cao vót, khi thì nằm nghiêng, khó phân biệt ai là ai, một khắc cũng không muốn lãng phí xuân quang tốt đẹp, tận tình hưởng thụ chúc cho ái tình các nàng.<br><br>","<b>TOÀN VĂN HOÀN</b>"]