["Đột nhiên Hà Chính Phong bị một sức mạnh đánh úp, chấn động vào tận lục phủ ngũ tạng, làm hắn run sợ vô cùng, trong lúc nhất thời sửng sờ tại chỗ, cũng quên luôn phải đứng dậy. Đúng là Lục Thành Nhan khá ngu đần, nàng tiến lên, vươn tay ra, ý muốn dìu hắn đứng dậy. ","“Hà huynh, thất lẽ đã mạo phạm rồi.” ","“Đa tạ.” Dưới mấy trăm con mắt, Hà Chính Phong bị Lục Thành Nhan đánh tới mức đứng dậy không nỗi, tất nhiên cũng không còn mặt mũi gì để tiếp tục ở lại võ đài lâu hơn. Thuận thế đứng dậy, chắp tay, gương mặt xám xịt được đồng môn tiến lên đỡ xuống. Ngô Minh Trì vẫn ngồi đó quan sát, tuy hắn không rõ là người phương nào ra tay hóa giải nguy cơ vừa rồi, thế nhưng đối với biểu hiện của Lục Thành Nhan, đúng là ngoài ý muốn có chút thỏa mãn. ","“Phong nhi, con đi về trước để trị thương đi.” Còn chưa chờ Hà Chính Phong đứng vững, Ngô Minh Trì đã lên tiếng, kêu hắn đi về trước. ","Điều này cũng không phải không có lý do, những gì lúc nãy Hà Chính Phong thể hiện trên võ đài rõ ràng không coi lời của sư phụ dặn dò ra gì. Nội tình trong đó, hiện giờ vẫn chưa tiện để tra hỏi, nên Ngô Minh Trì sẽ không để một người như vậy ở bên cạnh. Chỉ có điều cuộc chiến vẫn chưa kết thúc, hắn không tiện thể hiện sự bất mãn quá rõ ràng. ","“Thành Nhan, trận đấu vừa rồi, con với phái Thanh Giang hòa, Lục gia xuất chiến, chấm dứt ở đây.” Đột nhiên Lục Ngự Phong đứng dậy tuyên bố, khiến cho bầu không khí xung quanh lần nữa rơi vào loại hoàn cảnh quỷ dị. Rồi lại thấy hình như cũng hợp tình hợp lý. Dù sao, nếu kiên quyết phán định thắng phái Thanh Giang, thì sau khi đại hội kết thúc, e Lục gia trang và phái Thanh Giang sẽ có gút mắc. ","Ngô Minh Trì khá rộng lượng, cũng đứng dậy chắp tay, ra hiệu cho đệ tử trong phái tiếp thu kết quả thất bại. Lục Ngự Phong nhanh chóng gọi Lục Thành Nhan xuống đài. Trên lôi dài, mọi thứ lại trở về trạng thái ban đầu. Lục Ngự Phong cũng không phải là kẻ ngu, vừa nãy Hà Chính Phong rõ ràng muốn giết chết Lục Thành Nhan, khiến hắn nhạy bén nhận ra, đại hội võ lâm lần này, nhất định có một số chuyện nằm ngoài khả năng kiểm soát của hắn, mà hắn cũng không biết sức mạnh này đến từ đâu. Hắn sẽ không để con mình rơi vào hoàn cảnh nguy hiểm một lần nữa, cũng sẽ không để Lục gia trang bị đặt vào tình cảnh không rõ ràng. Biện pháp tốt nhất chính là tạm thời lui về sau, im lặng xem tình hình biến đổi ra sao. ","Ngô Minh Trì cũng hài lòng vì biểu hiện nhân nhượng của Lục gia, lúc này Hà Chính Phong biểu hiện thất thường làm hắn có chút lo lắng, sợ Lục Ngự Phong đối với hắn sinh ra hiểu lầm không đáng có, không nghĩ tới Lục gia lại chủ động lấy lòng, còn rộng lượng như vậy. Kết hợp với việc vừa rồi chủ động nâng Hà Chính Phong dậy của Lục Thành Nhan làm cho hắn đối với hôn sự này sinh thêm mấy phần hảo cảm. ","Dù đã xuống võ đài vậy mà nhịp tim của Lục Thành Nhan vẫn không ngừng tăng nhanh, cuộc tỷ thí vừa nãy, thật sự làm cho nàng sợ muốn vỡ mật. Phút cuối cùng, nàng theo bản năng nhắm chặt hai mắt. Thật không ngờ, khoảnh khắc sống còn lại chuyển bại thành thắng, tuy nàng ngu dốt, nhưng cũng biết rõ, có người âm thầm giúp nàng. Bây giờ phụ thân lại lên tiếng để nàng ngừng lại, nên trong lòng vững tin, phụ thân đã ra tay bảo vệ cái mạng nhỏ của nàng, cũng bảo toàn bộ mặt cho Lục gia trang. ","“Tại sao vẫn không thấy bóng dáng của Thập huynh?” Sau khi tỉnh táo lại, lần thứ hai Lục Thành Nhan đưa mắt tìm kiếm bốn phía, vẫn không thấy Thập Trọng Sinh đâu. Lần này lòng nàng nghi ngờ càng nặng, từ khi bắt đầu, nàng chưa từng gặp được Thập Trọng Sinh. Chẳng lẽ, Thập huynh xảy ra chuyện gì rồi? ","Vừa nghĩ tới khả năng này, sắc mặt Lục Thành Nhan liền trắng bạch, lại không nói được là cảm giác gì. Sắc mặt Lục Thành Nhan đan xen biến hóa, khiến cho người khác nhìn mà không khỏi lo lắng. Đương nhiên Lục Ngự Phong cũng không bỏ qua thay đổi của con mình, lại nghĩ rằng Lục Thành Nhan đã bị nội thương sau trận đấu vừa rồi. ","“Thành Nhan, con sao vậy, thân thể có chỗ nào không thích hợp?” ","“Phụ thân, con...” ","Theo bản năng Lục Thành Nhan định lên tiếng phủ nhận, nhưng lời còn chưa kịp thốt ra, đã nhanh chóng dừng lại. Suy nghĩ đây là cớ thích hợp để nàng có cơ hội đi tìm Thập Trọng Sinh. ","Thấy dáng vẻ muốn nói lại thôi của Lục Thành Nhan, Lục Ngự Phong càng thêm khẳng định nhi tử đã bị thương, không nói vì sợ làm xấu mặt Lục gia. Hắn nhanh chóng gọi hạ nhân, đưa thiếu gia đi nghỉ ngơi. Tuy hôm nay Lục Thành Nhan không phải là người cuối cùng chiến thắng, thế nhưng với biểu hiện vừa rồi, hắn đã rất vừa lòng, thậm chí còn vượt qua sự mong đợi của hắn, ít nhất trong lúc nguy hiểm không hề tỏ vẻ sợ hãi, không bỏ quên mặt mũi Lục gia. ","Trở về viện của mình, Lục Thành Nhan không thể chờ đợi thêm nữa, cho hạ nhân đi làm việc của mình, đại hội vẫn đang diễn ra nên hầu hết tất cả mọi người đều tập trung ở võ đài, nên tiểu viện của nàng càng vắng vẻ hơn. Chỉ là tìm kiếm bốn phía vẫn không thấy bóng dáng Thập Trọng Sinh đâu, nàng càng sốt ruột hơn. ","“Thập huynh?” Âm thanh không lớn, lo lắng trong lòng Lục Thành Nhan càng nhiều hơn, đành phải lên tiếng gọi thăm dò. ","Không hề có động tĩnh gì đáp lại nàng, Lục Thành Nhan ngồi xuống suy nghĩ, một ý nghĩ khác xuất hiện trong đầu. Mặc dù nàng không muốn tin, thế nhưng chuyện tới nước này, nàng cũng không thể không cân nhắc, có phải Thập Trọng Sinh đã đi rồi không? Nếu không có chuyện gì xảy ra, chỉ có thể tự mình rời khỏi mà thôi. ","Chuyện nàng không muốn, vậy mà vẫn xảy ra. ","Lục Thành Nhan cũng không tức giận, trong lòng chỉ lo tính toán làm sao mau chóng đuổi theo Thập Trọng Sinh. Đây là người duy nhất có thể giúp nàng tìm được Diệp Phiêu Diêu, không thể để vuột mất được. Nghĩ như vậy, nàng không kịp cân nhắc những vấn đề khác, đứng lên đi tới trước tủ, lấy tay nải đã chuẩn bị ra, rồi thay vào bộ quần áo gia đinh. Những thứ này nàng đã chuẩn bị từ trước, vốn nghĩ sau khi kết thúc đại hội, buổi tối mọi người đều tham gia buổi tiệc sẽ là cơ hội tốt để nàng với Thập Trọng Sinh cùng nhau rời khỏi, không nghĩ tới bây giờ đã phải dùng tới. ","Thập Trọng Sinh cũng không phải cố ý đi mà không nói gì, lúc trưa nàng đứng dưới đài, thấy Lục Thành Nhan bị ép vào đường cùng, đã không nhịn được ra tay ứng cứu. Nàng biết rõ, sau khi nàng ra tay, sẽ có một số người phát hiện. Nếu Thẩm Mộ Ca không có ở đây, nàng cũng không có lý do gì để tiếp tục ở lại. Bất ngờ ra tay, rồi nhanh chóng rời khỏi. Hơn nữa, nàng cũng nhận ra Thẩm Ngữ Cầm chú ý tới sự có mặt của một người què. ","Trên đường Thẩm Ngữ Cầm trở về, nàng đã đọc đi đọc lại nhiều lần mật hàm từ kinh thành gửi tới, nàng thật không hiểu, từ trước tới giờ Hoàng tỷ luôn là người rất trầm ổn, tại sao lại đột nhiên đồng ý hòa thân? Chẳng lẽ bị người kèm hai bên? Hay là Phụ Hoàng gặp nguy hiểm gì? Quá nhiều khả năng xuất hiện trong đầu nàng, tạm thời xóa đi bóng lưng người què mà nàng nhìn thấy khi nãy. ","Lần này tới đại hội võ lâm, không có người giống như Diệp Phiêu Diêu xuất hiện, chỉ có sự xuất hiện của người què thân phận bí ẩn là đáng chú ý thôi. Nhưng hình như cũng không có quá nhiều uy hiếp, hay người này chỉ là khách qua đường. Ngược lại tình hình trong kinh thành có vẻ không được ổn, giống như tất cả thay đổi chỉ trong một đêm, suốt đoạn đường trở về, Thẩm Ngữ Cầm luôn cố gắng để tinh thần tỉnh táo suy nghĩ mọi chuyện. ","“Nhị tiểu thư, thám tử báo lại, phía trước tất cả đều bình thường.” Tả Phỉ nhận lệnh đi trước để dò đường, bởi vì Thẩm Ngữ Cầm đã đặc biệt căn dặn, nên trên đường trở về hắn dùng thêm mấy phần tâm tư để chú ý động tĩnh xung quanh. Mặc dù không biết tại sao Thiên Thành công chúa lại gấp gáp trở về như vậy, nhưng với kinh nghiệm nhiều năm làm việc cho Hoàng Gia, hắn biết nhất định có chuyện không bình thường đã xảy ra.","Thập Trọng Sinh nhìn xe ngựa phía trước, khóe miệng hơi động, xem ra vị Công Chúa này cũng không ngu, tuy một đường tranh thủ trở về kinh thành nhanh nhất, nhưng cũng vô cùng cẩn thận. Luôn cho người dò đường phía trước, hầu như một khắc cũng không buông lỏng. Như vậy cũng tiện nghi cho nàng theo đuôi, cùng đoàn người ngựa này đi, có thể nói như vào chỗ không người. ","Thập Trọng Sinh đối với vị Thiên Thành công chúa này không có hứng thú gì nhiều, chỉ có điều nàng ta cũng vào kinh, Tả Phi lại mở sẵn đường. Thì nàng thuận thế mượn cái thuận lợi này, để con đường vào kinh của mình dễ dàng hơn một chút. ","“Nhị công chúa, hình như có người theo sau chúng ta.” Mãi tới ngày thứ ba, Tả Phỉ mới phát hiện liền báo cáo với Thẩm Ngữ Cầm. ","“Ai?” ","“Cũng chưa rõ, thuộc hạ đã cho người đi điều tra.” ","“Nhanh.” ","Thẩm Ngữ Cầm không thích nhiều lời, đặc biệt vào những tình huống này, mỗi một sự việc xảy ra, đều có thể là mối uy hiếp, nàng không được sơ sẩy. Đối với thái độ không để ý trước sau của Tả Phỉ, nàng rất không vừa ý, nhưng trước mắt, nàng còn cần dùng tới hắn. Trong thời gian ngắn, không thể tìm được người tốt hơn hắn. ","Thập Trọng Sinh rất thích ẩn nấp trong màn đêm, nàng cảm thấy trong bóng tối có thể tự do hoạt động, càng có thể nhìn rõ mọi thứ xung quanh. Nàng ngồi đó nhìn Tả Phi bận rộn trước sau, đúng là rất thú vị, ôm tâm trạng ngồi xem kịch vui, chờ chuyện kế tiếp. ","Đến nửa đêm, địa phương đóng quân bỗng nhiên phát ra tiếng vang. Thập Trọng Sinh dựa trên cây nghỉ ngơi, liền cảnh giác mở mắt ra, chỉ thấy Tả Phi dẫn theo mấy người vội vàng rời khỏi nơi đóng quân. ","Bận rộn trước sau để đóng quân, kết quả bây giờ rời khỏi. ","Tả Phi đi rồi, thì chỗ này chỉ còn lại Thẩm Ngữ Cầm, cho dù những thị vệ ở lại bảo vệ nàng, võ công cũng không yếu, nhưng đối với Thập Trọng Sinh chỉ là việc nhỏ như con thỏ. Chẳng biết tại sao, nàng thấy có chút không đúng, nhẹ nhàng nhảy xuống, người què đi tới nơi đóng quân. ","Tối nay Thẩm Ngữ Cầm ngủ không được yên, hay do Tả Phỉ bẩm báo làm lòng nàng thấy bất an, hay là quyết định đột ngột của Hoàng tỷ làm nàng không ứng phó kịp, dọc đường đi luôn cố gắng trấn định nhưng vào đêm cũng không thể ngăn cản được sự lo lắng lộ ra. ","Hô hấp trở nên gấp gáp, Thẩm Ngữ Cầm đặc biệt thấy uể oải, muốn mở mắt ra, nhưng làm sao cũng không có khí lực. Thân thể gần như không theo sự sai khiến của nàng, đầu óc cũng trở&nbsp; nên rất hỗn loạn, nhưng nàng mơ hồ cảm nhận được có người tới gần nàng. ","Cảm giác này làm nàng thấy có chút áp bức, có chút sốt sắng, nhưng lại không cảm nhận được nguy hiểm. ","Thập Trọng Sinh bước vào lều của Thẩm Ngữ Cầm, cẩn thận kiểm tra một vòng, không thấy có chỗ nào đặc biệt. Cuối cùng tầm mắt dừng lại người đang nằm trên giường, phản ứng hiện tại của Thẩm Ngữ Cầm, nàng không thể quen thuộc hơn được. Đây chính là dáng vẻ trúng vô vị tán, không mùi vị không vị của Phi Điệp sơn trang. Nàng cũng không lo lắng thân phận của mình bị vạch trần, vì trên thế gian này, phàm là người nào trúng thuốc này đều không thể sống qua đêm đó. ","Nhấc cái màn lên, dung nhan người trước mắt rơi vào con ngươi Thập Trọng Sinh, nhưng nàng lại không cảm nhận được một tia thương tiếc hay lưu luyến nào, nàng nhìn giống như nhìn một người xa lạ không hề quen biết. Ánh mắt nàng vẫn luôn lui tới xem xét, hình như đang muốn tìm cái gì đó. ","Hồi lâu, rốt cuộc nàng cũng thở dài. ","“Nói cho cùng ngươi cũng không giống nàng.” ","Ngay lúc nàng định rời khỏi, thì thấy một góc phong thư dưới gối Thẩm Ngữ Cầm lộ ra, hấp dẫn ánh mắt nàng. Thập Trọng Sinh rút ra mà không hề tốn chút sức, nàng còn chưa xem hết nội dung, thì biểu tình trên mặt trở nên dữ tợn. Nàng chưa bao giờ nghĩ tới, Thẩm Ngữ Cầm vội vàng quay về kinh thành là vì Thẩm Mộ Ca muốn hòa thân. ","“Hòa thân?” ","Thời khắc này Thập Trọng Sinh hận không thể xé bức mật hàm trong tay thành từng mảnh vụn, chỉ đơn giản mấy chữ đã khiến tâm tình nàng mất khống chế. ","“Ngược lại ta muốn tới nhìn một chút, nàng làm thế nào mà hòa thân!!!”","Trong liều lại yên tĩnh, Thẩm Ngữ Cầm lại càng thêm ảm đạm, giống như vừa trải qua một giấc mộng, trong mộng hình như có người tới bên cạnh nàng, nói cái gì đó, nhưng nàng cố gắng thế nào cũng không nhìn được đối phương là ai, và đối phương đã nói cái gì. Thậm chí nàng cũng không có cách nào nhìn được bóng dáng của đối phương, nhưng lại cảm ứng được khí thế bức người, nàng không nói rõ được cảm giác lúc này của mình. ","Trong không khí tràn ngập vị chua nhàn nhạt, không thể nói là dễ ngửi, nhưng lại là mùi vị hấp dẫn khó quên. Thập Trọng Sinh không biết tại sao trước khi nàng rời khỏi, lại đút vào miệng Thẩm Ngữ Cầm viên thuốc giải. Giúp nàng ta trở thành người đầu tiên sống sót sau khi trúng vô vị tán.&nbsp; Nàng đối với Thẩm Ngữ Cầm, không có bất cứ tình cảm đặc thù nào. ","Hay là, vì đây chính là muội muội của người kia? "]