["Lần đầu tiên Diệp Phiêu Diêu bước vào hoàng cung, nàng không thể kìm được mà giương mắt nhìn xung quanh, nàng muốn quan sát, tường bốn phía cao bao nhiêu, lại có thể đem nữ nhân như Thẩm Mộ Ca vây sâu đến mức này, nàng còn muốn đưa tay sờ vào tường, xem đến cùng nó có bao nhiêu cứng, mời có thể rèn trái tim Thẩm Mộ Ca lạnh lẽo cứng rắn như vậy.","Còn chưa đợi nàng có quá nhiều phản ứng, thì vị công công dẫn đường phía trước không kiên nhẫn quay đầu lại quát lớn: \"Phù Sinh, sao ngươi chậm chạp quá vậy? Hôm nay là ngày đầu tiên ngươi tới Tập Viện thủ nhật, không được tới trễ.\" Nói xong lại có chút bất đắc dĩ, xoay người bước nhanh kéo xa thêm khoảng cách, làm&nbsp; Phù Sinh phải tăng nhanh bước chân đuổi theo.","Nàng dùng một ít công phu, nên nhanh chóng đuổi tới, lúc này Diệp Phiêu Diêu bị âm thanh chói tai đánh gãy, trước mặt bay tới một trận gió nhẹ, mơ hồ chen lẫn trong đó khí tức không sạch sẽ, khiến cho nàng theo bản năng nghiêng người né qua. Nếu nàng không muốn thì không ai có thể bước tới gần nàng nửa bước. Hiện giờ nàng mới bước vào hoàng cung, tất nhiên không thể quá mức lộ liễu, nhưng cũng không thể để những tên tiểu thái giám này tùy ý bắt nạt được.","\"Hừ.\" Tay rơi vào khoảng không, thái giám dẫn đường hừ lạnh tỏ vẻ không vui, xoay người đi về phía trước, thế mà vẫn không quên để lại một câu: \"Tên rác rưởi, vẫn còn đắc ý đây.\"","Chính xác, trong hoàng cung sẽ luôn gặp những trường hợp thế này. Hoàng gia là chủ của hoàng cung, cũng là chủ&nbsp; thiên hạ, có quyền thế nhất, vị trí cao quý nhất, hoàng tộc Thẩm thị là người thống trị mà tất cả đều phải cúi đầu nghe theo. Còn những phi tần hậu cung cũng dựa vào mức độ sủng ái và thế lực lớn nhỏ của nhà mẹ để chiếm cứ một phân đoạn. Rồi tới thống lĩnh Cấm quân thường đi lại trong cung bảo vệ an toàn cho Hoàng gia, còn các ngự y túc trực để chăm lo sức khỏe. Tiếp đó là tầng tầng lớp lớp cung nữ, thái giám, hình thành một bẫy phức tạp liên hoàn. Mặc dù thái giám là cấp thấp nhất, thế nhưng những người có thâm niên trong cung tự nhiên sẽ xem thường những người mới đặt chân vào chốn hỗn loạn phức tạp này.","Diệp Phiêu Diêu cứ như vậy từng bước từng bước đi vào hoàng cung Thẩm gia, từng bước từng bước đi vào thâm cung, nàng biết, cuối đường, nàng sẽ gặp lại Thẩm Mộ Ca.","\"Từ công công, đã dẫn người tới.\" Thái giám dẫn đường tiến vào Tập Viện, thái độ lập tức thay đổi thành cung kính hết mực, thấy Từ Thành liền khom người thấp nhất có thể.","\"Phù Sinh, mau tới tham kiến công công đi.\" Thấy tên nô tài phía sau vẫn chưa hiểu lễ nghi, trong lòng âm thầm bất đắc dĩ, chỉ có thể lên tiếng nhắc nhở.","Tất nhiên Diệp Phiêu Diêu biết những lễ nghi này, nàng phải ở chỗ này một thời gian, sau khi hiểu hết các quy tắc trong cung mới được phân công đi hầu hạ chủ tử. Mà Từ Thành lại lo sợ thân phận nàng bị bại lộ nên bảo người khác dẫn nàng tới đây, để hắn tự mình chỉ dạy.","Từ công công đã có thâm niên trong cung, lúc trước hầu hạ bên cạnh tiên Hoàng Hậu, tuy tiên Hoàng Hậu đã về cõi tiên nhưng Trưởng công chúa đối với hắn vẫn có mấy phần tôn trọng. Người có nhãn lực không tệ, tất nhiên sẽ không dám đắc tội. Lần này, Từ công công đích thân căn dặn dẫn Phù Sinh tới đây chỉ dạy, nghe nói sẽ đưa tới thẩm cung của Trưởng công chúa hầu hạ, rất nhiều chi tiết nhỏ, những người khác làm sao hiểu bằng Từ công công.","\"Thiếu chủ, ngài không sao chứ?\" Chờ tiểu thái giám lui xuống, Từ Thanh liền thu lại nét mặt uy nghiêm lạnh lùng vừa rồi, đổi thành biểu tình tha thiết còn mang thêm mấy phần sốt sắng.","\"Đây là hoàng cung, sẽ không có Thiếu chủ nữa. Sau này ngươi nên gọi ta là Phù Sinh, tránh cho tai mách vạch rừng, sinh thêm rắc rối.\" Mặc dù lúc nãy Diệp Phiêu Diêu bị tên tiểu thái giám đó tới la hét bảo nàng đi theo hắn, trong lòng không tránh khỏi có chút không thoải mái, thế nhưng, người làm việc lớn, phải biết co được dãn được, nàng biết cái gì mới là quan trọng nhất.","Từ Thành hiểu rõ gật đầu, thật ra hắn cũng đang suy nghĩ chuyện này. Hắn cảm thấy nếu do hắn mở miệng nhắc nhở Thiếu trang chủ thì làm sao cũng không thích hợp. Hắn đang xoắn xuýt không biết nên mở miệng như thế nào, không ngờ Diệp Phiêu Diêu lại chủ động căn dặn, xem ra lần này Thiếu trang chủ có thể làm được chuyện ngài muốn làm.","Từ Thành đã sớm chuẩn bị tốt lý do, sắp xếp cho Diệp Phiêu Diêu một phòng đơn, mặc dù phòng không lớn, nhưng ít ra cũng tách biệt với các tiểu thái giám khác, có thể tránh khả năng bị phát hiện. Trước mắt, xung quanh không có người, Diệp Phiêu Diêu cũng không cần phải che dấu nữa, bắt đầu hỏi vấn đề nàng muốn biết: \"Ngươi có biết tại sao Trưởng công chúa đồng ý hòa thân không?\"","Sắc mặt Từ Thành khẽ biến, hắn không nghĩ Thiếu trang chủ vừa mới vào cung đã hỏi hắn vấn đề này, lại không biết tại sao ngài lại để ý tới chuyện này. Nếu Thiếu trang chủ đã mở miệng hỏi, đương nhiên là chuyện quan trọng, hắn không thể nào qua loa được. Chỉ có thể đem tin tức mà hắn thám thính được, báo cáo từng chi tiết.","\"Ngươi nói là, tự bản thân nàng đồng ý hòa thân?\" Diệp Phiêu Diêu nghe Từ Thành bẩm báo xong, có chút do dự, tin tức này so với suy đoán trước đây của nàng có khác biệt rất lớn. Nàng muốn biết chắc chắn hơn, nên lên tiếng hỏi tiếp: \"Không có ai ép buộc nàng ta sao?\"","Tư Thành yên lặng gật đầu, hắn đã nghe rất nhiều lý do khác nhau, lời đồn đãi khác nhau, nói bóng gió lung tung, nhưng cuối cùng hắn thám thính được đáp án chính xác này. Hắn không thể nào hiểu được tại sao trong lúc dầu sôi lửa bỏng này mà Trưởng công chúa lại tự chủ trương đồng ý xuất giá, nhưng có vấn đề càng làm hắn không hiểu hơn, tại sao bây giờ cả người Thiếu trang chủ lại tràn đầy sát khí.","Cho Từ Thành lui, Diệp Phiêu Diêu kéo cái mũ thái giám xuống, đi một vòng trong phòng xem xét, nàng nổ lực làm cho mình bình tĩnh lại, cũng tưởng tượng ra rất nhiều tình huống, nàng đã thử đứng vào vị trí hoàn cảnh của Thẩm Mộ Ca mà suy nghĩ. Bởi vì thân phận Trưởng công chúa của nàng ta, nên nàng đã suy nghĩ ra nhiều cớ cùng lý do.","Nàng sốt ruột muốn vào cung lại phải đối diện với cục diện sốt ruột này sao? Đối diện với việc Thẩm Mộ Ca chuẩn bị hòa thân. ","Nhưng Diệp Phiêu Diêu biết rõ thực lực của Thẩm Mộ Ca, nàng ta mà ở giữa những kẻ gian trá hiểm ác, thì tất cả đều không tồn tại.","Cho nên chỉ có một khả năng, Thẩm Mộ Ca tự nguyện hòa thân!","\"Nữ nhân chết bầm này! Rốt cuộc đang muốn làm cái gì đây?\" Diệp Phiêu Diêu nghiến răng nghiến lợi đặt câu hỏi, nhưng cũng chỉ có thể tức giận nuốt xuống.","Diệp Phiêu Diêu cũng không nhớ rõ, từ khi quen biết Thẩm Mộ Ca cho tới&nbsp; giờ, nàng đã bị nàng ta chọc cho tức giận bao nhiêu lần nữa. Tức giận vì nàng ta chậm chạp không chịu đáp lại tình cảm của nàng, tức giận vì trong lòng nàng ta lúc nào cũng có quá nhiều chuyện phải để tâm, vậy mà lại không cho nàng được một chỗ đứng nhỏ. Còn lúc này, thì càng tức giận hơn khi nàng ta tùy tiện đem hạnh phúc chung thân của mình ra đánh đổi.","Mà Diệp Phiêu Diêu nàng tuyệt đối không cho phép.","Bóng đêm lành lạnh, ấm áp sau khi mặt trời lặng đã không còn tung tích gì nữa. Trong hoàng thành càng yên tĩnh hơn, thỉnh thoảng vang lên tiếng bước chân của những cấm quân đi tuần. Thẩm Ngữ Cầm không hiểu nhìn Hoàng tỷ của mình, ở trong mắt nàng, xưa này Trưởng công chúa là người uy nghi nhất trong thiên hạ, từ trước tới giờ làm gì cũng đều dự tính trước, làm gì cùng thận trọng vô cùng.","Giờ khắc này, Thẩm Ngữ Cầm thấy hoang mang vô cùng, tại sao người luôn luôn lạnh lùng, thậm chí còn có chút bạc tình, lại dễ dàng đồng ý hòa thân với ngoài tộc.","\"Hoàng tỷ, rốt cuộc đã xảy ra chuyện gì?\" Thiên Thành công chúa nhẹ nhàng nắm tay Hoàng tỷ mình, tuy cả hai đều mặc cung trang uy nghiêm phiền phức, nhưng tình cảm tỷ muội chưa bao giờ bị ngăn cách bởi các tầng vải vóc kia.","Cúi đầu nhìn tay muội muội mình lại làm Thẩm Mộ Ca nhớ tới năm ấy bên Tây Hồ, nàng đang muốn xoay người, nhưng nàng không ngờ bị Diệp Phiêu Diêu một tay bắt được nàng, giống như hiện giờ, cách lớp vải áo, nhẹ nhàng nắm chặt, vậy mà lại chạm tới tâm của nàng.","Nàng nhẹ nhàng nhắm mắt lại, sắp xếp tâm tư hỗn loạn trong đầu mình. Qua một lúc, nàng mở mắt ra, lại trở thành Trưởng công chúa Thẩm Mộ Ca.","\"Tỷ nghe nói muội dẫn theo một người về cung.\" Thẩm Mộ Ca lên tiếng, nhưng lại đề cập tới chuyện không hề liên quan với câu hỏi của Thẩm Ngữ Cầm.","\"Ân.\" Tay Thẩm Ngữ Cầm có chút run, nhưng vẫn không bỏ tay Hoàng tỷ ra.","\"Từ nhỏ, muội luôn để tâm tới những gì mới mẻ, mang đồ về cung nhiều vô số kể, diều, kẹo hồ lô, quần áo của thường dân, nhưng giờ thì phong phú hơn, mang về cả một người sống.\" Giọng nói Thẩm Mộ Ca vững vàng, vừa giống như dò hỏi vừa như tự thuật.","Thẩm Ngữ Cầm thu tay về, làm bộ lơ đãng vuốt lại góc áo của mình, hơi nghiêng người, như muốn tránh ánh mắt Hoàng tỷ mình.","Nàng tập trung suy nghĩ phải trả lời Hoàng tỷ mình như thế nào? Nàng mới vừa hồi cung, không hề nghỉ ngơi chạy tới đây, thế nhưng mọi thứ liên quan tới nàng, Hoàng tỷ đều biết rõ.","\"Hắn là người mà muội bắt được trên đường hồi cung, mặc dù dáng vẻ hắn khả nghi nhưng do sốt ruột quay về nên chưa tra hỏi kỹ càng, liền dẫn hắn về theo.\" Thẩm Ngữ Cầm vẫn cảm nhận được ánh mắt của Hoàng tỷ còn đặt trên người mình, nên tiếp tục nói: \"Sau khi điều tra lai lịch hắn rõ ràng, muội sẽ cho người xử lý sạch sẽ.\"","Thẩm Mộ Ca trầm mặc một lát, sau đó đưa mắt nhìn lại tấu chương trên bàn.","Thẩm Ngữ Cầm thấy Hoàng tỷ không tiếp tục truy hỏi chuyện của Lục Thành Nhan nữa, nên tâm trạng âm thầm thở phào nhẹ nhõm. Lại có chút tức giận: Cái tên gia hỏa đáng ghét họ Lục kia, hại ta bị Hoàng tỷ chất vấn. Xem ra phải giải quyết hắn sớm mới được.","Mới vừa xuất thần được một lúc, Thẩm Ngữ Cầm liền nhớ tới mục đích nàng vội vã trở về, ánh mắt lần nữa nhìn Hoàng tỷ mình, nhưng lại chạm phải đáy mắt sâu không đáy của Thẩm Mộ Ca.","Giống như có thiên ngôn vạn ngữ muốn giải thích, Thẩm Mộ Ca nhìn Thẩm Ngữ Cầm chầm chậm một lúc rồi nhàn nhạt nói một câu: \"Đây là quyết định của bổn cung, cũng không hề bị ảnh hưởng bởi ngoại lực nào.\"","Thẩm Ngữ Cầm mơ hồ hiểu được, khoảng thời gian nàng rời khỏi kinh thành, nhất định đã xảy ra chuyện gì đó, nên Hoàng tỷ mới đưa ra quyết định này. Mà ngay lúc này lại không thể nói rõ nguyên nhân. Nhưng nàng tin tưởng năng lực Hoàng tỷ mình, cho nên nàng cũng tin tưởng đồng ý hòa thân là quyết định sau khi Hoàng tỷ đã đắn đo suy nghĩ kỹ. Nghĩ thông, tâm tình nàng cũng bình tĩnh không ít, không tiếp tục hỏi vấn đề này nữa, chờ thời cơ thích hợp, Hoàng tỷ sẽ nói cho nàng biết.","Thấy thời gian không còn sớm nữa, để không ảnh hưởng Thẩm Mộ Ca nghỉ ngơi, Thẩm Ngữ Cầm đứng dậy xin cáo lui. Mời vừa chuẩn bị xoay người rời khỏi, thì âm thanh Thẩm Mộ Ca vang lên: \"Ngữ Cầm, cách đây vài ngày Từ công công đã chọn cho muội vài tên nô tài mới, mấy ngày nữa sẽ đưa tới tẩm cung của muội.\"","Bước chân hơi chậm lại, từ nhỏ hai nàng đã được tiên Hoàng Hậu hết lòng chăm sóc, tất nhiên rất quen thuộc với Từ công công. Bây giờ Thẩm Mộ Ca lại để Từ công công lựa chọn nô tài, thì nàng liền tin tưởng đây sẽ là tâm phúc sau này. Đưa tới chỗ nàng, vì đề phòng sau khi Hoàng tỷ xuất gia, trong cung không có người làm việc cho nàng, bảo vệ nàng.","Một mặt Hoàng tỷ phải giúp giang sơn xã tắc an ổn, lại còn phải dành tâm tư lo lắng an nguy cho muội muội ở trong cung, nhưng không để ý tới an toàn của bản thân. Chớp mũi Thẩm Ngữ Cầm có chút chua chua, hơi hạ thấp người, cảm tạ, rồi nhanh tăng bước chân rời khỏi."]