["<br>Thẩm Mộ Ca mặc bộ quần áo màu trăng lưỡi liềm, tà áo rủ dài, làm nổi bật dáng người thướt tha, tư thái lung linh, khiến người nhìn thấy không cách nào dời mắt. Nữ chủ nhân tòa sơn trang nằm sâu nơi Đại mac có vẻ trưởng thành hơn, khí tức tỏa ra càng thêm ngon miệng càng mê người.","Thẩm Mộ Ca ở Phi Diệp sơn trang đã lâu, sớm quen cách ăn mặc của những người bên trong bên ngoài sơn trang, đặc biệt là người lười nhác Diệp Phiêu Diêu, hiện tại cũng không còn giống quá khứ, để Vũ Yến chải đầu búi tóc cho mình mỗi ngày. Nàng buông tóc mái rủ xuống một cách tự nhiên, khi cúi đầu che đi nửa bên gò má, làm nổi bật sống mũi thẳng tắp, càng làm người khác ngóng trông khuôn mặt bị che khuất.","Nhưng Diệp Phiêu Diêu là bình dấm chua lâu năm, bất luận là người trong trang hay tình cờ đi lại biên thành, nàng đều không cho người khác nhìn Thẩm Mộ Ca lâu thêm một chút. Nếu có ai dám dừng chân nhìn Thẩm Mộ Ca bằng hai mắt tỏa sáng, chắc chắn sẽ bị giáo huấn một trận không lớn không nhỏ. Vì thế, không biết Thẩm Mộ Ca nói với Diệp Phiêu Diêu bao nhiêu lần, nhưng người này vẫn nhất nhíu, bĩu môi thở phì phò nói: “Ai bảo bọn họ mơ ước nương tử của ta. Của ta thì chỉ là của ta, vẻ mặt người bên ngoài đó, xem nửa phần cũng không được!”","Thẩm Mộ Ca vừa tức giận vừa buồn cười, rồi trong lòng lại ngọt ngào vô tận vì người kia mãnh kiệt chiếm hữu. Nhưng đổi là nàng, chắc cũng sẽ như vậy. Cho dù trước đó đã biết rõ quan hệ giữa Diệp Phiêu Diêu và Quý Vị Nhiên, tỷ muội tình thâm, cũng biết tâm Quý Vị Nhiên đã sớm trao cho Diệp Tứ thúc, vậy mà mỗi khi nhìn thấy Quý Vị Nhiên cùng Diệp Phiêu Diêu truy đuổi đùa giỡn, đặc biệt là khi Diệp Phiêu Diêu lôi kéo tay Quý Vị Nhiên, thì trái tim nàng không kìm được mà đau nhói.","Xác thực, một khi là người yêu thân mật không kẽ hở thì có vài thứ của mình chỉ có thể là của mình. Miễn Diệp Phiêu Diêu huyên náo không quá phận, Thẩm Mộ Ca cũng tùy ý để người kia làm theo ý mình, ngược lại có người nhìn nàng bằng sắc mặt muốn chảy nước miếng, cũng khiến nàng rất bất mãn, có người thay mình đứng ra giáo huấn, xem như là chuyện tốt.","Nhưng hôm nay thái độ Diệp Phiêu Diêu rất khác thường, nhìn thấy Thẩm Mộ Ca vào nhà không những không lập tức nghênh đón, mà ôm hai tay trước ngực một mình ngồi bên cạnh bàn, dáng vẻ thở phì phò làm Thẩm Mộ Ca đoán không ra người này muốn nháo cái gì. Hình như gần đây không có sự tình phiền lòng phát sinh, lẽ nào trúng tà?","Đi tới, đưa tay sờ sờ trán Diệp Phiêu Diêu, nàng cũng không tách ra vẫn thẳng tắp ngồi đó. Chỉ nâng mí mắt, uể oải nhìn Thẩm Mộ Ca một chút, nhưng không nói lời nào.","“Nàng làm sao? Ai chọc giận nàng?” Thẩm Mộ Ca cười thầm, nghĩ trong lòng Diệp Phiêu Diêu càng ngày càng giống đứa bé?","“Hừ, nàng bắt nạt ta.” Diệp Phiêu Diêu cổ quai hàm, lẩm bẩm nói.","Thẩm Mộ Ca lộ ra vẻ kinh ngạc, không biết chuyện này là sao nữa. Nhưng nhìn dáng dấp Diệp Phiêu Diêu, hình như không phải cố tình gây sự. Chỉ sợ bản thân có chỗ sơ sẩy làm người này thương tâm. Nhu thanh hỏi: “Vậy nàng nói xem, ta bắt nạt nàng thế nào?","Vừa nói vừa đưa tay xoa xoa đầu Diệp Phiêu Diêu, xoa xoa giống như xoa con cáo trắng nuôi trong nhà. Lần này Diệp Phiêu Diêu triệt để xù lông, nghiêng qua không cho Thẩm Mộ Ca sờ đầu mình, nhưng vừa nghĩ tới Thẩm Mộ Ca mới nhìn mình bằng ánh mắt ôn nhu, lòng liền hạ thấp xuống.","“Đến cùng làm sao? Giận hờn không chịu nói với ta?” Thẩm Mộ Ca ngồi xuống bên cạnh, âm thanh ôn nhu thêm mấy phần, kiên trì của Diệp Phiêu Diêu bắt đầu dao động.","Nàng không tự nhiên liếc nhìn người dính bên cạnh, làm bộ không cảm thấy Thẩm Mộ Ca đang muốn truyền nhiệt độ qua. Đặc biệt cặp mềm mại kia, như có như không dán vào cánh tay mình, trêu tâm nàng dập dờn. Tư thái Thẩm Mộ Ca mềm mại như nước xuất hiện gần đây nhất là do Diệp Phiêu Diêu tạo ra, là kiệt tác đắc ý.","“Khụ khụ, thời gian này nàng chỉ thích Tiểu Bạch, nàng đã quên nàng còn có Diệp Phiêu Diêu.” Diệp Phiêu Diêu ho nhẹ hai tiếng, đàng hoàng trịnh trọng bắt đầu lên tiếng phê phán.","Thẩm Mộ Ca nhào nặn lỗ tai mềm mại của Diệp Phiêu Diêu, nhẹ nhàng ừ một tiếng, cả người nằm nhoài trên bờ vai nàng. Mùi thơm phả vào mặt, phối hợp thân thể linh động, như luồng vòng xoáy từ từ nuốt trọn Diệp Phiêu Diêu. Thế nhưng lý trí vẫn còn mấy phần, ngoan cường chống lại thế tiến công triền miên, ở trong lòng nhắc nhở chính mình, tuyệt đối không thể đầu hàng như trước, bị vài lời ôn nhu của Thẩm Mộ Ca thu phục.","Nàng muốn Thẩm Mộ Ca nhớ kỹ, Trang chủ Phi Diệp sơn trang không phải dễ dụ. Nếu như bắt Diệp Phiêu Diêu, nàng cần trả giá trầm trọng. Cái giá phải trả là Thẩm Mộ Ca phải đồng ý thử động tác mới hoặc địa điểm khác do Diệp Phiêu Diêu yêu cầu. ","Diệp Phiêu Diêu càng nghĩ càng vui vẻ, nhìn dáng vẻ Thẩm Mộ Ca sắp mắc câu, lập tức thẳng người, lớn tiếng nói: “Nàng không chỉ yêu thích Tiểu Bạch mà còn bắt đầu ghét bỏ ta. Nàng nói ta ủ rượu uống không ngon, ô ô ô.” Nói nói, lại giả mô giả thức gạt lệ.","Diệp Phiêu Diêu như vậy làm mí mắt Thẩm Mộ Ca nhảy lên, trong lòng tức giận nhưng không thể làm gì, ai bảo bình thường nàng sủng người này quá mức. Nếu bản thân có thể quyết tâm không cho nàng thực hiện, nàng sẽ không được voi đòi tiên. Thế nhưng mỗi lần người yêu mang gió xuân tràn đầy nhìn nàng, Thẩm Mộ Ca không cách nào mở miệng nói chữ ‘Không’, nàng từng từ chối Diệp Phiêu Diêu rất nhiều lần, dáng vẻ bi thương cùng ánh mắt ẩn nhẫn vẫn chôn sâu nơi đáy lòng. Tình cờ nhớ tới làm nội tâm yêu thương không dứt. Huống hồ, khi Diệp Phiêu Diêu quấn lấy nàng thử nghiệm tư thế ngượng ngùng, mặc dù lý trí chống cự những không qua nỗi cảm nhận chân thực của cơ thể. Vô số lần điên cuồng leo lên đỉnh, cảm giác bản thân sắp nghẹt thở, nhưng lại khó quên sự sung sướng trí mạng đó.","“Thì ra nàng oan ức như thế a, xem ra ta có chỗ không đúng rồi. Vậy nàng muốn ta bồi thường thế nào đây?” Thẩm Mộ Ca đến gần hơn kẽ hôn tai Diệp Phiêu Diêu, trêu nàng run cầm cập.","Hừ, Thẩm Mộ Ca đã sớm phát hiện, lỗ tai là chỗ mẫn cảm nhất trên người Diệp Phiêu Diêu. Chẳng trách lần nào người này cũng thích mình liếm tai nàng, còn lấy tên đẹp để toàn thân mình đều ướt dẫm, triệt để đạt đến sung sướng. Suy nghĩ nửa ngày, nếu người yêu thích như vậy, hiện tại nàng liền nhìn quả bầu vẻ ra chiếc gáo, toàn bộ trả lại nàng.","“Muốn bồi thường rất đơn giản, ta muốn nàng cẩn thận nếm lại rượu ta ủ lần nữa, xem có phải thật sự không ngon hay không?” Diệp Phiêu Diêu xoay người ôm chặt người đang tác quái bên cạnh, làm bộ tàn bạo đe dọa.","Cảm giác hai người quen thuộc lẫn nhau cũng không cảm thấy chán ngấy, trái lại càng tăng thêm khả năng thăm dò. Diệp Phiêu Diêu yêu chết dáng vẻ thản nhiên của Thẩm Mộ Ca, nhất thời điểm cùng mình làm chuyện kia, so với quá khứ thả lỏng hơn nhiều, khiến Diệp Phiêu Diêu không cách nào khống chế được.","“Ừ? Vậy nàng để rượu ở nơi nào?” Thẩm Mộ Ca tà mắt nhìn Diệp Phiêu Diêu, nhưng không trốn tránh để nàng thoải mái ôm mình.","Ha hả, Diệp Phiêu Diêu âm thầm cười xấu xa, ánh mắt lưu chuyển đến trên bàn. Theo chỉ thị của nàng nhìn tới, quả nhiên Thẩm Mộ Ca nhìn thấy cái chung khéo léo tinh xảo cùng bầu rượu yên vị nằm đó. Cẩn thận hít một hơi, quả thật có hương thơm hoa mai thoang thoảng.","Lén lút lườm một cái, Thẩm Mộ Ca nghĩ thầm, Diệp Phiêu Diêu thật sự là quỷ hẹp hòi, đến nay vẫn canh cánh mối hận lần trước nàng nói với Lục Thành Nhan người này ủ rượu không ai thèm uống. Nhìn dáng vẻ Diệp Phiêu Diêu, hôm nay nàng chạy không thoát, nhưng nghĩ tới tiếp theo chắc chắn Diệp Phiêu Diêu sẽ dựa vào lý do này mà làm chuyện hồ đồ, trong lòng khó tránh khỏi căng thẳng. Nhưng khi nhớ tới cảm giác sung sướng cực hạn kia, lòng Thẩm Mộ Ca càng chờ mong nhiều hơn.","Thấy bản thân biến thành như vậy, mặt nàng ửng đỏ. Thẩm Mộ Ca trước kia sẽ chống cự những việc thế này, tuyệt đối không dám nhớ đến, càng không bao giờ nghiện. Nhưng hiện tại, nàng bị Diệp Phiêu Diêu làm cho bản thân nhớ mãi không quên.","“Chúng ta cùng uống một chén, nếm thử mùi vị.” Diệp Phiêu Diêu ôm Thẩm Mộ Ca xoay người một cái, để nàng dựa vào mép bàn.","Ánh mắt trừng trừng nhìn Thẩm Mộ Ca, Diệp Phiêu Diêu đưa tay cầm chung rượu tới. Ở trước mặt Thẩm Mộ Ca, gọn gàng uống một hớp, nhưng không nuốt vào, ngậm trong miệng bất động. Thẩm Mộ Ca thấy thế, mặt lập tức nóng lên, muốn tách ánh mắt tràn đầy ma sát, lại bị Diệp Phiêu Diêu dùng tay đem mặt mình quay lại. Tới gần hơn, trán chạm nhau, ánh lứa trong mắt từ từ dấy lên, hô hấp bắt đầu theo đó gấp gáp hơn. Tay Diệp Phiêu Diêu từ trên trượt xuống dưới, dọc theo đường cong, thuần thục trượt vào.","Lần này khác với thường ngày, Diệp Phiêu Diêu không vội vã cởi hết quần áo trên người Thẩm Mộ Ca nhưng trực tiếp tìm tới chốn đào nguyên, dùng ngón tay nặng nhẹ bóp lấy. Mãi đến khi Thẩm Mộ Ca hừ nhẹ từng trận, mới đẩy tầng cách trở cuối cùng, để da thịt hai người thân mật dán vào nhau.","Đột nhiên Diệp Phiêu Diêu dùng sức nâng Thẩm Mộ Ca để nàng ngồi lên bàn, không để nàng kịp lấy lại tinh thần, lập tức bóc từng từng lớp lớp quần cản trở. Áo Thẩm Mộ Ca vẫn chỉnh tề trên người nhưng ngồi ở địa phương không hề được che chắn tốt. Nàng chưa kịp mở miệng, liền cảm nhận một trận sóng nhiệt đập tới, trêu đến mức không tự chủ được ngửa ra sau. Hai tay chống trên mặt bàn, động tác của Diệp Phiêu Diêu khiến nàng ngẩng đầu lên, không cách nào thấy rõ động tác người kia.","Chính bởi vì không nhìn thấy nên mọi thứ càng trở nên mẫn cảm hơn. Diệp Phiêu Diêu ngồi xổm ở nơi đó, đem rượu hoa mai trong miệng dùng nội lực từng giọt từng giọt đưa vào chốn đào nguyên. Mà nàng không nhịn được toát ra, làm như có thành ý tặng ngược lại.","Rượu cực nóng, nồng nặc kích thích, hương thơm của hoa mai cùng mùi trên người Thẩm Mộ Ca hòa một chỗ, hình thành mê hoặc độc nhất vô nhị. Diệp Phiêu Diêu cảm thấy không có bất cứ loại sơn hào hải vị nào ngon hơn thứ nàng đang thưởng thức trong miệng, nàng càng ra sức cày cấy, muốn loại nhiệt độ thiêu đốt này càng mãnh liệt hơn.","“Ưm, ưm! Đừng, không muốn, không muốn. A!” Thẩm Mộ Ca không cách nào phân rõ bản thân nàng muốn nói cái gì, nhưng cảm giác thân thể thúc giục nàng liên tục vặn vẹo vòng eo.","Tay nàng chống lâu hơi mỏi một chút, không khỏi lùi về sau một chút, nhưng lại kéo thêm khoảng cách với Diệp Phiêu Diêu, Thẩm Mộ Ca không cảm nhận đủ liền điều chỉnh lại tư thế như trước. Đầu Diệp Phiêu Diêu vẫn ở nơi đó lảo đảo, tả tả hữu hữu liếm bên trong bắp đùi làm Thẩm Mộ Ca ngứa ngáy vô cùng.","“Nếm thử, rượu này uống có ngon hay không?” Đột nhiên Diệp Phiêu Diêu đứng lên, tiến lại gần bên môi Thẩm Mộ Ca, truyền chất lỏng óng ánh qua.","Đương nhiên Thẩm Mộ Ca biết đó là cái gì, trong lúc nhất thời nhả ra không được, uống vào không xong, chỉ có thể mạnh mẽ trừng mắt nhìn Diệp Phiêu Diêu. Nhưng ánh mắt mê ly trước sau không tìm được tiêu điểm, dư vị này hoàn toàn khác trong quá khứ. Nghe Diệp Phiêu Diêu nói như thế, bên dưới phản ứng càng mãnh liệt hơn, dòng nước ấm chậm rãi chảy ra dính một ít lên bàn.","“Mùi vị cất rượu này uống rất ngon, nhưng chỉ có một mình ta được uống.” Diệp Phiêu Diêu dùng ngón tay quẹt chất dinh dính trên mặt bàn, đưa vào miệng mút lấy, liếm láp vài lần vẫn chưa hết thòm thèm….<br>","<b>KẾT THÚC</b>"]