["<br>“Mộ Ca, thời điểm nàng đi tìm Thiên Thành, ta luôn suy tư một vấn đề. Vừa vặn nàng trở về, ta muốn hỏi ý của nàng.” Từ lúc Thẩm Mộ Ca bước vào, Diệp Phiêu Diêu luôn thùy mắt suy nghĩ, không chú ý tâm tình ẩn giấu trong mắt Thẩm Mộ Ca. Chờ Diệp Phiêu Diêu nhìn thẳng vào mắt nàng, thì nàng đã điều chỉnh vẻ mặt thật tốt, tất cả đều giống bình thường.","“Hả?” Thẩm Mộ Ca biết Diệp Phiêu Diêu nói là vấn đề trong kế hoạch, biết chuyện hệ trọng, liền bỏ những tạp niệm phiền nhiễu qua một bên, tĩnh tâm nghe.","“Tuy kế hoạch của nàng rất mạo hiểm, nhưng cũng không phải không thể thành công. Nếu như có Thiên Thành và Quốc cữu gia ở phía sau ủng hộ, tất nhiên phần thắng sẽ tăng nhiều. Thế nhưng nàng có nghĩ tới không, sau khi chuyện thành công, bước tiếp theo nên làm gì? Nàng và Thiên Thành đều là nữ tử, không thể leo lên bảo tọa.” Mặc dù đang ở trong phòng Trưởng công chúa, nhưng thời điểm Diệp Phiêu Diêu nói những lời này đều cẩn thận dùng nội lực thăm dò tình hình xung quanh.","“Ừm. Vấn đề nàng nói, ta cũng có nghĩ tới.” Thẩm Mộ Ca gật đầu liên tục, vẻ mặt trầm trọng. Coi như các nàng thật sự thành công, đem hoàng quyền thu vào tay, vậy ai sẽ là người kế thừa đây? Các nàng có thể thuyết phục Quốc cữu gia và các vị đại thần đồng ý việc thay đổi Hoàng vị, nhưng không có khả năng khiến bọn họ tiếp nhận Trưởng công chúa hoặc Thiên Thành công chúa làm Nữ Hoàng. Mà nàng, càng không muốn có dính dán gì đến Hoàng vị, tâm nguyện lớn nhất của nàng là cùng Diệp Phiêu Diêu bình thản gắn bó suốt quãng đời còn lại.","“Vĩ lẽ đó, ứng cử viên trong lòng nàng là ai?” Diệp Phiêu Diêu không tin thân là Trưởng công chúa mà lại không hiểu vấn đề này tuyệt đối cấm kỵ trong cung, hơn nữa còn tràn ngập mê hoặc. Nếu nàng có thể đi bước đầu tiên đưa ra một quyết định kinh thiên động địa, thì chắc chắn nàng đã cân nhắc các vấn đề lợi hại trong đó.","“Hôm nay ta cùng Thiên Thành cũng thương lượng qua vấn đề này. Hiện tại đến tuổi thành niên, thân thể khỏe mạnh lại ở trong cung chỉ có Trưởng hoàng huynh và Tín Vương. Tín Vương có Liễu thừa tướng làm chỗ dựa, thực lực không thể khinh thường, nhưng Phụ Hoàng lại không chú ý tới hắn, ngoại trừ vì tỷ tỷ của hắn Trăng Như công chúa đi Hải Xương Quốc nên phong cho hắn làm Tín Vương, xem như có câu trả lời thỏa đáng với Liễu Quý phi và Liễu thừa tướng. Còn mấy năm trước, Hoàng trưởng huynh làm Phụ Hoàng tức giận, hầu như bị nghiêm cấm trong lãnh cung, ngay cả cửa cung cũng không ra được mấy lần, e khó có thể phục chúng.” Thẩm Mộ Ca sâu kín nói, chuyện này đúng thật làm khó nàng và Thiên Thành, nghĩ tới nghĩ lui, ứng cử viên thích hợp chỉ còn một.","Hơi cắn cắn môi, lòng Thẩm Mộ Ca vẫn không ngừng giãy dụa, một lần rồi một lần tự thuyết phục bản thân, người này là lựa chọn tốt nhất. Nhưng muốn mở miệng nói, lại cảm thấy khó khăn trùng trùng, không thể thực hiện. Diệp Phiêu Diêu thấy sắc mặt Thẩm Mộ Ca không tốt, lại kết hợp với lời nàng vừa nói, cũng biết ứng cử viên mà nàng nhắc tới chắc chắn không phải Hoàng tử đang ở trong cung.","Cũng không hối thúc Thẩm Mộ Ca, Diệp Phiêu Diêu yên tĩnh chờ nàng thông suốt. Còn bản thân Diệp Phiêu Diêu cũng có tính toán của chính mình, hiện tại ở bề ngoài thì Trưởng công chúa là đầu mối, bất kể thuyết phục Thiên Thành hay lôi kéo Quốc cữu gia, sau đó khiến các trọng thần trong triều lung lay, tất cả đều là chuyện triều đình, nhưng nếu Phi Diệp sơn trang tham dự, tất nhiên sẽ đem giang hồ kéo vào, toàn bộ thiên hạ không người nào có thể chỉ lo thân mình. Nhưng việc này, nàng vẫn chưa thương nghị với Nhị thúc và Tứ thúc, không thể làm gì khác phải tìm cơ hội mau chóng để Tứ thúc đến kinh thành một chuyến.","Phiêu Diêu, thật ra ý của ta và Thiên Thành là mau chóng đi Hải Xương Quốc cứu Khang Bình. Hắn tới Hải Xương Quốc làm con tin đã mấy năm, hiện tại lại có Nguyệt Dao hòa thân, đây là thời cơ tốt đem hắn trở về. Nói riêng về nhân phẩm, Khang Bình là người đáng để chúng ta tuyển vào vị trí đó, chỉ có điều chúng ta cũng lo lắng, mấy năm ở Hải Xương Quốc, hắn có thay đổi hay không? Nhưng trước mắt, không có lựa chọn nào tốt hơn.” Nửa chờ mong nửa do dự, rốt cuộc Thẩm Mộ Ca nói ra cái tên Thẩm Khang Bình.","“Khang Bình? Chính là đệ đệ mà nàng vẫn lo lắng không yên? Hắn không phải tiểu bàn tử hay sao?” Diệp Phiêu Diêu lục ký ức tìm kiếm những điều liên quan tới Thẩm Khang Bình. Xác thực Thẩm Mộ Ca thường xuyên nhắc tới muội muội và đệ đệ thế nhưng nói đến Thẩm Ngữ Cầm thì đại đa số đều là mỹ hảo, còn Thẩm Khang Bình, đại khái từ nhỏ hắn đã rời khỏi Đại Thịnh, nên ít có đề tài nói về hắn.","“Ta đang nói chuyện đứng đắn, nàng đừng nói lung tung.” Thẩm Mộ Ca liếc nhìn Diệp Phiêu Diêu, nhưng không thực sự tức giận. Nàng vừa cảm thương nhớ tới đệ đệ, thì người này bất thình linh thốt câu tiểu bàn tử, thật làm xấu phong cảnh.","“Ý ta nói, nàng với hắn không liên lạc mấy năm, không biết dáng vẻ hắn bây giờ, càng khỏi bàn về tính tình. Làm con tin ở nước khác nhiều năm, có thể tưởng tượng được áp lực mà hắn phải chịu đựng, huống chi trước đây Phụ Hoàng nàng chuẩn bị sắc phong Hoàng trưởng huynh làm Thái tử, mới đem Khang Bình đưa đi, cũng vì muốn Đông Cung tránh một phần nguy hiểm.” Diệp Phiêu Diêu biết lời mình nói có chút mạo phạm nên lúng túng cười cười.","“Đây cũng là vấn đề ta lo lắng, cho nên mới muốn mau chóng đem hắn trở về. Nếu thời điểm vị trí Phụ Hoàng để trống nhưng không tìm được người thừa kế thích hợp thì chúng ta sẽ gặp phiền phức lớn hơn. Chuyện như vậy tuyệt đối không để phát sinh, bằng không những người tham dự vào chuyện này đều không thể thoát thân.”","Diệp Phiêu Diêu nghe, đại thể cũng hiểu tầm quan trọng của Thẩm Khang Bình, đặc biệt là bước ngoặt chuyển mình. Lúc trước hắn bị Đại Thịnh đưa đi làm con tin, nhưng hiện tại hắn là người có khả năng tiếp nhận Hoàng vị. Như vậy ai là người đảm nhận trọng trách này? Lấy danh nghĩa gì cứu hắn trở về? Nàng cũng cảm thấy vấn đề này có chút vướng chân, vuốt cằm trầm tư.","“Phiêu Diêu, chuyện này ta muốn thỉnh cầu nàng hổ trợ. Bởi vì cho dù ta đi thỉnh cầu Phụ Hoàng lấy danh nghĩa triều đình, cũng không thể tìm được lý do hợp lý để đoán Khang Bình trở về. Vì lẽ đó, chỉ có thể lén lút cứu hắn ra, nhanh chóng chạy về Đại Thịnh. Sau đó chúng ta công bố Khang Bình ở Hải Xương Quốc bị người đuổi giết, may mắn thoát chết trốn về Đại Thịnh, mà Nguyệt Dao ở Hải Xương Quốc cũng sẽ có tác dụng hòa hoãn.” Thẩm Mộ Ca thử mở miệng, quả thật chuyện này có chút làm người khác khó chịu, nhưng hiện tại nàng không có ai để dựa vào, Diệp Phiêu Diêu là hy vọng duy nhất của nàng.","“Ý nàng để người của Phi Diệp sơn trang tới Hải Xương Quốc cứu Khang Bình?” Diệp Phiêu Diêu căn nhắc chốc lát, khẽ thở dài.","“Ừm!” Thẩm Mộ Ca dùng sức gật đầu, ánh mắt sáng quắc nhìn Diệp Phiêu Diêu.","Diệp Phiêu Diêu không giống bình thường thoải mái đồng ý. Nếu như việc này chỉ một mình nàng đi làm, chắc chắn nàng không hề do dự đón lấy. Nhưng dính đến Phi Diệp sơn trang, lại chính diện xung đột với hoàng thất Hải Xương Quốc, đây là chuyện lớn, có thể liên lụy mấy ngàn tính mạng trong sơn trang.","“Mộ Ca, ta nói thật, chuyện này ta cần phải cùng sơn trang thương lượng. Tuy ta là Thiếu trang chủ, nhưng Phi Diệp sơn trang là tâm huyết cả đời của cha ta, các thúc phụ và huynh đệ trong trang đều đã cùng cha ta vào sinh ra tử cả nửa đời, ta không thể tổn hại họ, dễ dàng đem tính mạng của họ đi mạo hiểm.” Diệp Phiêu Diêu ám ách, nàng nói có chút gian nan. Một bên là người nàng yêu, mặc khác nàng phải gánh vác sơn trang trên vai, khiến nàng cảm thấy nặng vô cùng.","Bản thân đang cảm nhận rõ ràng nên Diệp Phiêu Diêu bắt đầu hiểu tại sao vẻ mặt Thẩm Mộ Ca thường hay trầm trọng, có lẽ phải đối mặt với cái gọi là tiến thối lưỡng nan, không biết nên lấy cái gì, bỏ cái gì. Giương mắt nhìn người ngồi đối diện, vừa áy náy vừa đau lòng, không ngờ Thẩm Mộ Ca lại nở nụ cười ôn nhu.","Nàng chỉ cười nhàn nhạt nhưng lại phát ra từ chân tâm, bởi vì nàng hiểu được cái khó xử của Diệp Phiêu Diêu, nên không hề cảm thấy tức giận hay bất mãn. Thẩm Mộ Ca trầm mặc một lúc, nói: “Phiêu Diêu, việc này đối với nàng mà nói, xác thực rất khó làm. Ta hoàn toàn hiểu tâm tình của nàng, nhưng nàng có thể mau chóng cùng các thúc phụ thương nghị hay không? Tuy Hải Xương Quốc không xa nhưng việc này để lâu sợ bị Phụ Hoàng phát hiện.”","“Nàng yên tâm, ta lập tức liên hệ với Tứ thúc. Vừa vặn khuôn mặt này của ta cũng cần Tứ thúc giúp đỡ.” Diệp Phiêu Diêu thuận thế chỉ chỉ mặt của mình, cười khẽ một tiếng.","“Mặt nàng? Ý của nàng là Tứ thúc có thể chữa trị cho nàng?” Hai mắt Thẩm Mộ Ca đang mê man lập tức phát ra ánh sáng, mừng rỡ đột nhiên xuất hiện hòa tan sầu lo nãy giờ.","“Không sợ nàng chê cười, ta thành thật nói với nàng. Sau khi từ vách núi bò lên, ta liền hận chết khuôn mặt của bản thân, nhưng lúc đó trong đầu chỉ toàn ý niệm phải tìm nàng báo thù, nên tạm thời đêm chuyện này bỏ xuống. Gặp nàng lại dịch dung thành người khác, nói chung miễn che khuôn mặt mình lại, ta mới có thể tạm thời trốn tránh khổ sở.” Diệp Phiêu Diêu nhớ lại khoảng tháng ngày trước kia, ngữ khí thanh đạm, không có quá nhiều chập trùng nhưng Thẩm Mộ Ca ở bên cạnh nghe được lại đau lòng khôn xiết.","“Nhưng hiện tại ta đã nghĩ rõ ràng, sẽ không tiếp tục xoắn xuýt. Ta không thể ủy khuất nàng ngày ngày đối mặt với khuôn mặt tàn tạ như vậy, ta muốn xứng đôi với nàng, nên dự định mời Tứ thúc tới xem chút, trên giang hồ hắn là cao thủ dịch dung, đối với vấn đề chữa trị dung nhan tất nhiên cũng có diệu chiêu.” Diệp Phiêu Diêu thở phào nhẹ nhõm, rốt cuộc có thể vượt qua thù hận trong lòng và những ngày tháng đó dày vò. Bây giờ khổ tận cam lai có thể nắm hạnh phúc trong tay lần nữa, nhắc lại chuyện xưa, cảm giác đau đớn cũng giám bớt phần nào.","“Đâu nghiêm trọng như nàng nói, chỉ có vài vết sẹo không thể coi là hủy dung. Hơn nữa, lẽ nào trong lòng nàng, ta là loại người nông cạn coi trọng bên ngoài sao? Hay Diệp Phiêu Diêu cảm thấy, ta nhìn trúng nàng, vì túi da của nàng?” Thẩm Mộ Ca đứng dậy vòng qua trước mặt Diệp Phiêu Diêu, eo nhỏ mềm nhũn, làm dáng dựa vào ngực Diệp Phiêu Diêu. Ngón tay ngọc dạo khắp mặt nàng, rồi lập tức ngừng lại.","Diệp Phiêu Diêu đang muốn nhắm mắt hưởng thụ Thẩm Mộ Ca vuốt ve, bỗng nhiên nàng dừng động tác. Nàng nhìn Thẩm Mộ Ca, thấy nàng hơi nhíu mày, nhìn mình suy nghĩ cái gì đó. Một lúc lâu, nàng mới mở miệng: “Phiêu Diêu, sau này ở trong phòng ta, nàng đừng mang mặt nạ. Ta chỉ muốn nhìn mặt nàng, không cách nào tiếp nhận khuôn mặt Phù Sinh, cứ cảm thấy là lạ.”","“Lạ chỗ nào? Thời điểm chưa tháo mặt nạ xuống không phải vẫn cùng Phù Sinh vui vẻ sao? Tại sao bây giờ trở mặt không quen rồi, thật bạc tình.” Diệp Phiêu Diêu từ nét mặt nhăn nhó của Thẩm Mộ Ca đã hiểu ý nàng rõ ràng, nhưng vẫn muốn trêu chọc, giả vờ không biết làm trái lại ý nàng.","“Nàng biết rõ ý ta.” Dùng sức vỗ xuống bả vai Diệp Phiêu Diêu, Thẩm Mộ Ca nghĩ nghĩ có chút thẹn thùng, mặt dần dần đỏ lên.","Không muốn dáng vẻ quẫn bách bị Diệp Phiêu Diêu nhìn thấy, Thẩm Mộ Ca giãy giụa muốn rời khỏi, gỡ tay bên hông mình ra, nhưng nàng càng dùng sức thì người kia càng siết chặt, làm nàng thở hồng hộc, mặt nàng thêm hồng hào.","“Nàng, buông ra, nàng thả ta ra!” Thẩm Mộ Ca biết khả năng Diệp Phiêu Diêu, dù có vận công thì cũng kém nàng rất xa rất xa, đành phải mềm mại hạ xuống, gõ ngực nàng.","“Nếu mỹ nhân đã tự mình đưa tới cửa, há có đạo lý buông tha. Sơn đại vương không phải làm như vậy, hahahaha… Đến, cho đại gia hôn một cái đã.” Diệp Phiêu Diêu sung sướng cười to, nàng vững vàng ôm Thẩm Mộ Ca vào ngực, dùng sức kéo nàng ngồi lên đùi mình, vui cười tiến sát lại.","“Nàng làm gì thế?” Hai tay Thẩm Mộ Ca chống đỡ bả vai Diệp Phiêu Diêu, nỗ lực duy trì một khoảng cách.","“Không phải vừa rồi ta đã nói rồi sao? Đại gia muốn hôn hôn.” Diệp Phiêu Diêu không để ý lắm, nụ cười trên mặt càng thả lỏng, không hề che giấu tính tình phóng khoáng của bản thân.","“Không cho... Không… Mặt nạ, trước tiên tháo xuống đã.” Thẩm Mộ Ca bị khí tức của Diệp Phiêu Diêu bao quanh, làm tâm tình nàng bắt đầu rối loạn. Lung tung liếc mắt, rồi cúi đầu nhỏ giọng nói."]