["<br>Thẩm Mộ Ca xoa trán nghe Vũ Yến báo cáo quá trình Lễ bộ chuẩn bị, tuy nàng sớm biết quá trình vô cùng phức tạp, nhưng giờ khắc này một chữ cũng không nghe lọt. Thân là Trưởng công chúa vì tiên Hoàng Hậu giữ đạo hiếu ba năm, đã lâu nàng chưa từng được vui vẻ... Nhưng hiện tại, tâm tình không những tệ đi mà còn thêm nhiều lo lắng.","“Chế y đã được đưa tới, Công Chúa định chừng nào thử?” Vũ Yến thấy Trưởng công chúa ngẩn người, im lặng nghe mình nói không ngừng nhưng không hề có ý kiến, nàng đành phải dừng lại, hỏi dò ý kiến nàng.","“Mấy ngày nữa đi.” Thẩm Mộ Ca thuận miệng đáp.","“Công Chúa! Mấy ngày là mấy ngày a.” Trong lòng Vũ Yến buồn khổ, bộ dáng này của Công Chúa rõ ràng thành thân có gì vui sướng đâu, trái lại cả ngày buồn rầu ủ rủ, hoàn toàn không giống tân nương tử.","“Ba ngày!” Thẩm Mộ Ca mang theo áy náy nhìn Vũ Yến, nàng biết nếu không phải mọi chuyện nàng đều nói mấy ngày thì Vũ Yến sẽ không dám lên tiếng truy hỏi ngày tháng.","Thẩm Mộ Ca cắn cắn môi, mở miệng hỏi: “Hôm nay ngươi có gặp Phù Sinh không? Nàng thế nào?”","Vũ Yến vẫn đang tiếp tục thông báo quá trình tiến hành, mỗi một hạng mục đều muốn nhận được sự xác nhận, đột nhiên nghe Công Chúa hỏi vậy nên cẩn thận suy nghĩ, lắc đầu nói: “Hôm nay các bộ liên tục đưa đồ tới, người đến người đi, nô tỳ không chú ý Phù Sinh. Chỉ là tính tình Phù Sinh không thích những nơi tập hợp náo nhiệt, nô tỳ nghĩ hắn ở trong phòng mình.”","“Gần đây Phù Sinh có tìm ngươi không?” Thẩm Mộ Ca suy nghĩ một chút, tiếp tục truy hỏi.","“Bẩm Công Chúa, không có. Nhưng chưa có sự dặn dò của Công Chúa, cho dù Phù Sinh có hỏi gì, nô tỳ tuyệt đối không hé miệng.... Công Chúa, nô tỳ không hiểu, vì sao chuyện hòa thân phải gạt Phù Sinh? Những ngày tiếp theo bộn rộn càng nhiều hơn, sợ không che giấu nổi!”","“Bổn cung chưa nghĩ ra làm sao nói với nàng. Giấu được một ngày thì hay một ngày đó đi.” Thẩm Mộ Ca bất đắc dĩ thở dài, nàng thật sự không nghĩ ra phải giải thích thế nào với Phù Sinh.","“Công Chúa, bây giờ hôn kỳ tiến hành sớm hơn dự định, Công Chúa không nên đặt quá nhiều tâm tư lên người Phù Sinh, nếu không... Nô tỳ sợ càng ngày Công Chúa càng không vui.” Vốn Vũ Yến không dám lên tiếng khuyên bảo những điều này, nhưng nhìn thấy dáng vẻ đau lòng của Công Chúa nàng chịu không nổi.","“Bổn cung đối với Phù Sinh không giống như các ngươi nghĩ. Vũ Yến, bổn cung biết ngươi quan tâm ta. Nhưng có một số việc, bổn cung không biết nói thế nào cũng không thể nói.” Thẩm Mộ Ca cảm kích nhìn Vũ Yến.","“Nô tỳ hiểu rõ, thưa Công Chúa. Nô tỳ lo lắng bên Phù Sinh. Dù sao thời gian hắn vào cung quá ngắn, tới thời điểm đó không tránh khỏi làm ầm ĩ một trận, sợ gây phiền phức tới chuyện hòa thân.”","“Chờ bổn cung hòa thân xong, ngươi sắp xếp cho Phù Sinh xuất xung đi.”","Thẩm Mộ Ca cười khổ, nàng biết rõ Phù Sinh vào cung vì mục đích gì, vì ai mà đến. Nếu như, nàng rời kinh, tự nhiên Phù Sinh không còn lý do gì ở lại. Hơn nữa không có nàng ở bên cạnh chăm sóc, một mình Phù Sinh ở trong cung đúng là nguy cơ trùng trùng. Mặc kệ nàng ở chỗ nào, miễn Thẩm Mộ Ca còn một hơi thở, nàng tuyệt đối không để Phù Sinh có chuyện gì.","Vũ Yến nghe Trưởng công chúa dặn dò nàng sắp xếp đưa Phù Sinh ra khỏi cung thì giật mình trợn mắt. Xưa nay tiên đế qua đời, nghe nói một là phi tần bị đưa vào chùa miếu, hai thì vào lãnh cung, nhưng chưa bao giờ nghe chuyện chủ tử thành hôn thì cựu sủng được phóng thích. Vào cửa cung sâu như biển, thế giới ngoài cung trở nên xa xôi, chỉ có thể là ảo tưởng kiếp này... Không ngờ bây giờ Trưởng công chúa lại ban ân cho Phù Sinh lớn như vậy.","“Phù Sinh cảm tạ Trưởng công chúa ban thưởng, e Phù Sinh nhận không nổi.” Âm thanh tức giận từ bên ngoài truyền vào, bóng người của Phù Sinh xuất hiện trước mặt Thẩm Mộ Ca và Vũ Yến.","“Phù Sinh, ngươi, ai cho phép ngươi tự tiện tiến vào?” Tay Vũ Yến run run chỉ vào Phù Sinh, không phải lúc nãy nàng đã dặn người bên ngoài không cho phép ai tùy tiện bước vào khi chưa được thông truyền sao?","“Ta không vào thì làm sao có thể nghe Trưởng công chúa ban ân đây.” Phù Sinh xem như không thấy Vũ Yến. Từ lúc nàng đi vào thì mắt luôn nhìn chằm chằm Thẩm Mộ Ca, lúc nói chuyện còn đặc biệt nhấn mạnh hai chữ ban ân.","“Vũ Yến, ngươi ra ngoài trước, tự mình giữ ở ngoài. Không cho bất luận người nào đi vào.”","“Nô tỳ cáo lui.”","Vũ Yến vội vàng rời khỏi, nàng biết mình không làm tốt chuyện Công Chúa bàn giao, không chỉ để Phù Sinh tự ý xông vào, còn để Phù Sinh nghe được những thứ này. E sợ Trưởng công chúa sẽ nghiêm trị, nên mau mau lui ra kịp thời cứu chữa mới tốt.","“Tại sao đột nhiên lại tới đây?” Thấy Vũ Yến lui ra, cẩn thận đóng cửa, Thẩm Mộ Ca đè uất hận trong lòng xuống, đổi thành vẻ mặt ôn nhu.","“Miễn là chỗ ta muốn đi, ngươi cảm thấy có ai ngăn cản được?” Giọng điệu Phù Sinh lạnh lùng không một tia ấm.","Thẩm Mộ Ca biết những gì nàng nói lúc nãy Phù Sinh nghe không ít, chắc chắn nàng đã biết chuyện hòa thân, tức giận lúc này, nàng có thể thông cảm được. Vấn đề quan trọng là nàng không biết làm sao giải thích những chuyện này.","“Thẩm Mộ Ca, ta hỏi ngươi, ngươi thật sự muốn đi Liêu tộc? Muốn làm nữ nhân của Liêu Vương?” Phù Sinh thấy Thẩm Mộ Ca cúi đầu, không biết nàng đang suy nghĩ cái gì, không thể làm gì khác đành phải lên tiếng trước.","Vừa mở miệng lập tức không khống chế được sắc bén trong lời nói.","“Ta đang hỏi ngươi, ngươi trả lời ta có được hay không?” Đợi một lúc lâu vẫn không nhận được câu trả lời của Thẩm Mộ Ca, Phù Sinh càng tức giận hơn.","Hiện tại trong lòng nàng rất buồn bực và bất an, nàng hiểu rõ Thẩm Mộ Ca là một người cẩn ngôn, nhưng nàng có ít lời cũng là trên phương diện nữ nhi tình trường. Nếu như là chính sự, coi như Trưởng công chúa không thể nhiều lời, nhưng ít nhất không nên có thái độ trốn tránh này. ","Thẩm Mộ Ca trầm mặc, có phải mang ý nghĩ ngầm thừa nhận không? Vừa nghĩ tới cái này, đầu óc Phù Sinh loạn hết, não trái nàng nghĩ, Thẩm Mộ Ca có khổ tâm, não phải lại đang phản bác, trong lòng có nỗi khổ tại sao tới bây giờ vẫn không chịu nói một lời.","“Ngươi không nói gì không có nghĩa chuyện gì cũng không xảy ra. Thẩm Mộ Ca, ngươi còn nhớ ngươi từng nói cái gì với ta không? Ngươi đã hứa với ta những gì?” Phù Sinh từng bước ép sát, không để Thẩm Mộ Ca tiếp tục trầm mặc nữa.","Thẩm Mộ Ca ngẩng đầu lên, nhìn Phù Sinh bước tới gần, gương mặt lạnh lùng, hai tay nắm chặt, nàng biết Phù Sinh thật sự nổi giận nhưng nàng cũng biết rõ Phù Sinh đang cố gắng kìm chế, vì nàng mà kìm chế.","“Những gì ngươi muốn biết, chẳng phải lúc nãy đã nghe rồi sao?” Rốt cuộc Thẩm Mộ Ca cũng mở miệng: “Chờ tới đầu tháng sau, bổn cung xuất cung, chính là lúc ngươi rời kinh giải thoát.”","Đúng như dự đoán, lời vừa nói ra, Thẩm Mộ Ca nhìn thấy tầng hơi mắt ở đáy mắt Phù Sinh.","“Thẩm Mộ Ca, đây chính là đáp án của ngươi? Đây chính là bồi thường ngươi dành cho ta? Ngươi muốn giữ ta lại để ta nhìn cảnh này? Tận mắt nhìn thấy ngươi mặc hồng trang, gả cho người khác!”","Thẩm Mộ Ca đưa mắt nhìn sang hướng khác, không muốn nhìn vẻ mặt Phù Sinh lúc này. Trong lòng nàng cũng không dễ chịu chút nào,nhưng trước mắt nàng không thể dùng lời lẽ tốt đẹp hơn khuyên nàng rời khỏi. Chỉ có lạnh lùng, chỉ có cách làm nàng hiểu lầm, mới có thể kích nàng rời khỏi, Thẩm Mộ Ca không muốn Phù Sinh dính dáng vào chuyện này.","Trong lòng Thẩm Mộ Ca thấp thỏm, lần này không phải lần thứ hai mất đi nàng mà là vĩnh viễn mất đi nàng. Biết Diệp Phiêu Diêu còn sống, Thẩm Mộ Ca đã từng nghĩ sẽ ở bên cạnh nàng, dùng toàn bộ sức mạnh để che chở gắn bó. Nhưng nàng không ngờ, đột nhiên chuyện hòa thân xảy ra biến, nhưng nàng không thể dễ dàng buông tha, không thể để hàng ngàn hàng vạn người hy sinh trong tay mình được. Từ nhỏ nàng đã biết rõ, là người trong Hoàng gia thân bất do kỷ, hơn nữa nàng còn tiếp xúc chuyện triều chính, gánh nặng tăng gấp đôi.","Có lẽ đây là ý trời, Thiên Ý để cho Thẩm Mộ Ca nhận hết vinh sủng, nắm giữ thiên hạ trong tay, dung mạo tư thái, tận hưởng vinh hoa phú quý bất tận. Nhưng một mực phải hy sinh tình yêu chân thành nhất, khiến nàng đau khổ chua xót cả đời.","“Coi như đây là đáp án của ngươi, nhưng ta không tin.” Phù Sinh tới bên cạnh bàn, trực tiếp bắt cổ tay trái Thẩm Mộ Ca, chắc chắn lắc đầu.","“Ngươi hà tất làm như vậy.” Thẩm Mộ Ca bị ép phải đối diện với Phù Sinh, trong lòng nặng nề vô cùng. Phù Sinh càng hiểu rõ nàng, nàng đau khổ càng nhiều.","“Còn nhớ lần đó, bên vách núi ta nói muốn nghe câu trả lời của ngươi. Ta im lặng nhìn ngươi, chờ ngươi mở miệng. Nhưng cuối cùng ta vẫn không đợi được.” Phù Sinh bật cười, tự mình nói tiếp: “Ta tới đây mang theo ý niệm muốn giết ngươi báo thù, nhưng sau khi thấy ngươi thì lần lượt kiếm đủ mọi cớ kéo dài không động thủ. Thật ra ta biết, ta không thể nào hạ thủ được. Trong lòng ta, trước sau gì cũng có ngươi. Vì lẽ đó ta muốn cho ngươi, cho chúng ta một cơ hội.”","Phù Sinh dùng thêm sức nắm chặt tay Thẩm Mộ Ca, nàng bị đau, khẽ hừ một tiếng...","Điều chỉnh tâm tình của mình, Phù Sinh thả lỏng tay nhưng vẫn không bỏ tay Thẩm Mộ Ca ra. Nàng nhìn nữ nhân có bộ dáng lãnh mạc này, nhớ tới một Trưởng công chúa lạnh lùng vô tình bên vách núi, lại nghĩ tới đêm đó dáng vẻ nàng gắt gao ôm lấy mình, không chịu để mình rời đi, dáng vẻ nàng đau lòng rơi nước mắt... Đây chính là người mình yêu, từ thời khắc bắt đầu yêu thì mọi chuyện xảy ra đều không bình thường, bởi vì người mình yêu chính là Trưởng công chúa.","“Thẩm Mộ Ca, có phải ngươi có khổ tâm không? Hay có kế hoạch gì, nhưng không muốn ta tham dự?”","Nghi vấn của Phù Sinh làm Thẩm Mộ Ca thức tỉnh, nàng cảnh giác giương mắt nhìn Phù Sinh, muốn từ trên mặt nàng tìm hiểu có phải mình làm lộ manh mối gì không?","“Bị ta đoán đúng? Nếu không ngươi sẽ không sốt sắng như vậy.” Phù Sinh cười lên, xem ra nàng thật sự rất hiểu Thẩm Mộ Ca.","“Không có kế hoạch gì. Cũng không có cái gì gọi là khổ tâm, bổn cung là Trưởng nữ Hoàng gia, nên gánh vác trách nhiệm này. Quốc gia bây giờ trong ngoài đều có vấn đề, cho dù là vì đất nước hay vì báo đáp Phụ Hoàng, bổn cung đều là bụng làm dạ chịu.” Thẩm Mộ Ca thoát khỏi tay Phù Sinh, đứng dậy bước qua chỗ khác.","“Nếu là trách nhiệm của Trưởng công chúa, tại sao lúc trước còn trêu chọc ta? Chờ ta yêu ngươi yêu tới mức điên cuồng, ngươi mới nói ngươi thân bất do kỷ. Trưởng công chúa, lẽ nào Công Chúa nghĩ Phi Diệp sơn trang dễ bị ức hiếp? Ngươi cho là Diệp Phiêu Diêu có thể tùy ý đùa bỡn!” Phù Sinh bước nhanh, nắm bả vai Thẩm Mộ Ca,&nbsp; buộc nàng quay đầu qua, không nói gì thêm trực tiếp hôn xuống.","“A!... Ngươi thả ra!” Bất thình lình Thẩm Mộ Ca bị hôn nên có chút bối rối, muốn giãy dụa tách ra, lại bị sức mạnh vô cùng lớn trấn áp, không thể phản kháng.","Khí tức hừng hực của Phù Sinh thông qua môi lan truyền tới trái tim mình. Thẩm Mộ Ca lạnh nhạt tới cỡ nào cũng không chống cự được người yêu tới gần, nàng từ bỏ, vòng tay sau gáy Phù Sinh, nàng muốn thời khắc này mãi mãi lưu lại trong lòng mình.","“Ưm...”","Nụ hôn kéo dài, Phù Sinh nhìn thấy người trước mặt không còn là Trưởng công chúa lãnh mạc vô tình, mà là Thẩm Mộ Ca ma mị dễ dàng xấu hổ... Không chờ người trong ngực khôi phục bình tĩnh, nàng nói một câu làm đối phương kinh hãi.","“Thẩm Mộ Ca, ta theo ngươi cùng đi hòa thân.”<br><br>","&nbsp; &nbsp; "]