["<br>Nhìn Phù Sinh lại đưa mặt tới, Thẩm Mộ Ca nỗ lực giơ hai tay phủ gò má nàng, cắn môi dưới, bởi vì thở dốc mà ngực chập trùng kịch liệt. Hoạt sắc sinh hương làm Phù Sinh không nhịn được nuốt nước miếng, lè lưỡi liếm sợi chỉ bạc bên mép.","“Làm sao gặp nhau liền như vậy chứ!” Trưởng công chúa lên tiếng, âm thanh mềm nhũn câu đi bảy hồn sáu phách của Phù Sinh.","“Trên đường đi đã muốn, nhưng không tìm được cơ hội. Hôm qua lại bị Thiên Thành làm hỏng, nên hôm nay không phải nên nắm chặt cơ hội bù đắp sao?” Phù Sinh đưa tay nắm bàn tay ngọc trên mặt mình.","“Tại sao ngươi trở nên…” Thẩm Mộ Ca muốn nói nhưng không thể nào mở miệng, mặt theo đó nóng lên.","Tuy đã từng cùng Phù Sinh thân mật mấy lần, nhưng xưa nay đều không cấp thiết giống hiện giờ, nàng gần như muốn nuốt Thẩm Mộ Ca vào bụng. Hai người vừa vào phòng đã lập tức ôm Thẩm Mộ Ca, thậm chí không cho nàng có cơ hội phản ứng, lập tức dùng môi nóng rực chiếm môi nàng. Nhưng bản thân Thẩm Mộ Ca cũng nhớ nhung cảm giác thân cận thế này, hai người không gần gũi một khoảng thời gian dài.","“Nàng cũng nhớ, không phải sao?” Phù Sinh nắm rõ tâm ý Thẩm Mộ Ca, càng thêm tới gần.","“A… Này…”","Phù Sinh lại liếm mút môi đỏ mộng của Thẩm Mộ Ca lần nữa, khí tức thảo mộc trên người Phù Sinh quanh quẩn trong không khí, mọi thứ kết hợp khiến Thẩm Mộ Ca say mê. Môi Phù Sinh cũng mềm mại co dãn, hơn nữa nóng bỏng vô cùng, khẽ tách môi Thẩm Mộ Ca ra, đầu lưỡi giống như rắn trườn vào, không ngừng càng quét mọi ngóc ngách bên trong.","Thẩm Mộ Ca từ từ buông bỏ chống cự, hai tay trở nên vô lực rủ xuống, tùy ý để môi lưỡi Phù Sinh làm càn. Năng lượng trong cơ thể nàng chậm rãi tụ tập lại, khiến cả người bức rức khó chịu, Thẩm Mộ Ca không biết nên làm gì để giảm bớt. Lúc trước nàng và Phù Sinh thân mật, đơn giản chỉ dùng môi xoa xoa mà thôi. Quần áo cũng chưa từng rút đi. Nhưng bây giờ, có cái gì đó dần thay đổi. Thẩm Mộ Ca cũng tìm tòi nghiên cứu, nhớ lại hôm thành thân tại Liêu thành, hỉ nương đã cho nàng xem những thứ kia, còn ở bên cạnh cằn nhằn liên miên. Hôm đó, nàng xấu hổ đến đỏ mặt nhưng lòng lại lo lắng không biết kế hoạch thành công hay không, nên chưa từng chân chính đem vấn đề này để trong lòng. Nhưng ngay lúc này bị Phù Sinh hôn, trong đầu vậy mà lại hiện ra cảnh tượng trong quyển cung xuân đồ.","“Mộ Ca, cho ta, có được không?” Phù Sinh ngậm lấy đầu lưỡi trơn mềm của Thẩm Mộ Ca, hàm hồ hỏi.","“Hả?” Thẩm Mộ Ca mất tỉnh táo từ lâu, nghe Phù Sinh hỏi, dù mơ hồ nhưng vẫn thuận thế đáp lại, cũng không kịp suy nghĩ ý tứ trong đó.","“Ta nhớ nàng đã lâu. Thời khắc này, ta rất muốn.” Phù Sinh dứt lời lập tức vuốt ve sau lưng Thẩm Mộ Ca, cách lớp quần áo nhưng vẫn thành công kích thích cả người nàng run lên.","“Phù Sinh?” Tới khi bị đặt lên giường, Thẩm Mộ Ca mới phục hồi tinh thần, mê man trong mắt dần tan đi, bỗng nhiên né tránh, vẻ mặt bối rối.","“Xuỵt, rất nhanh sẽ tốt.” Phù Sinh cúi người tiến lên, hai tay chống giường, sợ bản thân đè Thẩm Mộ Ca bị thương.","“Ngươi biết sao?” Thẩm Mộ Ca theo bản năng vén tóc rải rải bên tai. Chẳng biết lúc nào tóc nàng đã bị Phù Sinh tản ra.","“Chỉ cần là nàng, tự nhiên sẽ biết. Chúng ta yêu nhau cùng nhau làm chuyện sung sướng, khẳng định mọi thứ tự thông.” Phù Sinh cười cười, thân thể cũng run run, nhưng câu nói này là nàng dùng để giữ thể diện. Có trời mới biết từ nhỏ nàng đã không thích cùng người khác thân cận, càng không biết tình yêu nam nữ.","“Ừ? Vậy nàng phải để ta mở mang tầm mắt mới được!” Sóng mắt Thẩm Mộ Ca lưu chuyển, hai tay vòng qua cổ Phù Sinh, phả khí tức nóng rực từng trận thiêu đốt đại não nàng.","“Nàng không tin ta?” Phù Sinh nheo mắt lại, thu hồi tay phải chống đỡ trên giường, từ từ vuốt ve dọc cánh tay Thẩm Mộ Ca.","Quả nhiên, mới vừa rồi Thẩm Mộ Ca còn mang vẻ mặt trêu tức, theo động tác của Phù Sinh mà ngưng trọng. Bởi vì căng thẳng và thân mật vừa nãy, đỏ ửng trên mặt vẫn chưa tan, hiện tại càng thêm rõ ràng. Cẩn thân ẩn giấu căng thẳng dưới đáy mắt, Thẩm Mộ Ca cũng không biết bản thân nàng đang mong đợi điều gì. Trước đó trên giang hồ, nàng và Phù Sinh thân cận, càng nhiều thời điểm rút ngăn khoảng cách, không biết từ lúc nào hai người chân chính động tâm rồi động tình, Thẩm Mộ Ca cũng không nhớ rõ. Nhưng có một điều nàng biết, trước khi Phù Sinh rớt xuống vực thẳm, trong lòng nàng đã sớm có vị trí dành cho Phù Sinh, càng ngày càng sâu, càng ngày càng nặng. Trước khi xuất phát đi Đại Liêu, Thẩm Mộ Ca còn được gặp lại Phù Sinh, cảm giác mất rồi lại có khiến nàng vui mừng không thôi, cùng Phù Sinh đúng là tiểu biệt thắng tân hôn.","Trải qua quá nhiều chuyện, tâm ý giữa Thẩm Mộ Ca và Phù Sinh đã sáng tỏ từ lâu, mà chính bản thân nàng cũng biết rõ ràng, phải giữ cái gì, buông bỏ cái gì. Rốt cuộc gông xiềng trong lòng được phá tan, nên phản ứng của Thẩm Mộ Ca lúc này là hoàn toàn rơi vào chữ tình, yêu theo bản năng. Môi Phù Sinh giống như chìa khóa mở ra khát vọng tận sâu trong linh hồn nàng, mỗi một cái liếm mút đều khiến lớp bụi ràng buộc biến mất dần dần.","“Nếu nàng thật sự muốn, ta cho nàng.” Thu hồi suy nghĩ, Thẩm Mộ Ca nghiêm túc nhìn Phù Sinh, nhỏ giọng nói, nàng buông bỏ cao ngạo của một Trưởng công chúa.","Nội tâm Thẩm Mộ Ca e thẹn nhưng vẫn không ngăn nổi khát vọng. Hiện giờ, nàng không còn nhớ rõ bản thân trải qua bóng tối và bất đắc dĩ thế nào, mà tất cả đều là nhìn ảnh nàng cùng Phù Sinh sóng vai đồng hành.","“Lời nàng là thật sao?” Mắt Phù Sinh sáng lên. Tùy vừa nãy do bản thân ý loạn tình mê nên thốt ra đòi hỏi, nhưng nàng hiểu Thẩm Mộ Ca không phải là người tùy tiện, càng sẽ không bao giờ làm chuyện cầu hoan không minh bạch, hơn nữa sẽ không vội vàng để bản thân đắm chìm trong tình yêu.","“Nhưng ta muốn thấy dáng vẻ chân thật của nàng. Ta không muốn lần đầu tiên lại trải qua với một gương mặt xa lạ.” Thẩm Mộ Ca dùng tay nặn nặn mặt Phù Sinh. Mặc dù dáng vẻ này không tồi nhưng so với Diệp Phiêu Diêu, người làm nàng động lòng, quả thật không tài nào đánh đồng.","“Nàng muốn thấy Diệp Phiêu Diêu?” Phù Sinh bị Thẩm Mộ Ca làm đau, hít sâu một cái, đáy mắt chậm rãi bình tĩnh.","“Tất nhiên. Không có nữ nhân nào nguyện ý đem bản thân giao cho một gương mặt xa lạ.”","“Trước đây chúng ta thân mật, nàng cũng không đưa ra yêu cầu này?” Phù Sinh cười nhạt, nhưng cũng không làm bừa.","“Hiện giờ hoàn toàn khác! Trước đó chỉ là hôn môi, nhưng bây giờ nàng muốn… Nàng muốn… Nói chung là khác nhau.” Tình thế cấp bách, Thẩm Mộ Ca làm dáng muốn đứng dậy cùng Phù Sinh biện luận, nhưng bị nàng đè lên người không cách nào động đậy.","“Mộ Ca, ta yêu nàng. Ta muốn nàng, nhưng hôm nay chưa phải thời cơ thích hợp. Vừa rồi là ta kích động vô lễ, xin lỗi.” Hạ xuống nụ hôn ôn nhu, mang theo sự quý trọng, còn có cả gượng gạo, khí tức Phù Sinh ấm áp bao trùm cả người Thẩm Mộ Ca.","“Nàng…!” Thẩm Mộ Ca tức giận, nhìn Phù Sinh đang muốn đứng dậy, quả thực không cách nào dùng lời nói biểu đạt tâm tình lúc này. Nói muốn mình chính là nàng, động thủ động cước với mình cũng chính là nàng, nhiều lần chủ động trêu chọc cũng là nàng! Nhưng hôm nay cuối cùng bản thân cũng buông xuống xoắn xuýt, dựa vào tâm ý mà đáp lại nàng, ai biết thời khắc sống còn, người này lại trêu chọc mình!","“Phù Sinh, rốt cuộc nàng muốn làm gì?” Thẩm Mộ Ca lạnh lùng hỏi, rõ ràng mang theo ý trách cứ.","“Hãy cho nhau thêm chút thời gian, lần đầu tiên của chúng ta phải thật hoàn mỹ!” Phù Sinh điều chỉnh tâm tình, nhưng lâm trận bỏ cuộc là nàng không đúng.","Thẩm Mộ Ca nổi giận đùng đùng đẩy Phù Sinh ngồi dậy, chỉnh lại quần áo bị nàng cởi bỏ hơn phân nửa, đến khi hoàn chỉnh thì không thèm quay đầu mở cửa rời đi, lưu lại bóng lưng cho Phù Sinh. Do Thẩm Mộ Ca không quay đầu nên không thấy được Phù Sinh rơi nước mắt. Thẩm Mộ Ca sẽ không hiểu nguyên nhân Phù Sinh từ chối là vì gương mặt để nàng ngày nhớ đêm mong kia đã không còn tồn tại nữa rồi! Vào thời điểm rơi xuống vách núi, gương mặt tuấn tú trơn bóng của Diệp Phiêu Diêu đã bị nham thạch và cành cây làm thay đổi hoàn toàn.","Nhìn vẻ mặt Thẩm Mộ Ca mong chờ, Phù Sinh không cách nào thản nhiên tháo lớp mặt nạ xuống, không cách nào để Thẩm Mộ Ca phải trải qua tâm trạng sợ hãi. Phàm là thứ Phù Sinh cho Thẩm Mộ Ca đều phải tốt đẹp nhất, nhưng mặt của nàng, không cách nào trở lại như xưa, không thể là thứ tốt đẹp nhất.","Nàng cũng là nữ tử, nếu nói không để ý dung mạo chính là nói dối, đặc biệt khi đối mặt với tuyệt thế mỹ nhân - Thẩm Mộ Ca. Trong quá khứ, nàng rất tự tin bản thân xứng đôi với Trưởng công chúa, nhưng hiện tại ngay cả nàng cũng không chấp nhận được thì sao có thể cưỡng cầu người khác đây!","Trước đó vì sốt ruột muốn báo thù, nên không rảnh bận tâm gương mặt xấu hay đẹp, cứ dùng tấm da Phù Sinh công công che dấu. Bây giờ cùng Thẩm Mộ Ca tâm ý tương thông, nàng càng không muốn rời khỏi Thẩm Mộ Ca, vậy thì gương mặt này sớm muộn gì cũng phải thấy ánh mặt trời.","Phù Sinh giơ tay vuốt mặt mình, âm thầm đưa ra quyết định, phải tìm cơ hội để Thẩm Mộ Ca từ từ tiếp nhận dung mạo hiện tại của mình, nhưng chắc chắn phải trước khi thoải mái động vào Thẩm Mộ Ca. Nhưng vừa rồi Thẩm Mộ Ca phản ứng quá mức kích động, bản thân Phù Sinh khổ sở không thôi. Trưởng công chúa nổi nóng, không phải dễ trêu. Nhưng ngay lúc chưa sẵn sàng lại trộm chút đường ăn, bây giờ còn nghẹn ở cổ họng. Hồi tượng lại cảm giác thân mật, Phù Sinh kìm lòng không được liếm môi một cái.","Vũ Yến giật mình nhìn Trưởng công chúa nổi giận đùng đùng đi đến, còn chưa kịp phục hồi tinh thần, đã nghe Trưởng công chúa phân phó: “Vũ Yến, bổn cung đi dục trì!”","Giờ này mà Trưởng công chúa muốn tắm rửa? Vũ Yến đi phía sau Trưởng công chúa nghiêng đầu suy nghĩ. Bây giờ nàng không còn kinh ngạc khi thấy Trưởng công chúa và Phù Sinh ở cùng một chỗ, đặc biệt sau khi trải qua chuyện hòa thân, Công Chúa bình an vô sự trở về, không hề ảnh hưởng bởi cái chết của Đại Vương Liêu tộc, trước sau vẫn sủng hạnh Phù Sinh. Vũ Yến thấy vậy, vô cùng tốt!","Nhưng hôm nay, thời gian hai người ở riêng có chút ngắn, mà Công Chúa lại sốt ruột muốn đi tắm, hơn nữa cả người mang đầy oán khí. Cuối cùng có chuyện gì chứ? Chẳng lẽ Phù Sinh hầu hạ không chu đáo, khiến Công Chúa không thoải mái? Vũ Yến suy đoán đủ loại khả năng, tiếc hận không có Thu Thiền ở đây, để nàng có người cùng nhau thảo luận. Dù sao nàng cũng đã quen khoảng thời gian ở bên Thiên Thành công chúa, quay lại tẩm cung Trưởng công chúa, hình như cảm thấy có chút vắng vẻ.","Lần này sau khi hồi cung, Trưởng công chúa đã đặc biệt phân phó, từ nay những công việc thiếp thân như tắm rửa thay y phục, đều do Vũ Yến hầu hạ, những người khác không được nhúng tay vào. Nhưng khi Vũ Yến giúp Trưởng công chúa cởi quần áo, đỡ nàng xuống dục trì, lập tức ồ một tiếng, khiếp sợ trong mắt không hề thua ngày đó tỉnh lại phát hiện Trưởng công chúa đã rời đi.<br>"]