["<br>Diệp Phiêu Diêu thấy nét mặt trầm tĩnh của Thẩm Mộ Ca, khóe mắt không có chút ý cười nào, lời nói ngày càng lạnh không hề có ý đùa cợt. Vốn dĩ trong lòng có chuyện làm Diệp Phiêu Diêu phiền não không thôi, bây giờ lại nghe lời Thẩm Mộ Ca đầy thâm ý, thể hiện rõ không tín nhiệm nàng, đùng một cái lửa giận bùng lên.<br><br>","Ngay sau đó lạnh nhạt nói: \"Trưởng công chúa có ý kiến gì cứ nói thẳng ra, không nên cong cong quẹo quẹo như vậy. Tư chất ta ngu dốt không hiểu rõ thâm ý trong lời nói của Công Chúa!\"<br><br>","Thẩm Mộ Ca thẳng tắp sống lưng ngồi cứng đơ một hồi, khó chịu quay đầu nhìn Diệp Phiêu Diêu, chỉ thấy giờ khắc này sắc mặt nàng so với thời điểm nghe mình đi hòa thân còn khó coi hơn. Thẩm Mộ Ca hít một hơi, dời tầm nhìn qua chỗ khác không muốn nhìn nàng. <br><br>","Thật ra Thẩm Mộ Ca cũng rất căm ghét biểu hiện và tâm tình mình như vậy, nhưng Quý Vị Nhiên không chút tiếng động xuất hiện ở kinh thành, tâm nàng liền không nghe lời nhảy loạn cả lên. Trước đó vài ngày, nàng đã cẩn thận khắc chế tâm tư từng li từng tí, vậy mà trong mắt Diệp Phiêu Diêu luôn luôn toát ra sự quan tâm và lo lắng hơn nữa còn không hề che giấu, càng khiến nàng không cách nào khiến bản thân bình tĩnh.<br><br>","Hai người cùng nhau trầm mặc, nhất thời trong phòng tĩnh lặng vô cùng. Đột nhiên Diệp Phiêu Diêu ngửa đầu uống hết chung rượu rồi để cái chung rỗng xuống bàn, sau đó nở nụ cười. Thẩm Mộ Ca đang xoắn xuýt suy nghĩ không biết làm thế nào đánh vỡ cục diện bế tắc hiện giờ thấy Diệp Phiêu Diêu cười, nàng cũng thuận thế hạ thấp tư thái.<br><br>","\"Nàng cười cái gì?\" Thẩm Mộ Ca nhẹ nhàng hỏi.<br><br>","\"Mộ Ca, nàng cảm thấy chúng ta như vậy có phải có chút buồn cười không?\" Diệp Phiêu Diêu cười thất thanh, xoay tròn chung rượu trong tay.<br><br>","\"Chúng ta buồn cười?\" Thẩm Mộ Ca ngoẹo cổ suy nghĩ lời Diệp Phiêu Diêu, dáng vẻ không hiểu vì sao, nhìn rất đáng yêu.<br><br>","\"Chúng ta trải qua biết bao thử thách, thậm chí là sinh ly tử biệt, cùng nhau mạo hiểm từ Đại Liêu trở về, bây giờ là cùng nhau thực hiện đại kế. Cho dù không thể nói cùng chung tính mạng, cũng miễn cưỡng là sinh tử gắn bó. Nhưng bây giờ không hiểu tại sao vì Quý Vị Nhiên lại sinh ra khúc mắc trong lòng, nàng nói vậy không phải rất buồn cười hay sao?\"<br><br>","Thẩm Mộ Ca là người thông minh nhanh trí, Diệp Phiêu Diêu chỉ nói vài câu, nàng lập tức hiểu ý tứ trong đó. Lại liên tưởng tới biểu hiện của mình vừa nãy, không khỏi bật cười. Bất đắc dĩ lắc đầu. Lúc này Thẩm Mộ Ca mới tin tưởng câu người gặp tình thế khó khăn sẽ bị che hai mắt, mất lý trí. Đây là điều nàng đã từng khịt mũi coi thường, vậy mà nàng lại để bản thân tự mình nếm trải.<br><br>","Ngồi xuống bên cạnh Diệp Phiêu Diêu, Thẩm Mộ Ca rót đầy chung rượu cho cả hai, bưng lên kính: \"Phiêu Diêu, nàng nói rất có lý đã làm ta thức tỉnh, chung rượu này, ta mời nàng. Vì ta đã thất lễ cũng vì oan ức trong lòng nàng.\"<br><br>","\"Nhưng ta không đồng ý uống chung rượu này.\" Diệp Phiêu Diêu cười tiếp nhận chung rượu trong tay Thẩm Mộ Ca mà không chịu uống.<br><br>","\"Vì sao?\" Thẩm Mộ Ca nhíu mày, không biết Diệp Phiêu Diêu lại muốn chơi chiêu gì. Nhưng thấy vẻ mặt này của nàng có lẽ không phải vì chuyện vừa rồi mà tức giận.<br><br>","Diệp Phiêu Diêu cười nhưng ý tứ trong mắt rất sâu sắc, bưng chung rượu trong tay, ánh mắt lại nhìn Thẩm Mộ Ca chằm chằm.<br><br>","Dù là người yêu thân mật nhất nhưng bị Diệp Phiêu Diêu nhìn như vậy vẫn khiến Thẩm Mộ Ca cảm thấy không thoải mái. Nàng bưng chung rượu lung lay nên văng ra ngoài, hại nàng phải vội vàng bỏ uống, cúi đầu lau y phục bị rượu làm bẩn. Nhưng vừa cúi đầu, cằm liền bị ngón tay của ai đó nâng lên.<br><br>","Không cần nghĩ, Thẩm Mộ Ca cũng biết Diệp Phiêu Diêu lại bắt đầu làm chuyện xấu. Nhưng lúc này lòng nàng vẫn còn khó chịu, lại vừa vặn muốn xem Diệp Phiêu Diêu có thể bày ra trò gian gì nên không hề phản kháng tùy ý cùng nàng hồ đồ.<br><br>","\"Chặc chặc, ngày đẹp, rượu ngon, món ngon, lại có mỹ nhân bên cạnh, không làm chút gì đó, hình như không hay thì phải!\" Diệp Phiêu Diêu dùng ánh mắt giống như đang nhìn bảo bối trân quý ngắm nghía Thẩm Mộ Ca.<br><br>","Mắc dù đã bị Diệp Phiêu Diêu nhìn chằm chằm rất nhiều lần nhưng thời điểm này cộng thêm lời thoại mang ý tứ riêng, mặt Thẩm Mộ Ca vẫn ửng đỏ. Đầu Thẩm Mộ Ca hơi ngẩng lên, cằm vẫn đặt trên ngón tay của Diệp Phiêu Diêu, nàng rất muốn giơ tay vuốt ve ngón tay này, vậy mà làm sao cũng không có sức lực.<br><br>","\"Mộ Ca, ta có thể uống chung rượu này. Thế nhưng, ta muốn cùng nàng uống giao bôi.\" Âm thanh mê hoặc của Diệp Phiêu Diêu vang lên một lần nữa đánh vỡ quy tắc trong Thẩm Mộ Ca.<br><br>","Thẩm Mộ Ca không ngốc tất nhiên hiểu hàm nghĩa rượu giao bôi là thế nào. Chỉ là tối nay không phải đêm động phòng hoa chúc, vì sao đột nhiên Diệp Phiêu Diêu lại đưa ra đề nghị như vậy? Hay là nàng đã có mưu đồ từ lâu, chỉ chờ mình tự động đưa tới cửa? <br><br>","Nghĩ tới đây, ma xui quỷ khiến làm Thẩm Mộ Ca nhớ lại hôm động phòng với Lặc Dương Cách, lúc đó nàng toàn tâm toàn ý chờ đợi cái chết của phu quân, hoàn toàn không để ý hoàn cảnh xung quanh chứ đừng nói là giao bôi hay không giao bôi. Mà lần động phòng đó, người mang lại ánh rạng đông cho nàng vẫn là Diệp Phiêu Diêu. Bất luận lúc nào khi Thẩm Mộ Ca gặp nguy hiểm, Diệp Phiêu Diêu cũng không chút do dự, không chút suy nghĩ xuất hiện trước mặt nàng, kéo nàng ra sau lưng hết lòng bảo hộ.<br><br>","Nhớ lại những thứ này rốt cuộc Thẩm Mộ Ca cũng thoải mái, nhìn nét mặt Diệp Phiêu Diêu tràn đầy hứng thú. Nếu từ lâu tâm ý đã tương thông, cần gì phải quan tâm có phải đêm động phòng hoa chúc hay không, Diệp Phiêu Diêu đã mời nàng chung rượu giao bôi thì cần gì phải từ chối đây?<br><br>","Duy trì tư thế, Thẩm Mộ Ca nhẹ nhàng bưng chung rượu trên bàn lên, ôn nhu nói: \"Nếu Phiêu Diêu muốn uống, ta cũng đồng ý phụng bồi.\"<br><br>","Diệp Phiêu Diêu vui vẻ khóe miệng không ngừng kéo lên, rụt ngón tay nâng cằm Thẩm Mộ Ca lại, vẫn cầm chung rượu của bản thân nhưng thật lâu không cùng Thẩm Mộ Ca chạm chung. Vốn dĩ vừa rồi nàng chỉ nảy lòng tham nhất thời, muốn trêu chọc Thẩm Mộ Ca một hồi cũng muốn nhân cơ hội này trừng phạt nàng tội không hỏi rõ nguyên nhân đã ghen tuông lung tung, suýt chút khiến hai người sản sinh hiểu lầm.<br><br>","Trong đầu liên tục xuất hiện hình ảnh Quý Vị Nhiên thống khổ khi Tứ thúc không từ mà biệt, biểu hiện bất lực và tuyệt vọng đó khiến người bàng quan cũng cảm thấy đau thương. Vượt qua biết bao nhiêu khó khăn nàng và Thẩm Mộ Ca mới không còn khổ sở như vậy nữa, cần gì vì việc nhỏ không quan trọng mà làm khó lẫn nhau.<br><br>","Chỉ là Diệp Phiêu Diêu không ngờ người luôn luôn không phản ứng mà đồng ý phối hợp với mình, điều này lại làm nàng không biết nên làm gì. Bây giờ phải tiếp tục hay không diễn nữa? Nếu tiếp tục thì lời thoại nên kết thúc như thế nào đây? Người có không biết quy củ thì cũng phải hiểu rượu giao bôi là cái gì, huống chi người có thân phận cao quý như Thẩm Mộ Ca. Mà nếu tiếp tục thì sau khi uống xong chung rượu giao bôi, hai người sẽ là phu thê sao? Sẽ thiên trường địa cửu!<br><br>","\"Phiêu Diêu? Tại sao còn không uống?\" Thẩm Mộ Ca nhẹ nhàng đẩy người còn đang bận sững sờ.<br><br>","\"Được, Mộ Ca, chúng ta cùng nhau uống chung rượu giao bôi này.\" Diệp Phiêu Diêu nghĩ thông suốt cũng không tiếp tục nhăn nhó, nâng chung đón nhận thâm tình chân thành của Thẩm Mộ Ca.<br><br>","Tay hai người quấn quýt cùng một chỗ, từ từ vòng qua mặt đối phương đưa chung rượu tới bên môi, đây không giống chung rượu bình thường. Uống xong chung rượu này, hai người chính là phu thê, coi như không có phượng quan, khăn quàng vai, không có tân khách náo động thì các nàng cũng đã hứa hẹn trọn đời. Mang theo hình ảnh đối phương phản chiếu trong mắt, cả hai ngửa đầu uống cạn.<br><br>","Diệp Phiêu Diêu cảm thấy tửu lượng của bản thân thay đổi chênh lệch, rượu vừa vào yết hầu đã bắt đầu say. Mỗi một giọt đều khiến cổ họng nàng ướt át, lồng ngực nóng rực, tim vì Thẩm Mộ Ca mà nhảy liên tục không còn theo sự sai khiến của nàng. Mặt Thẩm Mộ Ca dưới ánh nến, đẹp đến mức không biết dùng từ nào để diễn tả, giống như tất cả nữ tử trong thiên hạ cũng không chói mắt bằng một mình nàng.<br><br>","\"Phiêu Diêu, nàng nhìn ta như vậy làm gì?\" Thẩm Mộ Ca bị ánh mắt Diệp Phiêu Diêu sáng quắc nhìn chăm chú làm mặt nàng cũng bắt đầu nóng lên, đành phải cúi đầu che dấu.<br><br>","\"Mộ Ca, nàng thật đẹp! Diệp Phiêu Diêu ta có tài cán gì mà được nàng ưu ái cùng nàng uống chung rượu này.\" Nắm tay Thẩm Mộ Ca nhẹ nhàng hôn xuống mu bàn tay nàng. Lúc Diệp Phiêu Diêu nói chuyện hơi thở không ngừng phả vào tay Thẩm Mộ Ca làm lòng nàng loạn cả lên.<br><br>","Thật ra Thẩm Mộ Ca tan rã trận tuyến từ lâu, nếu đã cùng Diệp Phiêu Diêu uống chung rượu giao bôi, thì mọi thứ cũng đã sớm giao phó cho nàng. Hiện tại Thẩm Mộ Ca không còn muốn phí sức trốn tránh cái gì nữa, tiếp theo phải phát sinh thêm chuyện gì, nàng cũng sẽ thản nhiên đón nhận, bởi vì nàng muốn tất cả đều thuận theo trái tim. Nhưng khi Diệp Phiêu Diêu từng bước từng bước tới gần, bản thân nàng lại không nhịn được mà run rẩy.<br><br>","\"Mộ Ca, Mộ Ca, ta thật sự thích nàng.\" Diệp Phiêu Diêu như có được bảo bối quý giá nhất trên đời, không ngừng hôn mu bàn tay Thẩm Mộ Ca. Sau đó còn cảm thấy không đủ thỏa mãn, xoay bàn tay Thẩm Mộ Ca lại, lè lưỡi liếm láp lòng bàn tay nàng.<br><br>","Thẩm Mộ Ca thấy ngứa ngáy không thôi, muốn rụt tay về nhưng bị người kia dùng lực kéo lại. Ngẩng đầu nhìn, trong mắt Diệp Phiêu Diêu bị ánh lửa hừng hực chiếm cứ, trong con ngươi bị Liệt Hỏa quấn quanh. Giật mình, đã vậy bụng dưới lại xuất hiện cảm giác quái dị, sóng nhiệt như có như không từ sâu trong cơ thể bùng cháy, dần dần dồn lại một chỗ, dường như muốn đốt cháy cả người nàng.<br><br>","Diệp Phiêu Diêu dùng sức kéo Thẩm Mộ Ca lại gần, thân thể hai người dính sát, trong nháy mắt nhiệt độ trong mắt đối phương tăng cao, chóp mũi chạm nhau. Mùi rượu trong miệng Diệp Phiêu Diêu gần như muốn ăn mòn hô hấp của Thẩm Mộ Ca, mỗi một lần hô hấp đều ngửi thấy mùi vị Diệp Phiêu Diêu. Cảm giác này vừa quen thuộc vừa xa lạ, Thẩm Mộ Ca mơ hồ cảm thấy, có lẽ tối nay mọi chuyện sẽ thay đổi không còn giống như trước kia.<br><br>","\"Mộ Ca, chúng ta nghiêm túc một lần có được hay không?\" Diệp Phiêu Diêu tựa trán vào trán Thẩm Mộ Ca, si ngốc nhìn nàng nói.<br><br>","\"Ừm, đều theo lời nàng.\" Thẩm Mộ Ca không thể tin lời này là do chính nàng nói, bởi vì người lý trí và luôn luôn tỉnh táo như nàng tuyệt đối không thể nói ra lời thoại như thế.<br><br>","Nhưng nàng của hiện giờ đã hoàn toàn mất đi lý trí.<br><br>","Chung rượu vừa rồi nhất định là chung rượu mạnh nhất thiên hạ. Nếu không tại sao uống nó xong trái tim và thân thể giống như không phải của chính mình, không còn nghe mình sai khiến. Thẩm Mộ Ca âm thầm nghĩ, bước chân cũng theo sự hướng dẫn của Diệp Phiêu Diêu từ từ hướng vào phòng trong.<br><br>","Quần áo trên người chẳng biết từ lúc nào bị Diệp Phiêu Diêu cởi ra từng thứ một, nhưng Thẩm Mộ Ca lại không thấy lạnh. Bởi vì thân thể được Diệp Phiêu Diêu hoàn toàn ôm vào lồng ngực, tay nàng mỗi khi đi qua chỗ nào đều khiến nhiệt độ nơi đó tăng lên, mà mặt Thẩm Mộ Ca đã sớm đỏ tới mức có thể chảy ra máu. Biểu hiện như thế báo hại Thẩm Mộ Ca xấu hổ muốn đào lỗ trốn mất nhưng lại không cách nào sử dụng khí lực để ngăn cản.<br><br>","Vì trái tim nàng cũng muốn như vậy, không phải sao?<br><br>","Diệp Phiêu Diêu si mê nhìn từng lớp cung trang bị mình cởi bỏ lộ ra mảng da thịt sáng chói, hoàn mỹ không một tì vết, trơn bóng trong suốt, cảm giác đưa tay nhẹ nhàng đụng vào tuyệt vời không thể tả. Cảm xúc nhẵn nhụi, mềm mại khiến người ta say mê hơn bất kỳ loại tơ lụa thượng hạng nào. Lòng Diệp Phiêu Diêu tê tê dại dại, trong miệng không ngừng tụ lại nước bọt, nàng không thể không nuốt xuống mấy lần.<br><br>"]