["<br>Kỷ Nham nhìn thiếu niên chằm chằm, thấy hắn sợ sệt dựa vào người Thẩm Khang Nguyên, nhưng cũng tò mò đưa mắt nhìn mình, trong lòng không khỏi thất vọng. Lại không thể làm bộ không nhìn thấy, đành nhàn nhạt mở miệng: “Khang Bình, ngươi lại đây!”","Người trốn phía sau Tín Vương chính là người Thẩm Mộ Ca mạo hiểu cứu từ Hải Xương Quốc về - Thẩm Khang Bình. Hắn làm con tin ở Hải Xương mấy năm, ngay cả thời điểm Mẫu Hậu qua đời cũng không thể gặp mặt lần cuối, càng khỏi nói tới việc liên lạc cùng các Hoàng huynh, Hoàng tỷ ở Đại Thịnh. Mãi đến khi Nguyệt Dao gả tới Hải Xương, hắn mới có thể cùng người khác nói chuyện, rốt cuộc được nhìn thấy thân nhân. Mặc dù không phải nhất mẫu đồng bào nhưng ở tại dị quốc, hai tỷ đệ luôn tương tựa lẫn nhau.","“Khang Bình chào cữu cữu.” Thẩm Khang Bình quỳ xuống dập đầu với Quốc cữu gia, âm thanh non nớt nhưng ngữ khí lại rất kiên định.","“Ừm, đứng lên đi. Trong cung có chút náo loạn, trước tiên ở lại phủ cữu cữu một thời gian, chờ mọi chuyện xử lý tốt, cữu cữu dẫn con tiến cung.” Kỷ Nham vẫn như trước, không có gì đặc biệt quan tâm tới Thẩm Khang Bình, bởi vì người hắn xem trọng là Thẩm Khang Niên. Chỉ tiếc sau này tâm tính Thẩm Khang Niên thay đổi bại hoại, làm hắn và tỷ tỷ thương tâm thất vọng, cuối cùng tự mình tìm đường chết.","Xoay người, nói với Quý Vị Nhiên ở phía sau: “Vị Nhiên, con dẫn Khang Bình đi nghỉ ngơi, thay hắn sắp xếp cẩn thận. Ta cùng Khang Nguyên đi xử lý công việc.”","Quý Vị Nhiên mới từ trong bi thương phục hồi tinh thần, nghe lời Kỷ Nham nói, vội vã truy hỏi: “Trong cung…?”","Kỷ Nham lập tức phất tay ngăn lời Quý Vị Nhiên, sợ nàng nhất thời cấp bách lỡ lời làm bại lộ thân phận Diệp Phiêu Diêu. Sinh hoạt của Quý Vị Nhiên trong những năm gần đây, đại thể Kỷ Nham đều cho người điều tra rõ, giờ khắc này hắn đối với Phi Diệp sơn trang vừa đề phòng vừa cảm kích. Nhưng Diệp Phiêu Diêu bị tóm, Thẩm Mộ Ca bị giam lỏng, vấn đề phát sinh trong một đêm, hắn không thể không để ý, cũng không cách nào thản nhiên đối đãi. Dù sao Phi Diệp sơn trang cùng nữ nhi có vô số liên hệ, Thẩm Mộ Ca là huyết mạch Kỷ gia. Hắn càng không để Thẩm Thế Triết tùy ý tàn nhẫn xuống tay với lần lượt nhi nữ Kỷ gia. Thẩm Khang Niên vì tâm thuật bất chính nên bị xử quyết, hắn không có gì để nói nhưng Thẩm Mộ Ca chưa bao giờ bất trung với Đại Thịnh, trái lại nàng toàn tâm toàn ý vì quốc gia, cam nguyện trả bằng mọi giá. Một Trưởng công chúa như vậy, coi nhu hắn vô tâm cung đấu cũng không đứng yên không cứu.","Hắm mang theo Thẩm Khang Nguyên vội vội vàng vàng tới phủ Trấn Quốc Công, muốn đi cầu Diệp Vĩnh Diên ra tay, cùng nhau đi gặp Vua cầu xin. Nhưng có vẻ Diệp Vĩnh Diên nhận được phong thanh từ sớm, mượn cớ ốm không tiếp khách. Diệp Minh Sơ ở đại sảnh tiếp Quốc cữu cùng Tín Vương, trên mặt luôn treo nụ cười nhạt phong cách nho nhã.","Kỷ Nham có bối phận cao hơn bọn họ, lòng mang bất mãn khi Trấn Quốc Công cố ý tránh né, sắc mặt trầm xuống ném cho Diệp Minh Sơ đang vì mình châm trà. Có điều Diệp Minh Sơ đã quen người khác đối xử với mình như vậy, từ nhỏ đã bị lạnh nhạt, chỉ hừ lạnh cũng xem như khách khí rồi.","Để bình trà xuống, Diệp Minh Sơ mở miệng trước: “Quốc cữu gia và Tín Vương vội vã đến, không biết có việc gấp gì hay không? Đáng tiếc hôm qua gia gia nhiễm chút phong hàn, nên không cách nào tự mình gặp khách, kính xin hai vị thứ lỗi. Nếu tin Minh Sơ, không ngại để ta nhắn lại.”","Kỷ Nham hừ một tiếng, không phản đối: “Có thể để ta và Tín Vương tự mình đến đây, ngươi nghĩ là việc nhỏ sao? Nếu như có thể nhờ người khác truyền lời, chúng ta cần gì đích thân đi?”","Mặc dù lời nói đơn giản, nhưng ý tứ hàng chữ rõ ràng: Diệp Minh Sơ chưa đủ tư cách!","Tín Vương lúng túng ôn hòa cười cười, quay qua nhìn Diệp Minh Sơ hơi gật đầu một cái, xin hắn lượng giải. Nhưng lời Quốc cữu vừa nói chính xác là sự thật, nếu không phải trong cung xảy ra chuyện lớn, nếu không phải chỉ có Trấn Quốc Công đứng ra mới xoay chuyển được, bọn họ không cần tới cầu kiến.","Trà cũng không uống nửa giọt, hai người đứng dậy rời khỏi. Diệp Minh Sơ nhìn chén trà còn nóng hổi trên bàn, ngồi đờ ra. Quốc cữu gia nóng nảy vì gia gia từ chối gặp mặt, còn có Tín Vương luôn luôn ôn văn nhĩ nhã mà mặt cũng biến sắc chứng tỏ thực sự có việc lớn, bằng không phủ Trấn Quốc Công tại sao lại xuất hiện hai vị quý khách.","“Gia gia, Tín Vương và Quốc cữu đã rời đi.” Diệp Minh Sơ tiến vào thư phòng hướng gia gia bẩm báo tình huống.","Trấn Quốc Công thả binh thư trong tay xuống, hỏi: “Bọn họ không nói chuyện gì sao?”","Diệp Minh Sơ lắc đầu, nói: “Không có, không nói gì. Nghe gia gia bị bệnh bất tiện gặp khách, liền vội vã rời khỏi, ngay cả trà cũng không uống một hớp.”","Diệp Vĩnh Diên đăm chiêu nghĩ, ánh mắt hắn dừng lại giá sách treo trên bức tường, thật giống có kế hoạch gì đó. Thấy hắn trầm mặc không nói, Diệp Minh Sơ hồi tưởng vẻ mặt sốt ruột của Quốc cữu gia, sợ gia gia cứ tránh mặt sẽ không thích hợp, vội vàng bổ sung: “Gia gia, dáng vẻ Quốc cữu và Tín Vương đều rất nghiêm nghị và gấp gáp. Chắc thật sự có việc quan trong mới tìm gia gia thương lượng.”","Trấn Quốc Công liếc Diệp Minh Sơ, tỉnh táo nói: “Ngươi cho rằng ta không biết có chuyện lớn sao? Nếu không phải chuyện lớn bằng trời, hai người bọn họ sẽ không đến phủ Trấn Quốc Công. Hơn nữa nếu không phải đại sự, ta cần gì cáo bệnh không tiếp khách.”","Diệp Minh Sơ không rõ, từ trước tới giờ gia gia luôn là người quang minh lỗi lạc, bây giờ phải lảnh tránh có lẽ đã sớm biết việc lớn khó giải quyết. Hắn còn muốn lên tiếng lại bị Diệp Vĩnh Diên phất phất tay đuổi đi. Không cam lòng chắp tay gật đầu, bất đắc dĩ thở dài xoay người ra ngoài.","Ở Diệp gia, hắn không bao giờ có quyền lên tiếng, vĩnh viễn như một quân cờ, chỗ nào thiếu thì hắn bị đặt vào thay thế. Nhưng dù là vậy, hiện giờ hoàn cảnh tốt hơn trước kia rất nhiều, thái độ gia gia đối với hắn dần dần chuyển biến. Coi thường từ năm qua tháng nọ không phải có thể thay đổi trong một sớm một chiều, Diệp Minh Sơ hiểu rõ ràng, nên mỗi một chuyện Diệp Vĩnh Diên giao cho hắn, hắn đều tận lực hoàn thành, hy vọng gia gia nhìn mình bằng cặp mắt khác xưa. Hắn muốn dùng năng lực và cố gắng của bản thân lắp vào chỗ trống ở Diệp gia chứ không riêng nhờ vào vận may. Nếu có cơ hội, hắn nguyện ý vì nước, vì Diệp gia, mặc áo giáp xông ra tiền tuyến.","Kỷ Nham về tới phủ Trấn Quốc Công, giống như vừa bị đạp đinh, tức giận không thôi, ngồi xuống ghế liền nện thật mạnh xuống bàn làm Thẩm Khang Nguyên sợ hết hồn. Mặt mày cũng ủ đột, dù không muốn thì hắn cũng phải về Hoàng cung, ít ra người bây giờ Phụ Hoàng nhắm đến không phải là hắn, nhưng qua lần này rồi, ai có thể bảo đảm hắn có thể bình an vô sự đón mặt trời ngày hôm sau?","“Khang Nguyên, ngươi về cung trước, phía Thiên Thành cần ngươi phối hợp. Về phần Trấn Quốc Công ta sẽ nghĩ cách khác, trong vòng ba ngày nhất định phải gặp được Hoàng Thượng!”","Đưa Tín Vương đi, Kỷ Nham bóp mi tâm, sâu sắc thở dài. Chắc chắn Trấn Quốc Công đã phát hiện, nên không muốn bước chân vào vũng nước đục này, để bản thân đứng ngoài mọi việc. Hiện tại, Liễu thừa tướng đã rớt đài, các đại thần bên dưới chia làm ba phái, một phát quy phục dưới trướng Trấn Quốc Công, một phái bị Tả Tông Minh thừa cơ hội thu nhận, phái còn lại thì bị mình thu về. Nhưng thế lực có thể gây uy hiếp tới Hoàng Thượng thì phải dựa vào Trấn Quốc Công, dù sao trong tay hắn nắm giữ binh quyền, ngày cả Thẩm Thế Triết cũng phải kiêng kỵ.","“Diệp Vĩnh Diên là người quá bảo thủ, rốt cuộc làm thế nào mới khiến hắn động thủ?” Nỉ non nói nhỏ, Kỷ Nham ngủ không được, dự định đi xem thương thế Diệp Tứ Tiêu.","Tới ngoài cửa, liền thấy ánh nến vẫn còn sáng, bên trong truyền ra tiếng nói chuyện. Hắn dừng bước, nghiêng tai lắng nghe, đúng là Quý Vị Nhiên. Trong lòng giận dữ, trực tiếp đẩy cửa ra.","“Quốc cữu gia, sao người lại đến giờ này?” Quý Vị Nhiên giật mình từ bên giường bật dậy, định thần nhìn lại, thì ra là Quốc cữu gia.","Kỷ Nham lạnh lùng nhìn Diệp Tứ Tiêu, mặt hắn tái nhợt, tay vô lực đặt hai bên, cả người dựa đầu giường, ánh mắt thanh minh, nhưng dáng vẻ vẫn còn yếu. Quý Vị Nhiên chưa xuất giá, coi như ở giang hồ cũng nên chú ý danh tiết. Huống chi bây giờ nàng là nữ nhi của Quốc cữu gia, nếu bị truyền ra ngoài, còn thể thống gì! Nhưng hôm nay hắn lại đây không phải vì việc này, chuyện Diệp Tứ Tiêu bị mai phục ở Hải Xương Quốc rất kỳ lạ, nếu không phải Nguyệt Dao giúp đỡ, chỉ sợ hắn và Khang Bình không thể sống sót trở về.","“Diệp Tứ Tiêu, chắc ngươi đã nghe Vị Nhiên nói Diệp Phiêu Diêu đã bị Hoàng Thượng bắt giữ. Nhưng có một số việc ta không rõ lắm, muốn hỏi ngươi cho kỹ.”","Diệp Tứ Tiêu suy nhược vẫn cố gắng ngồi thẳng dậy, nhưng vô lực chống đỡ. Cố gắng hết sức gật đầu, liếm liếm môi khô khốc. Từ khi ở Hải Xương nhìn thấy Nhị ca, từ khi hai tay bị Nhị ca đánh gãy thì Diệp Tứ Tiêu đã biết nhất định Diệp Phiêu Diêu sẽ gặp chuyện không may. Diệp lão nhị dẫn theo mười đại cao thủ đi Hải Xương không phải vì cứu viện cho hắn và Thẩm Khang Bình mà mục đích là muốn giết chết bọn họ.","“Ta đến Hải Xương không lâu thì điều tra được một ít manh mối liên quan đến Thẩm Khang Bình. Ta bắt gặp ám hiệu của Phi Diệp sơn trang, đi theo chỉ dẫn không ngờ bị phục kích, tổn thương nặng nề. Ta vẫn còn tự trách, bản thân quá xem thường, không biết tất cả đều là quỷ kế của Diệp lão nhị.”","Quý Vị Nhiên cảm thấy bất ngờ, không thể tin quay đầu nhìn Kỷ Nham, thấy đối phương cũng đang nhìn mình, một mặt khiếp sợ. Cả hai cùng nhau xoay qua nhìn Diệp Tứ Tiêu chờ hắn nói tiếp.","Diệp Tứ Tiêu lại liếm liếm môi, Quý Vị Nhiên hiểu ý biết hắn khát vội vàng đem chung nước qua, tỉ mỉ uy hắn uống. Kỷ Tham thu tất cả vào mắt, nhưng không truy cứu sâu hơn. Bởi vì hắn biết lời Diệp Tứ Tiêu nói tiếp theo có thể là một vài bí mật lớn, hắn không thể đánh gãy không thời khắc quan trọng như vậy.","“Kỳ thực hai năm trước ta phát hiện Diệp lão nhị có chút dị thường, thế nhưng ngày đó ta vẫn chưa xác định được cái gì. Sau một thời gian, ta lại phát hiện mật hàm của triều đình, mới biết hắn có qua lại với triều đình. Người cùng Đại ca sáng lập Phi Diệp sơn trang lại muốn phản bội, nên ta muốn ngăn cản. Không ngờ chưa kịp ra tay thì phát sinh nhiều chuyện, ta bôn ba nhiều ngày liền bị hắn xuất thủ trước. Khi ta bị trọng thương, hắn cứ tưởng ta chắc chắn phải chết nên nói vài bí mật, thật ra Đại ca mất tích đột ngột là một tay hắn ngay ra. Hắn giết chết Đại ca!”","Ầm! Chung nước trong tay Quý Vị Nhiên rơi xuống, nàng tuyệt đối không bao giờ nghĩ Phi Diệp sơn trang lại ẩn giấu bí mật dơ bẩn như vậy. Càng không ngờ, Nhị thúc mà bọn họ tôn kính là ngụy quân tử!","“Còn nữa, Đại ca chính là ấu tử của Diệp gia - Diệp Sùng Dật. Định cư ở biên quan, dùng tên giả là Diệp Thành Nhất, sáng lập Phi Diệp sơn trang. Chuyện này chỉ có mấy đệ cùng nhau kết nghĩa năm đó mới biết, ngay cả Diệp Phiêu Diêu cũng không biết. Đây là ngọc bội chứng minh thân phận của Phiêu Diêu, vẫn luôn do ta bảo quản. Lần này Diệp lão nhị không chỉ muốn giết ta diệt khẩu mà còn muốn lấy nó đi.”","Kinh ngạc nhìn kỷ vật, cho dù Kỷ Nham đã quen với sóng to gió lớn cũng khó có thể trấn định hoàn toàn. Hắn tiếp nhận ngọc bội, cẩn thận vuốt nhẹ. Hắn chưa từng tiếp xúc Diệp Thành Nhất nhưng Diệt Sùng Dật hắn không thể không quen thuộc hơn được, hai người bọn họ là huynh đệ tốt chơi với nhau từ nhỏ, tất nhiên hắn nhận ra khối ngọc bội này. Nếu không phải Kỷ gia và Diệp gia xảy ra hiềm khích, từ đó hoàn toàn không có tin tức thì có thể hiện giờ bọn họ vẫn còn xưng huynh gọi đệ.","“Nếu Diệp Phiêu Diêu là hài tử của Sùng Dật, chắc chắn việc này có chuyển biến tốt.” Kỷ Nham bỏ lại một câu rồi xoay người vội vàng chạy ra ngoài.","&nbsp; <br>"]