["<br>Lời Thiên Thành làm Thẩm Mộ Ca cảm thấy bất ngờ, mặc dù đây là muội muội thân cận nhất, cũng là người nàng tin tưởng tuyệt đối, nhưng một khi bí mật mà nàng cẩn thận che giấu bị người xốc lên, vẫn khó ức chế bất an trong lòng.","Thấy Hoàng tỷ trầm mặc, không lập tức phủ nhận, cũng không thoải mái chấp nhận, Thiên Thành cũng không buồn bã, cười khẽ nói: \"Hôm Phụ Hoàng triệu kiến Hoàng tỷ và Phù Sinh, muội đã đoán được bảy, tám phần. Sau đó cữu cữu phái người tới đây truyền lời, nhưng cũng nói hàm hồ, chung chung. Muội cẩn thận cân nhắc nhiều lần, lại nhớ lại thời điểm Hoàng tỷ và Phù Sinh ở chung, muội liền đưa ra kết luận như vậy. Chỉ là vừa rồi, Hoàng tỷ, tỷ đã cho muội đáp án xác thực nhất.\"","Thẩm Mộ Ca nhìn Thẩm Ngữ Cầm thật sâu, cũng không có ý định tiếp tục ẩn giấu. Nếu muội ấy đã phân tích được, mà nàng vẫn cố ý lừa gạt thì người làm tỷ tỷ này đúng thật không có thành ý. Nàng nhìn bốn phía, lần thứ hai xác định xung quanh tuyệt đối an toàn, mới chậm rãi lên tiếng: \"Thiên Thành, muội nói không sai, Phù Sinh chính là nàng. Tỷ luôn che giấu không chịu nói với muội là vì sợ liên lụy muội. Nhưng Phù Sinh nói đúng, muội đã lớn rồi, tự có chủ kiến, sẽ bình tĩnh phân tích mọi chuyện, cũng biết bày mưu tính kế. Tỷ không nên coi muội như trước kia, lúc nào cũng che dấu, tự mình giải quyết tất cả.\" Ánh mắt Thẩm Mộ Ca sâu thẳm, đứng trong phòng nhưng giống như xuyên qua cánh cửa nhìn ra bên ngoài.","Mỗi khi cảm xúc nàng sâu sắc luôn thích nhìn xa xa. Đáy lòng nàng khát khao thoát khỏi ràng buộc, rong chơi khắp nơi, dù cho mưu tuyết phong sương cũng không cần giống ở trong cung, luôn luôn cảnh giác, cẩn thận từng bước. Từ trong xương cốt nàng không hề lưu luyến quyền lực, thân phận cao quý, hay tên gọi Hoàng gia, tất cả những thứ đó đối với nàng chính là gánh nặng.","\"Vậy nói như thế, Phù Sinh... À không, Diệp Phiêu Diêu không chỉ không phải thái giám mà còn là tỷ phu?\" Thiên Thành gian xảo cười cười, tiến lên một bước kéo cánh tay Hoàng tỷ.","\"Muội quá ma mãnh, cái gì mà tỷ phu hay không tỷ phu.\" Thẩm Mộ Ca bị Thẩm Ngữ Cầm chọc ghẹo, mặt lập tức đỏ lên. Quay đầu không muốn muội muội nhìn thấu, nhưng sự thẹn thùng không cách nào giấu được.","Thiên Thành nhìn phản ứng của Hoàng tỷ, càng vững tin tình cảm Hoàng tỷ dành cho Diệp Phiêu Diêu đã thấu tận xương từ rất lâu. Nếu không phải biết mình thật sự cho phép, chắc chắn Hoàng tỷ sẽ không bày ra thái độ như vậy. Huống chi Hoàng tỷ luôn là người biết kiềm chế cảm xúc đối với ai cũng lạnh lùng, càng chứng tỏ phần tình cảm sâu nặng kia.","\"Nhưng nói thật sự, muội không ngờ Hoàng tỷ và Diệp Phiêu Diêu đùa mà thành thật, càng bất ngờ hơn là hắn dám vì tỷ mà lẻn vào trong cung, còn dạo danh thái giám. Nói đến, lúc hắn giả Phù Sinh, muội cứ cảm thấy tên thái giám này thật đáng yêu.\" Thiên Thành vuốt cằm, vờ cao thăm nói tiếp, coi ngươi không ngừng chuyển động liếc nhìn Hoàng tỷ.","Thẩm Mộ Ca bị Thẩm Ngữ Cầm trêu đùa, tức giận lúc nãy đã sớm không còn. Lại nghe nàng đánh giá Diệp Phiêu Diêu như vậy, vừa tức giận vừa buồn cười. Xoay người đi đến ghế dựa, sau khi ngồi xuống liền trừng mắt nhìn Thẩm Ngữ Cầm, vờ tức giận nói: \"Muội còn biết cái gì? Nói hết một lần luôn đi.\"","\"Hoàng tỷ, muội không biết cái gì a, tất cả đều do muội suy đoán. Đều do Hoàng tỷ, chuyện gì cũng giấu kín, nếu không, tỷ đem những chuyện mà muội không biết nói cho muội biết đi. Đừng để muội đoán mò cả ngày lẫn đêm, mệt mỏi quá!\" Thiên Thành chân chó chạy theo, gọn gàng ngồi bên cạnh Thẩm Mộ Ca. Mắt chăm chăm nhìn Hoàng tỷ, chớp nháy liên tục, như đang đợi Hoàng tỷ nói chuyện gì mới mẻ cho mình nghe. ","Thẩm Mộ Ca đối với yêu cầu của muội muội thật không biết làm sao, nhưng chuyện giữa nàng và Diệp Phiêu Diêu không thể tiếp tục che giấu, sớm muội gì cũng phải nói rõ với Thiên Thành. Dù sao trên thế gian này, họ là hai người nàng tín nhiệm nhất.","Hít sâu một hơi, Thẩm Mộ Ca tóm lượt chuyện mình ở Giang Nam làm sao quen Diệp Phiêu Diêu, sau đó tiếp tục dây dưa, cả chuyện Diệp Phiêu Diêu rơi xuống vực thẳm. Thiên Thành nghe say sưa ngon lành, thỉnh thoảng trợn mắt há miệng, có khi lại kinh ngạc bật thốt, làm Thẩm Mộ Ca không thể không dừng lại giữa chừng, chờ Thiên Thành khôi phục trấn tĩnh mới tiếp tục nói.","\"Không thể không thừa nhận, Diệp Phiêu Diêu thật có quyết đoán. Hắn so với Hoàng tỷ thẳng thắng hơn nhiều, yêu thích liền theo đuổi, tranh thủ nắm giữ. Điểm ấy, muội khâm phục hắn!\" Sau khi Thiên Thành nghe xong lập tức đưa ra nhận xét, duỗi ngón tay cái, cảm khái tự đáy lòng hành động dũng cảm theo đuổi tình yêu của Diệp Phiêu Diêu.","\"Tại sao hai người đều thích làm càng? Muội không biết nàng hành động như thế, nguy hiểm cỡ nào sao? Lúc tỷ mới vừa biết, tâm sợ muốn nhảy ra ngoài.\" Thẩm Mộ Ca nghĩ lại vẫn còn sợ hãi, tuy biết Diệp Phiêu Diêu vì mình mà chẳng từ nan, từng tia từng tia ngọt ngào thấm vào tim, nhưng đây là hoàng cung, người bên ngoài không cách nào lĩnh hội nguy hiểm tiềm ẩn trong đó, chớ nói chi là Diệp Phiêu Diêu vốn đã quen với cuộc sống nhàn tản. Vì vậy Thẩm Mộ Ca luôn mâu thuẫn vừa muốn giữ Diệp Phiêu Diêu lại, vừa sợ thân phận nàng bị vạch trần, Phụ Hoàng sẽ ra tay diệt trừ. Mà hiện tại, hình như ngày đó đang dần dần đến gần, hầu như mỗi người bên cạnh nàng đều bắt đầu nghi ngờ thân phận của Phù Sinh.","\"Ai nha, Hoàng tỷ, đừng lúc nào cũng bi quan như thế. Tỷ xem bộ dáng này của tỷ kìa, giống hệt Mẫu Hậu, mỗi ngày đều mặt mày ủ rũ, chuyện gì cũng có biện pháp giải quyết, đừng cứ luôn nghĩ tiêu cực. Ít nhất bây giờ có muội ủng hộ Hoàng tỷ, còn có cữu cữu, cữu cữu sẽ giúp chúng ta.\" Thiên Thành khuyên Hoàng tỷ, đưa tay vỗ vỗ bả vai nàng, lấy đó làm sự cổ vũ.","\"Tỷ cảm thấy thái độ cữu cữu rất kỳ quái. Trước kia hắn luôn làm người bàng quan, nhưng lần này lại đặc biệt chủ động tham dự, lẽ nào muội không thấy khác thường sao?\" Ánh mắt Thẩm Mộ Ca sâu thẳm, lộ ra sầu lo.","\"Thời điểm cữu cữu tìm đến, muội cũng lo lắng như thế. Nhưng hiện tại người chúng ta có thể dựa vào chỉ có cữu cữu, tốt xấu gì cũng là gia tộc Mẫu Hậu. Liễu thừa tướng luôn nhìn chằm chằm tìm sơ hở của chúng ta, Tín Vương cùng chúng ta không qua lại quá nhiều, nhưng không thể không phòng. Nếu ngày đó cữu cữu không vạch trần thân phận Phù Sinh trước mặt Phụ Hoàng, chứng tỏ hắn cũng không hoàn toàn trung thành với Phụ Hoàng.\" Thiên Thành gật đầu, biểu thị tán thành ý Hoàng tỷ. Nhưng nàng đổi đề tài, nỗ lực tìm kiếm khả năng chuyển biến sang hướng tốt đẹp.","Thiên Thành tỏ thái độ, quả thật làm Thẩm Mộ Ca nhìn bằng cặp mắt khác xưa. Thấy nàng phân tích mạch lạc rõ ràng, trong đó không thiếu quan hệ phức tạp giữa các nhân vật, lòng tự tin Thẩm Mộ Ca dành cho muội muội tăng mạnh. Xem ra Diệp Phiêu Diêu kêu nàng tìm Thiên Thành là một quyết định chính xác, muội muội không còn là con chim nhỏ nép dưới cánh của nàng, mà trở thành hẫu thuận vững chắc cho nàng.","Hai người nói đến đây, thân phận Diệp Phiêu Diêu không cần tiếp tục che giấu Thiên Thành, Thẩm Mộ Ca tự giác cảm thấy không cần tìm lý do che lấp ý nghĩ của bản thân. Tiếp tục nói với Thiên Thành về kế hoạch đã cùng Diệp Phiêu Diêu thương lượng kỹ càng. ","Khởi đầu, Thẩm Ngữ Cầm bị quyết định kinh thế hãi tục của Thẩm Mộ Ca làm sợ hết hồn, nhưng khi biết về mật chỉ mà Phụ Hoàng giao cho Diệp Minh Sợ, cũng giận tím mặt. Lại nghĩ thầm, từ khi Mẫu Hậu mất thì Phụ Hoàng đối với Hoàng tỷ như gần như xa, khi đó nàng còn nhỏ, cảm thụ không đủ tường tận. Nhưng nàng biết Hoàng tỷ chịu không ít oan ức, nếu không sẽ không bị Phụ Hoàng liên tục lợi dụng tỷ ấy xinh đẹp để đổi lấy lợi ích.","Nắm đấm từ từ xiết chặt, Thẩm Ngữ Cầm nhíu chặt lông mày, lửa giận trong lòng không ngừng thiêu đốt. Chờ Thẩm Mộ Ca dứt lời, nàng không chút do dự lên tiếng: \"Hoàng tỷ, đừng nói Phụ Hoàng đối xử với tỷ tuyệt tình như vậy, chỉ cần là Hoàng tỷ quyết định, Thiên Thành cũng sẽ ủng hộ vô điều kiện. Miễn Hoàng tỷ đừng mặc kệ muội, chuyện lớn cỡ nào, muội đều sẽ cùng tỷ gánh vác.\"","Thẩm Mộ Ca trở tay nắm chặt tay Thẩm Ngữ Cầm, cầm thật chặt, không tiếng động lan truyền cảm kích và kiên định, trong lúc nhất thời hai tỷ muội im lặng nhìn nhau không nói gì nhưng tâm ý tương thông. ","Thẩm Ngữ Cầm cân nhắc lời Thẩm Mộ Ca nói, lại hỏi: \"Hoàng tỷ, vừa nãy tỷ nói Diệp Phiêu Diêu ủng hộ tỷ. Vậy ý của hắn là muốn Phi Diệp sơn trang tham dự vào sao? Trước đó tỷ nói, Phụ Hoàng đối với Phi Diệp sơn trang đã có khúc mắc từ lâu, khắp nơi phòng bị, nếu không sẽ không ra lệnh tỷ tiếp cận Diệp Phiêu Diêu.\" Đang nói, đột nhiên Thẩm Ngữ Cầm nghĩ tới điều gì đó, lập tức bật cười: \"Nhưng Hoàng tỷ thật sự không phụ mong đợi của mọi người, không chỉ thành công tiếp cận Diệp Phiêu Diêu, còn khiến hắn ngoan ngoãn nhảy vào lòng bàn tay tỷ. Bây giờ xem ra, hắn chính là khăng khăng một mực quyết không hai lòng.\"","\"Chuyện này nàng không biết, sau này muội gặp nàng, không nên ăn nói linh tinh.\" Nghe muội muội bắt đầu trêu chọc, lần này Thẩm Mộ Ca không xấu hổ trái lại sầu lo càng sâu.","Dù sao, Diệp Phiêu Diêu nghĩ rằng hai người gặp gỡ là duyên phận định sẵn. Nhưng không hề biết mọi thứ đều do Phụ Hoàng sắp xếp, vì nghĩ đây là phương pháp khống chế Phi Diệp sơn trang hữu hiệu nhất. Nhưng bản thân Thẩm Mộ Ca cũng không ngờ, nàng vẫn chưa khống chế Diệp Phiêu Diêu thành công, ngược lại còn bị nàng trêu chọc, khiến lòng rối như tơ vò.","Thiên Thành le lưỡi biểu thị biết rồi, lại lôi kéo tay Hoàng tỷ hỏi thêm vài chi tiết, thấy không còn sớm, cũng không dám lưu Hoàng tỷ lại quá lâu. Nếu Phụ Hoàng đã có lòng nghi ngờ, thì các nàng cần phải cẩn thận hơn.","Thu Thiền chờ mãi mới nhìn thấy Trưởng công chúa đi ra, lo lắng chờ đợi bị trách phạt, ai ngờ Trưởng công chúa chỉ lẳng lặng nhìn nàng một chút, rồi hời hợt bàn giao vài câu, liền dẫn Vũ Yến rời đi. Sống sót sau tai nạn khiến Thu Thiền mừng rõ như điên, hận không thể lập tức chạy như bay về bên cạnh Thiên Thành công chúa, đối với Công Chúa thiên ân vạn tạ.","Diệp Phiêu Diêu lại mang mặt nạ Phù Sinh, nhìn thấy Thẩm Mộ Ca quay về, lập tức vui vẻ nghênh tiếp. Thấy thái độ Vũ Yến đối với mình đã tốt hơn, tất nhiên nàng không cần bày ra vẻ mặt lạnh lùng, để Thẩm Mộ Ca có cớ làm khó dễ.","\"Chuyện tiến hành thuận lợi không? Thiên Thành nói thế nào?\" Đợi trong phòng chỉ còn hai người, Diệp Phiêu Diêu liền đặt câu hỏi.","\"Ừm, đúng như nàng dự liệu, Thiên Thành không có nửa phần do dự đáp ứng giúp chúng ta một phần sức.\" Thẩm Mộ Ca uống hớp trà, rồi liếm đôi môi có chút khô khốc.","\"Vậy thì tốt, có Thiên Thành giúp đỡ sẽ thuận tiện hơn nhiều. Về phía Quốc cữu gia thì sao? Hiện tại hắn có thái độ gì?\" Vẻ mặt Diệp Phiêu Diêu nghiêm túc, bây giờ nàng đã tiến vào trạng thái chiến đấu, không dám lười biếng nửa phần.","Thẩm Mộ Ca lắc đầu, suốt quãng đường trở về nàng vẫn luôn suy nghĩ vấn đề này, nhưng không thể nào nghĩ thông suốt ý đồ thực sự của cữu cữu. Nhưng cảm thấy Thiên Thành nói có đạo lý, vì lợi ích thúc đẩy việc hợp tác, như vậy chỉ cần lợi ích vẫn còn, giữa bọn họ vẫn tiếp tục có cơ hội hợp tác. Thẩm Mộ Ca thuật lại lời Thiên Thành cho Diệp Phiêu Diêu nghe, nàng đối với Diệp Phiêu Diêu không che giấu điều gì, ngoại trừ duyên cớ gặp gỡ lúc đầu. Nếu sự kiện kia bị nhắc lên, bất cứ lúc nào cũng có thể hủy diệt quan hệ giữa các nàng. Vì lẽ đó Thẩm Mộ Ca mới trăm phương ngàn kế muốn san bằng việc đó, nếu Phụ Hoàng không đề cập tới, Thiên Thành không nói, sẽ không có người biết bí mật này.<br>"]