["<br>Quả thật lần này Lục Ngự Phong vào kinh là có mục đích khác, cái cớ tìm kiếm Lục Thành Nhan rất hợp lý. Trước đó vì tìm Thiếu trang chủ mất tích ở đại hội võ lâm đã gióng trông khua chiêng một thời gian, bây giờ dựa theo manh mối tới kinh thành cũng không có gì đột ngột.","Người trên giang hồ đều âm thầm quan sát, chờ đợi kết quả Lục Ngự Phong vào kinh thế nào. Trước đó Lục gia trang và phái Thanh Giang trở mặt suýt chút nữa động can qua cũng tạm thời có một kết thúc, mặc dù qua lại phai nhạt rất nhiều nhưng chung quy không chính thức đối lập. Chuyện này khiến các môn phái khác kiêng kỵ, dù sao là hai đại môn phái trên giang hồ, nếu như bọn họ liên thủ, đối với các phái còn lại không phải chuyện tốt.","May mà Thiếu trang chủ Lục Thành Nhan đột ngột mất tích, không phải vậy lúc này hai bên đã thành thông gia, thực lực được nâng cao một tầng. Căn cứ trước sau, người muốn Lục Thành Nhan biến mất, không chỉ có một người thua trong cuộc tỷ thí thẹn quá hóa giận - Hà Chính Phong. Tình thế cấp bách qua đi, Lục Ngự Phong mới chậm rãi phản ứng lại, ngộ ra đạo lý này, ở thời khắc sống còn đưa ra quyết định dừng trận quyết chiến với phái Thanh Giang.","Tình huống này, Diệp Phiêu Diêu đã sớm biết từ các cơ sở ngầm. Nhưng nàng vẫn chưa thông suốt, Lục Ngự Phong công khai tiếp xúc với Tả Tông Minh, hơn nữa còn ngang nhiên đặt chân vào kinh thành, hình như đang ám chỉ cái gì đó. Một tiền bối có danh vọng giang hồ cực cao, chắc chắn Lục Ngự Phong không thể không biết lần này đi xa nha, tột cùng có bao nhiêu con mắt theo dõi sau lưng, nhất cử nhất động cũng không thể không ai chú ý. Nhưng hắn lại làm như vậy, chứng tỏ, thời khắc hiện tại, những mối quan hệ ẩn giấu kia đã không còn uy hiếp được hắn, thậm chí còn cố ý công khai.","Thẩm Mộ Ca nhìn vẻ mặt Diệp Phiêu Diêu nghiêm túc, cũng không quấy rầy nàng, chỉ là người này trở nên nghiêm túc hoàn toàn khác với dáng vẻ bình thường. Nếu không phải quen biết đã lâu, thật sự Thẩm Mộ Ca sẽ cảm thấy Diệp Phiêu Diêu có hai mặt. Nhưng nói thật lòng Diệp Phiêu Diêu hiện tại rất hấp dẫn người nhìn, thậm chí khiến người khác mê luyến không thể tự kiềm chế. Thời điểm Diệp Phiêu Diêu chăm chú suy nghĩ hay làm việc gì đó luôn làm tim Thẩm Mộ Ca đập thình thịch.","“Mộ Ca, người nói xem tột cùng Lục Ngự Phong đang chờ cái gì?” Diệp Phiêu Diêu nghĩ hồi lâu, vẫn chưa thông suốt, đành mở miệng lĩnh giáo Thẩm Mộ Ca.","“Lục Ngự Phong là người có bụng dạ cực sâu. Bình thường luôn ngủ đông tại Giang Nam, thoái ẩn lui về sau, thật ra mọi chuyện trên giang hồ hắn đều nắm rõ ràng.” Thẩm Mộ Ca cũng không đoán ra mục đích thật sự của Lục Ngự Phong.","“Nếu không, ta đi gặp Tả Phỉ tìm hiểu xem thế nào?” Diệp Phiêu Diêu sờ sờ cằm theo bản năng, ý vị sâu xa nói.","“Nàng dám?” Âm thanh Thẩm Mộ Ca không lớn, nhưng ngữ khí lại không chừa chỗ thương lượng.","Diệp Phiêu Diêu tê một cái, Thẩm Mộ Ca không muốn mình đề cập tới Tả Phỉ? Nhưng Tả Phỉ là nhi tử mà Tả Tông Minh coi trọng, lại được Hoàng Đế khá thưởng thức, nói không chừng có thể từ miệng hắn biết cái gì đó. Các nàng ở đây hao tổn tinh thần suy đoán, e sợ lỡ mất tiên cơ.","“Mộ Ca, thù hận cùng Tả Phỉ, tạm thời ta không báo. Đại cục làm trọng, ta sẽ có chừng mực.” Diệp Phiêu Diêu nghĩ Thẩm Mộ Ca ngăn cản không cho nàng đi tìm Tả Phỉ là vì sợ não nàng nóng nhất thời, trả thù mối hận bên vách núi.","“Tả Phỉ vẫn còn hoài nghi thân phận của nàng, bình thường nàng luôn cố gắng trốn tránh hắn, nhưng cũng khó khăn để né hoàn toàn các cơ sở ngầm, bây giờ nàng còn muốn chủ động dâng tới cửa, không phải khiến thân phận càng dễ bại lộ sao?” Thẩm Mộ Ca từ từ giải thích, sắc lạnh trong mắt dần dần tiêu tan.","“Không vào hang cọp, làm sao bắt được cọp con. Chung quy chỗ Tả gia phải có đột phá. Hơn nữa, lần trước chúng ta mới vừa hồi cung, đã bị Phụ Hoàng nàng chộp tới tẩm điện. Tới hiện giờ vẫn chưa tra ra ai ở sau lưng cáo trạng, nhưng ta cảm thấy người có hiềm nghi lớn nhất là Tả Phỉ.” Diệp Phiêu Diêu biết Thẩm Mộ Ca muốn tốt cho mình nhưng nàng không muốn cứ ngồi yên không làm cái gì.","“Đi tìm Tả Phỉ cũng không thể hỏi cái gì, hắn là người có tư duy chết, ý tứ rất căng. Điểm này khiến chủ tử vừa yêu vừa hận, vì lẽ đó hắn mới làm được chức thống lĩnh, nhưng không cách nào hoàn toàn trở thành tâm phúc của Phụ Hoàng. Nếu nàng muốn tìm chỗ đột phá, ngược lại ta cảm thấy Diệp Minh Sơ là lựa chọn không tồi.” Trong lòng Thẩm Mộ Ca cũng không phải bình tĩnh hoàn toàn, chỉ có điều nàng biết cách duy trì mặt ngoài bình tĩnh hơn Diệp Phiêu Diêu.","Một quãng thời gian Diệp Phiêu Diêu không gặp Diệp Minh Sơ, theo lý thuyết với chức vụ của cả hai, nàng sẽ không có cơ hội gặp hắn. Chỉ vì nguyên nhân tới Liêu thành, hình như Diệp Minh Sơ lại rất để mắt tới Diệp hộ vệ bên cạnh Trưởng công chúa, cũng đặc biệt khách khí. Không thể nghi ngờ đây là lý do tuyệt&nbsp; hảo để Diệp Phiêu Diêu tiếp cận Diệp Minh Sơ, huống hồ lần trước nhờ hắn nhắc nhở đã giúp đỡ rất lớn, nàng còn chưa cám ơn.","Diệp Minh Sơ là mệnh quan triều đình, nguyên quán kinh thành, gặp hắn tìm hiểu một ít tin tức cũng không có gì đáng trách. Có điều so với Tả Phỉ sợ phải đi đường vòng. Thẩm Mộ Ca nhìn ra tâm tư của Diệp Phiêu Diêu, thấy nàng còn bận bịu suy tính, mở miệng tiếp tục bổ sung: “Diệp Minh Sơ là tôn tử của Trấn Quốc Công, ở kinh thành ông cũng chỉ có một tôn tử này. Phụ Hoàng vì cố gắng lôi kéo Trấn Quốc Công, hạ chỉ cho Diệp Minh Sơ vào gia phả, còn ban chức quan. Hiện giờ trong mắt Trấn Quốc Công, địa vị Diệp Minh Sơ đã vượt xa trước kia, tiếp theo hắn có thể nắm tin tức cũng không phải không thể.”","Diệp Phiêu Diêu hiểu gật đầu, nghe xong Thẩm Mộ Ca phân tích, tâm tư e dè Diệp Minh Sơ cũng giảm đi. Hắn từ một thứ xuất không được coi trọng, phút chốc trở thành tâm phúc phủ Trấn Quốc Công, không thể phủ nhận, Hoàng Đế có công thêm dầu vào lửa. Nhưng nguyên nhân căn bản ở chỗ Diệp Vĩnh Diên, ông ngoan cố với quan niệm chính thứ. Mặc dù cùng là huyết thống Diệp gia, nhưng bên trong gia phả phân biệt rất rành mạch, khác biệt một trời một vực.","“Cả nhà Diệp gia trung liệt, ba đời đều vì bảo vệ quốc gia mà đổ máu, nhiệt huyết không hề giảm bớt. Vì lẽ đó Trấn Quốc Công rất được Tiên Đế tôn kính, cho nên năm đó khi Phụ Hoàng mới kế vị phải nghe theo ý chỉ Tiên Đế đem lệnh bài thống lĩnh đại quân giao cho Diệp Vĩnh Diên, đây cũng là nguyên nhân có phong hào Trấn Quốc Công. Tới Diệp Minh Sơ cũng coi như gặp họa được phúc, nếu không phải đang chống lại Đại Liêu xâm lấn, Diệp gia sẽ không phải quang cảnh hiện tại. Trấn Quốc Công tuyệt đối sẽ không có chút lòng trắc ẩn, Diệp Minh Sơ mãi mãi chỉ là một thứ xuất không được coi trọng.”","“Xem ra vận may của Diệp Minh Sơ không tệ. Cho dù xuất thân không đủ tốt nhưng vận may lại rất đầy đủ.” Thẩm Mộ Ca vừa dứt lời, Diệp Phiêu Diêu nhanh chóng hiểu ý tứ trong lời nàng nói.","“Có điều, phần may mắn này là do mấy đời Diệp gia đầu rơi máu chảy mới đánh đổi được.”","Diệp Phiêu Diêu trầm mặc một lát, chậm rãi nói: “Đáng tiếc Trấn Quốc Công - Vị lão tướng đức cao vọng trọng, cả đời gần như đều vượt qua trên chiến trường. Vậy mà cuối cùng lại có dao động, đây không phải tự hủy danh tiếng Diệp gia sao?”","Diệp Phiêu Diêu đối với vấn đề này vẫn khó có thể tiêu tan. Cho dù Phi Diệp sơn trang chỉ tồn tại một góc, nhưng cái tên Trấn Quốc Công người người đều ghi nhớ trong lòng. Bây giờ Thẩm Mộ Ca nói ra bí mật đã phá hủy khái niệm trước đó của nàng. ","Thấy dáng vẻ Diệp Phiêu Diêu vẫn không muốn tin, Thẩm Mộ Ca chỉ đành tiếp tục nói: “Trấn Quốc Công bắt đầu do dự, nhưng bởi vì nguyên nhân nàng mới vừa nói, đã làm hắn chậm chạp không đưa ra quyết định cuối cùng. Nhưng số lần hắn viết thư nhà cho Diệp Minh Đức càng ngày càng nhiều, cho dù trong thư không công khai nói ra, nhưng là một lão tướng, liên tục gửi thư cho người nhà trên chiến trường vốn đã phạm vào tối kỵ.”","Diệp Phiêu Diêu biểu thị tán đồng, hành vi này vô hình làm Diệp Minh Đức nhớ nhà sâu sắc, thêm vào trường kỳ chấn giữ biên quan, ngày trở về kinh lại xa xôi, càng khiến lòng hắn nảy sinh lo lắng. Lẽ nào Hoàng Đế phát hiện việc này mới đột ngột nâng đỡ Diệp Minh Sơ?","“Dù Phụ Hoàng ốm yếu nhưng Người chấp chưởng giang sơn nhiều năm, cái gì Đế Vương nên có, Người đều có đủ. Huống hồ Phụ Hoàng không hề buông lỏng luôn luôn nhìn chằm chằm vào Trấn Quốc Công, chỉ cần gió thổi cỏ lay, tự nhiên lòng Người rõ ràng.”","“Quả nhiên biện pháp hay. Ban Diệp Minh Sơ vào gia phả, tương đương với việc Trấn Quốc Công có thêm một tôn tử, để hắn yên tâm. Lại cho Diệp Minh Sơ làm đại sứ đưa thân, tự mình đem tin tức này thông báo với Diệp Minh Đức, đây xem như một loại cảnh cáo, cho Diệp Minh Đức biết hắn không còn là tôn tử duy nhất của Trấn Quốc Công, tất nhiên địa vị cũng chịu sự uy hiếp. Quả nhiên một ná bắn hai chim, nhưng trong kế hoạch này Hoàng Thượng lại tính kế luôn cả nữ nhi của mình.” Diệp Phiêu Diêu dứt lời, không nhịn được lắc đầu liên tục. Hoàng Đế như vậy, thủ đoạn như vậy, nàng không cách nào chấp nhận được.","Thẩm Mộ Ca bình tĩnh nghe Diệp Phiêu Diêu nói rõ, trên mặt không có bất kỳ bi thương gì, giống như những điều này không liên quan tới nàng. Chuyện thế này, nàng từng âm thầm chờ đợi, hy vọng nó không phát sinh trên người mình, nhưng Phụ Hoàng của nàng, dùng hành động thực tế cùng hiện thực đen tối lạnh lẽo cho nàng một đòn phủ đầu. Từ hôm đó trở đi, ẩn nhẫn và phục tùng trong Thẩm Mộ Ca đã triệt để nứt toạc.","Diệp Phiêu Diêu chỉ tùy việc mà xét, tiện thể nhổ vào Hoàng Đế mấy bãi nước bọt, nhưng dù sao đó cũng là phụ thân của Thẩm Mộ Ca, nàng không thể nào nói quá phận quá đáng. Hai người lặng lẽ thu dọn suy nghĩ, Diệp Phiêu Diêu chuẩn bị mau chóng đi tìm Diệp Minh Sơ nghe ngóng tin tức.","Thẩm Ngữ Cầm không dám trễ nải chuyện Hoàng tỷ phó thác, đến lúc này nàng biết rõ Lục gia trang là nơi mang tính then chốt. Nhưng nhìn Lục Thành Nhan vẫn bộ dáng ngốc ngếch, điều này làm nỗi buồn bực không biết xuất hiện từ đâu khiến nàng khó chịu không thôi.","“Tiểu Lục tử.” Thẩm Ngữ Cầm phiền muộn gọi một tiếng, thế nhưng chưa nghĩ ra phải nói cái gì.","Lục Thành Nhan đang bận ngẩn người, hoàn toàn không nghe Thiên Thành công chúa gọi mình.","Thẩm Ngữ Cầm càng buồn bực hơn, nàng tăng cao âm lượng, hô to một tiếng: “Tiểu Lục tử!”","Giọng điệu, cường điệu hoàn toàn có thể so sánh với tiếng hống của sư tử Hà Đông, rốt cuộc thành công đem Lục Thành Nhan trong trạng thái mơ hồ tỉnh táo lại. Lục Thành Nhan run rẩy, vội vàng khom người hỏi: “Có nô tài! Công Chúa cần phân phó gì?”","Ngực Thẩm Ngữ Cầm chập trùng kịch liệt, cắn chặt môi dưới, mắt không chớp nhìn Lục Thành Nhan chằm chằm. Làm thế nào nàng mới không cần tiếp tục nhìn khuôn mặt này? Tại sao càng nhìn lại càng tức giận, Thẩm Mộ Ca âm thầm quyết định, nhưng lời tới miệng lại thành một tầng ý tứ khác: “Bổn cung lại muốn!”<br><br>"]