["<br>Tỷ đệ ba người ngồi vây quanh bàn uống trà, Thiên Thành thấy nói chuyện đủ rồi nên chủ động nói muốn đi. Tín Vương thấy nàng muốn đi liền đứng dậy cáo biệt. Phù Sinh nhìn Thiên Thành công chúa cùng Tín Vương đi xa, đăm chiêu nói với Thẩm Mộ Ca: \"Tín Vương này có chút quái lạ.\"","\"Tính tình Khang Nguyên khá hướng nội, nhưng không tới mức quái.\" Thẩm Mộ Ca nhìn Phù Sinh chằm chằm, lạnh nhạt trả lời.","\"Hình như hắn rất mong nàng xuất giá.\" Bất thình lình Phù Sinh nói lại một câu.","Bước chân Thẩm Mộ Ca hơi ngựng lại, nhưng không nói gì.","Liên quan tới Hoàng gia, Phù Sinh không nên biết quá nhiều.","Mặc dù Phù Sinh cố gắng giữ lại thế nào, rốt cuộc cũng tới đêm trước khi rời kinh. Giờ Mão Thẩm Mộ Ca tới tẩm cung Hoàng Đế cáo biệt Phụ Hoàng. Thiên Thành công chúa ở lại tới giờ Dậu, lúc Trưởng công chúa bắt đầu chuẩn bị tắm rửa thay y phục cũng không nỡ rời đi.","Lần này đi Liêu tộc đường xá xa xôi, thời điểm còn ở Hoàng cung Trưởng công chúa phải mặc hỉ phục, sau khi rời khỏi kinh thành mới có thể thay thường phục, đợi tới biên quan mới chỉnh đốn lại. Biên quan, Trưởng công chúa phải chân chính xuất giá. Chỉ vì nghĩ như thế nên hôm nay Thẩm Mộ Ca đối với tất cả đều có vẻ không để ý chút nào. Phù Sinh được Trưởng công chúa sủng ái đã sớm được sắp xếp trong đội ngũ đưa thân nhưng giờ phút này lại không thấy tăm hơi.","Trưởng công chúa xuất giá nên Vũ Yến bắt đầu búi tóc cho Công Chúa, vậy mà tay không nghe lời cầm cây lược run run, chung quy khó có thể khắc chế tâm tình, tới lọn tóc cuối cùng kéo có chút mạnh tay làm Thẩm Mộ Ca hơi đau. Nhìn Trưởng công chúa không nhịn được nhíu mày, đột nhiên Vũ Yến quỳ xuống, nước mắt khổ sở vây quanh viền mắt.","\"Trưởng công chúa, nô tỳ đáng chết, đại hỉ lại làm người đau đớn. Nhưng nô tỳ, nô tỳ...\" Lời nói Vũ Yến đứt quãng, nói tới đây thì than thở khóc lóc. Nàng biết rõ ngày may mắn thế này mà bi thương rơi lệ là điều không may mắn, nhưng nàng thật sự không nỡ nhìn Trưởng công chúa xuất giá như vậy hơn nữa còn gả cho một thủ lĩnh bộ tộc thô bạo thượng võ. Nghĩ đến những gì tiên Hoàng Hậu giao phó, lòng nàng càng hổ thẹn.","\"Vũ Yến, ngươi và ta chủ tới nhiều năm nhưng tình cảm giống như tỷ muội. Bổn cung ngại quy củ trong cung không cách nào cùng ngươi xưng hô tỷ muội. Trong lòng bổn cung nghĩ thế nào, chắc ngươi có thể lĩnh hội. Ngày này, sớm muộn cũng sẽ đến, một năm rưỡi trước, hoàng muội đã thay bổn cung chặn một lần. Bây giờ, bổn cung không có lý do gì từ chối nữa.\" Thẩm Mộ Ca đứng dậy tự mình đỡ Vũ Yến, bình tĩnh động viên, chỉ có điều bên trong ánh mắt lưu chuyển xoắn xuýt và do dự.","\"Công chúa, nô tỳ cam nguyện sinh tử đi theo.\" Vũ Yến lau nước mắt, phát tiết lần này phải chấm dứt ở đây. Thân là cung nữ thiếp thân của Trưởng công chúa, từ khi biết Công Chúa đáp ứng hòa thân, thời khắc đó đã rõ ràng nơi mình trở về.","\"Vũ Yến, bổn cung cảm kích tâm ý của ngươi.\" Thẩm Mộ Ca lý giải cười cười, lại ngồi xuống, ra hiệu Vũ Yến tiếp tục công việc vừa nãy.","Khắp nơi đỏ tươi, bầu không khí vui mừng nhưng không cách nào tràn ngập tại tẩm cung Trưởng công chúa. Phủ nội vụ phái tới không ít người, đều vì ngày mai Trưởng công chúa xuất giá thuận lợi hoàn thành. Hoàng Đế bởi vì bệnh, thân thể suy yếu, không thể đích thân đưa tiễn, cho nên truyền chỉ cho Tín Vương điện hạ thay mặt chu toàn, đưa Trưởng công chúa xuất cung, tự mình giao cho Diệp Minh Sơ đại sứ đưa thân hộ tống.","Ngày kế, Thẩm Mộ Ca từ cái kiệu lớn tám người bước xuống, chuẩn bị lên xe ngựa hòa thân, Tín Vương Thẩm Khang Nguyên khoác khăn voan hồng cho Hoàng tỷ ở bên tai nàng thấp giọng nói: \"Hoàng tỷ, hôm nay từ biệt, không biết ngày gặp lại là khi nào, mong rằng tỷ thận trọng nhiều hơn. Tất cả mọi chuyện trong kinh thành thần đệ sẽ cật lực ổn thỏa, mời Hoàng tỷ yên tâm.\"","Trưởng công chúa chưa từng lên tiếng, chỉ yên lặng gật gật đầu. Mọi vấn đề đều làm theo quy củ, Tín Vương trao trách nhiệm cho đoàn hộ vệ đưa thân, xoay người nhìn Hoàng tỷ lên xe ngựa, biểu hiện ngưng trọng nhìn Diệp Minh Sơ phất tay ra hiệu, trong im lặng ra lệnh hắn bảo vệ Hoàng tỷ an toàn.","Diệp Minh Sơ nhảy lên ngựa dẫn đầu, dùng sức giơ roi, âm thanh vui vẻ vang lên, xe ngựa của Trưởng công chúa chậm rãi di chuyển, đội ngũ đưa thân chính thức khởi hành. Tín Vương vẫn đứng đó nhìn theo, mãi tới khi đoàn người biến mất ở góc đường. Cúi đầu trầm ngâm chốc lát, ngẩng đầu lên nói: \"Hồi cung, đi tới chỗ Thiên Thành công chúa.\"","Sau khi Thẩm Ngữ Cầm từ tẩm cung Trưởng công chúa trở về liền nhốt mình trong phòng, bất luận người nào cũng không gặp, Trưởng công chúa xuất cung đã mấy canh giờ, nàng vẫn chưa ra. Thu Thiền lo âu cùng Lục Thành Nhan nhìn nhau, hai người đứng ngoài cửa đợi Thiên Thành công chúa cả một đêm không có biện pháp gì.","\"Tiểu Lục Tử, ngươi nói làm sao bây giờ? Từ đó tới giờ ta chưa từng thấy bộ dáng này của Công Chúa, cho dù năm đó tiên Hoàng Hậu mất, Công Chúa chỉ khóc một đêm, ngày thứ hai đã ra ngoài. Còn bây giờ...\" Thu Thiền nói nói, cũng bắt đầu khóc nức nở.","\"Thu Thiền, trước tiên tỷ đừng kích động. Ta biết trong lòng Thiên Thành công chúa khó chịu cần cho mình không gian. Tỷ đừng ở chỗ này đau xót, nên nghĩ biện pháp làm Công Chúa vui vẻ.\" Lục Thành Nhan khoát tay áo an ủi tâm tình sắp vỡ tan của Thu Thiền.","\"Toàn bộ Hoàng cung, người có thể làm Thiên Thành công chúa cao hứng chỉ có Trưởng công chúa mà thôi, bây giờ Trưởng công chúa đi rồi còn có cách gì?\" Thu Thiền than thở, trong lòng thất lạc không chỉ vì Trưởng công chúa xuất giá mà cả Vũ Yến cũng xuất cung tháp tùng.","Có thể kiếp này nàng và Vũ Yến rất khó gặp lại, coi như gặp mặt lại chỉ có thể liếc nhìn một chút. Việc trốn một góc nào đó tám chuyện thường ngày e không bao giờ có.","\"Thu Thiền, tỷ suy nghĩ thật kỹ, bình thường ngoại trừ Trưởng công chúa thì Thiên Thành công chúa còn yêu thích gì khác? Nàng thích làm gì nhất?\" Lục Thành Nhan vẫn không buông tha, tiếp tục dẫn dắt Thu Thiền.","\"Cái này... Đúng là có, nhưng...\" Thu Thiền cố gắng nhớ lại một lượt, rốt cuộc nghĩ tới điều gì đó. Nhưng hình như rất khó khăn, do dự không biết nên nói hay không nên nói.","\"Lắp ba lắp bắp làm gì, nhớ gì thì cứ nói ra. Lẽ nào tỷ muốn nhìn thấy từ nay về sau Thiên Thành công chúa luôn rầu rĩ không vui?\" Lục Thành Nhan nhìn bộ dáng Thu Thiền như thế, còn tưởng Thu Thiền đề phòng mình nên ẩn giấu, lòng sinh bất mãn, ngữ khí có chút lo lắng.","\"Thiên Thành công chúa, nàng rất thích xem hí kịch.\" Thu Thiền bị Lục Thành Nhan thúc giục, đúng là nghĩ thông suốt, nói ra thuận miệng hơn.","\"Này, ta còn tưởng chuyện gì rất khó. Hát hí kịch không phải rất đơn giản sao? Ngày mai tỷ mời gánh hát tới, toàn kinh thành gánh hát nổi tiếng không phải ít, thay phiên diễn trong một tháng, tâm tình sẽ thoải mái, ung dung.\"","\"Ngươi không hiểu, Công Chúa thích xem không phải hí kịch bình thường.\" Thu Thiền lườm một cái, âm thầm nhổ nước bọt tâm tư Tiểu Lục Tử quá đơn giản.","\"Tỷ không thể đem lời nói hết một lần sao?\" Lục Thành Nhan cũng liếc mắt trở lại.","\"Công Chúa lớn lên trong cung, biểu diễn tinh xảo nào mà chưa từng thấy? Gánh hát nổi danh nào mà chưa từng nghe? Ngươi cho rằng tùy tiện gọi họ tới có thể hấp dẫn ánh mắt Công Chúa? Ngươi thật sự quá ngây thơ, Tiểu Lục Tử.\" Lời nói Thu Thiền mang ý vị sâu xa, thở dài nói tiếp: \"Chuyện này vốn là Công Chúa vụng trộm làm, đánh chết ta cũng không dám nói lung tung. Nhưng trước mắt, không thể nhìn Công Chúa u sầu, nên mới tìm ngươi thương lượng biện pháp, ngàn vạn lần phải giữ bí mật, không thể tùy tiện nói với người khác, biết không?\"","\"Thu Thiền, ta phát hiện tỷ quá mức dài dòng.\" Lục Thành Nhan không nhịn được gật gù.","\"Thiên Thành công chúa thích xem thế vai, hơn nữa còn phải... Phải kích tình nhiệt liệt.\" Thu Thiền ngoắc ngoắc ngón tay, chờ Tiểu Lục Tử ngoan ngoãn tới gần mới từng chữ từng chữ nhỏ giọng nói vào tai hắn.","\"Cái gì? Đây là loại yêu thích gì?\" Lục Thành Nhan vừa nghe vừa há to miệng, nàng vạn vạn không nghĩ tới, hoàng gia thiên kim lại có ham mê này.","\"Ngạc nhiên cái gì. Trong cung loại hí kịch nào mà không có, sẽ không còn mới mẻ, đổi lại ngươi là Công Chúa, từ nhỏ xem tới lớn cũng cảm thấy vô vị thôi! Không tìm cảm giác mới mẻ sao mà được chứ.\" Thu Thiền giống như người từng trải nhìn Tiểu Lục Tử giải thích, dáng vẻ hiểu được tại sao Thiên Thành công chúa yêu thích.","\"Vậy Công Chúa có chung tình với những chuyện kia không?\"","\"Ngươi nghĩ Công Chúa là người nào? Xem hí kịch là xem hí kịch, làm sao có khả năng tự mình diễn? Càng không trải nghiệm! Tiểu Lục Tử, cái đầu của ngươi lúc cần chuyển thì không chuyển, không nên thì lại chuyển loạn, nghĩ bậy đúng là rất nhiều.\" Thu Thiền giơ tay đánh vào đầu Tiểu Lục Tử một cái.","\"Ha hả.\" Lục Thành Nhan vô tội le lưỡi, nói thầm Công Chúa hoàng gia thật sự là thiên kỳ bách quái. Nhưng trong lòng cũng có ý niệm kỳ quái không tên, thấy Thu Thiền không muốn tiếp tục đề tài này nên không nhiều lời thêm.","\"Tín Vương điện hạ đến.\" Ngoài sân truyền vào thông báo, Thu Thiền mau mau sốc lại tinh thần.","Giơ tay gõ gõ cửa phòng Thiên Thành công chúa, thấy bên trong không có bất cứ động tĩnh gì, Thu Thiền không thể làm gì khác cách cánh cửa nói: \"Công Chúa, Tín Vương điện hạ tới, đang ở tiền thính.\"","Không lâu lắm, cửa bỗng nhiên mở ra, dung nhan Thiên Thành công chúa chỉnh tề xuất hiện. Lục Thành Nhan âm thầm nhìn nàng một cái, ngoại trừ viền mắt thoáng sưng đỏ, còn lại không nhìn ra tâm tình nàng đang thấp cực kỳ. Người hoàng gia, khả năng diễn đúng là không tệ, nàng lặng lẽ khen ngợi.","\"Tín Vương huynh, hôm nay không phải đưa hoàng tỷ xuất cung? Tại sao lại tới đây?\" Thẩm Ngữ Cầm bước vào trước tiền thính, hít sâu một hơi, khi khuôn mặt lộ tươi cười mới tiếp tục đi vào.","\"Trước khi Hoàng tỷ đi vẫn không yên lòng ngươi. Vì lẽ đó vừa hồi cung liền đến xem một chút.\" Tín Vương cẩn thận liếc nhìn Thiên Thành công chúa, thấy hai mắt ửng đỏ nhưng tinh thần coi như không tệ.","\"Hoàng tỷ luôn như vậy, lúc nào cũng không yên lòng ta.\" Thiên Thành nở nụ cười sáng sủa, giống như vừa nhớ lại vừa tự an ủi mình.","\"Hoàng tỷ dặn dò chúng ta phải chăm sóc bản thân thật tốt, còn phải coi chừng hoàng cung.\" Tín Vương nhớ tới Trưởng công chúa giao phó, trịnh trọng nhìn Thẩm Ngữ Cầm.","\"Coi chừng hoàng cung chỗ nào tới phiên Thiên Thành. E sợ sau này phải làm phiền Tín Vương huynh nhiều hơn, hoàng tỷ vừa đi, bên ngự thư phòng Tín Vương nên đi đi lại lại.\" Thiên Thành công chúa lạnh nhạt lắc đầu một cái, biểu thị đối với trọng trách như vậy nàng không có năng lực đảm đương.","Tín Vương thấy Thẩm Ngữ Cầm vô ý với những việc này, cũng không miễn cưỡng. An ủi vài câu, liền đứng dậy rời khỏi.","Thu Thiền vọt vào như gió, trong mắt kinh hoảng càng sâu hơn trước, khiến Thẩm Ngữ Cầm quan tâm hạ chén trà xuống.","\"Công Chúa, Công Chúa, xảy ra vấn đề rồi!\"","Dáng vẻ này của Thu Thiền cũng khiến Lục Thành Nhan sốt sắng theo. Bình thường luôn luôn cười vui vẻ, coi như có lúc nàng lớn tiếng nóng giận cũng rất ít thấy biểu hiện hoang mang.","\"Xảy ra chuyện gì?\" Lòng Thẩm Ngữ Cầm căng thẳng, lẽ nào hoàng tỷ mới xuất cung đã có vấn đề?","\"Vũ Yến, Vũ Yến vẫn còn ở trong cung!\" Âm thanh Thu Thiền run rẩy, gần như phải dùng hết sức mới nói xong một câu.","\"Ầm!\" Chén trà trong tay Thẩm Ngữ Cầm rớt xuống, bỗng nhiên đứng dậy, mờ mịt lại kinh ngạc không biết làm sao.","\"Vũ Yến vừa chạy tới, nói đêm qua Trưởng công chúa bỏ thuốc mê trong nước trà, nên nàng ngủ tới bây giờ.\" Thu Thiền tiếp tục giải thích.","\"Bây giờ Vũ Yến ở đâu?\"","\"Ở ngoài cửa, khóc bù lu bù loa.\" Lông mày Thu Thiền nhíu lại.","\"Hoàng tỷ a hoàng tỷ, đây là tội gì!\" Thẩm Ngữ Cầm thống khổ nhắm mắt, trong nháy mắt nàng hiểu rõ vì sao Thẩm Mộ Ca làm như vậy.","\"Nhưng Vũ Yến có nói, tuy Trưởng công chúa không cho nàng đi cùng nhưng Phù Sinh công công đã xen lẫn vào đội ngũ đưa thân. Có Phù Sinh cũng yên tâm phần nào. Công Chúa đứng quá sốt ruột.\"","\"Hoàng tỷ để Vũ Yến ở lại nhưng mang Phù Sinh theo?\" Khó mà tin mở mắt ra, lần đầu tiên nàng không hiểu hoàng tỷ.","\"Đến cùng Phù Sinh có lai lịch gì? Đã điều tra xong chưa?\" Thẩm Ngữ Cầm đã sớm biết, Phù Sinh tuyệt đối không phải là tiểu thái giám bình thường, nếu không hoàng tỷ sẽ không thể thời khắc bảo vệ bên người, càng không mang Phù Sinh theo trong hoàn cảnh khóc liệt trước mắt.","\"Vẫn chưa có tin tức.\" Thu Thiền liếc mắt nhìn Tiểu Lục Tử, tiếp theo lắc lắc đầu.","Đi ròng rã một ngày, rốt cuộc đoàn đưa thân cũng tới trạm dịch đầu tiên ngoài kinh thành. Quan chức địa phương đã nhận được thông báo từ lâu, tất cả chuẩn bị chu đáo từ trước, nhưng Diệp Minh Sơ vẫn không yên tâm, tăng số người bảo vệ, bao quanh viện lạc Trưởng công chúa ở, đem những người không liên quan đuổi ra khỏi mười dặm.","Dùng hết bữa tối, Thẩm Mộ Ca sai người mang dục dũng vào phòng, đang chuẩn bị cởi hỉ phục, tắm rửa đổi thường phục, thì ngoài cửa có tiếng động truyền vào. Không có Vũ Yến bên cạnh, Thẩm Mộ Ca đuổi tất cả mọi người ra khỏi phòng, áo đã lướt xuống đến vai, nàng nghe được dị thường phía sau lập tức mặc vào lại.","\"Ai ở bên ngoài?\" Âm thanh Thẩm Mộ Ca lạnh lùng vang lên, tràn ngập cảnh giác.","Không nghe đáp lại, Thẩm Mộ Ca do dự bước tới cạnh cửa, muốn nhìn rõ ràng một chút. Vẫn yên tĩnh như vậy, Thẩm Mộ Ca nghĩ có lẽ mình quá căng thẳng, nên quay vào buồng trong, chuẩn bị tiếp tục tắm rửa. Nàng còn chưa bước hắn vào bình phong thì nhìn thấy một bóng người đứng bên dục dũng kèm theo nhiệt khí lượn lờ, làm người kích động.<br><br><br><br><br><br>"]