["<br>Tả Phỉ kinh ngạc với ý tứ trong lời nói của Trưởng công chúa, sắc mặt trở nên tĩnh lặng, hắn hiểu rõ dụng ý Công Chúa ngăn mình lại. Liên tưởng tới những gì trước đây nghe được, hắn không hiểu, tại sao một tiểu thái giám dung mạo bình thường như vậy lại được Trưởng công chúa để ý.","“Quả thật hôm nay Phù Sinh đã đi nhầm vào Thăng Bình Cung, mặc dù lạc đường nhưng dựa theo quy tắc vi thần phải bẩm báo việc này với Hoàng Thượng.” Tả Phỉ không biết làm sao, hắn không thể vì nể mặt Trưởng công chúa mà lừa gạt Hoàng Thượng.","“Phụ Hoàng vừa dùng bữa tối xong, chuẩn bị đi ngủ. Chỉ là việc nhỏ đừng quấy rầy. Nếu bởi vì chuyện này ảnh hưởng thân thể Phụ Hoàng, đúng là bổn cung không phải.” Thẩm Mộ Ca xoay đầu nhìn Tả Phỉ.","Trưởng công chúa đã nói tới mức này, Tả Phỉ tính toán, nếu mình còn cố ý đi vào gặp mặt Thánh thượng, coi như triệt để đắc tội Công Chúa rồi. Nói cho cùng Phù Sinh ở Thăng Bình Cung cũng không gây ra chuyện gì lớn, hắn tới đây thông báo theo thường lệ mà thôi. Nhưng nếu bị Trưởng công chúa ghi hận, về công về tư, hắn đều không muốn.","“Nếu Trưởng công chúa phân phó, vậy Tả Phỉ xin được cáo lui trước.” Thẳng thắng dứt khoát hành lễ, xoay người rời khỏi.","Thẩm Mộ Ca hài lòng cười cười, tảng đá lơ lửng trong lòng nhẹ nhàng rơi xuống.","Chờ nàng trở về tẩm cung, sắc trời đã gần khuya. Vũ Yến ở bên ngoài chờ cửa, nhìn thấy bóng Thẩm Mộ Ca vội vàng tiến lên nghênh tiếp.","“Chuyện gì kích động như thế?” Thẩm Mộ Ca hơi mệt, cả ngày tinh thần căng thẳng, tâm tình lại vì Phù Sinh huyên náo mà lên voi xuống chó, bây giờ nàng chỉ muốn mau mau tắm rửa đi ngủ.","“Công Chúa, vừa nãy Tín Vương phái người đưa ít đồ lại đây, nói là chúc mừng Công Chúa đại hôn.” Vũ Yến không có quá nhiều hoảng loạn, chủ yếu nàng sợ Phù Sinh nghe được lại làm loạn. Phù Sinh chua ngoa nàng đã thấy không ít lần, hiện tại không dám trêu chọc.","“Khang Nguyên đưa tới? Hắn làm sao làm những việc này?” Biểu hiện Thẩm Mộ Ca khá thả lỏng, nghe tới hoàng đệ Thẩm Khang Nguyên nàng có chút tinh thần.","“Nô tỳ cũng cảm thấy ngạc nhiên, xưa nay Tín Vương điện hạ không thích mấy lễ nghi phiền phức, chắc lần này muốn tham gia trò vui.” Vũ Yến vừa nói vừa đi theo Trưởng công chúa vào sảnh trước, đồ Tín Vương đưa tới đều để ở đây.","“Hắn hữu tâm. Ngày mai ngươi phái người nói với Tín Vương bổn cung cảm tạ tâm ý của hắn.” Thẩm Mộ Ca nhìn quà lễ một vòng, đồ chất đống trên bàn, khóe miệng hiện ra ý cười nhợt nhạt.","“Còn có, Vũ Yến, ngươi đem tình hình lúc Phù Sinh tới Thăng Bình Cung nói cho ta nghe một lần thật chi tiết.” Thẩm Mộ Ca vẫn không yên tâm về Tả Phỉ, muốn Vũ Yến thuật lại thật kỹ, nếu như có sơ hở, nàng sẽ mau chóng đắp vào.","Nói chung, chuyện về Phù Sinh không thể để Phụ Hoàng biết được.","Tựa lưng vào dục dũng, nhiệt khí che khuất nửa bên mặt, giờ khắc này nàng cảm giác rất mệt, nhưng không thể thả lỏng vì hôn kỳ đột nhiên đến sớm, làm toàn bộ kế hoạch của nàng rối loạn. Nàng cũng không thể trốn tránh như vậy, Phụ Hoàng sẽ không cho phép nàng từ bỏ. Cắn răng kiên trì, Thẩm Mộ Ca rất hi vọng đoạn đường mạo hiểm này có Phù Sinh bầu bạn, có người này bên cạnh nàng cảm thấy an lòng hơn. Chỉ là đoạn đường này sinh tử chưa biết, thậm chí nàng còn không biết kế hoạch còn tiếp tục thực hiện được hay không? Nàng không nở để Phù Sinh theo mình mạo hiểm. Nàng là người Hoàng gia, tất nhiên đây là trách nhiệm và nghĩa vũ vì triều đình mạo hiểm, nhưng Phù Sinh thì không, chỉ vì yêu nàng mới bị cuốn vào. Nếu vì yêu nàng mà phải mất đi tính mạng vậy đoạn tình cảm này quá hung tàn rồi!","Khoảng thời gian qua Thẩm Mộ Ca cảm thấy hạnh phúc không gì sánh kịp, mặc dù Phù Sinh không cách nào dùng thân phận thật sự của mình, giữa các nàng không cách nào quang minh chính đại gần nhau, thế nhưng mỗi ngày đều nhìn thấy đối phương, biết đối phương mạnh khỏe, trong lòng ấm áp vô cùng. Sau khi Phù Sinh xuất hiện, mỗi khi ở ngự thư phòng xử lý chính vụ gặp khó khăn, nàng không còn lo lắng giống trước kia, trái lại càng bình tĩnh thong dong, bởi vì vết thương trong lòng từ từ được chữa lành, bất kỳ khó khăn gì đều hóa thành thử thách nho nhỏ, lại không có cách nào làm nàng tổn thương tận xương tỷ.","“Để mình ích kỷ phóng túng một lần đi. Đợi tới biên thành, sẽ để nàng trở về sơn trang.” Thẩm Mộ Ca âm thầm tự nói.","Có lẽ hôm nay Phù Sinh tự tiện xông vào Thăng Bình Cung làm nàng cảm thấy nguy hiểm càng nhiều hơn, bỗng nhiên nàng ý thức được nếu không thể đem Phù Sinh bên cạnh, thì có dù nàng có xuất cung rời kinh, phần tâm tình này cũng không cách nào bình tĩnh. Vậy hãy để Phù Sinh ở cạnh nhiều thêm một ít thời gian, để tất cả mọi chuyện liên quan về nàng đều khắc sâu trong lòng mình.","“Vũ Yến, mấy ngày tới ngươi hãy sắp xếp để Phù Sinh theo bổn cung đi Liêu tộc. Tìm một lý do đưa nàng vào đội ngũ.” Thẩm Mộ Ca lấy khăn che mặt xuống, tỉnh táo phân phó.","“Chuyện này... Công Chúa thật sự quyết định như vậy?” Trưởng công chúa vừa mở miệng, Vũ Yến đã biết đây đã là quyết định cuối cùng, nhưng vẫn không chịu triệt để hết hy vọng muốn tiếp tục khuyên Công Chúa.","“Tính khí Phù Sinh ngươi cũng đã biết, ngươi cảm thấy nếu bổn cung bức ép nàng ở lại hoặc trục xuất nàng khỏi cung, nàng sẽ làm gì?” Thẩm Mộ Ca cười cười, cùng Vũ Yến thảo luận.","“Chắc chắn sẽ náo loạn một phen.” Vũ Yến không hề nghĩ ngợi đáp lại.","“Lúc đó càng rối rắm. Để nàng gây sự, bổn cung ra sức thu thập bãi chiến trường không bằng thẳng thắng dẫn theo bên cạnh, để nàng thành thật an phận mấy ngày. Đợi tới biên quan, sẽ đuổi nàng đi, thời điểm đó nàng muốn vào kinh gây sự, e cũng không thể.” Thẩm Mộ Ca nói lời này vẻ mặt có chút phật phồng, Vũ Yến nghe vào tai giống như đang bàn diệu kế lớn.","Vũ Yến vội vã dựng ngón cái cho Trưởng công chúa, nếu bàn về công tâm kế Công Chúa vẫn lợi hại nhất.","Thẩm Mộ Ca thấy Vũ Yến đã hiểu rõ, nhưng trong lòng lại cay đắng không thôi, thật nàng không biết bản thân mình nói những lời này tột cùng là thật hay giả. Mặc dù thật sự có ý định này, đến thời điểm đó có quyết định thực hiện hay không lại là chuyện khác.","Một ngày trong cung, dân gian đã ngàn năm. Từ khi Lục Thành Nhan mất tích sau đại hội võ lâm, toàn bộ Lục gia trang đều rối loạn. Lục Ngự Phong hầu như đã vận dụng toàn bộ nhân thủ, tìm mọi góc trong giang hồ. Ban đầu, hắn cũng tin lời giang hồ đồn đại, nói Hà Chính Phong phái Thanh Giang bắt người đi, nhưng chưởng môn phái Thanh Giang thề thốt bảo đảm, đồ đệ mình tuyệt đối không làm việc hồ đồ. Thêm vào đó tìm kiếm đã lâu, vẫn không có bất kỳ manh mối nào, hiện tại hắn không thể không suy nghĩ tới khả năng khác.","Có thể khiến một người sống sờ sờ vô thanh vô tức biến mất, nếu như không phải cao thủ bậc nhất, chỉ có một khả năng: Chính là triều đình. Những người tới tham dự đại hội hắn đều biết, nhưng hắn ngàn vạn lần không nghĩ tới nhi tử mình lại cùng những người này dính líu quan hệ. Mới chớp mắt đã qua mấy tháng, nếu tiếp tục không có tin tức của Lục Thành Nhan, sợ không bao giờ tìm được nữa.<br>","Trong lòng hoảng sợ, Lục Ngự Phong quyết định chủ động liên hệ triều đình. Lục gia trang vốn là võ lâm thế gia Trung Nguyên, từ trước đến giờ chưa từng lui tới với triều đình, chỉ là từ lúc hắn tiếp nhận chưởng môn, lại có một loại quan hệ khác: Nghe lệnh của Binh bộ thượng thư Tả Tông Minh.","Nếu không phải tới bước đường cùng, hắn sẽ không tùy tiện quấy rầy Tả Tông Minh. Tổ chức đại hội võ lâm, tuy hắn lao tâm lao lực xử lý nhưng không được triều đình đáp lại cái gì. Không giống ba năm trước, qua một đêm tiếng tăm Diệp Phiêu Diêu đã vang xa, dĩ nhiên cũng được triều đình biểu dương. Lục Ngự Phong nghĩ thầm chắc có chỗ nào xảy ra sơ suất chọc bên trên không hài lòng, nhưng hắn vẫn ngoan ngoãn không chủ động đi tranh công. Bây giờ vì Lục Thành Nhan, hắn không thể không mặt dày đi quấy rầy, chỉ mong không phải vì mình làm việc bất lực mà triều đình bắt con mình đi.","Nụ cười tươi rói trên mặt Phù Sinh kèm theo mặt trời sáng rực đâm vào mắt Trưởng công chúa, hiếm khi Thẩm Mộ Ca ngủ ngon giấc nên hôm nay tinh thần thoải mái hơn nhiều. Nhìn thấy Phù Sinh, trái tim càng không nén được vui sướng. Nhưng mặt nàng không chút biến sắc, liếc nhìn Vũ Yến một chút, Vũ Yến liền hiểu gật đầu cúi người lui ra ngoài tự mình giữ cửa, lúc này nàng mới nâng khóe miệng.","“Ai, Trưởng công chúa, Công Chúa đừng nhìn ta cười như thế. Ngươi cười vậy khiến ta sởn cả tóc gáy.” Nụ cười khiến tâm tình người nhìn chập chờn rơi vào mắt Phù Sinh liền giống như vạn thanh băng đạo, khiến nàng không thể không nhún vai lùi về sau.","“Làm sao? Bổn cung cười với ngươi, ngược lại không tốt sao?” Ý cười Thẩm Mộ Ca tản đi, nhưng vẫn giữ một tia nên khóe miệng.","“Hừ, mỗi lần ngươi đối với ta như thế, nhất định có chuyện khó khăn muốn ta đi làm.” Phù Sinh không sợ bĩu môi.","“Nếu như bổn cung nói, hôm nay có tin tức tốt phải nói cho ngươi biết thì sao? Ngươi còn mâu thuẫn nữa không?” Thẩm Mộ Ca chậm rãi đi tới.","“Tin tức tốt gì? Lẽ nào ngươi không hòa thân, quyết định cùng ta bỏ trốn?” Con ngươi Phù Sinh chuyển động, nửa đùa nửa thật nói.","“Ừ? Nguyên lai trong lòng Phù Sinh có dự định như thế. Nếu bổn cung không đồng ý xếp ngươi vào đội ngũ đưa thân, có phải tới thời điểm nào đó ngươi sẽ phá hoại hôn sự của bổn cung?”","“Khụ khụ, ngươi chịu cho ta bồi tiếp bên cạnh, đương nhiên ta sẽ không làm những việc phá hoại.” Tách khỏi ánh mắt trêu chọc của Thẩm Mộ Ca, Phù Sinh hơi khó chịu.","“Tốt lắm, hôm nay bổn cung muốn ngươi tự mình bảo đảm.” Thẩm Mộ Ca thu hồi ý cười, nghiêm túc nhìn Phù Sinh.","“Được, ta đáp ứng, miễn là ngươi để ta bên cạnh, ta sẽ không chủ động phá hoại kế hoạch của ngươi.” Phù Sinh nhìn thẳng vào mắt Thẩm Mộ Ca chốc lát, rốt cuộc gật đầu hứa hẹn.","“Phù Sinh, cảm tạ ngươi.” Thẩm Mộ Ca có nhiều chuyện muốn nói lại không thể nói thành lời nhưng nàng biết, Phù Sinh sẽ hiểu.","“Thẩm Mộ Ca, ta sẽ bên cạnh ngươi.” Cuối cùng Phù Sinh cũng nhìn thẳng vào đáy lòng mình, nàng biết lúc trước nàng kiên trì muốn vào cung, chỉ vì sợ mình và nữ nhân trước mắt hoàn toàn trở thành người xa lạ.","Miễn ta không chết, chân trời góc biển, ta đều đuổi theo ngươi!!!","“Khởi bẩm Trưởng công chúa, Thiên Thành công chúa và Tín Vương điện hạ tới.” Âm thanh Vũ Yến từ ngoài cửa truyền vào.","“Tín Vương cũng tới? Để bọn họ vào đi.” Thẩm Mộ Ca nghe Tín Vương đến, ánh mắt lóe lên một vệt không rõ, Phù Sinh nhìn thấy lại không hé răng.","“Chút nữa ngươi đừng trêu chọc Thiên Thành, miễn cho muội ấy kích động nói năng lung tung. Hôm nay Tín Vương cũng có mặt, mọi chuyện đều phải cẩn thận.” Thẩm Mộ Ca bước tới vị trí chủ tọa, vừa đi vừa bàn giao.","“Hoàng tỷ, muội cùng Tín Vương tới thăm tỷ một chút.” Âm thanh Thiên Thành công chúa xuất hiện còn sớm hơn người, Phù Sinh không nhịn được giật giật khóe miệng. Thật sự làm khó tiểu tử Lục Thành Nhan rồi, phải chịu đựng vị Công Chúa tối ngày ồn ào này.","“Thiên Thành, tại sao muội với Khang Nguyên lại cùng nhau tới?” Thẩm Mộ Ca sai người dâng trà, tự nhiên cùng Hoàng muội nói chuyện, tâm tình theo đó vui vẻ hơn. Phù Sinh đứng sau lưng nàng, âm thầm quan sát vẻ mặt Tín Vương.","“Ừ, vốn muội định đến tìm Hoàng tỷ, vừa vặn gặp Tín Vương huynh trên đường cũng đang muốn gặp Hoàng tỷ, vậy là cả hai cùng tới.” Thiên Thành giải thích, ngược lại vẻ mặt Tín Vương Thẩm Khang Nguyên có chút lúng túng.<br>","“Muội đó, bổn cung thường xuyên thấy, còn Khang Nguyên lại đây, đúng thật làm bổn cung mừng rỡ.” Thẩm Mộ Ca vẫn nhìn Tín Vương, thấy hắn vẫn câu nệ, chủ động mở miệng đề cập.","“Khang Nguyên nghe nói Hoàng tỷ chuẩn bị đi hòa thân, liền muốn gặp Hoàng tỷ nhiều hơn.” Tiếng nói Thẩm Khang Nguyên không lớn, có chút suy yếu, khí sắc đúng là như thường.","“Khang Nguyên, thân thể ngươi gần đây khỏe không? Bổn cung bận rộn chính vụ, cũng không để ý nhiều tới ngươi. Ngươi phải tự mình chăm sóc bản thân thật tốt, đừng để Phụ Hoàng vì ngươi mà lo lắng. Sau này Hoàng tỷ không ở trong cung, ngươi phải học hỏi thay Phụ Hoàng chia sẻ mới phải.” Thẩm Mộ Ca nhấp ngụm trà, bầu không khí giữa mọi người trong phòng dần dần thanh tĩnh lại.","“Hoàng tỷ đi Liêu tộc, thời điểm đại hôn là lúc trời đông giá rét, kính xin Hoàng tỷ bảo trọng.” Tín Vương vừa dứt lời, đúng là săn sóc tỉ mỉ, Thiên Thành công chúa liền dùng ánh mắt khen gợi nhìn hắn."]