["<br>Cả đêm không thể chợp mắt, Phù Sinh gắng gượng nâng mí mắt nghênh đón Vũ Yến quát lớn. Mở cửa nhìn hai mắt Vũ Yến trừng lớn còn muốn chói mắt hơn cả mặt trời phía sau. Đầu óc vẫn có chút hỗn độn làm Phù Sinh chưa kịp hiểu được tình hình lúc này, chỉ nhìn thấy người đứng trước mặt tức giận chống nạnh, dáng vẻ rõ ràng là tới để cãi nhau.”","“Vũ Yến, ngươi đây là?” Phù Sinh nháy mắt mấy cái, cuối cùng cũng làm giảm bớt cảm giác khô khốc ở hai mắt, lúc này mới hoàn toàn mở mắt ra được.","“Phù Sinh, đêm qua ngươi…” Vũ Yến đang muốn chất vấn, bỗng nhiên nghĩ tới gì đó, liền ngừng lại, đưa tay đẩy mạnh Phù Sinh vào phòng.","“Ngươi! Chuyện này…” Nhìn Vũ Yến dùng tốc độ nhanh như chớp đóng cửa lại, trước khi đóng cửa còn cẩn thận quan sát tình hình xung quanh, hiển nhiên muốn tránh tai mắt người khác.","“Phù Sinh, ta hỏi ngươi, đêm qua ở trong phòng Trưởng công chúa, ngươi đã làm cái gì?” Ngữ khí Vũ Yến giận dữ, Phù Sinh liền biết đã có vấn đề gì rồi.","“Trưởng công chúa bị sao?” Phù Sinh có chút sốt ruột lên tiếng hỏi.","“Hừ! Ta tới đây để hỏi ngươi, chỗ nào có chỗ cho ngươi hỏi ngược lại ta!” Vũ Yến dùng sức giãy tay khỏi tay Phù Sinh, cơn giận dữ búng chảy dữ dội.","“Ngươi nói cho ta biết Trưởng công chúa làm sao? Chuyện tối qua nói chậm một chút cũng được.” Tốc độ nói của Phù Sinh nhanh hơn, cũng không kịp nhớ thân phận của Vũ Yến.","“Phù Sinh, ngươi không nên ỷ vào việc Trưởng công chúa nhìn ngươi khác hơn mọi người mà đắc ý vênh váo rồi quên đi thân phận của chính mình. Đừng nghĩ chuyện của Trưởng công chúa ngươi có thể xen vào, hơn nữa tối qua ngươi đã làm gì chọc giận Công Chúa, để sáng nay ngọc thể không khỏe, ngươi sẽ không thoát được tội.” Vũ Yến giơ tay chỉ vào Phù Sinh, nàng đối với Phù Sinh càng ngày càng bất mãn.","“Nàng bị bệnh?” Phù Sinh nhanh chóng sắp xếp lại lời nói của Vũ Yến, tìm được trọng điểm trong đó.","“Ngươi chọc Trưởng công chúa tức giận, say rượu hai ngày liên tiếp, sáng nay làm sao có thể đứng dậy được. Lúc nãy đã tuyên ngự y, nói trong lòng tích tụ khó tiêu, say rượu chưa được giải, lại nhiễm phong hàn. Ngươi có biết sức khỏe của Trưởng công chúa quan trọng thế nào không?” Vũ Yến vừa nói vừa tức giận, nói hết cũng bắt đầu thở dốc.","“Bệnh có nghiêm trọng không? Tối qua không phải còn rất tốt sao? Làm sao ngủ một giấc dậy liền bị bệnh?” Phù Sinh cũng không kịp để ý chuyện Vũ Yến trách cứ mình, nghe Thẩm Mộ Ca, tâm trạng nhanh chóng chìm xuống.","“Trưởng công chúa suốt cả đêm không có ngủ!”","“Cái gì?”","“Nửa năm nay tâm tình Công Chúa luôn luôn không tốt, nhưng ta biết Công Chúa cố gắng khắc chế giúp Hoàng Thượng phân ưu, vì để giang sơn xã tắc yên ổn, Công Chúa ép buộc bản thân phải kiên trì. Nhưng chính vì ngươi, ngươi vừa xuất hiện, liền làm Trưởng công chúa không vui, tâm tình Công Chúa càng ngày càng bất ổn, bây giờ còn sinh bệnh, đều tại vì ngươi! Ngươi là yêu tinh hại người! Ta phải đuổi ngươi ra khỏi đây, có bao xa thì cút bao xa!” Vũ Yến là cung nữ có thân phận cao nhất bên cạnh Trưởng công chúa, đừng nói các hạ nhân trong cung, ngay cả các chưởng sự cũng phải nể nàng mấy phần.","“Ngươi muốn đuổi ta đi?” Phù Sinh khôi phục lý trí, nghe lời Vũ Yến liền nheo mắt nhìn nàng.","“Làm sao? Một tiểu thái giám lẽ nào ta không có tư cách xử trí sao?” Vũ Yến đối với ngữ khí ngầm có ý của Phù Sinh cảm thấy quá khó tin, trợn to hai mắt nhìn.","“Ngươi có thể xử trí nhưng ta sợ ngươi gánh không nổi hậu quả.” Phù Sinh bước tới trước một bước, mê hoặc nở nụ cười, trêu Vũ Yến chết lặng tại chỗ.","“Ngươi, ngươi, ngươi, ngươi thực sự làm phản rồi. Một nô tài nho nhỏ, lại dám ngông cuồng như vậy! Ngươi chờ đi, ta sẽ mời Trưởng công chúa tự mình xử trí ngươi, để coi lúc đó ngươi còn dám ngông cuồng không!!!” Vũ Yến đẩy mạnh cửa ra, phất tay áo bỏ đi.","Chờ bóng Vũ Yến khuất hẳn, Phù Sinh liền thu hồi vẻ mặt không quan tâm gì, lông mày nhẹ nhàng cau lại. Vừa nãy nghe Vũ Yến nói suốt cả đêm Thẩm Mộ Ca không ngủ, nhìn dáng vẻ của Vũ Yến chắc Thẩm Mộ Ca đã uống rất nhiều rượu. Nhớ lại đêm qua lúc nàng rời khỏi cũng nhận thấy tâm tình Thẩm Mộ Ca không đúng lắm, xem ra nàng đã đánh giá thấp mức độ thương tâm của nàng ấy rồi.","“Nữ nhân này thật là khiến ngươi ta không hiểu nổi.” Phù Sinh đi qua đi lại trong phòng, âm thầm than thở, tự nhủ: Nếu như ngươi thật sự coi trọng phần ân tình này, thì tại sao có thể tàn nhẫn quyết tâm vứt bỏ ta chứ? Nếu như ngươi thật sự nhẫn tâm, cần gì phải tự dằn vặt bản thân tới mức này. Đến cùng là ngươi đang dằn vặt bản thân hay dằn vặt ta đây?","Mặc dù miệng nói Thẩm Mộ Ca tự mình chuốc lấy khổ, nhưng bước chân thì bất tri bất giác hướng tới phòng của Thẩm Mộ Ca. Chỉ có điều mới qua một đêm, vì sao sự thù hận nàng dành cho Thẩm Mộ Ca lại bị tâm tình trói chặt? Phù Sinh biết mình hận nàng, nhưng mỗi khi nhìn thấy nàng, dung nhan mà mình ngày nhớ đêm mong có chết cũng không thể quên, gương mặt sẽ vì mình mà giải phóng lúm đồng tiền quyến rũ, còn vì mình là rơi nước mắt, thì mọi thù hận đều bị đóng băng.","Vũ Yến mang tâm trạng mưa to gió lớn xông tới muốn giáo huấn Phù Sinh, ai ngờ lại bị sự ngông cuồng của Phù Sinh chọc tức muốn nổ phổi. Hiện tại đang giận dữ đi tới ngoài điện, đi ngang qua Thu Thiền cũng không để ý.","“Ai, ta nói, sao Vũ Yến tỷ tỷ lại hấp tấp như vậy? Trưởng công chúa đang ở bên trong sao?” Thu Thiền kêu Vũ Yến lại, thấy nàng không đáp, sắc mặt không tốt sợ nàng có chuyện gì, liền vội vàng chạy theo kéo lại.","“Thu Thiền, ta đang có chuyện cần phải xử lý gấp, xong việc sẽ nói với ngươi.” Vũ Yến tránh khỏi tay Thu Thiền, còn chưa kịp đi được vài bước lại bị Thu Thiền kéo lần nữa.<br>Lần này cường độ đúng là lớn hơn rất nhiều. Xem ra thật sự muốn giữ chân Vũ Yến lại.","Vũ Yến cau mày nhìn Thu Thiền nắm chặt cổ tay mình, không chút nào thả lỏng. Chỉ đành hít sâu một hơi, xoay người chuẩn bị chân thành khuyên bảo, nếu không chỉ sợ sẽ đem tức giận rút lên người Thu Thiền.","“Thu Thiền, ta thật sự có chuyện rất quan trọng, ngươi buông ta ra trước đi.”","“Ta không tin! Trưởng công chúa ở bên trong, còn có chuyện gì quan trọng hơn Trưởng công chúa chứ.” Thu Thiền khẽ hừ một tiếng, lực trên tay không giảm đi.","“Được rồi, được rồi, trước tiên ngươi hãy hít thở. Nói cho ta biết tột cùng đã xảy ra chuyện gì làm ngươi bực tức như vậy?” Thu Thiền thấy Vũ Yến dừng bước, lúc này mới buông lỏng tay. Tới gần hơn, giúp Vũ Yến thuận khí.","“Hừ, còn không phải tại tên Phù Sinh khốn kiếp kia!” Vũ Yến bật thốt lên, liền thấy không thích hợp, đưa mắt nhìn bốn phía, thấy không có ai chú ý, lúc này mới thấp giọng nói: “Bệnh của Công Chúa tám phần mười là do hắn gây ra, vừa nãy ta muốn đi giáo huấn hắn một phen, sao biết người này ỷ vào sự yêu chuộng của Công Chúa, bày cho ta một bộ dáng không sợ chết. Ta nói muốn mời Công Chúa phạt hắn, ai ngờ hắn còn đe họa ta, nói ta không gánh vác được hậu quả này. Ngươi nói, lá gan tên này lớn tới đâu!”","“Hắn dám nói như thế?” Thu Thiền nghe Vũ Yến kể lại xong, không có tức giận như Vũ Yến, ngược lại trầm tư suy nghĩ.","“Còn có thể giả sao? Từ nhỏ ta đã đi theo hầu hạ bên cạnh Trưởng công chúa, chưa bao giờ gặp ai ngông cuồng tới mức này.” Vũ Yến càng nghĩ càng giận, giống như trở về hoàn cảnh trong phòng Phù Sinh vừa rồi.","“Vũ Yến, ngươi có phát hiện không? Trưởng công chúa đối với Phù Sinh không bình thường?” Thu Thiền mở miệng ngăn cản lửa giận của Vũ Yến, đêm tâm tư nàng dẫn sang hướng khác.","“Đúng là không bình thường, nếu không hôm qua ta đâu sốt ruột muốn ngươi truyền lời, bẩm báo với Thiên Thành công chúa. Vẫn chưa làm rõ nguyên nhân khiến Trưởng công chúa dằn vặt tới mức sinh bệnh. Ta thấy Phù Sinh không thể để lại. Ai thèm quản hắn dùng cách gì khiến Trưởng công chúa ưu ái.” Vũ Yến lại thở dài: “Nếu để hắn tiếp tục dằn vặt không biết Trưởng công chúa sẽ thế nào.” Dứt lời, vì đau lòng Trưởng công chúa, nước mắt lập tức dâng lên.","“Nhìn ngươi kìa, có chút chuyện này mà khóc cái gì. Không phải còn có Thiên Thành công chúa ở đây sao? Nếu Trưởng công chúa không nỡ ra tay, chúng ta liền đi cầu Thiên Thành công chúa đứng ra. Chẳng lẽ mặt mũi tên tiểu thái giám đó có thể so sánh với Thiên Thành công chúa sao?” Thu Thiền cũng như Vũ Yến từ nhỏ đã theo hầu hai vị Công Chúa, tất nhiên cảm tình rất thâm hậu. Bình thường Vũ Yến được Trưởng công chúa ảnh hưởng nên tính tình rất kiên cường, ít khi rơi lệ. Xem ra lúc này tức giận không nhẹ.","Một bên khuyên nhủ một bên giúp Vũ Yến lau nước mắt. Động tác tay Thu Thiền liên tục, trong đầu vẫn cân nhắc, nghĩ Phù Sinh vào cung không quá lâu, có thể có khả năng như thế, không chỉ lọt vào mắt Trưởng công chúa, bây giờ còn chọc Công Chúa bị bệnh, chuyện này không phải người bình thường có thể làm được. ","Nghĩ tới đây, Phù Sinh đúng là người không bình thường. Chí ít, đối với Trưởng công chúa thì là người không bình thường.","“Đúng, Thu Thiền, ngươi vừa nhắc nhở ta. Vậy thì ta đi cầu Thiên Thành công chúa, lập tức đuổi Phù Sinh đi.” Vũ Yến lau khô nước mắt, xoay người đi vào phòng Trưởng công chúa.","“Ta đã nói người đừng có gấp, Thiên Thành công chúa mới vào không bao lâu, lúc này chắc đang nói chuyện với Trưởng công chúa. Ngươi lỗ mãng xông vào, làm sao ăn nói với Trưởng công chúa, lúc đó làm sao để Thiên Thành công chúa giúp ngươi đây? Nói không chừng còn liên lụy Thiên Thành công chúa.” Thu Thiền âm thầm lắc đầu, một Vũ Yến bĩnh tĩnh của thường ngày biến đâu mất rồi. Chẳng lẽ chủ tử bị bệnh, người bên cạnh cũng bệnh theo sao?","“Chúng ta liền chờ ở đây, khi Thiên Thành công chúa vừa ra, ta theo ngươi cùng đi nói, lần này ngươi yên tâm chưa?” Thấy Vũ Yến vẫn nhíu chặt mày, Thu Thiền liền kéo nàng vào trong chòi nghỉ mát, rồi ấn nàng ngồi xuống, dùng khăn tay quạt quạt.","Khí trời càng nóng bức càng khiến người ta dễ dàng bốc lửa.","Thấy tâm tình Vũ Yến dần dần ổn định lại, Thu Thiền liền đem nghi ngờ trong lòng nói ra. Đừng nói là Vũ Yến sốt ruột, ngay cả nàng cũng cảm thấy Phù Sinh công công quả nhiên được Trưởng công chúa đối xử rất đặc biệt.","“Vũ Yến, ngươi nói, Phù Sinh được sủng ái có phải vì Trưởng công chúa sắp hòa thân hay không?” Thu Thiền ép âm thanh nhỏ tới cực điểm, vì Thu Thiền biết lén lút bàn luận chuyện của Trưởng công chúa chính là trọng tội.","“Có ý gì? Chuyện này cùng hòa thân có quan hệ gì?” Vũ Yến nhìn Thu Thiền, không biết sao nàng lại nói lời này.","“Ngươi nhớ lại coi, trước khi đồng ý hòa thân, Trưởng công chúa có từng nuôi dưỡng trai tơ chưa?” Thu Thiền bước lên một bước nhỏ giọng giải thích.","“Ngươi nói năng lung tung gì đó! Trưởng công chúa là hạng người như vậy sao? Đừng nói là trai tơ, ca cơ nhạc quan cũng không bao giờ tiếp kiến.” Vũ Yến vội vàng xua tay, giọng nói lạnh lùng, một Trưởng công chúa nghiêm với kỷ luật sao có thể làm chuyện hoang đường này.","“Vậy gần đầy có phải Trưởng công chúa thường hay đăm chiêu? Có vẻ rất u sầu? Lại thường thất thần cô đơn?”","“Cái này thì đúng là có.” Vũ Yến nhớ lại, đúng là giống như Thu Thiền đã nói.","“Vậy là đúng rồi. Sau khi đồng ý hòa thân, tuy nói sang năm mới khởi hành. Nhưng ngươi nghĩ đi, tân đại vương Liêu tộc kia sẽ có hình dáng gì? Không cần nghĩ cũng biết, nhất định là một người râu ria rậm rạp, hai cánh tay thô lỗ, ngươi nói lòng Trưởng công chúa có thể thoải mái sao?”","“Ý của ngươi là Trưởng công chúa không muốn gả cho Đại Vương Liêu tộc sao? Nhưng đây là chuyện Trưởng công chúa tự mình đồng ý.”","“Còn không phải vì đại cục sao?” Tất nhiên chuyện này Thu Thiền biết được từ chỗ Thiên Thành công chúa.","“Ừm, vậy có liên quan gì tới Phù Sinh?” Vũ Yến gật gù, lại lắc đầu, nghi hoặc càng nhiều, không hiểu Thu Thiền vòng tới vòng lui, muốn nói cái gì.","“Khụ khụ, trước đại hôn, thế nào cũng phải tìm người mình thấy hợp mắt, hài lòng.” Thu Thiền làm ra vẻ hiểu rõ giải thích cho Vũ Yến nghe."]