["<br>Trước khi Phù Sinh đứng dậy đã đắp chăn cho Thẩm Mộ Ca cẩn thận, ai ngờ vừa đứng dậy chuẩn bị rời khỏi, thì Thẩm Mộ Ca lại đưa tay từ trong chăn ra ngoài hơn nữa miệng còn không ngừng lầm bầm, nói nóng.","Phù Sinh nhìn chằm chằm một chút, rồi cúi xuống đưa tay nàng vào trong, dùng sức đè ép một chút, thấy Thẩm Mộ Ca không nhúc nhích nữa, mới buông lỏng tay. Lần này, tay Thẩm Mộ Ca đàng hoàng nằm trong chăn, nhưng cả người lại không an phận bắt đầu vặn vẹo, như xà tinh chuẩn bị lột da, trên mặt càng đỏ thêm.","\"Không biết nàng uống là rượu hoa quế hay Thất Tâm tán nữa.\" Tuy ngoài miệng chế nhạo nhưng động tác thì nhẹ nhàng hơn rất nhiều. Tay Phù Sinh vỗ nhẹ trên người Thẩm Mộ Ca, động tác rất ôn nhu, mãi cho tới khi hô hấp của Thẩm Mộ Ca dần dần vững vàng.","Ngày hôm sau, khi Thẩm Mộ Ca tỉnh dậy, cảm thấy đầu rất đau, Vũ Yến nghe động tĩnh, vội vàng bưng vào một chén canh sâm. Tối hôm qua Vũ Yến thấy Phù Sinh ở lại phòng Công Chúa tới đêm khuya mới rời khỏi, trong lòng không yên tâm nhưng Công Chúa không có gọi nên không dám tùy tiện vào quấy rối, chỉ đành đứng bên ngoài canh giữ. Tuy Vũ Yến không biết tại sao Công Chúa đối với Phù Sinh có chút đặc thù, thế nhưng với những gì Trưởng Công Chúa căn dặn, nàng mãi mãi tôn trọng, lập tức chấp hành không bao giờ hỏi nguyên nhân.","\"Vũ Yến, đêm qua, bổn cung uống say?\" Thẩm Mộ Ca thay y phục xong, uống một ngụm canh Vũ Yến mang vào, nhưng cơn đau buồn vẫn chưa giảm bớt.","\"Bẩm Công Chúa, đúng vậy.\" Vũ Yến biết gần đây Công Chúa thường xuyên uống rượu, mà đây là lần đầu tiên Công Chúa say tới mức này. Trước đây dù có uống đi nữa, Công Chúa luôn ngừng đúng lúc để bản thân vẫn trong trạng thái tỉnh táo. Có lẽ nửa năm trước đã xảy ra chuyện gì làm Công Chúa không vui, Vũ Yến đã nghĩ để thời gian từ từ sẽ làm Công Chúa quên đi, thế nhưng cho tới bây giờ, hình như vết thương đó ngày càng nặng.","\"Ừm, sau này sẽ không.\" Thẩm Mộ Ca tự biết mình thất thố, nên có chút xấu hổ. Hôm qua không biết tại sao lại muốn Phù Sinh cùng nàng uống rượu, kết quả bản thân lại uống say tới bất tỉnh nhân sự. Mà nàng lại không thể khống chế nói ra tâm sự nàng chôn sâu trong lòng, những ngày qua nàng luôn chú ý tới Phù Sinh, nhưng không ngờ đêm qua nàng lại nói ra hết.","Thẩm Mộ Ca cố gắng nhớ lại phản ứng của Phù Sinh lúc đó, rồi suy đoán thái độ của hắn. Nàng luôn cảm thấy Phù Sinh không giống với những thái giám khác, ngoài trừ việc trên người lúc nào cũng tản ra khí tức đúng mực thì còn một loại xa cách không nói rõ được. Hầu như các cung nữ, thái giám trong cung hầu hạ chủ tử đều muốn được chủ tử nhìn mình bằng con mắt khác. Nhưng hình như Phù Sinh đối với chuyện này không hề có hứng thú. Hắn giống như con diều trên trời, mặc cho chủ tử lôi kéo đầu dây trong tay, hắn liền tới gần một chút, nhưng vẫn luôn giữ một khoảng cách nhất định.","\"Công Chúa, hôm qua, Phù Sinh...\" Vũ Yến dọn dẹp mọi thứ sạch sẽ, lại bưng chén trà tới để Thẩm Mộ Ca súc miệng, rồi mở miệng thăm dò.","\"Hắn làm sao?\" Thẩm Mộ Ca cắn nhẹ môi dưới, không rõ vì sao.","\"Hôm qua tới tận khuya hắn mới rời khỏi, nô tỳ thấy không yên tâm, nên tới gần hắn muốn hỏi vài câu, nhưng khi tới gần, nô tỳ thấy mắt hắn đỏ đỏ, như mới vừa khóc. Không biết có phải hắn đã làm gì khiến Công Chúa tức giận, nên Công Chúa la mắng hắn không?\" Vũ Yến vẫn theo quy củ giám sát Phù Sinh, hôm qua một mình Phù Sinh hầu hạ Công Chúa, chỉ sợ hắn hầu hạ không chu đáo, cuối cùng còn liên lụy tới nàng.","\"Không có chuyện gì, chắc hắn cũng say. Hôm nay để hắn nghỉ ngơi đi, không cần gọi tới đây hầu hạ.\" Thẩm Mộ Ca cảm thấy cơn đau đầu đã giảm bớt, liền chỉnh lại cung trang đứng dậy đi tới ngự thư phòng.","Vũ Yến nhìn bóng lưng Trưởng công chúa, nghi ngờ trong lòng càng sâu hơn. Lúc Phù Sinh được Trưởng công chúa dẫn tới đây, nàng chỉ có chút bất ngờ, mà đảo mắt một cái, Phù Sinh đã tới đây được ba tháng, tuy Công Chúa chưa từng thân cận với hắn quá mức, nhưng mỗi ngày nhất định phải tuyên triệu hắn tới hỏi han vài câu, dù chỉ là hỏi những việc sinh hoạt thường ngày. ","Chuyện này ở trong cung, tuyệt đối chưa có tiền lệ.","Vũ Yến đã nghĩ, có thể Phù Sinh là tâm phúc mà Trưởng công chúa muốn ra sức bồi dưỡng, nên tốn nhiều tâm tư một chút, để có thể sớm ngày sử dụng hắn, không tính có gì đặc biệt. Mãi cho tới đêm qua, Vũ Yến thấy trong mắt Công Chúa chứa đầy tâm sự, nhưng vẫn cho gọi Phù Sinh, hơn nữa còn lưu hắn lại tới tận khuya. Có phải trong lòng Công Chúa có khúc mắc nan giải, muốn dời tâm tư nên đem sự chú ý đặt lên người Phù Sinh không?","Nghĩ tới khả năng này, mặt Vũ Yến trắng bạch, Trưởng công chúa đã chấp nhận lời cầu thân của Liêu tộc đại vương, mặc dù còn nửa năm Công Chúa mới xuất giá, nếu trong khoảng thời gian này Công Chúa thu nhận mấy trai tơ thì cũng không phải chuyện gì quá ngạc nhiên. Chỉ là, Phù Sinh là một tiểu thái giám, làm sao có thể lọt vào mắt Công Chúa đây?","Không phải Trưởng Công Chúa có khẩu vị lạ, đặc biệt yêu thích công công chứ?","Vũ Yến hầu như muốn lật đổ mọi nhận thức của mình trong mười mấy năm qua về Thẩm Mộ Ca, nàng vội vã lắc đầu để bản thân mình tỉnh táo hơn, chuyện hoang đường này tuyệt đối không thể xảy ra. Nếu là Thiên Thành công chúa tính tình bướng bỉnh nuôi dưỡng trai tơ thì còn còn nghe được, nhưng là Trưởng công chúa? Không có, tuyệt đối không có, hơn nữa Trưởng công chúa đoan trang nghiêm cẩn sẽ không yêu thích công công!","Lại tẩy não cho mình một lần nữa, Vũ Yến quyết định chủ động lấy lòng Phù Sinh, muốn chứng thực phán đoán của mình, đồng thời tìm hiểu tâm tư của Phù Sinh đối với Trưởng công chúa.","Phù Sinh ở chung với Trưởng công chúa thời gian qua, đại thể là bình an vô sự. Thế nhưng Thiên Thành công chúa và Lục Thành Nhan, thì chỉ là thể dùng từ náo loạn để hình dung. Lục Thành Nhan cảm thấy mỗi ngày nàng sống đều như trải qua một năm, đúng là sống không bằng chết. Mỗi buổi sáng khi vừa mở mắt ra đã nghĩ tới Thiên Thành công chúa, mỗi đêm trước khi nhắm mắt, trong đầu hình ảnh Thiên Thành công chúa vẫn cứ lắc lư qua lại, nếu cứ tiếp tục thế này, chắc chắn nàng sẽ bị điên.","\"A! A! A...\" Mỗi ngày khi Lục Thành Nhan tỉnh lại, còn chưa kịp ngồi dậy, nàng sẽ giơ hai tay lên, la lớn một lần, thanh âm không lớn nhưng đã trở thành sự quen thuộc. Đây là hình thức khích lệ bản thân mình, mỗi ngày nàng đều phải làm, giống như năm đó khi mới bắt đầu tập võ, luyện tập trung bình tấn, phụ thân đã dạy nàng làm như vậy. Bây giờ, chỉ có thể dựa vào mới bắt đầu một ngày mới được.","\"Tiểu Lục Tử, mau ngồi dậy, đã giờ nào rồi, còn không nhanh lên!\" Giọng nói của Thu Thiền không hề ngoài ý muốn từ ngoài cửa vang lên, không nghe được một chút thương tiếc trong đó, cũng không còn căm ghét như lúc đầu.","Dùng thời gian một tháng để tìm hiểu, rốt cuộc Lục Thành Nhan cũng biết lý do Thu Thiền căm ghét mình, cuối cùng nàng cũng cố gắng giải thích rõ với Thu Thiền rồi cầu xin tha thứ. Lục Thành Nhan khuyên can đủ đường hứa sẽ giúp đỡ làm việc vặt một tháng mới đổi được sắc mặt tốt của Thu Thiền. Nhưng mà, sắc mặt Thiên Thành công chúa thì lại không được tốt, người này vui buồn thất thường, làm nàng không biết phải làm thế nào, nàng thật sự không hiểu nỗi, tại sao Công Chúa lại có hứng thú với một tiểu tốt vô danh như nàng!!!","\"Thu Thiền tỷ tỷ! Hôm nay bên trong lại có trò gian gì nữa đây?\" Lục Thành Nhan tự mình thu thập thỏa đáng, tay cầm mũ thái giám, vẻ mặt đau khổ mở cửa.","\"Đừng lôi thôi nữa, tâm tư của Công Chúa, ngươi có thể đoán sao?\" Ngoài miệng tuy nghiêm khắc, nhưng trong mắt Thu Thiền đã có chút nhu hòa, khoảng thời gian qua, nàng phát hiện mặc dù Tiểu Lục Tử ngây ngốc nhưng tuyệt đối không phải là người xấu.","Thở dài, Lục Thành Nhan chỉ đành bước theo Thu Thiền.","Giờ phút này Thiên Thành công chúa cũng không có tâm tình trêu chọc Lục Thành Nhan, nàng nghe nói đêm qua Trưởng công chúa say rượu, nên sáng này nàng đã chạy tới ngự thư phòng thăm Hoàng tỷ. Thấy sắc mặt Hoàng tỷ vẫn giống như thường ngày, vẫn ngồi đó tập trung xem tấu chương, không có điểm gì khác thường, liền đem lo lắng bỏ xuống. Yên tĩnh đứng một bên chờ, không dám nói gì quấy rầy Hoàng tỷ.","\"Thiên Thành, sáng sớm đã chạy tới đây, muội có chuyện tìm tỷ sao?\" Xem ra tâm tình Thẩm Mộ Ca không tệ.","\"Không có chuyện gì, không có chuyện gì, chỉ là nhớ Hoàng tỷ thôi. Mấy ngày tỷ muội chúng ta không gặp rồi, đặc biệt chạy tới đây nhìn Hoàng tỷ.\"","\"Bình thường muội nhớ tỷ, cũng sẽ không tới giờ này.\" Thẩm Mộ Ca giương mắt, ngậm lấy ý cười nhìn muội muội mình.","\"Đây không phải muốn trao đổi tình hình với Hoàng tỷ sao! Muội đã thu thập Lục Thành Nhan tới mức rất nghe lời.\" Thiên Thành cũng khó nói trắng nguyên nhân tới đây, chỉ đành dùng Lục Thành Nhan làm cái cơ. Lần trước hai tiểu thái giám, hai tỷ muội nàng mỗi người dẫn đi một người, bây giờ cũng nên khoe khoan thành quả một chút.","\"Nghe lời? Vậy mà sao tỷ lại nghe các ngươi giống như thương tổn lẫn nhau a.\" Thẩm Mộ Ca khép tấu chương trong tay lại, đặt về chỗ cũ. Ngẩng đầu nhìn Thẩm Mộ Ca, ý cười nơi đáy mắt càng rõ ràng, quá hiển nhiên nàng đang trêu đùa muội muội mình.","\"Làm gì có thương tổn lẫn nhau? Muội là Công Chúa, Lục Thành Nhan làm sao dám xúc phạm muội được chứ. Hắn phải sợ muội mới đúng.\" Vung vung tay, Thẩm Ngữ Cầm lập tức phủ nhận tin đồn này.","\"Muội còn muốn quản giáo hắn bao lâu đây? Tỷ nghe Tả Phỉ báo lại, sắp không giấu được tin tức này rồi. Lục gia trang và phái Thanh Giang gần như muốn trở mặt với nhau.\"","\"Khụ khụ... Còn sớm còn sớm, dù gì cũng phải cần thêm một khoảng thời gian nữa.\" Thẩm Ngữ Cầm nuốt xuống ngụm trà đắng chát của Hoàng tỷ.","\"Vậy muội phải nghĩ sẵn biện pháp đối phó hoặc tạo ra tin đồn gì mới. Nếu không chỉ e muội giữ Lục Thành Nhan không được bao lâu nữa.\" Thẩm Mộ Ca nhìn Thẩm Ngữ Cầm, nói xong lại giơ tay lấy quyển tấu chương khác.","\"Hoàng tỷ nhắc nhở rất đúng, bây giờ muội trở về an bài mọi chuyện.\" Vội vã uống thêm hớp trà, Thiên Thành công chúa liền đứng dậy xin cáo lui.","Thẩm Mộ Ca nhìn theo bóng lưng của Thẩm Ngữ Cầm, khóe miệng nhếch lên.","Trên đường trở về tẩm cung của mình, Thẩm Ngữ Cầm vẫn suy nghĩ về những gì Hoàng tỷ nói, luôn cảm thấy có chỗ nào đó không đúng, bây giờ rốt cuộc nàng cũng phản ứng lại: Rõ ràng nàng muốn đi hỏi quan hệ giữa Phù Sinh và Hoàng tỷ, tại sao vòng đi vòng lại tất cả đều là chuyện giữa nàng và Lục Thành Nhan vậy?","Thẩm Ngữ Cầm ừ một tiếng, xem ra Hoàng tỷ đối với Phù Sinh, không hề bình thường, nên mới không chút dấu vết giữ gìn cẩn thận như vậy. Ngay cả nàng là muội muội mà Hoàng tỷ cũng không muốn tiết lộ, quả nhiên đúng như Vũ Yến đã nói: Có chút vấn đề."]