["<br>“Không biết Công Chúa triệu tiểu nhân, có gì… Phân phó?” Lục Thành Nhan run run rẩy rẩy hỏi, nhưng không dám nhìn Thiên Thành công chúa lâu thêm một chút. Chỉ sợ nhìn nhiều sẽ bị nàng nuốt vào bụng.","“Không có chuyện gì không thể gọi ngươi? Là ai dạy ngươi làm nô tài như thế hả?” Khí tức Thiên Thành công chúa lạnh lùng hầu như muốn đông mọi thứ thành đá.","“Nô tài không dám, không dám.” Lục Thành Nhan khóc không ra nước mắt, trong lòng không tiếng động kêu la, hoảng sợ chưa từng có xông lên đầu.","Trong đại hội võ lâm, đối mặt với kiếm khí như cầu vòng của Hà Chính Phong nhưng Lục Thành Nhan không sợ như hiện giờ, trên đường tới kinh thành đột nhiên bị Thiên Thành công chúa cho người bắt trói vẫn không sợ, dù thời điểm bị đưa đến Tập Viên, thân phận thật sự sắp bị bại lộ cũng vậy. Vậy mà mỗi bước chân Thẩm Ngữ Cầm lại gần, khiến yết hầu nàng như ai đang bóp chặt sắp thở không nỗi, đáy lòng sinh ra một loại ảo giác, e cả đời này không thể nào thoát khỏi lòng bàn tay nữ nhân này. Mà bản thân lại vô lực trốn chạy.","Thiên Thành tràn đầy tức giận đi lại gần Lục Thành Nhan, vốn định mượn cơ hội giáo huấn nàng một phen, cũng để hỏa khí cuồn cuộn trong lòng tiêu tan. Nhưng khi nàng thật sự tới trước mặt Lục Thành Nhan, nhìn thấy biểu hiện điềm đạm đáng yêu không dám phản kháng, trái tim đột nhiên lệch nhịp, cộng thêm đau xót nhợt nhạt, điều này làm Thẩm Ngữ Cầm cảm thấy vừa xa lạ vừa đáng sợ. Nàng chưa từng có cảm giác giống vậy, càng chưa từng vì ai đau lòng ngoài trừ Hoàng tỷ, lo lắng bất an khiến nàng dừng bước.","Lục Thành Nhan kinh ngạc ngẩng đầu nhìn người đến không còn động tĩnh nhưng lơ đãng phát hiện khoảng cách giữa hai người chỉ có một bước chân. Tâm tình trong mắt Thẩm Ngữ Cầm giống như có vạn ngàn hàm nghĩa, có nghi hoặc mê man, có mâu thuẫn xoắn xuýt, còn có một chút ít không nhìn ra được. Tựa như ôn nhu? Lại giống ngượng ngùng?","Lục Thành Nhan vội vã lắc đầu, cảm thấy chắc chắn mình bị trúng tà rồi, không phải vậy làm sao có khả năng nhìn thấy những thứ này khi nhìn vào mắt Thiên Thành công chúa - Người luôn biết cách thay đổi biện pháp dằn vặt người khác. Nhưng im lặng chờ đợi đã lâu vẫn không thấy Công Chúa đưa ra chỉ lệnh, rốt cuộc không chịu được hoảng loạn trong lòng, nhắm mắt ngã xuống.","Thẩm Ngữ Cầm còn đang suy tư liền thấy cả người Lục Thành Nhan lùi về sau mấy bước. Cúi đầu nhìn kỹ mới phát hiện nàng té xỉu, bất đắc dĩ thở ra một hơi: “Thật không có tiền đồ, ta còn chưa dọa ngươi thì đã hôn mê rồi.”","Thu Thiền bị gọi tiến vào thu dọn tàn cuộc, sững sờ nhìn Lục Thành Nhan nằm trên đất, há to miệng nói: “Công Chúa làm gì tiểu Lục tử vậy?”","Thiên Thành phiền muộn không thôi, lại nghe Thu Thiền hỏi như vậy, có tật giật mình, tất nhiên không thể nói lời thật. Dùng sức xếp ống tay áo, quay người đi, dựa vào động tác cất bước cố gắng che dấu biểu tình lúng túng trên mặt. Nàng hắng giọng một cái, giả vờ đứng đắn nói: “Vốn ta gọi tiểu Lục tử vào hỏi, trước đây ở Tập Viện có qua lại với Phù Sinh hay không?”","Thu Thiền nghiêng đầu suy nghĩ một chút, vẫn không hiểu lắm, lại hỏi: “Tại sao đột nhiên Công Chúa lại hỏi quan hệ giữa tiểu Lục tử và Phù Sinh?”","Từ khi Vũ Yến quay về hầu hạ Trưởng công chúa, Thu Thiền không còn thuận tiện cùng nàng tụ tập lặng lẽ bàn tán, nên hiện giờ đều chỉ có thể tám chuyện với tiểu Lục tử nên trong lúc vô tình quan hệ giữa hai người càng gần gũi hơn.","Từ nhỏ Thu Thiền đã theo hầu hạ Thẩm Ngữ Cầm, cùng Công Chúa hồ đồ quen rồi, lần này truy hỏi vốn dĩ không có gì dị thường, nhưng lúc này lại bắn trúng kẻ hở của Thiên Thành, làm nàng càng thêm buồn bực. Sợ Thu Thiền nhìn ra kẽ hở, không thể làm gì khác đành đưa ra cái cớ đường đường chính chính, đem mọi chuyện đẩy lên người Hoàng tỷ: “Hiện tại Phù Sinh hầu hạ Hoàng tỷ tốt như vậy, nên ta muốn tiểu Lục tử học hỏi thêm. Ngươi nhìn hắn đi, một chút tiến bộ cũng không có.”","Khụ khụ, cuối cùng Thu Thiền đã hiểu rõ ràng, Thiên Thành công chúa nhìn Trưởng công chúa có Phù Sinh bên cạnh, dáng vẻ tươi tắn như nắng ban mai, nên cũng muốn được nếm trải tư vị. Có điều đúng là làm khó tiểu Lục tử, dù sao khẩu vị Thiên Thành công chúa có chút kỳ lạ, hành vi khác thường vô cùng, người khác không biết nhưng Thu Thiền lại biết. Ai, thở dài một hơi, khom lưng đỡ tiểu Lục tử đang co quắp trên mặt đất.","Thẩm Ngữ Cầm chỉ nghĩ kêu Thu Thiền đưa tiểu Lục tử đi, nhưng ai ngờ hành động Thu Thiền quá mức thân mật, đem tay Lục Thành Nhan quàng qua bờ vai mình, còn không hề kiêng dè vòng tay ôm eo nàng, nhìn tới đây thì Thẩm Ngữ Cầm không cách nào bình tĩnh được nữa. Lên tiếng gọi Thu Thiền đang muốn đi ra ngoài: “Thu Thiền, ngươi đỡ tiểu Lục tử đi đứng không tiện, truyền ra ngoài sẽ ảnh hưởng danh tiếng của ngươi. Đem tiểu Lục tử đặt lên giường mềm mà ta hay nằm chợp mắt, lấy chăn đắp lên là được.”","Thu Thiền mê man xoay người, không hiểu nổi hôm nay Công Chúa làm sao mà kỳ lạ vô cùng. Xem ra mấy ngày vừa qua gặp không ít khó khăn ở ngự thư phòng, thật sự đả kích tới Công Chúa rất lớn, nếu không, biểu hiện không thay đổi thất thường. Thu Thiền gật gù, lê lết đỡ Lục Thành Nhan tới giường mềm, lại âm thầm quyết định, đợi tiểu Lục tử tỉnh lại, hai người phải cùng nhau nghĩ biện pháp ngăn chặn Công Chúa sắp điên cuồng mất trí.","Thẩm Ngữ Cầm thấy Thu Thiền đã lâu mà vẫn chưa rời đi, trong lòng cuống lên, thúc giục: “Được rồi, chỗ này không có chuyện của ngươi, bổn cung muốn ở thư phòng xem sách một chút. Chờ tiểu Lục tử tỉnh rồi, ta sẽ xử lý, ngươi ra ngoài trước đi. ","Rốt cuộc chờ được Thu Thiền lưu luyến không rời đóng cửa lại, Thẩm Ngữ Cầm bước vài bước tới trước giường mềm, nhìn vẻ mặt Lục Thành Nhan trầm tĩnh nằm đó, trên mặt có thoa chút phấn, giương mặt trắng nõn khiến người đối diện kích động muốn đâm đâm vào. Thiên Thành công chúa bất chấp đưa ngón trỏ chọt chọt nhưng Lục Thành Nhan vẫn không có phản ứng gì, nên tiếp tục đâm đâm. Cảm xúc co dãn, trơn mịn làm Thẩm Ngữ Cầm không muốn ngừng tay, căn bản không còn nhớ bản thân nói muốn xem sách, không ngừng chọc phá người đang mê man nằm đó.","Diệp Phiêu Diêu ghi nhớ những lời Thẩm Mộ Ca nói ngày ấy, cũng hiểu rõ tứ đại gia tộc trong triều phức tạp, nhưng không cam lòng ngồi đợi không. Thấy Thẩm Mộ Ca bộn rộn cả ngày tìm cách liên lạc khắp nơi, lập tức đưa ra quyết định lặng lẽ ở trong cung ra một phần lực. Nàng suy nghĩ một chút, bên trong hậu cung ngoài Tín Vương có quan hệ với Liễu gia thì còn một người khác chính là con trai của Tả Tông Minh - Tả Phỉ. Nhớ tới lần gặp gỡ ngẫu nhiên ở cửa cung, thái độ hắn đối với nàng khá lịch sự, không biết nếu chủ động kết giao, hắn có mắc bẫy hay không?","Hiện tại Diệp Phiêu Diêu đã đẩy danh tiếng Phù Sinh công công xứng với câu ‘Như có gặp cá’, cho dù bây giờ Trưởng công chúa không đứng ra quản sự mọi chuyện, nhưng thân phận và địa vị vẫn rất vững vàng, mà Thiên Thành công chúa thì tôn trọng không muốn rời xa Hoàng tỷ là chuyện mà không ai không biết. Chính vì vậy người bên cạnh Trưởng công chúa đắc thế tân quý, ai lại không có nhãn lực đi đắc tội chứ.","Ngay cả Lâm Triệt luôn luôn cùng mọi người duy trì khoảng cách cũng được nghe danh tiếng, lúc này mới chợt tỉnh ngộ hóa ra hôm đó thống lĩnh tiến lên bắt chuyện cùng Phù Sinh là vì đã biết tin tức trước hắn. Quả nhiên sau này không thể chỉ lo cúi đầu tập võ, phải học theo cách làm việc của thống lĩnh, tránh trong lúc vô tình đắc tội quý nhân, lúc đó chính mình chẳng phải tự tìm đường chết sao?","Lâm Triệt đang đi tuần tra thì gặp Phù Sinh công công lần nữa, hiện giờ thống tĩnh không có mặt nhưng hắn cũng không dám thất lễ. Thả tay đang nắm chặt chuôi đao bên hông, bước nhanh lên phía trước, cách khoảng vài bước thì chủ động ngừng lại, chắp tay hướng về Phù Sinh hành lễ: “Tại hạ Lâm Triệt, không ngờ may mắn được gặp Phù Sinh công công, hạnh ngộ, hạnh ngộ.”","Diệp Phiêu Diêu liễm lông mày, hôm nay nàng cố ý đi chung quanh muốn tạo nên cảnh tượng tình cờ gặp Tả Phỉ. Ai ngờ Tả Phỉ thì không thấy, lại gặp phải tên Lâm Triệt này. Nàng đối với hắn không có ấn tượng gì đặc biệt, chỉ biết hắn là một võ tướng tận trung chức thủ. Có điều hắn chủ động chào hỏi cũng làm nàng bất ngờ, tuy lời nói có ý thân mật nhưng nghe vào tai thì hơi thô kệt, xem ra võ tướng và văn thần vẫn có chênh lệch. Bất luận quan văn hay quan võ, vẫn đem lòng người múa may, trong cung điều này không thể nào tránh khỏi.","Bản thân là người bên cạnh Trưởng công chúa, dẫn đến mọi người chú ý cũng là chuyện đương nhiên. Hơn nữa nàng không đành lòng đứng nhìn Thẩm Mộ Ca một thân một mình tiêu hao hết tâm lực giãy dụa giữa vòng xoáy tranh quyền, nếu hoàn cảnh hiện tại nàng không thể triển khai tuyệt thế võ công, thì phải bắt đầu thử thu phục lòng người.","Dáng vẻ Lâm Triệt khách khí, so với người gặp ở Thăng Bình Cung hoàn toàn khác nhau, trong lòng Diệp Phiêu Diêu hừ lạnh, từ trên cao nhìn xuống nói: “Lâm đại nhân, hữu lễ. Hiếm thấy một nô tài bình thường như Phù Sinh lại hân hạnh được đại nhân nhớ tới, thật sự khiến tại hạ hoảng sợ.”","Khóe miệng Lâm Triệt không nhịn được co rúm, cười khổ, ngăn chặn lửa giận trong lòng, tiếp tục khách khí nói: “Ngày ấy ở ngoài Thăng Bình Cung, thật sự không biết thân phận Phù Sinh công công, nên đắc tội. Tại hạ thực hiện chức trách, kính xin công công đại nhân không chấp tiểu nhân, đừng tính toán Lâm Triệt.”","Diệp Phiêu Diêu cùng hắn vô ý kết thù, câu nói vừa rồi chính là báo hắn chịu đựng chi khuất, thấy Lâm Triệt khách khí bồi tội, trên mặt cứ lạnh băng thì không tốt. Vung lên nụ cười tiêu chuẩn, hỏi: “Tại sao hôm nay chỉ có mình Lâm đại nhân, thường ngày không phải Tả thống tĩnh cùng ngươi chung đội sao?”","Lâm Triệt nghĩ thầm, quan hệ giữa thống lĩnh và Phù Sinh công công quả thật không tệ, mình mới vừa hạ mình nhận lỗi, thì Phù Sinh liền chủ động hỏi chuyện, xem ra trước kia mình quá vụng về, suýt chút nữa đắc tội nhân vật lớn. Chỉ sợ cơ hội sắp hiện ra lại biến mất, vội vã trả lời: “Hôm nay Tả thống lĩnh và Diệp đại nhân vào cung gặp Hoàng Thượng, nên tuần tra do Lâm Triệt phụ trách.”","“Không biết công công muốn đi nơi nào? Để Lâm Triệt hộ tống!” Lâm Triệt thấy Phù Sinh không lên tiếng, chỉ lo Phù Sinh hoài nghi lời mình nói, lập tức vội vội vàng vàng mở miệng hỏi.","“A, không cần, Lâm đội trưởng quá khách khí. Trong cung Phù Sinh chỉ đi đi lại lại vài chỗ, đã sớm quen thuộc, không cần làm phiền Cấm Vệ Quân. Nếu để người khác bẩm báo với Trưởng công chúa, trở về ta sẽ bị phạt.” Lời nói xảo diệu vô cùng, vừa chỉ ra nàng sẽ không tự tiện xông vào cấm địa, cũng ám chỉ bản thân là người bên cạnh Trưởng công chúa.","Thật vất vả mới tách khỏi Lâm Triệt, Diệp Phiêu Diêu không tiện lang thang trong cung, dù sao nơi nàng có thể đi cũng chỉ mấy nơi. Đang chuẩn bị tay trắng quay về tẩm cung Trưởng công chúa, xa xa liền thấy bóng người Tả Phỉ. Diệp Phiêu Diêu mừng thầm, tăng nhanh bước chân, làm bộ lơ đãng gặp gỡ.","Quả nhiên lúc tới gần, Tả Phỉ là người đầu tiên phát hiện nàng, do dự ngắn ngửi vẫn quyết định lên tiếng chào hỏi: “Phù Sinh công công, không biết đang muốn đi đâu?”","Diệp Phiêu Diêu gãi đúng chỗ ngứa, nhưng nàng nhìn thấy Diệp Minh Sơ đứng bên cạnh Tả Phỉ, khó mà nhận ra nhíu chặt lông mày, chỉ thấy hắn dùng ánh mắt tìm hiểu nhìn nàng. Do thân phận Phù Sinh có hạn chế, đành phải làm bộ như không quen biết lên tiếng hỏi: “Tiểu nhân phụng mệnh đi Tập Viện một chuyến, không nghĩ tới gặp Tả thống tĩnh ở chỗ này, đúng thật xảo. Không biết vị này là?”","Tả Phỉ không nhìn Diệp Minh Sơ, cười khẽ, đáp: “Đây là Lễ bộ Thị Lang do Hoàng Thượng vừa thân phong, cũng là tam công tử phủ Trấn Quốc Công, Diệp đại nhân - Diệp Minh Sơ. Ừ đúng rồi, hắn cũng là đại sứ đưa thân hộ tống Trưởng công chúa đi Đại Liêu, danh tự này chắc Phù Sinh công công sẽ không thấy xa lạ.”","Diệp Phiêu Diêu bày ra bộ dáng tỉnh ngộ, lập tức chắp tay hành lễ với Diệp Minh Sơ. ","Vừa nãy Diệp Minh Sơ cảm thấy người gọi là Phù Sinh công công có chút quen thuộc, nhưng lại không nhớ ra đã gặp nơi nào. Hắn không có nhiều cơ hội ra vào Hoàng cung, càng không thể nào quen biết với thái giám. Nghe Tả Phỉ giới thiệu mình như vậy, trong lòng hắn không thích nhưng phải duy trì khí độ phải có. Hắn biết những thế gia công tử như Tả Phỉ luôn xem thường hắn, bây giờ hắn dựa vào chuyện Trưởng công chúa hòa thân lập công, đường đường chính chính vào triều vào quan, liền trở thành cái đinh trong mắt bọn họ."," <br><br><br><br><br><br><br>"]