["<br>Tất nhiên Diệp Phiêu Diêu không dám vi phạm của Tứ thúc, dù sao việc này Tứ thúc có cái nhìn triệt để thấu đáo hơn, mà bản thân Diệp Phiêu Diêu cũng không có tư cách quấy nhiễu cảm tình giữa Diệp Tứ Tiêu và Quý Vị Nhiên. Hơn nữa Diệp Phiêu Diêu cảm thấy căn nguyên vấn đề không phải là bối phận, bởi vì ở Phi Diệp sơn trang không hề bị những quy tắc thế nhân ràng buộc. Chỉ cần có trời đất chứng giám, không vi phạm đạo đức, nhân nghĩa, thì mỗi người trong sơn trang đều có thể tự mình truy tìm tự do, hạnh phúc của riêng mình.<br><br>","Liên quan tới ái tình, Tứ thúc có khúc mắc của riêng mình, nhiều năm qua vẫn chôn tận đáy lòng, không muốn đề cập tới. Mặc dù thường ngày nàng có thể cùng Tứ thúc cười đùa vui vẻ nhưng có số việc cho dù là nàng hay bất cứ ai cũng không thể chạm vào hay vượt qua. Giống như việc cảm tình, trong lòng Tứ thúc có một cái khe, ai cũng không bước qua được.<br><br>","Ngày đó biết Tứ thúc xuất phát đi Hải Xương Quốc, Diệp Phiêu Diêu lo lắng tâm tình Quý Vị Nhiên xuống dốc, cố ý xuất cung sớm đến xem nàng. Trước khi đi có chút vội vàng, không kịp nói rõ nguyên nhân với Thẩm Mộ Ca, chỉ đơn giản bỏ lại một câu \"Một mình Quý Vị Nhiên ở đó, ta không yên lòng!\", sau đó vội vàng rời khỏi, chọc lòng Thẩm Mộ Ca khó chịu không biết nói với ai, đành nhìn theo bóng lưng Diệp Phiêu Diêu càng ngày càng xa.<br><br>","Thẩm Mộ Ca nghe tới tên Quý Vị Nhiên thì bừng tỉnh, tâm tình lập tức hồi hộp, ngay cả bản thân cũng không nói lên lời. Đặc biệt thấy Diệp Phiêu Diêu rất tự nhiên khi thân cận với Quý Vị Nhiên, trong lòng không nhịn được khó chịu. Thẩm Mộ Ca ngồi xuống lẳng lặng hồi tưởng lại, mới phát hiện từ lần đầu tiên gặp Quý Vị Nhiên tại Phi Lưu Cốc, thì nàng luôn có một loại cảm giác mất hứng không diễn tả được. Ngày đó nàng nghĩ mãi không ra, hiện giờ mọi thứ lại vô cùng rõ ràng.<br><br>","Thẩm Mộ Ca cảm thấy Quý Vị Nhiên không hề giống với mấy người hồng nhan tri kỷ đuổi hoài không đi bên cạnh Diệp Phiêu Diêu. Thật ra căn bản những oanh oanh yến yến bên ngoài không hề lọt vào mắt Diệp Phiêu Diêu, cho dù có tình cờ gặp gỡ cũng chỉ vì tình thế bức bách hoặc Diệp Phiêu Diêu cố ý trêu chọc nàng. Điều này trong lòng Thẩm Mộ Ca vô cùng nắm chắc, vì lẽ đó thỉnh thoảng lấy ra chọc ghẹo, cũng không phải việc gì lớn. Nhưng Quý Vị Nhiên lại không giống, từ nhỏ nàng đã ở bên cạnh Diệp Phiêu Diêu, trong miệng Diệp Phiêu Diêu thì nàng mới chính là tri kỷ. Mà bản thân Thẩm Mộ Ca khi thấy Quý Vị Nhiên, dung nhan cũng tú lệ động lòng người, tuy không thể sánh bằng những gian nhân tuyệt sắc trong cung nhưng nàng có một loại khí chất thoát tục thanh nhã, dễ dàng hấp dẫn ánh mắt của người khác.<br><br>","Thẩm Mộ Ca càng nghĩ càng thấy trầm trọng, tâm không ngừng hạ xuống, hô hấp trở nên khó khăn. Nàng thất thần theo bản năng nắm chặt lòng bàn tay, móng tay trực tiếp đâm vào da dẻ. Nàng ra sức quơ quơ đầu, không để ý chu sa trên đầu gần như muốn rớt xuống, mới miễn cưỡng ngừng lại suy nghĩ lung tung trong đầu. Kỳ thật nàng biết không nên phỏng đoán Diệp Phiêu Diêu như vậy, nhưng Quý Vị Nhiên biết về Diệp Phiêu Diêu nhiều hơn nàng, mà những thứ này đều là những việc mà Diệp Phiêu Diêu để ý, điều này không thể không khiến nàng cảm thấy nguy cơ trùng trùng.<br><br>","Diệp Phiêu Diêu không ngừng không nghỉ chạy tới chỗ Quý Vị Nhiên nhưng không thấy bóng nàng đâu. Trong lòng sốt ruột không thôi, chỉ lo Quý Vị Nhiên phát hiện Tứ thúc không nói lời nào mà đi sẽ một mình đuổi theo. Lần này tới Hải Xương không phải trò đùa, cũng không phải chuyện đơn giản trong giang hồ, nó dính líu tới triều đình, vì người muốn tìm là Thẩm Khang Bình, suốt quãng đường ngoại trừ Diệp Tứ Tiêu phải tránh tai mắt các cơ ngầm của triều đình, còn phải tránh cả những người bên cạnh Trưởng công chúa cao quý. Tứ thúc võ nghệ cao cường, đơn đả độc đấu tuyệt đối không thành vấn đề, chỉ cần không động thế lực của bất kỳ bên nào thì nguy hiểm không quá lớn. Nhưng có thêm Quý Vị Nhiên mọi chuyện sẽ khác, mặc dù nàng ở trong sơn trang nhiều năm, một thân võ nghệ, nhưng dù sao cũng là nữ nhi, bình thường tinh lực đều đặt vào việc quản lý các sự vụ trong sơn trang. Nếu một mình ra ngoài gặp phiền phức... Diệp Phiêu Diêu không dám nghĩ thêm nữa.<br><br>","Từ trong ra ngoài đều xem một vòng vẫn không thấy bóng dáng Quý Vị Nhiên, Diệp Phiêu Diêu định dọc theo hướng đi Hải Xương Quốc tìm kiếm, dựa theo kinh công của nàng, tính toán trước trời tối có thể đuổi kịp Quý Vị Nhiên. Nhưng khi nàng nhấc chân muốn rời khỏi, thì nghe trong phòng bếp truyền ra tiếng khóc nho nhỏ. Lúc đầu nàng còn tưởng mình nghe lầm, nhưng sau khi dừng lại cẩn thận phân biệt, mới dám chắc chắn, tiếng động truyền từ phòng bếp.<br><br>","Đẩy cửa phòng bếp ra, Diệp Phiêu Diêu bước nhanh vào nhìn xung quanh, mấy lần dò xét rốt cuộc không một góc tối thấy Quý Vị Nhiên ngồi chồm hỗm trên mặt đất ôm đầu gối gào khóc. Không cần hỏi nguyên nhân tại sao Quý Vị Nhiên khóc, nhưng thời điểm nhìn thấy thân thể gầy yếu vì đau lòng mà khóc đến cả người không ngừng rung rẩy, tâm Diệp Phiêu Diêu lập tức đau nhói.<br><br>","Chậm rãi đến gần, Diệp Phiêu Diêu ngồi xổm xuống giơ tay nhẹ nhàng sờ sờ đầu Quý Vị Nhiên, mới vừa chạm vào, trong nháy mắt người đang khóc thút thít dừng lại một chút. Một lát sau nàng bỗng nhiên từ giữa hai tay ngẩn đầu nhìn về người bên cạnh, khi thấy người tới là Diệp Phiêu Diêu, trong mắt Quý Vị Nhiên nhanh chóng trở nên ảm đạm, vẻ mặt biến đổi càng bi thương hơn, nước mắt cố nén liền rơi xuống, triệt đễ ướt đẫm toàn bộ gò má.<br><br>","\"Quý Vị Nhiên, Tứ thúc chỉ muốn tốt cho tỷ!\" Qua hồi lâu, Diệp Phiêu Diêu mới miễn cưỡng mở miệng, nhưng lời thốt ra càng khiến không khí bi thương dày đặc.<br><br>","Quý Vị Nhiên gắt gao cắn môi, nước mắt không thể nào ngừng được, nàng như hiểu mà cũng như không hiểu nhìn Diệp Phiêu Diêu, đem toàn bộ căm hận khi Diệp Tứ Tiêu không từ mà biệt toàn bộ phát tiết lên người Diệp Phiêu Diêu. Không nói lời nào nhào vào Diệp Phiêu Diêu, há miệng nhắm ngay bả vai nàng cắn xuống.<br><br>","\"Tê! Quý Vị Nhiên!\" Theo bản năng Diệp Phiêu Diêu kinh ngạc thốt lên, nhưng rất nhanh bị bả vai ướt át làm ngừng lại.<br><br>","\"Nói, hắn bỏ đi như vậy, đến cùng là có ý gì?\" Đợi bả vai Diệp Phiêu Diêu chảy máu, Quý Vị Nhiên mới dừng động tác. Một lát sau rời khỏi người Diệp Phiêu Diêu, tàn nhẫn nhìn nàng chằm chằm hỏi.<br><br>","\"Tứ thúc làm như thế là có nỗi khổ riêng. Trước khi đi, Tứ thúc đã bàn giao ta phải chăm sóc tỷ thật tốt.\" Diệp Phiêu Diêu liếc mắt nhìn một bên, có chút sợ sệt không dám đối mặt với ánh mắt lạnh như băng của Quý Vị Nhiên.<br><br>","Đối với Diệp Phiêu Diêu, Quý Vị Nhiên lúc này hoàn toàn xa lạ, cũng làm nàng sợ hãi, bởi vì từ nhỏ tới lớn, Quý Vị Nhiên chưa bao giờ nhìn nàng như vậy. Lúc nào Quý Vị Nhiên cũng dùng ánh mắt ôn nhu không hề có tiếng động lý giải ủng hộ nàng, cho dù cha cùng các thúc phụ có trách phạt, tỷ ấy cũng sẽ lén lút đem bánh ngọt tới cổ vũ nàng. Trong lòng Diệp Phiêu Diêu thì Quý Vị Nhiên là một đồng minh kiên định nhất trên thế giới này. Nhưng hiện tại, trong mắt Quý Vị Nhiên tràn đầy bi thương cùng kiên quyết, dáng vẻ không thể tin nhìn nàng, thậm chí còn mang theo tin uất hận?<br><br>","Diệp Phiêu Diêu kinh hãi, không muốn cảm tình giữa nàng và Quý Vị Nhiên biến thành như vậy, nhưng việc Tứ thúc đi Hải Xương Quốc rất cơ mật không thể tùy tiện tiết lộ với người khác. Nàng khó chịu cau mày, lại nghe âm thanh Quý Vị Nhiên thút thít: \"Ngươi và hắn đã sớm thông đồng từ trước đúng hay không? Hắn dẫn theo ta tới kinh thành giao cho người rồi vô cớ mất tích, như vậy coi như kết thúc? Hắn cho rằng làm thế này, tình ý ta dành cho hắn sẽ đứt đoạn sao? Rồi gả cho ngươi để hoàn toàn tâm nguyện của các thúc phụ trong trang?\"<br><br>","Diệp Phiêu Diêu vội vàng lắc đầu phủ nhận, nhưng không thể nói rõ khổ sở trong lòng. Ở Phi Diệp sơn trang, người biết rõ thân phận của nàng không nhiều, ngoại trừ nương thân đã chết, người phụ thân mất tích, chỉ còn Tứ thúc và Quý Vị Nhiên. Vì lẽ đó, mấy vị thúc phụ khác luôn muốn tác hợp hai người, nhưng đối với việc này, xưa nay Quý Vị Nhiên đều cười nhạt một tiếng, không muốn làm Diệp Phiêu Diêu khó xử, càng không muốn khiến nguy cơ nàng bị bại lộ thân phận tăng cao.<br><br>","Nhưng bây giờ Quý Vị Nhiên lại trực tiếp chất vấn, Diệp Phiêu Diêu liền biết tình cảm nàng dành cho Tứ thúc đã vượt ngoài dự đoán. Nhưng rốt cuộc nàng phải giải thích làm sao mới có thể làm Quý Vị Nhiên tin tưởng nàng lần nữa đây? Diệp Phiêu Diêu cảm thấy vướng tay vướng chân, một mặt liên quan tới đại kế cơ mật của Thẩm Mộ Ca, mặt khác lại dính líu tới khúc mắc trong lòng Quý Vị Nhiên, người cùng nàng lớn lên bên nhau.<br><br>","\"Quý Vị Nhiên, tỷ tin tưởng ta, sự tình tuyệt đối không giống tỷ tưởng tượng. Tứ thúc đối với tỷ, cũng không phải vô tình như tỷ đã nói. Tứ thúc chỉ sợ tỷ gặp nguy hiểm, mới đưa tỷ vào kinh thành giao phó cho ta chăm sóc. Thử nghĩ, nếu thúc ấy không hề để ý tỷ, tại sao trước khi đi còn cố ý nói với ta những điều này?\" Diệp Phiêu Diêu ôn nhu giúp Quý Vị Nhiên lau nước mắt không ngừng chảy xuống, mặc dù bị đẩy ra nhưng vẫn kiên trì giúp nàng.<br><br>","\"Huống hồ, nếu Tứ thúc cảm thấy tỷ là người của ta, thì từ đầu đã để ta chăm sóc tỷ rồi, đúng không?\" Diệp Phiêu Diêu vừa dứt lời, quả nhiên Quý Vị Nhiên ngừng khóc.<br><br>","Nàng liễm lông mày, nghiêm túc suy nghĩ lời Diệp Phiêu Diêu vừa nói. Qua một lúc lâu, sau nhiều lần cân nhắc, giống như thấu đáo cái gì, bỗng nhiên ngẩng đầu nhìn Diệp Phiêu Diêu, muốn từ trong mắt nàng tìm đáp án. <br><br>","Diệp Phiêu Diêu thấy hai mắt Quý Vị Nhiên đỏ chót, nhưng vừa thấy cửa ra thì không đành lòng cố ý giấu nàng, đành phải nhẹ nhàng gật đầu, ám chỉ nàng suy nghĩ đúng.<br><br>","Quý Vị Nhiên như tìm được đường sống, vui như lên trời. Mới vừa rồi còn tan nát cõi lòng, thống khổ gần chết thì hiện giờ từng tia từng tia ngọt ngào bao trùm, vết thương trong lòng dần dần khép lại, cả người Quý Vị Nhiên mềm yếu ngã vào lòng Diệp Phiêu Diêu.<br><br>","Cúi đầu nhìn người vừa ngất đi, Diệp Phiêu Diêu nhẹ nhàng thở dài, ôm nàng quay về phòng. Dùng khăn lau khô nước mắt trên mặt Quý Vị Nhiên, nhìn sắc mặt nàng trắng bệch cũng đủ biết sáng sớm phát hiện Tứ thúc rời đi, nàng đau khổ và bất lực cỡ nào. <br><br>","Diệp Phiêu Diêu và Thẩm Mộ Ca sớm chiều bên cạnh, cuộc sống ngọt ngào đã sớm hòa vào người Diệp Phiêu Diêu nên nàng không muốn bất cứ người nào bên cạnh chịu đựng cảm giác ái tình dằn vặt. Nàng đã được lĩnh hội sự đau đớn và dày vò trong đó, khiến bản thân sống không bằng chết nhưng lại nhớ mãi không quên, đây mới là điều khổ sở nhất.<br><br>","Nàng có một ý nghĩ lớn mật, đợi Tứ thúc từ Hải Xương Quốc trở về, nàng sẽ không ngại thử khuyên nhủ một lần. Tuổi tác giữa Tứ thúc và Tam thúc chênh lệnh khá lớn nên cũng chỉ lớn hơn Quý Vị Nhiên mười tuổi. Nếu như bỏ qua bối phận, hai người không phải tuyệt đối không thể ở bên nhau. Nếu cứ để hai người làm bạn như vậy nhưng lại không gần nhau, chẳng bằng để nàng đứng ra đánh vỡ gông xiềng.<br><br>","Thời điểm Diệp Phiêu Diêu còn đang suy nghĩ phải làm thế nào đã thông Tứ thúc thì ánh mắt Thẩm Mộ Ca lại bất thiện nhìn nàng chằm chằm hồi lâu. Từ sau khi trở về cung liền trầm mặt ít nói, Thẩm Mộ Ca hỏi dò cũng hàm hồ trả lời, qua loa vài câu liền cho qua, không muốn nàng quá tập trung trên người Quý Vị Nhiên. Đặc biệt là hôm nay nhìn thấy dáng vẻ thương tâm của Quý Vị Nhiên, tâm Diệp Phiêu Diêu không nhịn được chua xót, sắc mặt cũng theo đó trùng xuống.<br><br>","\"Phiêu Diêu, rốt cuộc hôm nay ngươi đi gặp Quý Vị Nhiên hay đi làm cái gì khác?\" Thẩm Mộ Ca bị bộ dáng hiện giờ của Diệp Phiêu Diêu làm cho cả người khó chịu, nhưng nhiều lần muốn hỏi đều bị nàng trốn tránh, đành phải trực tiếp mở miệng.<br><br>","\"Có ý gì?\" Diệp Phiêu Diêu mờ mịt nhìn Thẩm Mộ Ca, không hiểu tại sao nàng lại hỏi lời này.<br><br>","\"Ta muốn hỏi, hôm nay ngươi vội vàng chạy tới chỗ Quý Vị Nhiên chỉ đơn giản nhìn nàng thôi sao?\""]