["<br>Thẩm Mộ Ca nhớ trước đây có đặc biệt căn dặn Từ công công xem xét chọn cho nàng một người, giờ phút này thấy muội muội ỷ lại vào mình, tâm mềm mại đi rất nhiều, quyết định sớm sắp xếp người được chọn đưa tới bên cạnh Thiên Thành công chúa, cũng may còn một khoảng thời gian nữa nàng mới lên đường đi Liêu tộc, vẫn còn thời gian để quan sát.","Phàm cái gì dành cho muội muội, Thẩm Mộ Ca luôn muốn thứ đó phải là cái tốt nhất.","Thẩm Mộ Ca liền đem ý định của mình nói ra, Thiên Thành cũng không có phản ứng gì quá lớn, trầm thấp vài tiếng, cúi nửa đầu suy nghĩ chuyện khác.","\"Thiên Thành, cuối cùng là muội đồng ý hay không đồng ý?\" Tuy Thẩm Mộ Ca thấy có chút bất đắc dĩ nhưng vẫn nhỏ nhẹ dò hỏi.","\"Ừm, Hoàng tỷ đã sắp xếp cho muội, khẳng định là cái tốt nhất. Tất nhiên muội không có ý kiến gì rồi, nhưng muội có thể chọn thêm một người không?\" Thiên Thành hoạt bát trả lời.","\"Sao? Muội muốn chọn ai?\" Thẩm Mộ Ca suy nghĩ, có lẽ Thiên Thành đang tìm lý do chính đáng để đem Lục Thành Nhan từ Tập Viện trở về.","\"Chính là... Chính là người mà muội đưa từ bên ngoài về.\" Thiên Thành có chút do dự, không biết nên giải thích thế nào cho rõ với Hoàng tỷ.","\"Một nam nhân mà muội muốn để lại trong tẩm cung? Còn sắp xếp hắn ở bên cạnh?\" Thẩm Mộ Ca nhíu mày, âm thanh vững vàng bình tĩnh. Nhưng nghi ngờ từ từ xuất hiện trong lòng, mặc dù từ nhỏ Thiên Thành công chúa có chút khác với tất cả mọi người, muốn cái gì đều phải có cho được. Bây giờ lại muốn giữ một nam tử trẻ tuổi bên cạnh, sợ có chỗ không thích hợp.","\"Sẽ không a, bởi vì...\" Lời còn chưa kịp ra khỏi miệng, lần đầu tiên Thiên Thành cắn vào đầu lưỡi mình. Nàng vốn định nói cho Hoàng tỷ biết Lục Thành Nhan là nữ tử, sẽ không có gì không thích hợp. Nhưng không biết tại sao, nàng lại không muốn đem bí mật này nói cho người khác biết.","\"Bởi vì hắn đã bị muội phạt ở Tập Viện, bây giờ là thái giám, thì có gì không thích hợp đây?\"","\"Thiên Thành, muội cũng biết thân phận của người này không?\" Thẩm Mộ Ca kiên trì dò hỏi, rất có phong độ Trưởng tỷ như mẫu thân.","\"Muội biết.\" Thẩm Ngữ Cầm hơi cúi thấp đầu: \"Lục Thành Nhan, Thiếu trang chủ của Lục gia trang.\" Thẩm Ngữ Cầm tự biết nàng không thể nào gạt được Hoàng tỷ, nếu không hôm nàng vừa hồi cung làm sao Hoàng tỷ biết chuyện nàng dẫn theo một người về cùng.","\"Nếu muội đã biết, không chỉ cố ý đem hắn áp giải về cung, bây giờ còn bức bách hắn vào Tập Viện. Chuyện này nếu truyền ra ngoài, giang hồ sẽ đối phó với triều đình như thế nào đây? Sẽ đối xử với Hoàng gia chúng ta ra sao?\" Lần này tới đây, Thẩm Mộ Ca cũng muốn nói chuyện này, nhắc nhở Thẩm Ngữ Cầm một chút, sợ muội muội mình càng ngày càng tùy hứng.","\"Sẽ không, Hoàng tỷ, chuyện này muội tự có chừng mực. Muội có biện pháp dàn xếp ổn thỏa. Hoàng tỷ hãy tin muội có được hay không?\" Nhẹ nhàng lay động tay Hoàng tỷ mình, mỗi lần Thiên Thành làm nũng thế này đều có được kết quả mà nàng mong muốn. Ai bảo lúc nào Hoàng tỷ cũng yêu thương nàng hết mực.","\"Muội a!\" Thẩm Mộ Ca lắc đầu, nhưng cũng thấy rất bất đắc dĩ.","\"Vậy muội nói một chút xem sao, muội có đối sách gì? Kế hoạch gì?\" Thẩm Mộ Ca thấy mình có nói gì cũng không làm Thiên Thành cảm thấy căng thẳng. Xem ra, chuyện này không giống trong dự đoán của mình rồi.","\"Muội biết thân phận thật sự của Lục Thành Nhan nên mới dẫn hắn về kinh.\" Thẩm Ngữ Cầm thu hồi biểu tình vui cười làm nũng vừa nãy, thay vào đó là thái độ rất nghiêm túc.","\"Ở đại hội võ lâm ba năm trước, Diệp Phiêu Diêu đã xưng hùng, thực lực của Phi Diệp sơn trang cũng được củng cố rất nhiều, theo lý bây giờ Diệp gia phải là gia tộc đứng đầu. Thế nhưng lúc muội tới Giang Nam, muội cảm thấy, tất cả nhân sĩ giang hồ đều lấy Lục gia trang làm trung tâm.\" Thẩm Ngữ Cầm nói rất êm tai, Thẩm Mộ Ca nghe muội muội mình nhắc tới Diệp Phiêu Diêu, sắc mặt liền cứng đờ, lại không lên tiếng đánh gãy.","\"Đại hội võ lâm lần này, Lục gia trang không chỉ là vị trí chủ chốt, còn nhân cơ hội này để Thiếu trang chủ thể hiện, càng muốn mượn cơ hội này kết thông gia với phái Thanh Giang. Tất cả mọi chuyện hình như đều muốn Lục gia lớn mạnh hơn nữa, chỉ có Lục Thành Nhan là điều bất ngờ.\" Đột nhiên Thẩm Ngữ Cầm nhớ tới hôm đấu võ đài, Lục Thành Nhan được người khác âm thầm ra tay cứu viện, nhưng vẫn hồn nhiên không biết, hơn nữa còn ngây thơ chủ động tới đỡ Hà Chính Phong dậy. Một người bị dọa tới ngốc sau đó lại giả vờ làm ra vẻ mặt bình thản, nàng cảm thấy có chút đáng yêu không nói ra được.","\"Làm sao lại là bất ngờ?\" Thẩm Mộ Ca thấy muội muội mình nói được một nửa thì ngừng lại cười trộm, chuyện này thật hiếm thấy. Lòng hiếu kỳ của nàng lập tức nổi dậy.","\"Thân là Thiếu trang chủ Lục gia, mà thân thủ thì hết sức bình thường. Then chốt là, kinh nghiệm giang hồ không có, thậm chí còn đơn thuần tới nỗi không nhận ra được ai mới là kẻ địch. Người như vậy, nên được rèn luyện nhiều hơn, sau này mới có thể kế thừa Lục gia trang được.\"","\"Đây là chuyện của Lục gia trang, không cần chúng ta nhúng tay vào.\" Thẩm Mộ Ca không tỏ rõ ý kiến.","\"Nhưng nếu Lục gia trang thống nhất giang hồ, lúc đó chúng ta cần phải quản.\" Thẩm Ngữ Cầm thu lại ý cười, dính tới an nguy của Hoàng gia, nàng sẽ rất nghiêm túc.","\"Nói như vậy, muội định tự mình chui rèn vị Lục thiếu trang chủ này sao?\" Thẩm Mộ Ca nghe tới đây, liền xem như đã xong. Chỉ có điều nàng không nghĩ tới Thiên Thành lại có suy nghĩ kín đáo tới mức này, xem ra muội muội đúng là đã lớn thật rồi. Trên mặt thể hiện rõ sự vui mừng.","\"Nếu tương lai Lục gia trang trở thành tâm phúc của triều đình, chuyện này đối với chúng ta không có gì xấu cả. Hoàng tỷ cũng không cần phải lo lắng tình thế trong giang hồ nữa.\" Thẩm Ngữ Cầm dự định vất vả một lần mà nhàn hạ cả đời, chờ lôi kéo được Lục Thành Nhan, lại dùng thân phận nữ tử áp chế nàng ta, lúc đó chắc chắn sẽ ung dung khống chế Lục gia trang. Mà Lục gia trang lại làm chủ giang hồ, tất nhiên triều đình sẽ dễ dàng thu toàn bộ giang hồ vào tay mà dùng.","Thẩm Mộ Ca biết Thiên Thành vì cái gì mà khổ tâm tính toán tới mức này, nhưng nàng lại nhớ tới, ba năm trước cũng vì muốn thăm dò đồng thời ngăn cản Phi Diệp sơn trang thống nhất giang hồ, nàng bắt đầu cùng Diệp Phiêu Diêu dây dưa.","Diệp Phiêu Diêu, lại là Diệp Phiêu Diêu. Cái tên này, không có cách nào thoát ly khỏi sinh mạng của nàng, cho dù nói tới vấn đề gì, nàng đều nhớ tới người này.","\"Hoàng tỷ, kế hoạch này của muội có thích hợp không?\" Thẩm Ngữ Cầm thấy Hoàng tỷ không nói gì, nhưng biểu tình cay đắng lại thể hiện rất rõ trên mặt, mới vừa nãy còn hứng thú, giờ khắc này lại hoàn toàn thay đổi. Ý đồ của nàng thì được, nhưng nàng cũng sợ kinh nghiệm của mình còn non kém, không biết sâu rộng, không nhìn ra sơ hở trong đó.","\"Làm theo ý của muội đi. Hôm nay, hãy thu xếp mọi người về đúng chỗ của mình đi.\" Thẩm Mộ Ca sắp xếp lại tâm tình, thể hiện sự tán thành.","\"Được. Nhưng mà để cả hai người bên cạnh muội, sợ không làm được gì. Không bằng, Hoàng tỷ chia sẻ một người với muội đi.\" Con ngươi Thẩm Ngữ Cầm đảo một vòng, rồi lên tiếng.","\"Lại muốn làm gì đây?\" Thẩm Mộ Ca bị ý nghĩ này của muội muội mình làm cho dở khóc dở cười. Cái người luôn nghịch ngợm tùy hứng này, từ khi nào lại có nhiều mưu mẹo như vậy.","\"Cái người mà Hoàng tỷ chọn, tất nhiên rất có tiềm lực. Nếu có thể đi bên cạnh Hoàng tỷ, tự nhiên sẽ học hỏi càng nhiều hơn, sau này ở bên cạnh muội, sẽ giúp đỡ muội nhiều hơn nữa.\" Thẩm Ngữ Cẩm không có tâm tư xấu gì, chỉ có điều đây là lần đầu tiên nàng rèn luyện người khác, một Lục Thành Nhan thôi là nàng đã thấy sốt sắng và áp lực rồi, nếu có thêm một người, sợ cả hai đều không được nàng chỉ dạy tốt. Đến lúc cần, đừng nói là như hổ thêm cánh chỉ sợ tới lúc đó là hai cái phiền phức tới, trói tay trói chân nàng.","\"Muội còn muốn kéo Hoàng tỷ mình xuống nước?\"","\"Ai nha, Hoàng tỷ, Hoàng tỷ tốt của muội, tỷ đã giúp người thì giúp tới cùng đi. Người mà Từ công công dạy dỗ, khẳng định đều theo khuôn mẫu của Mẫu Hậu chúng ta. Nhưng muội lại muốn theo khuôn phép của Hoàng tỷ.\" Thẩm Ngữ Cầm tiếp tục làm nũng.","\"Cũng được, thừa dịp còn thời gian. Do tỷ quản, đương nhiên tương lai sẽ trở thành trợ thủ đắc lực của muội.\" Thẩm Mộ Ca nghe Thẩm Ngữ Cầm nói,&nbsp; đúng đã nhắc nhở nàng, nên đem người đó tới bên cạnh nàng để nàng rèn luyện, quan sát một thời gian. Nếu là người không đáng tin thì vẫn còn kịp để thay đổi.","Lúc Từ công công dẫn Phù Sinh và Lục Thành Nhan tới tẩm cung Thiên Thành công chúa, thì hai vị Công Chúa vừa cười vừa nói, hình như đã chờ một khoảng thời gian.","\"Nô tài tham kiến Trưởng công chúa, Thiên Thành công chúa, nguyện hai vị Công Chúa vạn an.\" Từ công công đi đầu, quỳ xuống hành lễ.","Phù Sinh công công cũng không phải hàm hồ, liền làm theo. Lục Thành Nhan ở bên cạnh thì có chút choáng váng, nhìn thấy Phù Sinh ở bên cạnh mình quỳ xuống, nên lưỡng lự một hồi cũng quỳ theo.","\"Xì.\" Thẩm Ngữ Cầm nhìn bộ dạng ngốc nghếch của Lục Thành Nhan, lại nhớ tới ngày mà nàng hạ lệnh đem Lục Thành Nhan ném tới Tập Viện, còn dọa đem nàng ta bắt đi làm thái giám, trên mặt nàng ta lúc đỏ lúc trắng, vừa sợ sệt vừa luống cuống, nghĩ tới đây liền nhịn không được bật cười.","Thẩm Mộ Ca hơi kinh ngạc liếc mắt nhìn Thiên Thành một chút, tuy từ nhỏ tính tình của Thiên Thành rất hoạt bát, nhưng ở trước mặt nô tài, uy nghiêm của Công Chúa vẫn không bao giờ thiếu, còn giống như hôm nay đúng là rất hiếm thấy.","\"Hoàng tỷ, tỷ xem, Thiếu trang chủ có phải rất ngốc không?\" Thẩm Ngữ Cầm cảm nhận Hoàng tỷ nhìn mình, liền nghiêng người tới, nói nhỏ bên tai Thẩm Mộ Ca, cộng thêm vẻ mặt mình nói không sai chứ.","\"Đúng là có chút bất ngờ.\" Ánh mắt Thẩm Mộ Ca nhẹ nhàng đảo qua người Lục Thành Nhan, Thiếu trang chủ Lục gia thật có chút ngoài dự đoán của nàng. Nhưng ánh mắt nàng rất nhanh bị người bên cạnh thu hút.","Phù Sinh mặc trang phục thái giám đứng ở đó, mặc dù đang hành lễ, nhưng khí tức xung quanh không hề giống những nô tài khác. Xem ra Từ công công đã bỏ không ít tâm huyết, quả nhiên hoàn toàn khác biệt.","\"Miễn lễ đi. Hai người ngẩng đầu lên.\" Thẩm Mộ Ca là Trưởng công chúa, nàng ngồi ngay ngắn ở vị trí trung tâm.","\"Dạ.\" Lục Thành Nhan cùng Phù Sinh đồng thời đứng dậy, chậm rãi ngẩng đầu lên.","Tay Thẩm Mộ Ca dưới ống tay áo nắm chặt, biểu tình có chút âm u, khoảnh khắc tiểu thái giám Phù Sinh ngẩng mặt lên, gương mặt đó rơi vào mắt nàng, tuy thanh tú trong sáng, nhưng lại không giống trong tưởng tượng của nàng. Nàng cũng không hiểu tại sao thời điểm đầu tiên nhìn thấy Phù Sinh, nàng lại nhớ tới Diệp Phiêu Diêu. Biết rõ tuyệt đối không thể, nhưng lúc này đây nàng lại ngây thơ ngóng trông, Phù Sinh chính là Diệp Phiêu Diêu.","\"Hoàng tỷ?\" Thẩm Ngữ Cầm cảm thấy Thẩm Mộ Ca trầm mặc một lúc lâu, vẫn chưa lên tiếng ban Lục Thành Nhan cho nàng, cũng không bàn giao cái gì cho Từ công công, hơi nghi hoặc đưa mắt nhìn qua. Vừa nhìn Hoàng tỷ, nàng đã nhận ra sự thất lạc trong mắt Hoàng tỷ mình.","\"Hôm nay, bổn cung triệu hai ngươi tới đây, muốn biết thành quả mà hai ngươi đã học ở Tập Viện.\" Thẩm Mộ Ca nhìn Từ công công gật đầu ra hiệu.","Từ công công nhận mệnh, nhìn Phù Sinh và Lục Thành Nhan nói vài câu, tiếp theo để hai người thực hiện những quy tắc trong cung một lần. Lại lặng lẽ nhìn tới, hai vị Công Chúa hình như đối với những thứ này không có hứng trí.","\"Không tệ. Tiểu Lục tử, sau này ngươi ở lại hầu hạ Thiên Thành công chúa đi.\" Thẩm Mộ Ca cảm thấy hai người thể hiện đủ rồi, nhàn nhạt lên tiếng, lại làm như không có chuyện gì liếc nhìn Phù Sinh: \"Còn Phù Sinh, ngươi đi theo bổn cung.\"","Lời vừa dứt, kinh ngạc không chỉ có một mình Lục Thành Nhan.","Lục Thành Nhan không biết tại sao đột nhiên tên mình lại là Tiểu Lục tử, đây là tên của thái giám a, hơn nữa còn bị bắt buộc ở lại bên cạnh Thiên Thành công chúa, lần này muốn xuất cung càng vô vọng rồi.","Mà Từ công công cũng khiếp sợ và nghi hoặc càng nhiều, rõ ràng trước đây Trưởng công chúa đã dặn dò hắn phải tự mình chọn ứng cử viên thích hợp để tương lai trợ giúp Thiên Thành công chúa, sao bây giờ, Phù Sinh lại bị điều tới bên cạnh Trưởng công chúa.","Người bình tĩnh duy nhất chỉ có Diệp Phiêu Diêu, nàng không ngờ lại thuận lợi như vậy, đơn giản trực tiếp ở bên cạnh Thẩm Mộ Ca. Từ giờ, mỗi đêm nàng không cần tiếp tục lén lút tới tẩm cung Thẩm Mộ Ca nữa. Nghĩ tới đây, khóe miệng không nhịn được ngoắt ngoắt.","\"Không biết ý của Công Chúa, khi nào&nbsp; đều hai người bọn họ qua?\" Từ công công cúi đầu xin chỉ thị, muốn tính toán dùng một chút thời gian để căn dặn chỉ dạy sở thích của hai vị Công Chúa cho Phù Sinh và Lục Thành Nhan biết.","\"Ngay bây giờ!\" Thẩm Mộ Ca đứng dậy, để lại một câu, rồi bước nhanh ra cửa."]