["<br>Một khắc Diệp Phiêu Diêu cũng không muốn trì hoãn, ở ngoài này một ngày, giống như tính mạng nàng bị rút ngắn đi vài năm. Ngoại trừ thời gian ở lại khách điếm chờ Từ Thành trả lời, nàng cũng dành chút thời gian đi dạo xung quanh. Dù sao đây cũng là cố hương của Thẩm Mộ Ca, đã nghe nàng ấy nhắc qua nhiều lần rồi, nhưng nàng chưa từng nghiêm túc đi xem. ","Thế nhưng, hiện giờ Diệp Phiêu Diêu không có tâm tình thưởng thức phong cảnh, mặc dù không khí xuân đã dần dần ngập tràn, nhưng lòng nàng càng ngày càng trầm trọng. Tuy đây là lần đầu nàng gặp Từ Thành nhưng nàng biết rõ mệnh lệnh của Phi Diệp sơn trang nặng như thế nào, nên Từ Thành sẽ không dám làm chậm trễ việc của nàng. Vậy mà đã qua mấy ngày, hắn vẫn bặt vô âm tín, chứng tỏ con đường vào cung khó khăn vô cùng. ","Thật ra vào cung cũng không phải lựa chọn duy nhất, nếu Diệp Phiêu Diêu muốn tìm Thẩm Mộ Ca báo thù, nàng chỉ cần mai phục trên đường Thẩm Mộ Ca xuất giá, hoặc chờ tới ngày Thẩm Mộ Ca xuất cung đi Tế Tự, những biện pháp này hoàn toàn dễ hơn chuyện nàng tự mình trà trộn vào cung. Nhưng nàng lại không muốn ngồi đó chờ đợi, nếu đã tới kinh thành, nàng cũng không muốn lãng phí thời gian. Có thể tiến vào cung, mặt đối mặt giải quyết ân oán giữa hai người, mới là giải thoát của nàng. ","“Giải thoát.” Nghĩ tới đây, Diệp Phiêu Diêu không khỏi có chút thất thần, thân thể cương cứng, không biết tại sao, khi nghĩ hai từ này, có một loại đau đớn không tên xuất hiện, chẳng phải nàng hận nàng ta sao? Tại sao lại có cảm giác này? Hay sự giải thoát này chỉ có một mình nàng đơn phương mong mỏi, còn đối với Thẩm Mộ Ca, nàng chỉ là một người qua đường thôi, hơn nữa còn là một người đã chết. ","“Người chết ha ha.” Diệp Phiêu Diêu bật cười, thật ra nàng cũng đã chết, sống sót sau khi té xuống vực thẩm chỉ là thân xác này mà thôi, còn nội tâm đã sớm không còn. Bất luận chuyện gì , đều không thể làm nội tâm nàng có tia gợn sóng nào. Nàng không muốn ở lại giang hồ, không muốn để ý những hỗn loạn giữa chốn hồng trần này nữa. ","Nàng cũng từng nghĩ, tìm một nơi thế ngoại đào nguyên, an ổn sống những ngày còn lại, cứ để người tên Diệp Phiêu Diêu biến mất hoàn toàn khỏi thế gian. Nhưng nàng không cam lòng, đêm đến nàng không thể nào chợp mắt được, giống như Thẩm Mộ Ca chưa từng rời khỏi nàng, từng thời từng khắc vẫn quanh quẩn trong tâm trí nàng. ","“Khách quan?” Ngoài cửa truyền tới âm thanh cẩn thận từng li từng tí của tiểu nhị, Diệp Phiêu Diêu liền biết, nàng chỉ có thể bước tiếp trên con đường mình đã chọn, không quay đầu được nữa rồi. ","Cuối cùng Từ Thành cũng đã tới. ","“Thiếu trang chủ, thuộc hạ đã sắp xếp ổn thỏa.” Vừa bước vào phòng, Từ Thành liền khom người báo cáo, hắn biết rõ, ngoài chuyện này thì dù hắn có nói gì cũng sẽ phí công vô ích. Thân là thuộc hạ, chỉ có thể tận tâm tận lực vì Thiếu trang chủ làm việc. ","“Tình hình trong cung thế nào rồi?” Diệp Phiêu Diêu biết Từ Thành là lão nhân trong cung, nhưng chưa chắc hắn là người hầu hạ bên cạnh Thẩm Mộ Ca. ","Quả nhiên, lúc sức khỏe của tiên Hoàng Hậu không tệ lắm, Từ Thành ở bên cạnh chăm sóc trước sau, từ khi tiên Hoàng Hậu từ trần thì hắn trở nên rất nhàn nhạ. ","“Thiếu trang chủ, trong cung nhiều người phức tạp, thêm vào đây là lúc các thế lực trong cung đang hoạt động mạnh mẽ. Chỉ sợ sẽ oan ức cho ngài.” Từ Thành tiến lên, nói nhỏ bên tai Diệp Phiêu Diêu. ","“Phù Sinh?” Diệp Phiêu Diêu nhíu mày, lần đầu tiên nàng nghe cái tên này ngược lại có chút cảm giác thân thiết. ","“Thuộc hạ đã an bài xong, chờ Thiếu trang chủ vào cung, liền...” Từ Thành yên lặng gật đầu, kế hoạch này hắn đã tỉ mỉ sắp xếp, nghiên cứu, nhất định sẽ không có sơ hở gì. ","“Ngươi muốn ta giả làm tiểu thái giám đó?” Thông qua ngữ khí của Diệp Phiêu Diêu, hoàn toàn không biết nàng có tức giận hay không? Nghe giống như đang xác nhận. ","“Đúng vậy, mấy ngày trước thuộc hạ đã gặp tiểu thái giám này, mi thanh mục tú, thân hình bóng lưng cũng giống với Thiếu chủ mấy phần. Càng quan trọng hơn là, thân phận, bối cảnh hắn rất sạch sẽ, mới vào cung chưa được bao lâu, chưa có nhiều người biết tới hắn, vì vậy tương lai sẽ không bị người khác nghi ngờ.” ","“Ừm, có lý. Trong cung muốn tìm một người như vậy, không khó cũng không dễ.” Diệp Phiêu Diêu biểu thị tán thành. ","“Chỉ có điều oan ức cho Thiếu trang chủ.” Từ Thành thấy có chút không yên lòng, nhưng hình như Diệp Phiêu Diêu không có tức giận, lúc này mới dám lén lút thở ra một hơi. ","“Nếu ta vào cung, cứ theo quy tắc mà làm, sao gọi là oan ức? Ngươi cứ sắp xếp những việc cần thiết cho tốt, thuận tiện đem chân dung của hắn mang tới cho ta.” ","Từ Thành rời đi, Diệp Phiêu Diêu đứng dậy đi tới bàn trang điểm ngồi xuống, nhìn mình trong gương, cũng thấy rõ vết sẹo ở khóe mắt, có chút dữ tợn. Nàng không tự chủ giơ tay lên, nhưng tay Diệp Phiêu Diêu không chạm vào vết sẹo kia, đây là do nàng dịch dung tạo thành, làm vậy mới có thể che được dung mạo tuấn lãng của nàng, mới có thể che dấu tai mắt của triều đình. ","Nhưng vết tích thực sự lại làm nàng không dám nhìn lần thứ hai. Diệp Phiêu Diêu kiên nhẫn chờ đợi, nàng không biết tại sao nàng lại chấp nhất như vậy, biết rõ tường cung cấm rất cao, vậy mà nàng lại cố chấp muốn đi vào. Dù giả trang thành một tiểu thái giám cũng không quan tâm. ","“Diệp Phiêu Diêu, ngươi không thể làm bản thân mình thất vọng được.” Bàn tay cuối cùng cũng bao trùm gương đồng, trong mắt Diệp Phiêu Diêu đổi thành một vệt tàn khốc. ","Đoàn người Thẩm Ngữ Cầm không ngừng tăng tốc trở lại kinh thành, rốt cuộc hôm nay cũng về tới hoàng cung, nàng cũng không kịp dàn xếp chuyện gì đã muốn đi tìm Hoàng tỷ ngay lập tức.","Từ khi bị đưa vào cung, Lục Thành Nhan luôn trong trạng thái há hốc mồm, ngay vừa bước qua cửa, nàng liền ngốc lăng quên cả nói chuyện Đến tẩm cung Thiên Thành công chúa, nàng mới phản ứng lại mình đã ở đâu.","“Ai, ai, này!” Những người xung quanh cứ lui lui tới tới rất loạn,&nbsp; không ai có lòng tốt để ý tới Lục Thành Nhan. Thực sự không có cách nào khác đành phải chủ động lên tiếng nhầm gây sự chú ý. ","“Kêu réo cái gì? Có biết đây là chỗ nào không? Ai cho phép ngươi hô to gọi nhỏ như vậy.” Cung nữ đứng đầu lên tiếng với vẻ mặt rất nghiêm túc, trong giọng nói tràn đầy ý trách móc. ","“Không phải ta cố ý mạo phạm, nhưng tiểu thư nhà ngươi đem ta tới chỗ này, ta thực sự...” Lục Thành Nhan đang muốn giải thích thì đột ngột dừng lại. <br>Cho dù nàng có ngu xuẩn tới đâu cũng biết chỗ này tuyệt đối không phải là một đại viện của gia đình giàu có, rõ ràng nhìn vào đã biết chỗ này là hoàng cung, mà tiểu thư ra lệnh trói nàng về, cũng tuyệt đối không phải thiên kim tiểu thư bình thường, chắc chắn nàng ta là hoàng thân quốc thích gì đó rồi. Lần này thật sự gặp phiền toái lớn rồi, Lục Thành Nhan thấy đau đầu vô cùng, mấy ngày trước nàng nghĩ, tới kinh thành rồi tìm cách nhờ các bằng hữu giang hồ truyền tin về Lục gia trang dùm nàng, để phụ thân nàng chạy tới kinh thành ứng cứu. ","Nhưng bây giờ, đây là hoàng cung đó, e không có ai để ý tới nàng, chứ đừng nói giúp nàng truyền tin tức. Coi như phụ thân biết nàng đang ở đâu, sợ cũng không có biện pháp nào để vào trong này cứu nàng. Lẽ nào, nàng phải chôn thây chỗ này sao? ","“Chẳng lẽ, ta phải chết ở đây sao?” Sự tuyệt vọng thể hiện rất rõ ràng trên mặt Lục Thành Nhan, nàng nhìn bốn phía xung quanh, bả vai liền đổ xuống. ","“Ngươi ăn nói bậy bạ gì đó, đây là tẩm cung của Thiên Thành công chúa, không phải là chỗ để ngươi nói lung tung những lời rác rưởi ô uế!” ","Những lời này cũng kinh động tới đám cung nữ bận bịu đi qua đi lại nãy giờ, cả đám liền ngừng bước chân, dùng ánh mắt sợ hãi nhìn nàng, giống như nàng đã làm chuyện gì đó tày trời. Nhưng người này là do Tả thống lĩnh dẫn tới đây, hơn nữa còn cùng Công Chúa trở về, không biết rốt cuộc người này có lai lịch gì, mọi người không biết xử trí thế nào cho phải. ","“Chị gái tốt, cầu xin tỷ nói cho ta biết, làm thế nào mới rời khỏi chỗ này được?” ","Lục Thành Nhan nhanh chóng bước tới bên cạnh vị cung nữ tỷ tỷ nãy giờ quát mắng nàng, âm thanh mềm nhũn cầu xin, trong đó còn mang theo một chút mềm mại đặc trưng của người Giang Nam. ","“Đừng có lằng nha lằng nhằng, nam nữ thụ thụ bất thân, ngươi không biết quy cũ này sao?” ","“Tiểu sinh thất lễ rồi, mong tỷ tỷ bỏ qua cho. Chỉ có điều, giữa đường ta và Công Chúa tình cờ gặp nhau, nên mới đi nhầm vào đây.” ","“Đừng dài dòng nữa, không có lệnh của Công Chúa, không được phép đi loạn.” ","Sau khi nói xong, cung nữ đứng đầu quay qua ra lệnh cho đám cung nữ, mọi người liền tản ra, mạnh ai làm công việc của người đó. Lại trở về cảnh tượng ban đầu, một mình Lục Thành Nhan ngơ ngác đứng đó. ","“Lần này, thật sự xong rồi.” ","Nàng tê liệt ngồi xuống ghế, mấy ngày liên tiếp không ngừng lên đường ngày đêm khiến nàng có chút uể oải, mà uể oải bao nhiêu cũng không bằng khoảng khắc chấn động khi vừa đặt chân vào hoàng cung. Nàng có đần độn đi nữa cũng biết mạng của nàng không còn thuộc về nàng nữa. Nữ tử cho người trói nàng mang tới đây, lại là Công Chúa. Vậy mà nàng đã nhiều lần chống đối với nàng ta, không biết giờ chết của nàng là lúc nào đây. ","“Công chúa, người mang tên kìa về đây...” Thu Thiền hầu hạ Thẩm Ngữ Cầm tắm rửa, sau khi mặc quần áo cho Công Chúa xong hết, mới dám lên tiếng. ","“Hắn? Trước tiên an bày cho hắn một chỗ đi, tạm thời bổn cung chưa có thời gian để giải quyết chuyện của hắn.” Thẩm Ngữ Cầm vội vàng tắm rửa là muốn mau chóng đi gặp tỷ tỷ. Nếu không phải cung nữ nhắc nhở, nàng cũng quên mất sự tồn tại của Lục Thành Nhan. ","“Nhưng chúng nô tỳ thấy hắn có gì đó không giống với người thường, thỉnh thoảng còn ăn nói ngông cuồng.” Từ nhỏ Thu Thiền đi theo hầu hạ bên cạnh Thẩm Ngữ Cầm, tất nhiên hiểu ý của Công Chúa, nhưng khi nhớ lại biểu hiện lúc nãy của người kia, trong lòng không nhịn được lộ ra mấy phần lo lắng. ","“Không cần lo lắng, hắn không thể làm cái gì được, các ngươi chỉ cần lo lắng ăn uống cho hắn là được rồi.” Thẩm Ngữ Cầm sửa lại ống tay áo của mình một chút, không để ý chuyện Thu Thiền lo lắng. ","“Đúng rồi, ngươi cần thận lắng nghe rồi ghi chép những gì hắn nói, đợi bổn cung trở về, rồi trình lên cho bổn cung xem.” Thẩm Ngữ Cầm cũng không biết tại sao nàng lại dặn dò Thu Thiền làm như vậy, hay do Thu Thiền nói người kia ăn nói ngông cuồng nên&nbsp; nàng sinh ra hứng thú. ","“Còn nữa Công Chúa, nếu như hắn muốn bỏ trốn...” Thu Thiền không dám khinh thường, vừa nãy hai người chỉ nói mấy cầu mà Lục Thành Nhan đã thể hiện ý muốn rời khỏi, nên Thu Thiền không thể không chú ý nhiều hơn một chút. ","“Hắn muốn đi?” ","Con ngươi Thẩm Ngữ Cầm liền sắc bén: “Vậy thì đánh gãy chân hắn rồi mang hắn về lại.” ","“Dạ Công Chúa.” ","Thu Thiền nhìn bóng lưng Thiên Thành công chúa rời khỏi, có chút không rõ. Từ nhỏ tính khí của Công Chúa có hơi lớn một chút, nhưng nhiều lắm chỉ là đùa dai mà thôi, rất ít khi thật sự trách phạt thuộc hạ cùng cung nữ bọn họ, nhưng đối với người kia, tại sao có thể ra lệnh nhẫn tâm đến mức đó, hay hắn chính là kẻ thù của Công Chúa? ","Thu Thiền nghĩ như vậy, đương nhiên không cho Lục Thành Nhan sắc mặt tốt rồi. ","Thẩm Ngữ Cầm vội vã tới tẩm cung Trưởng công chúa, may mà ánh nến vẫn còn, Thẩm Ngữ Cầm sai người thông báo, nhưng không kịp chờ người hồi báo lại, đã tự mình đi vào. ","“Hoàng tỷ!”","“Thiên Thành sao?” Thẩm Mộ Ca ngẩng đầu từ bảng tấu chương, thấy muội muội đứng trước mặt, có chút bất ngờ, nhưng vui vẻ thì nhiều hơn. ","“Không phải mới trở về sao? Không nghỉ ngơi cho khỏe rồi hãy tới đây?” Thẩm Mộ Ca bỏ tấu chương xuống, giơ tay ra hiệu Hoàng muội mình tiến lên. ","Vừa nãy đã nghe thuộc hạ bẩm báo, Thiên Thành công chúa hồi cung, không ngờ chưa tới nửa khắc đã vội vã tới tìm nàng. Thẩm Mộ Ca đã nghĩ ngày mai hai tỷ muội mới có thể gặp mặt được. ","“Nhận được tin tức Hoàng tỷ muốn hòa thân, muội làm sao dám trì hoãn thời gian được chứ. Hoàng tỷ, tại sao tỷ lại đồng ý hòa thân?” Suốt khoảng thời gian quay về, Thẩm Ngữ Cầm luôn suy nghĩ tới vấn đề này, nhưng cho tới bây giờ nàng vẫn không thể nào hiểu được, thời khắc này nàng đã không nhịn được nữa, muốn nghe đáp án từ Hoàng tỷ. ","“Chậm đã, chuyện này có chút phức tạp. Trong lúc nhất thời, ta cũng không biết giải thích thế nào cho muội hiểu.” Trên mặt Thẩm Mộ Ca không hề có bất kỳ biến hóa nào, giống như chuyện này không liên quan tới nàng, hoàn toàn khác với vẻ mặt lo lắng của Thẩm Ngữ Cầm. "]