["<br>Sau ngày ấy, bệnh tình Hoàng Thượng dần nặng hơn, ngoại trừ Tô công công, hầu như không gặp bất luận người nào. Việc ở ngự thư phòng cũng không ai nhắc lại, cho dù Trưởng công chúa đã hồi cung, nhưng Thiên Thành công công vẫn quản lý giống thời điểm Trưởng công chúa xuất cung. Người trong cung tựa hồ ngửi được khí tức không tầm thường: Địa vị hai vị Công Chúa đã đổi chỗ.","Thẩm Mộ Ca mừng rỡ khi bản thân có khoảng thời gian thanh nhàn, xem ra Phụ Hoàng có tâm để Thiên Thành rèn luyện một phen, chỉ là không biết xuất phát từ ý tứ gì? Vì Thiên Thành thay thế nàng trong tương lai hay có ý đồ khác, vẫn còn chưa biết được. Nhưng địa vị hiện tại của hai tỷ muội nàng trong cung xem như ổn thỏa nhất, đây là cục diện có lợi, nàng cũng không muốn qua loa đánh vỡ. Từ đêm đó đem quyết tâm của bản thân nói rõ cùng Diệp Phiêu Diêu, nàng liền bắt đầu tính toán trận này phải đánh như thế nào!","Trọng thần trong triều, có tâm phúc của Phụ Hoàng nhưng tâm bệnh cũng có, với thực lực hiện giờ của bản thân nàng không dám tùy tiện đưa tay chạm đến, e sợ đánh rắn động cỏ. Về phần bên trong hậu cung, Mẫu Hậu và Liễu quý phi đã đi về cõi tiên, còn thế lực gia tộc của những phi tần khác không đáng nhắc tới, hơn nữa thân thể Phụ Hoàng càng ngày càng sa sút, không thể nào sủng hạnh bọn họ. Bây giờ có thể chống đỡ ngoại thích chỉ còn lại huynh trưởng Liễu quý phi, cũng là Thừa tướng Liễu Trạch, nàng và cữu cữu Kỷ Nham. Trong quá khứ, cữu cữu rất ít khi tỏ thái độ ủng hộ nàng, nhưng lần này hắn lại chủ động thấy lòng nàng và Thiên Thành, điều này giúp nàng thấy được một tia sáng rạng đông.","Nếu chủ ý đã định, thì sẽ không chỉ đơn giản một mình nàng có thể thành công, việc đầu tiên phải cùng Thiên Thành thương lượng, hai tỷ muội chung một chiến tuyến mới tiến hành bước tiếp theo. Nhìn canh giờ bên ngoài vừa chuẩn, Thẩm Mộ Ca liền dẫn theo Vũ Yến đi tới tẩm cung Thẩm Ngữ Cầm.","Ngoài ý muốn chính là thấy Thu Thiền đứng cách cửa cung một khoảng rất xa, Thẩm Mộ Ca nghĩ Thiên Thành còn bận việc ở ngự thư phòng nên Thu Thiền ở chỗ này đợi. Ai biết vừa tiến lại hỏi, mới biết Thiên Thành đã trở về từ lâu, chỉ là lúc này…","“Thu Thiền, ngươi mau nói a! Thực sự gấp chết người rồi!” Vũ Yến nhìn dáng vẻ Thu Thiền ấp a ấp úng, liền tức giận không chỗ phát tiết, bước tới nhẹ nhàng đẩy nàng.","“Thiên Thành công chúa không cho nói, ngươi đừng làm khó ta.” Vẻ mặt Thu Thiền đau khổ giải thích với Vũ Yến nhưng lén lút liếc mắt nhìn Trưởng công chúa, thật ra đây là lời nàng muốn bẩm báo cùng Trưởng công chúa.","“Thiên Thành ở bên trong?” Thẩm Mộ Ca nhíu nhíu mày, dáng vẻ Thu Thiền bối rối, không giống cố ý ngụy trang.","“Dạ. Nhưng Thiên Thành công chúa phân phó, không cho bất luận người nào quấy rầy.” Thu Thiền nuốt xuống ngụm nước miếng lại giống như bị chính nước miếng của mình làm nghẹn.","“Bổn cung biết rồi! Chuyện này, Thiên Thành sẽ không trách ngươi, yên tâm đi. Ngươi cứ tiếp tục ở lại đây bảo vệ, nhưng không cho ai vào, biết không?” Lòng Thẩm Mộ Ca ngập tràn nghi hoặc, không biết vì sao Thiên Thành lại căn dặn Thu Thiền bảo vệ ở chỗ quá xa thế này, cũng không biết chuyện gì quan trọng tới mức không cho ai vào quấy rầy.","Nàng bước được hai bước, thấy Vũ Yến cũng đi theo sau mình, liếc mắt nói: “Vũ Yến, ngươi ở lại chỗ này giúp Thu Thiền dòm ngó trước sau. Nếu có người không để ý mặt mũi của Thiên Thành thì vẫn còn mặt mũi Trưởng công chúa.”","“Nô tỳ tuân mệnh.” Vũ Yến cùng Thu Thiền trăm miệng một lời đáp.","Chờ Trưởng công chúa đi xa, Vũ Yến đụng đụng vai Thu Thiền đang rầu rĩ bên cạnh, vẻ mặt Bát Quái chờ mong hỏi: “Thu Thiền, Thu Thiền, có phải tình huống gì không? Người ở bên trong với Thiên Thành công chúa là ai?”","“Ngươi biết còn hỏi? Nếu như để Trưởng công chúa nhìn thấy, Thiên Thành công chúa sẽ lột da ta! E Trưởng công chúa cũng không giúp ta biện hộ.” Thu Thiền hết đường xoay sở, từ khi nhìn thấy bóng dáng Trưởng công chúa đến gần, nàng liền biết những ngày tháng an nhàn của mình không còn.","“Không nghiêm trọng như thế chứ? Hiện giờ là ban ngày, chắc Thiên Thành công chúa chỉ tiêu khiển một chút, sẽ không thật sự nháo ra chuyện gì, nhiều nhất bị Trưởng công chúa răn dạy vài câu, không sẽ như thế nào?” Vũ Yến cảm thấy Thu Thiền lo lắng quá mức. Nàng cũng từng ở tẩm cung Thiên Thành công chúa một khoảng thời gian, lúc mới bắt đầu nàng còn có chút kinh sợ đối với sở thích của Thiên Thành công chúa, thế nhưng sau đó chậm rãi tiếp thu, dần dần cũng quen.","“Ngươi biết cái gì a! Ngày hôm nay không giống bình thường!” Thu Thiền kích động, lập tức tăng cao âm lượng làm Vũ Yến giật mình lùi về sau mấy bước.","“Ông trời! Thu Thiền bị trúng tà sao? Sắc mặt quá kém, ta chưa bao giờ thấy ngươi sợ sệt như thế.” Vũ Yến vỗ vỗ ngực, nhưng vẫn bước lại gần, thấy mặt Thu Thiền trắng bệch, trong mắt mơ hồ có nước mắt đảo quanh.","Nàng quen biết Thu Thiền đã nhiều năm, biết tích cách Thu Thiền luôn luôn dửng dưng, cả ngày vui vẻ cùng Thiên Thành công chúa cười đùa, căn bản chưa từng thấy dáng vẻ thế này. Lập tức nhận ra chuyện hôm nay chắc chắn khác hoàn toàn với thường ngày, mới khiến Thu Thiền rối tung lên.","“Ngươi không biết, người ở bên trong là tiểu Lục tử!” Rốt cuộc Thu Thiền cũng đem chân tướng nói ra.","“Tiểu Lục tử? Hắn lại hát hí khúc cho Công Chúa nghe? Cái này thì có gì đáng sợ chứ? Ngươi quá nhát gan.” Vũ Yến suy nghĩ một chút, không nhìn ra có cái gì không giống. Mặc dù nàng chưa từng thấy dáng vẻ tiểu Lục tử hát hí khúc, thế nhưng đã nghe nói vài lần, vì vậy nàng cảm thấy không có gì đáng ngạc nhiên.","“Vũ Yến, ngươi là óc heo sao? Ta đã nói rõ ràng như vậy, tại sao ngươi không xoay chuyển được chứ? Nếu tiểu Lục tử ở bên trong hát hí khúc cho Công Chúa nghe, ta cần gì ở tận chỗ xa thế này bảo vệ? Ta có gì phải sợ Trưởng công chúa nhìn thấy? Quá mức thì cả hai vị Công Chúa đều cùng nhau ngồi xuống xem cuộc vui mà thôi!” Thu Thiền còn không kịp sầu não đã bị sự thông minh của Vũ Yến làm cảm động phát khóc.","“Như vậy, hiểu chưa?” Thấy Vũ Yến đầu óc chậm chạp, Thu Thiền đành phải tiến lại gần tai nàng, thấp giọng nói.","Vũ Yến không thể tin quay đầu nhìn Thu Thiền, khiếp sợ trong mắt còn nhiều hơn lần đầu tiền nghe Thu Thiền phân tích chuyện giữa Công Chúa và Phù Sinh công công, môi run run không cách nào khép kín, chứ đừng nói mở miệng nói câu hoàn chỉnh.","Thẩm Mộ Ca một mình tiến vào trong, quả nhiên suốt quãng đường nàng không gặp bất luận người nào, xem ra Thiên Thành đang mưu đồ đại sự. Âm thầm vui mừng, cảm thấy Thiên Thành không giống quá khứ suốt ngày cứ cười toe toét, tâm tư bắt đầu tỉ mỉ, có ý thức phòng bị xung quanh. Đây chính là kỹ năng tất yếu để sinh tồn trong cung. Ngay lúc nàng không hay biết Thiên Thành đã trưởng thành rất nhiều, trở nên đặc biệt ưu tú.","Khi nàng càng đi càng gần, tiếng vang trong phòng Thiên Thành khiến Thẩm Mộ Ca cảm thấy nghi hoặc, rõ ràng không chỉ có một người, lẽ nào bên trong còn có người khác? Thẩm Mộ Ca không muốn tùy tiện đi vào quấy rối, nhưng nàng tìm muội muội thương nghị việc quan trọng, cũng không thể bị dở dang. Hơn nữa nhân vật để Thiên Thành coi trọng như vậy, thân làm tỷ tỷ, không có lý do nào không quen biết chứ?","Lòng hiếu kỳ thôi thúc Thẩm Mộ Ca tiếp tục tiến thẳng phía trước, chỉ là khi nàng giơ tay muốn gõ cửa, thì bị đoạn đối thoại bên trong làm cứng người. Bởi vì nàng nghe được ý tứ khác.","Âm thanh Thiên Thành cười lạnh không hề có trong ấn tượng của Thẩm Mộ Ca, nhưng nhiều năm ở chung, nàng không cách nào phủ nhận người nói chuyện không phải Thiên Thành. Người kia lạnh lùng nói: “Hôm nay nếu ngươi không ngoan ngoãn nghe lời bổn cung nói, ta sẽ làm ngươi biến mất lập tức.”","Không chờ đối phương đáp lời, âm thanh Thiên Thành lại vang lên: “May tới đây, bổn cung rất khó chịu, bộ y phục này không biết xảy ra chuyện gì, luôn làm cổ bổn cung đau nhói, ngươi tới nhìn một cái xem.” Nhưng lần này lại không giống lời nói lãnh khốc trước đó, mà kiều mị nhu hòa, còn mang theo sự nũng nịu, làm Thẩm Mộ Ca đứng bên ngoài dựng cả tóc gáy.","Thiên Thành lại hồ đồ chuyện gì? Đã lớn như vậy còn không biết chi lễ khuê các, nếu sau này truyền ra ngoài, không biết trong dân gian đồn đãi vị Thiên Thành công chúa này thế nào?","“Công Chúa, không, không, không thể thế này.” Âm thanh lanh lảnh vang lên, Thẩm Mộ Ca cảm thấy có chút quen tai nhưng đột ngột không thể nhớ là ai.","“Tiểu Lục tử, đừng trốn nữa, cũng không phải lần đầu tiên, còn sợ gì. Mau tới nhìn cho bổn cung, bổn cung đau quá.” Âm thanh Thẩm Ngữ Cầm quanh quẩn cả căn phòng. Cho dù Thẩm Mộ Ca đứng ở ngoài không tận mắt chứng kiến, cũng có thể tưởng tượng tình hình bên trong, không khỏi lắc đầu.","“Ngươi buộc bổn cung ra tay, xem ngươi còn trốn chỗ nào được!” Âm thanh Thẩm Ngữ Cầm bén nhọn hơn.","Tiếng vang không lớn dồn dập truyền ra, nhưng rất nhanh yên tĩnh lại, chỉ nghe người kia rên lên một tiếng rồi im.","“Công Chúa, đừng như vậy, nô tài không phải, thật sự không phải….” Lục Thành Nhan sợ hãi vô cùng, từ lâu đã rối loạn không thể nào nói hoàn chỉnh một câu.","Thẩm Mộ Ca mạnh mẽ đẩy cửa ra, lập tức nhìn thấy Thẩm Ngữ Cầm quần áo xốc xếch ngồi trên người Lục Thành Nhan, một tay còn đang lôi kéo tay Lục Thành Nhan xả cổ áo mình. Nghe tiếng cửa bị người khác đẩy ra, đang muốn nổi giận thì thấy Hoàng tỷ xuất hiện ngoài cửa.","Nhất thời quên phải phản ứng thế nào, vẫn duy trì tư thế vừa rồi, mãi tới khi Thẩm Mộ Ca không nhìn nổi, lên tiếng trách cứ: “Thiên Thành còn không mau đứng lên, còn ra thể thống gì?”","“Ngươi lui xuống trước đi.” Thẩm Ngữ Cầm buông Lục Thành Nhan ra, đứng dậy chỉnh lại quần áo.","Thẩm Mộ Ca nhìn Thẩm Ngữ Cầm làm như không có chuyện gì, trong mắt ngập tràn bất mãn. Thiệt thòi bản thân vừa rồi còn không ngừng khen ngợi nàng, ai biết lúc này lại chứng kiến tình cảnh như thế.","“Thiên Thành, rốt cuộc chuyện này là thế nào?” Mặt Thẩm Mộ Ca lạnh lùng hỏi.","“Hoàng tỷ không phải đã nhìn thấy hết rồi sao? Còn có thể như thế nào.” Thiên Thành cũng không quá để ý, cười nói.","“Hoang đường! Muội biết rõ thân phận của hắn, chừng chừ không thả hắn đi thì thôi, hiện tại còn như vậy. Muội không nên quên thân phận của mình!” Thẩm Mộ Ca nổi giận.","“Hoàng tỷ, tỷ có thể cùng Phù Sinh, tại sao muội không thể thân cận với tiểu Lục tử?” Thiên Thành thu lại khuôn mặt tươi cười, nhưng cũng không cam lòng yếu thế.","“Ta và Phù Sinh làm sao có thể đánh đồng cùng việc này? Phù Sinh, nàng là…” Thẩm Mộ Ca nghẹn lời, không biết phải giả thích với muội muội thế nào cho phải.","“Làm sao? Lẽ nào Phù Sinh không phải thái giám? Hay Hoàng tỷ có chuyện không muốn nói với Thiên Thành.” Rốt cuộc Thiên Thành cũng thu hồi thần thái ung dung.","“Ai nói với muội?” Thẩm Mộ Ca nhíu mày.","“Không ai nói cái gì với muội, nhưng thái độ của Hoàng tỷ đã bán đứng chính mình. Hoàng tỷ đối với Phù Sinh hoàn toàn khác với mọi người, chỉ là bản thân không tự phát hiện mà thôi. Phụ Hoàng cũng có thể cảm nhận được, lẽ nào Hoàng tỷ cảm thấy có thể giấu Thiên Thành sao?” Thẩm Ngữ Cầm trật tự phân tích rõ ràng, vừa nói vừa bước qua đóng cửa lại. Thiên Thành không trách Hoàng tỷ che giấu mình, thế nhưng chuyện đến nước này mà Hoàng tỷ vẫn không đủ yên tâm về mình, điều này làm Thiên Thành bị tổn thương.","“Hoàng tỷ, Phù Sinh là Diệp Phiêu Diêu phải không? Hoàng tỷ đã sớm biết thân phận của hắn, đúng không?” Mặc dù Thẩm Ngữ Cầm hỏi Thẩm Mộ Ca nhưng rõ ràng đã có đáp án chắc chắn, làm Thẩm Mộ Ca á khẩu không thể nào trả lời.<br>"]