["\"Trong môn phái từng lưu truyền rằng trong Cựu Kinh lâu có một gian mật thất, nhưng cũng chỉ là nghe nói, chưa có ai thực sự tìm thấy nó.\" Phượng Chương Quân đi đằng trước lấy ra hộp quẹt, nhẹ giọng nói.<br>","Luyện Chu Huyền đi phía sau hắn có chút khẩn trương, yên lặng thưởng thức tấm lưng rộng rãi kiên cường kia, một bên lơ đãng mất tập trung hỏi bừa: \"Mật thất kia dùng để làm gì?\"","\"Không rõ lắm, chỉ nghe nói có lắp đặt một ít cơ quan bẫy rập. Nói chung, ngươi đừng tới quá gần ta.\"","\"... Được.\" Đột nhiên bị nhắc nhở làm Luyện Chu Huyền có chút lúng túng, hắn lập tức đi chậm lại.","Không giống địa đạo Tồn Cổ đường của Ngũ Tiên Giáo, thông đạo của Cựu Kinh lâu sâu thẳm lại gập ghềnh. Đi khoảng chừng hai mươi ba mươi bước, vách tường chỉnh tề xung quanh biến thành nham thạch lồi lõm, thậm chí còn có thạch nhũ xen kẽ như răng lược.","Đầu ngón tay Luyện Chu Huyền vuốt nhẹ trên vách động, một tầng tro đen, chứng tỏ có người nhiều lần đốt đuốc đi qua nơi này. Trên đất còn có một ít mảnh vỡ thạch nhũ bị bẻ gãy, chỗ đứt còn trắng, hẳn là mới bị bẻ gãy trong vài ngày gần đây.","Cơ quan cặm bẫy trong truyền thuyết có vẻ là thật —— ven đường, trên vách động có vài nơi còn lưu lại ám khí, thạch nhũ trên đỉnh đầu ẩn giấu không ít mũi tên, bất quá tất cả đếu rỉ sét loang lổ, như một đám xương khô trên chiến trường.","Để an toàn, Phượng Chương Quân vẫn phá hủy những cơ quan đó, việc này với Phượng Khuyết kiếm cũng chỉ là việc nhỏ.","Luyện Chu Huyền đi phía sau rảnh rỗi không có việc gì làm, ánh mắt nhìn quanh một chút, lại rơi xuống trên tấm lưng dày rộng kia.","Giống như thật lâu thật lâu trước kia, thiếu niên tên A Hoa kia cũng là như thế, nghĩa vô phản cố mà đứng chắn trước người mình.","Quá khứ cùng hiện tại ở trong huyệt động tối tăm giao thoa, hết thảy như thật như không. Luyện Chu Huyền bông nhiên rất muốn đưa tay nắm lấy ống tay áo xanh nhạt đang đung đưa trước mắt mình kia, nắm lấy thứ rõ ràng cách hắn gần như vậy, lại tựa như cố nhân rất xa.","Lại ngay vào lúc này, Phượng Chương Quân dừng bước chân, quay đầu.","Hai người bốn mắt chậm rãi tương giao, lặng im chốc lát.","\"Có nghe thấy không.\" Phượng Chương Quân chỉ về một phương hướng.","Luyện Chu Huyền lúc này mới chú ý, quả thật từ xa xa truyền đến âm thanh tiếng nước ào ào.","\"Là thác nước. Chúng ta đi dọc theo sườn núi đến thác nước bên cạnh rồi.\"","Quả nhiên, đi trong huyệt động thêm bốn mươi năm mươi bước, xung quanh ngày càng ẩm ướt. Vòng qua một lối rẽ, phía trước có ánh sáng nhạt. Chỉ thấy một cái cửa động cao bằng nửa người, hoàn toàn bị thác nước bao trùm. Một bên vách động khắc hai chữ mờ nhạt \"Lang hoàn*\". ","<i>(*hay Lang huyền: cõi thần tiên)</i> ","Luyện Chu Huyền tuy là người Nam Chiếu, nhưng cũng biết trong cách nói của Trung Nguyên \"Lang hoàn\" ý chỉ kho thư. Nơi này hẳn là cửa vào mật thất trong truyền thuyết kia, chẳng qua mấy trăm năm trước sau khi thác nước đổi chiều bị che lấp không còn dấu vết.","Vân Thương là tu chân phái đệ nhất Trung Nguyên, cuốn sách được cất giấu trong bảo tàng, không biết là dạng gì?","Luyện Chu Huyền không khỏi trở nên hưng phấn, âm thầm hi vọng Phượng Chương Quân sẽ không để ý mà cho hắn nhìn một cái.","Qua mỗi lối rẽ không gian xung quanh lại thay đổi, càng ngày càng rộng thêm. Luyện Chu Huyền đi sau Phượng Chương Quân khoảng bốn năm bước, bỗng nhìn thấy ngọn lửa trong tay hắn đột nhiên tắt —— dũng đạo eo hẹp bỗng nhiên biến thành phòng đá rộng rãi.","Tình huống trong thạch thất tạm thời còn chưa rõ ràng, Phượng Chương Quân nâng tay ngăn Luyện Chu Huyền bước tiếp. Sau đó từ trong túi càn khôn lấy ra minh châu, ném lên chỗ cao.","Bên trong phòng đá tức thì sáng choang. Sau khi quen với ánh sáng, Luyện Chu Huyền từ bên cạnh Phượng Chương Quân nhìn ra, tình cảnh xung quanh tuyệt nhiên bất đồng với tưởng tượng của hắn.","Không giống như kho sách, mà giống kho chứa tạp vật hơn.","Trong thạch thất không có đồ vật gì giống sách cả, chỉ có rất nhiều hốc đá được đào khoét bốn phía xung quanh vách động. Bên trong những hốc đá chứa đủ loại tạp vật —— chậu nước, bình gốm, rương sắt, rối gỗ cùng từng bó da thú. Không chỉ vậy, trên đỉnh cũng giắt các loại thảo được phơi khô, thậm chí mội dải buộc thi thể rơi và thằn lằn.","Càng quỷ dị hơn là, tất cả những tạp vật đó đều ngổn ngang, thậm chí ngã trái ngã phải, giống như vừa trải qua một cơn đại nạn.","Ở trung tâm của mấy thứ hỗn độn này, lại là một bãi đất trống không kì quái.","Xác định bên trong thạch thất không còn cơ quan nào, Phượng Chương Quân bước ra, Luyện Chu Huyền theo sát phái sau. Bọn họ rất nhanh phát hiện ra, bãi đất trống không khia thực ra là một bệ đá vôi. Trên phiến đá màu trắng lại loang lổ từng mảng từng mảng vết bẩn màu đen, có thể qua loa nhận ra đây là hình người.","\"Ngươi xem.\"","Luyện Chu Huyền chỉ vào cái rương gỗ sơn son bên phải bệ đá, nghiêng lệch thê thảm, nắp hòm không khóa hé ra đồ vật bên trong.","Đủ loại phục trang màu sắc tươi sáng, đẹp đẽ, tinh mỹ. Trân châu, ngọc bích cùng đủ loại trang sức. Còn có hộp son, bột phấn... Tấc cả đều là mỹ vật có thể khiến vô số nữ tử tranh đoạt, lúc này lại như một đống rác rưởi vô dụng, trong âm lãnh ẩm ướt tối tăm phủ bụi trần.","Xem ra đây đều là đồ Hoài Viễn tặng cho Tằng Thiện. Bọn họ rốt cuộc là có quan hệ như thế nào?","Tuy rằng khinh thường những việc họ đã từng làm, nhưng Luyện Chu Huyền vẫn vô cùng tò mò."," Có lẽ bên trong rương gỗ còn cất dấu nhiều manh mối. mang ý nghĩ như vậy, hắn khom lưng muốn mở thùng gỗ ra.","Phượng Chương Quân đột nhiên lên tiếng ngăn cản: \"Đừng chạm vào!\"","Vừa dứt lời, bệ vôi đá bên cạnh đột nhiên sập xuống, lộ ra đồ vật che dấu bên trong.","Đủ loại xương cốt động vật lớn bé giao nhau chồng chất như núi, phải đến hàng ngàn.","Di cốt, dược thảo cùng các khí cụ cổ quái ——am hiểu về cổ và độc thuật, Luyện Chu Huyền như có điều suy tư. Mà Phượng Chương Quân thì từ bên trong núi xương trắng nhặt lên một cuốn sách cũ nát rách rưới, mở ra vài tờ, chợt nhíu mày.","\"Tà thuật.\"","Hoài Viễn làm việc ác đã có chứng cứ vô cùng xác thực, nhưng đầu xỏ gây tội không biết đã chạy đi đâu.","Sau khi bệ vôi sụp đổ, toàn bộ thạch thất bắt đầu tràn ngập mùi hôi. Trước khi bị thứ mùi này hun, hai người đi theo đường cũ trở về Cựu Kinh lâu. Trùng hợp những Vân Thương đệ tử bị phái đi điều tra cũng tụ tập trong viện.","Vô luận là Ngưỡng Thiên đường, Quất Tỉnh đường, hay các cung quan các đệ tử hằng ngày hay ra vào, tất cả đều không có bóng dáng Hoài Viễn, đệ tử thủ vệ sơn môn cũng khẳng định không hề thấy hắn rời đi.","Nhưng không chỉ như vậy, thi thể Tằng Thiện tại Quất Tỉnh đường cũng biến mất.","Một kẻ tàn phế cụt tay, còn mang theo một khối thi thể, dưới mí mắt của mấy nghìn người cứ như vậy mai danh ẩn tích? Nói dễ hơn làm. Tám chín phần mười là bên trong Vân Thương phái có kẻ giở trò quỷ—— Luyện Chu Huyền trong lòng sáng tỏ, đã hiểu bảy tám phần.","Mà lúc này, khiến hắn đắn đo khó định, là thái độ của Phượng Chương Quân.","Chuyện Hoài Viễn mất tích lần này, Phượng Chương Quân liệu có phần hay không? Có phải hắn dùng thủ đoạn nào đó, đem chuyện biết được trong Ngũ Tiên Giáo báo cho người Vân Thương.","Đoán mò như vậy chỉ khiến người tâm phiền ý loạn, Luyện Chu Huyền quyết định trực tiếp thử.","\"Để ta thử xem có tìm được thi thể Tằng Thiện hay không.\" Nói, hắn từ trong ống trúc triệu ra cổ trùng màu đen lấy được từ thi thể Tằng Thiện.","Vừa thấy cổ trùng xuất hiện, đệ tử bốn phía đồng loạt lùi về sau vài bước chừa ra một khoảng cách an toàn. Nhưng bất luận Luyện Chu Huyền làm cái gì, cổ trùng vẫn như cũ dừng trên ống trúc, yên lặng bất động.","\"Xảy ra chuyện gì?\" Phượng Chương Quân chủ động hỏi.","\"... Không cảm ứng được.\" Kết quả này khiến Luyện Chu Huyền có chút nghi hoặc, \"E rằng thi thể đã rời xa phạm vi cổ trùng có thể cảm ứng, hoặc thi thể đã bị hủy.\"","Nói đến đây, hắn nhìn về phía Phượng Chương Quân: \"Hoài Viễn lén lút lưu giữ thi thể nhiều năm như vậy, vì sao cố tình lại chọn tiêu hủy vào lúc này? Hắn tuẫn tình?\"","Phượng Chương Quân không đáp lời, vì điều Luyện Chu Huyền muốn hiển nhiên không chỉ đơn giản là một cái lắc đầu.","Hắn lập tức rút Phượng Khuyết kiếm đưa tới trước mắt, khẽ gảy thân kiếm.","Chỉ nghe thấy một tiếng tranh minh, thân kiếm sáng lên vài hàng bùa chú.","Phượng Chương Quân lẩm nhẩm đọc thần chú, cầm kiếm vung lên, vô số vệt sáng từ trên thân kiếm bay đi bốn phía.","Sưu hồn, là loại thuật pháp các phái tu chân thường dùng nhất. người sau khi chết, ngắn thì mấy ngày, lâu thì hàng năm, hồn phách ngưng tụ không tiêu tán. Thông qua sưu hồn thuật có thể tìm kiếm vong hồn chưa ly tán để nói chuyện, có thể phá giải rất nhiều án treo.","Căn cứ vào năng lực mạnh yếu của người thi pháp, phạm vi sưu hồn cũng tùy theo mà to nhỏ. Kẻ cường đại như Phượng Chương Quân, thời gian một chén trà có thể tìm khắp cả tòa Vân Thương phong là điều chắc chắn.","Đúng như dự đoán, nam nhân rất nhanh liền mở mắt.","\"Hoài Viễn còn sống.\" Hắn vô cùng chắc chắn, \"Ta không tìm được hồn phách hắn.\"","Hoài Viễn còn sống tung tích lại không rõ, mà thi thể của Tằng Thiện cực kỳ có khả năng là đã bị hủy —— sự vi diệu này hẳn người sáng suốt có thể hiểu được.","Luyện Chu Huyền rơi vào trầm tư.","———— ","Hoài Viễn tuy rằng không biết đã đi đâu, nhưng án Thi quỷ đã xác thực Ngũ Tiên Giáo không có quan hệ. Vậy nên chuyện quan trọng hiện giờ là thông báo với Xuân Ngô Quân tình hình hiện tại, sau đó phân phát trần tình thiếp, tẩy bỏ ô danh cho Ngũ Tiên Giáo.","Lưu lại vài tên đệ tử thân tín để điều tra mật thất, Phượng Chương Quân mang theo Luyện Chu Huyền rời khỏi Cựu Kinh lâu, trước về tiểu viện của hắn để chuẩn bị.","Dọc theo đường đi, Phượng Chương Quân từ đầu đến cuối duy trì trầm mặc, mãi đến tận khi vào trong tiểu viện, đóng cửa lại, hắn mới nhìn đến Luyện Chu Huyền.","\"Ta sẽ đi gặp Xuân Ngô Quân trước, có một số việc muốn nói với ngươi.\"","\"Chẳng lẽ liên quan tới Hoài Viễn?\" Luyện Chu Huyền nói ra những điều hắn đã suy nghĩ từ vừa nãy, \"Ngươi có phải định nói: Dù cho Xuân Ngô Quân có đồng ý phát trần tình thiếp rửa sạch ô danh cho ta và Ngũ Tiên Giáo, chân tướng của chuyện thi quỷ sẽ không chiêu cáo thiên hạ?\"","\"Không sai.\" Phượng Chương Quân đối việc hắn thông minh hiểu rõ cũng không ngoài ý muốn: \"Hoài Viễn tuy rằng thần trí không rõ, dù sao vẫn là người Vân Thương. Xuân Ngô Quân thân là đại chưởng môn, chắc chắn sẽ tận lực đem chuyện lớn hóa nhỏ, chuyện nhỏ hóa không.\"","Thân là người đứng đầu một phái, tự nhiên không muốn chuyện xấu trong nhà bị bêu diếu —— Luyện Chu Huyền có thể hiểu được điều này, nhưng hắn đưa ra một vấn đề khác càng thêm sắc bén.","\"Nếu nói như vậy, trước mắt, kẻ đem Hoài Viễn giấu đi, hủy thi thể của Tằng Thiện, hơn phân nửa chính là Xuân Ngô Quân? Hắn làm sao biết Hoài Viễn chính là kẻ tạo ra thi quỷ? Là Hoài Viễn tự thú, hay là do ngươi báo cho hắn?\"","Này hiển nhiên ám chỉ Phượng Chương Quân để lộ tiếng gió. Nhưng Phượng Chương Quân lại không chút dao động.","\"Dù là ta nói thì cũng có sao? Giam cầm Hoài Viễn, xử trí thi thể mang độc, có gì không ổn?\"","Hắn không hề xấu hổ nhìn thẳng Luyện Chu Huyền, ngược lại làm Luyện Chu Huyền nghẹn lời.","Đúng vậy, chuyện này ngay từ đầu đã từ Vân Thương phái khởi xướng điều tra. Cả quá trình bản thân cùng lắm là một nhân vật hiệp trợ. Bây giờ đã tra ra chân tướng, Vân Thương phái trừng phạt xử lý ra sao, cần gì phải báo cho người ngoài này?","Thật là tự mình đa tình —— mình cùng Phượng Chương Quân chung quy vẫn là hai người lập trường bất đồng, Xuân Ngô Quân mới là \"người nhà\" kề vai sát cánh đứng cùng hắn.","Nhưng cùng lúc bản thân tự mình phủ định, Luyện Chu Huyền lại bật thốt ra những ý nghĩ bất đồng.","\"Nếu đã quyết định xử lý Hoài Viễn trong nội bộ, vậy vì sao ngươi lại phải mang ta cùng thâm nhập vào mật thất Cựu Kinh lâu?\"","\"...\"","Phượng Chương Quân tựa hồ đang trả lời. Nhưng Luyện Chu Huyền chợt không nghe thấy gì nữa.","Bởi có một cơn đau đớn xé rách từ trong bụng hắn truyền ra, nháy mắt hắn mất đi ý thức.","Ở ngay trước mặt Phượng Chương Quân quân, hắn mở to mắt, suy sụp ngã xuống ...","<b>Tác giả có lời muốn nói: </b>","Đổi bìa! Là tôi tự vẽ, phần chữ do bạn bè hỗ trợ, khen bọn tôi đi!!! Ảnh full kích cỡ để trên weibo nha!","Bụng Luyện Chu Huyền bắt đầu đau, Phượng Chương Quân, thời điểm của cậu tới rồi!!!","Chương sau hắc hắc hắc..... (cười gian)","<b>Editor kêu khổ:</b>","Chương này cũng không ưng ý :((( sẽ beta lại sau. Xin lỗi mọi người vì không thể làm trọn vẹn","chương sau tác giả cười gian là có ý cả đấy :))"]