["Bên này Luyện Chu Huyền xem thấu tâm tư các sư huynh đệ Tả Ngạn Diệp, bên kia Phượng Chương Quân tâm tư thanh minh lại bất động thanh sắc*, chỉ hỏi: \"Những người trong lều có gặp nguy hiểm đến tính mạng không?\"<br>","<i>(*tâm tư thanh minh lại bất động thanh sắc: trong lòng hiểu rõ nhưng ngoài mặt vẫn không tỏ vẻ gì.)</i>","Tả Ngạn Diệp lắc đầu: \"Điều này thì không có, chỉ là ngủ rất say, thỉnh thoảng còn nói mớ vài câu, nghe có vẻ không phải là mộng đẹp.\"","\"Ta vào Tây Tiên Nguyên xem sao.\" Phượng Chương Quân quyết định.","Vài người áo vàng Đông Tiên Nguyên xung quanh đại hỉ, muốn dẫn đường cho hắn thay lời cảm tạ.","Phượng Chương Quân lại kéo riêng Luyện Chu Huyền sang một bên: \"Ngươi lưu lại bên ngoài.\"","\"Tại sao?\" Luyện Chu Huyền không hài lòng, \"\"Ta muốn đi theo ngươi!\"","Phượng Chương Quân nói: \"Hiện tại tình huống trong tây Tiên Nguyên không rõ.\"","\"Vậy càng nên chiếu ứng* lẫn nhau không phải sao?!\" Luyện Chu Huyền kiên trì.","<i>(*chiếu ứng: chăm sóc, chiếu cố, giúp đỡ, phối hợp)</i>","Phượng Chương Quân đáp lại vô cùng khí phách: \"Ta không cần chiếu ứng.\"","\"Không cần? Không cần còn mang ta đến chỗ này làm cái gì? Du xuân sao!\"","Luyện Chu Huyền thấy hắn dầu muối không ăn, dứt khoát nhỏ giọng giả bộ uy hiếp: \"......Nếu ngươi dám vứt ta ở ngoài này, đám đệ tử Đông Tiên Nguyên này dẻo miệng như vậy, lúc trò chuyện đừng trách ta lỡ miệng, đem chuyện xảy ra ở Vân Thương phong nhà các ngươi nói hết sạch cho bọn họ.\"","\"...\"","Tuy biết rõ Luyện Chu Huyền sẽ không thật sự làm vậy, Phượng Chương Quân không nghĩ tới sẽ có một ngày mình bị người uy hiếp. Hắn nhíu nhíu mày như muốn răn dạy, nhưng cuối cùng lại thỏa hiệp: \"Vậy ngươi phải thành thật theo sát ta, không được chạy loạn. Nếu ta bảo ngươi ra ngoài, ngươi nhất định phải đi.\"","\"Đều nghe theo ngươi!\" Thấy hắn thỏa hiệp, Luyện Chu Huyền cũng không một tấc lại muốn một thước, nhanh chóng gậy đầu.","Việc này không nên chậm trễ, Tả Ngạn Diệp tự mình bồi Phượng Chương Quân cùng Luyện Chu Huyền đi về hướng Tây Bắc.","Bọn họ vốn đi từ mạn núi, hai bên con đường nhanh chóng nhô lên thành đường dốc, rồi lại nhanh chóng nâng lên thành vách đá chênh vênh. Lối đi giữa hai bên nhai giờ chỉ còn là một thông đạo hẹp rộng không đến ba trượng*, âm u không ánh sáng.","<i>(*3 trượng= 9.99m)</i>","Tả Ngạn Diệp thật sự ngứa miệng lắm mồm, nghe nói Luyện Chu Huyền xuất thân từ thế gia tu chân phía Tây Nam, không quen thuộc lắm với các môn phái Trung Nguyên, hắn liền thao thao bất tuyệt mà giới thiệu các chuyện ảo diệu xảy ra ở Tây Tiên Nguyên này.","Không giống với Vân Thương phong hay Ngũ Tiên Giáo, Tây Tiên Nguyên không phải được xây dựng trên đất đai nhân gian, mà là một khu vực kì diệu trong thiên địa nằm giữa Tiên giới và Nhân giới. Chỉ có duy nhất một con đường thông từ Nhân giới đến Tây Tiên Nguyên, chính là kẽ hở giữa hai nhai trước mắt này, được gọi là \"Nhất tuyến thiên\".","Khi nói chuyện, ba người đã đi được bốn năm trăm bước trong \"Nhất tuyến thiên\", chỉ thấy kẽ hở thạch nham này càng đi càng trở nên chật chội, hai bên vách đá cũng bất ngờ xuất hiện những chữ viết thật lớn và tượng Phật khắc trên vách đá.","Lại thêm vô số hình ảnh thiên nữ, váy dài lưu tiên, lụa choàng lay động, trên vách đá xanh biếc cao vạn trượng tự do tự tại tung bay, đưa chân nhảy múa. Bên trong khe hẹp sơn cốc u ám thiếu ánh sáng, nhưng trên chóp đá lại mọc lên vô số hoa đỗ quyên màu trắng, từng bụi từng cụm, tựa như thiên nữ tán hoa, kinh diễm cực điểm.","Tả Ngạn Diệp dừng chân bên vách núi khắc chữ viết và tượng Phật, tỏ ý tu vi của mình còn thấp, chỉ có thể cung tiễn nhị vị đến đây.","Phượng Chương Quân gật đầu từ biệt hắn, sau đó mở ra lòng bàn tay đưa về hướng Luyện Chu Huyền.","Tuy không rõ hắn muốn làm cái gì, xuất phát từ sự tính nhiệm Luyện Chu Huyền vẫn đưa tay mình qua. Nhưng ai biết Phượng Chương Quân vừa mới nắm chặt tay hắn xong đột nhiên vung lên, đem cả người hắn ném vào vách đá.","Đã chậm, Luyện Chu Huyền cũng không cảm thấy đau đớn do thân thể và vách đá va chạm, mà ngược lại, hắn vô cùng thông thuận mà xuyên qua vách đá, ngã trên mặt đất mềm mại.","Đây là chỗ nào?!","Luyện Chu Huyền ngẩng đầu nhìn xung quanh, chỉ thấy bầu trời xám xịt xa xôi, trên mặt đất là tuyết đọng mềm xốp, gần đó mọc lên vài cây thanh tùng, ngoài ra thì không còn gì khác.","\"Đây là Tây Tiên Nguyên.\" Phượng Chương Quân cũng xuất hiện ở phía sau Luyện Chu Huyền.","Luyện Chu Huyền vừa thấy hắn liền tức giận: \"Trả thù ta vừa nãy uy hiếp ngươi? Có cần phải vậy không?!\"","Phượng Chương Quân lại nói: \"Người trong lòng có băn khoăn sẽ không đi qua được cánh cổng này. Đối với người mới, biện pháp tốt nhất là gây bất ngờ, trở tay không kịp.\"","Luyện Chu Huyền không phục, nghĩ rồi hỏi lại: \"Vậy ngươi trước đây cũng là bị một phát ném vào vách núi?\"","\"......\"","Phượng Chương Quân không đáp, lại vươn tay về phía Luyện Chu Huyền. Luyện Chu Huyền ngẩn người, trong lòng bỗng nhiên nổi ác niệm, nắm lấy tay Phượng Chương Quân, đột nhiên kéo mạnh xuống.","Phượng Chương Quân nhất thời không phòng bị, bị hắn túm xuống, hơn nữa còn vừa vặn đè lên người Luyện Chu Huyền, ngược lại đem kẻ khởi xưởng áp xuống nền tuyết, tạo thành một cái hố người.","\"Phì phì phì......\" Luyện Chu Huyền phun ra đống tuyết chui vào trong miệng, dùng sức đẩy Phượng Chương Quân ra.","\"Xứng đáng.\"","Phượng Chương Quân vung ống tay áo dính tuyết trắng, vẫn đưa tay kéo hắn lên.","——","Tuy đã vào Tây Tiên Nguyên, nhưng đừng nói đến Vu nữ, ngay cả nhà cửa cũng không thấy bóng dáng. Luyện Chu Huyền vừa muốn mở miệng hỏi, Phượng Chương Quân đã đưa chân dẫn hắn đi về phái trước.","Hiện giờ đã là tháng thứ hai của mùa xuân, trong Tây Tiên Nguyên lại là cảnh tượng tuyết trắng xóa bao phủ của mùa đông, Luyện Chu Huyền không khỏi cảm thấy kì quái.","\"Tây Tiên Nguyên chỉ có mùa đông.\" Phượng Chương Quân giải thích, \"Băng tuyết lâm trung trước thử thân, bất đồng đào lý hỗn phương trần*. Đây vẫn luôn là đạo đối nhân xử thế của Tây Tiên Nguyên.\"","<i>(*hai câu thơ trích trong bài thơ \"Mai trắng\" của tác giả Vương Miện</i>","<b><i>Bạch mai</i></b>","<i>Băng tuyết lâm trung trước thử thân,</i>","<i>Bất đồng đào lý hỗn phương trần.</i>","<i>Hốt nhiên nhất dạ thanh hương phát,</i>","<i>Tán tác càn khôn vạn lý xuân</i>","<b><i>Dịch nghĩa</i></b>","<i>Băng tuyết ở trong rừng phủ lên thân này (cây mai),</i>","<i>Không lẫn lộn với hương hoa đào mận ở nơi trần tục .</i>","<i>Bỗng nhiên một đêm nở hương thanh ngát,</i>","<i>Bay khắp trời đất vạn dặm xuân.</i>","<i>Ý nghĩa của bài thơ nói về khả năng chịu đựng, sự bền bỉ kiên cường của cây mai, qua đó nói về chính bản thân tác giả.)</i>","<img src=\"https://img.wattpad.com/da37af30bdb99d630a45a8daea1a0ae59beaac41/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4d66376b6a634b6338536f714a513d3d2d3733353835353534342e313561313537323762666266316132383935333535353036333232322e6a7067\" data-original-width=\"662\" data-original-height=\"441\">","\"Nghe có vẻ không hưng sư động chúng như giáo lí của những môn phái khác.\" Luyện Chu Huyền nói thầm, \"Bất quá, có thể khống chế mùa màng trong phạm vi lớn như vậy, hẳn không phải kẻ tu chân tầm thường có thể làm được.\"","\"Tu sĩ bình thường quả thật không làm được.\" Phượng Chương Quân nói ra một chuyện kinh người \"Nhưng môn chủ Tây Tiên Nguyên là chân tiên.\"","\"Chân tiên?!\" Luyện Chu Huyền kinh ngạc, \"Không phải sau khi thành tiên không thể tiếp tục lại lại nhân gian sao? Sao có thể!\"","\"Tây Tiên Nguyên không được coi là nhân gian.\" Phượng Chương Quân nhắc hắn không cần quên điểm này, \"Hơn nữa, chân tiên Tây Tiên Nguyên đã xuất hiện từ thời thượng cổ, không thể dùng luật lệ đời sau trói buộc.\"","\"Từ thời thượng cổ, vậy chẳng phải đã sống hàng ngàn vạn năm?\" Luyện Chu Huyền càng thêm kì lạ, \"Nếu Trung Nguyên có một nhân vật lợi hại như vậy, vì sao hiện giờ Tu chân giới lại do Vân Thương phái nắm giữ?\"","Phượng Chương Quân lại chỉ bâng quơ: \"Đợi lát nữa ngươi nhìn thấy nàng sẽ hiểu.\"","Hai người dẫm lên tuyết tiến về phía trước, trên nền tuyết còn lưu lại một ít dấu chân cùng phương hướng với bọn họ, hẳn là của các đệ tử Đông Tiên Nguyên tiến vào tìm kiếm. Nhưng xung quanh vẫn chưa phát hiện ra có người hôn mê, chắc thuật thôi miên ở nơi này vẫn chưa có ảnh hưởng mạnh.","Bọn họ đi thêm chừng trăm bước, trong sương mù mênh mông bốn phía bắt đầu hiện ra hình dáng của một ít đình đài lầu các, cũng có một ít cây cối, nhưng chỉ có thể nhìn thấy đỉnh, phần dưới tựa như ảo ảnh, mênh mông mờ mịt không thể thấy rõ.","\"Đây là sương trì*.\" Khách lạ sau khi tiến vào Tây Tiên Nguyên cần phải đi vào sương trì tắm gội tẩy trần, sau đó chờ người dẫn đường. Nếu là việc nhỏ như tìm người, thì sẽ nhờ thị nữ canh giữ ở sương trì đi chuyển lời thay.\"","<i>(*sương trì: bể tắm nước nóng)</i>","\"Nghĩa là, các đệ tử Đông Tiên Nguyên đi tìm người chắc chắn đều phải đi qua sương trì.\" Luyện Chu Huyền suy đoán, \"Có lẽ vấn đề nằm ở đó.\"","Dù sao cũng không có manh mối nào khác, hai người liền nện bước nhanh hơn đi đến sương trì.","Chân tướng của \"ảo ảnh\" nhanh chóng lộ diện —— đó là một mảnh mênh mang sương mù, trầm thấp vờn quanh bể tắm nước nóng bốn phía.","Trong Ngũ Tiên Giáo cũng có ôn tuyền*, xung quanh cũng sương khói mịt mờ, nhưng hơi nước ở đây không khỏi quá mức dày đặc, trắng giống như một nồi cháo loãng.","<i>(*ôn tuyền: hồ nước nóng, bể nước nóng, suối nước nóng)</i>","Vì thế Luyện Chu Huyền hỏi người bên cạnh: \"Nơi này vốn dĩ đã thế này à?\"","\"Không bình thường.\" Phượng Chương Quân lời ít mà ý nhiều, \"Mất khống chế.\"","Nói rồi, hắn bỗng nhiên lấy từ trong tay áo ra hai sợi tơ đỏ, một cái đưa cho Luyện Chu Huyền: \"Đeo vào.\"","Luyện Chu Huyền nhận tơ đỏ, thấy trên nút thắt xuyên qua một miếng tiền đồng cổ xưa loang lổ rỉ sét.","\"Tiền Thanh Phù*?\" Kiến thức của hắn cũng không coi là hạn hẹp, \"Hóa ra trên đời thật sự có loại bảo bối này.\"","<i>(*Thanh Phù là một loại trùng trong truyền thuyết, hình dáng giống ve, lớn hơn bướm, cánh xòe rộng như con bướm, màu sắc rất đẹp, tỏa hương thơm vô cùng. Thanh trùng đẻ trứng nhất định phải ấp trên lá của hoa cỏ tươi, trứng nhỏ như trứng tằm. Nếu lấy trứng của nó đi, thanh phù mẹ bất kể giá nào cũng sẽ bay đến đòi lại. Truyền thuyết kể rằng, trong cuộc đời của trùng thanh phù, cho dù mẫu tử bị chia lìa, cuối cùng vẫn có thể tụ về một chỗ.</i>","<i>Nếu dùng máu thanh phù mẹ vẩy lên 81 văn tiền, dùng máu thanh phù con vẩy lân 81 văn tiền khác. Nếu đi mua đồ, dùng tiền máu mẹ giữ lại tiền máu con, hoặc ngược lại, tiền sẽ tự quay về. Cứ như thế một vòng tuần hoàn, tiền vĩnh viễn không sài hết. Người đời gọi đây là đồng tiền thanh phù.&nbsp; &nbsp; &nbsp; &nbsp; (_nguồn: @holabat)&nbsp; &nbsp; &nbsp; )</i>","<img src=\"https://img.wattpad.com/209fbcc9e8febd768e0602eec82268ebd1f31c58/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4852326254367575687858534a773d3d2d3733353835353534342e3135613135373263623963303239643532333233343433303530372e6a7067\" data-original-width=\"400\" data-original-height=\"385\">","<br> Phượng Chương Quân buộc sợi tơ đỏ lên tay mình: \"Nếu đi vào trong sương mù bị tách ra, thì búng đồng tiền ba lần.\"","Chờ Luyện Chu Huyền đeo tơ đỏ xong, hai ngươi tiếp tục tiến vào trong sương mù dày đặc thăm dò. Đi chưa được vài bước, xung quanh đã một mảnh trắng xóa, hơn nữa không có một chút âm thanh, mọi thứ tĩnh mịnh, hư không khiến người ta không rét mà run.","Mặc dù có tiền Thanh Phù Luyện Chu Huyền vẫn không dám cách Phượng Chương Quân quá xa. Mà Phượng Chương Quân cũng thả chậm bước chân, còn thường quay đầu lại xác nhận xem Luyện Chu Huyền đang ở đâu.","Chưa đi được thêm mấy bước, Luyện Chu Huyền đột nhiên dựng lỗ tai.","\"Chờ một chút.\" Hắn hạ giọng, \"Ta nghe thấy tiếng bước chân!\"","Cùng lúc đó, Phượng Chương Quân cũng duỗi tay cản lại bước chân hắn. Hai người đứng tại chỗ, không nhúc nhích nhìn chằm chằm về một phía.","Trong sườn mù dày đặc quả thật có tiếng bước chân, càng ngày càng rõ ràng, đang tiến về phía này.","Có sát khí!","Ngay khi cảm nhận được điều này, Luyện Chu Huyền lập tức đem tay đặt lên phù ấn bên hông, còn Phượng Chương Quân kiếm đã ở trong tay.","Nói thì chậm mà xảy ra thì nhanh, trong sương mù dày đặc đột nhiên lóe lên một đạo bóng đen, nhanh đến gần như không thể nhìn rõ, nháy mắt bổ về phái hai người.","Nhưng Phượng Chương Quân ra tay so với nó càng nhanh.","Chỉ nghe \"Tranh\" một tiếng kiếm minh, kiếm khí gào thét mà ra. Bóng đen đột nhiên cứng lại giữa không trung, nháy mắt bị chia thành hai nửa, ngã xuống hai bên trái phải, ở giữa tung tóe một mảnh máu nâu đỏ!","Nhưng nguy hiểm vẫn chưa biến mất —— ngay khi hắc ảnh rơi xuống đất, lại thêm một đạo sát khí từ phía sau lưng Phượng Chương Quân đồng thời đánh úp lại!","Lần này người ra tay là Luyện Chu Huyền. Chỉ thấy ngân quang chợt lóe, trên tay hắn xuất hiện một thanh bảo kiếm dài ba thước* rộng bằng hai chỉ tay.","<i>(*3 thước ~ 1m)</i>","Lúc này, bóng đen từ phái sau lưng vọt tới đánh lén, Luyện Chu Huyền xoay người, nhanh chóng kéo ra khoảng cách hai bước, trở tay vung kiếm.","Chỉ thấy thanh kiếm mảnh mai này tiến đến trước mặt bóng đen, đột nhiên kéo dài uốn lượn, giống như du xà quấn lần phần cổ. Luyện Chu Huyền dùng sức rút tay, cả quá trình đến không thấy rõ, bóng đen đã đầu mình chia lìa, rơi xuống nền tuyết.","Sát khí đột nhiên biến mất, trong sương trắng mênh mang chỉ còn dư lại mấy khối thi thể cùng một mảnh tĩnh mịch.","\"...... Thứ này rốt cuộc là cái gì?\"","Luyện Chu Huyền tiến lên vài bước, cúi đầu xem xét kỹ thi thể trên mặt đất.","Trong kiếp sống dài hơn trăm năm của hắn, quái hình quái trạng mà hắn từng chứng kiến phải nói là vô cùng phong phú, nhưng cũng không có thứ nào đáng sợ dữ tợn như hai cỗ thi thể trước mắt này.","Phần đầu bị chém lúc này đang nằm bên chân hắn, trụi lủi không chút lông tóc. Khuân miệng lớn như cá nheo gần như chiếm nửa khuôn mặt, có thể mơ hồ thấy hàm răng nanh nhấp nhô không đồng đều bên trong. Mà phần còn lại trên mặt là đầy những tròng mắt xiêu xiêu vẹo vẹo.","Luyện Chu Huyền tâm sinh nghi hoặc: \"Mấy thứ này...... thật sự là con người sao?\"","\"Ít nhất là đã từng.\" Phượng Chương Quân dùng Phượng Khuyết kiếm gảy cánh tay thi thể, bên trong lớp da nhăn nheo của cánh tay thô to, một chiếc vòng tay thanh ngọc tinh xảo đang bó chặt.","\"Chẳng lẽ đây là Vu nữ Tây Tiên Nguyên?\" Luyện Chu Huyền hít một hơi khí lạnh.","\"Chưa chắc.\" Phượng Chương Quân lại dùng mũi kiếm chỉ vào hai bàn tay thi thể, mười ngón tay đều còn nguyên, \"Phục vụ ở sương trì đều là thị nữ đang chờ được tu hành hoặc nữ quái đã quy thuận. Vu nữ thật sự sẽ không phục vụ phàm nhân.\"","\"Vậy càng không hợp lí.\" Luyện Chu Huyền lại nói: \"Không "]