["Luyện Chu Huyền không nhịn được trong lòng tế tên của Phượng Chương Quân mấy lần.","Đường đường là một đại tiên quân, vậy mà truy hỏi tứi cùng một tiểu nữ oa mới năm sáu tuổi, chưa đến hai câu tiểu cô nương người ta bị hỏi đến khóc —— đúng là làm bậy!","Hắn nhanh chóng dùng thân thể che đi Phượng Chương Quân, lại móc từ trong túi một lá bùa sạch sẽ giúp tiểu cô nương lau nước mắt nước mũi: \"Trăn Trăn đừng khóc, không muốn nói vậy không nói. Không sao cả, ngươi đừng nghe thúc thúc kia!\"","\".......\"","Nghe thấy mình bị gọi là thúc thúc, Phượng Chương Quân nhướng nhướng chân mày, nhưng cũng không nói gì, xoay người tiếp tục vẽ pháp trận của hắn.","<i>(trẻ em 5,6 tuổi gọi ông già 200 tuổi là thúc thúc là còn lời đấy, nhướng mày cái gì, kể cả gọi ông cố nội cũng còn dư kìa)</i>","Nữ hài vất vả lắm mới ngừng sụt sịt, ngoài dự liệu mở miệng giải thích: \"Ta cũng không muốn đến Tây Tiên Nguyên, cũng không muốn rời xa cha. Nhưng thẩm thẩm nói, Bích Vân Cư danh khí lớn, sau này người bái phỏng sẽ càng ngày càng nhiều. Nàng nói sợ quản không tốt cô nương gia là ta, cho nên liền, liền đưa ta đến Tây Tiên Nguyên......\"","Đây là cái lý do chó má gì?!","Luyện Chu Huyền líu lưới, không biết phải an ủi thế nào, chỉ có thể giúp nàng lau nước mắt, lại tháo sợi tơ hồng trên cổ tay đeo cho nàng.","\"Ca ca và thúc thúc bây giờ phải ra ngoài làm việc quan trọng. Bảo bối này cho ngươi mượn, nếu có chuyện ngoài ý muốn thì búng lên đồng tiền ba cái, chúng ta sẽ lập tức trở về bảo vệ các ngươi.\"","Nói tới đây hắn liền chủ động làm mẫu: Đầu ngón tay vừa mới búng ba cái, chỉ nghe một tiếng đinh giòn tan, tiền đồng trên cổ tay Phượng Chương Quân kia lập tức phát ra ánh sáng, buộc chặt cánh tay Phượng Chương Quân kéo lại đây.","Không khéo là nửa vòng tròn pháp trận Phượng Chương Quân vừa mới vẽ ra cũng bị làm nghiêng lệch, kéo theo một vệt thật dài. Cùng bộ dáng nghiêm trang của hắn thật không phù hợp, như là nhi đồng vẽ bậy.","Bốn tiểu nữ hài đều che miệng nén cười, ngay cả Trăn Trăn cũng phụt một chút thổi nước mũi phao phao.","Luyện Chu Huyền cũng cười theo, mi mắt cong cong: \"Thú vị đúng không? Nhưng lát nữa phải cẩn thận.\"","Các cô nương dồn dập gật đầu.","Bên này, Phượng Chương Quân đã vẽ xong pháp trận và bùa chú, mà Luyện Chu Huyền cũng phổ cập xong \"giáo dục an toàn\", hai người lưu lại năm bé gái, rời khỏi phòng nhỏ.","Trước sau như một, Phượng Chương Quân vẫn đi trước Luyện Chu Huyền hai bước.","Không được mấy bước, hắn nghe thấy âm thanh sâu kín của Luyện Chu Huyền từ sau lưng truyền đến: \"Ta đưa bảo bối của ngươi cho nha đầu mượn, còn tiền trảm hậu tấu, ngươi... sẽ không giận đi?\"","Bước chân Phượng Chương Quân không ngừng, ban đầu là không định để ý, nhưng cuối cùng vẫn không nhịn được trả lời một câu: \"Ta là trưởng bối, không sinh khí với tiểu bối.\"","Vừa dứt lời, hắn nghe phía sau \"phì\" một tiếng, hiển nhiên là Luyện Chu Huyền không nhịn được cười.","Liền sau đó, tiếng bước chân sau lưng trở nên gần sát, tựa như Phượng Chương Quân chỉ cần quay lưng là có thể đụng vào.","\"Nói thật, tuổi chúng ta có bị người ta gọi là gia gia, thái gia gia cũng không quá đáng. Gọi ngươi là thúc thúc, coi như ngươi kiếm lời. Chậc... Nói đến đây, cái vị chủ nhân Bích Vân Cư, Diệp Hạo kia thật lợi hại. Một bên tu luyện thành tiên, một bên có một cô con gái nhỏ như vậy... Đây mới gọi là nhân sinh người thắng.\"","Nghe Luyện Chu Huyền nói liên miên cằn nhằn lầu bầu xong, Phượng Chương Quân mới không nhanh không chậm hỏi ngược lại hắn: \"Ngũ Tiên giáo có thói quen bế quan ở ẩn tu luyện không?\"","\"Tất nhiên là có, đây là kiến thức cơ bản.\" Tuy không biết mục đích của hắn là gì, Luyện Chu Huyền vẫn đáp đến không cần nghĩ ngợi: \"Trước đây thì ít nhất là hơn một tháng, nhiều nhất là một quý. Bây giờ thật ra ít hơn chút, nhưng nếu rảnh rỗi không có việc gì sẽ bế quan để điều trị hoặc tu luyện một chút.\"","Phượng Chương Quân lại hỏi: \"Trừ bế quan ra, có bao nhiêu ngày ra ngoài du săn?\"","Luyện Chu Huyền hơi suy nghĩ: \"Không tính săn đông, bình thường khoảng hai tuần sẽ ra ngoài một chuyến.\"","Phượng Chương Quân hỏi lại: \"Vậy trừ bế quan và du săn, tốn bao nhiêu ngày nghiên tập thuật pháp và kết đan?\"","\"...\" Luyện Chu Huyền đã rõ ý của y, \"Ý ngươi muốn nói là: Tuy rằng ta và ngươi đều đã sống trăm năm, nhưng cuộc sống \"sinh hoạt\" thường ngày so ra lại kém với những người bình thường tẫn hưởng tuổi thọ rồi biến mất? Hình như cũng có đạo lý này.\"","Đối với lời của hắn, Phượng Chương Quân chẳng có đánh giá gì, đưa chân đi về phía trước.","Luyện Chu Huyền thầm cảm thấy lúc này Phượng Chương Quân thú vị cực kỳ , liền cũng nhanh chân bước theo, đeo đuổi không buông.","\"Được được, để nha đầu gọi ngươi là \"Thúc thúc\" là ta không đúng. Tiên quân người bất lão, tâm lại càng bất lão...... Không thì ta đây cũng học theo A Tình vậy, gọi ngươi một tiếng 'Tiên Quân ca ca ', ngươi thấy có......\"","Hắn còn chưa nói hết, đột nhiên Phượng Chương Quân xoay người dừng lại, hắn bất ngờ không kịp phòng ngừa, đụng thẳng vào lồng ngực.","Thật là nói quỷ quỷ đến.","Cách đó hai mươi, ba mươi bước ven rừng cây, có hai bóng người một đen một vàng đang lén lén lút lút.","Cái màu vàng trong đó chính là người giống như đúc A Tình.","——","Đệ tử Đông Tiên Nguyên, bên cạnh còn có một tên Pháp Tông —— tổ hợp quỷ dị như vậy đột nhiên xuất hiện, có nên bước ra nhận người hay không cũng là một vấn đề.","Luyện Chu Huyền thấy, Phượng Chương Quân không cần phải nhảy vào bãi nước đục này, nhưng hắn thì nhất định phải tìm hiểu xem tên áo vàng kia rốt cục có phải Lâm Tử Tình không.","Có lẽ quan tâm quá sẽ loạn, Phượng Chương Quân hiển nhiên bình tĩnh hơn hắn nhiều: \"Ta không cản ngươi tìm hiểu, nhưng không cần phải hấp tấp lỗ mãng chạy ra, cứ quan sát trước đã.\"","Luyện Chu Huyền lúc này mới nhớ còn có cách này, vừa mới gật đầu, bên kia đã truyền tới tiếng kêu thảm.","\"Ai u ——!\"","Thanh âm kia tuy ngắn ngủi lại cố đè nén, nhưng Luyện Chu Huyền vẫn cảm thấy quả là giống Lâm Tử Tình như đúc.","Không cần phải nói, kêu thảm là người mặc áo vàng kia. Vừa rồi không chú ý có chuyện gì, tóm lại lúc Luyện Chu Huyền nhìn sang, người đã ngã trên mặt đất.","Thanh niên áo vàng kia tựa hồ rất tủi thân, cũng không vội bò dậy, nằm yên trên mặt đất ngẩng đầu hỏi Pháp Tông áo đen: \"Ngươi làm cái gì!\"","Thanh niên Pháp Tông cũng hung dữ trừng lại hắn: \"Ai bảo ngươi dựa sát vào ta!\"","Thanh niên áo vàng càng thêm ủy khuất nói: \"Có thế ngươi cũng không thể chưởng vào ngực ta! Sẽ chết người đấy!\"","Thanh niên Pháp Tông xì một tiếng: \"Ngươi hữu tâm chắc? Người hữu tâm mới có thể đau!\"","Dù nói vậy nhưng sau đó vẫn đưa tay kéo thanh niên áo vàng dậy, chẳng qua là dùng sức quá lớn, niết khiến thanh niên áo vàng tiếp tục oán hận một trận.","\"Hai người này xem ra là bằng hữu?\" Luyện Chu Huyền có chút không dám kết luận.","\"......\" Phượng Chương Quân lắc đầu không phát biểu ý kiến.","Lúc này lại nghe thấy thanh niên áo vàng kia mở miệng hỏi: \"Ai, ngươi bảo cái gì gì cư kia sao mãi mà chưa tới? Xung quanh chỗ này cũng không có hồ nước!\"","\"Là Tố Tuyết Cư!\" Thanh niên Pháp Tông tức giận trả lời hắn, \"Óc ngươi là óc heo à? Đã nói với ngươi nhiều lần như vậy rồi!\"","Thanh niên áo vàng trả lời lại một cách mỉa mai: \"Hung dữ như vậy làm gì?! Ta nhớ tên cũng vô tác dụng, còn không phải cả hành trình chạy theo ngươi! Bây giờ ngươi không nhớ đường, không phải ta không nhớ, đừng có xì hơi với ta!\"","Hai người còn ngươi một câu ta một câu mắng nhau, ở bên này Luyện Chu Huyền bỗng nhiên nhớ ra cái gì.","Hắn nhìn về phía Phượng Chương Quân: \"......Tố Tuyết Cư, không phải nơi chất nữ Bích Dung nhà ngươi ở sao? Ta nhớ rõ trên bảng hiệu ngoài cửa treo bốn chữ Tố Tuyết Châu Lệ.\"","\"Là.\" Phượng Chương Quân mày nhíu chặt. Không đợi Luyện Chu Huyền nói thêm chút gì, hắn cứ thế đi ra khỏi chỗ ẩn nấp.","Hai người áo vàng và áo đen nghe thấy tiếng bước chân lập tức nhìn về phía này, không hẹn mà cùng lộ ra thần sắc kinh ngạc.","\"Phượng...... Phượng Chương Quân!!\" Pháp Tông áo đen kia vừa nhìn đã nhận ra người tới là người nào, gần như sững sờ tại chỗ.","Mà người áo vàng lại chú ý tới Luyện Chu Huyền đang đi theo phía sau Phượng Chương Quân.","\"Oa......\"","Hắn phát ra tiếng kinh hô cực kỳ cường điệu, \"Vị mỹ nhân này, rốt cuộc là do ngươi quá mỹ lệ, hay là do kiếp trước ta và ngươi đã gặp nhau?\"","\"?\" Luyện Chu Huyền nhất thời cứng giữa đường.","Thanh niên áo đen tuy rằng vẫn không chớp mắt nhìn Phượng Chương Quân, những vẫn đồng thời duỗi tay cho thanh niên áo vàng một cái Thông bối quyền*.","<i>*Thông bối quyền: một bộ quyền thuật của Trung Hoa.</i>","Thanh niên áo vàng \"Ai u\" một tiếng, chuẩn bị lại định té ngã trên mặt đất, bỗng nhìn thấy cuối đường mòn đột nhiên xuất hiện một đội ngũ vu nữ cầm theo ngọn đèn, tay nắm kiếm bạc, vóc dáng đều cao lớn, nhung y trên người, thoạt nhìn rất không dễ chọc.","Vốn dĩ bốn ngươi đang hai mặt nhìn nhau, lập tức vô cùng ăn ý, trong nháy mắt tất cả cùng trốn vào rừng cây.","Luôn chờ đến khi đám vu nữ tuần tra quỷ mị kia đi xa, Luyện Chu Huyền hất ra cái móng vuốt đặt trên eo mình của áo vàng thanh niên vẫn đang giả vờ lơ đãng.","Ngay sau đó, thanh niên áo đen thuận thế bồi thêm cho hắn một cái khuỷu tay.","Không nhìn thanh niên áo vàng đang kêu thảm, Phượng Chương Quân nhìn về phía người áo đen: \"Các ngươi là người phương nào?\"","\"Ta là......\" Thanh niên áo đen nhìn về phía Phượng Chương Quân, trong mắt mang theo ba phần khẩn trương, năm phần kích động, còn lại là một ít không nói lên lời, không thể nói rõ, nhưng rõ ràng là không có ác ý.","Thấy hắn ấp a ấp úng, thanh niên áo vàng thình liền thuận miệng nói: \"Hắn họ Lý, gọi là Lý Thiên Quyền.\"","Lý Thiên Quyền? Luyện Chu Huyền tỏ vẻ không có ấn tượng, nhìn nhìn lại Phượng Chương Quân, cũng mặt vô biểu tình.","Thấy hai người bọn họ thờ ơ, thanh niên áo vàng mở to mắt, vẻ mặt vậy mà còn thất vọng hơn cả Lý Thiên Quyền: \"Đều là họ Lý a! Họ của vua Đại Diễm! Phượng Chương Quân, chẳng lẽ ngươi không cảm thấy dung mạo của ngươi và hắn rất giống nhau sao?\"","Hắn nói như vậy, Luyện Chu Huyền lập tức nhìn cả hai một chút. Đúng lương tâm mà nói, Phượng Chương Quân và Lý Thiên Quyền trừ việc cùng là nam nhân, hơn nữa cả hai đều rất anh tuấn ra, hình như không còn chỗ nào khắc tương tự.","Phượng Chương Quân anh tuấn tiêu sái thành thục vĩ ngạn tất nhiên là không cần nhiều lời; Lý Thiên Quyền này tuấn lãng lợi lạc* thật ra cũng không kém, nhưng rõ ràng còn quá non nớt, nói nhuệ khí cũng được, táo khí cũng thế, tóm lại là không đủ khí thế, còn chờ mài giũa.","<i>(*lợi lạc: nhanh nhẹn, lanh lợi, đại để chính là đức tính của người trẻ tuổi)</i>","Nếu nói giống nhau, thì phải nhắc đến vị anh em họ của Phượng Chương Quân là Xuân Ngô Quân. Không, thật ra ngay cả Xuân Ngô Quân có lẽ quý khí cũng không sánh được với Phượng Chương Quân.","Dù sao nói đi thì phải nói lại, nếu thanh niên áo vàng đã nói như vậy, có lẽ Lý Thiên Quyền này thật có chút quan hệ với Phượng Chương Quân. Thêm việc bọn họ muốn chạy đến tố tuyết cư, không chừng là hoàng thất Đại Diễm thật.","Suy đến đây, Luyện Chu Huyền thử thăm dò chỗ Phượng Chương Quân: \"Đây là... cháu trai ngươi?\"","\"Ta không có nhiều thân thích như vậy.\" Phượng Chương Quân vừa đơn giản vừa thô bạo.","Nghe thấy những lời này, ánh mắt Lý Thiên Quyền vốn đang kiềm chế mong đợi đột nhiên cứng lại, tựa như một đốm lửa chậm rãi ảm đạm. Ngay cả thanh niên áo vàng đang bàng quang cũng lộ ra sắc mặt không thể tin nổi.","Bất quá Phượng Chương Quân còn có lời muốn nói: \"Ta nghe nói năm đó sau khi hoạn quan thất thế, vị trí đốc chủ Pháp Tông để trống trăm năm. Mấy năm gần đây có thế lực ngoại thích tham gia trong đó. Hơn nữa đang bồi dưỡng một vị thiếu niên thuộc tôn thất lên để đảm nhiệm vị trí đốc chủ, đó là ngươi?\"","\"...... Phải.\"","Biểu tình Lý Thiên Quyền đã hoàn toàn trầm lặng, nhìn qua ngược lại có vẻ thành thục hơn một ít: \"Ta không thích cái từ \"ngoại thích\" này —— nếu các quan lại đều là vì nước vì dân, phe phái xuất thân thì có ý nghĩa gì?\"","Từ thần thái cùng cách ăn nói của hắn, mấy lời này xem ra là xuất phát từ chân tâm. Nhưng chỉ đổi lại được hai chữ ít ỏi của Phượng Chương Quân : \"Ấu trĩ.\"","Mặt Lý Thiên Quyền lập tức đỏ bừng. Nhưng trước khi hắn thất thố, thanh niên áo vàng đột nhiên tiến lên, đứng trước mặt Phượng Chương Quân và Luyện Chu Huyền.","\"Đạo bất đồng khó lòng hợp tác. Hai vị, cáo từ cáo từ.\"","Nói xong hắn vái chào một cái, liền bắt lấy tay Lý Thiên Quyền hướng ngoài bìa rừng đi.","Lý Thiên Quyền vừa rồi còn tay đấm chân đá với hắn, lúc này lại hoàn toàn không phản kháng, cứ như vậy đi theo ra ngoài mười bốn mười năm bước.","Ngay lúc Luyện Chu Huyền do dự không biết có nên đuổi theo hỏi tên họ thanh niên áo vàng không, đã thấy hai người đột nhiên dừng bước chân.","Nhìn lại, ngoài cánh rừng cách đó không xa, trong đen nghịt đi ra một tảng lớn vu nữ tuần đêm.","Sau một lát, bốn người lại tụ lại ở chỗ bụi cây duy nhất.","<b>Tác giả có lời muốn nói:</b>","Tiểu áo vàng: Chào mọi người, ta là tiểu áo vàng, tên ta còn chưa lên sân khấu, nhưng không sao, mọi người vẫn có thể yêu ta trước.","Tiểu áo đen: Chào mọi người, ta là Lý Thiên Quyền. Tuy rằng sao thiên quyền và sao bắc đẩu là hai ngôi sao ảm đạm nhất trong thất tinh, nhưng hãy tin tưởng ta, ta nhất định sẽ nỗ lực cho mọi người thấy ánh sáng của ta!","Tiểu áo vàng: Nén nói cho các ngươi biết, tiểu hắc là fan số một của Phượng Chương Quân đấy!","Luyện Chu Huyền: Vậy thảm rồi, Phượng Chương Quân không giống như thích hắn.","Tiểu áo đen: Uể oải.jpg","Tiểu áo vàng: Tiểu áo đen không vui, ta cũng không vui nổi. Mỹ nhân huynh, cầu ôm một cái!","Phượng Chương Quân: Từ đâu chui ra hai con tiểu dã kê* đoạt đất diễn của ta và A Diên.","<i>(*dã kê: gà rừng)</i>","Hà Thiên Tị: Ai gọi ta?","<b>Editor kêu khổ:</b>","<i>đoạn Hà Thiên Tị này tui không hiểu ???? Hà Thiên Tị rốt cuộc là ai?????</i>"]