["Chất liệu đặc thù khiến hương triện nhen lửa, khói thuốc lượn lờ bay lên phác họa trên không trung từng đợt từng đợt phù văn quỷ dị biến ảo lay động.","Y theo căn dặn của Luyện Chu Huyền, Phượng Chương Quân nhắm hai mắt lại, để mùi thơm tùy ý chạy dọc theo xoang mũi, tiến vào đại não, tại đây phát huy ra tác dụng kì diệu.","Ban đầu chỉ có một màu đen kịt, từ từ dần có một chút ánh sáng mờ nhạt, giống như đang thúc giục Phượng Chương Quân mở mắt. Thế là hắn liền phát hiện ra mình đã rời khỏi tầng hầm chật hẹp trong Tư Quá lâu.","Lúc này trước mắt hắn là ánh chiều tà le lói. Trên đỉnh đầu một vầng trăng tròn khổng lồ tỏa ra ánh sáng màu xanh, chiếu xuống một mảnh ruộng hoang vu bao la rộng lớn.","\"Đây chính là bên trong kí ức của Hoài Viễn.\" Thanh âm Luyện Chu Huyền từ sau lưng hắn truyền đến.","Phượng Chương Quân xoay người, nhìn thấy một khung cảnh hoàn toàn bất đồng —— đối diện đồng ruộng hoang vu là một thôn trang, hay nói đúng hơn là một \"phế tích\". Những nhà tranh đơn sơ thấp bé này đều ngã trái ngã phải, gỗ mục cùng phế thổ chống đỡ lẫn nhau liêu xiêu vẹo vọ.","Bên tai gió bấc gào thét càng dữ dội, đưa tới âm thanh nói chuyện mơ hồ.","Luyện Chu Huyền và Phượng Chương Quân trao đổi ánh mắt, rồi men theo động tĩnh đi sâu vào trong bãi phế tích.","Có rất nhiều thi thể.","Xem quần áo có lẽ đều là thôn dân ở đây, có người tay còn đang nắm chặt nông cụ tàn tạ. Trận tàn sát này ít nhất là đã qua mấy ngày, đại đa số thi thể đã chuyển màu đỏ tím, một số đã bắt đầu trương lên, thậm chí còn có dấu vết bị thú hoang gặm nuốt.","\"Là thi quỷ làm.\" Luyện Chu Huyền rất nhanh đã tìm thấy hung phạm — —— hắn chỉ chỉ một bộ thi thể không đầu lõa lồ. mặc dù đã bị lửa thiêu cháy đen nhưng vẫn có thể nhìn ra cánh tay cánh chân dài bất thường, thân thể to lớn và răng nanh tán tác xung quanh.","Đêm trăng tròn mùa đông giá rét là lúc âm khí thịnh nhất, yêu ma tụ tập hoành hành. Càng là những sơn trang xa xôi nhỏ yếu, càng dễ trở thành mâm thịt cho đám quần ma này. Mà bất kể là Vân Thương phái hay Ngũ Tiên Giáo đều thường xuyên đi săn vào mùa đông, chuyên để giết chết mấy thứ yêu ma hung tàn đói khát đó, cứu lấy tính mạng người vô tội từ nanh vuốt chúng.","\"Đằng trước có người.\" ","Theo hướng Luyện Chu Huyền chỉ, Phượng Chương Quân cũng nhìn thấy. Cách khoảng hơn mười trượng có bốn, năm người đang đi đến, trên người đều mặc pháp bào nguyệt sắc, cao lớn lẫm liệt, giống như tiên nhân theo ánh trăng hạ phàm.","Đó là đội săn đêm của Vân Thương phái.","\"Bọn họ có nhìn thấy chúng ta không?\" Phượng Chương Quân hỏi.","Luyện Chu Huyền lắc đầu: \"Chúng ta chỉ là khán giả.\"","Vừa nói hai người vừa đi tới chỗ mấy vị môn nhân Vân Thương kia.","Tới gần họ mới phát hiện mấy người này đang đưa mắt về một tòa nhà gỗ đã sụp xuống.","Phế tích sụp đổ đè lên rất nhiều người.","Thứ đầu tiên Luyện Chu Huyền có thể nhìn thấy là một cánh tay xanh trắng mảnh khảnh, móng tay sơn màu đỏ tươi, cứng ngắc lại bất lực giơ ra giữa không trung, giống như tại khoảnh khắc cuối cùng của sinh mệnh cố gắng bắt lấy thứ gì.","Sau đó là tứ chi chi chít giao chồng lên nhau.","Hầu như toàn bộ đều là phụ nữ cùng hài đồng.","Mấy môn nhân Vân Thương phái trao đổi với nhau. Theo ý tứ của bọn họ, sau khi thôn trang bị tập kích, thanh niên trai tráng và nam nhân ra ngoài ngăn địch; còn người già, phụ nữ và trẻ em tập trung trốn trong tòa nhà gỗ này. Nhưng thôn trang rốt cục thất thủ, những sinh mệnh tay trói gà cũng không chặt này cuối cùng rơi vào trong đám yêu ma tham ăn, bị chúng như đồ chơi mà vờn đến chết.","\"Sư phụ, hình như đồ nhi nghe thấy có tiếng khóc.\" Một thanh âm trẻ con đột nhiên cất lên.","Luyện Chu Huyền bấy giờ mới để ý mấy vị môn nhân Vân Thương kia còn dẫn theo một đạo đồng sáu, bảy tuổi, đang chỉ vào chỗ phế tích, khuôn mặt căng thẳng chăm chú.","Mấy vị môn nhân Vân Thương không bỏ qua lời đạo đồng nói, thương lượng vài câu lập tức bắt đầu tìm kiếm.","Dọn qua khoảng bảy, tám cỗ thi thể, bên dưới bàn cùng tủ gỗ đổ vỡ che đậy một cái huyệt. Một thi thể nữ nhân vặn vẹo ngồi trong huyệt, trong lòng ôm chặt một nam hài đồng ba, bốn tuổi.","Mọi người phí hết một phen khí lực mới đưa được nam hài ra từ trong ngực nữ thi đã cứng ngắc, một vị môn nhân cởi ngoại bào ra bao lấy hắn, cũng hòa đan dược với nước cố gắng đút một chút cho hắn.","Ước chừng khoảng một tuần trà, sắc mặt của nam hài mới từ xanh tím dần dần hồi lại, cũng không gào khóc gì mà hôn mê ngủ thiếp đi.","Môn nhân ôm lấy nam hài để đạo đồng kia nhìn: \"Là con nghe thấy tiếng khóc của nó, vậy cái mạng thứ hai của nó là do con cho. Con hãy đặt tên cho nó đi.\"","Tiểu đạo đồng vẻ mặt thành thật nhìn sư phụ một chút, lại nhìn hài đồng: \"Nơi này là thôn Hoài Viễn, sư phụ chi bằng cũng gọi hắn là Hoài Viễn đi.\"","Nguyên lai đây chính là thân thế của Hoài Viễn...","Tuy rằng biết rằng quá khứ vốn đã được định sẵn, nhưng thấy nam hài được cứu trợ, Luyện Chu Huyền vẫn cảm thấy vui mừng như cũ.","Hắn lén nhìn Phượng Chương Quân, lại phát hiện nam nhân hình như đang suy tư cái gì.","Đúng lúc này quang cảnh đột nhiên trở lên mơ hồ, giống như vắt mì chín trần nước lạnh, hình ảnh bị đảo loạn.","Luyện Chu Huyền đang muốn nhắc Phượng Chương Quân không cần kinh ngạc, mọi thứ đã nhanh chóng trở lên rõ ràng trở lại.","Bọn họ rời đi phế tích thôn trang hoang vắng dưới ánh trăng, tiến vào trong một căn phòng.","Luyện Chu Huyền còn đang quan sát cách bày biện xung quanh, Phượng Chương Quân đã nói ra đáp án: \"Nơi này là Quất Tỉnh đường của Vân Thương phong.\"","Đây là một căn phòng cho khách trong nội đường Quất Tỉnh đường trên Vân Thương phong, mộc mạc lại sạch sẽ. Nằm trong này đúng là nam hài ban nãy được cứu ra.","Y thuật của Quất Tỉnh đường cao minh, khí sắc nam đồng đã có chút khỏe mạnh, chỉ là thân thể vẫn yếu đuối vô cùng. Hắn giống như một con tiểu miêu nằm trên giường, cả người quấn băng vải, trên đùi còn quấn bản cố định, lại không khóc không nháo, hôn mê bất động, nhìn như người giả.","Luyện Chu Huyền yên lặng đánh giá: Một hài tử an tĩnh như thế, không nghĩ sau này sẽ điên như vậy.","Một tiếng \"kẽo kẹt\", cửa bị đẩy ra. Tiểu đạo đồng xuất hiện ở phế tích vừa rồi bưng chén thuốc đi vào.","Hoài Viễn còn ngủ say trên giường, đạo đồng suy xét mãi, cuối cùng để bát thuốc trên bàn.","Hắn vừa đặt bát thuốc xong xoay người, thế mà phát iện Hoài Viễn đã tỉnh. Tỉnh một cách lặng yên không tiếng động, không nói lời nào cũng không có cử động gì, chỉ mở to đôi mắt.","Bới vì vô cùng gầy ốm, đôi mắt Hoài Viễn to đến có chút dọa người. Bị cặp mắt che kín tơ máu vô thần kia nhìn chằm chằm, sẽ mau chóng sinh ra một cảm giác khủng bố khó miêu tả.","Đồng đạo kia hiển nhiên có chụt dợn tóc gáy, đầu tiên là lùi về sau nửa bước, sau đó mới lấy hết can đảm tới gần mép giường.","\"Ta ... gọi là Tằng Thiện.\" Hắn tự giới thiệu: \"Là ta ở trong thôn phát hiện ngươi. Sư phụ sai ta chiếu cố ngươi. Ngươi đừng sợ, ngươi đã ở trong Vân Thương rồi, mọi chuyện rồi sẽ tốt hơn.\"","\"Đây ...... thế mà lại là nữ hài?\" Cũng khó trách Luyện Chu Huyền kinh ngạc, đạo đồng này bất kể là quần áo hay cử chỉ đều giống nam hài.","\"Nàng chính là Tằng Thiện kia.\" Phượng Chương Quân chứng thực hắn không hề nghe nhầm.","———","Quan hệ ban đầu của Tằng Thiện và Hoài Viễn tựa hồ cũng không \"chặt chẽ\" giống như kết cục. Nói chính xác hơn, vấn đề nằm ở Hoài Viễn.","Bị chôn sống trong đống xác chết ba ngày, tạm thời không kể đến lạnh lẽo đói khổ. Trên người Hoài Viễn có vài chỗ gãy xương và bị thương, phần đầu cũng gặp chấn thương nghiêm trọng, tạm thời không nhớ rõ thân thế và người nhà.","Bởi vì tiếp xúc với thi thể trong thời gian dài, phần lưng hắn nổi lên một mảng lớn mụn độc, thối rữa chảy mủ, làm cho đám đại phu Quất Tỉnh đường đau đầu.","Hài đồng bình thường tầm tuổi này, chỉ cần hơi không khỏe là sẽ khóc nháo không thôi, để cho người lớn chú ý thương xót. Nhưng Hoài Viễn lại trái ngược, đừng nói khóc, ngay cả mày cũng ít khi nhăn lại. Hầu như mọi lúc là duy trì biểu tình đờ đẫn trống rỗng, ngơ ngác nhìn người khác.","Hài đồng ba bốn tuổi, khả năng ngôn ngữ vốn hữu hạn, bây giờ đến khóc nháo cũng không, cùng hắn câu thông để trị liệu biến thành một chuyện cực kì phiền toái.","Nhóm đại phu của Quất Tỉnh đường cho rằng hắn là một tiểu hài tử lời nói cũng không nghe hiểu, thường xuyên ở ngay trước mặt hắn thảo luận bệnh tình.","Bọn họ hầu như đều cho rằng hắn đã chịu kinh hách quá độ dẫn đến đóng chặt nội tâm; hoặc dứt khoát là do bị yêu quái hút mất hồn phách, dù sau này bình an lớn lên, cũng sẽ vì thiếu hụt nhân cách mà trở lên lạnh lùng, tàn nhẫn, thậm chí là thích giết chóc, tóm lại chỉ sợ không phải người tốt.","Khi bọn hắn dự đoán tương lai, Hoài Viễn chỉ giống như một đứa trẻ vô tình ngồi đây, mặt không chút thay đổi nhìn chăm chú mũi chân mình.","Các đại phu sau một trận thở dài dồn dập rời đi. Phòng bệnh nho nhỏ lại trở về yên tĩnh.","Trong sự yên tĩnh, Hoài Viễn lại có động tĩnh.","Ban đầu, chậm chạp giống như một con ốc sên vậy, hắn nắm chặt nắm đấm, đập một cái xuống giường.","Nắm đấm nho nhỏ trên đệm giường mềm mại không phát ra bất cứ thanh âm nào.","Hoài Viễn nhìn nắm tay, lại nhìn nệm giường, đưa ánh mắt nhìn lên lan can đầu giường. ","Lại một quyền, lực đạo lớn hơn đổi lấy một tiếng \"Đùng\" trầm thấp.","Hoài Viễn thu tay, nhìn nắm tay, lại nhìn lan can đầu giường, giống như đang hoang mang cái gì, rồi lại không có cánh nào dùng ngôn ngữ thuyết minh.","Quyền thứ ba, quyền thứ bốn......","Âm thanh thùng thùng trong phòng bệnh ngày càng trở nên dày đặc. Giường bệnh làm bằng ngọc trúc thậm chí không chịu nổi gánh nặng mà bắt đầu kẽo kẹt rung động. Nhưng Hoài Viễn lại giống như nhập ma càng thêm điên cuồng, vậy mà trực tiếp dùng đầu đánh vào ván giường.","Một cái, hai cái, ba cái......","Chất liệu trúc làm ván giường tựa hồ quá mức mềm dẻo, hắn liền đi xuống giường, dùng sức xô đẩy chân giường bằng gỗ, sau hai ba cái, ngược lại lại đem cái chén trên mép bàn xô đổ, rơi xuống đất vỡ tan nát.","Hoài Viễn liếc nhìn mảnh vỡ, thế nhưng một cước dẫm lên!","Âm thanh nghiền áp mảnh sứ vỡ dưới lòng bàn chân làm người da đầu tê dại. Luyện Chu Huyền có thể nhìn thấy rõ ràng dòng máu đỏ từ chân Hoài Viễn chảy thấm ra ngoài.","Vậy nhưng khuôn mặt nam hài vẫn như cũ không hề có cảm xúc, tựa như kẻ bị thương là người khác, không có chút quan hệ gì với hắn.","\"E là cơ thể của hắn không có cảm giác, tự nhiên sẽ không thể có phản ứng thích hợp.\" Phượng Chương Quân nói toạc chân tướng: \"Giống như người mù không thể nhìn thấy sắc thái, Hoài Viễn cũng không thể lý giải cảm giác đau đớn lúc này. Điều này sẽ khiến hắn gặp chướng ngại lớn khi muốn câu thông.\"","Đang nói đến đó, cửa bị đẩy ra.","Người đến vẫn là Tằng Thiện, trong tay cầm một đĩa điểm tâm. Phát hiện ra hỗn loạn dưới đất, nàng nhanh chóng đặt điểm tâm xuống, ôm Hoài Viễn thấp bé về giường.","\"Sao lại thế này? Ngươi có đau không?!\" ","Kiểm tra hai lòng bàn chân cắm đầy những mảnh sứ vụn kia, nàng kinh ngạc mà nhăn chặt hai hàng lông mày, phảng phất như thứ kia đang cắm vào da thịt của chính nàng vậy.","Một màn kì quái bắt đầu.","Mới đầu, Hoài Viễn vẫn mặt vô biểu tình mà nhìn chằm chằm mặt Tằng Thiện. Nhưng rất nhanh, mày hắn run rẩy một chút, lại một chút, cuối cùng khó coi mà nhăn nhíu lại.","Lại chun cái mũi, kéo khóe miệng... Hắn đang vụng về điều chỉnh ngũ quan của mình, cố hết sức bắt chước biểu tình của Tằng Thiện.","\"... Đau.\" Đây là lần đầu tiên kể từ lúc rời khỏi đống phế tích hắn biểu đạt ra \"cảm giác\".","Tằng Thiện kinh ngạc nhìn hắn, giông như gặp một kẻ câm mở miệng nói.","\"Ta, đau.\" Hoài Viễn lại lặp lại một lần, năng lực bắt chước trong nháy mắt lại càng tiến bộ.","Tay chân Tằng Thiện bỗng nhiên luống cuống. Nàng tựa hồ muốn xử lí mảnh vỡ trong lòng bàn chân cho Hoài Viễn, lại muốn ôm hắn dỗ dành. Hai loại cảm xúc đều cấp thiết giống nhau, xoắn lại thành một vòng xoáy lo lắng trong nội tâm của nữ hài sáu bảy tuổi này.","\"Ta đau quá.\" Cố tình Hoài Viễn còn đang không ngừng thúc giục, \"Đau quá, rất sợ...\"","Hắn hiển nhiên phát hiện \"Đau đớn\" là một câu thần chú thần kỳ. Có thể làm cho bản thân không được chú ý trong nháy mắt hấp dẫn được ánh mắt người khác. Mặc dù hắn căn bản không biết bản chất của từ này là gì, nhưng chỉ cần dùng được là đủ rồi.","Đôi tay luống cuống giơ giữa không trung, cuối cùng Tằng Thiện vẫn ưu tiên ôm Hoài Viễn thật chặt.","Cũng không phải vì nàng cảm thấy việc ôm Hoài Viễn là việc cấp bách hơn, mà là vì nàng bị Hoài Viễn thúc giục đến hoảng sợ, mắt ứa lệ, cơ thể hơi hơi run rẩy.","Trừ việc đó, nàng còn không ngừng lặp lại lời người lớn mà nàng nghe được, cái hiểu cái không chắp vá nói: \"Đại phu nói, ngươi chỉ cần khóc to lên là tốt rồi. Ngươi khóc ra rồi...... mọi chuyện đều sẽ tốt lên!\"","Gần như ngay khi vừa dứt lời, trong phòng lập tức vang lên tiếng khóc lảnh lót. Tiếng khóc này vô cùng khoa trương, bất cứ người từng trải nào nghe thấy cũng sẽ hoài nghi tính chân thật của nó.","Nhưng Tằng Thiện năm ấy bảy tuổi nghe không ra. Nàng hẳn là một hài tử cực có ý thức trách nhiệm cùng lòng cảm thông, không thể giống như những người đứng xem Phượng Chương Quân và Luyện Chu Huyền, dùng một góc độ khác nhìn rõ biểu tình lúc này của Hoài Viễn.","Trên mặt nam hài quả thật có nước mắt, nhưng không có biểu tình bi thương thật sự, mà có lẽ càng giống hoang mang.","\"...Không trách ở Cựu Kinh lâu sẽ có một đôi giày thủng đế.\" Luyện Chu Huyền vẫn im lặng bàng quan rốt cuộc không nhịn đượcmở miệng, \"Hơn hai trăm năm, chẳng lẽ toàn bộ Vân Thương phong không có ai nhận ra?\"","\"Theo ta biết thì quả thật là không có.\" Phượng Chương Quân thản nhiên nói, \"Dù sao cũng không rõ ràng như ngoại thương, hơn nữa còn bị cố tình che giấu.\"","Luyện Chu Huyền truy vấn: \"Nếu không che dấu thì sẽ ra sao?\"","Phượng Chương Quân nói:\"Rất khó nói, nhưng nếu đứa trẻ có vấn đề thì sẽ không thu làm đệ tử, mà đưa về Độc* viện Đại Diễm, từ nay về sau không còn quan hệ.\"","<i>(*độc -</i>独<i>- ở đây là cô độc, độc viện chỉ nơi thu lưu trẻ mồ côi.)</i>","Cách làm này thật ra cũng giống với Ngũ Tiên Giáo. Chẳng qua hai trăm năm trước, Trung Nguyên một mảnh binh hoang mã loạn, Độc viện dù có mở ra, chỉ sợ cũng đất chật người đông. Còn không bằng ở lại Vân Thương, rời xa thế tục, nói không chừng còn coi như hạnh phúc.","Luyện Chu Huyền mới nghĩ đến đây, đã nghe thấy Phượng Chương Quân nói: \"Phúc chi vi họa, họa chi vi phúc, hóa bất khả cực, thâm bất khả trắc*. Đây chính là vô thường.\"","<i>(*Phúc từ họa mà ra, họa từ phúc mà ra, biến hóa khôn lường, sâu không thể dò</i>","Vừa dứt lời , cảnh tượng trước mặt liền bắt đầu biến hóa.","<b>Tác giả có lời muốn nói:</b>","Phượng Chương Quân: Nói tóm lại là ta và A Diên hẹn hò đi xem phim, đi mua bắp rang trước đi......","Luyện Chu Huyền: Ban đầu tưởng là phim tình yêu không nghĩ tới mua vé vào xem rồi mới phát hiện ra là phim kinh dị?!","Hoài Viễn: Không cần nghi ngờ, ta chính là ảnh đế Oscar."]