["Hương Khuy vẫn còn tiếp tục.","Từ ngày chấp sự đến điều tra cũng đã qua một khoảng thời gian dài, nhưng cũng không có ai lại đến tìm Tằng Thiện.","Nàng ở trong Y lư dưỡng thương hơn một tháng, đến lúc có thể tự sinh hoạt thì được an bài vào một phòng cư trú. Cùng phòng còn có sáu nữ tử, đều là những người bị lừa bán, khi đi qua Nam Chiếu thì được Ngũ Tiên Giáo cứu ra.","\"Trì Châu thành là một cảng biển của Đại Diễm. Năm đó bọn buôn người cũng chuẩn bị đi qua Trì Châu để bán chúng ta đến dị bang ở hải ngoại. Từ Liễu Tuyền đi Nam Chiếu đến Trì Châu là một đường tắt để tránh né quan sai. Ngũ Tiên Giáo hàng năm có thể cứu được hơn trăm hài đồng và nữ tử ở con đường này, những người tạm thời không có nơi để đi sẽ được thu xếp ở trong loại phòng tập thể như vậy.\" Luyện Chu Huyền giải thích.","Phượng Chương Quân gật đầu tán thành: \"Ngũ Tiên Giáo quả thật đã làm một đại công đức.\"","Thu lưu thì thu lưu, nhưng Ngũ Tiên Giáo dù sao cũng không phải thiện đường. Ở đây Tằng Thiện và những người khác phải cùng nhau lao động. Công việc cũng không có gì nặng nề, thù lao được trả còn nhiều hơn bên ngoài một chút. Hơn nữa những nam nữ lưu lại lại đều một lòng muốn bái nhập Ngũ Tiên Giáo, ngày qua ngày cũng coi như bình an.","Sáu người cùng phòng với Tằng Thiện đều là những thiếu nữ hoa quý*. Tằng Thiện ngày thường ít nói, hiếm khi kể về bản thân, thường bị những người khác cố ý hoặc vô tình mà xem nhẹ.","<i>(*Hoa quí có nghĩa là mùa hoa nở, ở đây nghĩa bóng là độ tuổi trẻ đẹp, tràn ngập sức sống, khát vọng)</i>","Nàng vốn dĩ cũng muốn an tâm làm người trong suốt, không ngờ có một ngày, nàng và vài vị cô nương đang phơi nắng vụ tình hoa mới thu hoạch, Nặc Tạc Mã và Cổ Vương đi qua dược viên, thấy nàng khẽ mỉm cười.","Đến lúc ấy mọi người mới biết, Tằng Thiện được chính giáo chủ cùng Cổ Vương ra tay cứu, đây là một đãi ngộ hiếm có trong cốc, tức khắc mang tới một mảnh hâm mộ.","Sau đó Tằng Thiện trở thành nhân vật để bình luận trong những cuộc nhàn thoại của các thiếu nữ. Những thiếu nữ còn đang trong độ tuổi thanh xuân này tán thưởng Nặc Tạc Mã tuấn mỹ, cũng bàn luận đủ loại kỳ văn dị dị sự có liên quan đến hắn—— hắn làm sao trong một đêm tiêu diệt sơn trại thổ phỉ, làm sao hàng phục ác quỷ oan hồn quấy phá trong hoàng cung Nam Chiếu; rồi những cự mãng đáng sợ trong núi làm sao cúi đầu áp tai, đối diện với hắn chỉ như một sủng vật bình thường.....","Nhân khí của Nặc Tạc Mã trong cốc rõ ràng là rất cao. Hắn dung mạo tuấn mỹ, đối với ai cũng ôn nhu hòa nhã, thế nhưng lúc nào cũng như xa như gần, đừng nói đến nắm lấy tay người, ngay cả tìm cơ hội đơn độc nói chuyện cùng hắn cũng là chuyện khó như lên trời.","Ngũ Tiên Giáo xưa nay đều không có tham vọng thành tiên, phần lớn các đời giáo chủ đều thành gia sinh con. Có thể khẳng định rằng, tương lai vô luận là ai trở thành bạn đời* của giáo chủ, chắc chắn sẽ nhận được vô số người hâm mộ, cũng chọc vô số người phải ảm đạm thương tâm.","<i>(*nguyên văn là lương bạn, chữ lương giống như trong 'lương nhân', chỉ người lành tính thuần chất, tốt đẹp, trong sạch, giỏi giang.)</i>","Tình yêu hoàn mỹ tựa như một chén rượu anh túc ngon lành, chỉ tưởng tượng ra trong đầu cũng đã mê người đến không thể không rục rịch.","Huống chi Tằng Thiện còn được ngửi một trận hương rượu.","____","Sau lần đó, cảnh tượng trong Hương Khuy bắt đầu vụn vặt, nhiều lần biến hóa. Có lúc chỉ là mấy câu nói, thậm chí ký ức không quan trọng, không có chuyện đặc biệt gì xảy ra cũng xuất hiện, hoàn toàn lộn xộn không hiểu nổi.","Đang lúc Phượng Chương Quân sắp nghi ngờ có phải Hương Khuy xảy ra vấn đề hay không thì Luyện Chu Huyền một câu nói toạc thiên cơ: \"Nhìn kỹ, những cảnh tượng này thật ra có một điểm chung.\"","Cũng nhờ nhắc nhở của hắn, Phượng Chương Quân cũng bắt đầu lưu ý.","\"...... Đều có Nặc Tạc Mã?\"","Đích xác, ở trong những cảnh tượng vụn vặt này, hoặc xa hoặc gần, đều có thể nhìn thấy thân ảnh của Nặc Tạc Mã. Hắn cũng không giao lưu tiếp xúc gì với Tằng Thiện, thậm chí chỉ là ở xa xa vội vàng đi qua, đều được khắc tạc lưu giữ trong ký ức.*","<i>(*nguyên văn là ký ức hổ phách, hay hóa thạch hổ phách: chỉ sự lưu giữ, khắc sâu trường tồn qua thời gian)</i>","\"Nàng động tâm.\" Luyện Chu Huyền một câu kinh người, \"Cho nên những phân đoạn ngắn ngủi thoạt nhìn không hiểu nổi này mới có thể đối với nàng quan trọng như vậy.\"","\"Cũng có thể là đang giám sát Nặc Tạc Mã?\" Phượng Chương Quân đưa ra một khả năng khác.","Luyện Chu Huyền quay đầu nhìn hắn, thần sắc tràn đầy chế nhạo: \"Nhân gia là cô nương mười bảy mười tám tuổi, thầm mến nam nhân đã cứu mạng mình, địa vị cao, người lại đẹp mắt, này có cái gì kỳ quái. Hay là Vân Thương phái các ngươi đều là lão cổ hủ, chỉ cho phép bàn chuyện cưới hỏi, không cho phép nói chuyện yêu đương?\"","Phượng Chương Quân sửng sốt rồi sửng sốt, lại không cam lòng yếu thế, liếc nhìn Luyện Chu Huyền: \"Ngươi thì sao? Lại cùng bao nhiêu người nói qua chuyện tình ái?\"*","<i>(ý của Phượng Chương Quân ở đây: 'Thế mày đã yêu ai chưa mà biết?'. Không phải dò xét người ta có mấy mối tình kiểu ngôn lù, mà là không muốn chịu thua của trẻ trâu cấp 2, các vị đừng hiểu nhầm)</i>","\"......\"","Nam nhân luôn trầm mặc ổn trọng đột nhiên mở miệng khiêu khích, khiến Luyện Chu Huyền kinh ngạc. Hắn còn đang không biết trả lời thế nào đã bị một màn trước mắt hấp dẫn lực chú ý.","Cảnh tượng đổi tới một khu vực ít được thấy trong Ngũ Tiên Giáo. Ở giữa đầm nước xanh nhạt, những cây đa thật lớn bao quanh một tế đàn bằng đá, trên đàn đặt một tượng đá thần bí cao ngất cùng cờ xí màu tím đen.","Trên tế đàn, giáo chủ Nặc Tạc Mã cùng chư vị hộ pháp trong tay nắm pháp trượng, trang phục lộng lẫy trang nghiêm, bên dưới hơn mười người trẻ tuổi đang đứng, bao gồm cả Tằng Thiện, chuẩn bị bái nhập vào tiên giáo.","Ý thức được chuyện gì sắp xảy ra, Luyện Chu Huyền tiến lên nửa bước, ngăn trở tầm mắt của Phượng Chương Quân: \"Đây là nghi thức nhập giáo, là việc cơ mật của bổn phái, ta không thể để ngươi nhìn.\"","\"Không phải ngươi cũng đã thấy Quy Chân Lư, đấy cũng là cơ mật của Vân Thương.\" Phượng Chương Quân không để bụng. \"Huống chi, nói không chừng trong Ngũ Tiên Giáo đã sớm có người của những môn phái khác ẩn nấp, cái ngươi gọi alf cơ mật, có thật sự trọng yếu như vậy?\"","Luyện Chu Huyền muốn biện giải, đột nhiên đổi ý.","\"...... Cũng được, ngươi xem sẽ biết.\"","Trong khi bọn họ nói chuyện, bên trong cảnh tượng, Tằng Thiện đang ngửa đầu nghe Nặc Tạc Mã nói. Đó là một đoạn phát biểu không dài, nhưng nội dung của nó lại quan trọng nhất.","Nặc Tạc Mã đầu tiên là khẳng định thực lực của những người dưới đài —— dù sao đây cũng là những người trong mấy năm nay được tầng tầng sàng lọc để chọn ra được kẻ thích hợp. Nhưng sau khi biểu dương, hắn lại hiếm có mà thu lại ý cười.","\"Đến đây là kết thúc các bài thí luyện, chỉ còn lại thử thách thành ý của các ngươi, kiên trì và bản lĩnh. Nhưng có thông qua thử thách cuối cùng này hay không, lại không dựa vào ý chí của các ngươi.\"","Mọi người im lặng không tiếng động, mỗi đôi mắt đều gắt gao nhìn chằm chằm Nặc Tạc Mã, sợ mình bỏ sót tin tức quan trọng.","\"Năm, sáu phần mười.\"","Nặc Tạc Mã duỗi tay đưa ra một con số.","\"Đây là xác xuất người thông qua thí luyện bao năm nay. Có lẽ các ngươi sẽ cho rằng 'xác xuất quá nửa, hẳn cũng phải quá khó'. Nhưng những kẻ làm thí luyện này, nếu không thành công chắc chắn sẽ chết.\"","Lời vừa ra, dưới đàn lập tức vang lên những âm thanh kinh nghi. Lại cũng có những người thần tình bình tĩnh, giống như vừa nghe xong một cái gì đáng chê cười.","Còn Tằng Thiện là một khuôn mặt diện vô biểu tình.","Nặc Tạc Mã thu những phản ứng này vào trong mắt, đợi mọi người trấn tĩnh xong mới đề nghị:","\"Sống chết là chuyện đại sự, tuyệt đối không phải trò đùa. Ta hi vọng chư vị có thể cẩn thận suy xét rồi mới đưa ra quyết định.\"","Nói tới đây, hắn nhẹ phất ống tay áo, bên tai mọi ngươi chợt truyền đến tiếng vang khi cự nham nặng nề di chuyển. Theo tiếng nhìn lại, chỉ thấy dưới đáy loang lổ rêu xanh của tế đàn mở ra một cánh cửa đá, bên trong mơ hồ có ánh đuốc sáng.","Luyện Chu Huyền và Phượng Chương Quân đi theo nhóm người hợp cách nối đuôi nhau đi vào. Bên trong cánh cửa là một gian thạch thất trống trải, ở giữa chỉ có một đỉnh lư hương, bốn phía xung quanh vách đá bao kín bởi các kham thạch*, bên trong kham là từng bộ từng bộ hài cốt.","<i>(kham thạch: am nhỏ bằng đá )</i>"," <img data-original-width=\"450\" data-original-height=\"600\" src=\"https://img.wattpad.com/84ccd9278cb9dc869d41875052e2dc6eb3d8aa2a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f36787252752d4f5f4156314347773d3d2d3732353633313730302e313539396162333661356664303330633338383131303636343731312e6a7067\">"," <img data-original-width=\"589\" data-original-height=\"847\" src=\"https://img.wattpad.com/4757e79710f3e2d7d71903d75cbf14f73d647423/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6259767739795050714f657747413d3d2d3732353633313730302e313539396432306566356262636163643733343137383938303835372e6a7067\">","\"Đây đều là những người hợp cách chết trong thí luyện cuối cùng.\"","Cổ Vương Ma Ni không biết đã đứng trong viện từ bao giờ, nhìn lên những đám bạch cốt chồng chất, trên khuôn mặt lộ ra vẻ hoài niệm.","\"Bọn họ vì muốn thoát khỏi vướng bận trần thế mà đến, tuy không thể như nguyện vào được tiên cốc ta, chỉ bằng sự gan dạ sáng suốt, cũng nên cho bọn một nơi để an giấc ngàn thu. Ta không hi vọng chư vị ở đây cũng an giấc như vậy.\"","Vừa dứt lời hơn mười người hợp cách tức khắc hai mắt nhìn nhau, không ai là bình thản ung dung.","Thấy sắc mặt Phượng Chương Quân cũng trở nên ngưng trọng, Luyện Chu Huyền từ từ mở miệng nói: \"Nếu đơn thuần chỉ muốn ở lại Ngũ Tiên Cốc sinh hoạt qua ngày, cũng không cần phải bái nhập tiên giáo, tùy ý tìm một nơi trồng trọt, nuôi ngựa là được. Cho nên ta dám cam đoan những kẻ ngươi gọi là nằm vùng này, một kẻ cũng không qua nổi khảm này.\"","Phượng Chương Quân không để ý đến khiêu khích của Luyện Chu Huyền. Hắn nhíu mi nhìn tâng bạch cốt, đưa ra một vấn đề: \"Cho nên, năm đó ngươi cũng nhập giáo như thế này?\"","\"......Đây là tất nhiên.\"","Thình lình bị đề cập tới chuyện của bản thân, Luyện Chu Huyền nao nao, lại chỉ nhẹ nhàng bâng quơ đáp: \"Lúc trước đang vô cùng êm đẹp, đột nhiên nói với chúng ta chỉ có năm sáu phần có thể vượt qua thí luyện, còn lại đều phải nằm ở nơi này, khi ấy thật đúng là hoảng sợ.\"","Phượng Chương Quân ánh mắt hơi ảm: \"Ngươi chẳng lẽ không do dự?\"","Luyện Chu Huyền ngược lại nở nụ cười: \"Có gì phải do dự, ta không cha không mẹ, lại không chỗ dung thân, bái nhập vào Ngũ Tiên Giáo đã là lựa chọn xa xỉ nhất.\"","\"Mặc dù không vào Ngũ Tiên, cũng có thể ở trong cốc sinh hoạt. Đây là ngươi vừa nói.\"","\"Quả thật như vậy.\"","Luyện Chu Huyền cũng không phủ nhận, hắn đưa mắt mờ mịt nhìn về nơi xa xôi: \"Bất quá mấy năm kia ta có việc vô cùng quan trọng phải làm, nhất định phải gia nhập Ngũ Tiên Giáo, hảo hảo tu hành mới có thể làm được.\"","\"......\"","Tựa như cảm thấy điều gì, Phượng Chương Quân không tiếp tục truy vấn, hai người lâm vào trầm mặc quỷ dị.","Cũng may không bao lâu thì Nặc Tạc Mã nói chuyện.","\"Chư vị suy xét thế nào? Nếu ai muốn từ bỏ, hãy tiến lên một bước.\"","Âm thanh rơi xuống, nhóm người hợp cách hai mắt nhìn nhau. Một lúc sau, một người chậm rãi tiến lên, người thứ hai tiếp theo, rồi người thứ ba...... Cuối cùng có tám người lựa chọn rời khỏi.","\"Các ngươi quyết định không sai.\" Nặc Tạc Mã gật đầu với bọn họ, \"Trở về đi, hảo hảo suy xét con đường sau này của bản thân.\"","Tám người rời đi, bao gồm cả Tằng Thiện thì còn lại chín người. Nếu dựa theo tỉ lệ thông qua thì vượt qua được chặng này nhiều nhất chỉ có năm người.","\"Hàng năm chỉ thu nhận bằng này người, cũng đủ để bộ máy trong giáo vận hành?\" Phượng Chương Quân nghi vấn.","Luyện Chu Huyền không để ý lắm: \"Ngũ Tiên Giáo vốn không phải môn phái lớn như Vân Thương, cũng không có sự vụ quá phức tạp phải xử lí. Hơn nữa chúng ta tuy rắng ít người, nhưng người nào cũng là tinh anh, không phải tùy tùy tiện tiện vứt bỏ tính mạng ở nơi nào đó.\"","Lúc này, Nặc Tạc Mã đi về phía chín người còn lại, khuôn mặt lại một lần nữa như gió xuân ấm áp.","\"Mấy vị nếu đã suy nghĩ chu toàn, có thể nói ra lí do vì sao lại chọn con đường hiểm này.\"","Người đầu tiên mở miệng là một vị thanh niên người Nam Chiếu. Hắn thẳng thắn nói ngày nhỏ gia đình mình bị kẻ gian hãm hại, cửa nát nhà tan, gia nập Ngũ Tiên Giáo vì muốn báo thù, bởi vậy đã sớm ôm ý định liều chết.","Hai vị tiếp theo, đề là người cô đơn đơn độc, nguyện dùng thân chứng đạo, không để ý chuyện sinh tử.","Trong chín người, còn có một vị cô nương thừa nhận mình và một đệ tử trong giáo đang thầm mến nhau. Nhưng quy củ trong Ngũ Tiên Giáo không đồng ý thông hôn với người ngoài. Sau một phen xoắn xuýt, nàng mới quyết định bí quá hóa liều.","Nghe nàng tự bạch xong, Nặc Tạc Mã còn chưa lên tiếng, Cổ Vương bên cạnh đã bất thình lình mở miệng.","\"Nếu hai bên tình nguyện, vì sao không phải tình lang kia của ngươi rời khỏi Ngũ Tiên, mà lại yêu cầu ngươi tới gánh trách nhiệm trăm ngàn nguy hiểm này?\"","Cô nương ngẩn ra, giống như muốn giải thích, nhưng cổ vương lại không muốn nghe, chỉ để nàng tự cân nhắc.","\"Vậy còn ngươi thì sao?\"","Ánh mắt Nặc Tạc Mã rốt cuộc dừng trên người Tằng Thiện, vẫn thập phần nhu hòa như cũ, \"Cô nương tới từ Trung Nguyên, ngươi vì sao muốn đem tính mạng mình ký thác ở nơi đây?\"","Ánh sáng trong điện tàng cốt mờ mịt, nhưng Luyện Chu Huyền giống như nhìn thấy trên má Tằng Thiện hiện lên một mạt ửng đỏ.","\"Ta không có để nói.\" Nàng lời ít mà ý nhiều: \"Bản thân có được tự do, liền làm việc nội tâm mong muốn, chỉ thế mà thôi.\"","\"Nàng chỗ nào là người có tự do.\" Luyện Chu Huyền nhẫn không được cảm thán, \"Giáo chủ căn bản không có loại ý tớ kia với nàng. Vì một đoạn tình cảm hư vô mờ ảo mà thật sự định bí quá hóa liều?\"","\"Ta lại cảm thấy nàng có chút nắm chắc.\" Phượng Chương Quân nhắc lại một chi tiết nhỏ: \"Dưới vách núi ngày ấy, Nặc Tạc Mã cùng Cổ Vương nói nàng và Ngũ Tiên Giáo hữu duyên. Ta đoán lúc đó Tằng Thiện không thật sợ ngất đi, nàng lén lút nghe được rồi ghi nhớ câu nói này, có lẽ còn điều tra một chút, cuối cùng mạo hiểm suy đoán mình có thể thông qua lần kiểm tra này.\"","\"Quả nhiên là đệ tử giỏi của Vân Thương.\" Luyện Chu Huyền cảm thán một câu không rõ ý.","Thí luyện chính thức bắt đầu.","<b>Tác giả có lời muốn nói:</b>","Phượng Chương Quân: Đau lòng, A Diên cũng trải qua lựa chọn gian nan như vậy, nếu ta vẫn luôn ở bên hắn, nhất định hắn sẽ không phải mạo hiểm lớn như vậy.","Luyện Chu Huyền: Đành chịu, ta sẽ không đi Vân Thương với ngươi.","Phượng Chương Quân: Vậy ta lưu lại Ngũ Tiên với ngươi?","Luyện Chu Huyền: Ha, vậy ngươi khẳng định không có khả năng thông qua thí luyện, chắc chắn chết không nghi ngờ.","Phượng Chương Quân: Vậy ngươi có cứu ta không?","Luyện Chu Huyền: ...... Hình như là không cứu được thì phải?","Nặc Tạc Mã: Cứu được á (cười tủm tỉm) ta cũng cứu như này......","Cổ Vương: Không cần nói nhiều với người ngoài như "]