["<i>(Ái biệt ly là nỗi khổ khi con người yêu nhau mà phải chia lìa người mình yêu, hàng ngày đem lòng mong nhớ. Có hai loại ái biệt ly khổ là: sinh ly (chia lìa nhau khi còn sống) và tử biệt (chia lìa nhau khi chết).</i><br>","Từ kinh ngạc đến vui sướng, bên trong Ngũ Tiên Giáo vạn chúng vui mừng.","Nhưng trong mắt Luyện Chu Huyền, thời khắc vui mừng này lại sắp va chạm với tai họa, lóe lên khói lửa.","Một năm tiếp rốt cuộc đã xảy ra chuyện gì dẫn tới thế cục xoay chuyển?","Luyện Chu Huyền đang suy nghĩ, chỉ nghe thấy Phượng Chương Quân thấp giọng nói: \"Thiên hạ ngày nay sùng phật hướng đạo, người tự xưng tu sĩ có đến hàng trăm vạn, có thể phi thăng thành tiên lại chỉ có một hai. Có những môn phái vốn chỉ có thể giăng lưới bắt chim trước cửa nhà, nhưng nhờ trong môn có người lấy được tiên tịch mà nhảy lên trở thành nơi tiên sơn phúc địa.\"","\"Cho nên, việc giáo chủ thành tiên không nghi ngờ gì là có thể giúp Ngũ Tiên Giáo tăng thêm danh dự, thậm chí một đòn đánh vỡ ngăn cách giữa Trung Nguyên, thật sự là một việc trăm lợi không hại.\" Luyện Chu Huyền thuận theo nói nốt: \"Chỉ là, đang ngủ gật lại vớ được gối đầu* —— tại sao có thể có chuyện trùng hợp như vậy?\"","<i>(*đang ngủ gật lại được đưa tới gối đầu-</i>想打瞌睡就送来了枕头<i>-tưởng đả khạp thụy tựu tống lai liễu chẩm đầu: ý nói đang cần thứ gì lại bất ngờ may mắn có ngay vật đấy)</i>","Phượng Chương Quân nói: \"Ta hiểu ngươi đang nghĩ gì, nhưng Vu nữ tây Tiên Nguyên trực tiếp vâng mệnh trời, chỉ làm theo theo ý chỉ của của các chân tiên. Dù Vân Thương phái là minh chủ Trung Nguyên cũng tuyệt đối không thể thay đổi thiên mệnh.\"","\"Cho nên chuyện Nặc Tạc Mã thành tiên không có bất cứ âm mưu gì đằng sau?\" Luyện Chu Huyền suy tư.","Phượng Chương Quân còn muốn nói thêm điều gì, nhưng cảnh tượng trước mặt đã biến hóa.","_____","Màn đêm bao phủ trong Ngũ Tiên cốc.","Trên bãi đất trống trước nghị sự đường, cây sơn trà cổ xưa nhất, cũng cao lớn sum xuê nhất trong giáo đang vào mùa nở hoa. Dù trên tán cây hoa lá như gấm, dưới tàng cây lại phủ kín những cánh hoa rơi, từ xa nhìn như huyết trì*.","<i>(*huyết trì: bể máu)</i>","Nếu ở Trung Nguyên, việc này không thể nghi ngờ sẽ bị coi như điềm xấu, nhưng ở Nam Chiếu lại không có nhiều thứ cần kiêng kị chú ý như vậy.","Tiệc chúc mừng giáo chủ thành tiên từ sau giờ ngọ* vẫn luôn tiếp tục đến quá nửa đêm. Đèn lồng lưu ly đặc sản của Nam Chiếu cao thấp treo đầy trên cây trà, lộng lẫy giống như thần mộc Vong Ưu trong truyền thuyết của Ngũ Tiên Giáo.","(<i>giờ ngọ: buổi trưa từ 11h đến 13h)</i>","Có thể nhìn ra hầu hết người trong giáo đều coi việc giáo chủ đăng tiên là đại hỉ sự.Dưới ánh đèn, giữa những tiếng cụng chén, người ta nói đến tương lai đầy tươi sáng hãnh diện của Ngũ Tiên Giáo. Thậm chí còn có người nhắc đến Vân Thương phái, nói ngày sau Ngũ Tiên Giáo nhất định cũng có thể trở thành danh môn tu chân đỉnh đỉnh đại danh như vậy.","Luyện Chu Huyền nghĩ muốn tìm Tằng Thiện trong đám người này —— hóa ra nàng đứng trong ánh đèn, dù xung quanh là bè bạn nhưng khuôn mặt vẫn rầu rĩ không vui, vẫn luôn nhìn về vị trí chủ vị xa xa dưới tàng cây.","Nặc Tạc Mã ngồi ở chủ vị, cười đến ôn nhu và đạm mạc. Mái tóc màu bạc phủ lên cánh hoa rơi đầy nền đất, giống như lớp tuyết mỏng đầu xuân.","Xung quanh không ngừng có người mời rượu hắn. Ngày thường ai đến cũng không cự tuyệt, giờ phút này hắn lại tựa hồ có chút mệt mỏi. Hắn nói nhỏ hai câu với hộ pháp bên cạnh, liền đứng dậy rời khỏi bữa tiệc.","Ăn tiệc say sưa, đôi mắt cũng mê li lờ đờ, dường như cũng không có ai chú ý đến vai chính của bữa tiệc đã rời đi. Chỉ có Tằng Thiện ma xui quỷ khiến mà đi theo, như một u linh thất hòn lạc phách.","Luyện Chu Huyền và Phượng Chương Quân tất nhiên cũng theo phái sau nàng, đi vào trong bóng đêm thâm nùng.","Ngũ Tiên Giáo địa hình dài hẹp, dọc theo hướng bắc nam. Nặc Tạc Mã sau khi rời khỏi cây hoa trà thì đi về hướng tây, không lâu sau đã đến bải cỏ của Tình nhân nhai.","Nhưng cảnh sắc trước mắt so với trước đây khác biệt quá lớn.","Hoa trắng cỏ xanh tốt tươi ngày xưa đã biến mất, thay vào đó là cành khô lá úa, cùng với thổ địa đã cháy đen. Hài cốt động vật từng bị cổ xanh che đậy bây giờ xích lõa hiện lên dưới ánh trăng, hiện ra vẻ quỷ dị quái gở.","Mà trên mảnh đất khô cằn có một người đang đứng.","Theo đuôi Nặc Tạc Mã đến đây- Tằng Thiện dùng tốc độ nhanh nhất trốn sau tảng đá, bởi vì nàng nhận ra người kia là ai.","Là người từ lúc nãy đã không thấy có mặt trên bàn tiệc, Cổ Vương.","\"Ma ni.\"","Nặc Tác Mã thấp giọng khẽ gọi, đi tới bên cạnh Cổ Vương.","Tâm tình Cổ Vương hiển nhiên không tốt. Hắn trầm mặc rất lâu, cúi đầu chăm chú nhìn Nặc Tạc Mã, sau đó đột nhiên xé một mảnh ống tay áo của mình, kéo trong tay, hướng về phía đầu Nặc Tạc Mã buộc.","\"Nhìn liền phiền.\"","\"...\"","Nặc Tạc Mã không chống cự cũng không phản đối, tùy ý Cổ Vương buộc miếng vải rách lên trán mình —— vừa vặn che đi ánh sáng màu vàng của tiên tịch ấn.","Khi buộc xong mảnh vải, Cổ Vương cũng đứng phái sau Nặc Tạc Mã. Hai tay hắn dọc theo vải chậm rãi dừng trên mái tóc bạc dài của Nặc Tạc Mã, hắn cầm mấy sợi bên môi vuốt ve.","\"Còn nhớ rõ không, tóc ngươi vì ta mà bạc.\"","Nặc Tạc Mã như cũ không có bất kì phản kháng nào, trái lại gật gật đầu: \"Một mái tóc trắng đổi một mạng người, đáng giá.\"","\"Đáng giá?\"","Cổ vương ha ha mà cười một tiếng: \"Ta thật ra cảm thấy, nếu như khi đó ta chết rồi lại càng tốt, không đến mức kéo đến bây giờ mới bị ngươi vứt bỏ.\"","Nặc Tạc Mã mi mắt hơi hơi run rẩy: \"Ta không vứt bỏ bất cứ ai, chỉ là bước một bước trên con đường nên đi.\"","\"Con đường nên đi?\" Cổ Vương nhấm nuốt mấy chữ này, tiếp tục cười lạnh: \"Ngũ Tiên Giáo nhiều giáo chủ tiền bối như vậy, không một ai đi con đường này. Dựa vào đâu ngươi nhận định mình phải đi? Ngươi có nghĩ tới hay không, mấy ngàn mấy vạn năm nay, vùng đất Nam Chiếu này chưa từng đẻ ra nửa cái chân tiên. Coi như ngươi lên trời, thành tiên cũng sẽ giống như ở đây bị cô lập... Một bước đi này có ý nghĩa sao?\"","\"Có ý nghĩa, nhưng không phải ở trên người ta.\"","Nặc Tạc Mã ngữ khí bình tĩnh mà kiên định: \"Qua việc này, địa vị Ngũ Tiên Giáo sẽ cao lên bao nhiêu, ta tin ngươi cũng hiểu. Huống chi nơi ta đi là bầu trời, cũng không phải tù lao.\"","\"Như thế nào không phải tù lao?!\"","Cổ Vương đột nhiên kích động phát cuồng, dùng sức kéo tóc dài trong tay: \"Một khi vào tiên tịch, ngươi sẽ phải rời khỏi Ngũ Tiên Giáo, từ nay về sau ẩn nấp trong mây, lại không thể can thiệp phàm trần thế tục, không thể gặp lại chí ái chí thân*! Này với ngồi tù có khác gì nhau? Không..... Ngồi tù còn có ngày về, mà ngươi nếu đi, thì chính là cùng ta vĩnh viễn tạm biệt! !\"","<i>(*chí ái chí thân: người yêu người thân)</i>","Nặc Tạc Mã bị hắn đột nhiên tập kích, ăn đau đến ngửa về đằng sau, lại vẫn miễn cưỡng biện giải: \"Sao có thể vĩnh viễn tạm biệt...... Nếu ngươi tiếp tục tu hành, có lẽ sẽ có một ngày—— \"","\"Không, căn bản sẽ không có một ngày kia!\"","Có lẽ bởi vì trong cơn giận dữ, đôi mắt Cổ Vương thế nhưng ẩn ẩn ánh đỏ.","\"Ngươi và ta đều biết rõ, ta đã sớm không thể tính là người, thì sao có thể đăng nhập tiên tịch?! Sớm biết như thế. Ngươi lúc trước cần gì phải liều mạng cứu ta, để ta phí công hi vọng, chẳng bằng để ta thành một đống bạch cốt!\"","Tay hắn rốt cuộc buông Nặc Tạc Mã ra, nhưng ánh mắt vẫn gắt gao dây dưa như cũ, tựa như một con mãng xà đói khát, có thể nuốt sống người.","Nặc Tạc Mã không phản kháng, ngược lại mi mắt dịu ngoan rũ xuống.","\"Đúng vậy, nếu lúc trước ta không cứu được ngươi, nếu cả hai cùng chết thì có lẽ tốt hơn rồi. Nhưng hôm nay chúng ta đều còn sống... Ta không thể làm việc có lỗi với Ngũ Tiên Giáo... liền chỉ có thể xin lỗi ngươi.\"","Hai ngươi cứ như vậy rối rắm giằng co, thẳng đến khi Cổ Vương đem Nặc Tạc Mã ôm vào trong lồng ngực.","\"Đừng đi, Ngũ Tiên Giáo không thể không có ngươi! Ta cũng không thể!\"","Có lẽ ý thức được bản thân đã bất lực, nam nhân vốn cường tráng tà mị đột nhiên trở nên yếu mềm.","Nhưng Luyện Chu Huyền đứng sau Nặc Tạc Mã lại thấy Cổ Vương lặng lẽ nâng tay phải, trong lòng bàn tay ngưng kết thành một đoàn hắc khí.","\"...... Vô dụng.\"","Nặc Tác Mã cũng nhìn thấu thủ đoạn của hắn: \"Nếu không phải ta nguyện ý, không ai có thể lau sạch tiên tịch ấn trên trán ta. Dù ngươi có khiến ta hôn mê, nhốt lại, bọn họ vẫn có thể tìm được ta, đừng khiến cho sự tình không thể vãn hồi.\"","Tay phải Cổ Vương cứ như vậy dừng giữa không trung, trên khuôn mặt lại tràn đầy oán hận cùng mất mát.","Nặc Tạc Mã chậm rãi lùi ra khỏi ôm ấp của hắn, trịnh trọng ngẩng đầu.","\"Ma Ni, ta hứa với ngươi chỉ ở trên trời một trăm năm. Trăm năm sau, ta sẽ không tiếc bất cứ giá nào trở về tìm ngươi. Đến lúc ấy nếu có thể tự do, chúng ta liền cùng nhau lưu lạc thiên nhai; nếu là không thể...... Ta nguyện cùng ngươi nhập luân hồi. Kiếp sau, chúng ta lại không nhập tiên môn.\"","Hắn còn chưa nói hết lời, chỉ thấy Cổ Vương đồng mắt tanh nồng, khóe mắt như muốn nứt ra, đột nhiên ngửa đầu gầm lên, ngay sau đó hóa thành một đoàn huyết vụ, nháy mắt biến mất không còn bóng dáng.","Trên mảnh đất hoang vu khô cằn suy bại, chỉ còn lại Nặc Tạc Mã một người.","Giống như rất nhiều buổi tối khác, ánh trăng như nước từ kẽ mây phủ xuống, rơi trên mái tóc bạc của hắn. Chỉ là tầng sáng bao phủ hắn lúc này, hôm nay thế nhưng có chút cô độc.","\"Từ trước đến nay chỉ có phàm nhân phi thăng mà đi, chưa từng thấy qua tiên gia đọa hồi phàm trần. Cách biệt tiên phàm, há có thể một câu thề là đủ vượt qua.\"","Thanh âm Phượng Chương Quân lạnh lẽo như ánh trăng trước mắt.","Cổ Vương thịnh nộ mà đi, chỉ còn lại Nặc Tạc Mã lẻ loi chìm vào yên lặng. Hắn duỗi tay kéo mảnh vải trên trán xuống thu vào lồng ngực, rồi cất những bước chân không còn nhẹ nhàng, quay trở lại bữa tiệc dưới cây trà.","Tận đến lúc này, Tằng Thiện vẫn luôn trốn tránh sau tảng đá mới cử động một chút, lại rực tiếp ngồi quỳ ở trên mặt đất, tựa như đã chịu phải cực đại kinh hách gì.","\"......\"","Luyện Chu Huyền có chút mất tự nhiên nhìn về phía Phượng Chương Quân: \"Trung Nguyên các ngươi có lẽ không quen với chuyện này đi?\"","\"Chuyện gì?\" Phượng Chương Quân tựa hồ khó hiểu.","Luyện Chu Huyền càng lúng túng: \"Chính là chuyện giữa nam nhân và nam nhân có, ách...... tình sự a. Nặc Tạc Mã và cổ vương đều là nam tử, lại ái mộ lẫn nhau, chuyện này ở Nam Chiếu không có gì kì quái, nhưng ở Trung Nguyên thì là đồi phong bại tục phải không?\"","Vấn đề này thực sự có chút đột ngột. Phượng Chương Quân không khỏi nhìn nhiều Luyện Chu Huyền mấy cái: \"Trung Nguyên địa vựa bao la, phong tục không phải đều giống nhau, cũng không có quy tắc nhất định. Còn chuyện đoạn tụ chi tình ngươi nói, từ xưa đã có, hiện giờ cũng không ít. Chúng ta thường coi đó là việc tư ẩn, không có người nào ngang nhiên can thiệp chỉ trích.\"","Luyện Chu Huyền lá gan lớn một chút, buột miệng thốt ra: \"Như vậy...... Ngươi thì sao? Ngươi thì thấy thế nào?\"","Không biết có phải ảo giác hay không, hắn bỗng cảm thấy trong đôi mắt nguyên bản tối đen không chút ánh sáng của Phượng Chương Quân xẹt qua một tia sáng nhạt, tựa như sao băng lướt qua.","\"Như thế nào, cái nhìn của ta rất quan trọng?\"","Cái vấn đề tựa như không phải vấn đề này, lập tức bị ném về cho Luyện Chu Huyền.","Luyện Chu Huyền giật giật môi, nhưng thanh âm còn chưa phát ra, cảnh tượng trước mắt đã nhanh chóng biến hóa.","———","Xung quanh nhanh chóng thoát khỏi hắc ám, một mảnh ánh sáng chói mắt bao phủ. Ngay lúc vừa thích ứng với thay đổi đột ngột, Luyện Chu Huyền phát hiện ra khắp nơi đều là tuyết trắng.","Tuyết phủ trắng xóa ruộng dốc, xa xa lộ ra ánh sáng lục lam thần bí của sông băng vạn cổ, bầu trời bay đầy tuyết mịn như mảnh vụn thủy tinh.","\"Nơi này là... thần ngoại tuyết sơn!\"","Mặc dù là Luyện Chu Huyền cũng khó nén ngạc nhiên —— dù rằng thần ngoại tuyết sơn thuộc về địa giới Ngũ Tiên Giáo, nhưng thực tế trăm ngàn năm nay, đừng nói đệ tử tầm thường, ngay cả giáo chủ và hộ pháp đều không thể tùy ý xuất nhập.","Đơn giản mà nói thì đây chính là cấm địa tuyệt đối của Ngũ Tiên Giáo.","Khác với trong thư khố, điển tịch dày đặc của Tu Chân giới Trung Nguyên, Ngũ Tiên Giáo đối với truyền thuyết Khởi nguyên và hệ thống tín ngưỡng không có nhiều ghi chép, nghiên cứu. Những câu chuyện thượng cổ xa xưa, phần lớn là qua dân ca truyền miệng, không thể tránh khỏi việc dần dần thất lạc.","Mà trong những câu chuyện này, miêu tả về \"Thiên giới\" càng khan hiếm như lá mùa thu, thậm chí còn tự mâu thuẫn.","Có một ít dân ca kể lại, \"Thiên giới\" có chín tầng, phiêu phù trên đám mây cao cao, người thành tiên nhẹ tựa lông hồng, một khi phi thăng liền không cách nào trở về lại mặt đất.","Cũng có truyền thuyết rằng, \"Thiên giới\" không phải ở trên trời mà là ở một nơi thế ngoại đào nguyên trên mặt đất. Thân thể phàm thai không thể nhìn thấy, cũng không cách nào tiến lại gần. Một khi tiến vào, liền không có cách nào rời đi.","Mỗi nơi truyền một kiểu, nhưng tất cả lại có một điểm chung: Đỉnh của Thần ngoại tuyết sơn, là nơi gần nhất với \"Thiên giới\".","Mà điểm này, sắp được chứng minh.","<b>Tác giả có lới muốn nói:</b>","Luyện Chu Huyền: Ngươi vẫn chưa trả lời vấn đề của ta, ngươi nghĩ thế nào về chuyện long dương đoạn tụ!","Phượng Chương Quân: Vấn đề này có ý nghĩa sao?","Luyện Chu Huyền: Chẳng lẽ không có ý nghĩa?","Phượng Chương Quân: Ta cho rằng đáp án có thể thay đổi kết quả mới có ý nghĩa. Mà đáp của ta bây giờ có thế nào cũng không thay đổi được tình cảm của ta và ngươi. Cho nên, nó không hề có ý nghĩa.","Đang nghe trộm góc tường - A Tình: Nhớ kỹ nhớ kỹ, lời này phải nhớ kỹ. Đợi lát nữa vào động tìm các thái thái A Vĩ thêm vào kịch bản.","Thái Thái Đại Vĩ: Tê ~~ (ta và Phì Hạc thái thái đã hẹn nhau trao đổi kịch bản)","Nặc Tạc Mã: Ma Ni, hình như vừa rồi ngươi giựt tóc ta? ( mỉm cười )","Cổ Vương: Có sao? Không thể nào, chỉ là ta bị trượt tay trên tóc đẹp của ngươi thôi.","———————————","Nói chuyện đứng đắn, chương này tôi viết rất khó chịu. Dù sao lúc này Nặc Tác Mã và Cổ Vương đều cho rằng đây là vĩnh biệt. Vĩnh viễn sinh ly, trời nam đất bắc mãi mãi tưởng niệm, xét một mặt nào đó còn dày vò hơn cả tử biệt. Mà cố tình cả hai đều có khả năng thay đổi hoàn cảnh này, nhưng lại không thể làm ra hành động bán nước. Loại cảm giác vô lực này thật không dễ chịu.","Nhưng mà là mẹ ruột cấp quốc gia đã qua đăng kí, tôi thông báo cho mọi người một tin tức tốt. Trong văn này tất cả các nhân vật thuộc chủ tuyến đều HE, đúng vậy, đều HE. Cho nên đừng lo lắng.","————","(bên dưới tác giả còn làm nhảm nhiều mà không liên quan đến mạch chuyện nên tui không dịch)","<b>Editor kêu khổ:</b>","Tác giả mẹ ruột vậy còn gắn tag ngược :)))"]