["\"Này, các ngươi mau đến xem... Đây rốt cuộc là có chuyện gì?!\"","Nhìn thấy Luyện Chu Huyền và Phượng Chương Quân đột nhiên xuất hiện từ hướng sương trì, Yến Anh trợn to hai mắt, như nhìn thấy cứu binh.","Vừa mới cách đây không lâu lắm, hắn và Lý Thiên Quyền \"dẫn dắt\" gần trăm vu nữ Tây Tiên Nguyên tựa như mị quỷ, chạy dọc theo con đường nhỏ ở Tây Tiên Nguyên; nhưng vừa mới rời khỏi khuyết lâu, đi vào cánh đồng tuyết, hàng trăm vu nữ sau lưng bọn họ đột nhiên nhất trí dừng bước, sau đó là biến thành bộ dạng như bây giờ——","Theo phương hướng hắn chỉ, trong nháy mắt Luyện Chu Huyền quả thật cho rằng trên nền tuyết đang nở một đóa hắc liên màu tro.","Đó là gần trăm vu nữ mặt hướng về phái trung tâm tụ lại. Các nàng tóc đen dài, váy lụa xám trắng tựa như cánh hoa, bao vây xung quanh con quái trùng xấu xí thành tầng tầng lớp lớp.","\"Kia rốt cục là thứ gì?!\" Lý Thiên Quyền một bên thở hổn hển một bên nôn nóng hỏi.","\"Ít nói nhảm, nhanh chém chết nó!!!\"","Luyện Chu Huyền chỉ vào \"tâm hoa\" hét lớn một tiếng, Phượng Chương Quân lập tức bước nhanh tiến lên, vung ống tay áo hất bay năm sáu vu nữ. May mà trên lớp tuyết trên mặt đất rất dày, không tạo thành thương tổn gì nghiêm trọng.","Chỉ thấy những vu nữ bị hất ngã kia so với vừa rồi càng thêm tiều tụy, quả thật như một túi da bao chặt lấy bộ xương. Lại cẩn thận nhìn kỹ, phần bị cắt ở ngón út các nàng có dính một đoạn \"ống mềm\" quái dị màu máu.","Luyện Chu Huyền tò mò đụng vào thứ kia một chút, nào ngờ cái ống mềm kia tựa như vật sống kịch liệt vung vẩy.","Hắn lập tức liền nhận ra —— Thứ \"ống mềm\" kia là xúc tu, là xúc tu trên người con quái trùng.","\"Con sâu kia đang hấp thị tinh khí của Vu nữ! Chém chết nó, mau!!\"","Khi Luyện Chu Huyền đang khẩn trương thúc giục, Phượng Chương Quân đã nhanh chóng tiếp cận đến tâm \"hắc liên hoa\".","Mới không bao lâu, con quái trùng kia lại xảy ra biến hóa rất lớn, nó cuộn tròn kết ra một tầng kén rất dày.","Việc này không thể chậm trễ, Phượng Chương Quân lập tức giơ kiếm muốn đâm, ai ngờ so hắn nhanh hơn một bước, kén kia \"Đùng\" một tiếng nứt ra một đường, một luồng kim quang chói mắt từ bên trong kén bắn ra!","Phượng Chương Quân thầm nghĩ \"Không ổn\", cấp tốc thu thế quay người, lao về phía Luyện Chu Huyền cách đó không xa. Cùng lúc ôm được Luyện Chu Huyền hắn đồng thời mở ra kiếm trận hộ thân, thuận tiện bao phủ cả Yến Anh và Lý Thiên Quyền vào trong.","Trên cánh đồng tuyết kim quang bùng lên, nháy mắt cắn nuốt hết cảnh vật xung quanh. Bên trong ánh sáng, lớp tuyết trắng xóa đều hóa thành mũi băng nhọn đánh úp về phía bốn người!","Phượng Chương Quân một tay ôm Luyện Chu Huyền, một tay cắm Phượng Khuyết kiếm vào trong nền tuyết. Chỉ thấy bóng kiếm gào thét, từ ban đầu là bốn biến thành bảy, rồi lại biến thành chín lưỡi kiếm sắc bén, đan chéo lẫn nhau, lưu chuyển xung quanh, tạo thành một lớp hộ thuận không kẽ hở, ngăn tất cả uy hiếp ở bên ngoài!","Luyện Chu Huyền bị mạnh mẽ ấn đầu, chỉ nghe thấy quanh mình một mảnh cuồng phong gào thét, kiếm khí tranh minh, giữa những tiếng băng vỡ vụn. Muốn nói trong lòng toàn vô kinh sợ hiển nhiên không có khả năng, nhưng có Phượng Chương Quân bên cạnh bảo vệ, hết thảy mọi nguy hiểm tức khắc trở nên nhỏ bé không đáng kể.","Hai người cứ như vậy gắt gao ôm lấy nhau, lại qua một đoạn thời gian, ồn ào náo động đầy trời dần tan đi, kim quang và loạn tuyết cũng ngừng lại.","Phượng Chương Quân hủy kiếm trận, Luyện Chu Huyền từ trong lồng ngực hắn ngẩng đầu lên, phát hiện sắc trời đã hoàn toàn sáng, tuyết mấy chục trượng xung quanh bị thổi không còn một mảnh, chỉ còn lại lớp đất đá đỏ sậm.","Mà gần trăm vu nữ kia tất cả đều ngã trên mặt đất bất tỉnh nhân sự.","Kén sâu phát sáng ban nãy cũng không thấy, thay vào đó, giữa không trung, một sinh vật có đôi cách thật lớn hình thù quỷ dị xuất hiện.","\"Ngài*?\" Yến Anh kinh ngạc thốt lên, \"Không, khuôn mặt kia... sao lại là Đại Tư Mệnh ! !\""," <img data-original-width=\"640\" data-original-height=\"427\" src=\"https://img.wattpad.com/73d630c3406ab90b5f5c18b19d8889636f202188/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f306c366a63414f765642666f5f513d3d2d3735373430303034372e313562306234386463313832643734313134333030363532333238302e6a7067\">"," <img data-original-width=\"400\" data-original-height=\"239\" src=\"https://img.wattpad.com/517b67fdb6cc035b573d00cf5eed5fe1053f0449/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7571425f3674537a552d4a5a46513d3d2d3735373430303034372e313562306234393463656361383363323534323831393236333737382e6a7067\">","Lúc này, ngoại trừ Luyện Chu Huyền, hai người kia cũng đã nhận ra —— phần đầu của con quái vật kia rằng mọc ra lông lá, nhưng nhìn vào ngũ quan quả thật là một mỹ nam tử đoan trang quý phái.","Nhưng mà cơ thể của vị \"mỹ nam tử\" này lại cách biệt một trời với mỹ nhan của hắn —— phần thân vẫn là một con sâu khổng lồ, chỉ có điều đã gần với hình thái của trùng. Toàn thân phủ kín giáp trụ cứng rắn màu đen, lóng lánh ánh lên màu xanh lục quỷ dị.","Mà tròng mắt phủ đầy thân trùng trước đó cũng không biến mất, chúng chỉ chuyển dời đến hai cái cánh cực đại của \"Mỹ nam tử\", chúng không ngừng đảo liên láo khắp bốn phương tám hướng, tựa như đang giám sát chặt chẽ cả Tây Tiên Nguyên.","Đây rốt cuộc là quái vật cắn nuốt Đại Tư Mệnh, hay vốn dĩ con quái vật chính là Đại Tư Mệnh?!","Phượng Chương Quân một lần nữa cầm kiếm nơi tay, chém ra một luồng kiếm khí dọa lui Đại Tư Mệnh, một bên quay đầu dặn dò: \"Các ngươi không đối phó được hắn, tất cả lui về phía sau!\"","\"Hảo! Vậy Tiên Quân cẩn thận một chút!\" Yến Anh rất có tự giác, lập tức kéo Lý Thiên Quyền thối lui đến chỗ xa hơn, đi xem xét các vu nữ ngã trên mặt đất, không biết sinh tử.","Nhưng Luyện Chu Huyền lại không nghe chỉ huy.","\"Ta giúp ngươi!\" Hắn chém đinh chặt sắt, \"Chớ coi thường hộ pháp Ngũ Tiên Giáo!\"","Hiện tại không phải lúc tình chàng ý thiếp, Phượng Chương Quân không hề khuyên can, nhưng lại tiến lên hai bước hộ trước mặt Luyện Chu Huyền.","Chỉ thấy Đại Tư Mệnh giữa không trung phất cánh một cái, một luồng xoáy khí xám đen hướng về phái hai người tập kích!","Không cần nhắc nhở, hai người lập tức né tránh. Phượng Chương Quân canh đúng khe hở chém ra một kiếm, kiếm khí đụng phải giáp trùng cứng rắn, keng một tiếng nhưng cũng không gây ra chút thương tích gì!","Luyện Chu Huyền còn chưa kịp thất vọng, phía trước đột nhiên lóe kim quang, nhãn cầu bên trên màng cánh phát ra ánh sáng sắc như mũi tên dồn dập đâm về phía hắn và Phượng Chương Quân!","Không cần phán đoán, Luyện Chu Huyền theo bản năng phi thân nhảy lên, liền mạch né tránh chùm sáng như mưa rào kia. Những kim quang nhìn như hư ảo khi rơi xuống mặt đất lại đem đất đá nứt ra thành từng hố nhỏ!","Ngay khi làn mưa kim quang kia kết thúc, Luyện Chu Huyền vội vã quay đầu xem tình hình của Phượng Chương Quân. Lúc này phát hiện hai người đã cách nhau hơn hai mươi ba mươi bước, may mà đều bình an vô sự.","\"Cứ thế này quá bị động!\" Hắn lớn tiếng nói về phái Phượng Chương Quân, \"Không phải ngươi có thể ngự kiếm sao? Bay lên tấn công nó!\"","\"......Không làm được!\" Phượng Chương Quân hiếm thấy mà nói lớn một chút, \"Thuật ngự không không thể thực hiện bên trong Tây Tiên Nguyên!\"","Đang nói đến đây, Đại Tư Mệnh lại bắt đầu đập cánh. Khí kình mãnh liệt như bạt sơn nứt thạch nhào về phía Phượng Chương Quân, khi tới gần lại tách ra làm ba hướng trái, phải, ngay mặt mà tấn công.","Lâm nguy không sợ, Phượng Chương Quân lập tức nhấc kiếm phá đạo kình khí thứ nhất, ngay sau đó nghiêng người né tránh đạo thứ hai, lại trở tay chia đạo thứ ba làm hai nửa.","Chỉ trong giây lát, ba đạo kình phong đã bị hóa giải dễ dàng. Nhưng đến lúc thu kiếm Phượng Chương Quân cảm thấy má phải mình bị lưỡi dao gió cắt qua tạo ra một vệt máu.","Y duỗi tay xóa đi vết máu, đáy mắt lóe một tia hắc ý không dễ thấy.","Nhanh đến Luyện Chu Huyền cũng không thấy rõ, y vung tay chém một kiếm, vẫn là chiêu thức vừa sử dụng, nhưng lực đạo đã tăng lên mười lần.","Chỉ thấy giáp trùng ban nãy cứng rắn như thế, lúc này lại yếu như thủy tinh, theo một tiếng nứt gãy!","Lại có máu đỏ chảy xuống, Đại Tư Mệnh phát ra một tiếng rít của dã thú, lập tức bay lên càng cao. Ngay sau đó màng cánh rung lên, vô số tròng mắt lại bắt đầu thả ra kim quang.","Phượng Chương Quân cũng không giống Luyện Chu Huyền chạy trốn, hắn mở ra kiếm trận phòng ngự, đồng thời lại ra một kiếm, lần này tước mất một mảnh cánh cùng bốn năm đôi mắt của Đại Tư Mệnh!","\"...... Phượng Chương Quân sao lại mạnh như vậy!!\" Yến Anh ở xa xem cảm xúc dâng trào, \"Ta nghĩ chân tiên trên trời chỉ sợ cũng chỉ đến thế! ?\"","Hắn chỉ là thật lòng tán thưởng, nhưng truyền đến tai Phượng Chương Quân lại biến thành một câu \"cảnh báo\".","Thao quang trục tẩu, hàm chương vị diệu*. Trọng Hoa, ngươi nhất định phải nhớ kỹ......","<i>(*Nguồn gốc của câu \"Thao quang dưỡng hối\": giấu đi sức mạnh của bản thân, náu mình trong tối, nhẫn nại chờ đợi cơ hội.)</i>","Âm thanh đến từ nơi xa xôi sâu thẳm trong ký ức đột nhiên hiện lên bên tai. Phượng Chương Quân nhắm mắt lại, hít sâu một cái, nhanh chóng kiềm chế lệ khí đang rục rịch.","Không thể vọng động.","———","Lòng bàn tay Luyện Chu Huyền thấm một tầng mồ hôi mỏng.","Hắn có chút không nhìn thấu thế cục trước mắt —— Phượng Chương Quân vừa rồi vốn đã chiếm thế thượng phong, đột nhiên lại trở nên giằng co với đại thiêu thân trên trời kia. Phượng Khuyết kiếm rõ ràng có thể nhẹ nhàng chặt đứt chân trùng cũng lập tức trở nên \"Ôn nhu\", rất nhiều lần lướt qua thân trùng lại không tạo thành tổn thương thật sự gì.","Chẳng lẽ Phượng Chương Quân thể lực đã chống đỡ không nổi, hay là do pháp lực chưa khôi phục?","Dù là đáp án nào chăng nữa, tiếp tục kéo dài hiển nhiên là phe mình sẽ bất lợi. Luyện Chu Huyền cảm thấy mình phải nhanh chóng ra tay trợ giúp Phượng Chương Quân một phần.","Hắn đang nghĩ tới đây, lại nghe thấy Yến Anh hô to gọi nhỏ: \"Đến, đến, lại tới nữa rồi! !\"","Thuận theo hướng Yến Anh chỉ, Luyện Chu Huyền nhanh chóng phát hiện từ hướng khuyết lâu, có một đám đen nghìn nghịt bóng người đang di chuyển về phía này.","Hẳn là những Vu nữ còn lại ở quảng trường Thủy Nguyệt Cung. Có lẽ Đại Tư Mệnh lúc này pháp lực tăng cường, triệu hoán các nàng đến. Nếu đoàn vu này cũng trở thành sức mạnh của hắn, tình huống kế tiếp thật không dám tưởng tượng!","Cần phải nhanh chóng diệt trừ Đại Tư Mệnh!","Luyện Chu Huyền lập tức nhìn về phía Phượng Chương Quân bên kia —— có lẽ là vì nghênh đón \"bữa tiệc\" sắp đến, Đại Tư Mệnh từ trên cao chạm rãi hạ xuống cách mặt đất khoảng hai trượng*, giằng co ở khoảng cách cực gần với Phượng Chương Quân.","<i>(2 trượng = 6,66m)</i>","Có cơ hội, là lúc này!","Rõ ràng biết kế hoạch của mình vạn phần hung hiểm, nhưng Luyện Chu Huyền vẫn nghĩa vô phản cố lấy ra chủy thủ phòng thân phóng thân bay về phía Phượng Chương Quân.","——","Phía sau truyền đến tiếng bước chân nhẹ nhàng uyển chuyển nhưng cũng vô cùng gấp gáp, Phượng Chương Quân lập tức nghe ra đó là Luyện Chu Huyền. Nhưng hắn còn chưa kịp xác định ý đồ của Luyện Chu Huyền, đội nhiên cảm thấy bả vai trầm xuống.","Ngươi tới đúng là Luyện Chu Huyền, hắn dẫm lên vai phải Phượng Chương Quân, phi thân nhảy lên, như linh miêu lao vào Đại Tư Mệnh giữa không trung. Chỉ thấy hàn quang chợt lóe, chuye thue vững vàng cắm trên màng cách của Đại Tư Mệnh, sau đó hắn nắm chặt đuôi đao, dùng trọng lượng cơ thể kéo rách màng cách!","Chỉ nghe một chuỗi âm thanh cơ thịt bị lôi kéo, màng cánh bên phải của Đại Tư Mệnh bị cường ngạnh xé ra một đoạn dài ba thước* thẳng đến tận đáy, thân thể khổng lồ của con trùng lập tức từ giữa không trung rơi xuống.","<i>(3 thước ~ 1m)</i>","Thành công!","Luyện Chu Huyền trong lòng mừng như điên nhưng cũng không quên tự cứu. Hắnđạp một cái về phía thân trùng, muốn mượn lực nhảy xuống mặt đất.","Nhưng hắn vạn lần không thể đoán được, Đại Tư Mệnh đột nhiên há miệng bắn ra một cái xúc tu, đâm trúng sườn bụng!","Đột nhiên không kịp phòng bị, Luyện Chu Huyền theo Đại Tư Mệnh cùng ngã thật mạnh xuống tảng đá. Miệng vết thương ở sườn bụng cũng không quá sâu, thực sự không xong là phản lực khi rơi xuống đất.","Đầu có chút vựng. hắn gian nan lay động đầu, cảnh vật trước mắt lại càng mơ hồ, ngay cả ánh sáng cũng nhanh chóng ảm đạm đi.","——","Thấy Luyện Chu Huyền cùng Đại Tư Mệnh cùng rơi xuống, trong nháy mắt ý thức của Phượng Chương Quân chỉ còn trống rỗng.","Lúc tư duy hắn lần nữa khởi động, Luyện Chu Huyền đã xụi lơ trên mặt đá, bất tỉnh nhân sự.","Mà con quái vật dữ tợn kia, đang kéo đôi cánh tàn của nó, thủ phục trên người Luyện Chu Huyền, tựa như đang hút tính khí của hắn.","... Nếu như nhẫn nại phải trả một cái giá cao như thế, vậy nhẫn nại còn có ý nghĩa gì?!","Phượng Khuyết kiếm trong tay nam nhan vang lên, lưỡi gió lấy góc độ vô cùng xảo quyệt tránh đi thân thể Luyện Chu Huyền, gộp cả xúc tu của Đại Tư Mệnh cùng mấy cái chân trùng đều chặt đứt.","Không đợi đối phương thở dốc, Phượng Chương Quân trở tay lại phi ra một kiếm, đảy Đại Tư Mệnh lui xa hai ba trượng, hoàn toàn rời xa khỏi người quan trọng.","Nhưng nguy hiểm vẫn chưa biến mất —— Đại Tư Mệnh lại thét dài một tiếng, miệng bắn ra một luồng sáng vàng. Luồng sáng phóng tới cát đá tung bay, âm thanh nham thạch nứt toác không ngừng vang lên.","Không chút nghĩ ngợi, Phượng Chương Quân lập tức đâm Phượng Khuyết kiếm về phía mặt đá bên cạnh Luyện Chu Huyền, mở ra kiếm trận bảo vệ. Bản thân theo luồng sáng cùng gió lốc lao về phía đối diện.","Trong giây lát kim quang biến mất, cát bụi vẫn như cũ đầy trời. Phượng Chương Quân đột nhiên cảm thấy một trận lệ khí ngay trước mặt đánh tới. Hắn nhanh nhẹn lui về sau hai bước, lấy một đạo lôi phù ném về phía trước.","Tử điện gào thét, gió cát quay cuồng lộ ra mộ khuôn mặt tuấn nhã lại dữ tợn, liền với cơ thể nâu đậm của sâu trùng.","Lúc này, hai màng cánh của Đại Tư Mệnh héo rút tróc ra, rồi lại sinh ra mấy đôi chi bén nhọn, thay phiên đâm thọc về phía trước.","Trong cát bay đá chạy, không thể nhìn thấy rõ trạng huống xung quanh. Phượng Chương Quân liều lĩnh né vài lần công kích, lắc mình tới gần sát phía dưới bụng trùng của Đại Tư Mệnh, giữa các chân trùng.","Phượng Chương Quân không thể dùng, hắn liền rút ra bao tay phải, bắt lấy một cái chân trùng đâm tới, dùng sức bẻ một cái!","Chỉ nghe một tiếng giòn vang, chân trùng cứng ngắc to bằng miệng bát trong nháy mắt gãy làm đôi. Mà ấn nguyền màu đỏ trên tay Phượng Chương Quân lại bắt đầu phát sáng rực rỡ.","Chân trùng bị bẻ gãy rơi xuống đất không ngừng ngọ nguậy, nhưng Phượng Chương Quân vẫn chưa dừng tay, hắn nắm lấy cẳng chân trùng còn lại, xoắn vặn lôi kéo, kéo đến giáp trùng vang lên từng tiếng vang nhỏ như nứt thành từng mảnh nhỏ, đến tận khi máu loãng đỏ thắm chảy xuống, vẫn không hề mảy may dừng lại.","Lại ngay lúc này, bên ngoài lớp cát bụi xám xịt âm thanh nhắc nhở của Yến Anh như ẩn như hiện truyền đến ——","\"Cẩn thận... Các tỷ tỷ đó... đang đến đây......\"","Trong u ám mờ mịt cách đó không xa, có chút bóng người phập phập phồng phồng.","Là các vu nữ, các nàng bị triệu hoán đến "]