["Nam Chiếu có nhiều địa nhiệt.","Một trăm năm nay Luyện Chu Huyền ngâm qua không biết bao nhiêu cái suối nước nóng.","Cho nên hắn chưa từng nghĩ tới có một ngày tay ngâm nước nóng già đời như mình sẽ ngã quỵ trong tay một cái vũng nước nóng nho nhỏ ở Giang Nam —— lại còn chảy máu mũi, ngã xuống trước mặt người mình thầm thương trộm nhớ.","Mất mặt, nhưng hình như cũng không phải chuyện xấu.","Lúc Luyện Chu Huyền tỉnh lại, hơi nóng khủng bố đã không còn. Lúc này hắn cả người thoải mái thanh tân, hình như nằm trên giường; cẩn thận hít thở sẽ ngửi thấy mùi hoa đằng nồng nàn lẫn trong không khí.","Gió nhẹ thổi qua, có vật gì mát lạnh nhẹ nhàng chạm vào má hắn.","Luyện Chu Huyền mở hai mắt, thấy một mảnh mông lung màu tím nhạt.","Lúc này hắn đang nằm trên giường mây trong đình viện, trên người đã đổi thành quần áo khô mát, tóc dài gần khô men theo thành giường rũ xuống, xung quanh cơ hồ bị hoa rơi bao phủ.","Trong đinhg viện thực an tĩnh, yên lặng đến mức tựa như chỉ có một mình Luyện Chu Huyền.","Phượng Chương Quân đâu?","Luyện Chu Huyền vừa nghĩ vậy lập tức muốn đứng dậy đi tìm. Nhưng vừa cử động đầu một chút hắn bỗng cảm thấy khác thường ——","Thứ hắn gối lên không phải gối mây lành lạnh, mà là một cánh tay thon dài ấm ấp.","Là Phượng Chương Quân, hắn đang nằm phía sau Luyện Chu Huyền, dung túng để Luyện Chu Huyền dùng cánh tay làm gối, cùng ngủ.","Sao đột nhiên lại biến thành như vậy......?!","Luyện Chu Huyền im lặng duỗi tay bưng kín trái tim lúc này đã không còn biết bình tĩnh là gì của mình, dùng sức ấn đến tận khi nó hơi hơi ổn định lại.","Sau đó hắn hít sâu một hơi, thật cẩn thận xoay người lại.","Chủ nhân của cánh tay quả nhiên là Phượng Chương Quân. Lúc này, hắn cũng giống như Luyện Chu Huyền, đều thay sang áo lót mới tinh do khách xá Đông Tiên Nguyên cung cấp, đang an an tĩnh tĩnh ngủ say.","Không cần lo hai mắt nhìn nhau xấu hổ, Luyện Chu Huyền lấy lại bình tĩnh, bắt đầu cẩn thận nhìn ngắm ——","Trừ cánh tay bị Luyện Chu Huyền dùng làm gối đầu, tư thế ngủ của Phượng Chương Quân có thể coi là chuẩn mực, gần như là nằm thẳng đơ*. Nhưng dung mạo y lại quá mức anh tuấn, dù có là một cỗ thi thể cũng là một cỗ thi thể tuyệt đẹp.","<i>(*Nguyên văn là 'đĩnh thi': là tư thế nằm thẳng cứng đơ của người chết ấy.)</i>","Ánh mắt Luyện Chu Huyền di chuyển từ cái trán no đủ tới hốc mắt sâu thẳm, lại dời đến sống mũi anh tuấn, cuối cùng dừng lại trên đôi môi mỏng nhạt màu .","Không biết đôi môi này, khi hôn lên sẽ có tư vị ra sao......","Trái tim Luyện Chu Huyền lại loáng thoáng dồn dập. Hắn lại nhẹ nhàng ấn một cái, thuyết phục bản thân không thể có hành động giậu đổ bìm leo*.","<i>(*giậu đổ bìm leo: Nhân lúc người ta gặp hoàn cảnh khó khăn lợi dụng để lấn lướt, áp đảo.)</i>","Để bình ổn tâm tình, hắn cố gắng nghĩ miên man đến chuyện khác —— đây có lẽ là lần đầu từ lúc gặp lại, hắn nhìn tháy gườn mặt lúc ngủ của Phượng Chương Quân.","Hai đêm trước trên Vân Thương phong, Phượng Chương Quân luôn nhường giường cho hắn, bản thân thì đi nơi khác đả tọa. Sau đó lại vào Tây Tiên Nguyên, một phen ác đấu với Đại Tư Mệnh, có lẽ cả cơ thể và tinh thần đều mệt mỏi.","Thôi, trước mắt nên để Phượng Chương Quân nghỉ ngơi dưỡng sức cho thật tốt, dù sao sau đó vẫn còn cơ hội ở riêng với hắn.","Nghĩ như vậy, tâm tình Luyện Chu Huyền đã hoàn toàn thả lỏng. Tuy hắn nói khing thường chuyện giậu đổ bìm leo, nhưng cánh tay dù sao cũng là do Phượng Chương Quân tự chủ động đưa ra, hắn liền di chuyển đầu, tìm một tư thế thoải mái, lần nữa nhắm mắt lại.","——","Có lẽ là tầm chạng vạng, có âm thanh nói chuyện mơ hồ khiến Luyện Chu Huyền bừng tỉnh.","Hắn mở to mắt, phát hiện ra Phượng Chương Quân đã không còn bên cạnh. Dưới đầu hắn đã đổi thành gối mây, trên người đắp một tấm chăn mỏng.","Hắn ngồi dậy nhìn xung quanh, thấy Phượng Chương Quân đã dậy, hơn nữa còn quần áo chỉnh tề, đang nói chuyện cùng Yến Anh – không biết đã tới từ lúc nào. Đằng sau giá trúc là Lý Thiên Quyền đứng đó không rên một tiếng —— không cần nghĩ cũng biết chắc chắn là bị Yến Anh nài ép kéo đến đây.","Phát hiện Luyện Chu Huyền tỉnh, Yến Anh lập tức thăm hỏi: \"Ngủ thế nào? Tỉnh rồi vậy chúng ta đi luôn chứ?","\"Đi......\" Luyện Chu Huyền xoa xoa đôi mắt nhập nhèm \"Đi đâu?\"","\"Đi Vị Ương Thành, chỗ đó rất thú vị!\"","Yến Anh rõ ràng là muốn thừa nước đục thả câu, không chịu giới thiệu tỉ mỉ. Hắn chỉ nói Vị Ương Thành là một tòa thành nằm dưới sự quản lý của Đông Tiên Nguyên, bên trong thành không có lệnh cấm đi lại ban đêm, đêm nào cũng rực rỡ ánh đèn, ngõ xá câu loan* ca vũ suốt đêm, có thể nói trong tu chân giới là ... \"Nơi hưởng thụ sung sướng đệ nhất\". Nhưng phàm là khách đi vào Đông Tiên Nguyên không có ai là không muốn đi tới đó xem thử.","<i>(*câu loan: một dạng sân khấu ngoài trời)</i>"," <img src=\"https://img.wattpad.com/3c320e89fda422e61fa2bca33cc895d9d0546d61/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f774c76635f4572644931715231413d3d2d3738323937303030342e313563333636656238383032306630633338333133353833353232302e6a7067\" data-original-width=\"600\" data-original-height=\"454\">","HẮn bên này khua môi múa mép, miêu tả sinh động như thật, lại khiến Luyện Chu Huyền nhớ tới một chuyện.","Trong lần Hương Khuy cách đây không lâu, hắn từng nhìn thấy Tằng Thiện và Hoài Viễn ở chợ đêm vương thành Nam Chiếu, lúc đó hắn còn ảo tưởng có thể cùng Phượng Chương Quân thật sự đi dạo chợ đêm một lần. Không ngờ nguyện vọng này trở thành sự thật nhanh như vậy.","Tận dụng thời cơ, Luyện Chu Huyền lập tức không hỏi nhiều, sảng khoái nhận lời mời.","——","Tân trang xong, hai người Luyện Chu Huyền và Phượng Chương Quân đi theo Yến Anh cùng Lý Thiên Quyền rời khỏi đảo nhỏ, trở lại con đê sáng nay bọn họ ngự kiếm xuống. Sau khi báo danh với thủ vệ sư huynh, bốn người lại ngự kiếm bay lên, hướng về phía Tây Nam mà đi.","Đêm nay đã gần đêm trăng tròn, dựa vào ánh trăng sáng ngời như nước, bọn họ vượt qua hai ngọn núi lớn đen kịt, không gian trước mặt trở nên thoáng đãng mở rộng, là một bình nguyên rộng lớn ẩn sau dãy núi bao quanh.","Mà lúc này trên bình nguyên tối đen, bỗng thình lình xuất hiện một tòa thành vuông vức. Đèn sáng huy hoàng, giống như một viên trân châu gài trên mảnh vải nhung đen, lại tựa như ảnh phản chiếu của sao trời trên nhân gian.","Cách đó không xa truyền đến âm thanh Yến Anh hưng phấn gào to: \"Nơi đó đó là Vị Ương Thành!!\"","Cảm thấy Phượng Chương Quân bắt đầu ngự kiếm hạ xuống, Luyện Chu Huyền hỏi hắn: Ngươi đã từng tới nơi này chưa?\"","\"Đã tới.\" âm thanh của Phượng Chương Quân từ sát sau lưng Luyện Chu Huyền truyền tới, ấm áp lại tê dại.","Luyện Chu Huyền lấy lại bình tĩnh, lại hỏi: \"Rốt cuộc trong thành này có cái gì ảo diệu?\"","Không ngờ Phượng Chương Quân cũng thừa nước đục thả câu, thậm chí hỏi một đằng trả lời một nẻo: \" Đản hành hảo sự, mạc vấn tiền trình*","<i>(*trích trong cuốn \"Tăng quảng tư văn\" tức : muốn làm thành công truyện gì thì không nên xét nét đến quá trình, hay bận tâm đến những khó khăn mình sẽ gặp phải để thành công )</i>","Trong lúc nói chuyện bốn người đã hạ xuống bên ngoài Vị Ương Thành.","Chỉ thấy trước mặt là tường thành cao ngấy, trước cửa thành là hai hàng đèn thật lớn, chiếu sáng rực mấy chục trượng xung quanh. Hai bên trái phải dưới hàng đèn có bốn đệ tử Đông Tiên Nguyên, lúc này nhìn thấy nhóm Phượng Chương Quân lập tức ôm quyền thi lễ.","Yến Anh nói ý đồ tới với các chư vị huynh đệ, nhanh chóng lấy được phép thông hành. Có điều trước khi vào thành bọn họ cần đeo một cái túi nhìn như túi thơm từ hoa khô. Cũng lập ước định khi vào trong thành không được sử dụng bất kì pháp thuật hay vũ khí nào.","Luyện Chu Huyền nhận lấy túi thơm, đặt bên mũi ngửi ngửi, tuy rằng có mùi hương thanh nhẹ nhàn nhạt nhưng nếu coi như là túi thơm vậy mùi hương không khỏi quá mức nhẹ.","Chuyện này Yến Anh lại giải thích cho hắn, thảo dược bên trong túi thơm có thể che dấu hơi thở của con người, vật này tất cả mọi người vào thành đều dùng.","Luyện Chu Huyền lập tức phản ứng, nếu hắn nói vậy thì cư dân bên trong tòa thành này chỉ sợ không phải người bình thường.","——","Mọi người đeo túi thơm xong liền vượt qua cửa thành đi vào bên trong.","Số lượng thành thị Trung Nguyên mà Luyện Chu Huyền từng đến có hạn, dù vậy, hắn vẫn có thể nhìn ra tòa thành không có ban đêm này có rất nhiều chỗ khác thường.","Tường thành cao lớn được xây bởi từng khối đá chu sa cực đại*, đường chỉ đỏ tím du tẩu trên tường thành, tựa như huyết mạch trên da thịt người. Cùng những phù văn đỏ tím khắc trên tường tương xứng.","<i>(*nguyên văn là chu sa mạch khoáng hay khoáng thạch đá chu sa)</i>"," <img src=\"https://img.wattpad.com/60ca869c7af78a9f91608f4e5ab13b01fe699edf/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7a4a7656495a4b306e4245706e773d3d2d3738323937303030342e313563333637303561323134373661333738323730383037373834372e6a7067\" data-original-width=\"415\" data-original-height=\"449\">"," <img src=\"https://img.wattpad.com/2e38941f746acef6f0ec72a9e13f51e67dcfcf4a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f3231713241793470615778574a513d3d2d3738323937303030342e313563333637316234653133366431643534323534333630393637382e6a7067\" data-original-width=\"1763\" data-original-height=\"1254\">","Độ sâu cửa thành lớn ít nhất là gấp ba cửa thành bình thường, trên tường đặt không ít cơ quan vũ khí. Dọc theo xiềng xích nhìn lên trên, có thể thấy trên đỉnh đầu là bảy khối sập sắt* lớn, như những hàng trường mâu bén nhọn treo ngược, tác dụng là gì không nói cũng hiểu.","<i>(*nguyên văn là thiết áp. Chính là dạng cơ quansẽ rơi từ trên cao xuống ấy.)</i>"," <img src=\"https://img.wattpad.com/6cbb30bf3f0743b02a57019e70bf406353f8b692/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f43497363516345774973635438773d3d2d3738323937303030342e313563333637376263653239663562303636333630363130393232352e6a7067\" data-original-width=\"1920\" data-original-height=\"1253\">","Đi lại dưới uy hiếp hung hiểm như vậy, Luyện Chu Huyền không cách nào thong dong tự tại được. Hắn nhanh chân, thậm chí là vượt qua Yến Anh và Lý Thiên Quyền đi qua cổng thành trước. ","Ban nãy khi ngự kiếm nhìn từ trên trời xuống, nhờ ánh đèn Luyện Chu Huyền đã quan sát được cách bố trí của Vị Ương Thành. Vào cửa thành là trục đường chính, độ rộng đủ bốn giá xe ngựa cùng đi, mặt đất rải cát trắng, hai bên đường trồng minh cừ và liễu rủ, nhìn qua cũng có cảm giác giàu có nhộn nhịp.","Thành trấn lớn ở Đại Diễm hầu như là thi hành chế độ phường hội, trong thành thường dùng tường cao phân chia các phường thị lớn nhỏ, luật đóng cửa phường cấm đi lại ban đêm, không cho phép thương hộ kinh doanh, bá tánh thông hành.","Nhưng tòa Vị Ương Thành trước mặt lại không như vậy —— nơi này không chỉ không có tường vây cao cao, phóng tầm mắt sẽ thấy các lầu nhà cao thấp đan xen, san sát nối tiếp. Mỗi nhà đều đèn lồng lấp lánh, đầu đường cuối hẻm đèn đuốc rực rỡ. Mấy ngàn chiếc đèn lồng hòa với ánh sáng mấy vạn kệ nến, chiếu rõ cả một rạng núi, như một mảnh biển lửa, đẹp tới kinh tâm động phách.","\"Thế nào?\"","Yến Anh đắc ý nhìn khuôn mặt lộ vẻ kinh ngạc của Luyện Chu Huyền, \"Có phải còn ghê gớm hơn lúc nhìn từ trên cao xuống?\"","\"...... Thật đẹp.\" Luyện Chu Huyền nhất thời cũng không biết phải miêu tả thế nào, chỉ có yên lặng gặt đầu.","Đợi Luyện Chu Huyền đã quen với cảnh sắc trước mặt, một đoàn bốn người lại tiếp tục đi dọc theo con đường chính về hướng bắc. Chỉ trong chốc lát đã dung nhập vào dòng người nhộn nhịp trên đường.","Cư dân trong Vị Ương Thành, cao thấp mập ốm, xinh đẹp xấu xí đủ cả, không có gì khác thường hay đặc biệt. Bọn họ tốp năm tốp ba ngắm cảnh dạo phố chơi đùa, hoặc đứng ngoài cửa gọi lớn mới chào khách nhân, tóm lại đều có việc bận rộn hoặc lạc thú.","Yến Anh hiển nhiên là khách quen trong thành, thành thạo dẫn bọn họ xuyên qua biển người. Chỉ vào những bảng hiệu ngũ quang thập sắc, thiên kỳ bách quái giới thiệu mặt hàng kinh doanh cùng điểm đặc sắc của các cửa hàng. Luyện Chu Huyền nghe kĩ, phát hiện nơi này từ tơ lụa quần áo, tiệm thuốc, đến xe ngựa, son phấn đủ loại cửa hàng, hàng hóa tựa hồ không khác gì bên ngoài.","Đi về đằng trước được khoảng hơn trăm bước, đằng trước bỗng có cơn gió nhẹ thổi qua, thổi tới một mùi thịt nướng.","Yến Anh nói mình biết mùi hương từ đâu mà tới, rồi dẫn mọi người vòng rẽ một hồi. Quả nhiên, con phố nhỏ đằng trước là hai hàng quán ăn muôn màu muôn vẻ.","Luyện Chu Huyền nhìn qua một phen, từ bánh gạo người Hồ đến canh xương dê thịt dê phương BẮc, lại rượu ngọt bánh gạo Giang Nam, không ngờ không thiếu cái gì cả. Hắn vốn không kiêng kị chuyện ăn uống, nhiều mỹ thực trước mặt như vậy, tất nhiên động tâm.","\"Mỹ nhân huynh đệ, muốn ăn sao?\" Yến Anh hiển nhiên nhìn ra khát vọng trong đáy mắt hắn, cố ý đùa giỡn, \"Trong thành không thể dùng tiền của Đại Diễm, nhưng ngươi có thể cầu ta nha.\"","\"......\" Thấy hắn khoe khoang như thế, Luyện Chu Huyền linh cảm thấy có vấn đề, bởi vậy không đáp lời.","Ngược lại lại là Lý Thiên Quyền oán hắn một chút: \"Trêu đùa người khác vui vậy à?\"","\"Vui chứ.\" Yến Anh nhếch miệng cười, lộ ra hai cái răng nhanh nhỏ trăng trắng —— Luyện Chu Huyền phát hiện, Yến Anh là răng nanh còn A Tình là răng thỏ, này xem như là một điểm khác biệt nho nhỏ của hai người.","Sau khi cười xong, Yến Anh mới bắt đầu giải thích, Vị Ương Thành có một quy định bất thành văn: Rượu trong thành có thể uống, nhưng đồ ăn trong thành có thể nhìn, có thể ngửi, có thể sờ, lại không thể ăn. Nếu vào trong thành vui chơi, cần phải tự chuẩn bị thực phẩm.","Nói rồi hắn còn vỗ vỗ bao nhỏ trên eo, hẳn bên trong là đồ ăn.","Luyện Chu Huyền mới vừa nghĩ thầm tiểu tử này sợ lại chuẩn bị cái đồ ăn ma quỷ gì, lại thấy Phượng Chương Quân bên cạnh cũng lấy ra từ túi càn khôn một bao giấy dầu cực không tương xứng với khí chất của hắn —— là món gà bã rượu trước đó bọn họ mua từ tửu phường bên kia về.","\"......\"","Luyện Chu Huyền cảm thấy có điểm buồn cười nhưng vẫn duỗi tay nhận lấy, thuận tiện cho Yến Anh một cái cười khiêu khích.","<b>Tác giả có lời muốn nói:</b>","Luyện Chu Huyền: Ta có một thắc mắc.","Phượng Chương Quân: Có yêu.","Luyện Chu Huyền: Không cần học theo Hoài Viễn! Ta muốn hỏi quần áo của ta là ai thay?","Phượng Chương Quân: Ngươi hy vọng là ai? Còn có thể là ai?","Luyện Chu Huyền: Không, ngươi đừng hiểu lầm. Không phải ta không muốn, ta chỉ muốn xem chiếu lại......","——","Phó bản mới: Vị Ương Thành đã mở!!! ","Cảm hứng của phó bản này là từ《 Pháp Hoa Kinh · Phẩm Thí Dụ 》,phần sau sẽ có giải thích cụ thể","<b>Editor kêu khổ:</b>","Lý do đăng chương này là do phần trước thương Luyện ca đang tỏ tình dở dang. ","Sau chương này tui sẽ tạm thời không đăng nữa. Bao giờ edit hết "]