["<br>","\"Hương Khuy sắp kết thúc, nhắm mắt lại, chuẩn bị sẵn sàng.\"","Luyện Chu Huyền lên tiếng nhắc nhở Phượng Chương Quân, sau đó lại bắt đầu đếm ngược: \"Ba, hai, — —— \"","Theo con số cuối cùng, là một tiếng bấm tay lanh lảnh. Phượng Chương Quân bỗng nhiên mở hai mắt, phát hiện mình đã trở về tầng hầm trong Tư Quá lâu.","Hắn và Luyện Chu Huyền ngồi tĩnh tọa dưới đất như cũ, bên cạnh là thi thể Hoài Viễn và tro cốt của Tằng Thiện, mà trước mặt bọn họ, hương triện dùng để thi triển Hương Khuy vừa vặn cháy hết.","Nếu tính ra, toàn bộ quá trình Hương Khuy cùng lắm cũng chỉ có hai khắc*, nhưng bọn họ lại dùng chút thời gian ngắn ngủi như vậy nhìn hết cuộc đời của hai con người —— từ nguyên nhân đến hận sinh, cuối cùng quy về tịch diệt*, đơn giản chỉ như một giấc mộng hoàng lương*.","<i>(*2 khắc= 30 phút)</i>","<i>(*quy về tịch diệt: trở về cõi vĩnh hằng)</i>","<i>(*giấc mộng hoàng lương: ý nói giấc mộng đẹp, ngắn ngủi, không có thật.</i>","<i>Ngày xưa Lư Sinh đi thi không đỗ, vào hàng cơm nghỉ chân. Có một lão già cho mượn cái gối nằm. Lư sinh ngủ và chiêm bao thấy mình đỗ tiến sĩ, làm quan to, vinh hiển 20 năm, gia đình hưng vượng, con cháu đầy đàn, sung sướng thoải mái đến khi từ giã cõi đời. Tỉnh ra mới biết ấy chỉ là một giấc mộng, nồi kê nhà hàng còn chưa chín. Hoàng Lương có nghĩa là kê vàng.)</i>","Phượng Chương Quân cũng không định cảm khái nhiều, đợi khi tâm thần đã hồi phục hắn liền chuẩn bị đứng dậy. Ai ngờ vừa mới cử động một chút đã cảm thấy thân thể nặng nề tựa như bị rót chì.","\"Đừng cử động.\" Luyện Chu Huyền đúng lúc khuyên can, \"Ngươi vừa mới rời khỏi Hương Khuy, linh thức chưa kịp thích ứng thân thể, ngồi một lát là được.\"","Phượng Chương Quân theo lời hắn ngồi lại, hai người hai mặt nhìn nhau, nhất thời không ai nói gì.","Cũng may sự quạnh quẽ này chỉ là bề ngoài. Trên thực tế, ngay cả Phượng Chương Quân cũng cảm thấy, cùng đi qua lần Hương Khuy này, hắn và Luyện Chu Huyền đã có một tầng quan hệ giữ chung một bí mật. Mà khoảng cách trăm năm gặp lại cũng mất đi rất nhiều những phỏng đoán lúng túng không cần thiết.","Trầm mặc trong chốc lát, chỉ thấy Luyện Chu Huyền chậm rãi hoạt động hai cánh tay, sau đó quay người đưa tay về phía thi thể Hoài Viễn.","Hắn động tác thuần thục nắm cằm thi thể đẩy một cái, một tiếng \"khách\" của khớp xương, miệng xác chết khẽ nhếch, từ bên trong rơi ra một bông hoa trắng hoàn toàn không tổn hao gì.","Luyện Chu Huyền cầm hoa, quay đầu hỏi Phượng Chương Quân: \"Thi thể Hoài Viễn ngươi có tính toán gì không?\"","Phượng Chương Quân nói: Sau núi Vân Thương có mộ viên của các đệ tử, nhưng Hoài Viễn cũng không thích hợp với nơi đó. Ta sẽ sai người đưa hắn về thôn Hoài Viễn, cùng người nhà của hắn hợp táng bên nhau.\"","Luyện Chu Huyền tán đồng cách làm của hắn, lại nhìn đóa bạch hoa trên tay mình: \"Ta muốn đưa tro cốt của Tằng Thiện về Nam Chiếu.\"","\"Hảo.\" Phượng Chương Quân cũng tỏ vẻ tán thành, \"Trần về trần, thổ về thổ, từ đây sau không còn liên quan.\"","Bọn họ vừa mới đạt thành ý kiến thống nhất, liền thấy đóa chấp niệm hoa kia \"Rào\" một tiếng, hóa thành tro bụi trên ngón tay Luyện Chu Huyền.","Những chuyện còn lại tạm thời chưa bàn đến, đợi Phượng Chương Quân cũng thích ứng thân thể, hai người chuẩn bị rời khỏi tầng hầm.","Bọn họ đi theo con đường cũ lên bậc thangm xuyên qua hành lang yên tĩnh thăm thẳm, đi tới lối vào đại sảnh, liền phát hiện có người đang đứng chờ ở đó.","Là Xuân Ngô Quân.","Chỉ thấy đại môn chủ trẻ tuổi khoanh tay mà đứng, phong thái vẫn nho nhã nền nếp như cũ. Hắn vừa nghe thấy tiếng bước chân liền quay đầu nhìn về phía hai người, khẽ mỉm cười: \"Lâu nay vẫn nghe Hương Khuy nổi danh, thật mong có một ngày được tự mình lĩnh hội.\"","Luyện Chu Huyền chưa trả lời, Phượng Chương Quân đã tiến lên một bước, chào hỏi: \"Đại chân nhân.\"","Xuân Ngô Quân gật đầu với hắn, rồi lại đưa ánh mắt về lại Luyện Chu Huyền: \"Nói vậy, hẳn là giờ các ngươi có rất nhiều vấn đề muốn hỏi.\"","Hắn đã nói vậy, Luyện Chu Huyền cũng không do dự nữa: \"Xin hỏi đại chân nhân, vì sao Hoài Viễn lại ở ở chỗ này?\"","Xuân Ngô Quân thở dài một hơi, cũng không có gì dấu diếm: \"Kỳ thật, Vân Thương đã sớm cảm thấy Hoài Viễn có vấn đề, nhưng thứ nhất, hắn tuy hành động quỷ dị nhưng chưa gây thành đại họa; thứ hai, những hành động của hắn tựa như có kẻ sau lưng chỉ điểm, chúng ta muốn nhìn thấy chân diện mục của kẻ đó.\"","Nói tới đây, hắn lại hỏi Luyện Chu Huyền: \"Lại nói, các ngươi có phát hiện gì bên trong Hương Khuy không?\"","\"......\"","Trước khi đáp lời, Luyện Chu Huyền không dấu vết nhìn thoáng qua Phượng Chương Quân, sau đó mới lắc đầu: \"Không, không có gì đặc biệt. Bất quá trong ký ức của Hoài Viễn có rất nhiều dấu vết bị xóa đi, có lẽ cùng người mà chân nhân đề cập có liên quan.\"","\"Thì ra là vậy.\" Xuân Ngô Quân như đang suy tư điều gì, không định tiếp tục truy vấn, ngược lại còn biểu lộ sự áy náy với Luyện Chu Huyền: \"Nói ra thật xấu hổ, đêm qua ở trên núi, do còn quá nhiều băn khoăn cộng với hình thể thi quỷ thay đổi quá lớn, chúng ta không thể kịp thời làm rõ chân tướng, giải oan cho độc tiên và Ngũ Tiên Giáo ...... Còn thỉnh độc tiên thứ lỗi.\"","Ngữ khí của hắn cũng coi như thành khẩn khiêm tốn, Luyện Chu Huyền cũng thẳng thắn nói: \"Cá nhân ta cũng không để ý những thứ đó. Chỉ mong đại chân nhân có thể nhanh chóng tuyên bố trần tình thiếp, trả lại công đạo cho Ngũ Tiên Giáo ta.\"","Xuân Ngô Quân đồng ý: \"Trần tình thiếp đã viết xong xuôi, chỉ còn đợi phát xuống. Không chỉ muốn tẩy ô danh, còn muốn cảm tạ quý giáo đã giúp đỡ. Ngoài ra, ta và Phượng Chương Quân cũng đang có suy nghĩ, liệu có thể mượn cơ hội lần này công khai cùng Ngũ Tiên Giáo khôi phục kết giao, tiêu tán ân cừu trong quá khứ.\"","Nếu là trước đây nghe Xuân Ngô Quân đề nghị như vậy, Luyện Chu Huyền tất nhiên sẽ trả lời \"Không thể tốt hơn\". Nhưng vừa mới ở trong Hương Khuy nhìn thấy một màn Tu La tràng thảm thiết kia, lúc này bảo hắn phải \"Nhất tiếu mẫn cừu*\", hắn thực sự không làm được.","<i>(*nhất tiếu mẫn cừu: nở một nụ cười quên hết thù oán)</i>","Vì thế hắn thoáng suy tư một chút, uyển chuyển nói: \"Nguyện thay chân nhân truyền lời.\"","Xuân Ngô Quân trả lời một câu \"Làm phiền\", hơi dừng một chút lại nói: \"Còn có, việc ngày hôm nay dù sao cũng là nội vụ của bổn giáo. Tục ngữ nói việc xấu trong nhà không thể truyền ra ngoài, những chi tiết về Vân Thương sẽ không công khai với bên ngoài, bởi vậy cũng thỉnh độc tiên giữ bí mật cho chúng ta.\"","Lời này Phượng Chương Quân đã sớm báo trước với hắn, bây giờ Luyện Chu Huyền cũng không xoắn xuýt nữa. Ban nãy thi triển Hương Khuy hao phí không ít tinh lực*, hơn nữa trước đó bụng còn bị Phượng Chương Quân phiên giảo một trận, dù không tính là nguyên khí đại thương, nhưng vẫn cần nghỉ ngơi tĩnh dưỡng.","<i>(*tinh ở đây là tinh thần)</i>","Xuân Ngô Quân trước mặt vẫn híp mắt cười, không lạnh không nóng*, tựa như còn rất nhiều điều muốn nói. Nhưng thật ra còn chưa có cơ mở miệng nói chuyện, Phượng Chương Quân đột nhiên nói: \"Huynh trưởng, canh giờ không còn sớm, tạm thời vẫn nên để độc tiên đi nghỉ ngơi.\"","<i>(*ở đây chính xác là không quá nhiệt tình cũng không quá lạnh nhạt)</i>","Xuân Ngô Quân giống như giờ mới phát hiện, ật gật đầu ý bảo bọn họ có thể rời đi, rồi lại nhìn Phượng Chương Quân liếc mắt một cái: \"Ngươi chỉ có lúc muốn cầu ta cái gì mới nhận ta là huynh trưởng.\"","\"...... Huynh trưởng nói đùa.\" Phượng Chương Quân hướng hắn gật đầu hành lễ, sau đó dẫn Luyện Chu Huyền ra khỏi Tư Quá lâu.","————","Vân Thương phong sau nửa đêm, gió mát trăng thanh, tinh tú đầy trời. Nếu không có chuyện phiền lòng, vướng bận đây thật ra cũng là tiết trời đẹp trốn nhân gian.","Luyện Chu Huyền cùng Phượng Chương Quân đi về phía tiểu viện, giữa đường nhàn thoại: \"Ngày mai còn phải đi tây Tiên Nguyên đúng không?\"","Phượng Chương Quân nghe vậy, thả chậm bước chân, quay đầu nhìn hắn: \"Ngươi không chịu nổi?\"","Luyện Chu Huyền có chút mệt mỏi, nhưng hắn nào chịu thừa nhận, cứng đầu cứng cổ nói: \"Sao có thể! Sống nhiều năm như vậy, trộng thương nặng hơn nữa ta cũng chịu qua. Lại nói, ta cũng rất tò mò, Hoài Viễn làm cách nào mà có thể lấy được cái nội đan ......\"","\"Suỵt.\" Phượng Chương Quân đột nhiên xen lời hắn, \"Tai vách mạch rừng, nơi này không tiện nói chuyện.\"","Luyện Chu Huyền nghĩ cũng phải —— Vân Thương phái nếu có thể xếp mật thám vào trong Ngũ Tiên Giáo, phỏng chừng bên trong Tu chân giới Trung Nguyên cũng là sóng ngầm cuồn cuộn, các nhà cài nội ứng, tay trong lẫn nhau, mạng lưới chỉ sợ là dày đặc, trong đó khó tránh khỏi sẽ có thủ hạ của kẻ bí ẩn kia.","Nói tới người bí ẩn, Phượng Chương Quân và hắn rốt cuộc là có mối liên hệ gì không?","Tâm tư hỗn loạn mà không có lời giải đáp, Luyện Chu Huyền dứt khoát ném hết sang một bên. Dù sao trong nội tâm hắn cũng chắc chắn Phượng Chương Quân tuyệt đối sẽ không hại mình. Dưới lập luận vô cùng an tâm như vậy, mọi thứ còn lại đều dễ bàn.","Bất tri bất giác hai người đã về tới tiểu viện của Phượng Chương Quân. Xuyên qua kết giới ở cửa viện, trong nháy mắt bước vào đình viện Luyện Chu Huyền không tự chủ thở ra một hơi nhẹ nhõm.","Tiểu viện tên Vong Trần cư hoặc Vọng Trần cư*—— bởi Phượng Chương Quân chỉ vội vàng nhắc qua. Nếu bình tĩnh nhìn kĩ, đây quả thật là một nơi thanh nhã, cao khiết. Chỉ là trong cái đẹp lại có chút thiếu sót.","<i>(*hai chữ vong (</i><i>忘</i><i>) và vọng (</i><i>望</i><i>) đều phát âm là wàng. Vong có nghĩa là quên lãng, vọng có nghĩa trông ngóng, nhìn xem.Trần có nghĩa là trần tục.)</i>","Luyện Chu Huyền lôi kéo đơn bào mặc trên người, cảm thấy trên người có chút không thoải mái, thật sự không nhịn được hỏi: \"Trên Vân Thương phong chắc cũng phải có bể tắm đi?\"","\"Cái gì?\" Nhưng Phượng Chương Quân lại tựa như nghe không hiểu, quay đầu lại nhìn hắn.","\"Nhà tắm, nơi dùng để tắm rửa!\" Luyện Chu Huyền bất đắc dĩ chỉ có thể nói trắng ra, \"Người ta khó chịu, muốn tắm một cái.\"","\"À.\" Phượng Chương Quân lúc này mới gật đầu, \"Ta từng thấy mấy đệ tử trẻ ở hồ nước ngoài Thanh Lương điện hí thủy*.\"","<i>(*hí thủy: nghịch nước)</i>","\"......Đó là nước lạnh đi? Hơn nữa chỉ sợ đấy cũng không phải thật sự tắm rửa.\" Luyện Chu Huyền tiếp tục hoàn thiện miêu tả của mình, \"Chỗ ta nói là nơi có thể tắm nước nóng, nước- nóng- sạch sẽ.\"","\"Ý của ngươi là sương trì*.\" Phượng Chương Quân rốt cuộc hiểu ra, \"Có, nhưng ta không nơi đó ở đâu, chỗ đó dành cho các đệ tử sử dụng, ta qua sẽ làm bọn họ khẩn trương.\"","<i>(Lí giải cho việc tại sao Phượng Chương Quân không hiểu ý ban đầu của Luyện Chu Huyền. Ban đầu Luyện Chu Huyền hỏi là: Trên </i><i>Vân Thương</i><i> có tháo đường dục trì không. Đây là một cách nói dân dã của chỗ tắm rửa, Phượng Chương Quân đẳng cấp cao, không hiểu :))))</i>","<i>Tiếp nữa Luyện Chu Huyền nói: người ta khó chịu, muốn tẩy tháo. Cách nói này cũng có thể hiểu là rửa tay chân. Nên Phượng Chương Quân mới bảo Luyện Chu Huyền ra hồ mà rửa chân :))))</i>","<i>(*sương trì: bể tắm nước nóng. Tương tự suối nước nóng của Nhật)</i>","Lời này cũng có lí, dù đệ tử Vân Thương thì cũng là người, là người thì đều không nguyện ý bản thân trơn bóng trần truồng gặp tôn trưởng.","Nhưng câu tiếp theo của Phượng Chương Quân lại khiến Luyện Chu Huyền có chút không vui.","\"...... Lại nói, thân thể ngươi có độc. Đi tắm sương trì sẽ thành ô nhiễm, không ổn.\"","\"Độc ngoài cơ thể của ta cũng không độc đến mức vậy.\" Luyện Chu Huyền lúc này cũng không rảnh lo mấy thứ mánh lới \"độc tiên\" khi hành tẩu giang hồ của Ngũ Tiên Giáo, chỉ cố gắng giải thích: \"Bên trong nhà tắm bình thường nhiều nước như vậy, đã pha loãng đến vô hại. Lại nói, ta đêm hôm khuya khoắt mới đi qua, làm gì còn người ở đấy?\"","Nhưng Phượng Chương Quân lại vẫn cảm thấy không ổn: \"Ta không thể mạo hiểm an nguy của đệ tử, ngươi cũng không hi vọng lại có thêm rắc rối đi.\"","Lời nói này quả thật đã dụng tới tâm khảm Luyện Chu Huyền —— hiện giờ Ngũ Tiên Giáo và Vân Thương phái mắt thấy sẽ kết thúc tình trạng đối địch kéo dài hai trăm năm, không thể để xảy ra bất kỳ chuyện gì nữa.","Nghĩ như vậy, hắn chỉ đành hậm hực bỏ qua dự định của mình, đang chuẩn bị đi về phòng thì nghe Phượng Chương Quân lên tiếng: \"Ta có một cách.\"","Nói rồi dẫn Luyện Chu Huyền vào một gian thính phòng phía tây đối diện chính sảnh.","Bên trong căn phòng trống không, trừ bỏ hai mảnh rèm châu ngoài cửa, trong phòng cũng chỉ có một cái bàn bán nguyệt ở mặt tường phía bắc, trên bàn đặt giả sơn xanh trắng điêu khắc từ ngọc thạch.","Phượng Chương Quân như cũ không nhiều lời, đi đến bàn bán nguyệt, trong miệng niệm một đạo pháp quyết.","Hai đọa bạch quang lóe lên, từ hư không xuất hiện hai đồng tử mặc thanh y —— Luyện Chu Huyền chăm chú nhìn kỹ, nhận ra trong đó có một người tối hôm qua hầu hạ hắn rửa mặt trước khi ngủ, không nghĩ tới hóa ra không phải là người.","Hắn đang suy nghĩ, từ trong hư không lại hiện ra thau tắm, giá khăn cùng một ít dụng cụ khác. Theo sau đó, hai đồng tử thanh y một trái một phải cúi đầu về phái Luyện Chu Huyền: \"Cung thỉnh chủ nhân ngâm mình.\"","\"Chủ nhân? Đây là đang gọi ta?\" Luyện Chu Huyền không quá thoải mái.","Phượng Chương Quân nói: \"Là do bọn họ không biết nên xưng hô với ngươi như thế nào, nếu ngươi không thích có thể bảo bọn họ thay đổi.\"","\"Cũng không phải chuyện quan trọng......\" Lắc đầu, Luyện Chu Huyền đột nhiên ngập ngừng, hắn nhìn Phượng Chương Quân, lại quay đầu nhìn thùng nước tắm: \"Cái kia, hình như không có nước.\"","Chỉ thấy Phượng Chương Quân vỗ vỗ taym trong thau tắm đột nhiên truyền ra tiếng nước ào ạt, hóa ra bên trong thau tắm có khắc hình ngư long sinh động như thật, đang phun nước nóng từ miệng, chỉ chốc lát đã rót đầy thau tắm, nhiệt khí mờ ảo.","Luyện Chu Huyền một bên thầm nghĩ bảo bối này thật tiện lợi, một bên cảm thán Phượng Chương Quân dù sao cũng là chủ quân của Vân Thương phong, khó trách trên người có túi bách bảo, trong phòng có kì vật ngoạn ý cũng là chuyện bình thường.","Hắn hâm mộ ghen tị một lúc, đến lúc phục hồi tinh thần mới phát hiện Phượng Chương Quân đã lặng lẽ ra từ lúc nào.","Cũng đúng, dù sao lúc tắm rửa cũng không thể thỉnh hắn đứng bên cạnh tán gẫu với mình.","Hơi nước mờ mịt có một loại dụ hoặc không nói lên lời, Luyện Chu Huyền nhanh chóng cởi bỏ lớp quần áo cũng không nhiều lắm ra, gấp không chờ nổi bước vào trong thùng.","<b>Tác giả có lời muốn nói: </b>","Luyện Chu Huyền: Ta muốn tắm rửa, ta muốn tới khu nhà tắm.","Phượng Chương Quân: Không chuẩn! Ta không cho người khác nhìn lén ngươi!","Luyện Chu Huyền: Trước đó đã xem rồi.","Phượng Chương Quân: Đấy không phải toàn thân, huống hồ chưa đến một giây đồng hồ ta đã đóng cửa lại.","Luyện Chu Huyền: Đại nam nhân có gì hay mà xem, không phải đều giống nhau sao?","Phượng Chương Quân: Không giống, ta không giống! !","Luyện Chu Huyền: ... Được rồi.","Phượng Chương Quân: Tại sao ngươi không hỏi chỗ nào không giống?","Luyện Chu Huyền: Ta hỏi tiểu trường lại bị cắt.","Phượng Chương Quân: Ngươi nghĩ cái gì vậy, ta chỉ định nói cơ ngực của ta lớn hơn bọn hắn.","————","Trong văn án có ảnh Luyện Chu Huyền mặc trang phục của Trung Nguyên, mọi người có nhìn thấy không?! (trang phục thực ra tham khảo của Bảo Ngọc ha ha ha ha ha )","<i>(bảo ngọc đây :)))))))</i>"]