["<i>*hoa trong gương, trăng trong nước. Câu thơ trích từ bài thơ của Bùi Hưu đời Đường, ý nóivề những điều đẹp đẽ nhưng hư vô mờ ảo, có lẽ là không có thật.</i><br>","Đêm trăng sáng ở Tuyết quốc.","Bốn người thâm nhập Tây Tiên Nguyên, lặng yên không một tiếng động hành tẩu trên nền tuyết trắng phản chiếu ánh sáng nhợt nhạt xen lẫn bóng cây đen tối.","Con đường bạch ngọc dưới chân từ từ dốc lên, trên đỉnh rừng cây đen tím hiện lên bóng dáng màu trắng của một tòa kiến trúc to lớn.","Kia có lẽ là một tòa cung điện được xây dựng dựa vào thế núi, cũng có thể bản thân nó chính là ngọn núi hùng vĩ kia. Sau lưng nó là một vầng trăng tròn cực lớn, chỉ từ xa nhìn lại đã đủ khiếp người ta kinh ngạc sững sờ.","Nơi đó chính là Thủy Nguyệt Cung.\" Phượng Chương Quân giải thích cho Luyện Chu Huyền chưa bao giờ đến Tây Tiên Nguyên, \"Đại Tư Mệnh liền ở đó.\"","Lúc này người xung phong nhận việc dò đường - Yến Anh đã trở về, cũng mang về một tin tức trong dự kiến —— đám vu nữ đi bắt người cùng nhóm vu nữ bị người bắt, hiện giờ đều tập hợp ở quảng trường trước Thủy Nguyệt Cung, giống như đang chờ đợi Đại Tư Mệnh xử lý.","Nhưng lại không nhìn thấy bóng dáng của Đại Tư Mệnh trên quảng trường.","\"Hắn có lẽ đang ở trong Thủy Nguyệt Cung.\"","Đi cùng Yến Anh, Lý Thiên Quyền nói ra phỏng đoán của mình: \"Nhưng nếu muốn tiến vào Thủy Nguyệt Cung, nhất định sẽ đụng độ với đám Vu nữ canh giữ bên ngoài, phiền toái.\"","\"Có khoảng bao nhiêu người?\" Phượng Chương Quân hỏi.","Yến Anh đáp: \"Hai ba trăm.\"","Phượng Chương Quân lại nhìn về phái Luyện Chu Huyền: \"Thuốc thôi miên của ngươi còn bao nhiêu?\"","\"Nhiều nhất là hai mươi phần, không đủ.\" Luyện Chu Huyền đưa ra một kiến nghị khác, \"Có thể men theo mép quảng trường tiến vào, đi một con đường không để đối phương chú ý.\"","\"Không có khả năng.\" Phượng Chương Quân lắc đầu: \"Trên đài Thủy Nguyệt Cung còn có bốn tòa khuyết lâu. Dù là ta cũng không có phép thông hành ở đó. Cung tiễn đối với chúng ta không tính là gì, nhưng một khi có vu nữ đuổi theo chúng ta từ trên quảng trường, chắc chắn sẽ trở thành vong hồn dưới mũi tên.\"","\"Cho nên việ cần thiết lúc này là dẫn dụ đám vu nữ kia rời đi.\" Yến Anh đột nhiên cao giọng, \"Việc này giao cho ta và Thiên Quyền đi!\"","Lý Thiên Quyền không đồng ý: \"Vì sao lại là chúng ta?!\"","\"Đương nhiên phải là chúng ta.\" Yến Anh hảo ngôn hảo ngữ phân tích cho hắn nghe, \"Nếu đằng sau chuyện này quả thật là do Đại Tư Mệnh, thì dù ngươi và ta có thuận lợi vượt qua quảng trường và khuyết lâu tiến vào Thủy Nguyệt Cung, có bao nhiêu khả năng sẽ chế phục được Đại Tư Mệnh? Ngươi, ta, Phượng Chương Quân cùng với mỹ nhân huynh, ngươi cảm thấy ai sẽ có khả năng thắng lớn hơn?\"","\"......\" Đáp án rõ ràng, Lý Thiên Quyền lại không tình nguyện, bởi vậy nhíu mày không nói.","Yến Anh cũng không muốn ép hắn, vẫn cười cười nhẹ nhàng: \"Được rồi được rồi, dù sao loại chuyện nhỏ như này một người cũng làm được. Không cần phiền đại ca ngài đi cùng.\"","Nói tới đây, hắn nhìn về phía Phượng Chương Quân: \"Không biết kiến nghị của ta thế nào?\"","Phượng Chương Quân nghiêm mặt nói: \"Thương thế ở cánh tay ngươi thì sao?\"","\"Chỉ là vết thương nhỏ, không đáng ngại không đáng ngại.\" Yến Anh cười lắc lắc cánh tay, \"Hành tẩu giang hồ, nếu tiểu thương như này cũng không chịu nổi thì còn làm được gì, mau quyết định thôi!\"","Phượng Chương Quân lại nhìn về phái Luyện Chu Huyền: \"Ngươi thì sao?\"","Luyện Chu Huyền gật đầu: \"Ta làm được.\"","\"Hắn đương nhiên là làm được!\" Yến Anh lại chen vào nói, \"Ta nghe nói Ngũ Tiên Giáo tuy không có thần hành thiên lý* nhưng thuật khinh công lại vô cùng lợi hại. Cái gì mà đạp tuyết vô ngân, đạp diệp phi hoa** không nói chơi, nghe nói có thể đi trên mặt nước, thân nhẹ như yến!\"","<i>(*một bước di chuyển ngàn dặm)</i>","<i>(**đạp trên tuyết mà không để lại dấu chân, đạp chân lên lá trên cây mà không khiến hoa bị rụng.</i>","<i>Nói chứ bạn A Anh là trưởng bộ phận PR của tập đoàn nào đó đúng không &gt; :)))</i>","\"Không khoa trương như vậy.\" Luyện Chu Huyền bị hắn thổi phồng đến ngượng, \"Bất quá trăm năm nay Ngũ Tiên Giáo đối với khinh công đúng là có điểm tâm đắc. Phượng Chương Quân nếu tín nhiệm, không ngại chút nữa vượt qua quảng trường và khuyết lâu, đi cùng với ta.\"","\"Cũng tốt.\" Phượng Chương Quân gật đầu.","Thương nghị xong đối sách, bốn người tiếp tục dọc theo con đường đi tới. Vượt qua một đồi tuyết, phía trước tầm mắt trở nên sáng sủa ——trên cách đồng tuyết phản chiếu ra ánh sáng ngân lam dưới ánh trăng, một tòa cung điện rộng lớn nhuộm đầy ánh trăng, nguy nga sừng sững. Dưới con đường, bóng người trên quảng trường dày đặc, điểm điểm ánh sáng của ngọn đèn dầu, lộ ra bầu không khí khẩn trương khó nói.","\"Vậy ta đi câu cá trước đây.\"","Yến Anh chào hỏi Phượng Chương Quân, liền đứng dậy đi về phía quảng trường. Phía sau đột nhiên mọc thêm một cái đuôi.","\"Hà, vừa nãy là ai nói không muốn làm?\" Hắn cười nhìn nhìn Lý Thiên Quyền vẫn mang khuôn mặt khó chịu như trước.","\"Ít nói nhảm!\" Thái độ của Lý Thiên Quyền đối với Yến Anh vẫn là không coi ra gì, \"Là ta rủ ngươi đến đây, ta phải chịu trách nhiệm với ngươi!\"","Dứt lời, hắn mặc kệ phản ứng của Yến Anh là gì, nhanh chân vượt lên đi trước.","\"...... Hóa ra Pháp Tông cũng có người tốt như vậy.\" Nhìn bóng lưng hai người họ xa xa, Luyện Chu Huyền không khỏi cảm thán, \"Không biết quan hệ của hai người họ rốt cuộc là gì.\"","\"Là nghiệt duyên đi.\" Phượng Chương Quân đáp.","——","Chỉ nháy mắt, Yến Anh va Lý Thiên Quyền đã vượt qua sườn dốc phủ tuyết. Lại thêm một lúc nữa, bên cạnh quảng trường bỗng sáng lên hai đạo kiếm khí một vàng một huyền. Sau đó, những ánh đèn minh minh ám ám trên quảng trường lập tức di động về phía kiếm khí, giống như ngân hà lưu chuyển, vừa mỹ lệ lại vừa khủng bố.","\"Sẵn sàng chưa? Chúng ta đi thôi.\" Luyện Chu Huyền nhẹ giọng hỏi, đồng thời vươn tay ra.","Phượng Chương Quân gật đầu, cầm tay Luyện Chu Huyền.","Ngay khi mười ngón tay giao khấu, Luyện Chu Huyền lộ ra ý cười thong dong tự tin, mũi chân điểm nhẹ, phi thân nhảy lên.","Phượng Chương Quân chỉ thấy thân thể cũng theo đó trở nên nhẹ nhàng, bị Luyện Chu Huyền nắm lấy nhảy giữa không trung. Hai người đầu tiên là mượn lực ở cây tùng trên sườn dốc phủ tuyết, sau đó lao xuống dưới đáy sườn dốc. Đến khi rơi xuống đáy cốc, Luyện Chu Huyền rút ra nhuyễn kiếm bên hông vung lên nên tuyết, sau đó một đường đạp tuyết mà đi, nháy mắt đã đến quảng trường trước Thủy Nguyệt Cung.","Kế sách của Yến Anh quả nhiên hữu hiệu —— toàn bộ những vu nữ có địch ý bị hắn và Lý Thiên Quyền khiêu khích đuổi theo; chỉ còn lại những người si si ngốc ngốc, không có phản ứng gì đối với thế giới bên ngoài. Dưới ánh trăng, càng giống một mảnh rừng cây cằn cỗi khô bại.","Dù vậy, Luyện Chu Huyền vẫn không dám thiếu cảnh giác. Tay hắn nắm chặt tay Phượng Chương Quân, bước chân không ngừng, chỉ nhẹ nhàng nhảy mấy cái đã rời khỏi đám người đi đến trước bậc thang thông tới Thủy Nguyệt Cung.","Lúc này, hắn nghe thấy Phượng Chương Quân dặn dò bên tai: \"Đợi lát nữa lên đài cao, ngươi chỉ cần đi thẳng, để khuyết lâu cho ta.\"","Không nói hai lời, Luyện Chu Huyền quyết đoán giao ra toàn bộ tín nhiệm của mình.","Hai người một hơi nhảy lên ba mươi bậc thềm, chỉ thấy trên đài cao trước mặt, bốn tòa khuyết lâu lạnh lẽo đứng lặng, nỏ máy trên lầu đã nhắm về phái bậc thang.","Giữa không trung bật lên âm thanh dây huyền giật mạnh.","Lại thêm một lần phi thân, Luyện Chu Huyền phát hiện trái phải hai bên sườn mỗi bên một mũi tên phóng về phía bọn họ. Mũi tên toàn thân trong suốt, dưới ánh trăng như ẩn như hiện,thế nhưng giống như tàng hình.","Nói thì chậm mà xảy ra thì nhanh, chỉ thấy quanh mình sáng lên kim quang, kiếm ảnh của Phượng Khuyết kiếm gào thét mà tới. Hai mũi tên chưa kịp tới gần người đã hóa thành vụn ngọc, hôi phi yên diệc.","\"Tiếp tục.\" Thanh âm Phượng Chương Quân trấn định như thường, \"Không cần bận tâm.\"","Luyện Chu Huyền cũng cười khẽ đáp lại: \"Bận tâm? Sao có thể.\"","Lúc nói chuyện, hai người giống như hai chiếc lông vũ, trong tiễn trận bốn tòa khuyết lâu dệt lên thong dong di chuyển. Chỉ trong chốc lát đã thành công xông qua trạm kiểm soát, đứng dưới cửa cung nguy nga cao lớn của Thủy Nguyệt Cung.","Xác nhận đã rời khỏi tầm bắn của khuyết lâu, Luyện Chu Huyền cuối cùng nhẹ nhàng hạ xuống mặt đất. Chỉ thấy hắn thần sắc như thường, hô hấp không chút dồn dập, còn mỉm cười nhìn Phượng Chương Quân: \"Khinh công của Ngũ Tiên Giáo thế nào?\"","\"Linh hoạt nhẹ nhàng.\" Phượng Chương Quân nói ra bốn chữ chẳng chút tình thú, \"Khó trách ban nãy ngươi có thể dễ dàng leo lên trụ đỉnh của Thần Nữ đường.\"","\"Ở Nam Chiếu chỗ nào cũng có cây cao hơn nơi đó.\"","Nói, nhuyễn kiếm trên tay Luyện Chu Huyền cũng trở lại trên eo. Trùng hợp lúc này có một trận gió lạnh thổi qua, hắn theo thế gió quay đầu, ánh mắt lập tức ngừng lại.","Phượng Chương Quân nhìn theo ánh mắt hắn cũng thấy được một quang cảnh khiến người ngạc nhiên ——","Bất tri bất giác, bọn họ đã đứng trên tòa kiến trúc cao nhất ở góc Tây Bắc Tây Tiên Nguyên. Từ trên đài cao nhìn ra xa, ánh trăng lạnh lẽo thần bí bao phủ lên đai địa phủ đầy tuyết trắng.","Tất cả các cây cối cùng kiến trúc đều ngưng đọng thành những cái bóng ba màu xám trắng đen kéo dài; mà những con, sông hồ nước lục lam lại óng ánh phát ra thứ ánh sáng thần bí.","Giữa các tòa kiến trúc và hồ nước, Thần Nữ đường trắng tinh cao ngất thật bắt mắt. Tựa như một đoạn ngón tay, lẳng lặng đứng trong ánh trăng thảm đạm.","\"Đi thôi.\" Phượng Chương Quân nhẹ giọng nhắc nhở, \"Chúng ta đi tìm Đại Tư Mệnh.\"","——","Sau cánh cửa cao ngất của Thủy Nguyệt Cung là một hành lang đen nhánh sâu thẳm, bức tường lớn bằng cẩm thạch trắng trồng lên nhau phát ra từng đợt khí lạnh.","Đầu ngón tay Luyện Chu Huyền hiện ra một đốm lân hỏa màu xanh đậm, miễn cưỡng chiếu sáng một khoảng không gian hữu hạn để đi lại.","\"Trên tường hình như có gì.\" Hắn nâng cao cánh tay, định xem rõ đồ vật bị nhấn chòm trong bóng tối.","Thật mau, một đoàn ánh sáng sáng gấp trăm lần từ sau lưng hắn xuất hiện, nháy mắt đã chiếu rõ chân dung hai bên sườn hành lang.","<i>(ta nói ông Phượng, có đồ tốt sao không lôi ra sài ngay từ đầu -.- nhà có đèn led 2 bóng sao cứ dùng đèn dầu của thằng bạn?)</i>","Đó là bích họa thật lớn vừa có chút tàn tạ, không ít chỗ bị loang lổ, bong chóc, hóa thành tro bụi ở góc tường. Nhưng thuốc màu được nghiền từ đá quý cùng lá vàng, dù đã trải qua tuế nguyệt trường hà* lúc này vẫn lấp lánh động lòng người như cũ.","<i>(*tuế nguyệt trường hà: ý chỉ năm tháng dài lâu)</i>","\"Trên này đều là truyền thuyết và thần thoại từ thượng cổ thiên địa......\"","Luyện Chu Huyền nhìn ra manh mối —— trong một đống hỗn độn bột phấn ngọc lam và thanh kim miêu tả: thanh khí lớn mạnh, trọc khí giảm xuống, âm dương ngưng kết sinh ra đại địa, giữa bầu trời và tử giới là vạn sự vạn vật.","Trên mảnh đất khổng tước*, từng dãy núi khảm lá vàng trùng điệp gần xa, con sông lam đồng dung nhập với biển rộng, trên mặt biển cuồn cuộn bọt nước xô lên đá vân mẫu*, phát ra ánh sáng rực rỡ.","<i>(*đá khổng tước, đá vân mẫu,... đây đều là những vật thánh xuất hiện trong truyền thuyết khai thiên lập địa của Trung Quốc.)</i>","Trong mảnh núi sông tráng lệ , nhóm cổ thần đầu tiên ra đời. Họ là nhiều sinh linh hợp thể, có ngoại hình bất định và sức mạnh sinh mệnh cường đại. Trong bích họa, họ khi thì biến thành một con hươu đực gạc hùng tráng phồn hoa, khi thì lại là cá côn* khổng lồ bay lượn trên không trung, giữa thiên địa tự tại ngao du.","<i>(*cá côn hay Côn Bằng: là một thượng cổ linh thú xuất hiện từ thuở hồng hoang. Xem thêm về con vật này ở bên dưới)</i>","Đột nhiên trong bích họa xuất hiện \"Người\".","Những nhân loại nhìn qua nhỏ bé lại gầy yếu, được tô màu trắng, ở xung quanh là thiên địa cẩm tú càng có vẻ tái nhợt và bất lực.","Nhưng hình ảnh nhanh chóng thay đổi —— con người nhỏ bé nhợt nhạt đó dần dần mặc lên quần áo bằng da thú, bọn họ dựng lên nhà cửa phòng ốc màu vàng trên mảnh đất màu xanh, thậm chí còn có màu đỏ thắm của ngọn lửa.","Cổ thần bắt đầu nảy sinh địch ý với nhân loại, chiến tranh bắt đầu bùng nổ. Trong bức họa loang lổ khắp nơi vảy màu chu sa*.","<i>*chu sa có màu đỏ.</i>","Rồi đột nhiên, cổ tiên ra đời.","Bọn họ đứng trên đá vân mẫu và mây ngũ sắc được khảm nạm bằng đá quý, vạt áo phiêu phiêu, phục sức đẹp đẽ quý giá. Mặt đất dưới chân họ, nhân loại đang quỳ lạy. Mà ở giữa những dãy núi xa là nỗi căm thù tới Cổ Thần.","Trong bức họa lần thứ hai xuất hiện chiến tranh, dãy núi xanh biếc biến thành biển lửa, màu xanh của biển rộng bị máu loãng thay thế.","Phần bích họa tiếp theo có thể là bị nước tuyết ăn mòn, hình ảnh gần như hoàn toàn bong tróc, chỉ có thể loáng thoáng nhìn thấy một ít tẩu thú phi cầm cùng hướng về một hướng chạy.","Hai người lướt qua đoạn bị ướt, thấy bức bích họa lại trở nên rõ ràng, là miêu tả cảnh tượng chiến hỏa tán loạn.","Các tiên nhân trên mây đứng trên trận địa trên mây sẵn sàng đón quân địch, tất cả pháp khí sáng lên giữa không trung. Lại nhìn trên mặt đất, tẩu thú phi cầm đều hóa thành yêu, vây quanh một người, tóc đen áo tím, xa xa giằng co với người trên bầu trời.","\"Người áo tím này là Thái Tố tổ sư!\" Luyện Chu Huyền ngạc nhiên nói, \"Bích họa bên trong Tây Tiên Nguyên vậy mà cũng có quan hệ với ngài?\"","Phượng Chương Quân duỗi tay, chỉ người cầm đầu phía xa bên trong đàn tiên: \"Ngọc Thanh Chân Vương, dẫn dắt đàn tiên trấn áp cổ thần Thái Tố cùng bầy yêu phản loạn, đặt ra trật tự trong thiên địa, cũng bởi vậy nhận được sùng bái của các phái Trung Nguyên.\"","\"Nhưng Nam Chiếu chúng ta lại nói, Thái Tố tổ sư mang theo các tinh quái phản kháng lại đàn tiên.\" Luyện Chu Huyền đưa ra dị nghị, \"Cũng bởi nguyên nhân này, sơn tinh dịch quái thậm chí quỷ mị không được tu tiên. Nhưng hôm nay có không ít yêu quái Trung Nguyên vậy mà coi Thái Tố là ma đầu, không phải rất buồn cười?!\"","Phượng Chương Quân lại nói: \"Một câu chuyện vạn lời bình, đây vốn là chuyện bình thường. Mỗi người sẽ dựa vào lập trường của bản thân để đưa ra kết luận bất đồng. So với sự thật, quan trọng hơn là sẽ mang lại ảnh hưởng gì cho đời sau...... Tiếp tục đi đi.\"","<b>Tác giả có lời muốn nói:</b>","Luyện Chu Huyền: Vote một vote cho Thái Tố tổ sư! !","Phượng Chương Quân: Ngọc Thanh Chân Vương mới là vương đạo! !","Báo tiên giới: Thái Tố tổ sư và Ngọc Thanh Chân Vương hỉ kết liên lí.*","<i>(*đại để là hai người cưới nhau đó)</i>","Luyện Chu Huyền, Phượng Chương Quân:......","Topic hot trong diễn đàn: 《sau khi thần tượng kết hôn, ta cùng với người phe đối địch cũng đến với nhau 》","————","<b>Editor kêu khổ:</b>","Phát phiếu bé ngoan cho tui đi.","<b>Góc mở rộng:</b>","Góc mở rộng lần này nói về Côn Bằng. Đây là thượng cổ thần thú từ thuở khai sinh lập địa của Trung Quốc. Tuy là cá nhưng lại có thể bay lượn như chim trên bầu trời. Cũng chính từ năng lực này Côn Bằng thường đại diện cho hình ảnh không chịu bó buộc trong giới hạn, cố gắng vươn mình, cố "]