["<br><br><br>Tất cả người bệnh đều được mang vào bên trong thiên điện của Hướng thiên đài, một số đang rên rỉ, đa số còn lại đã hôn mê.","Xuân Ngô, Phương Chương nhị quân cùng vài vị điện chủ đều ở đây. Các vị khách quý đều được hộ tống trở về phòng nghỉ, còn lại một ít tiểu môn phái, tiểu yêu quái lấy lí do hỗ trợ ở ngoài điện quan sát (aka hóng hớt :))), cũng không có ai lo đến chuyện mời họ đi.","\"Đây cũng không phải là thi độc thường thấy ở Trung nguyên, cũng khó trách đám trẻ không có phòng bị.\" Vân Thương phong y quán tên Quất Tỉnh đường, đường chủ Tạ Cư Thành thông thuật kỳ hoàng, hiện giờ đang chuẩn bệnh."," Luyện Chu Huyền từ trong túi càn khôn lấy ra dụng cụ kiểm tra, một bên gật đầu đáp lại: \"Này xác thực không phải là thi độc, là cổ độc.\"","\"Cổ?\" Tạ đường chủ líu lưỡi: \"Vân Thương chúng ta nằm tại Trung Nguyên phúc địa, như thế nào lại có cổ độc?\"","Luyện Chu Huyền không biết đáp án, cũng khôngtrả lời.&nbsp; <br>","Xuân Ngô Quân ở một bên hỏi: \"Chúng ta cần cung cấp vật gì?\"","Luyện Chu Huyền ngẩng đầu xem hắn, thuận tiện nhìn thấy Phượng Chương Quân vẻ mặt hờ hững đứng bên cạnh, trong lòng biết hẳn là Phượng Chương Quân đã giới thiệu lai lịch của mình với Xuân Ngô Quân, liền cũng đi thẳng vào vấn đề, nói ngắn gọn.<br>","\"Còn thỉnh Tiên Quân sai người chuẩn bị bùa ngọc trúc, cắt thành hình dạng người giấy, số lượng bằng số người bị thương. Một cái chén không, bút lông, một chén nước trong, thêm một thùng gỗ lớn, một vại muối.\"","Hắn vừa nói xong lập tức có người đi xuống chuẩn bị. Chỉ chốc lát, đồ vật đều đem tới, đầy đủ chất trước mặt Luyện Chu Huyền.","Luyện Chu Huyền lại lần nữa tháo bao tay, cắn phá đầu ngón tay, đem máu nhỏ xuống chén rỗng. Tiếp theo nhỏ chu sa tinh khiết, lại bỏ thêm lượng nước đủ cho hai người dùng, chấm bút lông bắt đầu vẽ mắt cùng chú văn lên người giấy.<br>","Người giấy đặt trên trán người bị thương, không nhiều không ít số lượng vừa vặn.Sau đó, Luyện Chu Huyền dùng hỗn hợp màu đỏ còn lại tại mặt ngoài thùng gỗ vẽ lên mấy đạo bùa chú, kéo dài tới chân người bị thương.","Sắp xếp xong, Luyện Chu Huyền lệnh mọi người lùi tới phiá sau thùng gỗ, chỉ có mình hắn ngồi trên đệm hương bồ trước thùng gỗ, trong miệng lẩm bẩm, lát sau, đột nhiên cất cao giọng nói:\"Khai —!\"","Chỉ thấy đám người bị thương, miệng một người lại một người liên tiếp mở ra, một mảnh hắc khí tối om từ trong cổ họng xông ra.","Trong chớp nhoáng, tất cả hắc khí đều bám lên trên người giấy, như thể đang hút máu.<br>","Thời điểm người giấy hoàn toàn biến thành màu đen, Luyện Chu Huyền lần thứ hai hạ lệnh: \"Khởi —!\"","Chỉ thấy chuỗi người giấy đột nhiên đứng lên, từng bước bước trên người bị thương, đi thẳng về phía thùng đựng nước. ","Tình cảnh bỗng nhiên trở nên phi thường quỷ dị, tất cả mọi người đều nhìn chằm chằm không chớp mắt.&nbsp; <br>","Người giấy dính máu đen kịch độc, dọc theo hình vẽ bằng chu sa và huyết dịch trên mặt đất, từng bướctừng bước bò lên trên thùng đựng nước, sau đó ngã vào bên trong thùng gỗ chứa nước muối.Trong khoảnh khắc, lá bùa cùng hắc khí tất cả đều hòa tan vào bên trong làn nước, vô tung vô ảnh*.","<i>(*không thấy hình dáng)</i>","Ngay thời điểm mọi người đang trợn mắt há mồm, người bị thương trên mặt đất thế nhưng lục tục tỉnh lại.","\"Đem người mang đi.\" Luyện Chu Huyền hướng các đệ tử Vân Thương đang chờ một bên dặn dò: \"Đỡ đi tĩnh dưỡng, thời gian tiếp theo nằm trên giường tránh vận động. Còn nữa, vô luận người bị thương có tích cốc hay không, đều phải uống nhiều nước muối. Lưu ý quan sát nước tiểu, không xuất huyết nữa thì coi như không sao.\"","Trong đám đệ tử cũng có những kẻ lúc trước ngoài sơn môn điện vây xem kẻ điên nhục mạ Luyện Chu huyền, giờ phút này đều trở nên ngoan ngoãn dễ bảo, lập tức đem người bị thương dời đi.","Lại có người hỏi thùng nước muối nên xử lí như thế nào. Luyện Chu Huyền tỏ ý, cổ độc vào nước tức hóa, chỉ cần đào hố đổ nước, chôn sâu, trong vòng một năm không trồng rau rưa. Còn chậu gỗ đem đốt là được.","Hắn đang dặn tới đây, thình lình nghe một trận tiếng chân ầm ĩ. Mấy tên đệ tử phụ trách xử lí thi quỷ như sấm tiến vào, đầu tiên liếc mắt nhìn Luyện Chu Huyền một cái sau đó mới hướng Xuân Ngô Quân và chư vị điện chủ bẩm báo—","Trải qua kiểm tra sơ bộ, phía sau lưng thi quỷ phát hiện ra một hình xăm, chắc chắn là hình xăm của Ngũ Tiên giáo.","Thi quỷ là người của Ngũ Tiên giáo?","Nếu nói hoàn toàn bất ngờ thì cũng không hẳn. Dù sao nếu bàn về thiên hạ đệ nhất cổ độc có lẽ nghĩ ngay đến Ngũ Tiên giáo.","Nhưng Luyện Chu Huyền vẫn cảm thấy kỳ quái —Ngũ Tiên Giáo hai trăm năm qua chưa từng bước lên Vân Thương, vì sao cố tình ngay tại lúc này xảy ra việc?!","Hắn càng nghĩ càng kỳ quặc, phảng phất rơi vào giữa một cái bẫy thật lớn. Xung quanh tất cả đều là địch chứ không phải bằng hữu, như hổ rình mồi.","Nhưng càng là quẫn cảnh lại càng không thể rụt rè.","Vì thế Luyện Chu Huyền ngẩng đầu lên, thong dong mà cùng mọi người đối diện, bỗng nhiên phát hiện duy độc chỉ có Phượng Chương Quân cúi đầu, như suy nghĩ cái gì.&nbsp; ","Hắn đang suy tư cái gì?&nbsp; ","Luyện Chu Huyền không có cách nào tiếp tục suy đoán, bởi vì đã có vài tên đệ tử Vân Thương tiến lên, đem hắn bao vây bốn phía.&nbsp; ","Trong lòng biết không ổn, hắn nghiêm mặt nói: \"Làm gì vậy?!\"&nbsp; ","Xuân Ngô Quân vẻ mặt ôn hoà nói: \"Còn thỉnh độc tiên thứ lỗi. Cổ độc ở Trung Nguyên rốt cuộc hi hữu, hiện giờ tại đây chỉ có độc tiên là người của Ngũ tiên giáo. Còn thỉnh độc tiên phối hợp điều tra, cũng là cho tiên giáo một cái công đạo.\"","Luyện Chu Huyền nhìn chung quanh bốn phía, trong điện là Vân Thương môn nhân, ngoài điện là các lộ môn phái. Việc này nếu không để đám người truy tra, sẽ làm thanh danh Ngũ Tiên giáo ngày tuyết còn gặp sương*.","<i>(*nguyên văn </i>雪上加霜<i>&nbsp; (xuě shàng jiā shuāng )- Tuyết thượng gia sương: trên tuyết thêm sương, hình dung liên tiếp gặp phải tai nạn, nạn này nối tiếp nạn khác, đã nạn này còn thêm nạn khác, gần nghĩa với Họa vô đơn chí, Lạc tỉnh hạ thạch, Thêm dầu vào lửa vân vân..)</i>","Lại nói, nếu quả thật có âm mưu bẫy rập, liền càng không thể mạnh mẽ chống lại. Người xưa còn có nỗi nhục chui qua háng*, việc nhỏ nhặt này nếu nhịn không được, nhảy dựng lên, mới khiến người ta chê cười.","<i>(*Nhắc đến tích xưa của Hàn Tín, một danh tướng có tiếng bách chiến bách thắng, thiên hạ vô địch. Một trong ba vị tướng thuộc Hán sơ Tam kiệt (</i>汉初三杰<i>) có công giúp Hán Cao Tổ Lưu Bang đánh bại Hạng Vũ , lập nên nhà hán kéo dài 400 năm. </i>","<i>Tương truyền, hàn Tín cha mẹ mất sớm phải sống côi cút từ bé. Khi mẹ mất, vì muốn xây cất cho mẹ ngôi mộ ở nơi đẹp đẽ trên núi cao mà bán cả nhà cửa, xách kiếm đi lang thang ngoài chợ. Thấy Hàn Tín gầy gò yếu đuối nhưng lại vác kiếm trông như võ tướng, có gã bán thịt lợn muốn làm nhục liền nói với Tín: \"Nếu mày gan dạ, thì dùng gươm đâm tao, nếu mày là kẻ hèn nhát, thì chui qua háng tao.\"Hàn Tín nghĩ một lát, không nói gì, chui qua háng tay bán thịt nọ.Mọi người có mặt cười ầm lên, cho rằng Hàn Tín là một kẻ hèn nhát, không dũng cảm. Từ đó, câu chuyện \"Cái nhục dưới háng\" lưu truyền đến đời sau.)</i>","Hắn trái phải cân nhắc, sảng khoái nói: \"Luyện mỗ nguyện phối hợp điều tra, nhưng sau khi tra xét xong, thỉnh tiên quân gạn đục khơi trong*, nhìn đúng sự thật. Cũng là để những kẻ đầu óc phiến diện biết, sau này chớ có việc gì độc ác cũng đổ lên đầu của Ngũ Tiên Giáo.","<i>(*gạn đục khơi trong (</i>激浊扬清<i>-Jī zhuó yáng qīng) loại bỏ hết cái xấu xa không hay, làm nổi lên thứ trong sáng và tốt đẹp)</i>","Xuân Ngô Quân gật đầu: \"Đây là tự nhiên.\"&nbsp; ","Nói xong vẫy tay, giám thị luật lệ của Vân Thương, Lăng Tiêu các Các chủ lập tức tiến lên, hướng Luyện Chu Huyền ôm quyền thi lễ.","\"Luyện độc tiên, đắc tội. Nghe nói Nam Chiếu có dị thuật dùng phù chú điều khiển tẩu thi . Không biết trên người của ngươi có tán thi phù không?\"","Không đợi Luyện Chu Huyền đáp lại, hắn quay đầu đưa ánh mắt ra hiệu cho hai tên đệ tử Vân Thương.","Hai gã đệ tử lĩnh mệnh tiến lên, rồi lại lộ vẻ mặt khó xử, hiển nhiên là không dám cùng Luyện Chu Huyền tiếp xúc, e sợ bị nhiễm độc.","Luyện Chu Huyền dứt khoát nói: \"Ta tự mình tới.\"&nbsp; ","Nói, hắn liền cởi túi càn khôn bên hông, đem các loại lá bùa, đồ vật lấy ra từng cái một, lại lộn ngược cái túi chứng minh bên trong đã không còn thứ gì.","Các chủ Lăng Tiêu các nhìn chằm chằm mấy ống trúc dùng tơ vàng buộc lại, hỏi:\"Xin hỏi bên trong là vật gì?\"","Luyện Chu Huyền nói: \"Sủng vật.\" Nói rồi rút đi nút trúc, hơi rung ống, chỉ thấy thanh xà, nhền nhện lục tục bò ra, ở cánh tay bò tới bò lui, một bộ thân mật. ","Người vây xem ngoài điện nhỏ giọng xì xào, không ngoài chuyện cảm thán đúng là bàng môn tà đạo.","Luyện Chu Huyền không để ý đến bọn họ, như trước đem sủng vật thu cẩn thận.&nbsp; ","\"Làm phiền độc tiên đưa mũ giày.\" Các chủ Lăng Tiêu các lại nói.&nbsp; ","Luyện Chu Huyền theo lời cởi câu đầu giày* trên chân, gỡ hoa quan** bạc trên đầu, trên giày và trong mũ đều có phù văn tránh quỷ, ngoài ra không còn vật gì khác.<br>","<i>(*giày chỉ có phần vải bao ở ngón chân, giống kiểu giày búp bê ấy, mà tui không biết gọi nó là gì :'( )</i>","<i>(**chú thích tương tự sa quan ở chương 2, ai ngại xem lại thì cứ hiểu đơn giản nó là cái mũ đi)</i>","Lăng tiêu Các chủ lại nói: \"Tại hạ nghe nói bên trong bím tóc cũng có thể giấu bùa chú.\"&nbsp; ","Không nói hai lời, Luyện Chu Huyền lấy tay đem búi tóc tháo ra. Một đầu tóc dài hơi xoăn nhất thời như thác nước đổ xuống, phủ xuống làn da tái nhợt, đồng tử xanh biếc yêu dị, môi đỏ nhuận, có thể nói là hương diễm. ","Ngoài điện mơ hồ truyền đến âm thanh hút khí, chỉ sợ lại có người muốn đồn thổi hắn thực chất là một con bán hồ ly.<br>","Luyện Chu Huyền lộ ra mái tóc không giấu bất kì vật khả nghi gì, mà hiềm nghi vẫn chưa giải trừ.","Quả nhiên, Lăng Tiêu Các chủ lại nói: \"Khoa cử ở Trung Nguyên, trước khi vào thi thí sinh phải chứng minh mình đoan chính trong sạch, cần trước mặt mọi người cởi y phục. Giờ không biết độc tiên có nguyện noi theo, dùng cái này chặn miệng lưỡi thế gian?\"","Luyện Chu Huyền trong lòng hơi giận, ngoài mặt ngay cả lông mày cũng không nhúc nhích*. ","<i>(*ám chỉ bình tĩnh, tự nhiên)</i>","Ngũ Tiên Giáo nằm ở Nam Chiếu, khí hậu ấm áp, người trong giáo quần áo khinh bạc*, dùng trang sức bạc, hình xăm làm trang phục, trên người lõa lồ cũng không coi là gì. Huống chi, nếu hắn ở trước mặt đám người làm hắn chán ghét mà ngại ngùng rụt rè, đấy mới là chuyện càng nhục nhã.","<i>(*ít, đơn giản)</i>","Vì vậy hắn bắt đầu tháo trăng sức bạc, lại cởi ra một tầng tráo sa* bên ngoài— đây kỳ thật là một tấm da rắn thật lớn. Sau đó là thắt lưng nạm bạc bên hông.&nbsp; Lại cởi ra áo choàng hẹp tay màu nâu sẫm**, chỉ còn lại một cái trung y màu đen.","<i>(*tráo sa </i>罩衫<i> : áo khoác ngoài, áo bên ngoài)</i>","<i>(**chính xác là màu garnet, màu của ngọc hồng lựu. Thực ra ngọc hồng lựu có rất nhiều màu. Hoặc có thể tôi đã hiểu nhầm ý câu văn, bạn nào khoa tiếng Trung xin thỉnh giáo. Nguyên văn: </i>再解开雀翎色的窄袖罩袍<i>)</i>","Thoát tới đây, Luyện Chu Huyền ngón tay thoáng dừng lại một chút.&nbsp; <br>","Vào giờ phút này, ánh mắt của mọi người đều tập trung trên người hắn. Bên trái cách hắn không xa tựa hồ có người hơi động, bất quá Luyện Chu Huyền không có nhìn sang, bởi vì hắn nghe thấy Xuân Ngô Quân lên tiếng: \"Thôi, đừng lại làm khó độc tiên!\"<br>","\"Không cần xoắn xuýt,&nbsp; người Nam Chiếu chúng ta cũng không như đám Trung nguyên các ngươi lắm cái ngượng ngùng như vậy.\"<br>","Luyện Chu Huyền cũng không muốn nhận ân tình của Xuân Ngô Quân, hắn dùng một ánh mắt gần như là khinh miệt đảo qua mọi người, sau đó hào phóng mà giải khai dây thừng kết.<br>","Trung y màu đen mềm mại rơi xuống, bên dưới lại không có màu trắng của áo lót. Luyện Chu Huyền lỏa nửa người liền trình ở trước mặt mọi người.","Trong điện Vân Thương mọi người còn chưa phản ứng, ngoài điện đã huyên náo lên."," Có người nói: \"Người Nam Chiếu dĩ nhiên không mặc áo lót?!\"","Có kẻ còn dám than thở: \"Cởi hết hóa ra đúng thật là nam nhân. Thực sự tiếc cho gương mặt kia.\"","Nhiều lời nói tiếp theo còn chưa kịp truyền vào trong tai Luyện Chu Huyền—đột nhiên, từ bên trái quát lên một trận gió to, đem toàn bộ cửa Thiên điện đồng loạt đóng lại.","Luyện Chu Huyền theo hướng gió nhìn sang, Phượng Chương Quân vung ống tay áo, mặt không cảm xúc.&nbsp; <br>","Lúc này, bên trong Thiên điện chỉ dư lại người chủ trì bên trong Vân Thương phái. Luyện Chu Huyền tiếp tục nhìn về phía Lăng Tiêu Các chủ: \"Ta y phục có hay không, không kiểm tra thực hư một chút?\"","Hai tên Vân Thương đệ tử lúc này mới tiến lên, từ trong quần áo Luyện Chu Huyền tìm ra bạc vụn, hỏa chiết*, một cái lược gỗ cùng một thanh dao găm. Ngoài ra, ám túi** trước ngực còn cất một khối ngọc bội.&nbsp; <br>","<i>(*hỏa chiết: đá đánh lửa)</i>","<i>(*ám túi: túi được khâu vào mặt trong của áo, dùng cất những vật quan trọng)</i>","Ngay cả chính Luyện Chu Huyền cũng quên mất khối ngọc bội này.Trong lòng hắn mạnh mẽ nhảy một cái,lập tức ngẩng đầu lên xem Phượng Chương Quân.","Không biết là may mắn hay bất hạnh, Phượng Chương Quân tựa hồ cũng không có chú ý tới khối ngọc bội kia; hay là hắn kỳ thực nhìn thấy, lại quên mất khối ngọc này từng là vật tùy thân của chính mình.&nbsp; ","Kiểm tra y phục xong xuôi, Lăng Tiêu Các chủ hỏi lại: \"Vừa nãy tại linh miếu trên đỉnh ngọn núi, ta thấy ngươi cầm một thanh nhuyễn kiếm, kiếm này hiện giờ giấu ở nơi nào?\"","Luyện Chu Huyền nói: \"Trên eo của ta.\"<br>","Mọi người lúc này mới nhìn bên hông hắn: Chỉ thấy dưới lớp quần áo, trên xương hông, có một vòng hình xăm phù vănvờn quanh eo nhỏ, phảng phất như linh xà du tẩu. Thanh nhuyễn kiếm này lấy người làm vỏ, lúc không dùng liền hóa thành phù văn quấn quanh hông hắn.","<i>______________</i><i>(</i><i>Edit: Byakuam</i><b><i>)</i></b>","<b>Tác giả có lời mốn nói:</b>","Yêu quái giáp: Khủng bố tiểu mỹ nhân mặc quần áo nhìn rất gầy, như thế nào vừa thoát ra cơ bắp cũng không ít?","Yêu quái ất: Nhìn cơ bụng kia, eo tuyến kia, chậc chậc, hoá ra vẫn là người luyện võ, có nam nhân nào dám ra tay với hắn!","Yêu quái giáp: Vậy ngươi vừa rồi còn nói ....Ai u, sao đột nhiên lại ngứa vậy! (dùng sức gãi) từ từ, lão ca, mặt ngươi sao lại thế này?!","Yêu quái ất: Mặt ta? (dùng sức sờ) Ai u! Ai u sao lại sưng thành đầu heo rồi!","Luyện Chu Huyền: Tỉnh tỉnh đi, hai ngươi vốn dĩ là lợn rừng tinh.","Phượng Chương Quân: (phất ống tay áo một cái, đem toàn bộ cửa đều đóng lại) hồ nháo!","Lý luận Luyện Chu Huyền chỉ cởi thân trên, quần vẫn êm đẹp. Coi như triển lãm hình xăm.<br>Vì sao không thoát? Bởi vì quần không có túi tiền (không, kỳ thật là bởi vì cởi là bị khoá văn = =)","Cũng cảm tạ khách mời hữu nghị Quất Tỉnh Đường, tên này sắp trở thành văn sở hữu đại danh từ của tôi. <br><i>(Ý là tác giả nhai đi nhai lại cái tên này trong rất nhiều tác phẩm rồi :)))</i>","<i>Phần còn lại tác giả giải thích đoạn Luyện Chu Huyền thoát y phục vì có độc giả bảo </i>"]