["Quả thật là đại xà!","Phượng Chương Quân chưa phản ứng, thanh âm Luyện Chu Huyền đã truyền tới: \"Không sao đâu, đều là 'Thần dạ du'.\"","Phượng Chương Quân lúc này mới phát hiện, mắt xà không chỉ có một đôi, chúng nó từ trước sau trườn lại đây. Trong nhất thời, âm thanh hí vang nổi lên bốn phía, tiếng gió từng trận, còn ẩn ẩn mang theo từng trận tanh hôi.","\"Không sao đâu.\" Luyện Chu Huyền lặp lại lần nữa, ngữ khí bình tĩnh.","Ngay sau đó, Phượng Chương Quân nghe thấy một tiếng huýt tiêm tế*, trong bóng đêm xoay vòng.","<i>(*tiêm tế: âm thanh cao vút, mỏng, tinh tế)</i>","Cơ hồ ngay lập tức, âm thanh của xà ngừng lại, đôi mắt huỳnh lục từng cặp từng cặp biến mất, một lần nữa ẩn sâu trong động.","\"Ta để chúng nó đi rồi.\" Luyện Chu Huyền nhẹ giọng nói, \"Không thể chiếu sáng. Đại xà chỉ hoạt động ban đêm, ánh sáng mạnh sẽ làm mắt chúng bị thương.\"","Cùng lúc hắn giải thích, Phượng Chương Quân bỗng cảm giác được có thứ gì dán lên cánh tay mình.","Hắn theo bản năng lùi về sau nửa bước, ngay sau đó phát giác đấy là một bàn tay.","\"..... Là ta.\" Âm thanh Luyện Chu Huyền không hiểu sao có chút biệt nữu*, \"Đường phía trước có chỗ khó đi, ngươi bám vào ta, như vậy tiện hơn một chút.\"","<i>(*không được tự nhiên, hành động bên ngoài thể hiện khác với suy nghĩ bên trong)</i>","Nói, tay hắn một đường đi xuống, sờ tới bàn tay Phượng Chương Quân, sau đó kéo lên đáp trên vai mình.","Hai người đều mang bao tay, đụng vào cũng không có cảm giác rõ ràng, chỉ có áp lực từ trọng lượng mơ hồ truyền tới, trong bóng tối cũng không thấy xấu hổ.","Không có người nói nữa, Phượng Chương Quân an tính mà đi theo phía sau Luyện Chu Huyền. Một hồi lòng vòng đi xuống trong huyệt động, đi ước chừng một nén nhang, phía trước lần thứ hai xuất hiện ánh sáng nhạt màu huỳnh lục.","Kia không phải mắt xà, mà là từng mảnh lớn lá xanh thấp thoáng ngoài cửa động.","Đã quen nhìn tuyệt cảnh bao la tráng lệ ở Vân Phương phong, Phượng Chương Quân trong lúc nhất thời không thể tiêu hóa cảnh tượng khúc kính thông u trước mặt này.","Bất tri bất giác, hắn đã ở dưới đáy thung lũng.","Phóng mắt nhìn, xung quanh là thực vật đủ loại kiểu dáng, muôn màu muôn vẻ, chằng chịt tươi tốt. Trên bức tường cây cao lớn bao bọc nơi đây, từng phiến lá màu đỏ, xanh lục, màu vàng chen chúc đan xen, hơi có gió nhẹ phất qua, lá cây lay động rơi xuống như giọt nước, tựa như một cơn mưa pha lê dưới ánh mặt trời.","Phượng Chương Quân quay đầu nhìn lại, hang động vừa đi qua thì ra là để che dấu trăm trượng dưới đáy vực sâu. Vách đá phủ kín rêu phong cùng đỗ quyên hoang dã, phủ cao chót vót, tựa như một tấm chắn thiên nhiên.","Quả là thế ngoại đào viên.","\"Đi tiếp chính là Ngũ Tiên Giáo.\" Thấy hắn dừng chân quan sát, Luyện Chu Huyền lại hỏi lần nữa: \"Phía trước chướng khí nhiều, thật không cần dùng thuốc giải?\"","Phượng Chương Quân lắc đầu: \"Đi thôi.\"","———","Luyện Chu Huyền dẫn Phượng Chương Quân đi trong sơn cốc nóng ẩm.","Cơ hồ không có đường, khắp nơi đều là bụi cây cao lớn, phiến lá dài lay động. Giữa không trung buông xuống cây leo, hoa tử đằng* rũ xuống, trong không khí cũng tràn ngập mùi hoa nồng nàn.","<i>(*hoa tử đằng)</i>","<img src=\"https://img.wattpad.com/58ecb6eb56bed9718ade7aa1bd0afa0565e40fe9/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f416d313950396e363954676e41513d3d2d3730393232353337332e313538646238623132363530373566653833353435363739313333362e706e67\" data-original-width=\"787\" data-original-height=\"524\">","<br><br><br> Phượng Chương Quân để ý, trong lùm cây cất dấu không ít pho tượng hình thù kì quái. Nhìn cẩn thận, không phải bọ cạp thiềm thừ* độc, thì là rết, nhện hoặc trường xà. Chúng được sơn vẽ như thật, ẩn nấp trong bụi cỏ trông lại càng sinh động.","<i>(*thiềm thừ: con cóc)</i>","Không đợi Phượng Chương Quân hỏi, Luyện Chu Huyền đã chủ động giải thích. Nhìn sơn cốc như ôn hòa kỳ thực cất dấu chướng lệ và bẫy rập. Tượng đá giống như biển báo, thỉnh thoảng sẽ thay đổi phương hướng, chỉ dẫn con đường an toàn duy nhất.","Phương pháp đọc dấu hiệu của tượng đá chỉ có đệ tử Ngũ Tiên Giáo mới biết.","\"Để an toàn, phàm là người bên ngoài muốn vào cốc, đều phải che mắt lại.\"","Luyện Chu Huyền nói những lời này làm Phượng Chương Quân dừng bước: \"Vậy bây giờ có cần làm theo không?\"","\"Không cần.\" Luyện Chu Huyền lắc đầu, \"Lấy tu vi của Tiên Quân che hay không che cũng không khác gì nhau.\"","Mảnh xanh lục sum xuê rậm rạp vẫn còn mênh mông phía trước, ước chừng qua nửa nén hương, cảnh tượng phía trước bắt đầu thay đổi.","Thảm thực vật nhanh chóng trở nên thưa thớt, dần dần không còn một mống, lộ ra thổ nhưỡng đất đen, hiển nhiên không hề cằn cỗi, không biết vì sao lại không một ngọn cỏ.","Phượng Chương Quân nghĩ là do người cố tình làm ra, nhưng tiến thêm vài bước mới biết sự tình không đơn giản vậy.","Trên mặt đất trơ trọi, lẳng lặng mọc lên một bông hoa đỏ.","Cũng không giống bất cứ một loại hoa nào hắn từng thấy trên đời.","Đây là một bông hoa màu sắc tươi đẹp đến quái dị. Hình dáng có chút tương tự hoa mẫu đơn, nhưng bên dưới không có cành cùng lá xanh, giống như nặng nề mà cắm trong thổ nhưỡng, cực kì cổ quái.","Phượng Chương Quân đang muốn nhìn kĩ, lại nghe Luyện Chu Huyền cảnh cáo nói: \"Hoa này tên 'Táng thân*'. Là huyết nhục của tội nhân giáo trung biến thành, toàn thân kịch độc, phạm vi mấy trượng xung quanh không có cây cỏ nào sống được. Tiên Quân không nên đụng vào!\"","<i>(*táng thân: chôn thây)</i>","Đang nói chuyện bọn họ liền tiến thêm mười mấy bước nữa, màu đỏ của Táng Thân hoa càng ngày càng nhiều, cuối cùng mở ra một mảnh biển máu tanh hồng yêu diễm.","Dù Luyện Chu Huyền không nói, Phượng Chương Quân cũng có thể cảm giác được đã sắp tới Ngũ Tiên Giáo.","Đúng như dự đoán, chỉ thấy trong biển hoa thình lình đứng lặng một khối đá màu xanh. Nhìn kĩ, bên trên khắc ba câu","「Phi thỉnh chớ nhập, phụ tâm chớ nhập, tội đồ chớ nhập」*","<i>(*Khách không mời đừng đi vào, kẻ phụ bạc đừng đi vào, kẻ tội đồ đừng đi vào)</i>","Qua bia đá \"Tam chớ\", biển Táng Thân hoa yêu diễm huyết tinh bỗng kết thúc, thảm thực vật một lần nữa sum xuê.","Qua cây cầu nhỏ bắc qua dòng suối, phía trước hiện ra một pho tượng lớn tạc hình khổng tước. Cạnh tiễn mộc* hai bên sườn bức tượng đứng mấy vị đệ tử Ngũ Tiên Giáo áo đen, nước da nâu, mắt sâu tóc quăn, là đặc điểm điển hình của người Nam Chiếu.","<i>(*máy bắn tên bằng gỗ)</i>","Trong đó có hai vị đệ tử cao cấp của Ngũ Tiên Giáo lập tức tiến lên nghênh tiếp. Có lẽ nhìn thấy phía sao Luyện Chu Huyền có một vị dáng dấp người Trung Nguyên, trang phục nguyệt sắc của tiên quân, nhất thời lộ ra ánh mắt cảnh giác.","Luyện Chu Huyền trấn an bọn họ: \"Không cần căng thẳng. Giáo chủ đã trở lại cốc chưa?\"","Một vị đệ tử đúng sự thật đáp: \"Giáo chủ đêm khuya mới từ phía đông trở về. Hiện giờ e đang ở Thính bộc cư* nghỉ ngơi.","<i>(*bộc cư là dạng nhà bên thác nước) </i>","<img src=\"https://img.wattpad.com/8b17ca0d81c4a7bc22e60489fdf040d9614647a6/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f31527767596d34535873504b61413d3d2d3730393232353337332e313538646238623339666130666164363831363931333032393634302e6a7067\" data-original-width=\"500\" data-original-height=\"668\">","——","Cùng trước cốc giống nhau, bên trong Ngũ Tiên Giáo cũng là thảm thực vật sum xuê, sanh um tươi tốt. Cổ thụ cao lớn miên man thành biển, bóng râm che trời. Trên cây tử đằng quấn quanh, đóa hoa đung đưa theo gió.","Tất cả các con đường đều được xây dựng nhô cao hơn so với mặt đất. Chỗ trũng nơi đầm lầy nơi hẻo lánh, khói độc màu xanh tím lượn lờ. Thỉnh thoảng có thể nhìn thấy đệ tử Độc tông mang mặt nạ bảo hộ dày nặng cùng găng tay, tỉ mỉ chăm sóc độc trùng cùng thực vật trong vườn.","Trên đường tới Thính bộc cư, Luyện Chu Huyền gặp được không ít đệ tử trong giáo, vô luận trưởng hay ấu* đều thân thiết cùng hắn bắt chuyện.","<i>(*lớn hay bé. Nhưng ở đây trưởng vừa là người lớn vừa là người già, ấu vừa có nghĩa là người chưa thành niên vừa có nghĩa là đứa bé lít nhít nên tui để nguyên cho sát nghĩa.)</i>","Nhưng những người này, đồng thời cũng nhìn thấy Phượng Chương Quân, đều không ngoại lệ toát ra cảnh giác đề phòng, thậm chí là thù địch.","Vòng qua mấy tòa trúc lâu, phía trước truyền đến tiếng thác nước.","Chỉ thấy một dải nước từ đồi núi xanh biếc trên cao đổ xuống, tụ thành hồ nước dưới chân núi. Sóng nước lấp lánh, trong suốt thấy đáy.","Mà gò núi chỗ nước cạn, xây dựng một tòa trúc lâu ba tầng, tên \"Thính bộc cư\", là nơi ở của đương nhiệm giáo chủ Ngũ Tiên Giáo, cũng chính là sư huynh Luyện Chu Huyền, Huyền Đồng.","Luyện Chu Huyền dẫn Phượng Chương Quân tiến vào sân trong Thính bộc cư, thỉnh hắn ở trong viện nghỉ ngơi, bản thân đi thông truyền.","Vừa rồi đệ tử thủ vệ nói Huyền Đồng khả năng là đang nghỉ ngơi, Luyện Chu Huyền lập tức xuyên qua hành lang sườn tây lầu một, vòng tới nhà thủy tạ bên hồ*. Đẩy mở cửa liền thấy cả phòng sóng nước óng ánh.","<i>(*nhà thủy tạ bên hồ)</i>","<img src=\"https://img.wattpad.com/b1ff769fb9e059b12d89a3ef0b02983edef7ced0/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6a682d55495855446a33315a62673d3d2d3730393232353337332e313538646238623830616464396537393738373330353733313434322e6a7067\" data-original-width=\"1204\" data-original-height=\"800\">","Một nam nhân người Nam Chiếu da ngăm đen khuân mặt anh tuấn, đang ở cửa sổ bên giường trên mặt hồ đả tọa.","Mà trên chiếc ghế bên cạnh hắn, một thiếu niên gương mặt đáng yêu, tuổi tác không cách biệt lắm so với Luyện Chu Huyền đang lười nhác dựa vào, trong tay đùa nghịch một đống hoa khô sặc sỡ đặt trên phiến lá chuối tây.","Luyện Chu Huyền còn chưa mở miệng nói chuyện, thiếu niên đáng yêu đã nở nụ cười cướp lời: \"Ồ? Sao ngươi trở về sớm vậy? Ta vừa mới thu hoạch vụ tình hoa đầu tiên của năm nay, muốn kiểm tra chất lượng không?\"","Luyện Chu Huyền cũng không liếc nhìn đống hoa khô kia 1 cái, \"Ta có việc quan trọng hơn, Vân Thương Phượng Chương Quân đang ở bên ngoài.\"","\"Phượng Chương Quân? Phượng Chương Quân...\" Thanh niên nghịch hoa hơi suy nghĩ một chút, nhất thời kêu lên sợ hãi, \"Không phải Tiểu Hoa sao? Ninh Vương Lý Trọng Hoa ngươi vẫn luôn tâm tâm niệm niệm? Hắn thật sự đến?! Nhưng hắn không phải người Vân Thương sao?!\"","Luyện Chu Huyền bị hắn làm cho đau đầu, vội vàng làm thế tám dừng, sau đó đem sự việc kinh hãi đêm qua xảy ra ở Vân Thương tóm tắt kể lại.","Thiếu niên nghịch hoa liên tục tặc lưỡi, những cũng không lắm miệng nữa, mà nhìn về phía giáo chủ Huyền Đồng dưới giường nhỏ trên hồ.","Vẫn trong tư thế tĩnh tọa, Huyền Đồng cả mắt cũng không mở, chỉ cười lạnh một tiếng: \"Muốn vu tội cho người thì thiếu gì cách.\"","Luyện Chu Huyền hỏi hắn: \"Phượng Chương Quân đang ở ngay ngoài, ngưa có muốn gặp hắn không?\"","\"Ta lại thấy không cần thiết!\" Thiếu niên nghịch hoa đột nhiên vỗ ngực đứng lên: \"Rõ ràng người ta hàm oan chúng ta, chúng ta tuy tiểu môn tiểu phái, nhưng cũng có tôn nghiêm cốt khí! Không cần chưởng môn sư huynh ra mặt, để ta dẫn hắn đi Tồn Cổ đường một chuyến là được..... Dù sao nơi đó cũng gần như là địa bàn của ta.\"","Huyền Đồng cười như không cười nói: \"Ngoài miệng nói đến nghĩa chính từ nghiêm*, nhưng mục đích thì xảo quyệt. Ta xem, ngươi chẳng qua là muốn gặp hắn đi.\"","<i>(* làm việc đoan chính nghiêm túc, vì việc nghĩa) </i>","Thanh niên nghịch hoa lắc đầu như trống bỏi: \"Ta không phải A Diên, muốn gặp hắn làm gì? Năm đó trao nhau tín vật cũng không phải ta, lòng tâm tâm niệm niệm cũng không phải ta...\"","Không đợi hắn nói hết câu nói, Luyện Chu Huyền đã hung ác nói: \"Chút nữa ngươi mà nhiều lời nửa chữ, ta liền cắt cổ họng ngươi, đem đầu lưỡi ngươi móc ra thắt thành nút! Có nghe thấy không!\"","\"Ngươi đây là thấy sắc quên——\"","Thiếu niên nghịch hoa còn muốn cãi lại, đã thấy Huyền Đồng chậm rãi mở mắt, thần sắc nghiêm túc.","\"Được rồi, mau đi thôi. Đối phương dù sao cũng là đại nhân vật của Vân Thương, không nên thất lễ\"","Dứt lời, hắn nhìn về phía Luyện Chu Huyền: \"Việc lần này e có vấn đề, ngươi cẩn thận ứng phó. Nếu như có chỗ bất tiện có thể giao lại cho người khác tiếp nhận.\"","\"Không, ta không có gì bất tiện cả.\" Luyện Chu Huyền không chút nghĩ ngợi: \"Ta là Ngũ Tiên Giáo hộ pháp, thời khắc mấu chốt đương nhiên là lấy Ngũ Tiên Giáo làm trọng.\" Ngừng lị một chút, lại bổ sung: \"Hơn nữa, ta cảm thấy Phượng Chương Quân cũng không phải mấy loại người muốn tìm tra.\"","\"Chậc chậc chậc, này chẳng lẽ là cái gì trong mắt hóa cái gì* trong truyền thuyết——\""," <i>(*nói đến câu</i><i> </i><i>Tình nhân trong mắt hóa Tây Thi)</i>","Thiếu niên nghịch hoa một bên còn định lắm miệng, lại bị Luyện Chu Huyền hung tợn trừng mắt liếc một cái, liền tiến lên bám vào cánh tay hắn đi ra bên ngoài. ","<b>Editor kêu khổ:</b>","Văn tả cảnh..... -.- bạn đang cầm trên tay máu và nước mắt của editor...","Chương này tác giả không viết tiểu kịch trường.","Một chút văn tả cảnh chương sau nữa thôi là vào cốt chuyện –v- các loại tình huống tim đập chân run nội tâm thổn thức sẽ tới ~ tui rất muốn mau chóng edit đến đấy lên tui sẽ đẩy nhanh tiến độ!!! (mong là được)"]