["<br>Luyện Chu Huyền không thể không thừa nhận, nhà tắm riêng của Phượng Chương Quân không phải thoải mái bình thường.","Lúc này hắn đang dựa vào thùng nước tắm rộng rãi, hoàn toàn thả lỏng tâm tình và thân thể.","Nhiệt độ nước ấm áp vừa phải, càng diệu là còn tự lưu động, không chỉ bọc lấy từ cổ hắn trở xuống, còn nhẹ nhàng xoa bóp mát xa, rửa sạch huyết ô dính bên ngoài còn giúp thả lỏng cơ bắp và gân cốt.","Hắn còn nghe thấy từng trận mùi mộc hương —— cũng không biết là dược liệu bỏ thêm vào trong nước hay là do chất liệu của thau tắm gặp nước liền sinh ra phản ứng kỳ diệu.","Thoải mái thở ra một hơi, Luyện Chu Huyền không khỏi có chút đố kị với với chủ nhân của buồng tắm đặc biệt này.","Nói đi nói lại, Phượng Chương Quân nhìn qua cẩn thận tỉ mỉ, một sợi tóc trên người thoạt nhìn cũng thanh tân khiết tịnh thoải mái, hẳn là cũng thường xuyên sử dụng nơi này. Nếu suy luận thêm một bước, hắn hẳn cũng thường xuyên sử dụng cái thau tắm này......","Trái tim Luyện Chu Huyền đột nhiên nảy một cái, trong đầu đột nhiên hiện ra cảnh tượng Phượng Chương Quân ngâm mình trong thau tắm.","Ở dưới pháp bào nguyệt bạch phức tạp kia, rốt cuộc đang cất dấu một khối thân thể như thế nào?","Luyện Chu Huyền đột nhiên nhớ tới mình cách đây không lâu vừa ở trong Hương Khuy dùng tay xác nhận qua xúc cảm. Nhưng dù sao cũng cách một tầng vải dệt, cảm xúc thật không quá rõ ràng.","Nếu có thể có cơ hội bỏ đi đống quần áo đáng ghét đó...","Luyện Chu Huyềnbỗng nhiên mở mắt.","Không xong, thân thể cùng đầu óc hình như có điểm nóng quá mức.","Vì tránh việc không cẩn thận té xỉu trong hơi nước nóng mờ mịt, hắn cố gắng thu những tâm sự không thể cho ai biết này lại. Bắt đầu câu được câu không tán gẫu cùng hai cái tiểu đồng.","\"Các ngươi từ đâu tới ?\"","\"Hồi chủ nhân,\" hai tiểu đồng trăm miệng một lời, cung kính trả lời: \"Chúng ta từ Thúy Vi Sơn đến.\"","\"Thúy Vi Sơn?\" Luyện Chu Huyền suy nghĩ một chút, mờ mịt: \"Đó là nơi nào?\"","\"Là ở đó.\" Tiểu đồng chỉ tòa Ngọc Sơn trên bàn bán nguyệt.","Hóa ra đó là Thúy Vi Sơn, vậy thau tắm cũng lấy ở trên núi này xuống? Trên núi còn thứ gì ảo diệu nữa không?","Luyện Chu Huyền có chút tò mò, hơn nữa cũng sắp ngâm đến hôn mê, hắn liền tùy tay lấy khăn treo trên giá xuống quấn quanh hông, bước khỏi thau tắm đi qua nhìn xem.","Nhìn gần, Luyện Chu Huyền không thể không công nhận thứ này quả thật là dật phẩm* thiên công xảo đoạt *: Núi ngọc thạch cao không đến khuỷu tới tràn ngập cỏ ngọc kỳ hoa, đình đài lầu các. Dưới chân núi thành trì khi ẩn khi hiện dưới lớp sương mù, trong rừng chim bay thú chạy, sinh động như thật.","<i>(*dật phẩm: vật quý, vượt khỏi lẽ thường.</i>","<i>*thiên công xảo đoạt: khéo léo tinh xảo giống đến mức chỉ có ông trời mới tạo ra được, con người không thể tạo lên)</i>","Trên con đường nhỏ men theo triền núi, còn có tiều phu gánh củi, thương lữ vận hàng, tăng đạo khổ hạnh...... Điêu khắc rõ ràng từng chi tiết nhỏ. Lên đến đỉnh núi, lại là cảnh một phái ca vũ thịnh yến—— có vẻ giống với Chân Vương pháp hội của Vân Thương phong.","Luyện Chu Huyền tỉ mỉ quan sát hết một lượt, lại chuyển qua mặt trái của giả sơn, phát hiện chỗ đó điêu khắc cảnh một người đang cưỡi rồng phi thăng.","Xem xong hai mặt trước sau, Luyện Chu Huyền cảm thấy bệ tượng bên tay phải có khác lạ. Hắn bưng giả sơn lên, phát hiện trên bệ có khắc mấy dòng phù văn, mở đầu hình như là chú ngữ ban nãy Phượng Chương Quân niệm.","Hắn quay đầu hỏi đồng tử: \"Phượng Chương Quân làm sao triệu hồi được các ngươi?\"","Hai đồng tử hai mắt nhìn nhau, sau đó mới đáp: \"Thưa chủ nhân, chỉ cần niệm phù văn khắc ở bệ tượng, trong đầu nghĩ đến đồ vật muốn triệu hoán là được.\"","Thật dễ dùng —— kỳ thật Ngũ Tiên Giáo cũng có loại thuật pháp này, nhưng là triêu hoán độc phấn rải rác trong không khí tham nhập vào đầu đối thủ tạo ra ảo cảnh.","Luyện Chu Huyền trùng hợp chính là cao thủ loại độc ảo thuật này, lúc này không khỏi nóng lòng muốn thử.","Kỳ thật hắn đã sớm chú ý dưới thành trì mờ sương có treo vài món quần áo. Vừa lúc trung y của mình dính máu không mặc được, không bằng thuận tay lấy một bộ ra thay, cũng đỡ phải mở miệng hỏi Phượng Chương Quân.","Quyết định như vậy, hắn lại thả Thúy Vi sơn về bàn bán nguyệt, hướng chỗ có xiêm y về phía mình. Một bên yên lặng tưởng tượng ra hình dạng quần áo, một bên niệm chú văn khắc ở bệ tượng.","Chú thanh vang lên, quần áo còn chưa thấy bóng dáng, Luyện Chu Huyền đã nghe thấy một chuỗi tiếng cười khanh khách vang lên.","Hắn theo tiếng quay đầu lại, thấy hai tiểu đồng thanh y dựa vào nhau, làm mặt quỷ với hắn, nào còn bộ dáng ngoan ngoãn cung kính ban nãy!","Luyện Chu Huyền trong lòng lộp bộp, cũng đã muộn —— ánh nến \"phụt\" một cái tắt, trong phòng đột nhiên nổi lên một trận âm phong. Tòa Thúy Vi Sơn kia phát ra từng đợt ánh sáng xanh lục, tia sáng xanh lục đầu tiên thổi ra một trận cánh hoa vài mảnh liễu xanh, sau đó bay ra hai con chim tước, tiếp theo liên tục phun ra càng nhiều thứ!","Căn phòng không tính nhỏ nhanh chóng chật như nêm cối —— đủ loại kiểu dáng tẩu thú phi cầm* tung bay đầy trời, chạy loạn dưới đất.","<i>(*tẩu thú phi cầm: chim bay thú chạy)</i>","Tiều phu, thương lữ, tăng nhân cùng các tân khách dự tiệc cũng đều xuất hiện, phát ra âm thanh cao thấp bất đồng, hoan hô nhảy múa như đang mừng lấy được tự do.","Nhưng những thứ này nhanh chóng bị tiếng sấm vang dội bao phủ —— con rồng ở mặt sau của Thúy Vi Sơn cũng bỏ rơi tiên nhân trên lưng mà phi ra đây!","Tiểu tinh tiểu quái đầy nhà vừa thấy cự long lập tức sợ tới mức chim muông tan tác. Hai đồng tử trốn đằng trước dùng sức đẩy cánh cửa, chỉ thấy kim quang hiện lên, hai tên nhóc con lập tức bị bắn ngược trở lại, văng trúng mình rồng.","Trên cánh cửa có kết giới, có vẻ Phượng Chương Quân đã sớm có phòng bị.","Tất cả cửa sổ đều phong kín, thân thể to lớn của cự long đã sớm lấp đầy căn phòng.","Vì vậy tính cả Luyện Chu Huyền, người, điểu, thú, yêu tinh, yêu quái, toàn bộ bị ép vào một góc xó xỉnh trong phòng. Vừa nãy có bao nhiêu sung sướng kiêu ngạo, hiện giờ có bấy nhiêu thống khổ.","\"Phượng — chương — quân——!!!\"","Luyện Chu Huyền bị đè ở trong góc không thể nhịn được nữa kêu gọi cọng rơm cứu mạng.","Hắn vừa dứt lời, cửa lập tức bị đẩy ra.","Trong một mảnh tối tăm lại ầm ĩ, Luyện Chu Huyền cũng không rõ ràng rốt cuộc đã xảy ra cái gì, tóm lại lúc ngọn nến sáng trở lại, tất cả những thứ lung tung rối loạn đều biến mất không còn một mảnh, cả một sợi lông cũng không lưu lại.","Thoát khỏi bị đè dẹp lép hít thở không thông, Luyện Chu Huyền ngồi xổm một góc há to miệng thở hổn hển, một phen kinh hồn lập tức biến thành oán trách: \"Ngươi sao không nói với ta hai tiểu tử kia có trá?!\"","Phượng Chương Quân khoanh tay đứng ở cửa, từ trên cao nhìn về phía này: \"Sơn thủy chi quái, mộc thạch chi tinh*, trời sinh giảo hoạt, không đáng tin. Ta cho rằng tu sĩ trong thiên hạ đều biết.\"","<i>(*sơn thủy chi quái, mộc thạch chi tinh: Yêu quái nơi sông núi,yêu tinh trong rừng già núi đá)</i>","Luyện Chu Huyền dĩ nhiên cũng biết điều này, sở dĩ hắn thả lỏng cảnh giác, nói trắng ra là do quá mức tin tưởng Phượng Chương Quân —— lí do không thể nói ra miệng này làm hắn càng thêm ảo não, cắn răng đứng dậy muốn tránh đi.","Nhưng hắn quên lúc này hắn \"ăn mặc\" có chút không \"lịch sự\", trong nháy mắt đứng lên, mảnh vải duy nhất che đậy thân thể \"phạch\" một tiếng rớt xuống.","Í, bống dưng thấy thoáng mát?!","Thấy ánh mắt Phượng Chương Quân hơi rung động, đầu Luyện Chu Huyền \"ong\" một tiếng,","Hắn không còn thong dong giống như lúc thoát y phục mấy hôm trước, lập tức ngồi xổm lại, tay ôm đầu gối, vùi nửa khuôn mặt sau cái đùi trắng. Mái tóc xoăn đen rối bời chỉ lộ ra môi đôi mắt xanh lục, lông mi khẽ run, giống như động vật nhỏ bị kinh sợ.","\"...\"","\"...\"","Phượng Chương Quân và hắn hai mắt nhìn nhau, lại đồng thời quay đầu nhìn mặt đất bên cạnh —— trải qua một hồi bị quần ma loạn vũ chà đạp, ngoại bào và quần dưới còn sót lại của Luyện Chu Huyền cũng đã rách tung tóe.","Ăn trộm gà không thành còn mất nắm gạo —— Luyện Chu Huyền bây giờ đã có chút hiểu hàm nghĩa của câu tục ngữ Trung Nguyên này.","Hắn đang xấu hổ, trước mặt truyền đến tiếng bước chân, Phượng Chương Quân duỗi tay cởi áo ngoài, đi đến khoác lên lưng hắn.","Pháp bào màu trắng mang theo hương trầm nhàn nhạt, hơi trùng xuống, quan trọng nhất là vẫn còn lưu lại nhiệt độ cơ thể của Phượng Chương Quân.","Nhiệt độ cơ thể này một đường từ đầu vai truyền đến thính tai Luyện Chu Huyền.","Thời điểm như này, chỉ cần một ánh mắt chạm nhau cũng có thể gây thành đại họa. Luyện Chu Huyền chỉ có thể cúi đầu cắn răng, cường ngạnh ép thứ tình cảm không thể hấp thụ ánh sáng trong lòng kia xuống.","Cũng không biết qua bao lâu, hắn nghe thấy từ trên đỉnh đầu truyền đến âm thanh hơi bất đắc dĩ của Phượng Chương Quân: \"Còn ngồi xổm thêm lúc nữa là có thể trực tiếp khởi hành đi tây Tiên Nguyên.\"","\"......\" Còn không phải do ngươi làm hại!","Tuy rất muốn oán trách như vậy, nhưng Luyện Chu Huyền vẫn nhẫn nhịn ngậm miệng. Hắn duỗi tay bắt lấy áo ngoài nơi đầu vai bọc lấy cơ thể, sau đó vội vàng chạy ra khỏi cửa, đi qua chính sảnh vọt vào nội thất.","Còn may Phượng Chương Quân không cùng vào đây.","Xác nhận ngoài cửa không có động tĩnh, Luyện Chu Huyền bấy giờ mới miễn cưỡng trấn định. Hắn nhìn chung quanh, trên bàn còn có khăn vải.","Nước trên người hầu như đã bị pháp bào của Phượng Chương Quân thấm sạch sẽ, hắn liền lấy khăn chà lau tóc, cừa lau vừa hồi tưởng lại những sự tình xảy ra trong hai ngày qua.","Cũng may không bao lâu, mệt nhọc và buồn ngủ vô cùng hiểu ý người mà kéo đến, dắt tay lôi hắn vào trong mộng cảnh hắc ngọt không một chút buồn rầu khổ não.","——","Ngày hôm sau, Luyện Chu Huyền thức dậy trễ hơn hôm qua một chút. Lúc hắn mở mắt, đã bỏ lỡ thanh âm múa kiếm của Phượng Chương Quân bên ngoài viện.","Nắng sớm xuyên qua cửa giấy bán trong suốt, chiếu ánh sáng nhu hòa vào trong căn phòng, cũng chiếu lên cơ thể trắng bóng của Luyện Chu Huyền lúc này —— hắn cũng không muốn vậy, nhưng tối hôm qua lúc trốn vào trong phòng hắn ngoại trừ ngoài bào của Phượng Chương Quân, còn lại hoàn toàn trần truồng, cũng không thể bọc áo ngoài chui vào trong chăn đêm.","So với tình hình trước mắt, mọi chuyện tối hôm qua đều không thành vấn đề —— bây giờ vấn đề vô cùng quan trọng là, hôm nay xuất môn mặc cái gì bây giờ? Tiếp tục bọc ngoại bào của Phượng Chương Quân hay đi nhặt lại hai miếng vải rách đã được đám tinh quái của Thúy Vi Sơn \"gia công\" qua?","May mắn hắn không cần lựa chọn hai phương án trên, bởi vì Phượng Chương Quân đã chuẩn bị cho hắn một cái phương án thứ ba tốt hơn.","Trên bàn bán nguyệt bên mép giường không biết từ lúc nào đã đặt một cái khay sơn mài*, bên trên bày một bộ đồ từ trung y đến ngoại bào, cả phát quan cùng giày vớ. Đều là trang phục tiêu chuẩn của Trung Nguyên, nghiên cứu một chút, hoa văn, màu sắc, trang trí đẹp đẽ phú quý, ngay cả Luyện Chu Huyền liếc mắt một cái cũng có thể nhận ra nhất định không phải phàm vật.","<i>(*nguyên văn là sơn bàn-</i>漆盘<i>, chữ bàncó nghĩa là mâm hoặc chậu)</i><br>","<img src=\"https://img.wattpad.com/812bb47c7cd6d39505248cf5630f661e7bb773a5/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f537a6668666575647474675f55773d3d2d3733323232323332382e313539653866383161336238353332373930323132323438333335342e6a7067\" data-original-width=\"500\" data-original-height=\"335\">","<img src=\"https://img.wattpad.com/c10c5dde1675c6fa2ba2187f2ef027f53895dff0/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6b357467445867546179654e66673d3d2d3733323232323332382e313539653866383537623434356235373932333736393438393736302e6a7067\" data-original-width=\"640\" data-original-height=\"415\">","Quần áo này là từ đâu lấy đến?","Mặc dù trong lòng thấy kì quái, nhưng nói thật bộ quần áo này đã vượt xa mong muốn của Luyện Chu Huyền —— trong dự cảm xấu nhất của hắn, bản thân có khả năng phải mặc pháp bào Vân Thương, rốt cuộc đó mới là trang phục dễ tìm thấy trên Vân Thương phong.","Xem ra Phượng Chương Quân tuy không tỏ vẻ gì nhưng đã suy xét đến cảm xúc của hắn.","Trong lòng Luyện Chu Huyền có chút ấm áp, bỗng nghe thấy tiếng kẽo kẹt, cửa bị đẩy ra. Người tới đúng là Phượng Chương Quân, hắn vòng qua bình phong đi vào trong phòng.","Nhìn thấy Luyện Chu Huyền vẫn rúc trên giường như cũ thì nhíu mày thúc giục: \"Sao còn chưa thay quần áo.\"","Luyện Chu Huyền hỏi lại hắn: \"Quần áo này lấy ở đâu ra vậy?\"","Phượng Chương Quân nói: Là của ta. Đồ cũ hơn trăm năm trước, chỉ từng mặc qua một hai lần, sau đó cất vào tủ thường xuân*, có thể xem như mới.\"","<i>(*thường xuân: mùa xuân mãi mãi. Ý nói về công dụng của cái tủ, giữ được đồ vật nguyên trạng, không bị ảnh hưởng thời gian.)</i>","Trên Vân Thương sao có cơ hội mặc quần áo của thế tục, đặc biệt là hoa phục như thế này?","Luyện Chu Huyền vừa muốn hỏi, giây lát sau phản ứng lại —— hơn trăm năm trước, hẳn là đoạn thời gian Phượng Chương Quân mới hơn hai mươi tuổi, hắn lúc ấy không phải chính đạo Tiên Quân vang danh khắp thiên hạ, mà là tiểu hoàng tử nhận được vô vàn sủng ái dưới gối* thiên tử Đại Diễm, Trữ vương Lý Trọng Hoa.","<i>(*gối ở đây là đầu gối. Tương truyền dưới gối nam nhi có dát vàng. Ý chỉ Lý Trọng Hoa vô cùng được vua trân trọng yêu quý.)</i>","Cho nên bộ quần áo này chính là hoa thường cấp bậc hoàng tử Trung Nguyên.","Tưởng tượng bản thân sắp mặc quần áo tư nhân của Phượng Chương Quân, nội tâm nhỏ bé của Luyện Chu Huyền lại không nhịn được ngo ngoe rục rịch. Hắn nhanh chóng đổi đề tài để đè ép nội tâm: \"Vậy là, năm đó ngươi thật sự đã trải qua một đoạn thời gian ở trong cung?\"","\"Chỉ mấy năm ngắn ngủi mà thôi.\" Phượng Chương Quân hiếm khi không lảng tránh, \"Sau khi phụ hoàng băng hà, tòa cung điện kia cùng mọi thứ bên trong nó, không còn quan hệ gì với ta.\"","Thấy hắn giống như nguyện ý giao lưu, Luyện Chu Huyền nhịn không được nhân cơ hội hỏi han: \"...Vậy, năm đó sau khi ngươi theo trưởng môn sư huynh về Liễu Tuyền thành, đã xảy ra chuyện gì?\"","Nhưng lần này Phượng Chương Quân không đáp lời, chỉ ném quần áo trên khay sơn mài lên giường.","\"Thay đi, rửa mặt xong xuất phát.\"","Nói xong câu đó, hắn liền xoay người đi ra ngoài.","<b>Tác giả có lời muốn nói:</b>","Luyện Chu Huyền: Dường như ta tắm chỉ là giả......","Phượng Chương Quân: Nhưng phúc lợi ta hưởng thì là thật.","——","Chương này còn có tên《 nam nhân của ông chủ nhà tắm 》","——","Lí do lấy quần áo của 100 năm trước, thứ nhất là vì quần áo riêng không có ấn kí của Vân Thương, thứ hai là Phượng Chương Quân bây giờ cao hơn Luyện Chu Huyền một chút, size quần áo lúc thành niên của hắn không khác Luyện Chu Huyền bây giờ là mấy. Không đến mức xuất hiện hiệu quả \"quần áo của bạn trai\" khoa trương như vậy.","<b>Editor kêu </b>"]