["<br><br>Thí luyện cuối cùng không phải diễn ra trong mật thất tế đàn.","Cổ Vương và Nặc Tạc Mã chỉ chớp mắt đã không thấy bóng dáng. Được sự chỉ dẫn của các hộ pháp, chín người hợp cách còn lại rời khỏi tế đàn, đi tới rừng già sum xuê sâu trong đầm lầy.","Nơi này so với Tồn Cổ đường ở Lạc Tinh Chiểu càng hung hiểm quỷ quái. Trong không khí tràn ngập khói độc màu sắc xanh tím, hun đúc che trời. Nơi nước cạn đỉa bò lúc nhúc, nơi nước sâu cá sẫu ẩn núp. Đến mức nhu mạn buông xuống giữa không trung cũng không phân rõ được là thực vật kí sinh hay là đuôi của rắn độc.","Đám ngươi trầm mặc di chuyển trong đầm lầy, không khí vô cùng áp lực. Tận đến khi hộ pháp dẫn đường dừng chân.","Không biết từ khi nào khói độc đã tan đi bảy phần. Một tòa đại điện khổng lồ bằng đá, dây leo quấn quanh thân hiện ra, Nặc Tạc Mã và Cổ Vương đã đứng trước điện.","<img src=\"https://img.wattpad.com/f7e1a06ace249ceca51dfe108f0df7e6ac8991a5/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f34426a766f4a6a597976627455413d3d2d3732363932373737382e313539613939366136363466626237663739333432323837373332352e6a7067\" data-original-width=\"700\" data-original-height=\"700\">","<img src=\"https://img.wattpad.com/b19d9fefe55805d3d24028a1e821e07488fce13a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f48485a5649444144684e375452673d3d2d3732363932373737382e313539613939373237396661336636663738313531303335333734332e6a7067\" data-original-width=\"700\" data-original-height=\"634\">","<img src=\"https://img.wattpad.com/c64c27e6107e96681f01e107c60adf8c54161b95/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f73327269397565765232436942513d3d2d3732363932373737382e313539613939376635613565313731653630313733323632333830352e6a7067\" data-original-width=\"720\" data-original-height=\"540\">","<i>(đoạn miêu tả này thấy khá giống khu đền Angkor Wat- ảnh trên là khu vực mô phỏng lại khu đền tại khu vui chơi Đà Nẵng)</i>","Thạch điện nhìn nguy nga, trang trí bên trong lại không có mấy. Ngoại trừ mấy pho tượng điêu khắc ngũ tiên, thì cũng chỉ có mấy chục cái giường đá cổ đá cổ xưa, phần lớn đều tàn khuyết không nguyên vẹn.","Càng quỷ dị hơn là trên giường đá, dưới mặt đất, thậm chí là các cột đá xung quanh đều có những mảnh đỏ nhàn nhạt, tựa như huyết nhục của con người.","Hai bên sườn của đại điện đứng mười vị thủ vệ tiên giáo, trên tay mỗi người cầm nghi trượng, eo đeo đoản đao, an tĩnh túc mục.","\"Các người còn cơ hội cuối cùng lựa chọn rời đi.\"","Dẫn mọi người đến giường đá trước mặt, Nặc Tạc Mã lại lần nữa nhắc nhở, đặc biệt nhìn nhiều hơn vào vị nữ tử đến vì tình kia.","Trong điện tĩnh mịch, lặng ngắt như tờ.","Cuối cùng nội dung thí luyện cũng được công bố —— những người hợp cách nằm trên giường đá, uống dược vật đặc thù, trong lúc dược tính phát huy tác dụng nếu có thể chịu đựng, giữ được tinh thần và thể xác, thì có thể chính thức bái nhập Ngũ Tiên Giáo.","Nghe cũng không đến mức phức tạp, nhưng đơn giản cũng không tương đương với bình an.","Dược vật mau chóng được bưng lên. Đựng bên trong chén sành phổ thông là chất lỏng màu nâu đỏ, nhìn dính nhớt buồn nôn, còn có vật thể rắn màu trắng chìm chìm nổi nổi bên trong.","Phượng Chương Quân nhìn Luyện Chu Huyền: \"Ngươi từng uống thứ này?\"","Luyện Chu Huyền cau mày, bĩu môi, không nói lời nào.","Nhóm người hợp cách dồn dập ngửa đầu uống một hơi cạn sạch thứ chất lỏng này, sau đó lập tức nằm trên giường đá theo yêu cầu.","Nặc Tạc Mã ra hiệu cho Cổ Vương, người sau giơ tay, chỉ thấy không trung rơi xuống vô số điểm sáng nhỏ, khung cảnh giống như ngân hà.","\"......Chuẩn bị sẵn sàng!\"","Dự cảm được sắp có gì xảy ra, Luyện Chu Huyền nắm chặt cánh tay Phượng Chương Quân.","Lần này cảnh tượng biến hóa đến vô cùng dị thường, giây lát sau xung quanh tối đen như mực.","Nhưng trong hắc ám cũng không yên bình —— Phượng Chương Quân có thể cảm nhận được mọi thứ đều đang điên cuồng xoay tròn, giống như một con thuyền nhỏ đang xóc nảy rung lắc giữa xoáy nước cuồng loạn.","Mất đi cân bằng là chuyện sớm muộn. Mà càng hỏng bét hơn là trong bóng tối vang lên vô số âm thanh, vô số hình ảnh, tất cả đều là mảnh vỡ bên trong Hương Khuy, hỗn loạn giao nhau, lại toàn bộ ập đến!","Phượng Chương Quân theo bản năng muốn thoát khỏi tầng ma chướng này, nhưng vừa mới bắt đầu vận công lực đã nghe thấy Luyện Chu Huyền lo lắng hô to —— \"Đừng nhúc nhích! Chớ phá hỏng Hương Khuy!\"","Vừa dứt lời lại một trận lay động kịch liệt, từ trong hư không xuất hiện hai cỗ gió mạnh từ hai phương hướng trái ngược, bất thình lình cuốn lấy Luyện Chu Huyền muốn kéo tới giữa không trung!","Phượng Chương Quân nhanh tay lẹ mắt một tay kéo hắn vào ngực, gắt gao ôm chặt, hai người đồng thời cùng chìm chìm nổi nổi.","Cũng không biết là qua bao lâu, trong hắc ám rốt cuộc chậm rãi yên bình.","Nhưng dưới chân vẫn như cũ vẫn thiếu cảm giác chân thật khi dẫm đạp xuống mặt đất, Phượng Chương Quân cũng không mạo hiểm buông Luyện Chu Huyền ra. Hai người duy trì tư thế ám muội, kề sát bên nhau.","Đây cũng là nguyên nhân chính Phượng Chương Quân cảm thấy được Luyện Chu Huyền không quá ổn.","Trầm mặc, cứng ngắc, thậm chí khẽ run.","Hắn nhẹ nhàng ôm vai Luyện Chu Huyền, yên lặng động viên.","Qua một chốc lát, hắn mới cảm nhận được đầu trong lồng ngực mình hơi động.","\"Ta không sao.\" Luyện Chu Huyền nhẹ giọng nói, \"Vừa nãy là do sinh ra một chút cộng hưởng với Tằng Thiện sau khi dùng thuốc, hiện giờ tốt rồi.\"","Nói xong, hắn lại có chút không được tự nhiên động động cánh tay. Phượng Chương Quân lập tức buông tay trả lại tự do cho hắn.","Cùng lúc đó, mặt đất xuất hiện.","Ngay thời điểm hai người lại lần nữa \"làm đến nơi đến chốn\", hắc ám trước mặt cũng dần biến mất.","Cảnh tượng vẫn là tòa thạch miếu rách nát kia, nhưng thứ đầu tiên Phượng Chương Quân lưu ý lại là tình hình của Luyện Chu Huyền.","Sắc mặt hắn tái nhợt, thần sắc chật vật. Có lẽ bởi vì cũng trải qua thí luyện đồng dạng mà bị Hương Khuy kích thích ký ức gì đó không tốt đẹp.","Sau khi xác nhận hắn không có gì đáng lo ngại, Phượng Chương Quân mới đưa mắt nhìn sang xung quanh.","Tằng Thiện đã tỉnh, chỉ là vẫn không thể động, vô lực xụi lơ trên giường đá. Mà tầm mắt nàng chứa đầy kinh sợ, nhìn giường đá phía bên cạnh.","Nơi đó nguyên bản là vị trí của thanh niên người Nam Chiếu quyết chí báo thù kia, lúc này rỗng tuếch —— nói chính xác hơn là không có người, nhưng lại có một mảnh máu loãng đỏ thắm.","Theo phương hướng máu chảy nhìn xuống, trên mặt đất cũng bị nhuộm đỏ sậm, có một vật thể đáng sợ không ra hình người co trên đất, đỏ đỏ trắng trắng, giống như thứ nước thuốc cổ quái ban nãy mọi người vừa uống kia.","\"Hắn thất bại.\"","Luyện Chu Huyền một tay đỡ thái dương, ngôn ngữ chầm chậm: \"Nhưng dựa theo quy củ, Ngũ Tiên Giáo sẽ thay hắn báo thù nhà, hắn coi như cũng không chết vô ích.\"","Nhìn lại, có lẽ trận thí luyện này đã gần đến hồi kết —— trừ Tằng Thiện đã có ba người bình an tỉnh lại, còn bốn người khác bất hạnh bỏ mình, tử trạng quỷ dị.","Chỉ còn lại cô nương cam nguyện liều lĩnh vì tình lang kia, nàng vẫn nằm trên giường đá như cũ, không ngừng run rẩy.","\"Thời gian càng dài, càng là phiền toái.\" Luyện Chu Huyền lắc lắc đầu, \"Hơn phân nửa là hung hiểm.\"","Phán đoán của hắn rất nhanh được chứng thực.","Cô ngương từ run rẩy kịch liệt biến thành co rút. Trong ánh mắt chăm chú kinh ngạc của mọi người, tứ chi nàng vặn vẹo thành một hình thái hết sức mất tự nhiên, phát ra tiếng đứt gãy giòn vang. Ngay sau đó, chỗ đứt gãy phồng lên, sinh ra từng đống bướu thịt đáng sợ.","Chỉ trong chốc lát, nữ nhân nhỏ xinh liền biến thành một thứ quái vật xấu xí dị dạng, giãy giụa muốn từ trên giường đá bò xuống đất.","\"Hải Mộc.\" Nặc Tạc Mã đột nhiên gọi một cái tên.","Trong một góc, một thủ vệ Ngũ Tiên Giáo trẻ tuổi yên lặng bước lên một bước.","Nặc Tạc Mã cũng không nhìn hắn, chỉ nói thẳng: \"Ngươi hiện giờ có hai sự lựa chọn: Thứ nhất, kết thúc sinh mệnh thống khổ của nàng. Hoặc là, vứt bỏ Hộ Mệnh cổ của ngươi đổi cho nàng một mạng, ta có thể tha cho các ngươi rời đi.\"","Hải Mộc gật gật đầu, hắn trầm mặc một lát ngắn ngủi, sau đó buông nghi trượng trong tay, rút bội đao bên hông.","\"Quả nhiên là một kẻ bội bạc!\" Luyện Chu Huyền lộ vẻ khinh thường, \"Bất quá cũng tốt, ít nhất có thể giúp cô nương kia chặt đứt niệm tưởng, miễn cho âm hồn không tan, sau khi chết còn phải vì kẻ không đáng mà lầm đường lạc lối.\"","Quái vật kia còn đang giãy giụa trên giường đá, giống như muốn ra sức thoát khỏi cái kén xác suy yếu. Chỉ thấy Hải Mộc bước nhanh tiến lên, giơ tay chém xuống, nhất thời âm thanh khiếu* gọi chói tai vút lên.","<i>(*âm thanh của gió khi lùa qua các lỗ khí, hoặc tiếng rít dài, tiếng gầm thét</i><i>, ở đây là tiếng xé gió của binh khí</i><i>)</i>","Bướu thịt trên người quái vật kia bị đao thịt chém nứt toác, hóa thành từng đống máu tươi cùng thịt khối. Chỉ còn lại phần chân tay đứt lìa mơ hồ nhìn ra đường nét nữ tử gầy gò, chỉ là bề ngoài đã máu thịt be bét.","Mà trên phần mặt đã hoàn toàn thay đổi của nữ tử, đôi môi đang chầm chậm đóng mở, tựa hồ phát ra thanh âm, xa xa không có cánh nào nghe thấy.","Hải Mộc hẳn nhiên là nghe thấy, bởi vì hắn dừng động tác lại.","Nói thì chậm mà xảy ra thì nhanh, chỉ nghe thấy một trận âm thanh tiếng nước dính lị, đám máu thịt tứ tung trên mặt đất thế nhưng nhảy lên một cái, trong nháy mắt bao lấy Hải Mộc!","Trong kinh ngạc Hải Mộc mất cân bằng, theo nữ tử trượt chân. Chỉ trong một chốc, hai người liền bọc thành một đống máu thịt mơ hồ,không phân rõ ai với ai.","\"... Ma ni.\" Nặc Tác Mã trầm giọng triệu hoán.","Cổ Vương tiện tay nhặt lên một hòn đá, chỉ đạn vung lên, đống máu thịt be bét kia liền ầm ầm nổ tung, biến thành một vũng nước tanh hồng.","Trần ai lạc định*, lại không người lộ ra biểu tình vui sướng trút được gánh nặng.","<i>(*trần ai lạc định: bụi trần rơi xuống, ý chỉ đã đến hồi kết thúc.)</i>","\"Ngươi còn nhớ khối bia trên cổng Ngũ Tiên cốc khắc cái gì không?\"","Luyện Chu Huyền như đang hỏi Phượng Chương Quân, lại tựa như đang cảm thán.","————————","Thí luyên nhập giáo dài dòng rốt cuộc hạ màn, cảnh tượng trong Hương Khuy bắt đầu thường xuyên thay đổi.","Trong những đoạn ký ức ngắn ngủi lóe lên vẫn như cũ có thể thấy được thân ảnh của Nặc Tạc Mã. Nhưng không khó để phát giác rằng Tằng Thiện sau khi bái nhập Ngũ Tiên Giáo cũng chậm rãi thay đổi.","Sinh hoạt trên núi Vân Thương ngay ngắn có thứ tự, dù đám trẻ có lén lút đùa giỡn, thì sư đạo tôn nghiêm, trưởng ấu thứ bậc rõ ràng. Đệ tử trẻ tuổi coi sư phụ mình là trời, hình thành một loại danh giới củng cố trật tự vững chắc giữa gia tộc và triều đình.","Mà Ngũ Tiên Giáo tuyệt đối bất đồng.","Sau khi chính thức vào giáo, theo quy củ, Tằng Thiện cùng ba người khác cũng thông qua thí luyện kết làm huynh muội. Một năm sau, bất kể tu hành, luận bàn, hay sinh hoạt, bọn họ sẽ giúp đỡ lẫn nhau, quan tâm lẫn nhau.","Vân Thương phái phát triển dựa trên bùa chú và kiếm pháp, mà trong Ngũ Tiên Giáo thì phân nhánh bộ môn vô cùng phức tạp. Dược tông, độc tông, cổ tông giữa mỗi tông phái đều có sự liên quan đến nhau. Cũng bởi vậy, trong Ngũ Tiên Giáo không tồn tại quan hệ sư đồ \"một ngày vi sư, chung thân vi phụ*\" —— đệ tử mới vào có thể cùng tôn trưởng các tông thay phiên tu hành, sau mười năm, hai mươi năm, khi có chút ngộ đạo, có thể quyết định lĩnh vực muốn đào sâu.","Không chỉ vì vậy, mà có lẽ do đã từng đi qua quỷ môn quan, đệ tử tiên giáo hầu như xem nhẹ những việc vặt vãnh vô vị. Bọn họ coi trọng sự đơn giản thuần phác, tính cách hào phóng lanh lẹ, không nhiều quy củ cùng gút mắc về lợi ích như các môn phái Trung Nguyên. Một hồi luận bàn hữu hảo, một sọt dược thảo, hay một vò rượu đế đủ để kéo khoảng cách giữa người và người.","Ngũ Tiên Giáo ở Nam Chiếu, nơi đây nhiều ngày lễ đa dạng. Sau nghi thức nhập giáo, ba tháng tiếp theo là Tam Hoa thần lễ, tiếp theo là sinh thần tổ sư Thái Tố cùng đại điển hiến tế thần ngoại tuyết sơn...... Sau mấy tháng ngắn ngủi, Tằng Thiện đã không còn bị coi là người ngoài, đi trong cốc thường xuyên có người hỏi thăm, đối đãi với nàng giống như tỷ muội Nam Chiếu.","Mà cùng lúc đó, phần còn lại trong nhân sinh của nàng giống như mạch nước ngầm từ từ chuyển động. Âm thầm hình thành nên một cái xoáy nước thật lớn.","Trong thành đô Nam Chiếu có điểm liên lạc của Vân Thương phái, bề ngoài là tửu lâu bình thường. Cứ cách một đoạn thời gian, Tằng Thiện sẽ tìm lí do để lên thành đô một chuyến, tới nơi ám cọc báo lại vài câu đơn giản về tình hình Ngũ Tiên Giáo gần đây.","Tất cả những lần trao đổi thông tin này đều là đơn hướng —— đúng như những gì sư tôn nói trước khi lên đường, Vân Thương phong chưa bao giờ giao bất kì chỉ thị hay yêu cầu nào với nàng, luôn duy trì khoảng cách tường an vô sự với Ngũ Tiên Giáo.","Tuy Tằng Thiện từng nói qua lời nghi hoặc về sứ mệnh của mình, nhưng nếu vẫn luôn bình an vô sự như thế này, cũng chưa chắc đã không phải chuyện tốt.","Mùa xuân năm thứ hai là lễ mừng năm mới của Nam Chiếu. Tỷ muội trong giáo giúp nàng thay phục sự truyền thống của Ngũ Tiên Giáo, đeo bạc sức rực rỡ muôn màu, xỏ lỗ tai, sơn móng tay, còn dạy nàng thoa phấn tô mi, tỉ mỉ chọn lựa mùi hương và màu sắc của phấn.","Nữ tử mười tám mười chín tuổi như một đóa tú cầu kiều diễm mỹ lệ, tại khí hậu dị vực ấp ủ nhan sắc tươi mới, chậm rãi nở rộ.","Nhưng trong một ngày cuối xuân đầu hè nào đó, trong tửu lâu, nàng trăm triệu lần không ngờ sẽ hội ngộ một người.","————","Thành Thái Hòa cách Ngũ Tiên Giáo lộ trình một ngày đường, trong thành bố trí có phân đàn, chuyên để giúp đỡ các chuyện thường nghi cho môn nhân. Các đệ tử xuất cốc vào thành nếu không có chuyện gì quan trọng, thường sẽ chọn ngủ ở phân đàn một đêm. ","Ngày này Tằng Thiện cùng tỉ muội trong giáo rủ nhau cùng đi vào thành Thái Hòa, chạng vạng liền vào ở phân đàn. Thành Thái Hòa không cấm đi lại vào ban đêm, mấy tỉ muội xuất thân từ Nam Chiếu ước hẹn muốn đi ăn tạc tằm nhộng* ở một cửa hiệu lâu đời phía nam thành. Tằng Thiện từ chối nói mình không quen ăn thứ đó, chờ mọi người rủ nhau đi rồi liền một mình một người ra cửa, đi tới tòa Túy Tiên lâu do Vân Thương chưởng quản.","<i>(*tạc tằm nhộng: nhộng chiên)</i>","<img src=\"https://img.wattpad.com/bd23b292eab9b063c8e3f8e01ed93c42d1de7e86/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f47376b4e51696a45567539474f413d3d2d3732363932373737382e313539613939383962653239666232353832303433363033383834352e6a7067\" data-original-width=\"600\" data-original-height=\"328\">","Lúc nàng đến Túy Tiên lâu, vừa vặn là lúc tửu lâu mới lên đèn. Khách quý chật một tầng nhà, nàng nhìn trái phải xung quanh hai lần, xác nhận không có người theo đuôi, liền xoay người lên lầu hai.","Tầng hai tửu lâu ngoài thính đường ra thì còn lại là các gian phòng riêng. Tằng Thiện tùy ý ngồi vào một gian, nói với tiểu nhị tên hai món ăn cố định rồi bắt đầu chờ đợi.","Không lâu sau, cửa phòng "]