["Phía trước, cổ trùng lại vượt qua khu vực, lần thứ hai tiến vào một gian thiên điện khác. Nơi này lại là một khung cảnh khác.","Bốn phía vẫn là giá tượng gỗ cao cao, chính giữa điện phủ lại xây dựng một cái tế đàn, trên đàn bày năm sáu tôn tượng tro cốt cao bằng người, giống như người giả, vô cùng sởn tóc gáy.","Phượng Chương Quân đang muốn hỏi, Luyện Chu Huyền đã dăm ba câu trả lời luôn: \"Những thứ này đều là từ 200 năm trước, là Ngũ Tiên đệ tử tuẫn giáo hi sinh trong cuộc chiến với Vân Thương.\"","Xung đột ngày đó kết thúc lúc đêm khuya, thi thể tín đồ chết trận toàn bộ li kì mất tích. Qua mấy ngày, bất ngờ xuất hiện ở hố trời trong vùng núi thẳm*, tất cả đều bị cùng đốt thành di cốt.","<i>(*hố trời</i>"," <img data-original-width=\"690\" data-original-height=\"390\" src=\"https://img.wattpad.com/7e19d75bef7eb196bac85c88868724cc66e282b3/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f52494436794a744f4c4d484542673d3d2d3731323330353731372e313539303235643333386136393733663839333237353538313932362e6a7067\">"," <img data-original-width=\"340\" data-original-height=\"192\" src=\"https://img.wattpad.com/996e9a93a4e552a74072d4655dd3b02b2c42c374/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7961524d4f424261554c375265673d3d2d3731323330353731372e3135393032356463393062653764656236313132303736393634332e6a7067\">"," <img data-original-width=\"800\" data-original-height=\"475\" src=\"https://img.wattpad.com/1f8069f3b76e54d8d2c7df9f2b6404dfe10ba3e3/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f377856433133354e4162704d76413d3d2d3731323330353731372e313539303235646538663138623139373336333831323437393233362e6a7067\">","<i>Hố trời thật sự quá hung vĩ ảo diệu, tui lạm dụng chức quyền đăng nhiều nhiều chút)</i><br>","Mặc dù là người vô cùng thân cận cũng không có cách nào đem những hài cốt này phân biệt. Liền đúc thành mấy tôn hình nộm gốm, cùng cung phụng.","Cổ trùng trên đất một đường uốn lượn, cũng không dừng lại ở trước bất kì một bức tượng nào. Nhưng quỷ dị là, Tồn Cổ đường vốn tĩnh mịnh lại bắt đầu phát ra những tiếng vang sột sột soạt soạt kì quái.","Phượng Chương Quân xác nhận đây không phải ảo giác của hắn: Hắn nhìn thấy khuôn mặt của những tôn tượng kia chuyển động —— nguyên bản vô hỉ vô bi, những ngũ quan nhạt nhòa phai màu bỗng nhiên trở nên rõ ràng, dữ tợn, xấu xí.","Mà tiếng vang cũng là từ bên trong tôn tượng gốm phát ra, giống như thứ trốn bên trong đang xì xào bàn tán.","Chuyện bất thình lình xảy ra.","Hai cây nến cắm trên hương án trước tế đàn bỗng nhen lửa, ngọn lửa màu xanh biếc cháy cao đến ba thước. Ánh nến đem cái bóng của tôn tượng gốm cao lớn kéo dài trên trần nhà, quỷ mị khiếp người.","\"Đợi ở đây, đừng nhúc nhích.\"","Luyện Chu Huyền ra hiệu cho Lâm Tử Tình bồi Phượng Chương Quân, bản thân bước nhanh đến chủ điện. Hắn lấy trong lư hương ba nén nhang, cung kính cắm vào bàn thờ, lẩm bẩm thấp giọng giải thích một hồi.","Vừa dứt lời, ánh nến thoáng chốc tắt. Xem lại tôn tượng, tất cả đều khôi phục như thường.","\"Đa tạ tiền bối châm chước, đa tạ tiền bối châm chước.....\" Lâm Tử Tình chắp tay trước ngực, liên thanh cảm kích, một bên duỗi tay túm lấy góc áo Phượng Chương Quân, liều mạng đem hắn lùi về hướng phiến môn*.","<i>(*phiến môn: cách cửa)</i>","Hướng đi sau đó càng trở nên quỷ quyệt: Cổ trùng ở trong thiên điện tìm được một khe nhỏ không đáng chú ý, bất thình lình chui xuống.","Đây là muốn đi đâu?","Phượng Chương Quân rất nhanh đã biết đáp án —— Lâm Tử Tình không biết ấn mở cơ quan ở đâu, dưới lòng bàn chân một trận máy móc ầm ầm, sau đó hiện ra một cái cửa động.","\"Đây là con đường thông xuống mật đạo dưới hầm ngầm.\" Luyện Chu Huyền cũng không dấu diếm, \"Tầng hầm ngầm là nơi giam giữ tội nhân, phản đồ Hộ Mệnh cổ, rất hung hiểm.\"","Cổ trùng nếu đã đi vào, chứng minh cỗ thi quỷ ở Vân Thương rất có khả năng là tội nghịch phản đồ của Ngũ Tiên Giáo, nếu chứng thực được điểm này, có thể phủi sạch can hệ với giáo trung.","Lâm Tử Tình bật ngọn nến để chiếu sáng, ba người dọc theo địa đạo đi xuống dưới.","Có lẽ vì đầm lầy ướt mềm, địa đạo không thể đào quá sâu. Ánh nến rất nhanh chiếu ra một cái thạch thất ngăn nắp, chính mặt bắc là một tòa cửa đá phù điêu uy nghi oai vệ, khắc một đám tử thần bạch cốt cầm trong tay pháp khí nhảy múa quỷ dị. Dưới chân bạch cốt là biển máu, trong biển lại có người duỗi tay cầu xin giúp đỡ.","Hai cánh cửa bọc một tầng hoa văn màu sắc diễm lệ, nhìn qua hoa mỹ lại đầy điềm xấu.","Lâm Tử Tình đang nghĩ cách mở cửa, Luyện Chu Huyền quay đầu thấp giọng nói với Phượng Chương Quân: \"Dưới tầng ngầm là cấm địa của bổn phái. Còn thỉnh Phượng Chương Quân ở ngoài cửa chờ đợi, nếu có kết quả chúng ta sẽ lập tức báo.\"","Khi nói chuyện cánh cửa đã mở ra. Một cỗ hàn khí trắng đục cuồn cuộn mà phả ra, còn kèm theo hơi ẩm khó có thể miêu tả, mùi ẩm mốc cùng mùi bùn đất.","Phượng Chương Quân ngược lại thấy may mắn mình không cần đi vào.","Lâm Tử Tình lấy ngọn nến đốt lên rãnh dầu thắp. Quy mô tầng hầm cũng không lớn, bốn vách tường cùng trên dưới trần nền đều lát kín đá hoa cương. Trên khối đá cũng lồi lõm, thậm chí còn lưu rõ ràng dấu vết đao kiếm chém vào.","Mà nơi bị chém đầu dán bùa chú cùng đinh cấm chú.","Có thể suy đoán, nham thất ngầm bên dưới tầng chủ điện, cách bố cục hẳn phải có sự tương ứng —— ở giữa là một tòa điện thờ, thờ phụng tượng thần bạch cốt.","Mà hai bên sườn điện thờ mỗi bên là ba tầng bệ đá, nhưng bày không phải tượng người, mà là thạch ung*. Trên mỗi ung đều khắc phù chú, miệng ung dán đầy lá bùa, cái cá biệt xung quanh còn quấn xiềng xích, bảo vệ nghiêm mật.","<i>(*thạch ung: hủ đá)</i>"," <img data-original-width=\"960\" data-original-height=\"640\" src=\"https://img.wattpad.com/6d36fb096d4a8dbdd777c9ef62b077c98151fe1c/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f544861352d43745752524f746b513d3d2d3731323330353731372e313539303235656135616663653837373430303137323939313734302e6a7067\">","\".....Ở chỗ này.\"","Luyện Chu Huyền tìm thấy cổ trùng , chúng bò lên tầng thạch đài dưới cùng phía bên phải bệ thờ, loay hoay trên đỉnh một cái thạch ung cũ kĩ.","Luyện Chu Huyền mở ra ống trúc thu cổ trùng trở về, mà Lâm Tử Tình đọc ra chữ cái khắc trên mặt ung: \"Tằng Thiện, dùng chu sa tô tên, là giáo trung phản nghịch.\"","\"Ta chưa từng nghe qua người này.\" Luyện Chu Huyền nghêm túc nhớ lại, không thu hoạch được gì, \"Cái thạch ung này cũng đã có chút niên đại, có lẽ không phải đồng trang lứa với chúng ta.\"","Lâm Tử Tình không định lãng phí tâm tư vào chuyện này: \"Có lẽ nên đi hỏi chưởng môn sư huynh.\"","Nói đến đây hắn dùng dư quang liếc một chút Phượng Chương Quân đang đứng ở cửa.","\"Tới lát nữa nói thật với hắn à?\"","\"Sao lại không.\" Luyện Chu Huyền hiển nhiên là đã có tính toán: \"Tằng Thiện danh tự này vừa nghe đã biết là người Trung Nguyên, hiện giờ thi thể xuất hiện ở Vân Thương, bất kể nghĩ như thế nào cũng đều thấy là vấn đề trong nội bộ bọn họ, chúng ta không ngại yên lặng xem cái biến này.\"","Nói xong, hai người liền trở lại cửa, đem danh tự Tằng Thiện này nói cho Phượng Chương Quân.","Cũng không ngoài ý muốn, Phượng Chương Quân cũng chưa từng nghe qua nhân vật này.","Bên trong Tồn Cổ đường không còn manh mối khác, ba người lần theo đường cũ trở về Thính bộc cư. Lần này, Luyện Chu Huyền kiến nghị Lâm Tử Tình bồi bạn với Phượng Chương Quân ở chính đường, hắn đi thỉnh giáo chủ Huyền Đồng tới.","Người chân trước vừa đi, Lâm Tử Tình một bên thuận tay châm trà cho Phượng Chương Quân, một bên lại bắt đầu làm mặt quỷ: \"Tiên Quân ca ca trên người có khí vị của Thần dạ du, là từ huyệt động sau núi?\"","Phượng Chương Quân gật đầu.","Thấy hắn nguyện ý giao lưu, Lâm Tử Tình càng được một bước lại tiến một bước: \"Ngày đó sau khi ngươi cùng chưởng môn sư huynh rời đi, A Diên hôn mê ba ngày mới tỉnh dậy. Còn chưa mở mắt đã khóc gọi tên ngươi, nói mơ thấy ngươi bị Thần dạ du ăn mất.\"","Phượng Chương Quân như cũ mặt vô biểu tình: \"Ngươi là khi nào đưa ngọc bội cho hắn?\"","\"Hắn tỉnh ta liền đưa! Nhưng chúng ta chưa từng qua Liễu Tuyền thành. Lúc đầu là vì A Diên phải dưỡng thương; sau lại bởi vì chúng ta muốn bái nhập Ngũ Tiên Giáo, nhưng trong giáo quy định chưa thành niên không thể tự tiện ra ngoài; sau đấy lại .....\"","Nói tới đây, Lâm Tử Tình đột nhiên khẽ thở dài một hơi: \"Sau đó lại xảy ra rất nhiều chuyện. Tóm lại ngươi thành đại danh đỉnh đỉnh Phượng Chương Quân, mà chúng ta lại trung thành với Ngũ Tiên Giáo ... Bất tri bất giác đã biến thành người dưng.\"","Nói, hắn bỗng dưng áp gần thêm một chút: \"Bất qua, theo tình hình hiện giờ, quan hệ hai phái chúng ta có phải sẽ hòa hoãn hay không? Ngươi không biết đấy thôi, lúc trước A Diên nghe chưởng môn sư huynh nói để hắn đi Vân Thương, thính tai đều đỏ.....\"","\"Lâm Tử Tình ————!\"","Thanh âm lệ quỷ lấy mạng ở sau người truyền đến, Lâm Tử Tình giông một con gà trống bị bóp cỏ, nhanh chóng tắt tiếng quay đầu nhìn lại.","Tại cửa, đứng môt Luyện Chu Huyền vẻ mặt phẫn nộ, gương mặt tái nhợt giờ này nhiễm một tầng mỏng đỏ ửng. Mà đứng phía sau hắn, chính là giáo chủ hiện tại của Ngũ Tiên Giáo, Huyền Đồng.","———","\"Tằng Thiện, xác thực từng là đệ tử Ngũ Tiên Giáo, nhưng nàng chỉ ở giáo trung ngắn ngủi chưa tới mười năm. Trước và sau đó, nàng là người Vân Thương. Là mật thám lẻn vào Ngũ Tiên Giáo.\"","Trên chính đường, Huyền Đồng ném ra một cái mở màn khiến người khác kinh ngạc.","Đối với xung đột năm đó của song phương, không thể nghi ngờ đây là một đề tài vô cùng lúng túng. Mà muốn làm rõ ràng chuyện lần này, lại cần phải động vào vết sẹo cũ này.","Huyền Đồng nhìn về phía Phượng Chương Quân: \"Lần này hộ pháp giáo ta nhận lời mời tham dự pháp hội của quý phái, nói vậy đều hai bên đều có thiện ý biến chiến tranh thành tơ lụa. Chỉ mong tương lai không phải kiêng dè quá khứ, đặc biệt là trong chuyện Tằng Thiện lần này, càng cần có sao nói vậy, làm rõ ràng minh bạch.\"","Phượng Chương Quân cũng gật đầu đáp lại: \"Cố tìm điểm chung, gác lại bất đồng, lẽ ra phải vậy.\"","Hai bên đạt thành nhận thức chung, Huyền Đồng lúc này mới đem chuyện cũ từ từ kể.","Tằng Thiện là tai mắt Vân Thương phái tới Ngũ Tiên Giáo. Nàng không phải mật thám đầu tiên, cũng không phải cuối cùng. Nhưng nàng ở hạo kiếp năm đó phát huy tác dụng độc nhất vô nhị.","Sự tình đã qua đi hơn hai trăm năm, lúc đó ngay cả Huyền Đồng cũng chỉ là một đứa bé ngây thơ. Mà trong trí nhớ của hắn, Tằng Thiện là một người có thiên phú rất tốt, một nữ tử băng tuyết thông minh.","Vào một ngày nào đó của rất nhiều năm trước, nàng tryuj nhai ngã vào đáy cốc, vừa lúc được giáo chủ Nặc Tạc Mã cứu lên. Từ đó về sau liền bái nhập làm môn hạ của giáo chủ, dốc lòng nghiên tập cổ thuật. Nếu luận bối phận, còn có thể xem như tiểu sư thúc của Huyền Đồng.","Nhưng nữ nhân được đồng môn sâu sắc tín nhiệm chăm sóc, lại tại thời điểm Ngũ Tiên Giáo bị chư phái Trung Nguyên vây công, phản chiến tương hướng, bán đứng lộ tuyến Nặc Tạc Mã xuất cốc. Làm cho mười mấy tinh anh đệ tử chịu đau khổ tàn sát. Nếu không phải Cổ Vương kịp thời đuổi tới, chỉ sợ cả giáo chủ cũng vô pháp may mắn thoát khỏi.","Chuyện cũ nghĩ lại mà kinh, mặc dù Huyền Đồng chỉ hời hợt nói qua, Luyện Chu Huyền trong lòng vẫn lạnh lẽo.","Hắn lén liếc nhìn Phượng Chương Quân, nam nhân như trước mặt không hề cảm xúc, ánh mắt như mặt nước không gợn sóng.","Vẫn là Lâm Tử Tình truy hỏi: \"Không biết Tằng Thiện sau đó ra sao?\"","Huyền Đồng nói: Ngày ấy sau huyết chiến, Tằng Thiện không ngờ lại chạy tới lối vào thung lũng phụ cận. Bị thủ vệ bắt được, liền xử quyết.\"","\"Thi thể đâu?\"","\"Không biết.\" Huyền Đồng liếc nhìn Phượng Chương Quân pháp bào nguyệt bạch, \"Sau khi đình chiến nàng được đồng môn mang về, ta tận mắt nhìn thấy, người lĩnh thi thể kia mặc pháp bào Vân Thương.\"","Đây đúng là trọng điểm của trọng điểm, Luyện Chu Huyền truy hỏi: \"Sư huynh có thể nhớ được vị kia là người phương nào? Thân phận là gì?\"","Vấn đề này nguyên bản vốn có chút khó khăn, lại không ngờ Huyền Đồng lại nhanh chóng gật đầu: \"Ngươi kia ta nhớ rõ, bới hắn chỉ có một cánh tay.\"","\"Cụt một tay?\" Luyện Chu Huyền trong lòng lộp bộp một tiếng, lập tức chuyển hướng về phía Phượng Chương Quân: \"Vân Thương có người bị cụt tay không?\"","Phượng Chương Quân gật đầu: \"Xác thực có người thương tật. Nếu muốn tìm người cụ thể, phải trở về kiểm tra danh sách của tông vụ.\"","\"Có lẽ không cần phiền như vậy.\" Luyện Chu Huyền cung cấp hiểu biết của bản thân: \"Hôm qua ta tại Sơn môn điện trùng hợp gặp một vị nhân sĩ cụt tay. Hắn không chỉ trải qua đại nạn năm đó, còn đối với giáo ta hận thấu xương.\"","\"... Ngươi gặp qua Hoài Viễn?\" Phượng Chương Quân cư nhiên cũng biết người này.","Luyện Chu Huyền gật đầu: \"Thoạt nhìn hắn trên núi có vẻ rất nổi danh.\"","\"Ta biết hắn, bởi hắn phụ trách trông giữ Cựu Kinh lâu* của Vân Thương.\" Phượng Chương Quân nói theo sự thật: \"Người này bối phận không thấp, nhưng tính tình tối tăm cổ quái, hỉ nộ vô thường. Hắn ở trên núi không thân không thích, cả ngày tránh ở trong Cựu Kinh lâu sửa sang thư tịch. Ta cũng chỉ biết đến thế.\"","<i>(*cựu kinh: </i><i>旧</i><i>经</i><i> - sách cũ)</i><i></i>","Luyện Chu Huyền giả thiết: \"E rằng hắn chủ động giữ khoảng cách với người khác, bởi vì Cựu Kinh lâu cấp chứa thi thể Tằng Thiện. Nếu muốn nghiệm chứng điểm này, cũng không phải quá khó khăn.\"","Phượng Chương Quân gật đầu: \"Trở về Vân Thương tìm hắn.\"","Hai bên đạt thành nhận thức chung, tự nhiên việc này không thể chậm trễ. Nhưng ngay lúc Phượng Chương Quân chuẩn bị cáo từ rời đi, lại bị Huyền Đồng ngăn lại.","\"Tử Tình, A Huyền, các ngươi ra ngoài chờ trước, ta cùng Phượng Chương Quân cần nói mấy câu.\"","——————","<b>Tác giả có lời muốn nói:</b>","Kỳ thật những công trình kiến trúc từ lúc bắt đầu bản văn này, tất cả các khung cảnh đều có những mô hình vô cùng rõ ràng chính xác trong đâu tôi, đáng tiếc tay tàn, bằng không thật sự muốn vẽ ra cho mọi người xem ~","——————","<b>Editor kêu khổ:</b>","Tác giả đại nhân miêu tả thế này là đã quá rõ ràng rồi TTvTT tế bào não của tui ở mấy phân đoạn tả cảnh chết nhiều gấp 3 lần các đoạn khác.","<br>"]