["<br><br><br>Hai người ra khỏi nhà thủy tạ, dọc theo hành lang uốn khúc đi ra ngoài tiền viện.","Thừa thời cơ, thanh niên nghịch hoa liên tục truy hỏi đến cùng: \"Này, ngươi cùng bảo bối Tiểu Hoa của ngươi đã tương nhận chưa? Hắn có nhớ ra ngươi không?\"","Luyện Chu Huyền sợ lát nữa hắn lắm miệng, dứt khoát thẳng thắn trả lời: \"Nhớ rõ, nhưng hắn nói trước kia tưởng ta là nữ hài, ta không tin.\"","\"Nữ hài? Bảo sao hắn khi ấy hắn lúc nào cũng che chở ngươi, khó trách khó trách!\" Thanh niên trộm vỗ tay.","\"Khó cái đầu ngươi!\" Luyện Chu Huyền lại cảnh cáo hắn: \"Chờ lát nữa tuyệt đối không được nói đến việc này, nếu không đánh chết ngươi uy xà không thương lượng!\"","Trong lúc nói chuyện hai người đã đến tiền viện. Chỉ thấy Phượng Chương Quân khoanh tây đứng trong đình viện, đang tỉ mỉ nghiên cứu dây leo treo ngược trên một thân cây. Trên đó nở đầy những bông hoa hình chuông, ngũ quang thập sắc*.","<i>(*ý chỉ nhiều màu sắc, phát ra ánh sáng lung linh rực rỡ.)</i>","\"Loại thực vật này gọi là tình hoa, là nguyên liệu để chế tạo tình cổ.\" Thanh niên cười tủm tỉm chủ động nói.","Phượng Chương Quân bấy giờ mới quay đầu nhìn họ: \"Trên đời này thật sự có tình cổ?\"","\"Phàm là thứ con người muốn sở hữu, không có cũng thành có.\" Nói xong, thanh niên chắp tay: \"Ta là tông chủ Dược tông của Ngũ Tiên Giáo, Lâm Tử Tình, tiên quân có thể gọi ta là Dược sư hoặc A Tình.\"","Nghe hắn báo danh tự, Phượng Chương Quân giống như nhớ ra cái gì: \"A Tình? Ngươi là năm đó....\"","\"Đúng vậy, chính là tiểu A Tình năm đó quấn lấy ngươi xin đường ăn nha!\" Dược sư Lâm Tử Tình cong mắt cười, \"Trí nhớ Tiên Quân thật tốt.\"","Vô tình gặp lại cố nhân, nay lại ở hai phe đối lập, Phượng Chương Quân cũng không thể không cảm thán: \"Ngươi khi đó còn không cao bằng cái bàn đá này, còn luôn khóc.\"","A Tình cũng cười nói: \"Không phải sao? Không đủ ăn không đủ mặc, còn ngày ngày bị đánh, thiếu chút nữa là trở thành nồi canh thịt người, là ai cũng cười không nổi.\"","Thấy hai người họ ngữ khí thân mật, Luyện Chu Huyền ho nhẹ một tiếng, ngắt lời: \"Giáo chủ mấy ngày nay sự vụ phức tạp, ngày hôm qua tối khuya mới trở về, hiện đang tạm nghỉ ngơi. Tồn Cổ đường là trung tâm của Dược tông, liền để ta cùng dược sư dẫn đường cho Tiên Quân là được, thỉnh.\"","Nói xong, không đợi Phượng Chương Quân phản ứng, liền xoay người dẫn đường.","——","Tồn Cổ đường xây dựng ngay giữa khu vực đầm lầy tên \"Lạc Tinh Chiểu\", đó là nơi có địa thế thấp nhất Ngũ Tiên cốc.","Từ xa nhìn lại, Lạc Tinh Chiểu tựa như một cái chén lớn, đáy cái chén này tích một tầng nước bùn đen kịt.","Mà tại nơi hơi nông hơn một chút trong đầm lầy, sinh trưởng bụi cây thủy sinh độc cùng độc thụ làm cho bốn phía chướng khí nồng đậm che trời.","Bên ngoài muốn vào Tồn Cổ đường chỉ có một con đường duy nhất là huyền kiều* kéo dài qua Lạc Tinh Chiểu. Trước khi lên cầu Luyện Chu Huyền lần thứ hai dò hỏi Phượng Chương Quân: \"Thân thể có gì không khỏe không?\"","<i>(*huyền kiều: cầu treo)</i>","<img src=\"https://img.wattpad.com/b09a63bb678176d362e1d9cfaa9499346b983b04/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f59537446356d5a555350507034673d3d2d3730393236373436322e313539303135643831366532373365653536303830303937353034362e6a7067\" data-original-width=\"500\" data-original-height=\"327\">","Phượng Chương Quân lắc đầu: \"Không có việc gì, rất tốt.\"","Dược sư A Tình ở một bên nhìn ra đầu mối: \"Chẳng lẽ Phượng Chương Quân trước khi vào cốc không ăn giải độc đan?\" ","Luyện Chu Huyền giải thích: \"Ta có đưa, nhưng hắn không lấy.\"","Phượng Chương Quân lắc đầu: \"Không sao.\"","A Tình trái phải nhìn hai người, cong cong khóe miệng: \"Tiên Quân nếu lát nữa thấy không khỏe, có thể dựa vào người ta. Ta luyện dược nhiều năm, trên người có chút dược hương , tuy rằng không so được với giải độc đan, nhưng cũng có thể giúp ngươi cảm thấy dễ chịu hơn chút.\"","Hắn vừa mới dứt lời, liền thấy ánh mắt Luyện Chu Huyền phi tới, tràn đầy oán hận. Tuy rằng cảm thấy chơi rất vui, nhưng cũng không dám đùa quá trớn.","Bàn bạc xong mấy chuyện cần lưu ý, ba người bước lên cầu.","Đi trước được mấy bước, Phượng Chương Quân đã nghe thấy thấy tiếng nước ụp oạp truyền đến bên trong làn chướng khí mờ mịt của đầm lầy, giống như có vật sống ẩn núp trong đó, theo dõi hành tung của bọn họ.","\"Những thứ đó đều là rắn độc và cá sấu.\" A Tình làm mặt quỷ với hắn, \"Xa xưa có Hoạn Long thị, là tiểu quan thay Hoàng đế nuôi dưỡng Giao Long. Nhưng thực ra thứ bọn họ nuôi không phải long mà là cá sấu. Tiên Quân có lẽ trước đây đã từng nhìn thấy cá sấu?\"","Tuy rằng cảm thấy hắn đánh trống reo hò*, Phượng Chương Quân vẫn gật đầu.","<i>(*đánh trống reo hò: ý chỉ hành động nói mồi để đợi người nói hùa theo)</i> ","A Tình lại hỏi: \"Vậy con cá sấu ngươi thấy dài bao nhiêu?\"","\"Một trượng*.\"","<i>(*1 trượng = 4,7m)</i>","\"Mới có một trượng?\" A Tình tức khắc cười thành tiếng: \"Nếu đã tới đây, thỉnh Tiên Quân nhìn qua Đại – Giao – Long của Ngũ Tiên Giáo chúng ta mở mang tầm mắt!\"","Hắn vừa dứt lời, Luyện Chu Huyền liền lạnh giọng chặn lại: \"Đừng xằng bậy!\""," Cũng đã muộn —— chỉ nghe thấy A Tình huýt một tiếng, đầm lầy trong chớp mắt xao động lên. Mặt nước cuồn cuộn sôi trào, ngay cả huyền kiều cũng chấn động.","Đứng đầu tiên Luyện Chu Huyền trong lòng biết không ổn, vội vàng xoay người, giơ lên ống tay áo to rộng bảo vệ khuân mặt Phượng Chương Quân.","Nói thì chậm mà xảy ra thì nhanh. Chỉ nghe \"Rầm\" một tiếng vang lớn, đầm lầy chưa lớn bằng một trượng bên cầu, một con cá sấu hình thể khổng lồ dài ba, bốn trượng* nhảy vọt lên rồi rơi mạnh xuống!","<i>(*3-4 trượng = 14 – 19m)</i>","<i>A tình đúng là thanh niên khoe của ăn hại của năm :))))</i>","Trong chớp mắt bọt nước phun lên vạn trượng, bùn lầy vẩy ra, cây cầu treo không chịu được loạng choạng lắc lư, giống như con thuyền lá gặp sóng lớn.","A Tình lúc này cũng biết không ổn , vội vàng huýt sáo lệnh cá sấu A Béo mau chóng du tẩu.","Đợi đến lúc bọt nước tan hết, Luyện Chu Huyền mới vẻ mặt sốt sắng dò hỏi Phượng Chương Quân: \"Độc thủy có trúng vào mắt không?\"","\"... Không sao.\" Phượng Chương Quân được Luyện Chu Huyền bảo vệ tới vô cùng tốt, ngược lại hắn phát hiện Luyện Chu Huyền bị nước bùn bắn tung tóe đầy đầu, sa quan lệch đi, vài sợi tóc đen ẩm ướt dính trên trán, khuôn mặt tái nhợt còn dính bùn, nhìn có chút đáng thương.","Đợi đến lúc Phượng Chương Quân phản ứng lại, hắn đã duỗi tay, thay Luyện Chu Huyền chỉnh lại mũ quan, cùng lau đi bùn đất dính trên khuôn mặt, đầu ngón tay cuối cùng dừng tại điểm nhỏ màu đỏ nơi khóe mắt.","Lau hai lần, cũng không xóa đi được.","Luyện Chu Huyền cuối cùng cũng phục hồi tinh thần, nhỏ giọng giải thích: \"Đây là ... Ách... Nốt ruồi.\"","Hắn vừa dứt lời, Phượng Chương Quân liền đem tay thu lại, mặt tiếp tục không cảm xúc.","Tình cảnh nhất thời có chút lúng túng, may mà Luyện Chu Huyền phản ứng cực nhanh, lập tức quay đầu tàn bạo trừng kẻ gây họa Lâm Tử Tình: \"Hồ nháo cái gì!!\""," A Tình cũng tự biết đuối lý, cuống quít xin lỗi, không đợi Luyện Chu Huyền lại trách cứ, đã chủ động chạy trước dẫn đường.","Điểm cuối của huyền kiều là đảo nhỏ Lạc Tinh Chiếu, Tồn Cổ đường là công trình kiến trúc duy nhất trên đảo. Nơi này là thánh địa của giáo, dù Lâm Tử Tình một đường ầm ĩ, lúc này cũng an tĩnh lại.","Bất đồng với những trúc lâu nhẹ nhàng tùy thời đều có thể thấy trong cốc, Tồn Cổ đường càng giống một tòa Phập tháp*. Mái xanh lục lưu ly đè nặng trên thân tháp màu đỏ, trên dưới chín tầng, nhìn qua có chút nặng nề tối tăm , thậm chí có chút điềm gở.","<i>(*Phập tháp)</i>","<img src=\"https://img.wattpad.com/35b2d47d51247b0031b70077501765f905557100/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f436e4677734c456f5a4d516f52513d3d2d3730393236373436322e313539303135663064353362316138353434363636353835373633352e706e67\" data-original-width=\"748\" data-original-height=\"765\">","Dựa theo giới thiệu của Lâm Tử Tình, Ngũ Tiên Giáo được chia làm dược tông, cổ tông và độc tông. Nhưng hầu như đệ tử Ngũ Tiên Giáo đều học qua một chút cổ thuật. Mà sau khi học thành, các đệ tử cần tách một phần Hộ Mệnh cổ cất trữ trong Tồn Cổ đường. Thứ nhất là để thuận tiện nghiệm chứng bản thân, thứ hai là để tiện cho hậu bối nghiên cứu.","Không chỉ vậy, đại đa số đệ tử Ngũ Tiên Giáo sau khi qua đời, Hộ Mệnh cổ sẽ phong nhập Tồn Cổ đường, biến mất khỏi thế gian.","Lâm Tử Tình đem đường môn bị khóa mở ra, trước mắt là một mảnh tối tăm, còn mang theo không khí lành lạnh âm lãnh, giống như trong hang động, khiến lòng người sinh cảnh giác.","Sau khi mở rộng cửa lớn, Phượng Chương Quân rốt cuộc thấy rõ bài trí bên trong —— nơi này hẳn là chính điện, bố cục khá tương tự với Trung Nguyên: Ngay chính giữa sừng sững tòa điện thờ hoa lệ,&nbsp; trên xà nhà treo đèn thần to lớn, hai bên vách tường là hai bức bích họa không biết là miêu tả chủ đề gì.","Lâm Tử Tình tiến lên thắp hai cây nến trên bàn thờ, hai đốm ánh sáng miễn cưỡng soi sáng ra thần vị ở giữa ban thờ.","「Thái Tố tổ sư」","Phượng Chương Quân nhìn phía sau thần vị, chỉ thấy bên trong bảo trướng buông thõng, không phải một tòa tượng vàng để cung phụng như những nơi khác, mà là một chiếc hộp hoàng kim hoa lệ, trên chạm trổ hoa văn đá quý ngũ sắc.","Hắn thấp giọng hỏi Luyện Chu Huyền: \"Bên trong hộp là gì?\"","Luyện Chu Huyền lắc đầu: \"Không rõ, chỉ biết là di vật của tổ sư.\"","Ở đằng kia Lâm Tử Tình lấy ra hương dây, phân ra cho Luyện Chu Huyền cùng Phượng Chương Quân. Ba người từng người cúng bái, cắm vào trong lư hương trên thần án. Lâm Tử Tình và Luyện Chu Huyền cùng quỳ xuống tế bái, miệng tụng lời cầu khẩn.","Sau khi hoàn thành nghi thức, Luyện Chu Huyền lấy từ túi càn khôn ra một ống trúc, dùng máu làm mồi nhỏ vào trong ống, lại đặt vào bên trong một đống tàn hương đã cháy hết, đem ống trúc đặt tại sàn nhà trước bàn thờ dập đầu ba cái.","Chợt, bên trong ống trúc có động tĩnh.","Chỉ thấy một đạo hắc tuyến bò ra, hướng về phía trước uốn lượn.","Không cần giải thích, người ngoài duy nhất Phượng Chương Quân cũng nhìn ra: Những thứ đó chính là cổ trùng tối hôm qua Luyện Chu Huyền lấy ra từ thi thể, chúng bò đến nơi nào của Tồn Cổ đường, nơi ấy là nơi cất giấu Hộ Mệnh cổ của chúng.","Chân tướng đã sắp rõ ràng. Ba người im lặng không lên tiếng, hết sức chăm chú mà quan sát nhất cử nhất động của cổ trùng.","Cổ trùng tuy nhỏ, tốc độ di chuyển lại không hề chậm. Đảo mắt đã ly khai chính đường, tiến vào thiên điện phía bên phải.","Nơi này trang hoàng khác hoàn toàn với chính điện: Toàn gian phòng đầy ắp hàng loạt tủ dược* gỗ mun. Mỗi ngăn kéo đều có tay kéo và bẳng tên khác nhau, hoặc vàng hoặc bạc hoặc đồng, hiển nhiên là để phân chia thứ bậc.","<i>(*tủ dược )</i>","<img src=\"https://img.wattpad.com/91a4feedd249bbd1aed8bb868ec4578741d3e8ab/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6b4a7346483746396f76555159773d3d2d3730393236373436322e313539303135663630646535356236353936363733353434393535302e6a7067\" data-original-width=\"268\" data-original-height=\"217\">","Lâm Tử Tình giải thích, những thứ này đều là đệ tử tiên giáo vẫn còn tại thế, tổng cộng có 613 vị. Hắn còn cố ý chỉ ra cái ngăn kéo thuộc về Luyện Chu Huyền, bảng vàng tay kéo vàng, an tĩnh nằm trong góc, nhưng thật ra cùng tính cách bản nhân có chút tương tự.","Thi thể ở Vân Thương, cổ đương nhiên không có khả năng ở gian của người sống&nbsp; —— quả nhiên, cổ trùng nhanh chóng tiến vào một gian thiên điện khác.","Lâm Tử Tình nói, từ căn phòng kia là bắt đầu vào khu vực của người chết.","Gian thiên điện này không có tủ dược tinh xảo, thay thế vào đó là giá gỗ cao lớn rộng rãi. Trên giá đặt từng cái từng cái đồ gốm khổng lồ hình dáng giống như hồ lô. Bên trên phủ một lớp bột trắng, lại dùng chu sa tinh tế mà vẽ lên một khuôn mặt, phía dưới hội chế lại cách ăn mặc.","Lâm Tử Tình giả thích, những thứ này là tượng tro cốt, Hộ mệnh cổ ở bên trong.","Phượng Chương Quân lại nhìn kĩ, ngũ quan của đám tượng, thậm chí cách ăn mặc, kiểu tóc, mỗi cái đều không giống nhau lắm, xấu đẹp không đồng đều, trai gái khác nhau, hiển nhiên là y theo đặc thù khi còn sống của cổ chủ mà vẽ lên.","Bên trong thiên điện âm lãnh tĩnh mịch, bị hằng trăm pho tượng tro cốt nhìn chằm chằm, thật có chút khiếp người.","Phượng Chương Quân thấp giọng hỏi: \"Tro cốt cùng cổ độc đều cất bên trong đấy?\"","\"Bên trong tượng gỗ không có tro cốt.\" Câu trả lời của Luyện Chu Huyền khiến người ta có chút bất ngờ. \"Thân thể chính là lọ chứa Hộ mệnh cổ tôt nhất. Người sau khi chết sẽ hỏa táng, tro cốt cùng đất sét trắng, dược thảo, hòa cùng nước suối, tiếp tục chế với bùn, thiêu ra vại hình. Khi còn sống, cổ trùng ở trong bụng, chết rồi, cổ trùng vẫn ở trong bụng.\"","Lời này vừa ra, bầu không khí nhất thời trở nên im ắng, không người tiếp tục nói chuyện.","—————————(Chưa beta)","<b>Tác giả có lời muốn nói:</b>","Lâm Tử Tình: Trêu xong chạy thật là kích thích","Luyện Chu Huyền: Thằng nhãi ranh chán sống.","Huyền Đồng: Hai đứa nháo đủ chưa.","Phượng Chương Quân: Nguyên lai tình cổ của Ngũ Tiên giáo là quà lưu niệm du lịch a.","Cá sấu A Béo: Ngao, ta đáng yêu hơn hay Đại vĩ thái thái đáng yêu hơn?<br>","——","Bổn văn ngoại trừ cp đã thông cáo bên ngoài còn rất nhiều cẩu độc thân, thỉnh đại gia yêu thương đồng tình họ hơn,","_________________<i>(Byakuman)</i>","<b>Editor kêu khổ:</b>","Rất cần các thánh giúp soát chính tả :') dạo này vội việc này việc kia không kịp đọc lại. Xin đa tạ trước &lt;3","Nói một chút về cổ trùng và Ngũ Tiên Giáo một chút cho các bạn dễ hình dung.","Có lẽ mọi người đều biết là Ngũ Tiên Giáo được biết đên rộng rãi qua tác phẩm Tiếu Ngạo Giang Hồ của Kim Dung đại đại, và sau này là jx3 :))) Sự thật, việc sử dụng độc trùng là có thật. Và có lẽ Ngũ Tiên Giáo hay Ngũ Độc Giáo được lấy cảm hứng từ Kim Tàm Trùng của người Miêu Cương","Người Miêu Cương hay còn gọi là người Mèo, hay như cách gọi của tiếng Việt là H' Mông là một Dân Tộc sống không có Biên Giới, không Quốc Gia, Lãnh Thổ ... cũng không rõ về nguồn gốc. Họ quan hệ với nhau qua huyết thống theo chế độ Thị Tộc, Người Miêu Cương sống rải rác khắp các vùng núi cao chạy dài từ dãy Côn Lôn về vùng Vân Nam kèo dài xuống Hạ Lào và vùng biên giới phía Bắc Việt Nam, cùng nhiều vùng núi cao khác...<br><br><br><br>","Người Miêu Cương có nguồn gốc bí ẩn, đồng thời họ cũng sở hữu nhiều học thuật, bí thuật rất kỳ lạ ! Sống trên các triền núi cao, điều kiện khí hậu tự nhiên khắc nghiệt, sự truy đuổi tiêu diệt của các Tộc Người khác, gắn bó với rừng già âm u, người Miêu Cương để tồn tại đã phải học ngay từ tự nhiên và sở hữu các học thuật Huyền Linh Bí Ẩn. \"Kim Tàm Trùng\" là một kỹ thuật pha trộn giữa Tâm Linh và Độc Dược Độc "]