["<i>(*câu gốc: Không trâu bắt chó đi cày. Tức là ép buộc người khác làm việc mà họ không có khả năng.)</i>","Môn chủ Đông Tiên Nguyên Dư Điệp Ảnh là một nữ nhân bề ngoài mới ngoài ba mươi, tư dung đoan trang ưu nhã. Khác với những Vu nữ Tây Tiên Nguyên điềm tĩnh đạm bạc, ánh mắt nàng rất sáng , giữa hai hàng lông mày tràn đầy anh khí. Nhìn qua thay vì nói là người tu tiên, trông nàng càng giống một vị nữ trung hào kiệt hiên ngang quả cảm.","Phượng Chương Quân dẫn theo Luyện Chu Huyền đi đến tiền đường, khách và chủ ngồi xuống hàn huyên. Dư Điệp Ảnh đi thẳng vào vấn đề, biểu thị mình đã nghe Tả Ngạn Diệp thuật lại tình huống bên trong Tây Tiên Nguyên, đa tạ thủ tọa Vân Thương trượng nghĩa tương trợ, trận hạo kiếp tiên môn này mới có thể kết thúc.","Phượng Chương Quân trái lại không muốn cùng nàng vòng vo, nói thẳng: \"Vốn nghe danh môn chủ thủ đoạn cứng rắn cương quyết, làm việc trước giờ không dây dưa dài dòng. Nhưng Tây Tiên Nguyên gặp biến cố, tại sao lại che dấu kéo dài nhiều ngày, chậm chạp không thông báo với Vân Thương và các môn phái khác?\"","Vấn đề này đặt ra quá sắc bén, Luyện Chu Huyền không biết giao tình của Phượng Chương Quân và Dư chưởng môn có bao sâu, không khỏi lo hắn dùng từ quá thẳng thắn.","Nhưng Dư Điệp Ảnh cả chân mày cũng không nhăn một cái, trái lại còn thành khẩn gật đầu: \"Việc này quả thật là Dư mỗ nhất thời sơ suất. Ta vốn nghĩ bằng tu vi thâm hậu của Thần nữ Kết Hương cùng Đại Tư Mệnh sẽ không xảy ra đại sự gì. Trăm triệu không ngờ tới, họa từ trong nhà mà ra.\"","Nói đến đây, nàng lại ném vấn đề cho Phượng Chương Quân: \"Không biết kế tiếp thủ tọa định xử lí thế nào?\"","Phượng Chương Quân nói: \"Vân Thương xử lí như thế nào cũng không quan trọng, nhưng nếu không có gì bất ngờ, Pháp Tông mấy ngày này hẳn sẽ tìm tới cửa.\"","Dư Điệp Ảnh cười khổ, cũng sớm đoán được điều này: \"Tây Tiên Nguyên gặp nạn, Đông Tiên Nguyên tự nhiên cũngkhó qua cửa này. Nếu Pháp tông hưng binh vấn tội, trên dưới Đông Tiên Nguyên chắc chắn sẽ phối hợp điều tra. Bất quá sự tình nghiêm trọng, ta muốn triệu tập các phái tu chân Trung Nguyên tại Hồ Cảnh Bạc. Thứ nhất để thông báo việc ở Tây Tiên Nguyên, thứ hai là tìm hiểu động tĩnh trên giang hồ, không biết ý của Phượng Chương Quân thế nào?\"","Phượng Chương Quân đồng ý: \"Tất nhiên là phải làm.\"","Đang nói đến đây, ngoài cửa đột nhiên có người thông báo, nói là Vân Thương phong đưa tới trần tình thiếp.","Phượng Chương Quân nhìn nhìn Luyện Chu Huyền, hai người tất nhiên đoán được nội dung của trần tình thiếp. Dư Điệp Ảnh hình như cũng thấy thú vị, vẫy tay sai người tuyên đọc nội dung trần tình thiếp ngay tại chỗ.","Quả nhiên nội dung của trần tình thiếp chính xác như Xuân Ngô Quân từng nói, không chỉ làm sáng tỏ hiểu nhầm đối với Ngũ Tiên Giáo ở pháp hội Hướng Thiên đường đêm đó, còn cảm tạ hộ pháp Luyện Chu Huyền hết sức hỗ trợ. Mấy ngàn chữ lưu loát, không chút tiếc rẻ mỹ từ ca ngợi. Nói đến Luyện Chu Huyền nghe có chút không thoải mái.","Trần tình thiếp sau khi đọc xong sẽ được đưa đến Tập Võ Tràng thông cáo. Như vậy tức là ngay lúc này, tin tức này ở các môn phía Trung Nguyên khác cũng đang được quảng bá truyền đọc.","Đợi khi người đưa tin rời đi, Dư Điệp Ảnh đầu tiên là nhìn nhìn Luyện Chu Huyền, sau đó lại nhìn về phía Phượng Chương Quân: \"Vị bằng hữu tuấn tiếu này của các hạ phải chăng chính là vị hộ pháp Ngũ Tiên Giáo kia?\"","\"Đúng vậy.\" Phượng Chương Quân gật đầu, \"Lần bình định Tây Tiên Nguyên này, Luyện hộ pháp đã hỗ trợ không ít.\"","\"Đã làm phiền hộ pháp rồi.\"","Dư Điệp Ảnh hướng về phía Luyện Chu Huyền cúi đầu trí tạ, rồi lại đột nhiên chuyển đề tài: \"....... Nói đến cũng thú vị, ta từng nghe trường Vu nữ Tây Tiên Nguyên nhắc tới một truyền thuyết—— Pháp Hoa kính cuối cùng sẽ bị hủy trong tay Ngũ Tiên Giáo. Không biết hai vị từng nghe qua chưa?\"","Lời này đơn giản là ám chỉ Pháp Hoa Kính bị hủy bởi tay Luyện Chu Huyền. Nhưng Luyện Chu Huyền chưa mở miệng, Phượng Chương Quân đã lên tiếng phản bác: \"Lời đồn thổi trên phố, không đáng để tâm*. Môn chủ không đến mức tin vào loại chuyện vô căn cứ này chứ!\"","<i>(*nguyên văn: phường gian truyền miệng, bất trị nhất sẩn: lời đồn trên phố, không đáng giá cười nhạt)</i>","Hắn nói nghiêm túc, Dư Điệp Ảnh lập tức sang sảng nở nụ cười: \"Tất nhiên là không! Chỉ có điều, Dư Điệp Ảnh ta lấy danh nghĩa cá nhân nói một câu: Nếu việc này quả thật là do Luyện hộ pháp làm, ta đây nguyện ý mở tiệc mời hộ pháp uống mấy chén.\"","Lời này là có ý gì? Luyện Chu Huyền tâm thần khẽ động, mơ hồ nhận ra điều gì ý tại ngôn ngoại.","Nhưng Dư Điệp Ảnh cũng không cho hắn thời gian nghiền ngẫm, nàng lưu loát chuyển chủ đề cùng Phượng Chương Quân tính toán thời điểm cụ thể mở tu chân đại hội, sau đó nhanh chóng kết thúc lần gặp mặt này.","——","Hai người rời khỏi Bích thảo Côn Dao Lâu, đi dọc theo hành lang rũ xuống tấm màn hoa đằng về phía trước viện.","Chưa được mấy bước, Phượng Chương Quân đột hiên quay đầu lại nhìn Luyện Chu Huyền: \"Ngươi hình như có chuyện muốn nói, giờ nói đi.\"","Luyện Chu Huyền nghi ngờ Phượng Chương Quân sau lưng còn có một đôi mắt, nói thẳng: \"Thái độ của Dư Điệp Ảnh rất kì quái. a cảm thấy nàng là biết rõ Tây Tiên Nguyên xảy ra chuyện lớn, nhưng cố tình không nhúng tay, dung túng để tình thế phát triển đến nông nỗi này.\"","Phượng Chương Quân không đánh giá gì với phán đoán của hắn, chỉ truy theo suy đoán của hắn: \"Vậy ngươi cảm thấy nàng là kẻ phía sau màn?\"","\"Cũng chưa chắc.\" Luyện Chu Huyền lắc đầu, \"Suy đoán theo lẽ thường thì hung phạm không có khả năng tự bại lộ bản thân, lòng đầy căm phận thẳng thắn biểu đạt cảm xúc của mình với người qua đường như thế.\"","Nói xong hắn lại không nhịn được dùng khuỷu tay chọc chọc Phượng Chương Quân: \"Đừng chỉ hỏi ta, ngươi thì nghĩ thế nào?\"","\"......\"","Phượng Chương Quân đưa ánh mắt từ khuôn mặt Luyện Chu Huyền về phía hoa đằng xa xa: \"Như lời ngươi nói, Dư Điệp Ảnh e là sau khi biết Tây Tiên Nguyên xảy ra biến cố đã phái đệ tử tra xét, sau đó suy đoán được chân tướng. Nàng ý thức được rằng, sau khi chuyện này ngã ngũ sẽ là một cơ hội tuyệt hảo để kết thúc chế độ hiện hành của Tây Tiên Nguyên. Cho nên dù phải gánh xú danh do dự, thiếu quyết đoán nàng vẫn quyết tâm muốn thoát khỏi khống chế của Tây Tiên Nguyên, thử đi một con đường mới.\"","\"Vậy tức là nàng thật ra không thích Đại Tư Mệnh, không trách còn muốn mời ta uống rượu.\" Luyện Chu Huyền ngộ ra, rồi lại cảm thấy níu lưỡi: \"Nhưng không ngờ đối với một người xa lạ mới gặp lần đầu nàng lại có thể cứ vậy thẳng thắn biểu đạt yêu ghét của bản thân, nàng cũng thật là đủ lớn mật.\"","\"Dư Điệp Ảnh chính là một nhân vật vừa nhạy bén lại vừa đường hoàng như vậy, sau này quen rồi ngươi sẽ biết, nàng nhìn người chuẩn cỡ nào.\" Nói tới đây, Phượng Chương Quân ngừng một chút, \"Đương nhiên nàng sở dĩ yên tâm như vậy cũng bởi vì ngươi là người ta mang đến. Ta và nàng đã quen biết nhiều năm, đều tin tưởng nhân phẩm lẫn nhau.\"","\"......\" Nữ nhân duyên của người hình như rất không tồi.","Luyện Chu Huyền thiếu chút nữa muốn tranh cãi, lại nhớ tâm tình Phượng Chương Quân không tốt, nghĩ nghĩ cuối cùng vẫn bĩu môi nuốt lời nói trở vào.","Trong lúc nói chuyện hai người đã đi khỏi hành lang, trở lại con đường lát đá xanh trước tiền viện. Chỉ thâý hai kẻ dở hơi kia vẫn đang quỳ giữa con đường.","Nghe thấy tiếng bước chân, Yến Anh ngẩng đầu lên, nhăn nhó làm mặt quỷ với Luyện Chu Huyền.","Không biết trong hồ lô của hắn bán cái gì, Luyện Chu Huyền cũng không định phản ứng, chỉ đi theo Phượng Chương Quân tiến về phía trước.","Nhưng vừa đến trước mặt hai người họ, Yến Anh đột nhiên bật nhảy một cái cao ba thước, mở hai tay ngăn cản bọn họ đi.","\"Làm gì?!\" Luyện Chu Huyền sợ tới mức trừng mắt một cái.","Yến Anh lại nói: \"Chưởng môn nói chỉ cần hai người các ngươi trở lại bọn ta có thể đứng lên. Lại nói, các ngươi biết đi chỗ nào không? Còn không phải để ta dẫn......\"","Hắn còn chưa nói xong đã bị Lý Thiên Quyền túm cổ áo kéo lại: \"Chưởng môn lệnh cho chúng ta mang các ngươi đến khách xá nghỉ chân mấy ngày, thỉnh nhị vị đi theo ta.\"","Vì thế bốn người cùng nhau ra khỏi Bích thảo Côn Dao Lâu, đi về phía mặt đông của đại đảo.","So với Tây Tiên Nguyên băng thiên tuyết địa, Đông Tiên Nguyên ánh nắng tran hòa, khắp nơi liễu rủ phải nói là phong cảnh tú minh. Đi bộ trong đó, tâm tình mọi người cũng hứng khởi lên.","Cảm thấy bầu không khí thích hợp, Luyện Chu Huyền bắt đầu dò hỏi Yến Anh: \"Ngươi bao nhiêu tuổi rồi?\"","\"Ta?\" Yến Anh càng không trả lời đàng hoàng, \"Ngươi đoán đi!\"","Luyện Chu Huyền suy nghĩ một chút, nói ra tuổi của A Tình, quả nhiên nhận được một ánh mắt kinh ngạc.","\"Chuẩn như vậy?!\" Yến Anh níu lưỡi, \"Hóa ra Ngũ Tiên Giáo còn biết bói toán đoán mệnh?\"","\"Này đã là gì, ta còn có thể đoán được nhiều hơn.\" Luyện Chu Huyền cũng bán cho hắn một cái nút*, hỏi tiếp: \"Ngươi có phải là người Liễu Tuyền?\"","<i>(*bình rượu bán cái nút sẽ ngửi thấy mùi rượu, ý chỉ khơi gợi)</i>","\"Cũng không hẳn, nhưng gần đúng rồi!\" Yến Anh chủ động nói: \"Sư phụ nói ta là hắn và sư thúc nhặt được ở bãi đất hoang ngoại ô Liễu Tuyền thành!:","Luyện Chu Huyền lại hỏi: \"Vậy ngươi có tín vật tùy thân gì không?\"","\"Không có.\" Yến Anh lắc đầu, \"Ngươi hỏi cái này làm gì?\"","Luyện Chu Huyền còn chưa kịp mở miệng, là Lý Thiên Quyền không nhịn được chen vào: \"Vô nghĩa, hắn biết tuổi tác của ngươi, còn hỏi nơi ngươi sinh, đương nhiên là cảm thấy có khả năng biết thân nhân của ngươi, ngu ngốc!\"","\"Thật sự?\" Yến Anh tức khắc ngẩng đầu lên, \"Ngươi thật sự biết người nhà của ta? Nhưng đã qua nhiều năm như vậy rồi, chẳng lẽ bọn họ cũng tu tiên sao?\"","Việc đã đến nước này, Luyện Chu Huyền cũng không dấu diếm, chỉ xem tình huống mà điều chỉnh chút câu chữ: \"Ta quả thật quen biết một người, ngoại hình...... có vài phần giống ngươi. Có lẽ hôm nào đó có thể sắp xếp để các ngươi gặp gỡ một lần.\"","\"Được nha!\" Yến Anh sảng khoái gật đầu, \"Dù cho không phải huynh đệ, có thể thêm một vị bằng hữu cũng tốt.\"","\"Người đừng có ôm hi vọng quá lớn.\" Lý Thiên Quyền một lần nữa tạt một gáo nước lạnh cho Yến Anh, \"Cực phẩm như ngươi, một cái là đủ rồi.\"","Luyện Chu Huyền thầm nghĩ Lý Thiên Quyền này không biết lấy đâu ra lệ khí lớn như vậy, bắt đầu từ Tây Tiên Nguyên bất kể lúc nào cũng đối nghịch với Yến Anh. Kể cả là thân thích của chưởng môn, hậu duệ hoàng thân quý tộc cũng không nên kiêu căng ngạo mạn như thế.","Mà Yến Anh kia dù cho cử chỉ tùy tiện, nhưng đối xử với Lý Thiên Quyền thực sự rất tốt, không nên chịu đối đãi ác liệt như thế.","Trong lòng tuy biết việc này không liên quan đến mình, nhưng dựa vào khuôn mặt giống như đúc A Tình này, Luyện Chu Huyền vẫn không nhịn được.","\"Ngươi bao nhiêu tuổi?\" Hắn hỏi Lý Thiên Quyền.","Lý Thiên Quyền ngẩn người: \"Ta không có huynh đệ.\"","Luyện Chu Huyền lắc đầu: \"Ta không có ý đấy. Yến Anh cùng ta và Phượng Chương Quân tuổi tác không cách nhau mấy, mà ngươi lại là hậu bối họ hàng xa của Phượng Chương Quân, cho nên ngươi hẳn là nhỏ hơn Yến Anh rất nhiều.\"","\"...... Tuổi tác mà thôi, người tu chân không chú ý cái này.\" Nói không chú ý, nhưng rõ ràng Lý Thiên Quyền có chút để ý.","Luyện Chu Huyền lại nói: \"Tuổi tác của ngươi rõ ràng nhỏ hơn nhưng hình như còn lão thành hơn cả Yến Anh, còn có thể thay hắn chỉ điểm giang sơn.\"","Phượng Chương Quân ở một bên nghe vậy, bước chân rõ ràng chậm lại. Ngay cả Yến Anh cũng thoáng lộ ra ánh mắt kinh ngạc.","Duy chỉ có Lý Thiên Quyền lại hoàn toàn không nghe ra ý tại ngôn ngoại của Luyện Chu Huyền, vẻ mặt vẫn khinh miệt hướng về phía Yến Anh: \"Ai bảo hắn sống hơn một trăm tuổi vẫn không ra dạng người, thời gian thanh tỉnh còn không nhiều bằng thời gian uống say. Uống say rồi chuyện hoang đường nào cũng làm được, một đống tuổi đều rơi mất vào trong hồ lô đi!\"","\"Vậy sao?\"","Thấy hắn gàn bướng hồ đồ, Luyện Chu Huyền một bên phỉ nhổ bản thân xen vào việc người khác, một bên kiềm chế cảm giác khó chịu: \"Nhưng sao ta lại cảm thấy, vừa rồi ở Tây Tiên Nguyên hắn nơi nơi chiếu cố ngươi, bảo vệ ngươi? Lại nói, Trung Nguyên các ngươi đều không chú ý thứ tự lớn nhỏ sao? Làm trưởng bối cho dù có hoang đường, vãn bối cũng không nên thẳng mặt chống đối, nói chuyện cẩn thận không phải vẫn tốt hơn?\"","Lời này đã ra, Lý Thiên Quyền nghe xong sửng sốt, lại không hổ thẹn hay tức giận, mà lại như suy tư cái gì.","Nhưng Yến Anh đột nhiên lại trở nên xấu hổ: \"Ặc...... Luyện huynh, Luyện hộ pháp, cảm ơn ngươi nói chuyện giúp ta. Nhưng mà chuyện này thật sự ——\"","Hắn lời mới nói được một nửa, Lý Thiên Quyền đằng kia đột nhiên chém đinh chặt sắt phun ra một câu: \"Không, ta không thừa nhận hắn là trưởng bối của ta.\"","Nói xong, bất ngờ ôm quyền hướng về phía Luyện Chu Huyền và Phượng Chương Quân, cáo từ rời đi.","Không khí càng thêm phần xấu hổ, trong lòng Luyện Chu Huyền lần nữa phỉ nhổ bản thân miệng tiện tìm việc. Yến Anh cười cười bất đắc dĩ: \"Tính tình của tiểu tử kia có chút thúi, nhưng thật ra không phải người xấu, khiến hai vị chê cười.\"","Luyện Chu Huyền vốn là bất bình thay Yến Anh, lại làm Yến Anh phải tạ lỗi ngược lại, trong lòng có chút hụt hẫng.","Hắn không biết phải trả lời thế nào, lại nghe thấy Phượng Chương Quân trước sau vẫn thờ ơ lạnh nhạt lên tiếng nói: \"Chúng ta dù sao cũng chỉ là người ngoài, ngươi tự thấy không có vấn đề gì là được.\"","\"Không được cũng phải được thôi.\" Yến Anh cười khổ lắc đầu, \"Thật không dám dấu diếm, ta cùng với Thiên Quyền kỳ thật có chút...... hiểu lầm. Cũng thật là do ta sai trước, bởi vậy không thể không nhường nhịn hắn một chút. Hại hộ pháp vì ta lo lắng.\"","\"......\" Vẫn không biết phải đáp lại thế nào, Luyện Chu Huyền chỉ có tiếp tục gật đầu.","Không biết vì sao, hắn bỗng nhiên có một cảm giác kỳ quái —— Yến Anh trước mặt này, với vị hoa si miệng đầy cợt nhả thích động chân động tay sơ ngộ ở Tây Tiên Nguyên có chút không giống nhau.","<b>Tác giả có lời muốn nói:</b>","Luyện Chu Huyền: Bị đút thức ăn cho chó.","Yến Anh: Mỹ nhân huynh đệ, ăn có thể ăn bậy, nhưng lời không thể nói bậy đâu! Ta và tiểu tử Lý Thiên Quyền không có gì hết!","Lý Thiên Quyền: Ngủ cũng ngủ qua , ngươi còn dám nói không có gì?!","Yến Anh: Ta uống say nằm trên đường cái, chẳng lẽ toàn bộ người trên phố đều bị ta ngủ qua?! Hồ nháo!!","Lý Thiên Quyền: Ngươi ——!!","——","Lý Thiên Quyền là bảo bảo nhỏ tuổi nhất ở đây, niên hạ tiểu chó săn, thật sự không chín chắn thành thục, cứ từ từ mà tới. Yến Anh gánh nặng đường xa, cậu ít đi bar uống rượu chút đi.","<b>Editor kêu khổ:</b>","... 2 chương nữa","Không biết sao tên chương này lại thế nữa. Thấy có đoạn nào là bắt chó đi cày đâu ta"]