["<br><br><br>Mũi đao rỉ sắt đặt trên yết hầu, nhưng A Diên lại không thể động đậy.","Nó đang sốt cao, lại bị người thô bạo túm lấy ngực. Ứ thanh cùng máu khô đem nó bôi thành một đứa bé xấu xí bẩn thỉu, nhìn không ra dáng vẻ thanh tú ban đầu.","Mà cách A Diên không xa, trong góc nhà, hơn hai mươi hài đồng tuổi tác xấp xỉ nó, gầy yếu, dơ bẩn, quắt queo, như một đám tiểu quỷ chui ra từ bãi tha ma, cao thấp nức nở khóc.","Chỉ duy nhất một đứa trẻ không khóc, đứng đằng trước nhất, nỗ lực bảo vệ đồng bạn phía sau. Nó so với A Diên cao hơn nửa cái đầu, mặc cẩm bào hoa phục, bất quá đã dơ bẩn rách nát, nhìn như một hoàng tử gặp nạn.","\"Không được động vào A Diên! Hủ Thủy chú* là ta dạy. Các ngươi muốn giết cứ giết ta!\"","<i>(*Hủ Thủy chú: lời nguyền nước làm thối rữa.)</i>","Thiếu niên rống giận lớn tiếng, nhưng truyền vào trong lỗ tai mấy tên đạo tặc, cũng chỉ là tiếng chó con loạn kêu.","Bên trong đám đạo tặc đi ra một tên nam nhân ngăm đen tinh tráng*. Hắn đứng bên cạnh A Diên nhưng đôi mắt lại trừng trừng nhìn cẩm bào thiếu niên.","<i>(*cường tráng, đô con)</i>","Thiếu niên khẩn trương đến phát run, lại không hề dời đi ánh mắt. Nhưng dũng khí ấy trong mắt tên nam nhân, lại là một loại khiêu khích.","Chỉ thấy hàn quang chợt lóe, theo sau là tiếng kêu nghẹn ngào thảm thiết—— chủy thủ cắm vào cánh tay A Diên, máu rơi trên mặt đất, trên cỏ khô, tí tách.<br>","Trong tiếng khóc của đám tiểu quỷ, nam nhân nắm cổ A Diên nhấc tới, hướng về phía cẩm y thiếu niên đe dọa: \"Còn dám trừng mắt với ta thêm lần nữa, ta sẽ móc mắt tiểu tử này, đem thịt từng mảnh từng mảnh xẻo xuống nướng nhắm rượu ăn!\"","Bên trong căn phòng lớn còn phảng phất mùi thịt chưa tán, cẩm y* thiếu niên biết, hắn không chỉ nói suông.","<i>(*cẩm y, cẩm bào, cẩm vvv..: áo gấm)</i>","\"Còn sững sờ cái gì? Ngươi muốn nó chết?!\" Nam nhân hùng hổ dọa người.","Phẫn uất cùng bất lực, thiếu niên cúi đầu, đem ánh mắt để ở đôi chân đang nhỏ máu thấm ướt cỏ khô của A Diên. Giờ khắc này, nó mới phát hiện hốc mắt mình đã sớm chứa đầy nước mắt.","Cách đó không xa truyền tới một thanh âm nặng nề: \" Đủ rồi, man tử*, cho tiểu tử kia ra đi thống khoái một chút.\"","<i>(*man tử: mọi rợ)</i>","Biết tai vạ của mình đã đến, A Diên tinh bì lực tẫn, chỉ giãy giụa một chút liền hoàn toàn nhận mệnh, không khóc, cũng không phát ra nửa điểm thanh âm.","Nó chỉ hướng cẩm y thiếu niên đưa một nụ cười khổ quyến biệt*.","<i>(*cười tạm biệt) </i>","Nhưng vì bảo vệ nó, thiếu niên lại đang cúi đầu.","Chủy thủ của tên mọi rợ một lần nữa nhắm ngay yết hầu A Diên.","Chỉ một chút lực nữa, A Diên sẽ giống lũ gia súc, phun ra lượng lớn máu tươi, ngã xuống đất bỏ mình.","Nhưng tên man rợ ngừng lại.","Không chỉ mình hắn, những tên đạo tặc còn lại cũng đột nhiên an tĩnh.","Đêm nay là đêm trăng tròn, nơi đây là cổ lâm* Nam Chiếu, trong phạm vi mười dặm hoang tàn vắng vẻ, căn miếu rách này cũng chỉ có bọn họ đặt chân, sân sau chỉ chất đầy xương người.","<i>(*rừng núi cổ xưa hoang sơ)</i>","Rõ ràng không có gió nhưng bên ngoài bụi cỏ, bụi cây, đám cây cối xung quanh tất cả đều phần phật lay động. Giống như có bàn tay khổng lồ nào khuấy động; lại gống như bạch cốt ở sân sau đều sống dậy , muốn tiến vào điện chào hỏi.","Tên thủ lĩnh ra lệnh một tiếng, toàn bộ đuốc đều tắt. Cả đám tiểu quỷ kia cũng không dám nức nở; đứa lớn hơn ôm đứa bé hơn vào trong ngực, không tiếng động trấn an.","Trong đại điện tĩnh lặng tối đen, đám người vừa căng thẳng lại vừa hiếu kỳ, nhưng lại không có can đảm tới gần cánh cửa, nhìn xuyên qua tấm bình phong rách nát để xem bên ngoài có gì.","Mà vẫn có người nắm lấy thời cơ, để làm ra một chuyện đại sự liên quan đến tính mạng.","Trong bóng tối vang lên tiếng kêu rên của tên man rợ, có âm thanh thứ gì đó rơi trên đống cỏ khô.","Ngay sau đó, đại điện vang lên một chuỗi tiếng bước chân nghiêng ngả lảo đảo.","Có thân thể nhỏ gầy đâm vào trong lồng ngực của thiếu niên cẩm y.","\"Mau...mau trốn!\" Là thanh âm của A Diên.","Cẩm y thiếu niên theo tiếng mà động, lập tức bay lên đá văng cánh cửa điện.","Kèm theo âm thanh gỗ mục gãy vỡ, ánh trăng len lỏi vào căn phòng. Chỉ thấy trong đình viện lập lòe mấy đốm ma chơi xanh biếc, mờ ảo yêu mị.","Thiếu niên cẩm y nhanh chóng nhắc nhở đám hài tử trong góc: \"Đừng lộn xộn!\"","Vừa dứt lời, tên mọi rợ đã từ xa rảo bước tới, trong tay còn nắm chặt thanh chủy thủ nhuốm máu đã rút ra.","Nhưng gã không bắt được thiếu niên cẩm y và A Diên, ngược lại bị ánh trăng định trụ*.","<i>(*bị thôi miên giam giữ, làm cho đứng hình)</i>","Ánh trăng chiếu rõ vẻ kinh hoàng trên mặt gã.","Thiếu niên cẩm y cũng không hiếu kỳ tên mọi rợ gặp chuyện gì. Hắn nâng A Diêu dậy, trốn vào gầm bệ thờ.","A Diên đã sức cùng lực kiệt, tựa vào bả vai thiếu niên thở hổn hển. Thiếu niên xé ống tay áo băng bó cho nó, một bên cảnh giác nhìn xung quanh.","Không biết là khi nào, không thấy bóng dáng tên man rợ hung thần ác sát kia đâu nữa, giống như hắn bỗng tan thành sương mù. Mà hai mươi mấy đạo tặc còn lại cũng dường như hoá đá, không nhúc nhích.","Theo hướng tầm mắt của đám tặc, hai đốm quỷ hỏa xanh lá cây trôi nổi tiến dần vào cửa điện, ánh trăng sáng trong vạch trần hình dáng thật của nó.","___","Là xà, một con cự xà lớn khủng khiếp!","Thiếu niên hít sâu một hơi, đột nhiên hối hận.","Nguyên bản dự định của hắn là đá văng cánh cửa làm rời đi sự chú ý của đám đạo tặc, còn có thể thừa loạn mà tìm cơ hội chạy trốn. Dù sao nếu không làm gì, chờ đợi A Diên và mọi người chỉ có tra tấn hoặc cái chết.","Nhưng hiện giờ hắn cũng không biết kết cục nào sẽ còn bi thảm hơn.","Ánh trăng biến mất, đó là vì con cự xà từ cánh cửa hỏng trườn vào bên trong, cái thân thô to chắn mọi khe hở.","Nó tựa hồ không chú ý đến sự tồn tại của đám hài đồng, nhanh chóng trườn về phía đám đạo tặc đã hóa đá. Đại điện vốn dĩ tĩnh mịch giờ tràn ngập âm thanh vảy xà cùng mặt đất và cỏ khô ma xát. ","Đã bán hôn mê A Diên phát ra âm thanh rên rỉ nhỏ vụn ~ hư. Thiếu niên đem tay che miệng nó, lại nhịn không được hâm mộ nó không phải thấy một màn kinh hãi này.","Con cự xà phun ra nuốt vào cái lưỡi chẻ của mình, trườn tới gần một tên đạo tặc, một ngụm ngậm lấy cái đầu, ngửa đầu trái phải lay động thân mình nuốt xuống.","Tiếng xương gãy vang xa khiến người sởn tóc gáy. Chẳng tốn quá lâu, người kia liền biến mất trong miệng xà, chỉ mơ hồ thấy nơi cổ rắn có dị vật trên dưới nhấp nhô, chậm dãi chuyển về phía bụng.","Đây chỉ mới là mở màn cho bữa tiệc.","Càng nhiều cự xà bơi vào đại điện. Đám đạo tặc vô pháp phản kháng, bị xé toác, thít chặt, xương cốt đứt gãy, âm thanh huyết dịch phun tung tóe...","Còn không chạy trốn chính là ngồi chờ chết!","Giật mình hoàn hồn, thiếu niên cẩm y minh bạch, chỉ sợ đây là cơ hội duy nhất để thoát thân. Nó đem A Diên cõng trên trên lưng, bò ra khỏi bệ thờ cùng đám hài tử tập hợp.","Nó đã nghĩ xong biện pháp tự cứu—— ở giữa đại điện là một tòa tượng phật trống rỗng, sau lưng có ám môn, hai mươi tiểu hài tử có thể miễn cưỡng chui vào trốn.","Xà có tập tính ngủ ngày săn đêm, có lẽ trốn đến hửng đông còn có thể có con đường sống!","Trong đại điện, bữa tiệc chết chóc vẫn còn tiếp tục. Tại góc khuất nơi bị đám cỏ khô cùng tạp vật che khuất, đám trẻ rón ra rón rén, sờ soạng hướng về phía lỗ hổng sau lưng tượng phật mà bò tới."," Thiếu niên ban đầu muốn đem A Diên vào trước, rồi lại lo lắng nó trong bóng đêm bị dẫm đạp, liền kiên trì cõng trên lưng.","Chẳng mấy chốc đám trẻ con đều đã vào trong tượng phật,rốt cuộc đến phiên thiếu niên cùng A Diên. Nhưng màn giết chóc trước đại điện tựa hồ cũng kết thúc.","Yên tĩnh, một loại yên tĩnh chết chóc làm người ta kinh hãi.","Cửa động cao hơn mặt đất hai thước*, thiếu niên nhờ những đứa bé khác kéo A Diên vào động trước. Nhưng đến lúc nó chuẩn bị tiến vào, âm thanh ma sát đáng sợ&nbsp; của vảy và mặt đất lần thứ hai xuất hiện.","<i>(*2 thước = 0.66m)</i>","Từ trên cây trụ bên cạnh tượng phật rơi xuống một cặp mắt màu lục như ma chơi.","Trong nháy mắt bốn mắt nhìn nhau, thân thể thiếu niên lập tức cứng đờ, càng không phát ra nửa điểm thanh âm.","Hắn thấy một con đại xà từ trên cao lắc lư rũ xuống thân mình.","Mùi hôi tanh của máu xộc tới, thiếu niên đến nín thở cũng không được, chỉ có thể trơ mắt nhìn cái lưỡi thô dài của cự xà thăm dò hướng tới người mình.","Một chút, lại một chút. Là liếm máu của A Diên dính trên áo hắn.<br>","Giờ phút này, Tử Thần cách hắn chỉ có mấy tấc. ","Bỗng trong chớp mắt, một đôi bàn tay nhỏ bé mạnh mẽ lôi hắn vào trong động!","Một hồi trời đất quay cuồng, khi thiếu niên hồi thần cả người đã ở bên trong không gian đen kịt.","Cửa động của tượng phật đã không thấy đâu cả, hẳn là đã được chặn kín lại. Giờ khắc này nó đang bị một đám hài tử vây kín xung quanh, bên trong không gian oi bức mang theo mùi môi gỗcùng mùi vị sơn đồng.","Nhưng khiến nó để tâm nhất vẫn là mùi máu tanh kia, cả tiếng hỏi thăm từ sau lưng truyền đến nữa.","\"Tiểu Hoa... Khụ khụ... Ngươi không sao chứ?\" Quả nhiên, tại thời khắc mấu chốt người kéo hắn chính là A Diên.","Vào lúc A Diêu nôn nóng hỏi han, cơ thể của người thiếu niên tên 'Tiểu Hoa' kia cũng có thể cử động trở lại.","Nó lập tức nghiêng người, nhường một chút không gian cho cánh tay bị mình đè ép."," \"Ta rất khỏe, không có chuyện gì.\" Hắn loay hoay để A Diên dựa vào bả vai mình, thấp giọng trấn an: \"Chúng ta đều sẽ không có việc gì...\"","Còn chưa dứt lời, trong bóng đêm đột nhiên tuôn ra một tiếng trầm vang ———","\"Phang!!\"","Xà đang tông cửa!","\"...Nhanh! Mau dùng sức chặn lại!!\"","Tiểu Hoa vừa hô một tiếng, rất nhiều cánh tay nhỏ đồng loạt đè lên cửa động. Những cánh tay không với tới cửa cũng liều chống ấn lên người đồng bạn, hận không thể đem người trực tiếp áp lên ván cửa.","Âm thanh \"phanh phanh\" trầm đục giằng co vài cái. May mà cửa động thật sự nhỏ hẹp, Khiến hai con cự xà không thể cùng tấn công.","Sau khoảng bảy, tám nhát, đám xà đổi biện pháp.","\"Xà...\" Một đứa bé nhỏ tuổi dựa sát bên A Diên chỉ chỉ đỉnh đầu \"Hình như, giống như...bò lên trên...\"","Không chỉ có đứa bé, tất cả mọi người đều nghe được.","Âm thanh 'Sàn sạt' sởn tóc gáy bò lên trên đỉnh đầu bọn họ, sột soạt quấn quanh bức tượng phật!","Vỏ ngoài bức tượng chỉ có vài lớp men và sơn khô, hơn nữa càng đi lên càng mỏng.","\"Rắc, rắc\"","Đó là tiếng vang của men tráng và sơn khô bị thân rắn nghiền nát, cùng với nó là từng đợt mảnh vụn, bụi đất lả tả rơi xuống.","Hơn hai mươi hài tử trong đêm tụm thành một đoàn. Không khí vẩn lên mùi gay mũi, đục ngầu, oi nóng, làm cho người ta đầu vựng mắt hoa.","Đám trẻ đã tiêu hao thể lực và trí lực vượt quá tuổi của mình. Vào lúc này chúng bắt đầu hi vọng cha mẹ có thể từ trên trời giáng xuống, đem bọn chúng từ địa ngục này cứu ra.","Nhưng đại đa số bọn chúng là bị chính người nhà của mình đẩy tới địa ngục này.","'Răng rắc, răng rắc' âm thanh phá hủy ngày càng lớn, cả pho tượng phật như đang rung chuyển.","Cuối cùng, theo một tiếng vang thật lớn, đầu pho tượng bị nghiền thành bột mịn.","Theo trận mưa mảnh vỡ và bụi bặm, bọn trẻ nhìn thấy một cặp mắt xanh biếc oánh nhuận từ trên cao hạ xuống.","Có phải thần chết cũng có một đôi mắt như vậy?","Bọn chúng vẫn còn quá nhỏ, không muốn phải biết đáp án.","Từ nơi xa đột nhiên vang lên vài tiếng huýt sáo, giống như ánh trăng hóa thành ngân tiễn* cắt qua bóng đêm.","<i>(*mũi tên bạc)</i>","Đàn xà lập tức cùng nhau chuyển phương hướng theo tiếng huýt sáo, sau đó lục tục biến mất trong tầm mắt hoảng sợ của bọn trẻ.","Bốn phía dần dần lại trở nên yên lặng, nhưng đám trẻ vẫn cứ dúc thành một đoàn trong bức tượng phật đã bị phá nát, bịt tai trộm chuông tìm kiếm một cảm giác an toàn nực cười.","Cho đến khi có một đứa nói mớ: \"Nóng...Nóng quá...\"","Tiểu Hoa duỗi tay, sờ soạng tới cái trán nóng kinh người của A Diên.","Cần phải mau chóng hạ nhiệt độ.","Nó ghé vào vách tượng chăm chú lắng nghe một trận, xác định không có động tĩnh gì mới dùng sức mở cửa động.","Không khí đối lưu lạnh lẽo ùa vào, làm con người ta bất giác rùng mình.","Dặn dò những đứa khác không cần đi theo, Tiểu Hoa một mình đem A Diên kéo ra khỏi động, để hắn dựa vào chân tòa đại Phật, còn bản thân thì nhanh chóng theo sườn bức tượng vòng qua phía trước.","Ánh trăng xuyên qua cửa điện mở rộng, chiếu sáng đầy đất phần tứ chi còn sót lại cùng máu tươi hỗn độn.","Tiểu Hoa đánh mấy cái rùng mình. Nó mau chóng vượt qua bể huyết trì địa ngục này, tìm được một đống hầu bao chất trong góc.","Nó nhanh nhẹn tìm kiếm, đầu tiên lấy ra một cái túi nước da hươu* sau đó là một khối dương chi ngọc bội*.","<i>(*túi nước da hươu</i>","<img src=\"https://img.wattpad.com/8e9fe8708f855a4b77bdefc610ab9c92699bcff3/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f63764e5145434f4a4e75356f5f673d3d2d3637303830303430342e313537333731353063646565656536333637393333343935373937372e6a7067\" data-original-width=\"500\" data-original-height=\"327\">","<i>*dương chi ngọc bội)</i>","<img src=\"https://img.wattpad.com/fdb7f769ed09b862a6c3bf0f648b1345aaffda9a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f57313661767976396233505149413d3d2d3637303830303430342e3135373337313639646464313930376231373834333139353235362e6a7067\" data-original-width=\"350\" data-original-height=\"263\">","Nó kiểm tra khối ngọc bội thật cẩn thận, đoạn nhặt túi nước lên chuẩn bị đi đút cho A Diên. Đến lúc xoay người lại, phía sau lưng nó đứng một người.","Ngược ánh trăng sáng, nó không thấy rõ được dung mạo của người kia, chỉ biết là một nam tử trưởng thành, kiểu dáng quần áo không giống với người Trung nguyên.","Tiểu Hoa lập tức lui về sau một bước, ngồi bệt xuống hướng bãi máu me kia mà lùi, tay cũng không ngừng sờ soạng tìm kiếm vật để phòng thân.","Lúc này nam tử kia "]