["<i>(*lữ có nghĩa là đồng bạn, người đồng hành, còn có nghĩa người sinh sống cùng nhau,...)</i>","Xem xét kĩ càng thân thế của Yến Anh quả thực có rất nhiều điểm đáng ngờ. Nhưng nếu nhìn theo hướng tích cực thì cũng không phải là chuyện không có khả năng xảy ra. Những người đang ngồi ở đây tất cả đều là tu sĩ tiên môn, rất nhanh đã suy luận ra một lời giải thích hợp lí——","Khả năng cao nhất là nữ thi kia tử vong không lâu, thai nhi trong bụng cũng chết theo. Nhưng hồn phách của Yến Anh bất ngờ xâm nhập vào trong bụng nữ thi. Lúc này thai nhi vẫn chưa hủ bại, toàn bộ quá trình này kỳ thực là phiên bản cực đoan của \"tá thi hoàn hồn*\". Lúc này Vô Tâm sư thúc đi ngang qua nghe thấy được tiếng khóc, liền cứu được Yến Anh.","Về phần Lâm Tử Tình giống như đúc Yến Anh kia, khẳng định không có khả năng là \"thai nhi cùng một mẹ\". Tuy rằng trên đời thật sự có khả năng hai người xa lạ có dung mạo giống nhau, nhưng theo như lời Luyện Chu Huyền, Lâm Tử Tình và Yến Anh ngay cả bớt cũng giống nhau như đúc, vậy chỉ còn một khả năng cuối cùng —— hai người bọn họ vốn là một thể, bởi vì nguyên do nào đó mà phân tách thành hai linh hồn, sau đó đi vào hai cơ thể mẹ khác nhau.","Tình huống như thế cực kỳ hiếm gặp, dù Phượng Chương Quân có kiến thức rộng rãi cũng không tìm được bao nhiêu ví dụ tương tự. Nếu nghĩ sâu xa hơn, trước khi Yến Anh và Lâm Tử Tình sinh ra, nhất định xung quanh vùng Liễu Tuyền thành đã từng xảy ra quái sự không tầm thường nào đó.","Yến Anh nghe mọi người phân tích xong, cuối cùng đưa mắt trở lại trên người Lý Thiên Quyền: \"Cái này, nếu ta nhớ không nhầm, Liễu Tuyền thành là vị trí tổng đàn của Pháp Tông các ngươi đúng không?\"","\"Ngươi muốn nói cái gì?\" Lý Thiên Quyền gọn gàng dứt khoát nói ra suy nghĩ của hắn, \"Có phải hoài nghi Pháp Tông có liên quan đến chuyện này?\"","\"Ngươi nói pháp tông chẳng lẽ không khả nghi sao?\" Yến Anh đề nghị luôn, \"Chi bằng đợi ta lĩnh mấy ngày phạt xong, chúng ta đi Ngũ Tiên Giáo tìm vị hảo huynh đệ kia của ta, sau đó thì đi Liễu Tuyền thành tra tra hồ sơ Pháp Tông xem, nói không chừng lại tìm được chân tướng!\"","\"Ta không rảnh như ngươi.\"","\"Không được đi!\"","Lý Thiên Quyền cùng Thương Vô Dung trăm miệng một lời ngăn trở Yến Anh, hiển nhiên đã coi hắn như yêu tinh chuyên đi gây họa chỉ sợ thiên hạ không loạn.","Nhìn thấy hai người bọn họ chưng ra khuôn mặt tàn khốc, Yến Anh không dám kiên trì, rồi lại thay đổi biện pháp hỏi: \"Sư phụ, vậy có thể để ta đi gặp Vô Tâm sư thúc không, ta muốn hỏi hắn địa điểm cụ thể ở bãi tha ma —— cái này chắc là được chứ?\"","Thương Vô Dung xoa xoa ấn đường: \"Ta đã nói Vô Tâm bế quan nhiều ngày rồi, trưa ngày mai mới có thể ra ngoài. Ngươi cũng biết tính tình hắn không tốt, đừng đi trêu chọc hắn.\"","Yến Anh lẩm bẩm nói: \"Đã gần nửa năm ta chưa nhìn thấy hắn, hắn chẳng nhẽ không nhớ ta à? Tốt xấu ta cũng coi như một nửa nhi tử của hắn!\"","Thương Vô Dung bộ dáng giống như bị đồ nhi của mình cuốn lấy đến đau đầu, lấy cớ nói trong thành nhiều việc bận rộn, đứng dậy cáo từ mọi người. Trước khi đi còn cố ý quay đầu dặn dò Cố Yên Lam, lát nữa trở về có việc thương lượng, dù có muộn cũng phải đến gặp hắn.","Nói xong, vội vàng xuống lầu rời đi.","——","Đến khi tiếng bước chân của Thương Vô Dung đã đi xa, không khí trên bàn rượu cũng đột nhiên lạnh xuống.","Đề tài liên quan đến thân thế của Yến Anh tựa hồ có thảo luận cũng không ra được kết quả; mà suy xét đến Cố Yên Lam đang ở đây, những chuyện này đó ở Tây Tiên Nguyên cũng không tiện nhắc đến. Yến Anh vội vàng rót rượu cho mọi người, Luyện Chu Huyền đã uống nhiều hai ly, miễn cưỡng nhớ ra một cái đề tài.","Hắn nhìn về phía Cố Yên Lam: \"Mới vừa rồi nghe Cố huynh và thành chủ xưng hô huynh đệ, chẳng nhẽ Thương thành chủ cũng là đệ tử Bích Vân Cư?\"","<i> (lý giải tại sao chương trước Thương Vô Dung đã giới thiệu là môn hạ tu trong </i><i>Bích Vân Cư</i><i> mà lúc này Luyện Chu Huyền phải hỏi lại: Môn hạ có nghĩa rất rộng, có thể là kẻ ăn người ở, kẻ hầu hạ, đệ tử kí danh, đệ tử chân truyền,... nói chung, người dưới trướng đều là môn hạ)</i>","Cố Yên Lam gật đầu: \"Thương sư huynh đã từng là thủ đồ* của chưởng môn, đại đệ tử Bích Vân Cư. Nếu năm đó hắn không rời khỏi Bích Vân Cư, thì sau khi Diệp chưởng môn phi thăng, chưởng môn đời kế tiếp ngoài hắn ra không thể là ai khác.\" ","<i>(*thủ đồ: đệ tử đầu tiên.)</i>","Yến Anh nói chen vào: \"Nhưng mà dù có cho sư phụ cơ hội lựa chọn một ngàn một vạn lần nữa, hắn vẫn sẽ rời khỏi Bích Vân Cư. Vị trí môn chủ gì đó, làm sao quan trọng bằng đạo lữ!\"","\"...... Đạo lữ?\" Luyện Chu Huyền mẫn cảm bắt được từ này.","Tuy ở Nam Chiếu không có từ nào hoàn toàn tương tự với từ này, nhưng ở Trung Nguyên, từ \"Đạo lữ\" dường như có định nghĩa vô cùng hạn hẹp.","Đạo lữ giả, nhất định là đều người tu đạo, nhất định là cùng song tu. Nếu là nam và nữ thì gọi nhau là phu thê; chỉ có hai người đồng giới tính, mới gọi nhau là đạo lữ.","Nói cách khác, Thương Vô Dung không chỉ có một vị bạn lữ* đồng tu, vị bạn lữ này còn là nam nhân. Ban nãy không ngừng nghe thấy Thương Vô Dung nhắc đến Vô Tâm sư đệ, chẳng lẽ...","<i>(*bạn lữ: giống giải thích từ \"lữ\" ở trên. Bạn lữ ở đây giống trong câu \"kết vi bạn lữ\"</i> <i>結為伴侶</i><i> - kết làm vợ chồng.)</i>","Lúc Luyện Chu Huyền đang rối rắm có nên hỏi hay không, thì Cố Yên Lam đã một tay chống đầu, cười ngâm một tiếng: \"Tất nhiên không thể so được. Rốt cuộc câu chuyện của hai vị sư huynh cũng coi như là một đoạn giai thoại được lưu truyền rộng rãi trong tu chân giới Trung Nguyên năm đó.","Đã là \"giai thoại lưu truyền rộng rãi\", vậy kể cho bằng hữu tha hương mà tới nghe một chút cũng không có vấn đề gì.","Cố Yên Lam thong thả ung dung móc ra trong lòng một cái tẩu thuốc dài, thuần thục nhét thuốc lá, bật lửa, sau đó hít sâu một hơi, phun ra mấy sợi sương khói màu lam nhạt, lả lướt dưới ánh sáng mờ nhạt của đèn lồng.","Yến Anh khuyên nhủ: \"Tiểu sư thúc, ngươi hay ho khan, hút thuốc ít một chút.\"","\"Không sao cả.\" Cố Yên Lam lại lắc đầu, \"Tiểu sư thúc của ngươi cũng chẳng còn trẻ, có một số chuyện, phải làm vậy mới từ từ nhớ ra được.\"","Dứt lới, hắn lại hút mấy ngụm, tựa như để sương khói lượn lờ bao vây lấy mình, rồi mới từ từ kể lại——","\"Sư huynh Thương Vô Dung của ta, từng là thủ đồ của chưởng môn đời thứ&nbsp; năm Bích Vân Cư Diệp Hạo. Hắn thiên tư thông minh, bảy tuổi nhập môn, sau đó vẫn luôn là đệ tử số một số hai của Bích Vân Cư. Đợi tới lúc thành niên, đã sớm tiếp quản đa số sự vụ trong môn, đối ngoại trảm yêu trừ ma, đối nội môn kỷ nghiêm túc...... Dần dà, trong Bích Vân Cư, ngoại trừ Diệp chưởng môn, hắn là nhân vật được tôn trọng kính yêu nhất.\"","\"Còn nhị sư huynh Nhậm Vô Tâm của ta, nhập môn muộn hơn Thương sư huynh hai mươi năm. Hắn gia cảnh giàu có, còn là mỹ nam tử có tiếng trong thành phụ cận, khiến không ít nữ tử phương tâm ám hứa*.","<i>(*phương tâm ám hứa: đơn phương hứa hẹn đính ước)</i>","\"Có người nói Nhậm sư huynh khi còn trẻ đi qua không ít bụi hoa, chọc không ít nợ phong lưu; cũng có người nói Nhậm sư huynh không màng nữ sắc, cho nên đắc tội phu nhân quan gia; thậm chí còn có kẻ nói rằng có quan viên trong thành mơ ước hắn mà không được...... Tóm lại, Nhậm sư huynh nhanh chóng bởi vì danh tiếng mà gặp phải hãm hại. Nhậm gia suy sụp, còn hắn không thể tránh được việc phải đi tha hương, thậm chí trốn vào đạo môn lánh đời.\"","Nói tới đây, Cố Yên Lam dừng lại hút một hơi thuốc, nhìn về phía Luyện Chu Huyền: \"Nam Chiếu bên kia hẳn là không có loại tập tục này phải không? Phàm là người có tội, chỉ cần xuất gia hoặc vào đạo môn, là có thể nhận được đặc xá, đây cũng coi như một điểm đặc sắc lớn của Trung Nguyên đi.\"","Luyện Chu Huyền gật đầu nói: \"Nam Chiếu quả thật không có, nhưng ta năm đó chính là bị một đám trọc đầu giả hòa thượng từ Trung Nguyên bán sang Nam Chiếu.\"","\"Thì ra là thế, hóa ra Luyện huynh cũng là một người có cố sự.\" Cố Yên Lam chậm rãi gật đầu, tiếp tục kể.","\"Bích Vân Cư cũng không phải đại phái tiên môn gì, Nhậm Vô Tâm vào môn, cũng bái làm môn hạ của Diệp chưởng môn, trở thành sư đệ của Thương Vô Dung. Chưởng môn một lòng vấn đạo cầu tiên, đôi khi sẽ sơ sót trong chuyện dạy dỗ đệ tử. Thương Vô Dung liền tự mình dạy dỗ, nhắc nhở Nhậm Vô Tâm công khóa* hàng ngày, một đoạn thời gian dài, có thể nói là thân cận như Tiêu không rời Mạnh*.\"","<i>(*công khóa aka bài tập)</i>","<i>(Tiêu không rời Mạnh (hay Mạnh không rời Tiêu): nói đến hai nhân vật&nbsp;</i><i>Tiêu Tán và Mạnh Lương&nbsp;</i><i>trong cuốn </i><i>《</i><i> Dương gia tướng </i><i>》</i><i>&nbsp;. Hai người là hai vị đại tướng dưới chướng của Dương Duyên Chiêu (Dương Lục Lang), hai người kết thành huynh đệ, thường như hình với bóng, đồng thời song hành. Hai nhân vật này cũng xuất hiện trong Kinh Kịch Trung Quốc, thường thường cùng nhau lên sân khấu. Bởi vậy câu nói Tiêu không rời Mạnh thường được lấy ra để nói về hai người có mối quan hệ vô cùng thân thiết, tình cảm thâm hậu.)</i>","\"Lại nói về Bích Vân Cư, tuy rằng trong Tu Chân giới danh khí thường thường, nhưng lại có tiếng \"phú giáp nhất phương*\" danh xứng với thực. Bởi vì trong núi có cất chứa một mỏ vàng, tiếc rằng tiên môn lại không màng ưu đãi trời cho này. Tài phú cứ tích lũy mỗi ngày, lại lụn bại trong tay một đám người gỗ chỉ biết có tu chân. Trong nhà kho ngân phiếu trồng chất đến mức nhện giăng tơ, còn các đệ tử trên núi vẫn cơm canh đạm bạc, đồ luộc qua ngày.","<i>(*phú giáp nhất phương: giàu nhất vùng : ) )</i>","\"Nhưng sau khi Nhậm Vô Tâm bắt đầu tiếp quản nội vụ, mọi thứ đều thay đổi.","\"Nhậm gia vốn nhiều thế hệ kinh thương, Nhậm Vô Tâm tuy tuổi trẻ, nhưng đầu óc thông tuệ, thủ đoạn mềm dẻo, trước khi bị người mưu hại đã có chút thành tựu. Hiện giờ vào Bích Vân Cư, gặp một Diệp chưởng môn như gã chưởng quầy phủi tay mặc kệ, không đến mấy năm đã bị đẩy cho trọng trách xử lý khu mỏ và một số ruộng đất. Nhận Vô Tâm cũng không làm nhục mệnh, nhanh chóng giải quyết mọi thứ gọn gàng ngăn nắp.","\"Cũng chính nhờ mấy năm đó, Bích Vân Cư tuy rằng vẫn là tiểu môn tiểu phái, nhưng danh vọng trên giang hồ dần dần càng ngày càng lớn. Người ngoài đều biết Diệp môn chủ có hai vị đệ tử đắc lực, đại đồ đệ pháp lực cao cường, một mình đảm đương một phía; nhị đồ đệ thì là tựa như Thần Tài tái thế, kinh doanh có cách. Có sự phụ tá đắc lực như vậy, Bích Vân Cư có không muốn một bước lên trời ...... sợ là cũng khó.\"","Nói tới đây, Cố Yên Lam lại dừng lại hút một hơi thuốc, trên khuôn mặt tái nhợt hiện ra một tia cười khổ.","\"Nhưng có câu nói hoa đẹp cũng tàn, tuổi trẻ qua mau. Người tu chân dù có thuật trú nhan* cũng không thể tránh được năm tháng ăn mòn...... Nhậm Vô Tâm vốn dĩ đã nhập môn giữa chừng, căn cơ bất ổn; sau khi bái nhập vào Bích Vân Cư lại hàng năm quản lí sản nghiệp, cùng người xã giao giao bồi, đánh cờ đàm phán, không có bao nhiêu thời gian tu luyện. Cho nên không đến mấy năm sau, hắn bắt đầu phát hiện ra vấn đề.","\"Nhậm Vô Tâm nhập môn đúng khi tuổi trẻ đẹp nhất, ngọc thụ lâm phong; Thương Vô Dung bề ngoài nhìn lớn hơn Nhậm Vô Tâm sáu bảy tuổi, thành thục ngang tàng. Hai người đứng chung một chỗ cảm giác hài hòa. Nhưng nhoáng đến hai mươi ba mươi năm sau, Thương Vô Dung tu vi thâm hậu vẫn là hai mươi bảy tuổi, nhưng Nhậm Vô Tâm bề ngoài đã không khác gì Thương Vô Dung.\"","Khi Cố Yên Lam nói tới đây, Luyện Chu Huyền trong lòng \"Lộp bộp\" một tiếng, chợt cảm thấy đồng cảm.","Hắn trộm nhìn về phía Phượng Chương Quân —— nếu không có gì bất ngờ xảy ra, sau này dù hắn và Phượng Chương Quân ai về môn phái người ấy, vẫn sẽ giữ liên lạc như trước. Vậy liệu rằng có một ngày, dung nhan của hắn cũng già yếu hơn so với Phượng Chương Quân. Mà bản thân tóc bạc đồi mồi, gần đất xa trời, làm sao để đối mặt với một Phượng Chương Quân vẫn phong nhã hào hoa như trước?","Chỉ là giả thiết lại khiến hắn không rét mà run.","Cố Yên Lam nói tiếp: \"Nhậm sư huynh phát hiện mình đang từ từ già đi thì vô cùng bất an, hắn bắt đầu dùng đủ mọi phương pháp để vãn hồi những năm tháng đã mất trên người mình. Đủ loại thủ đoạn, có phương thuốc cổ truyền dân gian, cung đình bí dược, cũng có cả cấm thuật tà ám. Nhậm sư huynh dùng rất nhiều tài lực vật lực và thời gian để nghiên cứu những phương pháp này, nhưng đáng tiếc rằng không một cái nào thành công.","\"Thời gian cứ thế trôi đi, từng chút một lấy đi bề ngoài tốt đẹp xưa kia, mang đi những lời khen tặng lấy lòng của Nhậm sư huynh; cũng mang đi cả phần sáng sủa bên trong trái tim hắn. Hắn một mặt sợ hãi già cả và cái chết, mặt khác lại cảm thấy nếu trước khi hoàn toàn già đi có thể thống khoái chết đi, có lẽ cũng là một loại nhân từ.\"","Nói tới đây, Cố Yên Lam lại thở dài một hơi, \"Trên đời này đôi khi, chuyện tốt không linh, chuyện xấu linh.\"","\"Việc quá chú trọng vào bề ngoài của hắn không được Thương sư huynh và các đệ tử khác hiểu cho —— khi đó Thương sư huynh vẫn chỉ đơn thuần coi Nhậm sư huynh như sư đệ đáng tin cậy hay cộng sự đắc lực. Quan hệ giữa hai người thậm chí bởi Nhậm Vô Tâm tu luyện tà thuật trú nhan mà không chỉ một lần đóng cửa tranh cãi. Tận đến một ngày kia, hai người ở trong nội thất một trận khắc khẩu dữ dội sau đó tách ra. Tới lúc chạng vạng, có đệ tử vội vàng tới bẩm báo, nói Nhậm sư huynh đã chết.\"","\"...... Đã chết?\"","Luyện Chu Huyền yên lặng hít ngược một hơi khí lạnh.","Mà câu chuyện xưa của Cố Yên Lam vẫn còn tiếp tục.","<b>Tác giả có lời muốn nói:</b>","Phượng Chương Quân: Đừng nghĩ nhiều, ngươi có thành trùng đế giày* ta cũng vẫn yêu ngươi.","<i>(*trùng đế giày (hay còn được gọi là trùng cỏ, trùng giày): là một loại tế bào -.- có hình dạng giống cái đế giày)</i>"," <img data-original-width=\"1024\" data-original-height=\"768\" src=\"https://img.wattpad.com/481d6251380a87488f4a4ff20df493332f487d8e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f46646c6f6a4575764c55565f63513d3d2d3830353934323031342e313564376230623039396165346334333937383034333530313134392e6a7067\">","Luyện Chu Huyền: Vậy trước đó ngươi phải học được cách phân biệt trùng đế giày.","Thương Vô Dung: Các ngươi uống rượu thì lo uống rượu, lôi nhà ta ra bát quái làm gì?!","Lý Thiên Quyền: Ta không lo lắng, ta so với A Anh nhỏ hơn nhiều lắm.","Yến Anh: Ai hỏi suy nghĩ của ngươi!! Câm miệng uống rượu!!","——","Thời xưa đúng là Đạo giáo và Phật giáo có rất nhiều chính sách ưu đãi. Tài sản kinh doanh đứng tên giáo đoàn được ưu đãi về thuế, thậm chí còn có tội nhân giao kèo, hối lộ để được thành tăng nhân, trốn việc bị xử phạt. Văn này tuy rằng hư cấu nhưng rất nhiều bối cảnh đều tham khảo ở thời kỳ Vãn đường, đoạn trên cũng như vậy.","——","Lúc viết chương này tôi còn cố ý tìm mấy anh đồng nghiệp để nghiên cứu. Hỏi bọn họ xem nếu nửa kia của mình vẫn mãi trẻ đẹp, mà mình lại già lại xấu, mấy ông sẽ thấy thế nào.","Với vấn đề này, thật ra trong đầu tôi có dự đoán trước đáp án. Bởi vì xã hội này rất thịnh hành \"Nam đại nữ tiểu\", hay \"Chồng già vợ trẻ\". Cho nên lúc ấy tôi nghĩ máy anh đồng nghiệp sẽ đùa cợt trả lời mấy câu như là \"đối tượng càng trẻ mình càng già, chứng tỏ mình càng có năng lực\" linh tinh kiểu thế.","Nhưng đáp án thật sự lại rất thú vị. Đại đa số đồng nghiệp đều cảm thấy mình sẽ lo lắng, điều này đến từ nhân tố bên trong (tự ti), cũng có thể đến từ nhân tố bên ngoài (nghi ngờ bị lừa dối). Bởi vì trong hiện thực, già cả không chỉ là bề ngoại thay đổi, kỳ thật nó còn liên quan đến rất nhiều thứ đang dần thoái hóa (thể lực, trí lực, năng lực cá nhân, địa vị xã hội và tiền bạc khi bạn đến một độ tuổi nhất định cũng bị suy yếu). Nói trắng ra là khi hai người bạn lữ đang cảm thấy hai người ngang hàng, một bên già đi sẽ đánh vỡ sự cân bằng này. Vì vậy mà sinh ra sợ hãi, điều này không liên quan lắm đến giới tính.","<b>Editor kêu khổ:</b>","Tôi cũng không hiểu sao tôi lại dịch mấy cái lời xàm xàm bên trên nữa. Bình thường là tôi tóm tắt nó bằng một câu rồi đấy: [Bên dưới tác giả còn làm nhảm về vấn đề bạn đời trẻ hơn, nhưng tui lười không dịch]","Kiểu thế :)))) ","Chắc do rảnh."]