["Luyện Chu Huyền giải thích cho Phượng Chương Quân, người lần đầu trải nghiệm thuật Hương Khuy: Người trước khi chết, trong đầu thường sẽ xuất hiện ảo giác giống như \"đèn kéo quân\" vậy, dùng những hình ảnh ngắn ngủi phác họa ra một đời người. Mà thuật Hương Khuy cũng tương tự như vậy, hiện ra những đoạn kí ức này của người chết.<br>","Mà tại sao những đoạn kí ức này lại được người chết khắc sâu vào trong lòng, có lẽ cũng chỉ có họ biết.","Thế giới hồi ức bắt đầu biến hóa. Lúc này, khung cảnh là ở bên ngoài.","Tầm nhìn là ở trên một cây ngô đồng* cao lớn. Trên cành cây thô to cách mặt đất hơn một trượng*, một thiếu niên tầm mười ba, mười bốn tuổi ngồi đó, cơ thể nhỏ gầy khoác một bộ pháp bào nguyệt sắc. Trong tay hắn cầm một khối gỗ, đang tập trung tinh thần điêu khắc cái gì.","<i>(*ngô đồng</i>"," <img data-original-width=\"552\" data-original-height=\"368\" src=\"https://img.wattpad.com/3d0cd9723c9b8a8b03f2c69cad8c78114bfea244/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f585a77334c4377454d4e397352413d3d2d3732303532363433362e313539363236366432623439653336633337393937383632303830352e6a7067\">"," <img data-original-width=\"900\" data-original-height=\"600\" src=\"https://img.wattpad.com/10a09a1df04a0c70ce308899e4c2f133d522813b/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f734344576e79516b6363477759413d3d2d3732303532363433362e313539363236373435613266303562343735393738393839313936312e6a7067\">","<i>1 trượng= 3.33m)</i>","Cách đó không xa truyền đến một loạt tiếng bước chân trên cát trắng, hai thiếu niên tuổi tác xấp xỉ đi tới, một người trong tay còn cầm một con rắn chết, hết nhìn đông lại nhìn tây.","Thiếu niên cầm con rắn nói thầm: \"Tiểu tử Hoài Viễn kia trốn chỗ nào rồi?\"","Đồng bạn của hắn khuyên: \"Ta bảo hay là ngươi thôi đi, tiểu tử ngốc kia có gì hay mà bắt nạt? Kinh sợ một cái là khóc, còn nhờ sư tỷ như bà mẹ già kia chùi đít cho hắn. Chẳng may cáo trạng với sư phụ, chúng ta lại bị phạt!\"","\"Phi*! Nhưng ta nuốt không trôi cục tức này!\"","<i>(*âm thanh nhổ nước bọt.)</i>","Thiếu niên cầm con rắn hận đến ngứa răng, \"Đã xuẩn còn bổn*, còn suốt ngày trốn sau lưng các bà các chị, còn gì là anh hùng hảo hán?! Ta đây muốn cho tên đầu gỗ này mở rộng chút tầm mắt, để hắn về sau không dám đi mách lẻo chúng ta nữa!\"","<i>(*xuẩn= ngu xuẩn, bổn= vụng về)</i><br>","Ngày này có lẽ là một ngày nóng bức, hai thiếu niên tìm xung quanh một vòng không có kết quả, liền đứng dưới bóng cây, ngươi một câu ta một câu qua lại phát tiết cơn bực tức. Lại không nghĩ tới người muốn tìm lại đang ở ngay trên đỉnh đầu bọn họ.","Về phần Hoài Viễn cũng không tốt lắm. Oan gia đang đứng ở ngay dưới gốc cây, chỉ cần ngẩng đầu lên là có thể kéo hắn từ trên cây xuống. Đừng nói là tiếp tục khắc gỗ, hắn ngay cả thở cũng không dám thở mạnh, cứ như thế cứng còng thân mình, âm thầm hi vọng oan gia đứng đủ rồi liền dẹp đường hồi phủ.","Nhưng cố tình ông trời không đứng về phía hắn.","Bầu trời nóng rát bỗng nhiên lại có mấy đám mây đen kéo tới, ngay sau đó gió bắt đầu nổi lên. Gió nhẹ thổi qua, vụn bào gỗ trong bụi cổ trên mặt đất liền bị hất tung lên, xoay một vòng trên không.","Hai thiếu niên kia vừa nhìn thấy vụn gỗ liền luận ra, đồng loạt ngẩng đầu lên.","\"Tiểu tử thúi, cút xuống dưới cho ta!!\"","Hoài Viễn lại không phải tên ngốc, ôm chặt nhánh cây, sống chết không di chuyển.","Hai thiếu niên đánh giá cành cây không thể chịu đựng sức nặng của ba người, cũng không vội vàng trèo lên. Mà là từ bên hồ nước nhặt mấy hòn đá nhỏ, ném về phái Hoài Viễn.","Cơ thể Hoài Viễn tuy gầy yếu nhưng lại rất linh hoạt, hắn ôm nhánh cây né trái né phải, nhất thời cũng không để hai thiếu niên kia đạt được mục đích.","Mắt thấy hai bên lâm vào thế giằng co, Hoài Viễn đột nhiên phát hiện cách đó không xa có một bóng người đang đi về phía này.","Là người hắn vẫn đang đợi.","Khoảng cách cũng đã đủ. Hoài Viễn đột nhiên la lên, chủ động buông tay, từ trên nhánh cây ngã xuống.","Dưới đại thụ có một bụi cỏ, người bị ngã xuống cũng không xảy ra vấn đề gì. Hai thiếu niên dưới tàng cây rõ ràng điểm này, không quan tâm tình trạng của Hoài Viễn, xông lên một trận quyền đấm cước đá.","Hoài Viễn một bên cao giọng kêu thảm, một bên bảo vệ đầu, cuộn tròn cơ thể làm ra một bộ dáng sợ hãi.","Trận đơn phương bắt nạt này cũng không kéo dài lâu, bởi vì đã có người lạnh giọng ngăn cản: \"Tất cả dừng tay cho ta!\"","Hai thiếu niên nghe âm thanh quay đầu lại, phát hiện một thiếu nữ bộ dáng hùng hồ vọt tới, trong tay còn cầm một nhánh cây vừa mới tùy tiện bẻ, nhìn qua có vẻ là muốn hung hăng đánh một trận.","\"Tằng Thiện là lão bà của tên này!\"","\"Quỷ cáo trạng chờ đấy cho ta!\"","Thế cục trong nháy mắt nghịch chuyển, hai thiếu niên ngoan liệt bỗng chốt vứt cả con rắn để chạy trốn. Tằng Thiện hung thần ác sát đuổi theo hai ngươi bọn họ hai mươi ba mươi bước, sau đó mới quay đầu trở lại xem tiểu đệ của mình.","\"Thế nào rồi? Có bị thương chỗ nào không?\"","Lúc này Hoài Viễn nhìn qua quả thật là rất thê thảm, tốc tai rối tung, toàn thân dính đầy vụn gỗ và cỏ khô, khuôn mặt cũng bị đấm đá sưng lên như đầu heo.","\"Sư tỷ, ta đau.\"","Hắn vô cùng thành thạo trần thuật cảm giác của bản thân: \"Bọn họ đá ta, còn ném đá vào ta. Ta đau quá......\"","Tằng Thiện cau mày thở dài một cái, động tác thuần thục sửa sang lại quần áo đầu tóc cho hắn.","\"Ai bảo ngươi cứ có chuyện lại chạy đến tìm ta, bọn họ đánh không lại ta, tất nhiên sẽ quay lại bắt nạt ngươi. Đã bao nhiêu lần rồi, ngươi chẳng lẽ còn không rõ?\"","Hoài Viễn ủy khuất: \"Nhưng sư phụ thường xuyên ra ngoài, nếu ta không tìm sư tỷ còn có thể tìm ai chủ trì công đạo?\"","\"Đây không phải vấn đề công đạo hay không công đạo.\"","Tằng Thiện lấy khăn mùi xoa, thấm chút nước lau chùi hai má cho hắn: \"Ngươi cũng đã học công phu, nếu bọn họ bắt nạt ngươi, ngươi liền đánh lại!\"","\"Nhưng sư phụ nói ta học công phu là để cường thân kiện thể, không phải để khi dễ người khác.\"","\"Đấy không phải khi dễ, đấy là tự vệ.\"","\"Nhưng đánh nhau với người khác, ta cũng sẽ đau......\"","\"Hành tẩu giang hồ, đau đớn không phải là một chuyện rất bình thường sao?\"","Tằng Thiện thiện xử lí sơ qua vết thương của Hoài Viễn, không để ý mà trả lời.","\"Ngươi khi còn nhỏ không phải không sợ đau à? Chân đạp lên mảnh sứ cũng không khóc. Làm sao càng lớn càng nhát gan? Cả ngày dính lấy ta, chuyện gì cũng cần ta ra mặt, chuyện này không được.\"","\"......Không được sao?\" Hoài Viễn nhút nhát sợ sệt hỏi lại, giống như nam hài đồng năm xưa.","\"Đương nhiên là không được! Ở Vân Thương chúng ta, mười bốn mười năm tuổi đã nên một mình đảm đương một phía. Ngươi xem những đồng bạn của ngươi, tất cả đều đã trưởng thành hiểu chuyện. Ngươi còn tiếp tục như vậy, sư tỷ cũng mặc kệ ngươi!\"","Giống như muốn cường điệu thêm tính nghiêm túc của lời này, Tằng Thiện còn dùng sức vỗ lên lưng Hoài Viễn một cái, khiến thân thể nhỏ gầy kia lảo đảo.","Thật vất vả lấy lại được cân bằng Hoài Viễn hốt hoảng ngẩng đầu lên, nhỏ giọng kháng nghị: \"Sư tỷ, thật sự rất đau.\"","Thiếu nữ nhìn khuôn mặt sưng vù của hắn, thở dài một hơi bất đắc dĩ.","\"Thôi, lần sau không được như thế nữa. Đi, sư tỷ đưa ngươi đi đắp thuốc.\"","Hai bóng người dần dần đi xa, cảnh tượng lại lần nữa trở nên mơ hồ.","Thừa dịp còn có thể nhìn thấy rõ nhau, Luyện Chu Huyền nhẹ giọng hỏi: \"Ngươi đoán Hoài Viễn có thay đổi không?\"","Phượng Chương Quân chỉ trả lời một chữ.","\"Khó.\"","Hình ảnh kế tiếp là trong một tòa miếu quán hẻo lánh trong Vân Thương phong.","Nơi đây là một giếng trời* nhỏ hẹp, xung quanh đặt rất nhiều bồn hoa sơn trà. Thấp thoáng sau đám hoa là Hoài Viễn lẻ loi tránh ở nơi đó.","<i>(*Giếng trời là một khoảng không gian thông theo phương đứng từ tầng trệt tới mái. Nó có thể có hoặc không có trong một công trình.)</i>"," <img data-original-width=\"500\" data-original-height=\"340\" src=\"https://img.wattpad.com/5ff33b062abd8e28a0b964fb19cab84eeb01395c/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4c512d7645584c5a6d35643233673d3d2d3732303532363433362e313539363236353435653137666331323333343736353338363838382e6a7067\">"," <img data-original-width=\"550\" data-original-height=\"363\" src=\"https://img.wattpad.com/7b31006b15237a496ad045e1b53c9a02b269b4b6/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f695331634e6a767231474b4d59413d3d2d3732303532363433362e313539363236353730313939646333663336303237343432373031372e6a7067\">","<i>trong hai cái ảnh thì giếng trời chính là cái phần lỗ hổng thông với trời kia.)</i>","Hắn vẫn đang loay hoay với khối gỗ, khối gỗ thô ráp ban đầu đã được bào thành hình dáng cán dài mảnh khánh, mà những hoa văn phức tạp trên đó mới đang bước đầu thành hình.","Đang lúc hắn hết sức chăm chú, một bóng người xuyên qua mái hành lang hướng tới vị trí của hắn.","\"Hoài Viễn!!\"","Âm thanh quát hỏi từ trên trời giáng xuống. Hoài Viễn sợ tới mức run một cái, đao khắc trượt khỏi miếng gỗ cắt ngang qua lòng bàn tay thành một vệt máu.","Hắn hồn nhiên không phát hiện mình bị thương, chỉ lo quay đầu lại, quả nhiên nhìn thấy ánh mắt phẫn nộ của Tằng Thiện.","\"Tiểu tử nhà ngươi còn trốn ở đây làm gì? Không biết bây giờ là lúc nào sao?!\"","\"......\"","Hoài Viễn nhìn thoáng qua đồng hồ mặt trời giữa đình viện —— âm u không một cái bóng*","<i>(*đồng hồ mặt trời là thiết bị đo thời gian dựa vào vị trí mặt trời. Cấu tạo cơ bản gồm một thanh kim loại dựng thẳng và một đĩa ghi thời gian, khi mặt trời di chuyển trong ngày bóng của cây kim sẽ đổ xuống thẳng hàng với các đường trên mặt đĩa.</i>","<i>Ở đây đồng hồ mặt trời không còn bóng tức là trời đã tối.)</i>"," <img data-original-width=\"259\" data-original-height=\"194\" src=\"https://img.wattpad.com/27fff5aea574b8f322231702f40e205c537d466d/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5a4d39645855437965354f6f42773d3d2d3732303532363433362e3135393632363361333965396638343434353839323739393739372e6a7067\">"," <img data-original-width=\"297\" data-original-height=\"170\" src=\"https://img.wattpad.com/2583c55739caa44ca1414f6ceb2eecc437b85c27/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4e6b6f6d6c333046317a484f4c513d3d2d3732303532363433362e313539363236333461643866356137643733303931313039333436352e6a7067\">","Thấy hắn hoảng sợ, Tằng Thiện cũng không định lửa cháy đổ thêm dầu, duỗi tay chỉ về một hướng.","\"Hôm nay đến phiên ngươi trông lò, canh giờ sắp tới, nhanh lên đi, bằng không sư phụ lại trách ta không nhắc nhở ngươi!\"","\"Trông lò?\" Người bàng quan Luyện Chu Huyền lặp lại cụm từ không quen thuộc này.","\"Hẳn là nói đến lô đỉnh trong Quy Chân Lư.\" Phượng Chương Quân cho hắn câu trả lời, \"Những đệ tử Vân Thương du săn bên ngoài sẽ đem yêu quái bắt về, ném vào lò nóng để luyện chế, trải qua các trình tự tinh lọc sẽ tạo thành Quy Chân* đan giúp tăng tu vi.\"","<i>(*quy chân = tử)</i>","Trình tự để chế tạo Quy Chân đan phức tạp, mà bước quan trọng nhất chính là luyện trong lô đỉnh. Bình thường từ lúc nhập lò đến lúc khai lò cần phải bảy bảy bốn chín ngày. Trong thời gian ấy lúc nào cũng phải có người lưu lại trong điện để canh gác.","Hôm nay đến phiên Hoài Viễn thủ lò.","Thiếu niên bước chân vội vàng, xuyên qua mấy cửa cung quan, cuối cùng tới Lô Đỉnh điện.","Đây là một tòa cổ điện đứng độc lập xa cách, xung quanh được tường đá cao chót vót bao bọc. Trên tường khắc bùa chú cổ xưa dày đặc, cấm tất cả vật sống vật chết xuất nhập, ngay cả thủ vệ cũng chỉ ở ngoài tường tuần tra.","Tường đá trong viện không một ngọn cỏ, mặt đất xung quanh nứt nẻ, được vẽ mấy cái pháp trận bằng chu sa. Thậm chí trên mái điện còn rủ xuống mấy lá bùa ngọc viết một chuỗi phù chú, khóa chặt lại bảo vật hung hiểm nhất Vân Thương phong này.","\"Nếu ở hiện thực, ngoại giáo tuyệt không được phép tiến vào đỉnh lô điện.\" Phượng Chương Quân rất cầu thị* mà nói.","<i>(*cầu thị ở đây là Phượng Chương Quân muốn mở mang tầm mắt cho Luyện Chu Huyền.)</i>","Luyện Chu Huyền hỏi ngược lại: \"Vậy giờ có cần ta tránh đi không?\"","Đang nói, Hoài Viễn đã chuẩn bị xong xuôi, chuân bị vào Lô Đỉnh điện.","Được xây dựng theo kiến trúc kiểu Pháp*, cả tòa Lô Đỉnh điện không có đến nửa cái cột trụ, nhìn qua thông thoáng rộng rãi. Trung tâm đại điện đặt một cái lò đồng cự đại, toàn bộ mạ vàng, khắc hạo tiết chú văn phức tạp, nhìn qua vừa thần bí vừa hoa lệ. Nhìn lên bên trên, phần trần nhà phía trên lò đồng rủ xuống dây xích, chi vi mắt xích to bằng miệng bát, chuyên dùng để mở nắp lò to nặng dị thường.","<i>(pháp ở đây vừa có nghĩa là nước Pháp vừa có nghĩa là 'có quy củ' tui cũng không biết là cái nào luôn vì nhà quái nào chả phải có cột trụ)</i>","Cấp bậc của Hoài Viễn thấp, không làm được mấy việc lớn như nhập lò khai lò. Việc hắn phải làm là thay phiên canh gác mỗi sáu canh giờ*, cách một canh giờ kiểm tra trạng huống bên trong lòng lò, để đúng lúc thay đổi bùa chú dán ở miệng lò.","<i>(*6 canh giờ = 12 tiếng)</i>","Trao đổi một ít thông tin xong, tốp thiếu niên phụ trách coi bếp lò trước rời đi, còn cầm ít thư tịch về. Sáu canh giờ quá mức khô khan dài đằng đẵng, lúc không cần kiểm tra, các thiếu niên cũng được cho phép làm một ít việc riêng.","Tỷ như Hoài Viễn mang theo dao khắc và gỗ.","Bất quá bây giờ còn chưa tới lúc nghỉ ngơi. Hoài Viễn để đồ vật sang một bên, trước tiên đi kiểm tra tình huống bên trong lòng lò —— muốn làm chuyện này cần phải leo lên một cái thang sắt, sau đó mở ra một cái lỗ quan sát trên thân lò. Lỗ thủng được khảm một tầng lưới chú ngôn tơ vàng, bởi vậy không cần lo vật trong lò sẽ thừa cơ chạy thoát.","Dù sao nơi đây cũng là thế giới Hương Khuy, Luyện Chu Huyền không hỏi sự đồng ý của Phượng Chương Quân, tràn ngập lòng hiếu kì mà theo Hoài Viễn leo lên thang sắt.","Nhưng hắn mau chóng hối hận.","Rất khó dùng từ ngữ để miêu tả thứ bên trong lòng lò rốt cuộc là cái gì —— trạng thái giống như thép bị đun nóng chảy, dưới nhiệt lực của Tam Muội Chân Hỏa mà sùi bọt cuồn cuộn.","Nhưng nếu cẩn thận quan sát sẽ phát hiện thứ dung dịch thép này là \"Vật sống.\"","Luyện Chu Huyền thề bản thân không ngừng nhìn thấy từng trương mặt người, bọn chúng ở trong dung dịch nóng bỏng nổi lên lại chìm xuống, làm đủ các loại biểu tình dữ tợn vặn vẹo đáng sợ.","Đám yêu quái này chỉ vừa mới nhập lò, bị quăng vào đây phần lớn vẫn còn sống. Chúng đang khóc kêu thảm thiết, nhưng càng nhiều hơn là nguyền rủa gào rống."]