["<br><br><br>Vết máu trên cửa vào sương trì như báo trước sẽ có điềm xấu. Nhưng dù cho đã chuẩn bị tâm lý, sau khi đi vào trong bể nước nóng, Luyện Chu Huyền vẫn không nhịn được cảm thấy buồn nôn.","Nơi đây nào còn là nơi tắm rửa tẩy trần, rõ ràng là Tu La tràng nhuốm máu.","Sàn nhà ngọc thạch vốn là oách bạch khiết tịnh, giờ một bãi máu đông một bãi tây một bãi. Thi thể đệ tử Đông Tiên Nguyên và quái vật tứ tung ngang dọc rơi rụng bốn phía, hiển nhiên là từng trải qua một phen ác chiến.","Nguyên nhân hình thành sương mù cũng tìm được —— không biết tại sao, nước của sương trì lớn trong viện đã bốc hơi hết, đáy trì khô cạn vẫn còn một ít nước đang sôi, đem thi thể vô ý ngã vào trong nấu lên toát ra một mùi kỳ quái khiến người buồn nôn.","Cảm thấy mùi này so với mùi xác chết thối rữa còn ghê tởm hơn, Luyện Chu Huyền lấy tay che mũi miệng, tiếp tục đi theo Phượng Chương Quân thăm dò xung quanh.","Từ trên cao nhìn xuống, toàn bộ bể nước nóng được sắp xếp theo bố cục giống như đóa hoa. Cánh hoa là các bể tắm lớn nhỏ, mà nhụy hoa là nơi họ đang đặt chân – tòa Hương phù ngọc chiểu lâu*.","<i>(*chiểu lâu là kiến thúc chùa, tháp được xây dựng trên mặt nước. Hương phù ngọc chiểu lâu có thế hiểu là toà tháp xây dựng trên mặt nước tên Ngọc Hương Phù) </i>","Năm tầng tiểu lâu đều xây bằng bạch ngọc, trắng toát như tuyết, lấp lánh linh lung, mỗi song cửa và chóp mái nhà đều buộc chuông vàng, gió nhẹ lướt qua, trên dưới vang lên thanh âm."," <i>(*linh lung: chuông gió)</i>","Một tòa ngọc điện quỳnh lâu* như vậy, lúc này đây bị vấy bẩn bởi máu tươi và thi thể.","<i>(*tòa nhà đẹp, sang choảnh)</i>","\"Chờ một chút.\" Ngay khi vừa bước qua ngưỡng cửa, Luyện Chu Huyền đột nhiên dừng bước, quay người đi về phía dưới bên phải bậc thang.","Phượng Chương Quân đứng bên trên nhìn về phía này, mới phát hiện ra nơi góc khuất dưới thang có một vị thiếu nữ nhìn khoảng mười năm, mười sáu tuổi mặc trang phục trắng đang dựa vào tường, trên người không có nửa điểm vết máu, hai mắt nhắm chặt.","\"Nàng ngủ rồi.\" Luyện Chu Huyền kiểm tra hơi thở thiếu nữ, lại thử lay bả vai nàng vai cái, vẫn vô pháp đánh thức nàng.","\"Chẳng nhẽ cứ mặc kệ nàng thế này?\" Luyện Chu Huyền định đem thiếu nữ bế lên, rồi lại không biết an trí thế nào.","Phượng Chương Quân lắc đầu: \"Xung quanh một mảnh tử thi, chỉ có mình nàng bình yên vô sự, trong đó tất có ảo diệu. Ngươi nếu phá hủy ảo diệu, chẳng phải đã làm một chuyện xấu.\"","Lời hắn nói quả thật rất có đạo lý. Luyện Chu Huyền tuy không đành lòng cũng chỉ có thể tạm thời để nàng tại chỗ, tiếp tục đi theo Phượng Chương Quân tiến vào trong Hương phù ngọc chiểu lâu.","Cảnh tượng trong lâu không khác mấy so với bên ngoài, thường thường có thể nhìn thấy mấy cỗ thi thể cổ quái. Cũng xuất hiện mấy người mê man ngủ. Những người này hoặc ngồi hoặc nằm, có người trong lòng còn ôm hộp hương hoặc khăn vải, có thể thấy là đang làm việc thì đột nhiên lâm vào hôn mê.","\"Có thể chia làm hai loại người, biến thành quái vật hoặc ngủ mất.\" Luyện Chu Huyền nhìn ra manh mối, \"Nhất định có nguyên nhân gì đó gây ra hai loại phân biệt này.\"","Tầng một Ngọc chiểu lâu chủ yếu là phòng thay quần áo, cũng mấy gian dùng để trữ vật. Để an toàn, bọn họ tra xét từng phòng một, nhưng cũng không thấy có gì quái dị.","Nháy mắt hai người đã ở bên trong lâu xoay một vòng, đứng trước cầu thang thông lên tầng hai.","\"Nơi này cũng có tầng hầm ngầm.\" Luyện Chu Huyền chỉ vào ám môn đang mở dưới cầu thang, \"Thế nào, lên lầu trước hay đi xuống trước, không thì chia nhau hành động.\"","\"......\" Phượng Chương Quân suy nghĩ một lát, đáp: \"Chia nhau hành động, ta đi xuống, ngươi đi lên.\"","Luyện Chu Huyền thoáng có chút kinh ngạc với đáp án này —— dù sao lúc mới đầu Phượng Chương Quân là người kêu mình phải theo sát hắn. Giờ muốn chia nhau hành động, khẳng định là có vấn đề.","Nhưng hắn vẫn bất động thanh sắc, gật gật đầu sảng khoái đồng ý.","Vì thế hai người liền tách ra ở cầu thang, giao hẹn ai kiểm tra xong thì đánh ba lần vào tiền thanh phù làm tín hiệu, sau đó trở về cửa thang tập hợp.","Luyện Chu Huyền xoay người lên lầu, chờ tiếng bước chân hắn bình bình ổn ổn biến mất ở nơi xa, Phượng Chương Quân mới quay đầu về phía cửa mật thất mình cần thăm dò.","Đúng như hắn dự đoán, trên cửa mật thất có đặt ảo thuật, thoạt nhìn chỉ đủ một người đi vào, nhưng độ rộng thật sự phải lớn hơn gấp bốn lần. Diện tích khổng lồ nhơ vậy, hiển nhiên không phải chỉ để phục vụ công việc hàng ngày trong sương trì.","Phượng Chương Quân yên lặng cầm kiếm, nhẹ nhàng lắc thân kiếm, chú văn trên thân Phượng Khuyết chợt tỏa sáng, đủ để chiếu sáng bán kính năm bước xung quanh.","Hắn dọc theo bậc thang sau ám môn đi xuống, đầu tiên là tiến vào một phòng chứa đồ. Tủ cao tận trần xếp ngay ngắn các loại dược liệu cần phải bảo tồn trong tối, mùi dược nồng đậm trong không khí.","Nhưng tất nhiên đây chỉ là một loại ngụy trang —— Phượng Chương Quân tiếp tục đi đến chỗ sâu nhất trong phòng chứa, thứ vốn được tỉ mỉ che dấu hiện giờ đĩnh đạc bại lộ trước mặt hắn.","Cửa ngầm thứ hai cũng rất to lớn, còn có một luồng oán khí mạnh mẽ ồ ồ tuôn ra từ bên trong!","Có lẽ không để Luyện Chu Huyền cùng tới đây là chính xác.","Phượng Chương Quân bước chân không ngừng, mới đó đã đi gần trăm bước dọc theo con đường sau cửa thứ hai của mật thất. Có lẽ để gây mất phương hướng, đường đi bị thiết kế vô cùng khúc triết quanh co. Cũng may Phượng Chương Quân dùng cỗ oán khí kia làm chỉ dẫn, thuận lợi đi đến lối ra.","Còn chưa đứng yên, hắn đã nghe thấy một mùi tanh tưởi theo gió ùa đến.","Cuối đường đi ẩn dấu dưới mặt đất, thế mà lại là một khu mật thất cao lớn rộng mở. Trái ngược với Hương phù ngọc chiểu lâu trắng tinh không tì vết, mật thất này càng giống với tầng hầm ngầm chuyên cung khảo phản đồ tội nhân trong Tồn Cổ đường của Ngũ Tiên Giáo hơn.","Trên những khối nham thạch to lớn thô lệ trên vách tường nơi nơi đều là phù ấn tanh đỏ, huyết ô khắp nơi trên mặt đất, từ trên trần nhà rũ xuống vô số dây xích thô to, giao triền ràng buộc, tựa như hang ổ của nhền nhện.","Mà ở giữa khung cảnh dữ tợn này, Phượng Chương Quân nhìn thấy một \"thứ\" khó mà có thể dùng ngôn ngữ để miêu tả.","Nó giống như nhân loại, bởi vì miễn cưỡng có thể phân biệt ra đầu, thân thể và tứ chi, độ cao đáng sợ khoảng hai trượng*. Toàn thân không có làn da bóng loáng mềm mại của nhân loại, mà trên các bộ phận cơ thể bất đồng là vảy, giáp xác, da lông, hay thậm chí là lông chim.","<i>(*2 trượng = 6.66m)</i>","Phượng Chương Quân không nhìn được mặt nó, bởi vì đầu nó đã bị bọc trong một chiếc lồng thép, khóa lại, đỉnh chóp lồng được nối với xích sắt cố định trên trần nhà, cưỡng bách nó duy trì tư thế ngửa đầu.","Không chỉ vậy, tứ chi nó cũng bị xích sắt khóa chặt, cơ thể khổng lồ dị dạng ngửa lên, bị treo lơ lửng giữa không trung cách mặt nước ba thước*.","<i>(3 thước ~ 1 m)</i>","\"Leng keng, leng keng......\" xích sắt phát ra âm thanh mỏng manh do va chạm, mà nguyên nhân là do quái vật thường thường run rẩy.","Nó vẫn còn sống!","Phượng Chương Quân trong lòng động một cái, không khỏi bước nhanh hơn, muốn đi qua xem xét. Nhưng trong nhát mắt, hắn nghe thấy đám xích sắt trên đỉnh đầu đột nhiên xôn xao lung tung va chạm, một con quái vật giống như con ở ngoài sương trì đột nhiên nhảy xuống!","\"Cẩn thận!\"","Âm thanh nhắc nhở từ phía sau truyền đến, Phượng Chương Quân không quay đầu lại mà nhanh chóng cúi người, hướng về bên phải né tránh.","Quái vật từ trên giáng xuống cào vào khoảng không, lại phát hiện trên cổ mình đã bị một thanh nhuyễn kiếm mỏng manh quấn quanh như xà, ngay sau đó hàn quang chợt lóe.","Một cái chớp mắt quyết định sinh tử!","Khôi phục thân kiếm thành trạng thái thẳng, Luyện Chu Huyền vung tay hất tàn huyết bám trên thân kiếm, sau đó không khỏi đắc ý nhìn nam nhân được mình ra tay tương trợ: \"Không sao chứ?\"","Nhưng Phượng Chương Quân lại không nhận phần ân tình này: \"Ta nhớ rõ ngươi kiểm tra trên lâu.\"","\"Đã kiểm tra xong.\" Luyện Chu Huyền gật đầu, \"Ai bảo ngươi chậm như vậy.\"","\"Kiểm tra xong thì phát tín hiệu, sau đó chờ ở cửa thang.\" Phượng Chương Quân không đồng tình cách hắn làm việc, \"Nếu ngay từ đầu đã không muốn tuân thủ, vậy cần gì phải đặt quy ước.\"","\"Ta không phải vì ......\"","Lời biện giải nói tới bên miệng, lại ngẹn trở lại. Luyện Chu Huyền có chút ủy khuất, nhưng cuối cùng chỉ thở dài: \"Thôi, coi như ta không đúng. Vậy ngươi muốn ta bồi thường thế nào, bây giờ ta quay trở lại trên lầu chờ...... A, đó là?!","Ánh mắt hắn dừng trên quái vật to lớn giữa mật thất, từ kinh ngạc nhanh chóng biến thành hiếu kỳ.","Phượng Chương Quân cảnh báo hắn: \"Thứ kia chỉ sợ không phải thứ tốt lành.\"","Luyện Chu Huyền không cho là đúng: \"Là thứ tốt lành còn có thể bị mang đến đây? Đã bị trói như vậy còn có thể làm gì được.\"","Đứng yên một chỗ nói chuyện khẳng định không làm rõ được, sau khi Phượng Chương Quân liên tục yêu cầu Luyện Chu Huyền đi theo mình, không được hành động thiếu suy nghĩ, hai người cuối cùng tiến về phía quái vật kia.","Đến gần rồi, Luyện Chu Huyền lại càng thêm kinh ngạc cảm thán sự to lớn và dị dạng của quái vật này. Hắn quan sát trên dưới một phen, sau đó ánh mắt dừng tại bụng quái vật.","\"Xem, đan điền của nó!\"","Phượng Chương Quân đương nhiên cũng thấy, bụng quái vật bị cắt một vết thương to chừng hai thước, còn dùng dụng cụ mở ra hai bên, giống như một cái miệng lớn trống hoắc đáng sợ.","Nhưng khác với phần bụng của Hoài Viễn, khoang bụng của quái vật không có nội tạng, cũng không nhìn thấy nội đan, chỉ có chất lỏng sền sệt phát ra ánh sáng nhàn nhạt.","Luyện Chu Huyền đột nhiên nhớ tới trong Hương Khuy từng nhìn thấy lô đỉnh của Vân Thương, thứ trước mắt thật ra rất giống với quỷ hồn trong lòng lò. Hắn đang suy nghĩ sự liên hệ giữa cả hai, bỗng nhiên nghe Phượng Chương Quân nói ra đáp án.","\"Đây chỉ sợ là hút tu vi.\" Phượng Chương Quân cúi đầu nhặt lên một quả hồ lô vàng, dốc ra, bên trong có một hạt đan dược màu bạc, \"Loại đan dược này có thể khiến nội đan hòa thành chất lỏng, chỉ cần một canh giờ, sau đó trực tiếp uống, đem tu vi đối phương trở thành của mình.\"","Luyện Chu Huyền nhíu mày: \"Chẳng lẽ đây là phương pháp tu hành của Tây Tiên Nguyên? Nghe qua không phải rất không phù hợp với các vu nữ thanh thánh cao khiết sao?!\"","\"Tất nhiên không phải.\" Phượng Chương Quân lắc đầu: \"Loại đan dược này ở Trung Nguyên bị coi là vật cấm, dùng biện pháp này hút tu vi càng là thuật cấm kỵ.\"","Điều này cũng đúng, mổ bụng người, hòa tan nội đan, còn coi đan điền như đồ ăn trực tiếp múc ăn —— mặc dù đối tượng là yêu ma quỷ quái tội ác chồng chất, thì phương pháp này cũng quá mức tà nịnh.","Luyện Chu Huyền suy nghĩ nói: \"Cho nên, có kẻ lén lút làm những chuyện mờ ám bên trong sương trì này? Xem ra, những người biến dị phát cuồng kia hẳn là có liên quan trực tiếp tới quái vật này.\"","\"Không tồi.\" Phượng Chương Quân khẳng định suy đoán của hắn: \"Cấm thuật sở dĩ bị cấm, thứ nhất là bởi thủ đoạn của nó quá mức tàn nhẫn; thứ hai là bởi vì tác dụng không ổn định, có khả năng bị phản phệ.\"","\"Tức là những quái vật chúng ta gặp dọc đường, đều là đệ tử của sương trì gặp phải phản phệ?\" Luyện Chu Huyền cảm thấy khó có thể tưởng tượng, \"Tác dụng phụ nghiêm trọng như vậy, mà vẫn có ngươi dám bí quá hóa liều, thật điên rồ.\"","Phượng Chương Quân lắc đầu: \"Phẩn phệ không phải giả, nhưng nghiêm trọng đến mức như trong sương trì này, cũng đúng là hiếm thấy. Chỉ có thể là do quái vật này tu vi thâm hậu, oán niệm sâu nặng, khiến những người đó không thể hấp thụ được.\"","Câu đố đệ tử sương trì thành quái vật xem như có lời giải, nhưng những môn đệ hôn mê thì nên giải thích như thế nào —— hai người tạm thời không có manh mối, liền quyết định tiếp tục hướng về phía phúc địa của Tây Tiên Nguyên xuất phát.","Trong mật thất tựa hồ không có cửa ra nào khác, hai người theo đường cũ trở về, Luyện Chu Huyền nhìn nhìn cự quái thỉnh thoảng còn co giật mấy cái kia, tựa hồ có chút do dự: \"Gia hỏa này sẽ thế nào?\"","Phượng Chương Quân nói: \"Chất lỏng dung hòa nội đan sẽ tiếp tục ăn mòn thân thể nó. Ngắn thì mấy ngày, lâu hơn thì mấy tháng, nó sẽ bị hòa thành một bãi bạch cốt máu loãng, không còn khả năng khác.\"","Nhưng chắc chắn đây sẽ là một quá trình lâu dài và thống khổ.","Luyện Chu Huyền nghe vậy trầm mặc một lát, lúc mở miệng, hiển nhiên đã có quyết định.","\"Có lẽ nó là yêu ma tội ác chồng chất, từng thương tổn rất nhiều sinh mệnh vô tội. Nhưng nếu chúng ta lấy thủ đoạn đồng dạng tra tấn nó, chẳng phải là trở thành cầm thú giống nó.\"","Dứt lời, hắn nhìn về phía Phượng Chương Quân, dùng ánh mắt hỏi ý kiến đối phương.","Phượng Chương Quân gật đầu: \"Làm điều ngươi muốn.\"","Luyện Chu Huyền một lần nữa đưa tay ấn lên eo, chậm rãi rút ra tế kiếm, chỉ thấy ngân quang chợt lóe, cái cổ to như thân cổ thụ đã bị nhẹ nhàng chặt đứt, phân thành hai phần với cơ thể. Hai phần đong đưa trên xích sắt, nhưng đã không còn run rẩy.","\"Đi thôi.\" Phượng Chương Quân chờ hắn lại đây.","Luyện Chu Huyền vẩy sạch tàn huyết trên thân kiếm, bước chân nhanh hơn đi về phái Phượng Chương Quân. Hai người mới đi được vài bước, đằng sau đột nhiên truyền đến một tiếng \"Leng keng\" giòn vang.","Bọn họ quay đầu nhìn lại, chỉ thấy dưới đầu quái vật, rơi ra một chiếc khóa bạc nho nhỏ dính huyết ô.","Đây có lẽ là thứ cuối cùng khi sinh thời quái vật cắn nuốt.","<b>Tác giả có lời muốn nói:</b>","Phượng Chương Quân: Không muốn A Diên theo ta mạo hiểm, hắn cuối cùng vẫn theo tới.","Luyện Chu Huyền: Ta không cần bảo vệ. Ta có thể tự bảo vệ mình.","Quái vật: Bị bắt xem tú ân tú ái, cuối cùng còn bị giết. Không có nhân quyền......","<b>Editor kêu khổ:</b>","Cảm ơn các tình yêu đã giúp tôi xoát chính tả~(^з^)-♡~"]