["Tuy rằng ăn gà ngay bên đường có chút kỳ quái, nhưng lấy cũng đã lấy ra rồi, không ăn chút nào hình như có điểm có lỗi với \"một phen hảo ý\" của Phượng Chương Quân.","ởi vậy, Luyện Chu Huyền cẩn thận mở bao giấy dầu ra, lộ ra con gà bên trong. Thịt gà màu vàng nhạt được ủ nhừ, còn mang theo mùi rượu nức mũi.","Không có biện pháp nào văn nhã hơn, hắn trực tiếp dùng tay xé khối thịt gà cho vào miệng. Thịt gà như tan ra trong miệng, bùi ngậy lưu mãi. Hắn âm thầm khen ngợi trong long, ngay sau đó lại xé thêm miếng nữa.","Mà ngay lúc này, hắn vừa ngẩng đầu lên liền bắt gặp ánh mắt của Phượng Chương Quân.","Vân Thương thủ tọa - không dính khói lửa phàm tục - không nói gì cả, nhưng ánh mắt tựa hồ lộ ra nhiều điều.","\"......\"","Mà ma xui quỷ khiến Luyện Chu Huyền đưa miếng thịt gà đến trước mặt hắn.","Phượng Chương Quân nhìn năm ngón tay thon dài chủ động duỗi tới trước mặt mình, cùng với một dúm thịt gà tươi trên đó. Như là không muốn làm dơ tay của mình, hắn cúi người xuống, há mồm ngậm lấy miếng thịt gà đem đi rồi.","\"...... Hô!\"","Yến Anh đang cắn một cây kẹo hồ lô, xoay lại bất thình lình nhìn thấy một màn này, liền nhanh chóng quay đầu hướng cũ, thuận tiện kéo Lý Thiên Quyền tha về phía trước.","Luyện Chu Huyền càng bị hành động đột ngột này của Phượng Chương Quân dọa, nửa ngày quên rút tay về, cứ như vậy nhìn Phượng Chương Quân thong thả ung dung mà nhấm nuốt thịt gà, sau đó hầu kết phập phồng, nuốt xuống bụng.","\"Ăn ngon.\"","Lúc nói ra hai chữ này, Phượng Chương Quân lại nhìn Luyện Chu Huyền, giống như đang nói chuyện gì khác.","Luyện Chu Huyền trong lòng nhuyễn, thầm mắng một câu \"câu dẫn vô hình là nguy hiểm nhất\", sau đó mới nhanh chóng rút tay về , làm bộ như không có việc gì.","——","Cuối con phố nhỏ là một ngã tư, ở tim đường có rất nhiều người làm xiếc ảo thuật bán nghệ. Yến Anh dẫn mọi người đi xem náo nhiệt, Luyện Chu Huyền vừa mới chen được vào liền nghe thấy một tiếng ưng bén nhọn.","Người vây xem bốn phía sợ hãi lùi bước, chỉ thấy ở khu đất trống trung tâm có một con chim lớn màu đen đậu trên vai người bán nghệ, dương hai đôi cánh cực lớn làm động tác diễu võ dương oai.","Người bán nghệ gõ vào chiêng đồng một tiếng, cao giọng giới thiệu với chư vị xung quanh, con kền kền trên bả vai hắn chính là chí bảo của cao tăng Tây Vực.","Tây Vực có tập tục thiên táng*, con kền kền này từ nhỏ dùng thi thể người làm thức ăn, thông hiểu linh tính. Con chim này năm nay đã thọ trăm tuổi, có thể đi lại giữa trên trời và nhân gian, qua lại còn tự nhiên hơn các đệ tử của Đông Tiên Nguyên.","<i>(*chú thích cuối bài)</i>","Nói tới đây, quần chúng phát ra một tràng cười vang. Bên trong đám người trừ nhóm của Luyện Chu Huyền còn có mấy đệ tử áo vàng của Đông Tiên Nguyên, không những không có chút nào tức giận, còn tươi cười hớn hở mà nghe người bán nghệ trêu trọc","Yến Anh còn cố ý chọc chọc cánh tay Lý Thiên Quyền: \"Ngươi xem, đến con chim cũng lớn tuổi hơn ngươi!\"","Lý Thiên Quyền hừ một tiếng, không để ý tới hắn.","Trong không khí ồn ào, người bán nghệ lấy ra một cái dây thừng dài treo lục lạc, đưa một đầu cho con kền kền ngậm. Ngay sau đó giơ tay ý bảo con kền kền cất cánh.","Chỉ nghe thấy một trận tiếng chuông bạc, con kền kền kia ngậm dây thừng bay lên trời cao, nhanh chóng biến mất trong màn đêm.","Sau khi con kền biến mất, ánh mắt mọi người đều tập trung ở sợi dây thừng dựng đứng kéo thẳng từ dưới lên trên. Tiếng chuông còn tiếp tục kêu, dây thừng tích dưới mặt đất không ngừng bay lên, rất nhanh đã đến cuối.","Lúc này người bán nghệ huýt một cái, tiếng chuông ngay tức khắc ngừng, sợi dây cũng không còn bay lên nữa.","Tình huống tức khắc trở nên quỷ quyệt.","Người vây xem bắt đầu nhỏ giọng nghị luận, nói dù tính con kền kền có ở trên trời cao xoay vòng, cũng không có khả năng dây thừng không nhúc nhích, lục lạc càng không thể không kêu một tiếng, nhất định bên trong có trá.","Người bán nghệ thấy đã kéo dài đủ, lại huýt một tiếng nữa. Chỉ thấy trên trời cao truyền tới một tiếng điểu kêu, ngay sau đó, con kền kia đột nhiên lao xuống dưới!","Đám người vây xem không tự chủ lùi lại phía sau trốn tránh, nhưng con kền kền lại vô cùng chuẩn xác đậu lên vai người bán nghệ.","Kinh ngạc ngắn ngủn qua đi, ánh mắt mọi người quay lại với sợi dây thừng—— con kền kền đã không còn trên bầu trời vậy mà sợi dây thừng kia vẫn thẳng tắp treo giữa không trung.","\"Pháp thuật?\" Luyện Chu Huyền ngạc nhiên, \"Không phải trong thành không được dùng pháp thuật à?\"","\"Đây cũng không hẳn là pháp thuật.\" Trả lời là Yến Anh, \"Đây là thằng thuật trứ danh của Giang Nam, cũng là một loại ảo thuật, không khác lắm với thuật hoa nở, hay ảo thuật cắt đầu người.\"","Trong lúc nói chuyện, người bán nghệ đã đi tới bên dây thừng, bám lấy dây thừng bắt đầu leo lên. Chỉ nghe tiếng chuông lay động , chỉ một chốc sau, người cũng đã dọc theo dây thừng biến mất trong trời đêm. Ngay sau đó, dây thừng bắt đầu bị rút dần lên từ dưới đất, tựa như người bán nghệ đang ở trên trời thu thằng.","Không bao lâu, tiếng chuông dần xa, dây thừng cũng hoàn toàn biến mất, ngay sau đó trên bầu trời rơi xuống từng đóa từng đóa hoa lớn, rớt vào trong đám người.","Người vây xem tấm tắc khen lạ. Nhưng Lý Thiên Quyền lại vô cùng gây mất hứng mà nói một câu: \"Tên kia cứ thế đi rồi? Gia sản cũng không cần, tiền thưởng cũng không lấy?\"","Vừa dớt lời chỉ thấy từ không trung phát ra một tiếng thét dài ——con kền kền ban nãy lao đi cùng người bán nghệ đã quay lại. Nó lao về phía đám người, móng vuốt còn quắt một cái rổ nho nhỏ, hiển nhiên là tới lấy tiền thưởng.","Người vây xem hiểu ý, sôi nổi khảng khái thưởng tiền. Nhưng thứ được móc ra không vàng bạc tiền giấy mà là những miếng vỏ sò màu trắng.","Con kền kền chậm rãi bay thấp vài vòng, khi đi đến gần Yến Anh, Yến Anh cũng móc từ túi tiền ra mấy cái vỏ sò. Hắn đang định ném thì thình lình nghe được con kền kền kia lại thét dài một tiếng, nó bất ngờ vứt lại giỏ tre, đột nhiên quay đầu phóng về phía đám người——!","Đất bằng sinh sóng, người vây xem đại loạn. Luyện Chu Huyền nhìn về phía con kền kền công kích, giữa những bóng người chồng chéo thình lình xuất hiện một khách nhân mặc áo choàng đen.","Là \"Kẻ kia\"?!","Trong lòng động một cái, Luyện Chu Huyền đã đưa bước chân. Mà Phượng Chương Quân bên cạnh hắn cũng theo sát phiá sau.","Con kền kền quả nhiên là hướng về phía người mặc áo choàng mà lao đến, nó vung đôi cánh lớn, móng vuốt sắc nhọn chụp vào tấm áo choàng đen như mực kia, làm áo chonagf kia tung lên, lộ ra một mái tóc đen.","...... Không, không phải là quái khách mặc áo choàng kia.","Hi vọng thành thất vọng chỉ trong chốc lát, nhưng dù sao cũng đã xông lên, Luyện Chu Huyền cũng thuận tay tóm lấy cây gậy trúc hỗ trợ đuổi con ó đi.","Con ó kia thật là thành tinh, hung hãn dị thường, bị vài người tấn công cũng không chút nào khiếp sợ. Thậm chí còn chủ động giơ trảo công kích người xung quanh.","Thấy má Luyện Chu Huyền bị cào một vết, Phượng Chương Quân nhìn không được nữa, Phượng Khuyết kiếm ra khỏi vỏ, mắt thấy sắp đem con kền kền làm thành món gà hầm rượu ôn tuyền. May mà vào ngay lúc này, có người huýt một tiếng sáo, cuối cùng cũng triệu hoán con kền kền trở về.","Mọi người chật vật nhìn lại, là người bán nghệ đang chui ra từ cái rương gỗ, thần sắc hooang mang nhốt con kền kền vào bên trong lồng sắt sau đó bắt đầu nhận lỗi với mọi người.","Vừa rồi người xung quanh bị con kền kền làm cho kinh hách tức giận sôi nổi rời đi. Rất nhanh chỉ còn dư lại đám người Luyện Chu Huyền cùng với khách nhân áo choàng vừa bị công kích kia.","Lúc này Luyện Chu Huyền đã có thể chắc chắn người này không có nửa điểm quan hệ với vị quái khách mặc áo choàng trong ảo cảnh Hương Khuy —— vóc dáng người này thấp hơn một chút so với vị kia, dáng người vì thế cũng gầy yếu hơn. Có lẽ do vừa bị tấn công, mái tóc đen của hắn có chút hỗn độn, khuôn mặt thanh tú văn nhược cũng tái nhợt.","Từ đầu đến chân nhìn thế nào cũng là một thư sinh văn nhược.","Người bán nghệ nói một trận xin lỗi với thư sinh, vị thư sinh kia chỉ nhẹ nhàng ho khan hai tiếng, đáp lời cũng khéo léo văn nhã: \"Ta mới từ bên ngoài tới, có lẽ có thứ tà ám gì bám trên áo choàng này. Ta không bị thương, không ngại.\"","Nói rồi, hắn đem ánh mắt chuyển về phía Luyện Chu Huyền: \"Nhưng vị huynh đài này trên mặt hình như bị cào xước.\"","Người bán nghệ lại nhanh chóng liên thanh xin lỗi Luyện Chu Huyền, mấy vết tiểu thương Luyện Chu Huyền còn không để trong mắt, vì thế hắn cũng mau chóng lắc đầu nói hắn không cần để ý.","Bên này không nói được mấy câu, Yến Anh vẫn luôn đứng phía sau bỗng nhiên nhìn thấy rõ mặt của thư sinh kia, tức khắc kêu lớn: \"Tiểu sư thúc?!\"","Thư sinh kia theo tiếng trông lại, phát hiện Yến Anh cũng ngờ ngợ: \"......A Anh?\"","——","Yến Anh là đệ tử Đông Tiên Nguyên, theo lý mà nói, tiểu sư thúc của hắn cũng là người Đông Tiên Nguyên. Nhưng vị thư sinh này không ăn mặc bào phục vàng gạch, cẩn thận hỏi lại, quả nhiên không có nửa điểm quan hệ với Đông Tiên Nguyên.","\"Tiểu sư thúc tên Cố Yên Lam, là sư đệ trước đây của sư phụ ta.\" Yến Anh giải thích như vậy, \"Sư phụ của ta và đại sư thúc trước đây là đệ tử của Bích Vân Cư, thời trẻ rời khỏi sư môn đầu nhập vào Đông Tiên Nguyên. Còn tiểu sư thúc thì lưu lại Bích Vân Cư.\"","\"Bích Vân Cư?\" Luyện Chu Huyền cảm thấy cái tên này có chút quen tai, hình như đã nghe qua ở nơi nào.","Phượng Chương Quân lập tức cho hắn câu trả lời khẳng định: \"Phụ thân của Diệp Trăn Trăn là môn chủ Bích Vân Cư.\"","Đúng rồi, chính là vị môn chủ buông tay mà đi kia, sau đó thì đến con gái của môn chủ cũng bị nhẫn tâm ném khỏi Bích Vân Cư.","Luyện Chu Huyền nghĩ tới đây, lại thấy vị Cố Yên Lam này ý cười ngâm ngâm mở miệng nói: \"Vừa rồi chư vị đã giúp ta giải vây, lại là bằng hữu của sư điệt, không ngại cùng ta đến quán rượu bên cạnh uống một ly chứ?\"","\"Hảo nha hảo nha!\" Đám người Luyện Chu Huyền còn chưa kịp mở miệng, Yến Anh đã một ngụm đồng ý rồi.","Vì thế đoàn người liền di chuyển đến tửu lâu đầu phố, Luyện Chu Huyền còn chưa đi được hai bước, đã thấy Phượng Chương Quân lặng lẽ tiến lại gần, đưa cho hắn một cái bình sứ nhỏ.","\"Vết thương trên mặt ngươi, ta có dược.\"","Luyện Chu Huyền nhìn nhìn cái bình sứ, nút bình mạ vàng, bên trong nghĩ cũng biết là thánh dược chữa thương của Vân Thương.","Nhưng hắn lại lắc lắc đầu: \"Đồ quý giá như vậy, nên dùng cẩn thận thì hơn. Ta khôi phục nhanh hơn thường nhân rất nhiều, vết thương nhỏ như thế này, chỉ cần ngủ một giấc là biến mất.","Trong lúc nói, đoàn người đã đến cửa quán rượu. Vị điếm tiểu nhị đứng cửa mặt tựa hồ lộ vẻ khó xử, đang trao đổi gì đó với Cố Yên Lam. Nhưng sau khi nhìn thấy người đi cùng là Yến Anh, lại liên tục gật đầu làm động tác \"mời vào\".","\"Sao vậy?\" Luyện Chu Huyền đi qua hỏi.","\"Không có gì.\" Yến Anh thoải mái lắc đầu, \"Cửa hàng này đã có người bao toàn bộ, vốn không tiếp khách. Nhưng người của Đông Tiên Nguyên có đặc quyền, vào bên trong không vấn đề!\"","Nghe hắn cam đoan đến vang dội, mọi người lúc này mới nối đuôi nhau đi vào. Bên trong cửa tiệm bố trí cũng phong nhã, nhưng lại rỗng tuếch, cũng không nhìn thấy vị khách quý đã đặt bao hết trong truyền thuyết.","\"Người có lẽ đều ở sân trong!\"","Yến Anh có lẽ biết chút gì đó, vì vậy dẫn mọi người lên một nhã phòng trên lầu hai. Vào phòng riêng, mở bên cửa sổ hướng đến sân nhà, qua nhiên nhìn thấy bên dưới đèn đuốc sáng choang.","Có khoảng hai mươi, ba mươi vị khách mời, đang ngồi bên trong sân giếng trời. Nhìn vào trang phục cũng thấy vài vị đệ tử Đông Tiên Nguyên. Nhìn xem trên bàn, có lẽ cũng đã rượu quá ba tuần, đồ ăn quá ngũ vị, yến tiệc đã gần đến kết thúc. Chẳng biết vì sao, nhìn qua không khí của buổi tiệc cũng không mấy nhiệt liệt, ngược lại còn có chút ưu sầu.","Luyện Chu Huyền cảm thấy kì lạ, đột nhiên nghe thấy trong vườn hoa \"Keng\" một tiếng chuông vang, ngay sau đó toàn bộ khách bạn đều trở nên trầm mặc.","\"Nhìn bên kia.\" Yến Anh nhỏ giọng chỉ cho bọn họ nơi phát ra tiếng chuông ——giữa bàn chủ đặt một lư vàng, giữa mấy đoạn tàn hương trong lư, chôn một cái chuông vàng. Chuông vàng được chôn cùng gốc với hương nhang, tới khi hương khói đã cạn thì sẽ rơi xuống trên lư vàng.","Tiếng chuông hiển nhiên là báo hiệu cho điều gì, ngồi đầu kia bàn chủ có vị nam tử buông chén rượu đứng lên, nhìn khắp các vị khách nhân.","\"Tạ mỗ đã ở Vị Ương Thành bốn mươi ba năm, tuy tiếc rằng không có chút thành tựu gì, nhưng cũng coi như đã có được một đoạn thời gian vui sướng khó có được lúc cuối đời. Còn nhớ năm đó, Tạ mỗ chịu oan khuất, lầm đường lạc lối, hạnh đắc bách thuyền*, may mắn được hai vị sư phụ chỉ điểm, đưa ta đạo nhập chính đồ, lại được Vô Dung thành chủ thu lưu. Hiện giờ tâm ta đã vô lo, vô thù, vô chấp niệm, cũng nên rời đi nơi này, tiếp tục đi tiếp.\"","<i>*may mắn gặp được cơ hội thay đổi sang điều tốt đẹp</i>","Nói tới đây, người này giơ lên ly rượu, hướng về bốn phía: \"Tối nay phong thanh nguyệt minh*, lại có giai hữu tiễn đưa, Tạ mỗ đã không còn gì tiếc nuối. Giờ lành đã đến, chư vị, bảo trọng.\"","<i>*gió mát, trăng sáng.</i>","<i>*giai hữu: bạn tốt</i>","Dứt lời, người này một hơi uống cạn sạch chén rượu, sau đó quăng nát chén, rồi xoay người đi về phía cây mộc lan cổ thụ đang nở rộ sâu trong sân."," <img data-original-width=\"1024\" data-original-height=\"681\" src=\"https://img.wattpad.com/f49a29b772dd62a1ca219b8050800e6e137de735/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f3274706c764c6c347677796252773d3d2d3830353330383036382e313564386633366133316233313665343236303535333734343834302e6a7067\">","Luyện Chu Huyền thề, chỉ trong một cái chớp mắt, ngươi nọ tựa như sương sớm rơi trên phiến lá, biến mất chẳng còn thấy tăm hơi.","<b>Tác giả có lời muốn nói:</b>","Đại cát đại lợi, đêm nay ăn gà!!!","Phượng Chương Quân lại chơi lưu manh!!!!","Đoạn biểu diễn tạp kỹ bên trên là có thật, không ít tiểu thuyết, tài liệu thậm chí là phim ảnh có miêu tả.","<b>Editor chào cả nhà:</b>","<i>*Thiên táng (hay điểu táng): đây là hình thức mai táng nổi tiếng \"rùng rợn\" của người Tây Tạng. Thay vì chôn cất người chết, người Tây Tạng đưa thi thể lên núi làm mồi cho đàn kền kền đói. </i>","<i>Một hình thức phức tạp mang tính lễ nghi hơn của thiên táng:</i> ","<i>Các Lạt Ma sẽ cầu nguyện cho người quá cố được đặt ở tư thế ngồi suốt 24 giờ. Thi thể được cầu nguyện, tắm rửa sạch sẽ và bọc trong vải trắng. Cuối cùng, người ta sẽ phá vỡ xương cột sống của cái xác để thuận tiện cho việc mang tới nơi an táng. </i>","<i>Một người bạn thân hay thành viên trong gia đình sẽ đeo cái xác trên lưng. Hành trình đến nơi an táng bắt đầu lúc sáng sớm. Các thành viên trong gia đình đi cùng để tụng kinh và chơi nhạc đám ma nhưng phải giữ một khoảng cách nhất định với người chết. </i>","<i>Thi thể người chết được đặt nằm sấp xuống mặt đá, các rogyapa (người xử lý xác chết) hoặc những bậc thầy chôn cất sẽ đốt cây bách xù để tạo mùi thu hút đàn kền kền và bắt đầu công việc của mình với con dao sắc bén. Từ tóc đến nội tạng, cuối cùng là các chi của người quá cố được bóc tách và ném cho đám kền kền đói xúm lại. Rogyapa tiếp tục đập dập bộ xương còn lại, sau đó trộn với bột lúa mạch để đàn chim dễ \"tiêu thụ hơn\".</i><i></i>"]