["Sâu trong bãi tha ma lại chẳng hề yên tĩnh.","Tiếng vó ngựa từ xa truyền tới, từ trong màn chướng khi nhàn nhạt đi ra một con ngựa trắng, trên lưng chở một thanh niên mỹ mạo tựa thiên tiên.","Thanh niên có khuôn mặt giống người Trung Nguyên nhưng lại không mặc Hán phục. Áo thổ cẩm tay hẹp, thắt lưng da, giày lông cáo đến mắt cá chân,một đầu tóc đen chỉ thắt độc một bím, nhét vào bên trong sa quan*. Mà hắn trên tai, trước ngực, tất cả đều là trang sức ngân bạc, mỗi bước đi lại phát ra âm thanh. *","<i>(*sa quan (</i>纱冠<i>-Shā guān) mũ ngày xưa. Có nhiều loại sa quan lắm, các bạn có thể tham khảo hình bìa. Nghe nói đây là bìa tác giả tự chỉnh sửa, độ tin cậy cao)</i>","<img src=\"https://img.wattpad.com/c738efcb68e9aec999d857b3b97fee8ee62adb3c/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f56786839305f614d655266305f513d3d2d3637313135313334332e313537333762313930316336343539653332303334353834373530382e706e67\" data-original-width=\"941\" data-original-height=\"588\">","<i>hình weibo</i>","<img src=\"https://img.wattpad.com/a87040ee50f551f55c9b10fc8f4695ce0dccdd1b/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6c635155463351496d72577334673d3d2d3637313135313334332e313537333762323266383632343261353234343534343034343531392e6a7067\" data-original-width=\"634\" data-original-height=\"893\">","<i>hình của tác giả</i>","<img src=\"https://img.wattpad.com/faa7372d710e7a9352c3de047937a3ccf6d8dcb5/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f393544466d564b497477474c76413d3d2d3637313135313334332e313537333764383538303736616466633137313637313538343633392e6a7067\" data-original-width=\"1191\" data-original-height=\"781\">","<i>hoặc ngũ độc trong jx3</i>","**phục sức có thể tham khảo meo giáo, không kém phần lùng nhùng yêu nghiệt","<img src=\"https://img.wattpad.com/1f26e0b8d698b2428eb8ec497fbc18e57d4830ab/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f72324f7953624838644c48634d673d3d2d3637313135313334332e313537333764613034663236656337363135343434363632353637332e6a7067\" data-original-width=\"945\" data-original-height=\"1354\">","<img src=\"https://img.wattpad.com/5a5677d4a0f62620b083493c62b16b3bec60f511/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7151765a386e4f34617a563564673d3d2d3637313135313334332e313537333764613234656538326436323136373332363535393035382e6a7067\" data-original-width=\"564\" data-original-height=\"800\">","<img src=\"https://img.wattpad.com/6179121b236ca5686e571c3d88cefbb7aa6ccf67/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f576a50634b50615134784c6c78673d3d2d3637313135313334332e313537333764613338343133663532653838323631303836343835312e6a7067\" data-original-width=\"696\" data-original-height=\"850\">","Người này đã ở trong ngôi mộ loay hoay nửa canh giờ, mê hồn trận của Trung Nguyên làm hắn có chút ảo não. May sao đến khi vòng qua một tòa mộ đình, trận pháp rốt cuộc mở.","Thêm trăm bước nữa, sừng sững mọc lên một tòa đền thờ như du long bạch ngọc. Mà phía sau đền thờ, lại là một mảnh sương trắng mịt mùng dày đặc, phảng phất như muốn che giấu bí mật động trời gì.","Rất mau sẽ tới đích. Thanh niên xoay người xuống, dẫn ngựa đi xuyên qua đền thờ, ngay lập tức một luồn gió mạnh mẽ mang theo sương mù dày đặc nhào tới trước mặt!","Hắn nhanh chóng giơ tay bảo vệ mặt, tay còn lại giữ lấy cương ngăn cản con ngựa đang lùi về một phía.","Gió đã ngừng thổi, hắn mở to mắt, thấy phía trước không quá ba bước chân nữa là vực sâu vạn trượng. Ban nãy, nếu cứ tiếp tục tin mã từ cương* chỉ sợ giờ này cả người lẫn ngựa đã táng thân nơi đáy vực.","<i>(*tin vào con ngựa mà bỏ mất quyền chủ động)</i>","Kinh ngạc qua đi, người nam nhân dõi mắt nhìn ra xa —— mênh mang biển mây ở dưới chân hắn, xuyên thấu qua kẽ hở trong làn mây, có thể trông thấy con đường núi uốn lượng quanh co như một sợi dây nhỏ, xung quanh thông đạo lác đác hình ảnh thôn xóm dưới rặng cây.","Hắn quay đầu lại xem ngôi đền bên trái: cầu thang đá bạch ngọc từ từ dốc lên, hai bên cột trạm khắc thương tùng thúy bách cùng những hình thù kì quái. Xa xa ngoài biển mây, mơ hồ truyền tới tiếng hạc đập cách.","<i>(*thương tùng thúy bách :cây thông, cây bách)</i>","Sơn thôn hoang vắng dã trủng chỉ là ảo ảnh, đây mới là hình ảnh thật, Vân Thương phong — Tiên Sơn đạo tràng.","&nbsp; ——————————&nbsp; <br>","Thanh niên dắt con ngựa trắng đi lên trên thềm bạch ngọc. Đi hồi lâu, thấy phía bên trên, thềm ngọc bị một bức tường mây trắng cắt ngang, trung tâm bức tường mở ra một cửa đạo hình tròn, bên trong là cái sân, mơ hồ có tiếng người ồn ào.","Thanh niên dẫn ngựa qua cửa, còn chưa kịp quan sát xung quanh, đã có một đạo thanh âm non nớt tiến lên tiếp đón: \"Xin hỏi tôn giả có bái thiếp không?\"","Người tới là một đồng tử, hai búi tóc đen thui trên đầu, trang phục màu nguyệt bạc, thái độ nghiêm túc cẩn trọng, nhìn qua như một ông cụ non.","Thanh niên từ trong lồng ngực móc ra một phong thư trắng bóc không có chữ, lại cởi bao tay, cắn phá đầu ngón tay, đem máu nhỏ trên giấy hoa tiên.","Chỉ giây lát sau, trên giấy hiện ra vài hàng chữ rõ nét, viết: \"Nam Chiếu quốc, Ngũ Tiên giáo hộ pháp, Luyện Chu Huyền.\"","Đồng tử đón khách đang muốn cầm lấy bái thiếp, bất thình lình nhìn thấy ba chữ \"Ngũ Tiên giáo\", nhất thời liền rút tay về.","Biết là hắn sợ trong máu có độc, Ngũ Tiên giáo hộ pháp Luyện Chu Huyền hờ hững hỏi lại: \"Tiểu tiên sinh đã kiểm tra xong?\"&nbsp; ","Đồng tử gật đầu: \"Không có gì sai sót.\"","Chỉ thấy tay Luyện Chu Huyền day nhẹ, tấm thiệp kìa liền hóa thành một đóa hỏa diễm xanh sậm, tan biếntrên đầu ngón tay hắn.<br>","Cùng đồng tử tiếp tục đi lên trên chính là trung tâm địa giới của Vân Thương phong. Mà trước đó, Luyện Chu Huyền muốn an bài cho vật cưỡi của mình đã.","Tiểu viện phía tây có tòa tiểu lâu, cùng vài vị đồng đạo canh gác, bên trong thỉnh thoảng phát ra mấy tiếng gầm gào kì quái.","Thấy tọa kỵ của Luyện Chu Huyền, đồng đạo canh gác ngẩn người, lễ phép đặt câu hỏi: \"Xin hỏi tôn giá, đây là linh thú gì? Yêu cầu chiếu cố như thế nào?\"","Luyện Chu Huyền nói: \"Đây là con ngựa trắng.\"&nbsp; <br>","Đồng đạo trừng mắt: \"Ngựa thường?\" ","Luyện Chu Huyền gật đầu, lúc này bên trong tiểu lâu lại truyền ra một trận quái rống, dây cương trong tay hắn&nbsp; thế nhưng bắt đầu run bần bật.","Hắn vỗ nhẹ đầu ngựa, nói vào tai nó: \"Tiểu bạch, có tiền đồ một chút, đừng làm ta mất mặt ở&nbsp; Vân Thương này.\"","Con ngựa trắng vô tội mà chớp chớp mắt, cứ như vậy bị vị đồng đạo kia dắt đi, Luyện Chu Huyền theo chỉ dẫn của đồng tử mà tiếp tục đi.<br>","Lại lên thêm bốn năm mươi bậc thang, trên đỉnh đầu đột nhiên ầm ĩ.","Chỉ thấy phía trước hiện lên một tòa sơn môn điện* dựa vào thế núi. Trên nền đất trống trước điện, lác đác mấy người xếp hàng chuẩn bị đi vào bên trong, hẳn là những đệ tử tu tiên từ bốn phương tám hướng đổ về tham dự.","<i>(*sơn môn điện (</i>山门殿<i>-Shānmén diàn): cổng trước của một quần thể kiến trúc)</i>","<img src=\"https://img.wattpad.com/b3670a328cf6b8926a240a89f2f3b6112b10383c/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f794d51544657676c38434e5670773d3d2d3637313135313334332e313537333832303633633836383634653931363135313638383135312e6a7067\" data-original-width=\"452\" data-original-height=\"300\">","Đồng tử dẫn đường ra hiệu Luyện Chu Huyền đứng trong một đội ngũ, còn dặn dò qua bên kia cửa sẽ có những sư huynh đệ khác phụ trách đón tiếp, nói xong liền cáo từ rời đi.","&nbsp; ———————————— ","Khoảng cách từ Ngũ Tiên giáo tới Vân Thương đường xá xa xôi, kể cả Luyện Chu Huyền có ngày đêm phóng ngựa , cũng chỉ vừa kịp đến đúng thời hạn. Giờ này, người xếp hàng trước mặt hắn đã lác đác chẳng có mấy, tựa hồ cũng không còn phải chờ lâu nữa.","Đồng tử dẫn đường vừa mới đi hắn đã nghe trong cửa điện truyền ra tiếng hô: \"Giang Nam Hoa Gian đường, Đông Hải dạ minh châu một hộp, giao chi sáp* một hộp —— \"","<i>(*giao chi sáp: sáp từ loài giao aka hậu duệ của rồng. Nhưng đến lúc tôi search từ giao (</i>鲛<i>-Jiāo) trên baidu thì nó lại ra là cá mâp :&lt;)</i>","Rất nhanh đã tới lượt hắn đến trước cổng, chỉ thấy cửa điện không lớn lắm, bên trong âm trầm tối tăm, ba vị đệ tử Vân Thượng đứng ngay chính giữa điện mặt mày vô cảm, trên đỉnh đầu rũ xuống mấy chuỗi ngọc khổng lồ phát sáng, đem người sống chiếu đến giống như tượng đất vậy.","Luyện Chu Huyền đi lên phía trước, từ túi càn khôn cầm ra một hộpvuông bằng gỗ mun, hai tay trình lên.<br>","Đệ tử bên trái đem hộp tiếp nhận, đọc to minh điều* trên hộp: \"Nam Chiếu Ngũ Tiên giáo, tuyết linhngàn năm ba viên ——\"","<i>(*minh điều: tờ giấy hoặc thẻ gỗ ghi thông tin)</i>","Ngay lúc xướng ra ba chữ \"Ngũ Tiên giáo\", Luyện Chu Huyền có thể cảm nhận rõ ràng đủ mọi loại ánh mắt từ bốn phía trong đại điện tối đen bắn tới. ","Hắn làm như không biết, đưa xong lễ vật liền trực tiếp đi qua hành lang, tìm người dẫn đường tiếp theo.","Bên ngoài là ánh nắng tươi sáng, làm cho đôi mắt đã quen với bóng tối của hắn khó chịu. Cố tình lúc này, đột nhiên không biết từ nơi nào lao ra một thân ảnh, ngăn trước mặtLuyện Chu Huyền.","Đây là một nam tử, ngoại hình có lẽ là mi thanh mục tú, nhưng tóc tai rối tung, khuôn mặt bẩn thỉu, nếu không phải trên thân khoác một bộ đồng phục màu nguyệt bạch xộc xệch, cơ hồ không nhìn ra hắn là đệ tử của Vân Thương.","Hắn tiếp tục hướng về phía Luyện Chu Huyền cao giọng gầm lên: \"Ngũ độc giáo súc sinh, mau cút về! Nơi này là Vân Thương tiên sơn, lũ chó Nam Chiếu các ngươi không xứng tới nơi này! Không xứng ——!\" ","Luyện Chu Huyền vẻ mặt trở nên nghiêm túc, nhưng cũng không phản ứng.&nbsp; ","Xa gần còn có vài tên đệ tử Vân Thương, người nào cũng chỉ bàng quang, mặt đầy thỏa mãn.","Chỉ thấy tên đệ tử Vân Thương kia lại điên dại chửi hai câu, tựa như vẫn chưa hết hận, bất ngờ nhào lên đánh người.","Luyện Chu Huyền thân ảnh thong dong, ánh mắt lạnh lùng nhìn về những kẻ sống chết mặc bay kia: \"Đây là cách đãi khách của thiên hạ đệ nhất phái?\"","Có lẽ cũng không dám để chuyện này nháo lớn, rốt cuộc vài tên đệ tử tiến lên khuyên nhủ, cưỡng ép đem kẻ điên kia kéo đi.","Lúc này Luyện Chu Huyền mới phát hiện hai cánh tay áo của kẻ điên kia trống không, nguyên lai là một người tàn phế.","Người điên bị kéo đi xa, lại có một vị đệ tử Vân Thượng phục trang cao cấp nghe tin mà tới,hướng Luyện Chu Huyền chắp tay tạ lỗi.","\"Vị sư thúc ban nãy 'Năm đó' chịu quá nhiều kích thích. Bây giờ thần trí không rõ, ăn nói linh tinh, có chỗ đắc tội kính xin hộ pháp bao dung.\"","Chuyện 'Năm đó' Luyện Chu Huyền cũng không kinh quá, nhưng cũng biết đại thể, năm đó vô luận là Ngũ Tiên giáo hay là Vân Thương sơn, tất cả đều hao tổn không ít tính mạng. Kẻ điên ban nãy cánh tay trống không khả năng cũng là bị mất vào lúc ấy; giờ đây Ngũ Tiên giáo bị quản chế cùng Vân Thương rơi vào quẫn cảnh cũng là hậu quả từ thời đó mà ra.","Nhưng đây đó đều là món nợ của năm xưa. Trước mắt Vân Thương đưa tới thiệp mời, chưởng môn sư huynh lại lệnh hắn đi dự tiệc, chắc chắn không phải để hai bên bóc vết sẹo của nhau, đánh thêm trận nữa.","Nghĩ như vậy, Luyện Chu Huyền cũng không truy cứu, đi theo vị đệ tử cấp cao này tiếp tục hướng lên núi.","Ra khỏi sân sau của sơn môn điện, là một đoạn dài thềm ngọc uốn theo đường núi. hai bên tường đá tinh tế điêu khắc hình ảnh biển mây vần vũ cùng du long vũ hạc. Lên đến bậc thang cuối cùng, trước tầm mắt bỗng nhiên rộng mở, chỉ thấy cả một mảnh bao la xanh ngát ngọc trúc, điện đài lầu các trang nghiêm xây dựng trùng trùng điệp điệp bám dần lên theo thế núi, tựa như thiên tiên cung khuyết."," Theo chân đệ tử dẫn đường, qua đài đoàn tiêu đan* Luyện Chu Huyền đứng trước một tòa cung điện nguy nga.","<i>(*đàn đoàn tiêu đan kiểu thế này , là cái cục tròn tròn ở chính giữa đó)</i>","<img src=\"https://img.wattpad.com/41fdab8b842562eed1d2b676a38cf6dcadc2799f/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f714a51656e4430683642596d67773d3d2d3637313135313334332e313537343234346462653766383639633831303939363336373530342e6a7067\" data-original-width=\"550\" data-original-height=\"286\">","Đêm nay sẽ là tế điển Ngọc Thanh chân vương thành thánh. Trước đó lộ khách và bằng hữu sẽ ở chỗ này dùng thiện.","Luyện Chu Huyền cùng đệ tử dẫn đường đi vào mới biết, bên trong còn đồ sộ gấp trăm lần; chỉ thấy trên đại trụ sơn son, rồng vàng quấn quanh; trên đỉnh cột, trần nhà là nhũ đá đủ màu sắc, tạc thành bạch hạc chín chín tám mươi mốt điệu vũ, hướng về phương bắc mà bay.","Lại nhìn dưới xà nhà, bảy bảy bốn chín trản đèn ngọc rũ xuống màu sắc rực rỡ, cùng trụ đèn trên mặt đất thành một bộ hài hòa.","Gian nhà đèn đuốc huy hoàng, Luyện Chu Huyền nhìn thấy trong điện bàn tiệc được xếp thành tám dãy, khách khứa và bằng hữu ngồi đầy.","Hắn thuận theo hàng ghế nhìn về hướng bắc: Chỗ cao nhất là một bục cao sơn vàng. Hai bên đèn lồng khổng lồ trái phải sáng đến rực rỡ. Giữa hai bên đèn dựng lên một tấm bình phong kim bích cự đại, bên trong bạch hạc khiêu vũ cùng thần long ẩn nấp hô ứng tương giao.","Mà ngay phía trước bình phong là Vân Thượng chủ vị, giờ phút này không một bóng người.","Luyện Chu Huyền cũng không ngồi trong đại điện, mà rất mau dẫn đường đệ tử đã đưa hắn về chỗ của mình —— cái bàn cách cửa gần nhất.","Điều này rõ ràng là không đúng.","Hiện nay Tu Chân giới lấy Vân Thương&nbsp; làm đầu, bên dưới có năm đại thế gia, từng người thống lĩnh hơn trăm tòa lớn nhỏ tiên môn. Trừ bỏ các danh môn chính phái, còn có một ít các sơn tinh dịch quái phụ thuộc vào chính đạo môn hạ, địa vị tất nhiên là thấp hơn một bậc. Mới vừa rồi Luyện Chu Huyền thô lược đánh giá, khách khứa càng là tới gần cửa, ngoại hình càng không giống người, yêu khí cũng càng thêm dày đặc.<br>","Mà giờ, Vân Thương an bài ghế cho Ngũ Tiên Giáo hộ pháp, thế nhưng so với sơn tinh dịch quái càng thêm hèn mọn, hiển nhiên là có ý chế nhạo .","Nên như nào ứng đối? ","Luyện Chu Huyền bản tính cao ngạo, đối nhân xử thế xưa nay không đủ khéo đưa đẩy. Bởi vậy trong nháy mắt, hắn đã có ý niệm phất tay áo bỏ đi.","Nhưng mà rốt cuộc hắn đang gách vác sứ mệnh của giáo trung, xúc động qua đi, cân nhắc lợi hại, vẫn là bất động thanh sắc ngồi xuống ghế.","Hắn vừa mới ngồi xuống, xung quanh liền bắt đầu sôi nổi đưa tới ánh mắt tò mò.","Yêu quái phổ thông không hiểu lễ nghi của loài người, nói chuyện cũng thẳng thắn. Vì vậy Luyện Chu Huyền liền nghe chúng nó châu đầu ghé tai —— tuyệt đại đa số là suy đoán thân phận của hắn, thậm chí còn có yêu quái vì khuôn mặt hắn liền đoán hắn là hồ yêu hoá hình. Này đó mị hồ danh tiếng xưa nay dâm ~ lãng, ở ghế hạng bét tự nhiên chẳng có gì lạ."]