["Phượng Chương Quân rời đi gặp Xuân Ngô Quân. Lưu lại Luyện Chu Huyền một mình một người nằm trên giường, nhìn màn trướng màu nguyệt bạch mà ngẩn người.","Cũng không biết hai vị chủ quân sẽ thương lượng với nhau cái gì. Phượng Chương Quân hơn nửa là nói chuyện nội đan của tây Tiên Nguyên, Xuân Ngô Quân hẳn sẽ đồng ý phát trần tình thiếp, nhưng có khả năng hắn sẽ phản đối việc một tên người Nam Chiếu tiếp tục nhúng tay điều tra chuyện của tu chân giới Trung Nguyên.....","Nghĩ lại nghĩ, Luyện Chu Huyền phát hiện bản thân có chút buồn ngủ.","Lúc này đây, hắn đang nằm trên giường của Phượng Chương Quân, gối lên gối của Phượng Chương Quân, đắp chăn gấm của Phượng Chương Quân. Bên trong rèm trướng còn tràn ngập mùi trầm nhàn nhạt —— cũng là mùi hương chỉ cần thoáng đến gần Phượng Chương Quân là có thể nghe thấy.","Này quả thật giống như trực tiếp nằm ngủ bên cạnh Phượng Chương Quân.","Nếu như là tối hôm qua, Luyện Chu Huyền tin chắc bản thân nhất định sẽ trằn trọc khó ngủ; nhưng có lẽ \"nhờ có\" ban ngày bị thương nặng, hao tổn không ít thể lực cùng tu vi, lúc này không đợi hắn kịp miên man suy nghĩ, mí mắt đã tự động bị đánh gục.","Tiếp theo là cảm giác vừa an ổn vừa trầm ngọt kéo đến.","Giấc ngủ của Luyện Chu Huyền xưa nay rất nông, tràn ngập cảnh giác, hắn vốn tưởng bản thân ngủ nhiều nhất là một hai canh giờ, lúc hoàng hôn là sẽ tỉnh. Song khi hắn mở mắt, phát hiện bốn phía xung quanh đã một mảnh đen kịt.","Trong căn phòng hoàn toàn yên tĩnh, chỉ có ánh nến tinh tường trên giá cắm bên ngoại phòng. Chẳng hề chói mắt, trái lại còn đôn hậu, hiền hòa, như lang quân chờ đợi đã lâu.","Luyện Chu Huyền thử giật giật cánh tay, thể lực ước chừng đã khôi phục chừng tám chín phần, tinh thần cũng theo đó mà phấn chấn. Hắn sờ sờ bụng, vết thương đã sớm không còn dấu vết, chỉ có dạ dày hiếm thấy mà kháng nghị.","Quả nhiên, làm sao có thể không dính khói lửa phàm tục, bị thương vẫn là đói bụng.","Áo trong đã dính máu không thể mặc nữa, hắn mặc luôn ngoại bào, xoay người xuống giường, muốn ra ngoài tìm thứ gì đó lấp đầy bụng.","Vừa mới vòng qua bình phong, hắn liền nhìn thấy dưới giá nến đặt một cái hộp cơm khảm trai đẹp đẽ. Nắp hộp mở hé, trong đặt mấy món điểm tâm tinh xảo.","Rót cho bản thân một chén nước trà, Luyện Chu Huyền ngồi cuống tinh tế mà thưởng thức. Đồ ăn Trung Nguyên không thơm nồng ngào ngạt đậm đà hương vị như của Ngũ Tiên Giáo, nhưng thanh đạm cũng có cái hay của thanh đạm. Như có như không, hàm xúc sâu sắc.","Có điểm giống với khối bánh hoa quế Tiểu Hoa chia cho bọn họ năm đó.","Luyện Chu Huyền một hơi ăn bốn năm khối điểm tâm, lại từ trong túi càn khôn lấy ra một cái hộp nhỏ, cất tất cả đồ còn lại vào.","Giải quyết xong nhu cầu của cái bụng, cả người liền trở nên thong dong. Rảnh rỗi không có việc gì làm,&nbsp; Luyện Chu Huyền quyết định ra ngoài sân đi lòng vòng. Thứ nhất là ánh trăng sáng tỏ, có thể tìm một gò đất đả tọa điều tức, nếu trên đường gặp Phượng Chương Quân, còn có thể qua lại mấy câu.","Nghĩ đến đây, hắn liền chỉnh chỉnh quần áo, ra cửa đi vào trong tiểu viện yên tĩnh đen nhánh. Lại không nghĩ tới vừa mới đẩy ra cửa viện, trước mặt liền thổi tới một trận âm phong, lạnh đến hắn đánh mấy cái rùng mình.","Không ổn.","Luyện Chu Huyền lập tức dừng chân dưới khung cửa. Hắn cảm thấy có người đang chăm chú nhìn mình.","Nhưng bốn phía không một bóng người.","Tuy đây là lần đầu ở Vân Thương gặp tình huống này, nhưng ở Nam Chiếu, chuyện này cũng không có gì là xa lạ.","Là quỷ. Có quỷ hồn đang theo dõi hắn.","Vân Thương phong chính là nơi danh môn thanh tịnh, nếu là bình thường, du hồn dã quỷ bên ngoài không có khả năng du đãng đi vào.","Nói cách khác, quỷ hồn đang chăn chú nhìn chằm chằm vào Luyện Chu Huyền lúc này, hơn phân nửa là chết ở trong Vân Thương phong —— còn là mới chết không bao lâu.","Chẳng lẽ là hắn?","Tâm niệm vừa động, Luyện Chu Huyền lập tức xoay người trở lại trong viện, trên bàn đá cầm lấy một chén trà trong khay.","Sau đó hắn lấy ống trúc trong lồng ngực, mở nắp, triệu hồi một con nhện nhỏ lưng vàng, rơi vào trong chén.","Chén trà cũng không lớn, chỉ khoảng nửa nén hương, con nhện bé nhỏ đã dệt trên miệng chén một mạng nhện tinh xảo, hắt lên ánh trăng nhàn nhạt.","Luyện Chu Huyền cúi đầu hôn lên lưng nhện một cái, thả nó vào lại ống trúc. Sau đó giảo phá đầu ngón tay, nhỏ một giọt maud tươi lên mạng nhện.","\"Lấy máu cúng tế, thỉnh vong hồn dẫn đường.\"","Vừa dứt lời, chỉ thấy giọt máu bắt đầu di chuyển trong mạng nhện bóng loáng. Luyện Chu Huyền nâng chén trà, theo phương hướng giọt máu chỉ mà đi. Bất tri bất giác đã cuyên qua rừng trúc tĩnh lặng, lại đi qua mấy cung quan, lại đi lại đi, thế mà đi tới vách núi.","Lúc này chắc là khoảng giờ hợi*, sương xám ướt át tích góp một ngày đã từ chân núi bốc lên tới ngọn núi. Cách mênh mang mù mịt hơi nước, Luyện Chu Huyền mơ hồ nhìn thấy cách huyền nhai ước chừng mười trượng* sừng sững đứng một tào cô phong* thật nhỏ, trên đỉnh xây một tòa tiểu lâu, nhìn như ở giữa không trung có một tòa lầu các đang treo lơ lửng.","<i>(*giờ hợi: từ 21h đến 23h)</i>","<i>(*10 trượng = 47m)</i>","<i>(*cô phong: ngọn núi đứng đơn độc, riêng lẻ)</i>","Giọt máu trên mạng nhện chỉ dẫn Luyện Chu Huyền đi về phía tiểu lâu, bỗng có người nhẹ giọng gọi hắn lại.","\"Để ý dưới chân.\"","Sương mù dày đặc, đến lúc này Luyện Chu Huyền mới phát hiện Phượng Chương Quân đang đứng bên cạnh mình.","\"Ngươi cũng tìm tới đây.\" Phượng Chương Quân nhìn thoáng qua mạng nhện trên tay Luyện Chu Huyền.","Mà Luyện Chu Huyền lại nhìn thấy Phượng Khuyết kiếm trên tay Phượng Chương Quân —— phù ấn sưu hồn còn đang mơ hồ phát sáng.","\"Có phải cảm ứng được Hoài Viễn?\" Luyện Chu Huyền gọn gàng dứt khoát hỏi.","\"Đúng.\" Phượng Chương Quân thẳng thắn gật đầu.","Luyện Chu Huyền lại hỏi: \"Là trừng phạt của Vân Thương cho hắn?\"","Phượng Chương Quân lắc đầu: \"Vân Thương không chém giết môn hạ đệ tử.\"","Dứt lời, chỉ thấy hắn phất ống tay áo một cái, một chuỗi bùa ngọc bay ra, huyễn hóa thành một cây huyền cầu, nối giữa huyền nhai và cô phong.","\"Ngươi, muốn mang ta vào trong tiểu lâu?\" Luyện Chu Huyền kinh ngạc, \"Đây chẳng lẽ không phải nội vụ* của Vân Thương các ngươi.\"","<i>(*vừa có nghĩa chuyện nội bộ vừa có nghĩa là khu vực nội bộ)</i>","Phượng Chương Quân ở trên cầu đi được hai bước, quay lại nhìn hắn: \"Ngươi không muốn biết?\"","\"..... Muốn.\" Luyện Chu Huyền bước nhanh hai bước, đuổi kịp bước chân của Phượng Chương Quân.","————","Tới gần, Luyện Chu Huyền nhìn thấy vài thủ vệ Vân Thương đứng canh gác trước tiểu lâu. Bọn họ nhìn thấy Phượng Chương Quân lập tức liền cúi đầu hành lễ. Phượng Chương Quân như trước không giải thích bất cứ thứ gì, trực tiếp dẫn Luyện Chu Huyền tiến vào tiểu lâu.","Mấy năm nay ở Ngũ Tiên Giáo, Luyện Chu Huyền cũng từng ghé thăm mấy chỗ nhà giam của Nam Chiếu. Hắn vốn tưởng bên trong lâu cũng giống như lao ngục bình thường, không thể thiếu lồng giam, hình cụ cùng tù phạm bẩn thỉu. Nhưng đến khi tận mắt nhìn thấy, hắn mới biết mình sai quá sai.","Nơi này so với lao ngục Nam Chiếu sạch sẽ có thể diện hơn rất nhiều, thậm chí còn giống như phòng cho khách trong lữ quán. Chẳng qua mỗi cánh cửa đều làm bằng sắt, khóa chặt chắc chắn, cách mỗi mười bước laị có người canh gác.","Trong vài câu nói ít ỏi của Phượng Chương Quân, Luyện Chu Huyền biết được tiểu lâu này có tên là \"Tư Quá* lâu\", chính là nơi đệ tử phạm lỗi trong Vân Thương diện bích ăn năn hối lỗi. Hắn cũng vừa mới biết, một lúc sau khi rời đi Cựu Kinh lâu, Hoài Viễn bị mang đến nơi này —— nhưng chờ đợi hắn rõ ràng không phải là cơ hội sửa sai hối lỗi.","<i>(*tư quá: hối lỗi)</i>","Phượng Chương Quân nói nhỏ với một thủ vệ Vân Thương mấy câu, người này lập tức dẫn họ đi về phía trước, ở cuối hành lang có một chuỗi bậc thang đi xuống, mở ra một tầng hầm ngầm.","Ở chỗ này, họ cuối cùng cũng tìm được người muốn tìm.","Tầng hầm ngầm trống rỗng, có thể nhìn thấy rõ mọi thứ. Chỉ có một cuộn chiếu trúc trong góc, đắp một thân hình nhỏ gầy, chỉ lộ ra hai lòng bàn chân huyết nhục mơ hồ. Bên chân đặt một cái bình gốm lớn thô sơ.","Thủ vệ thấp giọng giải thích, Hoài Viễn chết quá mức đột ngột, chưa kịp chuẩn bị quan tài. Đã thông báo cho người thu mua, nhanh nhất là ngày mai có thể nhập niệm.","\"Hắn chết như thế nào?\" Phượng Chương Quân hỏi.","Thủ vệ nhìn thoáng qua Luyện Chu Huyền, nhưng vẫn y theo sự thật mà bẩm báo: \"Nguyên nhân chết cụ thể chưa tìm ra. Khoảng một canh giờ trước, có kẻ nào đó đã đem cái bình gốm này đặt trong phòng hắn. Không bao lâu sau liền phát hiện ra hắn chết.\"","Một mình một người, thoạt nhìn giống như tự sát. Còn động cơ tự sát, hẳn là ở trong bình gốm —— Luyện Chu Huyền đang suy nghĩ, Phượng Chương Quân đã đem thủ vệ đuổi đi, lại hai bước đi tới thi thể Hoài Viễn, xốc chiếu trúc lên.","Không sai, đây chính là người cụt tay hôm qua Luyện Chu Huyền gặp ở ngoài Sơn Môn điện. Bề ngoài dơ bẩn hỗn loạn bất kham như cũ, thậm chí đôi mắt còn nửa mở, chỉ là đã triệt để an tĩnh, không còn cách nào làm ra những hành động điên cuồng.","Phượng Chương Quân cúi người duỗi tay, lau một cái trên khóe miệng hắn, có bột phấn màu trắng.","Cùng lúc đó, Luyện Chu Huyền mở ra cái bình gốm thần bí kia.","\"Là tro cốt.\" Phượng Chương Quân cả xem cũng chưa xem đã đưa ra đáp án chính xác, \"Bọn họ hỏa thiêu Tằng Thiện, sau đó đưa tro cốt cho Hoài Viễn xem.\"","Cái này khiến Luyện Chu Huyền cứng họng. Hắn khép lại bình gốm, sau đó cũng đi nhìn thi thể Hoài Viễn bên cạnh, đầu tiên là nhìn tay phải không biết tại sao lại đầm đìa máu tươi của Hoài Viễn, sau đó xốc lên áo ngoài đã sớm ô bẩn dơ dáy của hắn, trên bụng tìm thấy một lỗ máu.","Nội đan Hoài Viễn vẫn ở trong cơ thể hắn, ảm đạm giống như viên mắt cá. Dù sao không có kẻ nào có thể tự mổ nội đan của mình đưa cho người khác mà còn sống, càng đừng nói đến làm một đống đã hóa thành tro cốt cải tử hoàn sinh.","\"Thật sự là điên rồi.....\" Luyện Chu Huyền không khỏi cảm thán.","Phượng Chương Quân duỗi tay vuốt mắt cho Hoài Viễn, sau đó nhìn về phái Luyện Chu Huyền, giống như đang hỏi hắn bước kế tiếp.","Nghĩ một chút, Luyện Chu Huyền hỏi hắn: \"Ngươi có muốn biết tiền căn hậu quả năm đó không?\"","Phượng Chương Quân đoán được tính toán của hắn: \"Ngươi chuẩn bị dùng 'Hương Khuy'?\"","Luyện Chu Huyền gật gật đầu. Kỳ thật ban ngày lúc về Họa Cảnh, không chỉ thay đổi quần áo, hắn còn cố ý chuẩn bị dụng cụ cần thiết để thực hiện Hương Khuy. Không dự đoán được nhanh như vậy đã có thể sử dụng.","Được Phượng Chương Quân đồng ý, Luyện Chu Huyền nhanh chóng chuẩn bị thi chú.","Đầu tiên hắn đốt lên một đống hương liệu hỗn hợp, làm hương khí thấm đẫm cả gian tầng hầm. Cùng lúc, lấy ra một tiểu đao màu bạc cực kì tinh xảo, banh ra mí mắt Hoài Viễn, xẻo một khối thịt nhỏ ở tròng mắt ném vào nghiên bát, lại thêm vào một lá bùa, đốt lên.","Trong không khí rất mau đã tràn ngập một mùi hương khiến người bất an, đồ vật trong nghiên bát cũng nhanh chóng biến thành một cục than tro. Luyện Chu Huyền nghiền nát cục than, lại cho thêm các loại hương liệu bí chế của Ngũ Tiên Giáo, cuối cùng tạo thành một hỗn hợp màu phấn bột xám trắng dày đặc.","Hắn đổ bột phấn bên trong khuân đúc khắc phù trú, đè ép, ra khỏi khuân liền thành hình hương triện.*","<i>(*dụng cụ bạn Huyền làm giai đoạn trên là thứ này, mình không rõ tên gọi chính xác của nó)</i>","<img src=\"https://img.wattpad.com/fbb382013cff61d5974baab890e4e6c17d984ee6/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f595878364d4971705832566442773d3d2d3731353333333035352e313539343133323637313236656432643437313031353136333834382e6a7067\" data-original-width=\"214\" data-original-height=\"236\">","<img src=\"https://img.wattpad.com/445a98c2177fc539e0f0498c5572d70086f28c16/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6861534c4d3275486e6b6c3534513d3d2d3731353333333035352e313539343133326262353036656638623939393035303834363037332e6a7067\" data-original-width=\"1024\" data-original-height=\"768\">","<img src=\"https://img.wattpad.com/59a097b84d57e5c17968b39eb79491f33785f7f8/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f31314f33346e4c586963707542773d3d2d3731353333333035352e313539343133326630626565313138363830343430393832363031382e6a7067\" data-original-width=\"1024\" data-original-height=\"768\">","\"Sắp bắt đầu rồi.\" Hắn nhắc nhở Phượng Chương Quân.","Hai người ngồi đối diện bên cạnh thi thể. Luyện Chu Huyền để Phượng Chương Quân nhắm mắt, sau đó chủ động bắt lấy tay hắn.","\"Thế giới trong Hương Khuy rất lớn, ngươi mới đến, nhất định phải cẩn thận, tuyệt đối đừng tách ra.\"","<b> Tác giả có lời muốn nói:</b>","Chương trước, Phượng Chương Quân đút thuốc cho Luyện Chu Huyền.","Chương này, Luyện Chu Huyền hôn sủng vật nhện nhỏ.","Tính chất bắc cầu, Phượng Chương Quân hôn sủng vật vật nhện nhỏ.","Con nhện: Hừm* ~ ta là một con nhện vô cùng đứng đắn!","<i>(*nguyên gốc là 'Ha Tử Tạp Tây' – theo tôi đây là phiên âm tiếng trung của cụm từ 'Hari Kari'. Hari Kari là một nghi thức mổ bụng tự sát của Samurai Nhật. </i>","<i>Họ thực hiện nghi thức này nhằm tuẫn tiết khi bị thất trận hoặc khi chủ bị chết để tránh bị rơi vào tay quân thù và bị làm nhục hoặc như một hình thức tử hình đối với các samurai đã phạm tội nghiêm trọng, hoặc tự thực hiện vì họ đã phạm tội nghiêm trọng làm bản thân phải xấu hổ.</i>","<i>Ở đây con Nhện muốn chết để bảo vệ trong sáng của bản thân :)))</i>","(Đoạn sau tác giả nói vật liệu làm Hương Khuy tác giả lấy trong tài liệu làm hương cổ đại","\"Hương Khuy\" là một tác phẩm tác giả đã xuất bản 3 năm trước. Hai nam nhân vật chính, bối cảnh nhật bản, đề tài trinh thám.)","<b>Editor kêu khổ:</b>","Xin lỗi các đại nhân, bây giờ mới dịch chương mới (quỳ xuống dập đầu) Dạo này thật sự quá bận rộn TT~~TT và dự là sẽ càng ngày càng bận TTATT Nhưng tui sẽ cố gắng mỗi tuần đều có chương mới. ","Ờm, sắp được nghỉ giỗ tổ rồi TTwTT mong lúc đó sẽ có thêm thời gian để edit. Mọi người xin hãy kiên nhẫn ~~~","Chương này cũng chưa beta, mời các cao nhân ra tay~~","3,4 chương gần đây văn phong không trau truốt lắm, tui sẽ sửa sau TT3TT Cầu sự cảm thông"]