["<br>","<i>(*yêu mà không nói ra)</i>","Bạch quang chói mắt, Luyện Chu Huyền theo bản năng cúi đầu tránh né. Nhưng cũng ngay lúc đó, hắn cảm thấy trong tai tràn ra một đống tiếng vang nhỏ vụn.","Lúc nào chuyển không chuyển, tại sao lại cố tình chuyển cảnh lúc này?!","Tới lúc mở mắt ra, phản ứng đầu tiên của Luyện Chu Huyền là đi tìm cái người đứng trước mắt mình kia —— chỉ mới trôi qua ít thay đổi không gian thời gian, Phượng Chương Quân lúc này vậy mà đứng cách hắn hơn bảy tám bước. Hơn nước mặt vô biểu tình, thậm chí cả quần áo cũng không chút xê dịch.","Hắn khi nào chạy ra xa như vậy? Hay căn bản người mình chạm vào ban nãy không phải hắn?","Luyện Chu Huyền càng nghĩ càng thấy quỷ dị, nhưng lại ngượng ngùng mở miệng hỏi. Còn đang rối rắm, đã thấy Phượng Chương Quân chỉ chỉ một phía.","Cảnh tượng tiếp theo lại là trong phòng bệnh của Quất Tỉnh đường, một người nằm trên giường bệnh, toàn thân bị băng vải và thuốc mỡ bao bọc, chỗ cánh tay phải rỗng tuếch —— trừ Hoài Viễn ra còn có thể là ai.","Đây không phải lần đầu Luyện Chu Huyền nhìn thấy người bị trọng thương., nhưng thần chí thanh tỉnh lại không kêu không khóc như vậy chắc cũng chỉ có Hoài Viễn. Sắc mặt hắn xám xịt tiều tụy, môi khô nứt, chỉ mở lớn đôi mắt vô thần nhìn lăng lăng vào trần nhà.","Trong ánh mắt kia hắc ám hỗn độn như một vũng bùn lầy, khiến Luyện Chu Huyền trong lòng hơi cứng lại.","Lúc này đột nhiên \"kẽo kẹt\" một tiếng, cửa phòng bệnh bị người đẩy ra. Người tới không ai khác chính là Tằng Thiện. Nàng bưng một bát thuốc, bước nhanh tới bên giường bệnh.","\"A Viễn, uống thuốc, hôm nay ngươi thấy thế nào?\"","Ban nãy vẫn còn mặt không biểu tình, Hoài Viễn lúc này dường như thay đổi thành một người khác, vừa nhìn thấy Tằng Thiện liền bắt đầu rớt nước mắt: \"Sư tỷ, ta...... Ta đau quá......\"","Tằng Thiện nhíu mày, tựa như khổ sở, lại tựa như ảo não: \"Mất cả cánh tay đương nhiên là đau! Ngươi nên thấy may mắn vì thủ vệ tới kịp thời, mới có thể bảo toàn cái mạng nhỏ này của ngươi!\"","Hoài Viễn đáng thương hề hề mà khụt khịt: \"Nhưng ta không còn cánh tay, trở thành phế nhân, sau này phải làm sao bây giờ.....\"","Tằng Thiện không thích nhất là thái độ ủ rũ này của hắn: \"Các sư huynh sư tỉ trí thương tàn phế trên núi chẳng lẽ ngươi chưa từng thấy sao? Mọi người không phải đều sống tốt? Lại nói, không phải sư tỷ vẫn luôn giúp đỡ ngươi à? Khí khái nam tử hán của ngươi đâu, đừng khiến mọi người chê cười!\"","\"Sư tỷ......\" Hoài Viễn thuận thế dính lên, ôm lấy cánh tay Tằng Thiện không buông.","Tằng Thiện thở dài một hơi, cũng để hắn gối lên đùi mình, nhẹ nhàng vỗ về đầu hắn: \"Ta hỏi ngươi rốt cuộc là làm sao? Ngày thường suốt ngày cùng ta cưỡng từ đoạt lí, tại sao hôm qua sư phụ chất vấn ngươi, ngươi lại không giải thích lấy một câu?\"","Hoài Viễn vẫn còn đang khụt khịt: \"Làm sai tức là làm sai, Hoài Viễn không còn lời nào để nói.\"","\"Giảo biện!\" Tằng Thiện vươn tay kéo khóe miệng hắn, \"Ngay cả sư tỷ ngươi cũng dám gạt?!\"","\"Đau quá......\" Hoài Viễn lại bắt đầu thấp giọng ồn ào, đồng thời mất tự nhiên vặn vẹo thân thể, thế nhưng cái gối bị xô đẩy lộ ra vật giấu bên dưới.","Tằng Thiện nhanh tay lẹ mắt, lập tức cầm thứ đồ kia lên. Là một cái mộc trâm chưa làm xong, đã bị đứt một đoạn, trên màu gỗ vàng nhạt nhuộm đầy vết máu đỏ sậm.","Nàng ngẩn người, ngay lập tức hiểu ra: \"Lúc luyện đan có phải ngươi đang khắc thứ này hay không?\"","\"......\" Hoài Viễn cúi đầu không dám nhìn thẳng nàng.","Thấy hắn khúm núm, Tằng Thiện càng giận sôi máu: \"Cả ngày thấy ngươi nghịch thứ vô dụng này, cũng không chịu chăm chỉ luyện tập thuật pháp võ học, chẳng lẽ còn thật sự muốn xuống núi trở thành một tên thợ mộc?!\"","Thấy nàng sinh khí, đáy mắt Hoài Viễn chợt lóe một tia kinh hoàng. Hắn cúi đầu cắn răng, nhỏ giọng lúng túng: \"Sư tỷ... Lần trước lúc ngươi thay ta ra mặt bị gãy mất trâm vấn tóc. Ta nghe nói cây trâm đó ngươi nhờ người mua từ dưới núi lên, vô cùng yêu thích. Nên ta nghĩ dù thế nào cũng phải đưa ngươi một cái còn tốt hơn, nhưng ta lại không có tiền......\"","Biểu tình Tằng Thiện cứng đờ: \"Ngươi tên đại ngu này, lãng phí thời gian làm cái đấy làm gì?!\"","Hoài Viễn cười khổ nói: \"ta cũng không có sở trường gì, ngay cả sư phụ cũng nói ta không có tiên duyên. Sư tỷ đối tốt với ta như vậy, ta lại không có gì báo đáp, cũng chỉ có thể đẽo đẽo khúc gỗ này.\"","Vành mắt Tằng Thiện ửng đỏ, nhưng thanh âm vẫn gắng cứng rắn: \"Ai cần ngươi báo đáp?! Ta đối tốt với ngươi, là bởi vì ngươi là do ta nhặt về. Ngươi là sư đệ ta, ai cần ngươi nghĩ cách báo đáp ta! Đồ ngốc!\"","Nói rồi, nàng đem chén thuốc đã nguôi cầm lại, lệnh cưỡng chế Hoài Viễn một hơi uống hết. Sau đó mang con mắt đỏ hồng vội vã trốn khỏi phòng.","Sau khi tiếng bước chân nàng biến mất, Hoài Viễn lại trở lại bộ dáng mặt vô biểu tình, vô cùng an tĩnh, giống như một loại thực vật kí sinh.","\"Ngươi sẽ nói như thế nào?\" Phượng Chương Quân bỗng nhiên không đầu không đuôi hỏi một câu.","\"...... Nói cái gì?\" Luyện Chu Huyền quay đầu nhìn hắn.","Nhưng Phượng Chương Quân lại đang nhìn khoảng không trước mắt: \"Nếu ngươi vì người mình yêu mà gặp chuyện bất hạnh, ngươi có kể lại sự thật cho đối phương không?\"","\"Ta sợ là không.\" Luyện Chu Huyền lắc đầu: \" Ta không muốn đối phương cũng trở nên thống khổ. Bất quá nếu làm vậy, đối phương cũng sẽ cảm thấy không được ta tín nhiệm mà trở nên mất mát...... Cho nên, loại chuyện như vậy, không thể có câu trả lời rõ ràng.\"","Phượng Chương Quân \"Ân\" một tiếng, tiếp tục hỏi: \"Vậy ngươi có cảm thấy cảm xúc của Hoài Viễn và Tằng Thiện dành cho nhau là thích?\"","\"Không phải.\" Luyện Chu Huyền lần thứ hai lắc đầu, \"Hoài Viễn quả thật có chấp niệm rất sâu với Tằng Thiện, nhưng về phần Tằng Thiện...... giống như ý thức trách nhiệm hơn. Nàng bị Hoài Viễn quấn lấy.\"","Khi nói chuyện, khung cảnh lại bắt đầu chuyển biến. Phòng bệnh mộc mạc biến thành nghị sự đường, không gian nội đường không lớn, thích hợp với việc mật đàm.","Trong nội đường ngồi bốn vị sư trưởng Vân Thương phái, tất cả đều thần sắc nghiên túc. Mà dưới thềm là Tằng Thiện đang quỳ.","Luyện Chu Huyền nhìn xung quanh quét một vòng, không phát hiện bóng dáng Hoài Viễn.","Người nếu không ở đây, vậy đây không phải kí ức Hoài Viễn. Nhưng tai sao Hương Khuy lại hiện ra kí ức của kẻ khác?","\"Là ta làm.\" Phượng Chương Quân chủ động thừa nhận: \"Lúc ngươi điều chế hương ta đã cho thêm tro cốt của Tằng Thiện.\"","Này đúng là cả gan làm loạn, vạn nhất xảy ra chuyện thì làm sao bây giờ?!","Luyện Chu Huyền còn chưa kịp răn dạy Phượng Chương Quân, đã nghe thấy một vị sư trưởng lên tiếng: \"Tằng Thiện, ngươi có biết, bỏ bê nhiệm vụ, phá hỏng lô đỉnh, tội này có bao nhiêu lớn?\"","Nữ đệ tử quỳ đên thẳng tắp: \"Đệ tử biết! Nhưng Hoài Viễn thành thật yếu đuối, không rành thế sự, hắn ở dưới chân núi ngước mắt không quen, bây giờ còn mất đi một tay, nếu trục xuất hắn khỏi sơn môn làm sao hắn có thể sinh tồn được?\"","Nhóm người sư trưởng vẫn mặt vô biểu tình: \"Nhân tình là nhân tình, quy củ là quy củ. Hắn gây ra đại sai lầm, nếu không bị trừng phạt, làm sao có thể phục chúng*?\"","<i>(*làm người khác nể phục, quy phục)</i>","Tằng Thiện dựa vào lí lẽ biện luận: \"Nhưng trong quy củ của Vân Thương cũng viết, có thể lấy công chuộc tội. Hoài Viễn bây giờ làm không được, đệ tử nguyện thay hắn làm!\"","Một vị sư trưởng trách mắng: \"Lấy công chuộc tội? Sự tình nghiêm trọng như vậy, há có thể phạt ba ly rượu, quét dọn sau núi là có thể xóa bỏ được?!\"","Tằng Thiện không cần nghĩ ngợi đáp: \"Đệ tử nguyện nghe theo tất cả sai phái, kể cả nhảy vào nước sôi lửa bỏng cũng không chối từ!\"","Nội đường rơi vào tĩnh lặng. Vài vị tôn trưởng trao đổi ánh mắt, sau đó người ngồi thứ hai bên phải mở miệng.","\"Tằng Thiện, ngươi dù xét về thiên tư hay nỗ lực đều là đệ tử ta đắc ý nhất. Nếu dốc lòng tu hành, nhiều nhất là thêm mười năm nữa sẽ đạt được chút thành tựu, cần gì phải vì một xuẩn vật không tiền đồ hủy hoại tiền đồ cả đời của bản thân?\"","Tằng Thiện nghe vậy, ngẩng đầu nhìn thẳng người này: \"Sư phụ, năm đó người tự tay cứu Hoài Viễn từ bên trong đống xác, đưa vào trong tay ta. Khi đó ngài nói, nếu ta là người nghe thấy tiếng khóc của hắn, vậy ta là người cho hắn cái mạng thứ hai... Những năm qua ta coi Hoài Viễn như huynh đệ tay chân mà chăm sóc. Bây giờ tay chân gặp nạn, ta sao có thể khoanh tay đứng nhìn?\"","Nói tới đây, viền mắt nàng đỏ chót, thế nhưng ánh mắt lại sáng ngời kiên quyết dị thường.","Sư phụ than nhẹ một tiếng: \"Vô luận là điều kiện gì... Ngươi cũng thật sự không hối hận?\"","\"Đệ tử không hối hận!\"","Vài vị sư tôn ghế trên lại lần thứ hai trao đổi ánh mắt, có người khẽ gật đầu. Cuối cùng, vị đạo nhân ngồi tại vị trí thượng vị lên tiếng, nói với sư phụ Tằng Thiện.","\"Một khi đã như vậy, liền giao nhiệm vụ định giao cho Hoài Viễn chuyển cho nàng đi. Đứa nhỏ này từ trước đến nay cơ linh*, thật ra nàng so ra lại là lựa chọn thích hợp hơn.\"","<i>(*thông minh)</i>","Sư phụhiển nhiên lộ vẻ mặt khó xử, nhưng đây là quyết định của mọi người, hắn chỉ có một người không thể lay động được.","Hắn hỏi Tằng Thiện: \"Ngươi có từng nghe qua Ngũ Tiên Giáo?\"","Tằng Thiện đáp: \"Dị giáo Nam Chiếu, cùng Trung Nguyên xưa nay không lui tới, cũng coi như chung sống hòa bình.\"","Sư phụ gật đầu: \"Nếu ta bảo ngươi rời Vân Thương, đi Nam Chiếu, bái nhập vào Ngũ Tiên, ngươi có bằng lòng không?\"","Tằng Thiện lắp bắp kinh hãi: \"Bái nhập Ngũ Tiên Giáo? Vì sao?\"","Một người khác ngồi phái trên đánh gãy vấn đề này của nàng: \"An bài như vậy tất nhiên là có lí do, ngươi chỉ cần làm theo lệnh, không cần truy vấn nguyên nhân.\"","Sư phụ lại nói: \"Chúng ta và Ngũ Tiên Giáo xưa nay không quấy nhiễu lẫn nhau, lần mai phục này cũng không phải vì muốn ngươi đánh cắp cái gì cơ mật hay ám sát người nào. Ngươi chỉ cần dung nhập trong giáo, sinh hoạt như bình thường, định kì báo lại động tĩnh trong giáo là được.","Tằng Thiện miễn cưỡng tiếp nhận cái giải thích này, lại nhẹ giọng hỏi: \"...... Vậy, việc này có kỳ hạn không?\"","\"Kỳ hạn mười năm, ngươi có bằng lòng không.\"","Ánh mắt mọi người đều tập trung trên người Tằng Thiện. Bất tri bất giác, tư thế qùy kiên cường của nàng cũng biến thành nản lòng, giống như những ánh mắt kia ép tới nàng không thở nổi.","Nhưng kết thúc sự im lặng, nàng lại một lần nữa ngoan cường ngẩng đầu: \"Mười năm thì mười năm! Còn thỉnh chư vị sư phụ làm chứng!\"","Chư vị sư tôn trên ghế cao chậm rãi gật đầu, duy chỉ có sư phụ vẻ mặt tiếc hận.","\"Định ra mười năm, phái tới nơi xa xôi. Mỹ kì danh là ẩn nấp, bẩn chất là đi lưu đày.\" Phượng Chương Quân bình luận như vậy, \"Vân Thương hiện giờ sớm đã không còn luật lệ cho người chuộc tội thay này, nếu để ta gặp được, chắc chắn cũng khiến bọn họ ai làm người nấy chịu.\"","Người ngồi trên ghế trong nháy mắt rời đi. Chỉ còn lại hai người sư phụ cùng Tằng Thiện, vẫn như cũ một ngồi một quỳ.","\"Đứng lên đi.\" Sư phụ thở dài, \"Kẻ phạm sai lầm cũng không phải ngươi, ngươi nhảy ra ôm cái cục diện rối rắm này làm gì.\"","Tằng Thiện lại không nghe lời, dùng dầu gối lê hai bước tới trước mặt sư phụ.","\"Sư phụ, sau khi ta đi, phiền ngài giúp ta trông chừng Hoài Viễn một chút.\"","Sư phụ không nhìn nàng, trầm mặc một lúc lâu, cuối cùng phát ra một tiếng thở dài.","\"...... Nói thật, vi sư thật hối hận lúc trước đem hắn mang lên núi. Nếu đơn giản gửi hắn cho một nông gia nuôi, cách xa chiến hỏa, bình thường lớn lên, lại bình thường già đi, có lẽ chưa chắc đã là một chuyện xấu. Dẫn hắn lên núi tu hành, ngược lại tu thành một cái tai họa.\"","Tằng Thiện không biết phải nói gì, chỉ trầm mặc, dịu ngoan rúc vào bên cạnh sư phụ.","Sư phị khẽ vuốt đỉnh đầu nàng.","\"Cũng do vi sư hàng năm đều ra ngoài, chiếu cố sơ sót tỷ đệ các ngươi...... Ngươi quá mức hiểu chuyện, cũng quá mức suy nghĩ vì người khác. Cũng tốt, lần này rời đi Vân Thương cũng coi như rời xa cái tai họa Hoài Viễn này. Từ giờ ngươi là người tha hương, mọi việc đều phải vì bản thân mình mà suy xét, đừng quá nhớ mong sư môn và vi sư...... Còn có, đừng lại thể hiện mình, nghe không?\"","\"Vâng, sư phụ, đồ nhi ghi nhớ.\" Tằng Thiện trở lên nghẹn ngào.","Cảnh tượng đến đây lại bắt đầu mơ hồ. Nhìn thân ảnh thầy trò hai người dần biến mất, Luyện Chu Huyền nội tâm ngũ vị tạp trần, không biết phải nói gì.","Chỉ có Phượng Chương Quân bâng quơ nói một câu.","\"Vị sư tôn này ta có chút ấn tượng. Mùa đông năm thứ ba ta ở Vân Thương, hắn ra ngoài săn bắt thi quái thảm sát thôn làng, bất hạnh gặp mai phục, thi cốt vô tồn.\"","<i>(*không giữ được thi thể)</i>","<b>Tác giả có lời muốn nói: </b>","Nếu ngươi vì người mình yêu mà gặp chuyện bất hạnh, ngươi có kể lại sự thật cho đối phương không? —— đây là bài tập về nhà Phượng Chương Quân giao cho các ngươi hôm nay.","Tằng Thiện, sư phụ và Hoài Viễn đúng là một nhà khiến người ta vô ngữ. Cha nuôi bách sự không quản chỉ mải mê công tác, tỷ tỷ mắc chứng gà mẹ, con út không chịu lớn còn bệnh kiều* luyến tỷ. Mệt tâm.","<i>(*bệnh kiều = yandere: đây là 1 thuộc tính của các nhân vật trong anime/manga. Người có thuộc tính này bình thường ngượng ngùng, yếu đuối, nhút nhát và hay xấu hổ nhưng trong tình yêu họ sẽ lộ ra mặt đáng sợ và tâm lí bất ổn định của mình: máu chiếm hữu cao và hành vi tiêu cực, có thể giết chết người khác để bảo vệ người mình yêu nhưng đôi khi còn muốn giết người mình yêu để người ấy chỉ thuộc về mình)</i>","<b>Editor kêu khổ: </b>","Từ giờ đến hết nghỉ lễ cố gắng ngày một chương."]