["Tuy còn nhiều khúc mắc nhưng dù sao Tây Tiên Nguyên cũng không phải nơi có thể ở lâu. Phượng Chương Quân mang theo Luyện Chu Huyền và Yến Anh chờ các đệ tử Đông Tiên Nguyên cùng tạm thời cáo từ, dọc theo đường cũ rời khỏi Tây Tiên Nguyên, trở lại sơn cốc bên trong Nhất Tuyến Thiên.","Mới đi ra từ vách đá điêu khắc đầy tiên nữ, Luyện Chu Huyền đã thấy một mạt màu vàng gạch.","Hóa ra Tả Ngạn Diệp Đông Tiên Nguyên kia vẫn luôn canh giữ tại chỗ. Hắn vừa rồi còn bộ dáng mệt mỏi ngồi tựa vách đá nghỉ ngơi nhưng vừa nhìn thấy các sư huynh đệ cùng Phượng Chương Quân và Luyện Chu Huyền đi tới, khuôn mặt lập tức lộ ra vẻ vui mừng.","Các sư huynh đệ một trận thăm hỏi lẫn nhau, Tả Ngạn Diệp lần nữa chuyển hướng sang hai người Phượng Chương Quân, Luyện Chu Huyền, trịnh trọng ôm quyền thi lễ, sau đó hỏi thăm tình hình các vu nữ.","Luyện Chu Huyền nói: \"Đều tỉnh lại, nhưng họ cần một khoảng thời gian để tu chỉnh.\"","Nói rồi, mọi người một đường đi ra khỏi khe sơ cốc, ánh mặt trời trên đỉnh đầu vẫn chói chang như cũ, tựa như thời gian mới trôi qua không bao lâu. Nhưng Tả Ngạn Diệp nói Phượng Chương Quân và Luyện Chu Huyền nhập cốc đã được một ngày.","Lúc này, những đệ tử Đông Tiên Nguyên hôn mê trong lều ở cửa cốc đều đã tỉnh, thân thể không có dị trạng. Mọi người hỏi thăm nhau vài câu rồi sôi nổi ngự kiếm trở về Đông Tiên Nguyên.","Luyện Chu Huyền là người duy nhất không biết thuật thần hành, chỉ có thể đợi Phượng Chương Quân triệu hồi ra phì hạc. Nhưng lại thấy Phượng Chương Quân sờ soạng ngực nửa ngày cũng không lấy ra được thứ gì.","\"Bùa hóa hình đã dùng hết rồi.\" Hắn kết luận, \"Quên bổ sung.\"","Luyện Chu Huyền trợn tròn mắt: \"Vậy làm sao bây giờ?\" Hắn không định đi bộ đến Đông Tiên Nguyên đấy chứ, có quỷ mới biết chỗ kia còn bao xa.","\"Chi bằng đi cùng ta?\" Yến Anh vừa khéo nghe thấy bọn họ nói chuyện, dừng lại vươn tay về phía Luyện Chu Huyền, \"Ta ngự kiếm vừa vững vàng vừa nhanh!\"","\"......\" Tuy nói đã quen cưỡi trên lưng hạc phi hành, nhưng bây giờ đột nhiên đổi thành kiếm, Luyện Chu Huyền có chút lo ngại. Càng đừng nói đối phương lại còn là Yến Anh —— tuy rằng nghi ngờ người khác là không tốt, nhưng vạn nhất hắn ở giữa không trung động chân động tay, rốt cuộc đánh hay là không đánh đây?","Luyện Chu Huyền đang còn do dự, chợt phát hiện Phượng Chương Quân không biết từ khi nào đã ngự kiếm bay lên, hơn nữa còn vươn tay về phái hắn.","\"Đến.\"","Cơ hồ không chút do dự, Luyện Chu Huyền lập tức cầm tay Phượng Chương Quân, uyển chuyển nhẹ nhàng nhảy lên phi kiếm đứng đằng trước Phượng Chương Quân.","Mà Phượng Chương Quân cự kỳ tự nhiên nắm lấy eo hắn, thúc giục Phượng Khuyết kiếm vững vàng bay lên giữa không trung.","\"... Chao ôi?\"","Yến Anh nhìn một màn này, trong miệng tấm tắc hai cái, tựa như ngộ ra. Nhưng mà còn chưa kịp chế nhạo cái gì, đằng sau gáy đã bị một cành trúc không nặng không nhẹ quất cho một cái.","Hắn quay đầu đối diện với khuôn mặt khó chịu của Lý Thiên Quyền: \"Cái kiếm rách nát ngươi khoe khoang cái gì, đi!\"","Nói xong, Pháp Tông áo đen, lấy ra thanh kiếm cũng y đúc các đệ tử Đông Tiên Nguyên, ngự kiếm bay về phía trước.","——","Rời khỏi sơn cốc thông vào Tây Tiên Nguyên, theo hướng đệ tử Đông Tiên Nguyên dẫn dắt, đội ngũ ngự kiếm bay về hướng đông.","Dù sao cũng là lần đầu ngự kiếm phi hành, lúc đầu Luyện Chu Huyền còn có chút e ngại. Nhưng mà Phượng Chương Quân bảo hộ hắn đến thập phần ổn thỏa, thậm chí còn ngầm đồng ý hắn dựa gần vào lồng ngực mình.","Ngay sau khi quen với cảm giác hụt hẫng lúc lên cao, Luyện Chu Huyền nhanh chóng tìm lại cân bằng, tò mò nhìn ngó phong cảnh dưới bàn chân.","Trên những dãy núi gần xa, biển trúc mênh mang vẫn liên miên không dứt; giữa khe núi, sông suối mượt mà, tựa như phỉ thúy nạm viền bạc, lại tựa như đi lạc vào trong một bức tranh sơn thủy xanh đậm khổng lồ."," <img data-original-width=\"1500\" data-original-height=\"588\" src=\"https://img.wattpad.com/43dfa647748540be65a48b0d0a260cae0e2c5eab/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f515f354675443747414741746c413d3d2d3736353338353234332e313562363366346130653934656336383634303835383037353035342e6a7067\">","ở đằng trước, một đám đệ tử Đông Tiên Nguyên lướt xuống, ngự kiếm xẹt qua đỉnh biển trúc, nghịch ngợm tạo lên một luồng khí trêu chọc muôn vàn diệp tiêm*, rẽ ra từng đợt sóng trúc xanh đậm. Gió núi mang theo lá trúc bị kiếm khí làm rụng phả ra mùi cỏ thơm mát mẻ, làm người sảng khoái.","<i>(*diệp tiêm: đỉnh, ngọn cây, nhưng là loại cây thân mềm nhẹ, đầu nhọn; như liễu, lúa,... trúc...)</i>","Khác với những đệ tử Đông Tiên Nguyên dường như không có chút tâm sự, Luyện Chu Huyền cảm thấy tâm tình Phượng Chương Quân lúc này không quá thoải mái.","Cũng khó trách —— dù sao Phượng Chương Quân vừa mới biết Bích Dung quận chúa không phải tự nguyện tiến vào Tây Tiên Nguyên, bằng thân phận và địa vị của hắn hoàn toàn có thể vươn tay hỗ trợ nàng. Cố tình trời xui đất khiến, khiến Bích Dung hoài phí mất một đời.","Đặt mình vào hoàn cảnh ấy đổi vị trí tự hỏi một chít, giả sử mình là Phượng Chương Quân, còn Phượng Chương Quân là Bích Dung...... Luyện Chu Huyền lập tức cảm thấy ngực nghẹn lại.","Nhưng càng nghẹn lại, hắn càng muốn giúp Phượng Chương Quân thoát khỏi cảm giác tự trách.","Nghĩ vậy, Luyện Chu Huyền ấp ủ mấy câu an ủi định nói. Nhưng hắn quên mình còn đang ngự kiếm phi hành, vừa mở miệng, gió núi ào ạt tưới vào trong miệng, suýt nghẹn chết hắn.","Khí còn không ra được, nói chuyện càng đừng nghĩ. Luyện Chu Huyền khó chịu ho khan mấy tiếng, theo bản năng quay đầu trốn vào ngực Phượng Chương Quân. Phượng Chương Quân cũng ngầm hiểu mà duỗi tay giúp hắn vỗ vỗ sau lưng.","Đợi đến lúc không khí nuốt vào trong bụng đã ra ngoài gần hết, Luyện Chu Huyền lấy lại sức rồi đột nhiên sinh ra một ý niệm, hắn duỗi ta vòng dưới nách Phượng Chương Quân, cũng nhẹ nhàng vỗ lưng Phượng Chương Quân.","Bị Luyện Chu Huyền ôm, trong nháy mắt Phượng Chương Quân rõ ràng cứng đờ một chút, nhưng lúc sau cảm nhận được trấn an nhẹ nhàng trên lưng, hắn dần thả lỏng.","Không cần ngôn ngữ, tâm ý của Luyện Chu Huyền đã rực tiếp truyền vào lòng hắn.","——","Đám dê đầu đàn Đông Tiên Nguyên rẽ ngoặt một cái hình vòng cung trên biển trúc, từ hướng chính đông chuyển thành hướng đông bắc mà phi hành.","Chỉ thấy phía trước là một ngọn núi cao chót vót, tựa như một tôn tượng bằng phỉ thúy cao lớn ngồi giữa quần thể núi. Một quầng khí trắng tựa như thác nước từ bả vai tượng lớn buông xuống rơi xuống hồ sâu vạn trượng dưới lòng bàn chân.","Các đệ tử Đông Tiên Nguyên từng người một lao vào thác nước, trong chớp mắt đã không còn bóng dáng.","\"Bám chặt ta.\" Phượng Chương Quân chỉ nói câu này, chợt ngự kiếm lao xuống.","Tuy trong lòng biết đây hơn phân nửa là thủ thuật che mắt, nhưng khi chân chính nhìn thấy núi lớn sắp đập tới trước mặt, Luyện Chu Huyền vẫn không nhịn được nhắm hai mắt lại.","Quả nhiên, không có bọt nước cũng không có vách đá, Luyện Chu Huyền mở mắt, phát hiện mình đang bên trong một mảng sóng nước lóng lánh.","Bên trong dãy núi không ngờ lại cất giấu một hồ nước to lớn!","Đời này Luyện Chu Huyền chưa từng tới biển, cảnh tượng mặt nước bao la hắn từng thấy cũng là mấy ngày hôm trước khi vượt qua Tấn Giang*. Nhưng ở trước mắt hắn ngày hôm nay, lại là một vùng so với Tấn Giang càng rộng lớn, đáy nước cũng càng tĩnh lặng yên ả, dưới ánh mặt trời hiện ra sóng nước lấp lánh.","<i>(*Tấn Giang là thị xã thuộc Phúc Kiến, Trung Quốc; giáp với biển Thái Bình Dương, nhìn ra eo biển Đài Loan.)</i>"," <img data-original-width=\"500\" data-original-height=\"300\" src=\"https://img.wattpad.com/e91003a31fc3067dfa5bb110ef6e28ea5b4c9b2b/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f364344726755734c5069616850513d3d2d3736353338353234332e313562363366346431313064306633663833303233363932363534372e6a7067\">"," <img data-original-width=\"500\" data-original-height=\"274\" src=\"https://img.wattpad.com/76e6f8b276b25302b46c3791f5751ee19dcb53c0/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f526543525a496561527452794b413d3d2d3736353338353234332e3135623633663530353034386337313932363435363434303436342e6a7067\">","Phượng Chương Quân theo các đệ tự Đông Tiên Nguyên hạ dần độ cao, phi hành gần sát mặt nước. Khi sức gió không còn quá mạnh, hắn bắt đầu giới thiệu sơ qua cho Luyện Chu Huyền: Hồ nước dưới chân bọn họ ngay lúc này tên Hồ Cảnh Bạc*, mà cấu tạo Đông Tiên Nguyên cũng là các đảo nhỏ nối liền trên mặt hồ tạo thành.","<i>(*cảnh bạc: gương bạc)</i>","Tiếp tục phi hành không bao lâu, chỉ thấy trên mặt hồ màu bích bắt đầu xuất hiện từng đảo lớn nhỏ. Phóng mắt nhìn, trên đảo đình đài núi non trùng điệp, rừng cây thấp thoáng. Có một loại đại thụ hoa tím xuất hiện đặc biệt nhiều. Phượng Chương Quân nói, những cây đó đều là mộc linh tử đằng trăm ngàn năm, quanh năm hoa nở không tàn, Đông Tiên Nguyên cũng bởi vậy mà có mỹ danh \"Tử khí đông lai\"*.","<i>(*\"Tử khí Đông lai\", nghĩa là khí tía từ phương Đông đến. Đây là loại khí tốt lành, mang lại bình an và may mắn.)</i>","Đang nói, phía trước xuất hiện một đại đảo. Các đệ tử Đông Tiên Nguyên nối đuôi nhau hạ xuống một con đê, mới vừa đứng không bao lâu đã có đệ tử thủ vệ chạy tới thăm hỏi trò chuyện, thật là quan tâm thân thiết.","Tới Đông Tiên Nguyên đương nhiên phải đi bái kiến môn chủ.","Giống như Tây Tiên Nguyên, môn chủ đương nhiệm của Đông Tiên Nguyên cũng là một vị nữ tử, danh gọi Dư Điệp Ảnh. Nàng là một vị nữ trung anh hào vô cùng tài năng và quyết đoán, cùng với trượng phu là Cao Đường Phi một đường cai quản Đông Tiên Nguyên đến ngay ngắn rõ ràng.","Hạ xuống con đê, Phượng Chương Quân và Luyện Chu Huyền đi theo đám người Tả Ngạn Diệp, Yến Anh đi tới nơi ở của môn chủ - Bích thảo Côn Dao Lâu. Kỳ quái chính là, Lý Thiên Quyền rõ ràng là một đệ tử Pháp Tông nhưng lại theo sát phía sau Yến Anh, một tấc cũng không rời.","Tên Pháp Tông này làm sao mà lại có quan hệ thân thiết với Đông Tiên Nguyên như vậy?","Luyện Chu Huyền trong lòng lẩm bẩm nghi hoặc, nhưng nhìn Phượng Chương Quân bên cạnh biểu tình một bộ rõ bình tĩnh, vì vậy hắn cũng chỉ có thể nuốt nghi hoặc xuống, đi trước rồi nói.","Đoàn người dọc theo đại đạo nam bắc bằng đá xanh đi về hướng chính bắc. Trên đảo tuy thảm thực vật sum xuê, không khí ướt át, nhưng dù là chủng loài thực vật hay hình thái kiến trúc và cấu tạo đều khác xa Ngũ Tiên Giáo, ít đi mấy phần nguyên thủy hoang dã, hiện lên ý cảnh ung dung nhàn nhã.","Đi qua một vòm cầu đá xanh rũ xuống hoa đằng tím, Bích thảo Côn Dao Lâu hiện lên duyên dáng yêu kiều, khoảng cách không xa không gần. Mái hiên vút lên như đuôi yến, nửa bên trái bị một đám tử đằng chiếm cứ , từ trên cao buông xuống một thác nước hoa tím đồ sộ.","Sau khi thương nghị đơn giản, vài vị đệ tử Đông Tiên Nguyên cùng Lý Thiên Quyền tiến vào trong lâu gặp mặt môn chưởng trước, còn Phượng Chương Quân và Luyện Chu Huyền tạm thời được mời đến một nhã hiên ngoài lâu ngồi chờ.","Đám người áo vàng vừa mới đi, Luyện Chu Huyền đã gấp không chờ nổi đưa ra nghi hoặc của mình: \"Lý Thiên Quyền kia rốt cuộc có địa vị gì? Tại sao lại thân quen với Đông Tiên Nguyên như vậy?\"","\"Bởi vì Lý Thiên Quyền vốn dĩ có một nửa huyết mạch của Đông Tiên Nguyên.\" Đây là đáp án của Phượng Chương Quân, \"Mẫu thân của Lý Thiên Quyền là chất nữ của Dư chưởng môn, ngươi nói quan hệ của bọn họ là gì.\"","\"...... Mẫu thân là chất nữ của chưởng môn?\" Luyện Chu Huyền có chút cố lặp lại câu chữ rối rắm này, \"Ngũ Tiên Giáo chúng ta không có quan hệ rắc rối phức tạp như vậy.\" Hắn lại hỏi lại Phượng Chương Quân: \"Vậy rốt cuộc gọi là gì?\"","\"Gọi là gì cũng không quan trọng.\" Phượng Chương Quân lắc đầu, \"Dù sao Lý Thiên Quyền từ nhỏ lớn lên ở Đông Tiên Nguyên, hẳn là sau khi trưởng thành mới gia nhập Pháp Tông.\"","\"Trách không được thân thiết với Yến Anh như vậy...... Nhưng như vậy không đúng.\" Luyện Chu Huyền kinh ngạc nói, \"Nếu lớn lên ở Đông Tiên Nguyên, kia chẳng lẽ không nên cận thủy lâu đài* trở thành người ở đây?\"","<i>(*Cận thủy lâu đài: Ý của câu thành ngữ này là chỉ lâu đài gần bờ nước sẽ được ánh trăng chiếu sáng trước tiên, thường dùng để ví với việc ở gần thì được ưu tiên. Có thể thay bằng câu: Lửa gần rơm lâu ngày cũng bén)</i>","Phượng Chương Quân gật đầu: \"Lẽ ra nên như vậy. Nhưng nguyên nhân làm cho Lý Thiên Quyền không thể không gia nhập Pháp Tông cũng là do một nửa huyết thống còn lại của hắn.\"","\"Tôn thất?\" Luyện Chu Huyền nhớ tới ở trong mộng cảnh Phượng Chương Quân từng nhắc tới, \"Lý Thiên Quyền họ Lý, hắn cũng là hậu duệ của hoàng thất Đại Diễm. Cho nên hắn gia nhập Pháp Tông cũng là vì lợi ích của triều đình Đại Diễm.\"","Phượng Chương Quân: \"Chính xác, cha của Lý Thiên Quyền chính là huynh đệ đồng mẫu với hoàng đế đương triều. Lý Thiên Quyền sở dĩ bị đưa vào Pháp Tông, chính là để một lần nữa lập ra chế độ 'nhị chủ' trong Pháp Tông, làm suy yếu sự khống chế tuyệt đối của Diệu Huyền Tử với Pháp Tông...... Nhưng đây không phải vì xã tắc Đại Diễm.\"","\"Không phải vì xã tắc?\" Luyện Chu Huyền tuy rằng không có hứng thú với việc của triều đình nhưng cũng cố gắng tìm hiểu, \"Vậy thì là vì cái gì?\"","Phượng Chương Quân đưa ánh mắt chuyển hướng về phía Bích thảo Côn Dao Lâu cách đó không xa: \"Ông ngoại của Lý Thiên Quyền chính là hữu thừa tướng đương triều Đại Diễm, phái sau hắn là ngoại thích Tạ gia quyền khuynh triều dã . Đại Diễm hiện giờ, ít nhất một nửa giang sơn đã nằm trong túi Tạ gia.\"","\"Ngoại thích a......\" Luyện Chu Huyền lúc này nhớ tới vừa nãy bên trong mộng cảnh, Phượng Chương Quân cũng đã nhắc tới từ này. Hơn nữa còn xảy ra chút xung đột nhỏ với Lý Thiên Quyền, xem ra Lý Thiên Quyền cũng rất để ý chuyện này.","Tới đây, hai người không hẹn mà cùng an tĩnh một lát. Sau đó chỉ nghe Phượng Chương Quân thấp giọng nói một câu: \"Loại quái vật nửa tiên nửa phàm như chúng ta, có lẽ trời sinh chính là công cụ để người nào đó lợi dụng mà thôi.\"","Lời vừa nói ra, Luyện Chu Huyền đầu quả tim tựa như bị người dùng kim đâm một chút.","Hắn quay đầu nhìn về phía Phượng Chương Quân —— thủ tọa Vân Thương biểu tình vẫn bình tĩnh như thế. Cũng không hiểu vì sao, Luyện Chu Huyền lại đặc biệt muốn vươn tay túm hắn lại đây, kéo vào lồng ngực của mình.","Cũng liền ngay lúc này, từ Bích thảo Côn Dao Lâu có bóng người đi tới, đúng là đám Tả Ngạn Diệp, truyền lời nói Dư chưởng môn thỉnh hai vị đi vào bàn chuyện.","——","Sau khi từ biệt đám Tả Ngạn Diệp, Phượng Chương Quân và Luyện Chu Huyền ra khỏi nhã hiên, dọc theo sân của Bích thảo Côn Dao Lâu đi vào, Mới vừa vào cửa viện, liền thấy trên phiến đá xanh phía trước con đường, hai bóng người một đen một vàng đang quỳ ở đấy.","Không cần nhìn cũng biết là Yến Anh và Lý Thiên Quyền.","Nhin qua quá nửa là hai người này lén lút chạy vào Tây Tiên Nguyên nên bị trách phạt, Luyện Chu Huyền và Phượng Chương Quân không tiện hỏi nhiều liền vòng qua hai vị thần giữ cửa này đi vào trong lâu.","<b>Tác giả có lời muốn nói:</b>","Phượng Chương Quân: Ôm Luyện Chu Huyền ngự kiếm ( 1/1 )*","Luyện Chu Huyền: Biết ngươi không dễ dàng, ôm ngươi một cái.","Các tiểu hoàng: Không nhìn thấy gì hết không nhìn thấy gì hết, chúng ta bay nhanh một chút đi !!!","Lý Thiên Quyền ( ta cũng muốn ôm ôm...... )","Yến Anh (chuồn chuồn! ! ) ","<i>(1/1) là gì thì các bạn chơi game nhập vai sẽ biết. khi hệ thống phát nhiệm vụ thì đằng sau mỗi nhiệm vụ sẽ có tiến độ. Ví dụ: Giết 100 quái (0/100). Khi nào giết đủ 100 sẽ hiện: Giết 100 quái (100/100). Nói </i>"]