["<b><i>Edit: Quanh</i></b><br><b><i>B</i></b><b><i>eta:</i></b><i><b> Nhược Vy</b></i><br> Hàn Chập mơ thấy một giấc mộng.<br> Trong mộng Hàn Mặc bị ám sát mà chết, hắn kế nhiệm tướng vị, thân mang trọng trách. Vì điều tra cái chết của Hàn Mặc, hắn nhanh chóng nắm quyền, bôn ba khắp nơi, trước tiên là thảo phạt Lĩnh Nam. Xông pha nhiều năm, hắn rèn cho mình thái độ uy nghi lạnh lùng, nỗi niềm hận thù tựa như lửa cháy, suốt hai năm, thanh kiếm bên tay hắn luôn đẫm máu.<br> Cho tới khi báo thù cho phụ thân xong, làn mây đen dày đặc mới dần tan biến, để lộ ánh sáng ban mai le lói.<br> Năm ấy hắn tới Đàm Châu tra án, trong lúc dùng cơm, vô tình chạm mắt với nữ nhân tửu lâu phía đối diện.<br> Tóc đen như mây, dung mạo kiều diễm, dáng người quyến rũ, tựa như hoa mẫu đơn nở rộ, cười lên giống nắng ngày hạ, cực kỳ động lòng người. Rõ ràng là bà chủ quán ăn, trên người nàng lại có khí chất đặc thù, không giống như xuất thân thương tịch, càng giống tiểu thư danh môn khuê các, hồn nhiên cao quý, lại hào phóng rộng rãi, chả khác nào dòng suối ngọt, làn gió xuân, đôi mắt rạng rỡ, lại có vẻ đào hoa chết người.<br> Nếu gặp ở nơi khác, hắn sẽ tưởng nàng là kim ốc tàng kiều của gia phủ quyền quý nào đó.<br> Sau này gặp lại, Hàn Chập dùng bữa trong tửu lâu của nàng, thực đơn hơn ba trăm món làm hắn bất ngờ, có sơn hào hải vị, cũng có đồng quê dân dã, nguyên liệu nấu ăn đa dạng, hôm nay ăn món này, hôm sau ăn món khác, nhấm nháp mấy ngày cũng không chán.<br> Hàn Chập nổi tiếng lạnh lùng, lại rất kiên nhẫn với mỹ thực, mười ngày ở Đàm Châu, hắn gần như dùng bữa ở tửu lâu của nàng.<br> Thức ăn rất ngon, tuy chưa tới mức tuyệt hảo, nhưng cũng thuộc hàng thượng đẳng.<br> Nữ nhân kia rất ít khi xuất hiện, nhưng lần nào tới, đều bị hắn bắt gặp đang ở trù phòng.<br> Khác hẳn với trù phòng các quán ăn khác, phần lớn đều lộn xộn ngổn ngang, trù phòng của nàng gọn gàng sạch sẽ.<br> Phu nhân nhà người ta chỉ muốn tránh xa khói lửa phòng bếp, nàng lại mê muội, nhìn đầu bếp nấu nướng, còn tận tâm chỉ dẫn. Lăng la gấm vóc đứng ở trù phòng, luôn thu hút ánh mắt của người ngoài, nàng đứng ở chỗ đó, lại không hề chướng mắt chút nào. Món ngon hoàn thành, nàng bưng đĩa ra ngoài, ngồi trong nhã gian, ngắm cây tử đằng ngoài cửa sổ, thong dong thưởng thức.<br> Nắng tháng tư ấm áp chói mắt, dịu dàng chiếu xuống đầu nàng.<br> Nhành cây tử đằng rủ xuống, nàng vươn tay nghịch ngợm, thưởng thức mỹ thực, mắt hạnh tràn ngập ý cười, tựa như gió xuân gợn sóng, khảm vào trái tim hắn.<br> Mười năm chinh chiến sát phạt, trái tim cứng rắn bỗng dưng động lòng.<br> Hàn Chập tra hỏi, biết được nàng là nhi tức của thứ sử Đàm Châu Tống Kiến Xuân, xuất thân bá phủ Kim Châu danh môn thế gia, vì nịnh thần mà tan cửa nát nhà, đành phải tới Đàm Châu tìm nơi nương tựa. Phu thê vốn là thanh mai trúc mã, cảm tình lại không sâu, nàng được Tống Kiến Xuân giúp đỡ, mở một tửu lâu ven đường, cũng rất có danh tiếng.<br> Hai ngày sau, Hàn Chập cố ý tới tửu lâu của nàng dùng cơm, lại không có duyên gặp mặt.<br> Phùng Chương phản loạn, hắn phụng mệnh nam hạ, lúc trú chân ở Đàm Châu, nghe Tống Kiến Xuân nói nàng đã quyết tâm hòa ly. Rượu say lòng người, trong lúc tản bộ, đứng cạnh bức tường ngắm cảnh núi non phía xa xa, lại bị bức tranh mỹ nhân say ngủ hấp dẫn, bất giác trèo vào ngắm, tưởng chừng như nàng là đóa hoa mẫu đơn đẹp nhất thế gian.<br> Dẹp loạn Phùng Chương, bước lên ngôi vị Hoàng Đế, tổ phụ đề cập chuyện phong Hậu, trình lên danh sách tất cả quý nữ trong kinh, hắn lại chỉ nhớ nữ tử xinh đẹp cao quý chốn Đàm Châu kia.<br> Hàn Kính là người bảo thủ, tổ tôn tranh chấp, vì triều đình, vì hậu cung, hắn rơi vào thế khó.<br> Hắn khư khư cố chấp, phái người tới Đàm Châu, lại không ngờ hai ngày sau nghe tin nàng mất mạng.<br> Không thể quan tâm nàng, còn liên lụy hại nàng, Hàn Chập điều tra ra chân tướng, trái tim như bị giày xéo.<br> Dưới cơn thịnh nộ, Hàn Chập truy bắt Đường Đôn ngay trước mặt Hàn Kính, giết chết đôi đường huynh muội đầy dã tâm kia. Lại không ngờ Đế vị chưa vững, Phạm Thông cõng rắn cắn gà nhà, dẫn giặc từ phía Bắc tràn sang, chiếm lấy mười tòa thành, dung túng bọn chúng đạp phá biên quan, nhân lúc hắn nam hạ truy binh, đoạt lấy Đế vị.<br> Biên quan nguy ngập, thù trong giặc ngoài, triều đình vừa mới thành lập, Hàn Chập ngự giá thân chinh, lại bị quân giặc mai phục, mặc dù thoát khỏi vòng vây, lại phải đối mặt với màn mưa tên dày đặc.<br> Cảnh trong mơ dần biến mất.<br> Lang trung vừa rời đi, Hàn Chập bừng tỉnh.<br> . . .<br> Mặt trời ngả về Tây, lang trung đổi dược, Lệnh Dung ngồi bên cạnh, mắt hạnh tràn ngập ý quan tâm săn sóc.<br> Hàn Chập có hơi hoảng hốt, trái tim đập thình thịch. Thân thể bị độc ăn mòn đã sớm hồi phục, thùy não ong ong chấn động. Bàn tay nắm chặt tay Lệnh Dung ướt rượt mồ hôi, ánh mắt hắn trống rỗng, tựa như chưa tỉnh khỏi mộng, lại lập tức nhắm lại.<br> Bên tai có tiếng loạt xoạt, Lệnh Dung nhỏ giọng hỏi: \"Chàng ấy vừa tỉnh đã ngủ tiếp, có cần đánh thức không?\"<br> \"Không cần, một lúc nữa ngài ấy sẽ tự tỉnh lại. Thiếu phu nhân đừng lo.\"<br> Lệnh Dung \"Ừ\" một tiếng, bàn tay vẫn bị Hàn Chập nắm, dặn dò Phi Loan, \"Chuẩn bị bữa tối, thanh đạm thôi.\"<br> Phi Loan tuân mệnh rời đi, lang trung đổi thuốc xong, cũng cung kính lui xuống.<br> Trong phòng chỉ còn phu thê hai người, bên ngoài gió đêm thiu thiu thổi.<br> Hàn Chập nhắm mắt nhíu mày, ý thức dần hồi phục.<br> Cảnh trong mơ vừa dài vừa lộn xộn, hắn vẫn nghe rõ tiếng Lệnh Dung và lang trung nói chuyện với nhau, chỉ một lát sau, cảnh trong mơ đã dần mơ hồ. Hắn chỉ nhớ rõ Phạm Thông cõng rắn cắn gà nhà, hắn và Hàn Kính nổ ra tranh chấp, hắn có cảm tình với Lệnh Dung, lại không hiểu sao âm dương xa cách.<br> Hắn ở trong mộng mất đi nữ nhân hắn thương yêu, không thể đón nàng hồi kinh an toàn.<br> Đây chỉ là một giấc mộng.<br> Nhưng không hiểu sao trái tim hắn lại đau nhói khôn nguôi.<br> Cảnh trong mộng quá đau thương, tựa như từng lớp sóng vỗ, làm con người ta không thở nổi.<br> Hàn Chập ổn định tâm thần một lúc mới tỉnh dậy, chạm mắt với Lệnh Dung.<br> \"Phu quân tỉnh rồi?\" Nàng cúi người, bàn tay mềm mại nhẹ xoa trán hắn, \"Sao ra nhiều mồ hôi lạnh vậy?\"<br> \"Không sao.\" Hàn Chập trầm giọng, ngủ dậy tinh thần khá hơn đôi chút, nhưng vì cảnh trong mơ mà tâm tình như bị nghiền nát. Hắn chỉ bị thương ở hông, giải độc xong là khỏi, hắn ngồi dậy dựa vào gối mềm, đôi mắt chăm chú nhìn Lệnh Dung, bỗng nhiên kéo nàng vào trong lòng.<br> Lệnh Dung không hiểu ra sao, dán mặt vào lồng ngực của hắn, lo lắng hỏi: \"Phu quân có sao không?\"<br> \"Không sao.\" Hàn Chập đáp, cánh tay lại ôm nàng chặt hơn.<br> Phu thê tình nồng, ở Ngân Quang Viện vui vẻ hạnh phúc, hắn bảo hộ nàng chặt chẽ, lại không ngờ hôm nay suýt chút nữa liên lụy nàng. Nếu lúc ấy trong khe núi vẫn còn một tên cao thủ khác thì sao? Nếu lúc ấy hắn đồng ý viết thư hòa ly, hoặc là hai người âm dương cách biệt, hắn phải làm sao bây giờ?<br> Trái tim như bị bóp nghẹt, Hàn Chập cọ cọ búi tóc Lệnh Dung, nhẹ hôn mi mắt nàng.<br> Thấy Hàn Chập khác lạ, Lệnh Dung lo lắng, \"Phu quân gặp ác mộng à?\"<br> \"Không có, nghĩ vẩn vơ mà thôi.\" Hàn Chập cúi đầu hôn môi nàng, vẻ mặt lạnh lùng, hai mắt khép hờ, bên trong chứa đựng mây đen giông tố dày đặc.<br> . . .<br> Thích khách đã uống thuốc độc từ trước, đến trạm dịch chưa được bao lâu thì tắt thở.<br> Hàn Chập không thể tra hỏi được bọn chúng, đành sai người họa lại tướng mạo gã cao thủ, truy vết tróc nã.<br> Vừa hồi kinh, Hàn Chập lập tức vào cung phục mệnh, Lệnh Dung dẫn Phi Loan Phi Phượng hồi phủ.<br> Đã là trung tuần tháng mười, tiết trời âm u, gió lạnh len lỏi vào cổ.<br> Lệnh Dung kéo chặt áo choàng, đi tới Phong Hoà Đường, Dương thị đang gấp rút chuẩn bị đồ cưới cho Hàn Dao. Hôn kỳ của Hàn Dao và Thượng Chính đã sớm định, ngay đầu tháng Chạp, hiện tại giá y đã chuẩn bị đầy đủ, Dương thị chỉ có duy nhất một nữ nhi, mặc dù không cưng chiều dung túng, nhưng chỉ hận không thể trao hết châu vàng ngọc bạc cho nàng ấy.<br> Sương phòng Phong Hòa Đường chất đầy đồ cưới của Hàn Dao.<br> Lệnh Dung và Hàn Dao tình thâm, nàng quay về viện, tự tay chuẩn bị thêm đồ cưới cho nàng ấy.<br> Đã gần cuối năm, thiết yến mời khách là điều thiết yếu, Lệnh Dung nghỉ ngơi hai ngày, mấy ngày sau chỉ ở Phong Hòa Đường, lục tục giúp đỡ Dương thị. Nàng nhận được hai phong thư nhà, tháng Chạp Phó Ích thành thân, Tống thị cũng đang rất bận rộn, Lệnh Dung không thể hồi phủ hỗ trợ, nghĩ tới chuyện đại ca sắp thành thân, nàng cũng vui lây.<br> Chỉ là dạo này có hơi khó chịu.<br> Giữa đông giá rét, tuyết chất đầy nóc nhà, gió thổi vù vù như dao cắt, trong phòng bày thêm chậu than, cảm giác ấm áp hơn rất nhiều.<br> Sáng hôm đó Lệnh Dung tỉnh lại, Hàn Chập đã vào triều, nàng cảm thấy vừa mệt vừa buồn ngủ, nằm mãi trong chăn không chịu ngồi dậy. Nhưng hôm nay phải tới Phong Hòa Đường làm việc, Tống cô cô dỗ nàng dậy, Lệnh Dung miễn cưỡng thẳng lưng, ngồi ôm chăn một lúc, lại ngả người xuống tháp nằm tiếp.<br> Tống cô cô không biết làm sao, đành gọi Sơn Trà kéo nàng ra khỏi chăn, đỡ vào dục phòng rửa mặt.<br> Rửa mặt trang điểm xong, bữa sáng đã dọn lên đầy đủ, đều là những món Lệnh Dung thích ăn.<br> Nào ngờ Lệnh Dung vừa đi tới, nhìn một bàn đồ ăn kia, dạ dày lại khó chịu, nàng lấy khăn che miệng, vọt tới bồn rửa mặt nôn khan.<br> Tống cô cô hoảng sợ.<br> Lệnh Dung vốn tham ăn, cho dù có bị mắng mỏ, nàng vẫn rưng rưng ăn uống như thường. Mỗi sáng sớm, câu hỏi đầu tiên của nàng là: Hôm nay Hồng Lăng nấu món gì?<br> Đây là lần đầu tiên nàng nhìn mỹ thực mà nôn khan.<br> Sơn Trà vội rót nước cho nàng, Tống cô cô cảm thấy kỷ lạ, vỗ lưng Lệnh Dung, nói: \"Dạo gần đây thiếu phu nhân có hay nôn khan không?\"<br> \"Có.\" Lệnh Dung còn chưa tỉnh ngủ, nhíu mày oán giận, \"Hôm trước đói bụng, ăn thêm hai miếng, không hiểu sao cứ thấy lợm lợm, chắc là do trời lạnh.\"<br> Tống cô cô nhìn nàng một lúc, ánh mắt tràn ngập ý cười, \"Hay thỉnh lang trung tới xem?\" Bà không dám náo động người ngoài, nhỏ giọng nói: \"Ham ngủ, nhìn đồ ăn nôn khan, chẳng phải là triệu chứng mang thai sao?\"<br> Lệnh Dung ngạc nhiên, quay đầu nhìn Tống cô cô.<br> Nàng tròn mắt một lúc, nhỏ giọng hỏi: \"Thật sao...\"<br> \"Để nô tỳ đi thỉnh lang trung!\" Tống cô cô không màng ăn sáng, vội chạy ra ngoài.<br> Trái tim Lệnh Dung đập thình thịch, cũng không biết Tống cô cô đoán đúng hay không, nàng mặc kệ dạ dày đang khó chịu, miễn cưỡng húp mấy hớp cháo. "]