["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Người trong rèm im lặng không nói, từ Đế Hậu cho tới cung nữ hoạn quan, ai cũng thấy ánh mắt sắc bén hung ác của Hàn Chập.<br> Trong triều, thống lĩnh Cẩm Y Vệ nổi danh là người tàn nhẫn.<br> Không khí xung quanh cứng ngắc, Vĩnh Xương Đế là kẻ ham hưởng lạc, không biết ứng phó trường hợp này ra sao, chỉ có thể nhìn chằm chằm Hàn Chập, lại không thể đè ép được hắn.<br> Cao Dương Trưởng Công chúa thấy thế cũng kinh sợ, \"Hàn đại nhân, ngươi đang làm cái gì vậy! Hoàng Thượng đã cho phép ngươi vào đây chưa? Nàng ta có ngày sinh tháng đẻ tốt, tướng mạo lại giống hệt người trong giấc mơ của Hoàng Thượng, vậy thì chắc chắn điều này là sự thật. Chuyện này làm rạng danh tổ tông, ai cho phép ngươi kháng chỉ!\"<br> Hàn Chập lạnh lùng \"Ồ\" một tiếng.<br> \"Nếu đã liên quan tới vận mệnh quốc gia, thần nghĩ nên gọi Hộ Bộ tới đây, chọn cho Hoàng Thượng một người khác. Thê tử của thần đang có thai, không nên ở trong điện tu hành, mong Hoàng Thượng thứ lỗi.\"<br> Nói là bỏ qua, nhưng giọng điệu Hàn Chập cường thế, không hề kiêng nể ai.<br> Vĩnh Xương Đế giận dữ muốn nói gì đó, nhưng thấy Hàn Chập lạnh lùng, lại thấy Hàn Kính và đám quan lại phía dưới không nói gì hết, hắn ta thấp thỏm không thôi.<br> Chính hắn cũng biết, nếu năm ngoái Hàn gia kháng chỉ tứ hôn trước mặt mọi người, Hoàng Đế như hắn cũng không làm gì được, cũng may Hàn Chập bỏ qua, cho hắn mặt mũi. Hiện giờ hắn có tà tâm, Hàn Chập liền kháng chỉ trước mặt mọi người, mà đám trọng thần phía dưới, không một ai dám đứng lên chỉ trích hành vi cuồng vọng của hắn. Vĩnh Xương Đế nghẹn một bụng lửa giận, nhưng lại không biết nên ứng đối như thế nào.<br> Quân thần giằng co, Lệnh Dung đứng ở phía sau Hàn Chập, mắt nhìn mũi, mũi nhìn tim. Dưới lớp áo, hai tay nàng xiết chặt, mồ hôi thấm ướt bàn tay.<br> Mặc dù biết Hàn Chập sẽ sớm soán vị, nhưng nàng không ngờ hiện tại hắn lại không hề che giấu dã tâm. Không biết lúc trước hắn từng giằng co với Vĩnh Xương Đế ra sao, nhưng giờ phút này đứng ở phía sau Hàn Chập, nàng chỉ cảm thấy trái tim đập loạn, chỉ sợ Hàn Chập vô ý, kế hoạch chuẩn bị suốt nhiều năm liền đổ bể.<br> Bên trong rèm che Hoàng Đế tức giận, bên ngoài rèm che, đám quan lại yên lặng xem biến.<br> Người ở địa vị cao, ngoại trừ tên gian thần Điền Bảo có chống lưng, một bước lên trời, ai ai cũng thấy rõ tình thế hiện tại. Hoàng Đế hoa mắt ù tai, hoạn quan tham gia chính sự, tứ phương rục rịch, vậy mà triều đình không hề rối loạn, tất cả dựa vào Hàn Kính trấn thủ. Hôn quân nói rằng nằm mơ báo mộng, đương nhiên là lời nói dối, đơn giản nhìn trúng sắc đẹp của thiếu phu nhân, thèm thuồng mơ ước, mưu toan đoạt thê người khác.<br> Người khác có thể bỏ qua, nhưng Hàn Chập thì sao có thể?<br> Địa vị và quyền thế của hắn củng cố Hàn gia, hắn lại là người thích chém giết, chỉ cần đứng đó ra lệnh, uy nghi không ai có thể xâm phạm.<br> Mặc kệ hắn có tình cảm với thê tử hay không, cũng không thể chịu nổi loại nhục nhã này.<br> Cũng không biết vị thiếu phu nhân kia đẹp đến mức nào, lại có thể khiến Hôn quân bí quá hóa liều?<br> Sau một lúc lâu, Chân Hoàng Hậu ho nhẹ một tiếng, phá vỡ sự yên tĩnh.<br> Nàng ta hơi ngước mắt, nhìn Chân Tự Tông ở bên ngoài rèm che, thấy phụ thân gật đầu, Chân Hoàng Hậu mỉm cười, \"Nếu đã như vậy, cứ để Hộ Bộ tra tiếp, sau này nhắc lại cũng không muộn. Hiện tại Hàn thiếu phu nhân có thai, đây cũng là việc vui. Hoàng Thượng có một bức tranh của Tân Vĩ tiên sinh, bản cung thấy rất đẹp, ban cho Hàn thiếu phu nhân, xem như thưởng lễ.\"<br> Âm thanh nhu hòa, tựa như nước chảy mùa xuân, khiến núi băng giá rét tan đi.<br> Duyên Khánh Điện cách nơi đây khá xa, Chân Hoàng Hậu sợ trong lúc này lại nảy sinh mâu thuẫn, đành nhỏ giọng nhắc nhở, \"Điện hạ, vẫn chưa diễn nhạc khúc.\"<br> Vĩnh Xương Đế được giải vây, khí thế suy sụp, không hé răng. Hắn không dám kiên trì, thấy Cao Dương Trưởng Công chúa không phản kích, có phần thất vọng, liếc Hàn Chập một cái, im lặng uống trà.<br> Chân Hoàng Hậu sai người diễn khúc, lại thỉnh Hàn Chập và Lệnh Dung về chỗ.<br> Phu thê hai người lần lượt về chỗ, Phạm Quý Phi nhìn bóng dáng hai người rời đi, lại liếc mắt nhìn Vĩnh Xương Đế, thầm nở nụ cười lạnh.<br> . . .<br> Đàn xong một khúc nhạc, vừa hay cung nhân trở về, dâng tranh lên Hoàng Hậu.<br> Chân Hoàng Hậu mỉm cười ban tranh, Lệnh Dung nhẹ nhàng tạ ơn.<br> Nữ quan cầm khay, vén rèm lên, chỉ thấy Trung Thư Lệnh Chân Tự Tông chậm rãi đứng dậy, \"Bút tích của Tân Vĩ tiên sinh ngàn vạn khó cầu, không biết Hoàng Hậu có thể để hạ thần xem qua một chút được không?\"<br> Tân Vĩ tiên sinh vô cùng nổi danh, bút tích của ông cực kì hiếm thấy, đám quan lại ngồi đây đều yêu thích thi họa, nghe vậy không khỏi ngẩng đầu, cũng muốn nhìn xem.<br> Đây là biện pháp tốt để hòa hoãn bầu không khí, Chân Hoàng Hậu liếc mắt nhìn Vĩnh Xương Đế một cái, rốt cuộc Vĩnh Xương Đế cũng lấy lại được mặt mũi.<br> \"Bức tranh núi tuyết này là Điền Bảo hao hết tâm tư tìm kiếm, dâng lên tặng trẫm.\" Hắn cố gắng không nghĩ tới chuyện vừa rồi, bảo nữ quan mang cuộn tranh kia xuống, \"Chân ái khanh cứ thoải mái xem.\"<br> Quần thần thấy có tranh hiếm, liền khen ngợi không ngừng.<br> Vĩnh Xương Đế lấy lại mặt mũi, mỉm cười vui sướng.<br> Mọi người lần lượt vây xem, tới lượt Từ Thượng Thư, lão quan năm mươi tuổi bỗng \"A\" một tiếng, bảo đồng môn tránh ra chút, chen lấn qua xem, săm soi từng góc cạnh của bức tranh. Mọi người đều thẳng lưng, chỉ có ông ấy khom người, mất hơn nửa chén trà, mới nghiêm túc trở về chỗ cũ.<br> Ông ấy nổi tiếng là người mê tranh, cực kì tôn sùng Tân Vĩ tiên sinh, trong nhà còn giấu một bức, coi nó như cổ vật gia truyền. Mỗi khi rảnh rỗi, ông lại đọc điển tích cùng cuộc đời của Tân Vĩ tiên sinh, thưởng thức từng bức tranh, âm thần mến mộ.<br> Mọi người thấy ông cẩn thận như vậy, đương nhiên mong chờ ông có thể bình phẩm vài câu.<br> Từ thượng thư không phụ kỳ vọng của mọi người, nhẹ giọng nói: \"Bức họa này là đồ giả.\"<br> Mọi người xung quanh ồ lên, sắc mặt Điền Bảo thay đổi, Vĩnh Xương Đế nhìn ánh mắt ngờ vực của đám quan lại, sắc mặt khó coi, nói thẳng thừng, \"Chắc Từ Thượng Thư mắt kém, nhìn lầm rồi. Điền Bảo đã thẩm tra bức họa này suốt năm năm, thỉnh biết bao danh sĩ giám định, sao có thể nói là đồ giả.\"<br> \"Hoàng Thượng thứ tội, mặc dù thần mắt mờ, nhưng đối với tranh của Tân Vĩ tiên sinh, thần tuyệt đối không nhận sai.\"<br> Từ Thượng Thư có khí khái của bậc văn nhân, cũng không e dè, trực tiếp chỉ ra sơ hở Cao Tu Viễn cố ý để lại.<br> Sơ hở kia là vì Cao Tu Viễn kính trọng bậc tiền bối nên cố ý để lại, dấu vết rất nhỏ, không ảnh hưởng tới ý cảnh bức tranh, người bên ngoài có thể không nhìn ra, nhưng danh sĩ liếc mắt một cái là có thể nhìn thấu. Dù sao bức tranh cố ý làm cũ so với bức tranh ố màu tự nhiên có sự bất đồng, Từ Thượng Thư là người yêu tranh, có thể giám định thật giả, lại quen nhiều bằng hữu, cũng biết thủ pháp làm cũ tranh.<br> Trong kinh có không ít kẻ cố ý làm cũ tranh, lấy giả đổi thật, mặc dù ông không nói ra, nhưng chứng cứ quá mức rõ ràng, ngay cả thời gian vẽ bức tranh này, ông cũng có thể đoán ra rõ ràng.<br> Vĩnh Xương Đế nghe mà như lọt vào sương mù, thấy thần sắc của đám quan lại, liền biết mọi người đều tin Từ Thượng Thư.<br> Nếu Từ Thượng Thư nói thật, vậy cái mà Điền Bảo nói rằng thẩm tra mấy năm, sau đó mới dám hiến lên, thực chất đều là lời nói dối!<br> Vĩnh Xương Đế thầm suy đoán, nhìn về phía Điền Bảo, chỉ thấy sắc mặt vị kia trắng bệch, ánh mắt trốn tránh.<br> Làm bạn mười mấy năm, hiểu rõ tính tình nhau, Vĩnh Xương Đế liền hiểu ra tất cả, khuôn mặt tối sầm. Chân Hoàng Hậu xuất thân dòng dõi thư hương, nàng ấy mang thai, hắn liền muốn tặng thứ gì đó tao nhã lịch sự, đúng lúc Điền Bảo dâng tranh lên, hắn còn hớn hở tán thưởng. Ai ngờ trước mặt bao người, đồ mà hắn từng tán thưởng lại chỉ là đồ giả?<br> Khuôn mặt của hắn còn tái hơn vừa nãy, trắng hồng đan xen.<br> Cẩu thái giám dám lừa trên gạt dưới!<br> Lúc trước không nói, nhưng giờ lại dám lừa gạt cả hắn!<br> Nhìn thấy mọi người nghị luận, Hàn Chập không thèm xem bức tranh giả kia, thấy Vĩnh Xương Đế tối mặt, hắn nhân cơ hội đứng dậy.<br> \"Điền Bảo dâng tranh giả, sợ mọi người phát giác, lão ta giết chết hai họa sư làm tranh giả cho lão ta... Hao hết tâm tư, hóa ra là muốn lừa gạt Hoàng Thượng. Hiện tại nhân chứng đang ở nhà lao Cẩm Y Vệ, Hoàng Thượng có thể thẩm vấn tra hỏi.\"<br> \"Ngậm máu phun người!\" Điền Bảo chưa làm việc này, đương nhiên là không nhận.<br> Không đợi Vĩnh Xương Đế lên tiếng, Chân Tự Tông liền mở miệng, \"Còn có chuyện như vậy? Ngự Sử buộc tội, liền phái người ám sát Ngự Sử. Bây giờ ngựa quen đường cũ, lại muốn giết người diệt khẩu. Lão già này coi mạng người như cỏ rác, vô pháp vô thiên, sao có thể dung túng! Hàn đại nhân, Cẩm Y Vệ đã tra án được nửa tháng, vẫn chưa có kết quả sao?\"<br> \"Có.\" Hàn Chập đáp, lấy tấu chương đã chuẩn bị từ trước, \"Thỉnh Hoàng Thượng xem qua.\"<br> Từ thẩm tranh chuyển sang tra án, Vĩnh Xương Đế có hơi tức giận, \"Hôm nay là ngày cầu phúc, để mai rồi nói sau.\"<br> \"Việc này liên quan tới long thể của Hoàng Thượng, thỉnh Hoàng Thượng xem qua.\" Hàn Chập liếc mắt nhìn Điền Bảo, nói tiếp: \"Không chỉ ám sát Ngự Sử, thần còn tra ra mười vụ án mạng khác, tất cả đều có liên quan tới Điền Bảo. Bệ hạ tín nhiệm Điền Bảo, cho lão ta làm Tướng Quân Vũ Lâm Quân, nhưng Điền Bảo có lòng tham không đáy, âm thầm cấu kết thu mua tướng lĩnh, mưu đồ gây rối.\"<br> Mấy cái trước có thể cho qua, nhưng câu cuối cùng khiến Vĩnh Xương Đế kinh hãi.<br> \"Thu mua tướng lĩnh?\"<br> \"Đúng vậy, thần đã thẩm tra.\" Hàn Chập chắc chắn.<br> Vĩnh Xương Đế biến sắc, nhìn sang Điền Bảo, \"Lời này là thật?\"<br> \"Hoàng Thượng minh giám, lão nô trung thành và tận tâm, sao dám thu mua cấm quân tướng lĩnh?\" Điền Bảo quỳ rạp trên đất, nơm nớp lo sợ.<br> Đêm đó trạch viện bùng cháy, chỗ ở của ông ta không còn, Điền Bảo bị lửa giận quấn thân, không rảnh điều tra gì khác. Sau đó thấy Cẩm Y Vệ thường hay lui tới với người mà ông ta từng tiếp xúc, ông ta mới phát giác có chuyện không ổn. Chuyện khác ông ta không sợ, nhưng chỉ có chuyện hối lộ cấm quân này không thể phơi bày, thấy Hàn Chập đi tìm Bách Ngưu Tướng Quân, ông ta sợ mọi chuyện vỡ lỡ, liền thuê người ám sát hủy thi diệt tích, ai ngờ lại bị Hàn Chập nắm thóp.<br> Mấy ngày nay ông ta đứng ngồi không yên, liều mạng lấy lòng Vĩnh Xương Đế, muốn biểu hiện sự trung tâm, mong Vĩnh Xương Đế vẫn tin tưởng ông ta.<br> Tấu chương được dâng lên, Vĩnh Xương Đế lướt qua, tới trang hối lộ Cấm Vệ Quân liền dừng lại.<br> Hắn ta là kẻ hoang đường, cũng tự biết Cấm Vệ Quân bảo vệ tính mạng của mình, chuyện triều chính hắn không quan tâm, tùy ý để Hàn Kính làm chủ, nhưng Cấm Vệ Quân là hắn tự mình tuyển chọn... Cho dù được sủng ái như Điền Bảo cũng chỉ có thể nắm giữ Vũ Lâm Quân, không được đụng tới nơi khác. Hiển hách như Hàn gia, nhưng Hàn Chinh tham gia Cấm Quân, cũng chỉ có thể là tiểu tướng Vũ Lâm Quân nhàn tản.<br> Tấu chương viết rất rõ ràng, kể lại rành mạch thời gian Điền Bảo cùng đối phương hẹn nhau.<br> Tội trạng nhiều như vậy, Vĩnh Xương Đế muốn bảo vệ cũng vô lực, tức giận nói: \"Tất cả đều là thật?\"<br> \"Hoàng Thượng minh giám, lão nô không có...\"<br> \"Điền Tướng Quân có muốn ta mời người đến, cùng ngài đối chất?\" Hàn Chập lạnh giọng.<br> Hắn dám nói như vậy, đương nhiên thập phần nắm chắc.<br> Điền Bảo biết không đấu lại hắn, chỉ có thể khẩn cần Vĩnh Xương Đế, \"Lão nô không dám lừa gạt, quả thật có từng lui tới, nhưng tất cả đều vì Hoàng Thượng! Lão nô chỉ là hoạn quan, không nhà không con, cả tính mạng đều dựa vào Hoàng Thượng, sao dám có dị tâm? Tặng vài thứ cho ông ta, cũng vì muốn ông ta thêm trung tâm, bảo vệ Hoàng Thượng chu toàn!\"<br> Ông ta quỳ rạp trên mặt đất, cao giọng cầu xin, nước mắt giàn giụa trên khuôn mặt già nua.<br> Đó là Đại Thái Giám Tổng Quan, trong lòng Vĩnh Xương Đế cũng có chút chần chờ... Nhưng hoạn quan bên người hắn nhúng chàm Cấm Vệ Quân, quả thật hắn không thể giữ được tính mạng ông ta.<br> Điền Bảo còn đang đau khổ cầu xin, Hàn Chập mắt lạnh không nói, thấy Vĩnh Xương Đế dần thả lỏng, mới lại mở miệng, \"Nếu Điền Tướng Quân vì Hoàng Thượng, vậy tại sao lại dùng số tiền lớn thuê thích khách, muốn giết người diệt khẩu?\"<br> Điền Bảo ngừng khóc lóc.<br> Trong điện im lặng một lát, Hàn Chập lạnh giọng, \"Nhân chứng vật chứng đều ở nhà lao Cẩm Y Vệ, có muốn đối chứng?\"<br> Điền Bảo nghe vậy, sắc mặt trắng bệch.<br> Ông ta chỉ là một tên thái giám dốt đặc cán mai, mặc dù ỷ vào Hoàng Đế leo lên địa vị cao, nhưng không thể sánh với Hàn Chập. Mỗi lần muốn bảo toàn tính mạng, ông ta không hề nghĩ kế sách chu toàn, chỉ biết khóc lóc bày tỏ trung tâm với Vĩnh Xương Đế, đương nhiên hiện tại ông ta cũng làm trò này, cố tìm lí do thoái thác bào chữa cho bản thân.<br> Đúng vậy, nếu suy nghĩ cho Hoàng Đế, cứ nhận tội là được rồi, sao phải giết người diệt khẩu?<br> Vĩnh Xương Đế mới buông lỏng nay lại căng chặt, một lúc sau mới nhìn sang Hàn Chập, \"Lão ta cấu kết với Cấm Vệ Quân làm gì?\"<br> \"Khi còn bé Hoàng Thượng đọc sách, có biết vụ án Thập Thường thị làm loạn triều chính [1]?\"<br> Vĩnh Xương Đế ghét đọc sách, sao có thể biết chuyện này?<br> Chân Tự Tông là thái sư, kiên nhẫn giảng cho hắn nghe.<br> Vĩnh Xương Đế sống suốt bao năm nay, không ngờ thái giám lại có dã tâm như vậy, nhìn sang Điền Bảo, sắc mặt lập tức thay đổi. Khuôn mặt hắn bừng bừng lửa giận... Hàn Chập kháng chỉ, Điền Bảo dâng đồ giả, khiến mặt mũi hắn mất sạch, vừa rồi còn bị Điền Bảo dỗ ngon ngọt, suýt nữa thiện tâm muốn cứu lão ta....<br> Hắn ta phẫn nộ đập bàn, tình cảm tin tưởng suốt bao năm qua hóa thành tro bụi.<br> Vĩnh Xương Đế cầm lấy tấu chương dày cộp, ném mạnh vào đầu Điền Bảo.<br> \"Lòng lang dạ sói!\" Hắn tức giận quát, \"Đem xuống, chém, chém!\"<br> Bức rèm mờ ảo, người bên ngoài nín thở, cung kính tuân mệnh.<br> Thái dương Điền Bảo chảy máu, gào khóc cầu xin, lại bị thị vệ lôi đi, xa xa vẫn có thể nghe thấy giọng lão ta.<br> Vĩnh Xương Đế nào còn tâm trạng cầu phúc, giận dữ phất tay áo rời đi, quan viên nội quyến cũng tự cáo lui.<br> Trận giằng co này vô cùng nguy hiểm, náo loạn tới mức giương cung bạt kiếm, Hàn Chập nhẹ nhàng thở ra, kêu Phi Loan Phi Phượng hộ tống Dương thị và Lệnh Dung hồi phủ, hắn và Hàn Kính tới Cẩm Y Vệ.<br> ___________________<br> <i>[1] Trương Nhượng vào cung hầu hạ từ khi mới 7 tuổi, dưới thời Hán Hoàn Đế được giao chức Tiểu Hoàng môn. Tới Hán Linh Đế Lưu Hoằng, Nhượng được thăng làm Trung Thường thị, cầm đầu 12 Thường thị (hoạn quan) gồm Triệu Trung, Hạ Huy, Quách Thắng, Tôn Chương, Hoa Phượng, Lật Tùng, Đoạn Côi, Cao Vọng, Trương Cung, Hàn Lý, Tống Điển được vua phong tước hầu, mà sử Trung Quốc thường gọi là \"thập thường thị\" làm loạn triều chính.</i><br> <i>Nhượng cùng Hán Linh Đế lập ra \"Tứ viên mại quan sở\" công khai bán quan tước thu tiền; lại cho xây giữa Tây Uyển trong Hán cung \"Lõa du quán\" để Hán Linh Đế ngày ngày trần truồng hưởng lạc với gái đẹp.</i><br> <i>Nhượng còn ngang ngược đến mức xây dựng trang viên nhà mình cao hơn cả hoàng cung. Y nghĩ ra thuyết \"Thiên tử không thể leo lên cao, nếu leo cao tất gặp đại họa\" để lòe bịp, vậy mà Hán Linh Đế vẫn tin theo, lại còn gọi Nhượng là \"phụ\" (cha).</i><br> <i>Nhượng cầm đầu đám \"thập thường thị\" đổi trắng thay đen, lập mưu loại bỏ những người không thuộc phe cánh, bịa đặt tội danh để giết hại triều thần. Năm 184, Trương Giác nổi dậy phát động cuộc khởi nghĩa Hoàng Cân (Khăn Vàng) chống triều đình. Quan Lang trung Trương Câu dâng tấu thư lên Hán Linh Đế kể tội Trương Nhượng và những người cùng cánh, nhưng Hán Linh đế lại đưa bản tấu cho Trương Nhượng xem.</i><br> <i>Trương Nhượng cùng \"thập thường thị\" vội tạ tội, xin hiến gia tài phục vụ cho việc đánh dẹp. Hán Linh Đế bèn xá miễn cho Trương Nhượng và các hoạn quan, rồi gọi Trương Câu vào mắng. Trương Câu lại dâng tờ tấu nữa với nội dung tương tự, Trương Nhượng và các hoạn quan bèn giữ lại không đưa lên trình vua, sai người vu cáo Trương Câu thông đồng với giặc. Linh Đế hạ lệnh bắt Trương Câu tống giam vào ngục, không lâu sau Trương Câu bị bức tử trong nhà giam.</i><br> <i>Tháng 4/189, Hán Linh đế qua đời, thái tử Lưu Biện con của Hà hoàng hậu lên ngôi, tức Hán Thiếu Đế. Anh trai Hà hoàng hậu là Hà Tiến mâu thuẫn gay gắt với đám Trương Nhượng nên khuyên em và cháu bãi chức \"thập thường thị\", nhưng bà này chịu ơn đám này can Hán Linh đế mới giữ được ngôi hoàng hậu khi trước nên không nghe theo.</i><br> <i>Hà Tiến thông đồng với Đổng Trác đem quân Tây Lương về triều gây sức ép để loại bỏ \"thập thường thị\". Khi Đổng Trác chưa đến nơi, Tiến khuyên Hà hoàng hậu bắt giết Trương Nhượng và đồng bọn. Có hoạn quan nghe được, mật báo với Nhượng, Nhượng liền sai quân phục sẵn ở cửa cung, đợi Hà Tiến ra là bắt rồi giết.</i><br> <i>Thủ hạ của Hà Tiến là Viên Thiệu đem quân đánh vào cung tìm giết đám hoạn quan để báo thù. Ngày 27/8 năm Trung Bình thứ 6 (189), Nhượng đem Hà thái hậu, Hán Thiếu đế và em vua là Lưu Hiệp chạy trốn, bến đò Tiểu Bình bên sông Hoàng Hà thì bị Thượng thư Lư Thực dẫn quân đuổi kịp. Biết không thể thoát, Nhượng và một số hoạn quan nhảy xuống sông tự vẫn, những hoạn quan còn lại đều bị Lư Thực giết hết.</i> "]