["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Hồi còn nhỏ, Hàn Chập rất nghịch ngợm, sau khi nhập ngũ thì quy củ hơn nhiều. Tuy hắn có muội muội, nhưng nhiều lúc bận rộn, thời gian huynh muội ở chung rất ít. Hơn nữa Hàn Dao tập võ từ khi còn nhỏ, tính tình cứng cỏi, thỉnh thoảng huynh muội có tranh chấp, Hàn Dao hoặc là động thủ với hắn, hoặc là trợn mắt tức giận, có lúc muội ấy còn hung dữ cáo trạng với Dương thị, nhưng tuyệt nhiên không giống như Lệnh Dung, vụng trộm khóc thầm.<br> Cơ thể nho nhỏ cuộn người lại, giấu mặt vào trong tẩm y, đôi mi vương lệ nhòa, trông vô cùng đáng thương.<br> Hàn Chập nhớ tới lời Dương thị răn dạy, hắn nhìn Lệnh Dung, có chút thất thần. Ngồi trên giường nửa ngày, thấy Lệnh Dung hơi nhúc nhích, hắn nhanh chóng quay mặt đi, giở sách ra xem.<br> Một lát sau, chợt nghe nàng gọi một tiếng \"Phu quân\", giọng mũi đặc nghẹt.<br> \"Đỡ chưa?\" Hàn Chập đặt sách xuống, thấy nàng mờ mịt mở mắt, khuôn mặt ủ rũ.<br> Lệnh Dung dịu dàng đáp, \"Rồi.\"<br> Hàn Chập liền đứng dậy, \"Trưa rồi, đồ ăn để trong hộp, nàng có muốn ăn không?\"<br> \"Có.\" Lệnh Dung gật đầu, tự ngồi dậy, biết là đồ ăn hắn làm, nàng nói: \"Đa tạ phu quân.\"<br> Ngủ một giấc xong, cảm giác khó chịu do nguyệt sự đã biến mất, chỉ còn một chút cảm lạnh, không tính là quá nặng. Nàng đi giày, súc miệng, lúc đi ra, đã thấy Sơn Trà và Hồng Lăng đang dọn cơm. Lệnh Dung liếc qua, thấy ngỗng quay vàng ươm [1], bánh nhân thịt [2], rau cải xào, chè hạt sen [3], mứt dưa chuột [4], bánh dừa nghìn lớp [*], lệ chi <i>(vải)</i> đã được rửa sạch,... tất cả đều là món nàng thích!<br> Mỹ thực trước mặt, tâm trạng Lệnh Dung liền tốt lên, nàng cắn thử thịt ngỗng, lớp da giòn rụm cùng với gạo nếp, nấm hương, táo đỏ. Mỹ vị vào bụng, hương vị ngọt ngào mềm mại, đầu lưỡi như sắp tan chảy.<br> Quả nhiên là rất ngon!<br> Nàng ăn thêm bánh nhân thịt kèm rau xào, thịt đậm đà mà không ngấy, rau xào vừa miệng, kết hợp với nhau rất ngon.<br> Tất cả mệt mỏi như tan thành mây khói, buổi sáng nàng khó chịu, chỉ húp được mấy ngụm cháo, lúc này đói bụng, nàng liền ăn sạch đĩa vịt quay, gắp thêm mấy miếng bánh nhân thịt, đột nhiên bị Hàn Chập ngăn cản.<br> \"Vẫn chưa khỏi ốm, lang trung dặn nên ăn ít đồ dầu mỡ, ăn no sẽ không tiêu hóa hết, chỉ nên ăn lửng dạ.\"<br> Nói xong, hắn múc một bát chè hạt sen cho nàng, hương vị thơm ngon.<br> Lệnh Dung lưu luyến.<br> Từ khi vào phủ, nàng mới chỉ thưởng thức tay nghề của Hàn Chập được hai lần, mỗi lần ăn là một lần tôn sùng, ấn tượng khắc sâu. Tháng ba vừa rồi Hàn Chập đi Hà Dương, nàng luôn nhớ thương mỹ vị hắn làm, mà nay hiếm khi thấy hắn xuống bếp, một bàn đồ ăn đều hợp khẩu vị của nàng, từ sắc tới vị đều khiến người ta say mê, không ngừng lấy đũa gắp đồ ăn.<br> Nàng bị mỹ thực quyến rũ, tất cả sợ hãi, kinh hoàng, bất mãn đều tan biến, ngay cả tình tính tệ hại của Hàn Chập, nàng cũng không so đo, đôi mắt nhìn chằm chằm đĩa bánh nhân thịt, rồi nhìn sang Hàn Chập, \"Ăn nửa miếng nữa thôi được không?\", vừa nói vừa chỉ vào đĩa bánh.<br> Hàn Chập khẽ cười, \"Chỉ nửa miếng thôi đấy.\"<br> Tay nàng cầm đũa như một cơn gió, mới chỉ một lát, miếng bánh đã được chia thành hai nửa.<br> Lệnh Dung ăn nửa miếng, vừa nhai vừa nhấm nháp, sau đó nhìn nửa miếng còn lại trong đĩa, nhưng thấy Hàn Chập thản nhiên ăn cơm, khuôn mặt vẫn lạnh lùng như trước, nàng không dám nói, chỉ cầm bát chè hạt sen, chậm rãi nhâm nhi.<br> Tuy đã no bụng, nhưng hương thơm của miếng bánh khiến nàng nôn nao.<br> Nàng không nhịn được, nhẹ nhàng cầm đũa, đột nhiên thấy Hàn Chập liếc qua đây.<br> Lệnh Dung dừng tay, cười cười, \"Vẫn chưa no, muốn ăn thêm chút nữa.\" Thấy Hàn Chập không nói gì, nàng liền gắp ăn luôn, khoa trương khen, \"Tay nghề của phu quân thật tốt, món nào cũng ngon!\". Nàng thỏa mãn thở dài, lại chậm rãi múc hạt sen, miệng nhỏ khẽ cắn.<br> Đáy mắt Hàn Chập lóe qua ý cười, chợt đặt bát xuống.<br> \"Chuyện tối qua...\" Hắn dừng lại, khuôn mặt nghiêm túc, \"Ta có phần sai sót.\"<br> Lệnh Dung vô cùng bất ngờ, không ngờ người lạnh lùng như Hàn Chập lại nhận sai với nàng, nàng ngẩng đầu, chỉ thấy hắn đang bóc lệ chi, khuôn mặt nghiêm túc, mày kiếm sắc nhọn, ngón tay thon dài dễ dàng lột vỏ, lấy ra thịt quả trắng nõn, nàng cười cười, \"Phu quân chịu tin ta là tốt rồi.\"<br> Một lát sau, trước mặt nàng là mấy quả lệ chi đã được bóc vỏ, óng ánh trong suốt.<br> \"Thiếu phu nhân của ta đúng là người nhân từ.\" Hàn Chập hỏi, \"Buổi tối muốn ăn gì?\"<br> Lệnh Dung suy nghĩ, nói: \"Muốn ăn gà rút xương hầm măng [5] và xương sườn rim ô mai [6].\"<br> \"Được.\" Hàn Chập đứng dậy, vào nội gian thay áo khoác, nói là có việc, phải ra ngoài trước.<br> Lệnh Dung ăn lệ chi xong, lúc đi ra ngoài, thấy mây bay đây trời, bóng cây râm mát, đứng dưới hành lang, gió thổi mang cảm giác ấm áp, không khô hanh giống như hai ngày trước. Tối qua nàng nhiễm phong hàn, không dám đi dưới trời nắng, hôm nay liền bảo Sơn Trà mang ghế nằm ra, bên trên trải thảm mềm, nàng nằm dưới hành lang tắm nắng.<br> Không thấy Khương cô cô đâu, nàng hỏi thăm, mới biết Khương cô cô và Kim Linh đang ở chỗ Dương thị, vẫn chưa trở về, nàng cũng không hỏi gì thêm.<br> Đương nhiên tờ giấy hoa đào kia là có người vu oan, người trong phủ có thể bắt chước bút tích của nàng, lại mua chuộc nha hoàn trong Ngân Quang viện, liệu được mấy ai? Nàng không có gia thế lớn như Dương thị, có thể bảo trụ tính mạng đã là may mắn, hiện tại nàng không dám đứng lên chống lại Hàn Kính và thái phu nhân, vậy nên nửa chữ cũng không nói, chỉ bế Nhĩ Đóa lên, chơi đùa với nó.<br> . . .<br> Trong Cẩm Y Vệ, Hàn Chập vào nha môn, trước tiên triệu đám thuộc hạ tới hỏi chuyện, sau đó xử lí công vụ như thường ngày.<br> Hoàng hôn, Đường Đôn làm xong việc liền trở về, Hàn Chập hỏi chuyện truy bắt nghi phạm, không hề đề cập tới chuyện gì khác, chỉ nói mai có việc, yêu cầu Đường Đôn tới nha môn.<br> Tan tầm, Hàn Chập tự mình đi tới một nhà dân nằm ở hướng đông nam.<br> Buổi sáng hôm sau, Đường Đôn tới tìm hắn, chỉ thấy Hàn Chập lạnh mặt, đang giở sổ xem hồ sơ.<br> Đường Đôn cung kính khom người, thấy Hàn Chập không lên tiếng, hắn đoán có chuyện khác thường. Đối với tính tình của Hàn Chập, Đường Đôn cũng biết một hai, hắn không dám tùy tiện quấy rầy, khom người đứng đó gần nửa canh giờ, cảm thấy chân hơi mỏi, hắn khẽ nhúc nhích.<br> Đúng lúc này Hàn Chập ngẩng đầu lên, đôi mắt sắc bén như kiếm, nhìn chằm chằm Đường Đôn.<br> \"Hai chuyện tối hôm đó, ngươi có giấu ta chuyện gì không?\" Hàn Chập nói, giọng không giận mà uy.<br> Trong lòng Đường Đôn nhảy dựng, ôm quyền trả lời, \"Thuộc hạ không dám lừa gạt đại nhân.\"<br> \"Thật sao?\"<br> \"Đêm đó đúng là thuộc hạ bất đắc dĩ tới quấy rầy, đã bắt được nghi phạm, đang nhốt trong ngục, hắn không thể đào thoát được nữa.\" Đường Đôn cúi đầu, không dám nhìn Hàn Chập, chỉ nói: \"Không biết chuyện còn lại đại nhân muốn hỏi là gì?\"<br> \"Bức tranh của Điền Bảo.\" Hàn Chập đứng dậy, chậm rãi tới trước mặt Đường Đôn, giơ vỏ kiếm ra, ép hắn phải ngẩng đầu lên.<br> Đôi mắt âm trầm lạnh lẽo, giống như có thể thấy rõ tâm tư của hắn, còn đáng sợ hơn cả ngôi cửu ngũ chí tôn, Đường Đôn không dám trốn tránh, \"Đúng là thuộc hạ tìm thấy trong phủ của Điền Bảo, tất cả huynh đệ đi cùng đều nhìn thấy. Không biết vì sao đại nhân lại hỏi chuyện này?\"<br> Hàn Chập nhíu mày không đáp, thấy Đường Đôn vẫn không chịu thành thật, hắn cười lạnh một tiếng.<br> \"Mang người vào!\" Hắn cao giọng.<br> Một lát sau cửa mở ra, một ông lão khoảng năm mươi tuổi bị đẩy vào, cửa lập tức đóng lại, ông lão nơm nớp lo sợ quỳ trên mặt đất, cả người run rẩy.<br> Hàn Chập nâng vỏ kiếm, bắt Đường Đôn nhìn về phía ông ta, \"Ngươi biết ông ta không?\"<br> Giây phút nhìn thấy ông lão kia, sắc mặt Đường Đôn tối sầm, muốn quay đầu lại giải thích với Hàn Chập, nhưng vỏ kiếm dưới cằm không hề động đậy, chỉ nghe thấy Hàn Chập cao giọng quát, \"Ngươi biết không?\"<br> Đường Đôn nắm chặt hai tay, khớp xương trắng bệch.<br> Đương nhiên hắn biết ông lão này. Mấy ngày trước, hắn nghe theo lời Đường Giải Ưu tìm người này, bảo ông ta vẽ bức tranh mỹ nhân ngắm hoa đăng, thừa dịp lén bỏ vào phủ của Điền Bảo. Mà nay Hàn Chập đã tra ra rõ ràng, nhân chứng ở ngay trước mặt, hắn không thể biện giải được gì nữa.<br> Vỏ kiếm lạnh lẽo ở trên mặt, hắn không cần quay đầu lại cũng biết Hàn Chập đang tức giận tới mức nào.<br> Đường Đôn phát hiện tay mình run rẩy, không dám ngẩng đầu, hai chân mềm nhũn, chậm rãi quỳ xuống mặt đất.<br> Giọng nói của Hàn Chập vang lên trên đỉnh đầu, \"Nghi phạm xuất hiện gần kinh thành, cũng là ngươi cố tình dụ hắn tới?\"<br> Quả nhiên hắn đã biết!<br> Gió yên biển lặng tối qua chỉ là bức màn che giấu, Hàn Chập đã sớm tra rõ mọi chuyện. Mặc dù bằng tuổi, nhưng trước mặt Hàn Chập, tất cả mưu kế của hắn đều bị nhìn thấu. Lúc hắn không hề hay biết, Hàn Chập đã đặt kiếm lên cổ hắn, không để cho hắn cơ hội phản kháng!<br> Lưỡi kiếm trên đỉnh đầu đột nhiên hạ xuống, Đường Đôn cúi đầu, run giọng nói: \"Là thuộc hạ cả gan làm loạn, mong đại nhân tha thứ.\" Hắn hơi ngước mắt, nhìn cẩm y màu xanh của Hàn Chập, hoa văn tối màu, tựa như thấm đẫm máu tươi, châm tuyến lạnh băng, khiến người ta liên tưởng tới lao ngục lạnh lẽo.<br> Quy củ Cẩm Y Vệ rất khắc nghiệt, so với quân đội còn đáng sợ hơn, lợi dụng chức quyền, bịa đặt chứng cớ, lừa trên gạt dưới, ngần này tội danh đủ để đuổi hắn ra khỏi Cẩm Y Vệ, nhưng hắn là người nắm giữ tin tình báo, một khi bị trục xuất, ngay cả tính mạng cũng khó bảo toàn.<br> Huống chi người hắn lừa chính là Hàn Chập, còn nhúng tay vào chuyện nhà Hàn Chập, về công hay tư, đều phạm vào tối kỵ.<br> Trong phòng im lặng tới mức kim châm rơi xuống cũng có thể nghe thấy, trên trán Đường Đôn thấm đẫm mồ hôi.<br> Một lúc sau, Hàn Chập mới hỏi, \"Vì sao lại giúp nàng ta?\"<br> Đường Đôn cúi đầu nhìn chân, thấp giọng nói: \"Giải Ưu một lòng thương ngài.\"<br> \"Hồ đồ!\"<br> Một tiếng \"bộp\" vang lên, vỏ kiếm đặt trên vai Đường Đôn, Đường Đôn đau tới mức hít vào khí lạnh, bả vai như bị trật khớp. Cả người hắn run rấy, thấy Hàn Chập tức giận, nhịn đau nói: \"Là thuộc hạ nhất thời hồ đồ, thất trách làm sai, thỉnh đại nhân trách phạt!\"<br> Hàn Chập vung tay, để kiếm lên bàn, \"Theo ta.\"<br> Đường Đôn nhịn đau đứng dậy, theo Hàn Chập ra khỏi Cẩm Y Vệ, tới chuồng ngựa, cưỡi kỵ mã quay trở về thư phòng của Hàn Kính.<br> Đại sảnh, Hàn Kính ngồi ở giữa, Hàn Mặc đứng bên cạnh, ngoài ra còn có Dương thị và Lệnh Dung.<br> Đường Đôn lập tức hiểu lí do Hàn Chập dẫn hắn tới đây.<br> ____________<br> <i>[1] Hình ảnh ngỗng quay:</i><br> ","<img src=\"https://img.wattpad.com/8a1bbfbe76ee8e0cf8b76523c830b5c9ec1a5da6/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f3561454d4a5866596437624d43773d3d2d3831333235363133332e313564653232643063376136336331653336323134353234333837392e6a7067\" data-original-width=\"1205\" data-original-height=\"779\"><br> <i>Video hướng dẫn làm ngỗng quay:</i><br> ","https://www.youtube.com/watch?v=6eKzmT-hs60<br> <i>[2] Hình ảnh bánh nhân thịt:</i><br> ","<img src=\"https://img.wattpad.com/3eefb508e0fd2a3de218b6c08981c67a5935c3ce/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f686b67614a72616f2d38556f45513d3d2d3831333235363133332e313564653232663133643033323735653637343333383331323330312e6a7067\" data-original-width=\"640\" data-original-height=\"445\"><br> <i>Video hướng dẫn làm bánh nhân thịt:</i><br> ","https://www.youtube.com/watch?v=ErNaKVCasr8<br> <i>[3] Hình ảnh chè hạt sen:&nbsp;</i><br> ","<img src=\"https://img.wattpad.com/d741efcd1ee46967e5db1126c1b4f3fd2d710103/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4d6235637946414766576f5961513d3d2d3831333235363133332e313564653233303763323064653031613236353531323730373633322e6a7067\" data-original-width=\"800\" data-original-height=\"600\"><br> <i>Video hướng dẫn làm chè hạt sen:</i><br> ","https://www.youtube.com/watch?v=yvTk9_8V7Nk<br> <i>[4] Hình ảnh mứt dưa chuột:</i><br> ","<img src=\"https://img.wattpad.com/39a7f18ee845a7a84859ae0b61f8f4678ae20322/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f72614f2d777863486d754a6b43773d3d2d3831333235363133332e313564653233336232313061323839393334303733333333303639312e6a7067\" data-original-width=\"800\" data-original-height=\"800\"><br> <i>Video hướng dẫn làm mứt dưa chuột:</i><br> ","https://www.youtube.com/watch?v=xHOvgu6NPJE<br> <i>[*] Bánh dừa nghìn lớp: l</i><i>oại bánh này được làm từ bột hạt dẻ, một loại bột khá phổ biến trong các siêu thị ở Châu Á. Loại bột này khi nấu lên khá giống với bột năng. Mình có gắn kèm ảnh bột hạt dẻ ở bên dưới, mọi người có thể xem qua</i><br> <i>Hình ảnh bột hạt dẻ:</i><br> ","<img src=\"https://img.wattpad.com/09b8b07bc3747855beef7ec4e9b4e7e4fb17a0a5/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f50646d6e636d6b6b6279474330673d3d2d3831333235363133332e313564653233386538343738366161353334323737303132373330352e6a7067\" data-original-width=\"1000\" data-original-height=\"1000\"><br> <i>Video hướng dẫn làm bánh dừa nghìn lớp:</i><br> ","https://www.youtube.com/watch?v=C1nlaS6H_rM<br> <i>[5] Hình ảnh gà rút xương hầm măng:</i><br> ","<img src=\"https://img.wattpad.com/688bafa303b5a0dcdcc66e05f07226c5a3758be3/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f707a7869535f33593342676a63513d3d2d3831333235363133332e313564653233646334666162313631623430393430353632303233332e6a7067\" data-original-width=\"690\" data-original-height=\"517\"><br> <i>Video hướng dẫn làm gà rút xương hầm măng:</i><br> ","https://www.youtube.com/watch?v=Pd38idVhXcQ<br> [6] Hình ảnh xương sườn rim ô mai:<br> ","<img src=\"https://img.wattpad.com/00c9fcf1d89852e351dbc6535bcded5b7f2748c4/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f685a467238464c79726d4b7a5a413d3d2d3831333235363133332e313564653233663439613032313365613739313233393232343131352e6a7067\" data-original-width=\"500\" data-original-height=\"390\"><br> Video hướng dẫn làm xương sườn rim phô mai:<br> ","https://www.youtube.com/watch?v=F5b0m8pLt5U "]