["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Trong phòng tắm, Lệnh Dung ngâm mình trong nước nóng, thoải mái đến mức suýt nữa ngủ quên, đột nhiên có người xông vào khiến nàng kinh hãi, lúc thấy người đó là Hàn Chập, nàng vô cùng kinh ngạc.<br> Nàng rụt người xuống theo bản năng, chỉ lộ đầu ra, \"Phu quân có chuyện gì không?\"<br> Bởi vì đang tắm rửa, khuôn mặt nàng đỏ bừng, mái tóc ướt sũng xõa trên vai, cả người ngâm trong nước, mắt hạnh mờ mịt, vừa bất ngờ vừa xấu hổ. Nàng thường hay đi hái hoa, làm đồ ăn, ủ rượu, pha trà,... Mỗi lần làm xong đều phải quay về tắm rửa, ngâm mình trong nước, giờ phút này nàng tựa như đóa hoa nở bừng khoe sắc, hai má đỏ hồng.<br> Hàn Chập tức giận xông tới, đột nhiên thấy cảnh mỹ nhân tắm rửa, ngây ngốc đứng đó.<br> Sơn Trà đứng ở bên ngoài, hắn còn tưởng Lệnh Dung đã mặc xiêm y.<br> Hai người nhìn nhau, Lệnh Dung hoảng sợ bối rối, Hàn Chập kìm nén tức giận.<br> Một lát sau, Lệnh Dung mới sợ hãi mở miệng, \"Phu quân có chuyện gì không?\" Nói xong, nàng lại rụt người vào trong nước, nếu không phải vẫn cần thở, sợ là nàng đã chui cả người vào trong.<br> Hàn Chập chần chờ một lúc, rời mắt đi, \"Có mấy câu muốn hỏi nàng.\"<br> \"Hỏi gì?\"<br> \"Nàng quen Cao Tu Viễn từ bao giờ?\"<br> \"Mùa xuân năm ngoái.\"<br> \"Sao lại quen?\"<br> Lệnh Dung kinh ngạc, mặc dù không rõ vì sao Hàn Chập lại hỏi, nhưng nghĩ tới thủ đoạn của hắn, nàng đoán hắn đang điều tra gì đó, dù sao hắn cũng sẽ tra được, nàng cần gì phải giấu diếm, \"Cao Tu Viễn tới Kim Châu du ngoạn, tranh chấp với đường huynh của ta, bị đường huynh nhốt tại biệt uyển. Lúc ấy ta và huynh trưởng trùng hợp tới biệt uyển ngắm cảnh, liền thả hắn, cũng coi như quen biết.\"<br> Nàng không có gì giấu diếm, kể từ đầu tới cuối.<br> Hàn Chập nhìn nàng, \"Sau này hai người có còn gặp nhau nữa không?\"<br> \"Cũng không tính là thường xuyên. Năm ngoái cùng mẫu thân và Hàn Dao đi thưởng mai, ta có gặp ngài một lần, mới biết ngài cũng ở kinh thành. Tết Nguyên tiêu lại gặp lại một lần nữa, rồi ở phố văn chương, lần cuối cùng gặp nhau là trên Từ Ân Tự, hôm đấy phu quân cũng gặp ngài ấy.\" Lệnh Dung cảm giác có gì đó không đúng, cả người nôn nóng, hai tay chạm vào thùng gỗ, ỷ có cánh hoa che dấu, nàng hơi chuyển động lại gần, \"Phu quân hỏi ngài ấy làm gì? Có chuyện gì sao?\"<br> Nàng hơi di chuyển, cánh hoa tán loạn, lộ ra cảnh xuân mờ ảo.<br> Hàn Chập không tự giác nhìn xuống, xuyên qua làn nước, thấy rõ xương quai xanh tinh xảo, bộ ngực nhỏ nhắn, tựa như nụ hoa mẫu đơn mềm mại.<br> Lệnh Dung phát hiện, cúi đầu nhìn xuống, khuôn mặt lập tức đỏ bừng, liền cúi người xuống, dựa sát vào thùng gỗ, \"Phu quân tự nhiên xông tới chỉ để hỏi chuyện này sao?\"<br> Mắt hạnh liếc nhìn, vừa thẹn vừa giận.<br> Hàn Chập lớn giọng nói: \"Phòng tắm của ta, vì sao ta không được vào?\"<br> \"Chàng...\" Lệnh Dung muốn cãi lại, nhưng thấy khuôn mặt tức giận của hắn, nàng đành nhịn.<br> Hàn Chập cũng biết mình đuối lí, thoáng dịu lại, nói: \"Nàng cảm thấy Cao Tu Viễn là người như thế nào?\"<br> \"Phu quân hỏi chuyện này làm gì...\" Lệnh Dung thấy hắn nhất quyết muốn điều tra, dù biết hắn đang tức giận, nàng vẫn lườm hắn một cái, giận dỗi không đáp.<br> Hàn Chập không nói, tới gần thùng gỗ.<br> Lệnh Dung không mặc xiêm y, vội nói: \"Chàng... chàng đừng lại đây!\" Thấy Hàn Chập dừng bước, nàng nghĩ một lúc, nói: \"Mặc dù ta quen ngài ấy đã được một năm, nhưng mới chỉ gặp mặt có bốn, năm lần, sao có thể biết được tính tình ngài ấy thế nào? Nhưng ngài ấy là người có tài, vẽ thác nước như thật, đối với người ngoài thì cư xử lễ độ, ta coi ngài ấy là bằng hữu. Bởi vì phụ thân thích tranh vẽ, ta mới nhận bức tranh ngài ấy tặng.\"<br> Nàng nói rất bình thản, không chút giấu diếm.<br> Tức giận trong lồng ngực Hàn Chập dần tiêu tan, nhưng vẫn lạnh lùng nói: \"Nếu hắn lập gia đình, nàng nghĩ liệu hắn có phải là phu quân tốt không?\"<br> Hắn biết mình quá mức kiêu ngạo, Phó gia không hài lòng với mối hôn sự này. Phu thê Phó Cẩm Nguyên cưng chiều nữ nhi, lại là người hiền lành, ngày ấy gặp Cao Tu Viễn, phu thê Phó gia coi Cao Tu Viễn như bằng hữu thân thiết, không hề che giấu vui mừng. Nếu nữ nhi Phó gia phải gả, chắc chắn sẽ gả cho người như Cao Tu Viễn, tuổi hai người xấp xỉ, tính tình cũng hợp nhau.<br> Nàng thì sao?<br> Hàn Chập nhìn nàng chằm chằm, chờ nàng trả lời.<br> Lệnh Dung chần chờ.<br> Hai người không hề thân thiết, Hàn Chập tự dưng hỏi nàng câu hỏi này, đương nhiên là có lí do.<br> Nàng đã là phụ nhân, Hàn Chập là phu quân của nàng, chắc chắn không hỏi nàng có nên lập gia đình với Cao Tu Viễn. Như vậy, chẳng lẽ là hỏi hộ Hàn Dao?<br> Lúc hắn đi vào còn nổi giận đùng đùng, hỏi sao nàng lại quen biết Cao Tu Viễn, lại hỏi nàng nghĩ thế nào về hắn, rồi lại đề cập tới vấn đề kì quái như vậy... Chẳng lẽ hắn biết tâm tư Hàn Dao, nhưng Cao Tu Viễn có quan hệ với Điền Bảo, hắn không muốn muội muội gả cho kẻ vô danh, vậy nên tức giận mà tới, tra hỏi chuyện này?<br> Lệnh Dung không nắm chắc, chỉ có thể qua loa, \"Cao công tử là người tài hoa, cũng không tệ lắm.\"<br> Cũng không tệ lắm?<br> Hàn Chập nhìn đôi mắt trong suốt ngây thơ kia, trong ngực lại cuộn trào lửa nóng.<br> Thành gia hơn nửa năm, mặc dù Lệnh Dung thờ ơ, nhưng không phải kẻ ngốc. Nàng đang bị hắn nghi ngờ, nhưng vẫn đánh giá Cao Tu Viễn \"không tồi\", vậy đúng là nàng nghĩ hắn ta \"không tồi\"? Thiếu niên dịu dàng như ngọc, một bụng tài năng, hôm ấy lúc giới thiệu Cao Tu Viễn cho Phó Cẩm Nguyên, nàng vô cùng kích động. Ở trước mặt hắn, nàng tránh né còn không kịp, không bằng một nửa nhiệt tình khi đứng cạnh Cao Tu Viễn.<br> Nhưng khi hỏi chuyện nhạy cảm như vậy, nàng vẫn rất bình tĩnh thản nhiên.<br> Là nàng giữ vững ý chí, chỉ coi Cao Tu Viễn là người qua đường, hay nàng biết tình cảm của mình vô vọng, vậy nên mới lạnh nhạt ứng đối?<br> Cẩm Y Vệ đã phá biết bao nhiêu vụ án, cho dù có là con người rắn rỏi, tiểu nhân miệng lưỡi đến đâu, hắn đều có thể nhìn ra thật giả, kể cả đối phương có nói dối, hắn cũng có vô vàn thủ đoạn tàn nhẫn, tra ra chân tướng. Hiện giờ đối mặt với thê tử trói gà không chặt, thế mà hắn lại không có cách nào tìm ra sự thật, so với án tử còn khó hơn gấp trăm ngàn lần.<br> Phòng tắm khiến cho người ta cảm giác chật chột, dưới luồng khí nóng, hương hoa khẽ tỏa, bàn tay trắng nõn của nàng vịn lên thùng gỗ, lộ ra một mảng da thịt, hương thơm quyến rũ. Dưới cánh hoa, cơ thể của nàng như ẩn như hiện, bầu ngực tinh xảo, cần cổ thon dài, đôi môi đỏ mọng khẽ nhếch, mắt hạnh ánh nước, lộ ra vẻ mờ mịt nghi hoặc.<br> Hàn Chập vô cùng phiền lòng, mặc dù không còn tức giận, nhưng lửa cháy trong ngực vẫn không có cách nào dập tắt.<br> Hắn nhìn nàng chằm chằm, sắc mặt khẽ đổi, đột nhiên để tờ giấy hoa đào lên trên bàn.<br> \"Nàng tự xem đi.\" Hắn dứt lời, vội vàng bỏ đi.<br> Lệnh Dung vẫn ở trong thùng gỗ, đợi hắn ra khỏi phòng tắm rồi, nàng mới cầm lấy tờ giấy hoa đào kia, nhìn thấy nét chữ cùng nội dung bức thư, nàng sửng sốt hồi lâu, sắc mặt tối sầm, rốt cục cũng hiểu tại sao Hàn Chập lại hành động kì lạ như vậy.<br> Nàng nắm chặt tờ giấy, trái tim như nhảy ra khỏi lồng ngực.<br> Mấy câu nói vừa rồi của nàng, nếu là bình thường thì không sao, nhưng có tờ giấy này, cùng với thái độ vừa rồi của Hàn Chập, chẳng trách hắn phẫn nộ mà đến, lại lạnh lùng mà đi. Nhất định hắn hiểu nhầm nàng, nghĩ nàng có tình cảm với Cao Tu Viễn!<br> Hàn Chập là hạc giữa bầy gà, tuy còn trẻ nhưng tương lai hứa hẹn, vốn đã có bất mãn với mối hôn sự này, sao có thể tha thứ cho chuyện vừa rồi?<br> Lệnh Dung hoảng sợ, không kịp nghĩ nhiều, gọi Tống cô cô vào, nhanh chóng mặc lại xiêm y, tóc cũng không kịp lau khô, tiện tay khoác áo choàng mỏng, nhanh chóng tới thư phòng của Hàn Chập.<br> Tờ giấy kia bắt chước nét chữ của nàng, bôi đen mối quan hệ của nàng và Cao Tu Viễn, có thể thấy là ai đó cố ý làm. Nếu không nói sớm, không biết tờ giấy hoa đào này còn gây ra họa gì nữa!<br> . . .<br> Lệnh Dung thở hồng hộc chạy tới thư phòng, chỉ thấy Hàn Chập đeo bảo kiếm bên hông, đang dẫn người ra ngoài.<br> Nàng choàng mũ che đi mái tóc dài, nhân lúc không ai để ý, vội gọi, \"Phu quân, chờ đã!\"<br> Hắn dừng lại nhìn nàng, khuôn mặt vẫn lạnh lùng như trước.<br> Lệnh Dung cầm tờ giấy hoa đào kia, thở gấp, \"Đây không phải chữ viết của ta, có người bắt chước chữ viết của ta! Phu quân có thể nghe ta giải thích được không?\"<br> \"Ta có việc phải ra ngoài, trở về rồi nói!\" Hàn Chập lạnh nhạt nói.<br> \"Ta muốn nói ngay bây giờ!\" Lệnh Dung kiên trì, \"Một lát là xong thôi.\" Nói xong, nàng nhìn người nam nhân xa lạ đứng cạnh Hàn Chập, mong hắn có thể tự giác tránh đi, ai ngờ người nam nhân kia làm như không thấy, chỉ nhìn Hàn Chập.<br> Hàn Chập nhìn Lệnh Dung, \"Về viện đi, ta có việc gấp. Nghe lời.\" Nói xong, hắn gọi Thẩm cô cô, bảo bà dẫn Lệnh Dung về, hắn cầm chuôi kiếm, bước nhanh ra ngoài.<br> Đúng là hắn có việc, không hề lừa Lệnh Dung.<br> Lúc ra khỏi Ngân Quang viện, hắn vô cùng tức giận, chỉ cảm thấy chuyện này không thể cứu vãn được, hắn không ngừng nghĩ tới việc Lệnh Dung có tình cảm với Cao Tu Viễn, khiến hắn mất hết lí trí.<br> Nhưng hắn tin lời Lệnh Dung nói, nếu không cũng không đưa tờ giấy hoa đào cho nàng.<br> Tuy vậy lửa giận trong lòng vẫn không cách nào giập tắt được, lúc ra khỏi Ngân Quang viện, cảnh hương diễm kia vẫn chiếm lấy tâm trí hắn, khiến hắn không thể bình tĩnh suy nghĩ.<br> Vốn định quay trở về thư phòng để tỉnh táo nghĩ lại, ai ngờ mới tới, chỉ thấy Đường Đôn đang đứng ở bên ngoài, nói có một nghi phạm quan trọng đang ở kinh thành, Đường Đôn vội tới đây quấy rầy, xin được tróc nã.<br> Hàn Chập cũng biết nghi phạm kia, đúng là rất quan trọng.<br> Hắn vốn đang tức giận, nghe thấy việc này, vội đáp ứng Đường Đôn, tự mình đi bắt nghi phạm.<br> Thấy Lệnh Dung vội vàng tới, trước mắt lại có án tử, hắn không thể vì chuyện riêng mà làm chậm trễ, vì thế dặn dò Thẩm cô cô dẫn nàng trở về.<br> Cứ thế, Lệnh Dung trơ mắt nhìn hắn rời đi.<br> Lần trước từ Kim Châu trở về, hai người cùng nhau hồi phủ, nàng ở Ngân Quang viện pha trà nước cho hắn, ai ngờ Hàn Chập có việc gấp, đã đi là đi cả tháng. Nếu lúc này cũng như vậy, Hàn Chập mang theo hiểu lầm cùng tức giận rời đi, lúc quay trở về, không biết hắn còn thái độ như thế nào với nàng?<br> Lúc đó có muốn giải thích cũng đã muộn, Hàn Chập cũng không có tâm nghe nàng biện giải.<br> Mà nàng cũng không dám cam đoan, lúc đó có minh oan được không.<br> Mặc dù Lệnh Dung không mong Hàn Chập vui vẻ, nhưng cũng không muốn mình cứ bị vu oan, hãm hại như vậy. Thấy Hàn Chập tới chuồng ngựa, nàng cũng chạy tới đó, chọn ngựa rồi đuổi theo.<br> Đêm đã khuya, Hàn phủ yên ắng, chỉ có ánh đèn lồng chiếu rọi. Người gác cổng không ngờ sẽ có nữ nhân cưỡi ngựa đêm khuya, ông không thấy rõ dung mạo, đang định ngăn lại, chỉ thấy nàng ta hô lên một tiếng, ngựa chạy như bay ra ngoài, nhanh chóng quẹo vào ngõ nhỏ, chỉ còn xiêm áo tung bay.<br> Đường phố tối đen, không có bóng người.<br> Lệnh Dung phóng ngựa như bay, đuổi theo hai con phố, nhìn thấy bóng dáng giống Hàn Chập phía xa xa, có rất nhiều người đi cùng, liền đuổi theo hướng đó.<br> Những người đó cưỡi ngựa rất nhanh, nàng hao hết sức lực mới đuổi kịp.<br> Tới gần cửa thành, đèn đuốc chiếu rọi, đám người Hàn Chập lại càng thêm nổi bật.<br> Lệnh Dung hô lớn một tiếng \"Phu quân\", dường như Hàn Chập không nghe thấy, nàng không kịp nói vài lời với người giữ cổng, cứ thế cưỡi ngựa chạy đi, thừa dịp cửa thành đang mở, nhanh chóng đi qua.<br> Ban đầu vệ quân còn tưởng đó là tùy tùng của Tiết đại nhân, sững sờ một phút mới nhận ra đó là người lạ, nghĩ có thể là kẻ trộm, vội hô lớn, \"Đứng lại! Có kẻ trộm trốn thoát, mau đuổi theo!\"<br> Âm thanh này kinh động tới Hàn Chập đang cưỡi ngựa ở phía trước, hắn thoáng quay đầu lại, chỉ thấy có người đang phóng ngựa như bay, trên người khoác áo choàng, mái tóc thổi tung, dưới màn đêm, nàng như yêu tinh cưỡi gió mà đến.<br> Nhờ có ánh đèn đuốc, hắn thoáng nhìn thấy dung mạo của nàng.<br> Lệnh Dung? Sao nàng lại đuổi theo hắn?<br> Hàn Chập vội ghìm dây cương, quay ngựa lại, Lệnh Dung đã nhanh chóng tới chỗ hắn. "]