["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Buổi chiều có mấy trận đấu mã cầu nhưng Lệnh Dung không đi xem, bình thường rất ít khi tới hành cung, nàng liền cùng Hàn Dao du ngoạn ngắm cảnh. Tới khi trận đấu kết thúc, hai người mới tới sân đấu. Trận đấu này cũng rất xuất sắc, khán giả chuyên tâm xem đấu, không rảnh bàn luận, cũng không võ mồm thị phi, cảm giác vô cùng đã nghiền.<br> Thắng bại đã rõ, Vĩnh Xương Đế ban thưởng cho đội thắng, một lát sau có bốn quan viên cưỡi kị mã đi vào, đều là quan văn, trên tay cầm gậy gỗ.<br> Trong triều quan văn nhiều hơn quan võ, đều là người trẻ tuổi, có thể cưỡi ngựa chơi bóng, mặc dù bốn quan viên này đều đã hơn ba, bốn mươi tuổi, nhưng thần thái sáng láng.<br> Lệnh Dung cảm thấy kinh ngạc, \"Họ định làm gì vậy?\"<br> Hàn Dao cũng lộ vẻ mờ mịt.<br> Hai người đứng đó một lát, nhàm chán nhìn bọn họ phô hết tài nghệ rồi quay về lều trại của mình trước.<br> Tới khi quay về ăn cơm cùng Dương thị, Lệnh Dung mới biết lí do bốn vị quan viên kia chơi mã cầu, chính là để tranh đoạt vị trí thứ sử Liễu Châu. Lại bộ dựa vào thành tích, đề cử bốn quan viên thích hợp nhất, để Vĩnh Xương Đế định đoạt. Ai ngờ Vĩnh Xương Đế thấy tấu thư thì đau đầu, nhân lúc đang tổ chức chơi mã cầu, hạ lệnh cho bốn quan viên tham gia thi đấu, ai thắng thì người đó được làm thứ sử.<br> Việc này quả thực quá mức hoang đường!<br> Hàn Kính cùng quan lại ra sức khuyên can, nói chuyện triều chính không phải là trò đùa, Vĩnh Xương Đế giận tím mặt, quyết tâm làm theo ý mình.<br> Một khi tên hôn quân này đã quyết tâm, cho dù có chín con tuấn mã cũng không kéo lại được, hắn là Hoàng Đế, quan viên nghị luận một phen, cuối cùng không ai ngăn cản được hắn, đành dựa vào trận đấu mã cầu kia để chọn người.<br> Ở hành cung, không ai dám tự tiện xì xào bàn tán, nhưng thần sắc lại vô cùng khinh thường.<br> Lệnh Dung lạnh tâm nghĩ, hôn quân này chỉ biết hưởng lạc, mê muội mất hết ý trí, hiện giờ ngay cả chuyện triều chính cũng dám đem ra làm trò đùa. Cuộc sống sau này của bá tánh một phương, tất cả chỉ dựa vào một trận đấu, hoàn toàn không quan tâm tới phẩm hạnh quan viên, không nghĩ xem quan viên có chăm lo cho dân chúng không, sớm muộn gì giang sơn này cũng tan tành trong tay hắn!<br> Tuy nói mưu phản soán vị khiến người ta lên án, nhưng tổ tôn Hàn gia đều là người dụng tâm với chính sự, nếu có thể chấp chưởng thiên hạ, so với tên hôn quân kia còn thích hợp hơn.<br> . . .<br> Ngày thứ ba diễn ra trận săn bắn.<br> Hành cung ở ven sông, bên cạnh là rừng rậm rộng lớn, phía trong có rất nhiều thú hoang, chuyên phục vụ cho việc săn bắn của hoàng gia.<br> Hộ tống Vĩnh Xương Đế có quan viên, hoàng thân quốc thích và tướng sĩ Cấm vệ quân, nữ quyến không phải đi theo, hoặc là góp vui với Hoàng Hậu và Phạm Quý phi, hoặc là nhàn rỗi đi dạo, không bị ép buộc. Theo như lịch trình Lễ bộ đề ra, tối nay sẽ tổ chức tiệc tối, thưởng thức con mồi săn được, tất cả nữ quyến đều phải có mặt; ngày mai khởi hành về kinh trước, Vĩnh Xương Đế thì ở lại ăn chơi thêm mấy ngày.<br> Hàn Dao hiếm khi tới đây, tính qua chỗ khác săn bắn, ngày mai sẽ đến biệt uyển của Hàn gia nghỉ ngơi, ăn uống xong thì hồi phủ. Dương Trăn nghe vậy, hồ hởi tham gia.<br> Đây là lần đầu Lệnh Dung tới hành cung, vùng này hiếm khi được đặt chân, Hàn Dao rủ nàng cùng cưỡi kị mã, Lệnh Dung vui vẻ đồng ý.<br> Ba người nói với Dương thị, Dương thị chấp thuận, vừa lúc hôm nay Hàn Chinh không phải tham gia săn bắn, liền bảo hắn đi cùng, đề phòng có gì bất trắc.<br> Vì là thiên kim Hàn phủ, đương nhiên có biện pháp lấy được ngựa, bốn người thay kị trang, tránh nơi Vĩnh Xương Đế săn bắt, đi tới sơn dã phía Bắc. Dù sao hôm nay Vĩnh Xương Đế cũng có lệnh, mọi người được tùy ý du ngoạn, có thể thoải mái săn bắn.<br> Hàn Dao vô cùng cao hứng, cùng Dương Trăn kéo cung, líu ríu thảo luận chút nữa nên săn con gì, Lệnh Dung ở bên cạnh nghe, mặc dù nàng không bắn tên, nhưng cũng thập phần chờ mong.<br> Hàn Chinh vẫn là dáng vẻ bất cần đời như mọi khi, lười biếng cưỡi kị mã, đi sau các nàng năm, sáu bước.<br> Đi được một lúc, bỗng nhiên thấy Hàn Chập và Phàn Hành cưỡi kị mã tới, thấy bọn họ, ghìm dây cương lại.<br> \"Đi đâu?\" Hắn vẫn mặc quan phục của Cẩm Y Vệ, thong dong giọng hỏi.<br> \"Dao Dao nổi hứng, muốn lên núi săn ít thú hoang. Mẫu thân sợ xảy ra chuyện, bảo đệ đi cùng trông coi.\" Hàn Chinh giục ngựa tiến lên, chắp tay chào Phàn Hành.<br> Hàn Chập \"Ừ\" một tiếng, \"Biểu muội cũng đi?\"<br> \"Đúng vậy, vừa hay rảnh rỗi.\" Dương Trăn đáp lại, đối với vị biểu ca này, nàng ấy vô cùng kính trọng, không dám chậm trễ.<br> Hàn Dao thấy hắn không dặn dò gì nữa thì kích động giục ngựa đi, \"Đại ca muốn ăn món gì? Muội giúp huynh săn về, chắc chắn nướng sẽ rất ngon.\"<br> Mặc dù nàng ấy nói vậy, nhưng không hề có ý muốn mời Hàn Chập đi cùng. Hàn Chập là người nghiêm túc, lại bận rộn chuyện triều chính, đối với việc này không hề quan tâm. Lần nào nàng ấy và Hàn Chinh mời hắn đi cùng, hắn đều từ chối, vậy nên nàng ấy đã sớm buông tha việc rủ hắn đi săn.<br> Hàn Chập không đáp, liếc mắt nhìn Lệnh Dung.<br> Dưới ánh mặt trời, nàng mặc kị trang, không có váy dài che giấu, hắn có thể thấy rõ chân dài eo nhỏ của nàng. Mái tóc đen buộc lên, lấy khăn cột lại, lộ ra khuôn mặt nhỏ nhắn. Trên tai đeo khuyên lủng lẳng, mặt mày xinh đẹp, lông mi thanh tú, mắt hạnh có ý cười, còn xinh đẹp kiều diễm hơn ngày thường, lúc nàng cưỡi ngựa, tư thái hào sảng anh khí.<br> Ăn mặc như thế này sẽ khiến rất nhiều nam nhân liếc mắt ghé nhìn, có khi còn bị hấp dẫn bởi dung mạo của nàng.<br> Không dưng lại nghĩ tới chuyện này, Hàn Chập vô cùng kinh ngạc.<br> Lệnh Dung không biết tâm tư của hắn, nàng bị nhìn chằm chằm, cảm thấy không được tự nhiên, liền mỉm cười, \"Dao Dao nói cảnh bên kia rất đẹp, có thể du ngoạn giải sầu, cách đây cũng không xa, phu quân có muốn đi cùng không?\"<br> Ngoài dự đoán của mọi người, thế nhưng Hàn Chập vuốt cằm nói, \"Ừm.\"<br> Hắn nghiêng đầu dặn dò Phàn Hành vài câu, Phàn Hành phụng mệnh đi rồi, dưới ánh mắt kinh ngạc của Hàn Dao và Hàn Chinh, hắn cưỡi ngựa đi về phía trước.<br> Hàn Dao và Hàn Chinh hai mặt nhìn nhau, đều là vẻ mặt bất ngờ, không dám nhiều lời, phóng ngựa đuổi theo, đi trước Hàn Chập. Mặc dù Dương Trăn là người hào sảng, nhưng cũng không dám bắt chuyện với Hàn Chập, vội giục ngựa theo sát Hàn Dao.<br> Chỉ còn Lệnh Dung và Hàn Chập, chậm rãi cưỡi ngựa đi cùng nhau.<br> . . .<br> Địa giới hành cung rộng lớn, rừng rậm trùng điệp xanh mướt, cảnh đẹp như tranh vẽ, quả thật du ngoạn ngắm cảnh là đúng đắn.<br> Nhưng Lệnh Dung không hề hào hứng chút nào.<br> Bởi vì tối hôm qua rảnh rỗi, nàng biết chuyện Cao Dương Trưởng công chúa tuyển Phò mã không thành, liền có chút tò mỏ, bảo Hàn Dao kể lại từ đầu tới cuối. Ai ngờ sau khi nghe xong, biết được rõ ràng, nàng lại không nói nên lời...<br> Cao Dương Trưởng công chúa và Hàn Chập bằng tuổi nhau, bởi vì có Hàn Kính ở giữa, hai người coi như quen biết từ nhỏ. Thuở còn trẻ, Hàn Chập là thư đồng của Vĩnh Xương Đế, được học cùng Cao Dương Trưởng công chúa. Sau khi Hàn Chập nhập ngũ, nàng ta còn hay tới Hàn gia hỏi thăm tin tức của hắn.<br> Sau này Hàn Chập đề tên bảng vàng, Cao Dương Trưởng công chúa nhắc tới hôn sự, bị Hàn Chập cự hôn.<br> Nàng ta không chịu hết hy vọng, dây dưa vài lần. Công chúa hoàng gia kim chi ngọc diệp lại không thèm để mắt tới đám thanh niên tài tuấn, chờ đợi suốt hai năm, thấy Hàn Chập vẫn không đồng ý, nàng ta mới tuyển Phò mã khác.<br> Ban đầu Lệnh Dung tưởng Cao Dương Trưởng công chúa chọn Hàn Chập vì hắn là người tài, nàng ta gặp một lần là nhớ mãi không quên, ai ngờ hai người còn có một đoạn tiền duyên. Mặc dù không rõ nội tình thế nào, nhưng Cao Dương Trưởng công chúa có thể chờ đợi suốt hai năm, trong mắt người ngoài, hai người cũng là thanh mai trúc mã, công chúa si tình.<br> Nghĩ tới chuyện này, Lệnh Dung lại rầu rĩ.<br> Mãi mới có thể quên được, mà nay gặp Hàn Chập, nàng thấy quan phục Cẩm Y Vệ của hắn, tự dưng lại nhớ đến.<br> Lệnh Dung cảm thấy có chút lo lắng, gió đồng nội khẽ thổi, nàng yên lặng cưỡi ngựa đi trước.<br> Một lúc sau, Hàn Chập phát giác có gì đó không đúng, nghiêng đầu dò xét nàng, \"Mất hứng?\"<br> \"Không có.\" Lệnh Dung thuận miệng trả lời, ngẫm nghĩ, vẫn có chút tức giận. Lúc ấy nàng và Cao Tu Viễn trong sạch, chỉ vì một tờ giấy hoa đào, Hàn Chập liền hùng hổ tới chất vấn. Giờ thì hay rồi, ngày xưa Cao Dương Trưởng công chúa từng theo đuổi hắn, suýt nữa nạp hắn làm Phò mã, hôm qua cố nhân gặp lại, nói chuyện rất thân quen. Mà Hàn Chập thì sao, tách nàng ra khỏi trưởng công chúa, rốt cuộc là giải vây, hay là không muốn trưởng công chúa yêu kiều quyến rũ nhìn thấy tiểu thê tử vẫn còn chưa nảy nở như nàng?<br> Vẫn không nhịn được, Lệnh Dung mở miệng hỏi: \"Có chuyện muốn hỏi phu quân.\"<br> \"Chuyện gì?\"<br> \"Là chuyện Cao Dương Trưởng công chúa.\" Lệnh Dung nhìn chằm chằm bờm ngựa, giọng không còn dịu dàng như trước, \"Hôm qua trưởng công chúa hỏi rất nhiều chuyện, phu quân lấy cớ nói sang chuyện khác, ta cảm thấy... Sau này gặp trưởng công chúa, có nên tránh đi không?\"<br> Hàn Chập vuốt cằm, \"Ừm, tốt nhất là cứ tránh đi.\"<br> \"Ồ...\" Lệnh Dung thấp giọng, không tự giác bĩu môi.<br> Hàn Chập nghiêng đầu, thấy nàng có chút ủ rũ, cân nhắc nửa ngày mới đoán ra nàng đang không vui nên cưỡi ngựa lại gần, \"Trưởng công chúa kiêu ngạo ngang ngược, ỷ là tỷ tỷ ruột của Hoàng Đế, vô pháp vô thiên. Bảo nàng tránh đi là sợ nàng ta ỷ thế hiếp người, gây hại tới nàng.\"<br> \"Ta cũng không đụng chạm gì điện hạ, sao có thể bị hại...\" Lệnh Dung nói thầm.<br> \"Nàng đẹp hơn nàng ấy.\"<br> \"Cái gì?\" Lệnh Dung không nghe rõ, nghiêng đầu nhìn hắn.<br> Đôi mắt hạnh vẫn luôn ánh nước, giờ phút này lại vô cùng tủi thân, giống hệt con thỏ Nhĩ Đóa nàng nuôi, đáng thương khiến người khác đau lòng. Hàn Chập không tự giác nở nụ cười, \"Nàng đẹp hơn nàng ta, Cao Dương là người ngang ngược, sẽ đố kỵ với nàng. Nếu ta không ở đây, một mình nàng đối đầu với nàng ta, tất nhiên sẽ chịu thiệt.\"<br> \"Nếu có phu quân thì sao?\"<br> \"Ta sẽ che chở nàng.\" Hàn Chập nói xong, cánh tay không tự giác xoa đầu nàng.<br> Lệnh Dung gật đầu, đôi môi khẽ nhếch, giận dỗi trong lòng tiêu tan, giống như ánh sáng mặt trời ấm áp. Nàng cúi đầu, nghĩ lại vừa rồi mình suy nghĩ rối rắm, có chút ngượng ngùng, lại cảm thấy được an ủi dỗ dành, ý cười càng ngày càng sâu, không nhịn được, khẽ cười ra tiếng.<br> Hàn Chập mỉm cười, \"Vừa rồi vì chuyện này mà mất hứng?\"<br> \"Không phải!\" Lệnh Dung vội vàng phủ nhận, khuôn mặt đỏ bừng, kéo dây cương chạy mất.<br> . . .<br> Quả nhiên trên núi có thể kiếm được rất nhiều thú hoang, dù sao thể lực của Dương Trăn và Hàn Dao cũng có hạn, mười lần bắn thì chỉ trúng hai, ba lần, bởi vì không đủ lực, còn khiến thú hoang chạy mất.<br> Lúc Lệnh Dung và Hàn Chập tới nơi, bọn họ không săn được nhiều lắm, ngoại trừ mấy con chim bồ câu, còn lại đều do Hàn Chinh săn được.<br> Đoàn người vào sâu trong núi săn mồi, Hàn Chập chỉ cưỡi ngựa du ngọan, thỉnh thoảng lấy đá làm ám khí, giúp các nàng săn mấy con. Cơ bắp của hắn khỏe khoắn, mọi năm đều ra ngoài hành tẩu, đương nhiên mỗi chiêu đều vô cùng chuẩn xác, không cần cung tiễn, chỉ cần mấy hòn đá nhỏ, bách phát bách trúng.<br> Gần nửa canh giờ sau, đoàn người tới thác nước, không thể cưỡi ngựa đi thêm được nữa.<br> Đã săn bắn xong, không cần tìm thêm, Hàn Chinh lấy dây thừng buộc con mồi lên lưng ngựa, cùng mọi người quay về.<br> Hàn Chập lại xoay người xuống ngựa, cột dây ngựa lên thân cây, \"Đệ mang Dao Dao và biểu muội về trước, trên đường đừng có gây chuyện sinh sự.\"<br> Hàn Chinh ngạc nhiên, \"Vậy còn huynh?\"<br> Hàn Chập nhìn sang Lệnh Dung, \"Tẩu tử của đệ chưa tới đây bao giờ, huynh mang nàng ấy đi nhìn.\"<br> \"Ồ...\" Hàn Chinh kéo dài giọng, ôm quyền nhìn hắn, \"Tuân mệnh\". Sau đó mang Dương Trăn và Hàn Dao về trước.<br> Lệnh Dung vẫn muốn ngắm cảnh, nghe vậy thì vô cùng vừa ý, cột dây ngựa bên cạnh ngựa của Hàn chập, cùng hắn lên trên núi.<br> Sơn lộ gập ghềnh hiểm trở, mặc dù Lệnh Dung mặc kị trang, nhưng đi đường vẫn rất khó khăn, Hàn Chập liền đỡ nàng, hoặc là cầm tay, hoặc là dìu nàng lên sườn núi, chậm rãi đi lên.<br> Tới vách đá trước mặt, Lệnh Dung vô cùng mệt mỏi, đầu đầy mồ hôi. Cách đó không xa, có tiếng quát tháo truyền tới, theo tiếng hô, vẫn không thấy rõ, chỉ nghe có tiếng mũi tên xé gió mà tới. Tiếng động khiến nàng hoảng sợ, ôm chặt lấy Hàn Chập.<br> Hàn Chập phản ứng cực nhanh, nghe thấy tiếng gió, hắn ôm lấy thắt lưng nàng, tránh sang hướng bên cạnh.<br> Chỉ trong khoảnh khắc, mũi tên kia xẹt qua tai trái Lệnh Dung, nàng sợ tới mức hai chân mềm nhũn, cả người đổ mồ hôi lạnh.<br> Phía sau có tiếng đao kiếm vang lên, chạm vào vách đá, đá vụn rơi lả tả.<br> Cùng lúc đó, có bóng người vội vàng chạy tới, có ba thị vệ đuổi theo, trên người mặc y phục của Vũ lâm quân. Mũi tên bay như mưa, có người hét thảm, có người mất mạng, có người sợ hãi chạy trốn, tuy đối phương mặc y phục của nô bộc, nhưng dưới chân như được bôi dầu, thân thủ tuyệt hảo. Giao chiến một lúc, thị vệ kia tức giận rút kiếm đuổi theo.<br> Tình huống như vậy, hiển nhiên hành cung đã xảy ra chuyện, Vũ lâm quân phụng mệnh truy đuổi.<br> Hàn Chập không có chút chần chờ, nắm tay Lệnh Dung, bảo nàng trốn vào sơn động bên cạnh, sau đó xoay người rời đi. "]