["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Lệnh Dung có phần bất ngờ.<br> Vì Hàn Chập quyền cao chức trọng, hắn không rảnh quan tâm những chuyện lặt vặt. Sự vụ trong triều, mọi chuyện trong kinh, tất cả đều đổ lên đầu Cẩm Y Vệ, có thể do Cao Tu Viễn là biểu chất của Điền Bảo nên hắn nhận ra, điều này không tính là kì lạ, nhưng chỉ nhìn bức họa này liền nhận ra đây là Cao Tu Viễn vẽ, điều này lại rất kì quái.<br> Lệnh Dung kinh ngạc, \"Đúng là ngài ấy. Phu quân nhận ra sao?\"<br> Hàn Chập gật đầu, vẫn nhìn bức tranh kia.<br> Lệnh Dung vô cùng tò mò, không nhịn được hỏi, \"Mặc dù ngài ấy vẽ rất tốt, nhưng cũng không phải danh sĩ, sao phu quân lại biết?\"<br> \"Chữ ký trên bức tranh này là danh hào của hắn?\"<br> \"Quả thật ta không để ý tới chuyện này.\" Lệnh Dung tới gần, nhìn chữ ký kia, đột nhiên nhớ ra mình là phụ nhân đã có chồng, vội vàng giải thích, \"Hôm nay ta tới phố văn chương mua bút lông, thấy bức họa này rất đẹp, muốn mua cho phụ thân. Lúc gọi chưởng quầy tới tính tiền, ta thấy Cao Tu Viễn đi cùng, lúc này mới biết ngài ấy là chủ nhân bức tranh. Lúc trước ta từng giúp đỡ ngài ấy, vậy nên ngài ấy tặng bức tranh này cho ta.\"<br> \"Nàng từng giúp hắn?\"<br> Lệnh Dung \"Ừm\" cho qua chuyện, chống tay lên bàn, đôi mắt có ý cười, \"Nhưng không ngờ phu quân cũng để ý mấy thứ này.\"<br> Khuôn mặt Hàn Chập hơi thay đổi, nghiêng đầu nhìn nàng, \"Chẳng lẽ ta chỉ là kẻ biết chém chém giết giết, không để ý tới văn chương?\"<br> \"Không phải, phu quân là bảng nhãn được Hoàng Đế ngự phong, tài học xuất chúng, văn chương tinh thông, ta đã được nghe kể.\" Lệnh Dung sống chung với hắn được mấy tháng, lúc nói chuyện cũng thoải mái hơn trước, thấy Hàn Chập uống cạn chén trà, nàng tiện tay rót thêm cho hắn, \"Nhưng từ trước tới nay phu quân chỉ đọc văn thư điển tịch, tuy trên giá sách cũng có tranh họa, nhưng ít khi ngó qua. Thế mà giờ chàng mới liếc mắt đã nhận ra bức tranh này là ai vẽ, ta mới cảm thấy kỳ lạ.\"<br> Bên ngoài, sắc trời dần tối, Sơn Trà sai người thắp đèn xung quanh, đám vú già vào phòng tắm chuẩn bị nước.<br> Hàn Chập tự vào phòng, lấy hai kiện xiêm y, \"Cao Tu Viễn là biểu chất của Điền Bảo, mấy ngày trước người bên Cẩm Y Vệ có tra một án tử, có liên quan tới hắn ta, vậy nên ta mới chú ý tới hắn. Thật đáng tiếc, nhìn bức tranh của hắn, có thể thấy đây là một người tài hoa.\"<br> Hắn quay người, tiện tay đưa xiêm y cho Lệnh Dung<br> Mặc dù Lệnh Dung tò mò, nhưng nàng không dám hỏi nhiều, an tĩnh gấp xiêm y cho hắn, thấy hắn chọn xiêm y đơn giản, nàng đoán Hàn Chập chuẩn bị xuất môn.<br> Hàn Dao từng nói, từ khi Hàn Chập đứng đầu Cẩm Y Vệ, hắn chưa từng nhàn rỗi, quanh năm suốt tháng đều bận rộn, nửa tháng nay chỉ ở trong phủ dưỡng thương, cũng coi như khoảng thời gian nghỉ ngơi dài nhất của hắn. Hiện giờ thương thế khỏi hắn, hắn lại bắt đầu bận rộn ra ngoài.<br> Quả nhiên, Hàn Chập rửa mặt xong, ngồi xuống giường, nói rằng ngày mai hắn sẽ xuất môn, bảo Lệnh Dung thông báo lại cho Dương thị.<br> Lệnh Dung đang đọc sách dạy nấu ăn, suy nghĩ xem ngày mai nên nấu món gì, nghe vậy liền ngước lên, thấy sườn mặt anh tuấn của hắn, vẻ mặt lạnh lùng như thường.<br> Người này cũng thật kỳ quái, lúc bị thương thì cố nén đau, không để người khác nhìn ra nửa điểm sơ hở. Chờ khi vết thương khỏi hẳn, hắn quay về dáng vẻ nghiêm túc trước kia, khiến người khác kính sợ, lúc quay về phòng thì lại khác, tẩm y không chịu mặc cho ngay ngắn, tùy tiện khoác lên người, hắn ngồi đó đọc sách, để lộ ra cơ ngực săn chắc, dường như là không kiên nhẫn mặc xiêm y tử tế.<br> Nàng lén nhìn, dưới ánh nến vàng, thấy được lồng ngực của hắn, thậm chí còn thấy rõ thắt lưng rắn chắc.<br> Không thể không nói, dáng người của hắn rất hấp dẫn, hơn nữa sau khi tắm xong, cả người hầm hập khí nóng, có giọt nước chảy xuống cơ ngực, hắn không hề quan tâm, vẫn ngồi thẳng tắp, vạt áo lỏng lẻo, ngay cả nàng mới mười ba tuổi, nhìn qua mà vẫn mặt đỏ tai hồng.<br> Nhưng đây chính là lão hổ đang ngủ đông, nhìn thì an tường vô sự, nhưng nếu chạm vào râu mãnh hổ, nó có thể cắn đứt bàn tay ngươi.<br> Cũng không phải nàng chưa từng thấy ai bị giết, nhưng lại chưa từng thấy ai ra tay vừa nhanh vừa chuẩn như hắn, ngay cả ánh mắt cũng không hề lay động.<br> Với tình hình hiện tại, nàng không nhất thiết phải quá mức cung kính với hắn, nhưng trái tim nàng không dám lơi lỏng, nếu không muốn bản thân bị \"khắc chết\", nàng vẫn phải bo bo giữ mình.<br> Lệnh Dung thầm niệm hai câu kinh Phật, mắt nhìn mũi mũi nhìn tim, gật đầu nói, \"Phu quân yên tâm.\"<br> . . .<br> Ngày hôm sau, Hàn Chập rời kinh, đi tới Hà Dương, đồng hành cùng có Phàn Hành, binh bộ thượng thư Thang Chiêm, còn có Tả Đại tướng quân Trần Ngao cùng hai thuộc hạ dưới trướng.<br> Tháng chạp năm ngoái, sau khi trở về, bởi vì vội vàng mừng năm mới, chuyện của Bành Cương tạm thời gác lại, đang bị giam trong lao ngục của Cẩm Y Vệ, để Phàn Hành thong thả tra tấn hắn. Sau khi hắn thừa nhận tội trạng, tạm thời chưa giải về nha môn, Phàn Hành công bố án tử giết sứ thần ra ngoài, cả triều đình ồ lên, Hàn Kính cũng cố ý truyền tin, nói rằng Búi Thái là người có tài cán, có thể kế nhiệm chức vị tiết độ sứ Hà Dương.<br> Vừa mới thả tin đồn ra, có Dương Dụ ngầm truyền tin tức, phụ tử Bùi Liệt liền an phận hơn rất nhiều, ném chuyện chèn ép Bành Cương ra sau đầu.<br> Nhưng thánh chỉ ban tước vẫn chưa về Hà Dương, hai phụ tử vẫn còn khúc mắc.<br> Hàn Chập tính toán tháng hai sẽ lên đường tới Hà Dương, ai ngờ lại bị chuyện ám sát làm chậm trễ, kéo dài đến tận bây giờ.<br> Nhưng đám thích khách kia cũng có công lớn, không chỉ khai chuyện Hà Dương tàng trữ quân tư, còn để Vĩnh Xương Đế hiểu thích khách Hà Dương càn rỡ tới mức nào. Thậm chí Hoàng Đế không cần thông qua quan lại, trực tiếp ban cho hắn một đạo mật chỉ, không phải ý chỉ ban tước cho Bùi Thái, mà là bắt phụ tử Bùi Liệt vì tội mưu nghịch.<br> Đoàn người tới gần Hà Dương, mặc dù chức vị của Hàn Chập không cao, nhưng binh bộ thượng thư và Tả Đại tướng quân đều là trọng thần, Bùi Liệt bệnh nặng khó có thể ngồi dậy, Bùi Thái liền tự mình ra cửa đón.<br> Lúc trước người trong triều truyền tin tới, nói Hoàng Đế tán thưởng hắn, khen hắn là người trung tâm, Bùi Thái liền mừng thầm. Lúc trước Hàn Chập cũng lộ chút tin tức, nói sẽ chỉ truyền tin tốt, mà Hoàng Thượng còn phái thêm binh bộ thượng thư và Tả Đại tướng quân đồng hành cùng, ngoài việc thuận đường tuần tra việc quân, chính là ưu ái vị tân tiết độ sứ, sao Bùi Thái có thể không mừng?<br> Bởi vì Bành Cương bị thẩm tra, Bùi Thái sợ Bành Cương khai hết mọi chuyện, bởi vậy lúc đám người Hàn Chập tới Hà Dương, hắn còn chuẩn bị quà hối lộ riêng.<br> Trong phủ tiết độ sứ, Bùi Thái tự mình mang người ra đón, thỉnh khách tới nha môn tiết độ sứ.<br> Hàn Chập đi cùng Thang Chiêm và Trần Ngao, sau khi vào phủ, hắn phát hiện hai bên sườn có cung thủ đang ẩn nấp.<br> Xem ra đội hình này khiến Bùi Liệt sinh nghi, mới bày ra trận địa mai phục.<br> Hàn Chập nhếch môi, đôi mắt lóe lên tia sáng.<br> Bùi Thái ân cần pha trà mời mọi người, Hàn Chập lại đi tới trước, kéo tay Thang Chiêm, \"Thượng thư đại nhân, trong phòng chật chội, hay là tuyên chỉ ở đây luôn?\"<br> Đại tướng quân Trần Ngao đã từng trải qua biết bao trận chiến, sao có thể không nhận ra khác lạ, liền liên tiếng phụ họa.<br> Thang Chiêm thấy hắn lùi bước, cũng không dám đi trước, cao giọng nói, \"Tiết độ sứ Hà Dương Bùi Liệt nghe chỉ.\"<br> Bùi Liệt bệnh nặng, không thể tiếp chỉ, Bùi Thái phẩy vạt áo, quỳ xuống tiếp chỉ.<br> Tiết độ sứ bệnh nặng, phó tướng Bành Cương áp giải về kinh chờ ngày trảm, đám quan binh ở đây vô cùng lo lắng. Tuy Bùi Thái là nhi tử của Bùi Liệt, mọi người niệm tình cũ với Bùi Liệt, để Bùi Thái quản lí mọi chuyện thay Bùi Liệt, vậy nên hắn nghiễm nhiên coi mình là tiết độ sứ, nhưng dù sao vẫn chưa nhận mệnh triều đình, chiếu theo chức quan hiện tại, Bùi Thái còn không bằng quân sư Dương Dụ.<br> Vì thế lúc mọi người quỳ xuống, Dương Dụ quỳ ở phía trước, Bùi Thái chỉ có thể ở dưới, phía sau là đám quan binh thuộc hạ.<br> Bùi Thái thấy thái độ không hề nhường nhịn của Dương Dụ thì có phần bất mãn, nhưng e ngại người triều đình đang ở đây, chỉ có thể cam chịu.<br> Thang Chiêm cao giọng tuyên chỉ, đường hoàng nói, Bùi Thái có chút mông lung. Bên trên không hề ban tước cho hắn, mà lại liệt kê hành vi phạm tội, giống hệt Bành Cương vừa rồi, chẳng lẽ đọc nhầm chiếu luận tội của Bành Cương? Không kịp để hắn nghi ngờ, chợt nghe thấy một câu, khiến lòng hắn kinh sợ....<br> Bùi Liệt, Bành Cương, Bùi Thái mưu phản, có bằng chứng vô cùng xác thực, tước hết tất cả chức vị, giải về kinh thành thẩm tra.<br> Bùi Thái kinh ngạc ngẩng đầu, đám thuộc cấp khiếp sợ, hoang mang nhìn nhau.<br> Phàn Hành đi tới, cùng với hai thuộc hạ của Trần Ngao áp giải Bùi Thái.<br> Bùi Thái sợ hãi, cao giọng nói: \"Đây là ý gì?\"<br> \"Bành Cương đã nhận tội, chứng cớ vô cùng rõ ràng, Hoàng Thượng tự mình hạ chỉ. Bùi tiểu tướng quân, ngài muốn kháng chỉ sao?\"<br> Người nói chính là Trần Ngao, ông đã trải qua biết bao trận chiến, vô cùng quen thuộc với chuyện áp giải này. Trời sinh ông cao lớn vạm vỡ, sức mạnh hơn người, lại dũng mãnh thiện chiến, tuy giờ đã hơn bốn mươi tuổi, nhưng khí độ không giảm. Một tiếng này của ông như hồng thủy <i>(nước lũ)</i>, lớn tiếng quát, khiến đám quan binh ở đây run sợ.<br> Bùi Thái lại không quan tâm nhiều như vậy, nếu đối phương không có ý tốt mà tới, hắn chỉ có thể ra lệnh, \"Cung tiễn!\"<br> Phía sườn hai bên nóc nhà, cung thủ xuất hiện, cung tiễn nhắm thẳng.<br> Mặt Trần Ngao không đổi sắc, còn cười lớn, \"Đây là muốn kháng chỉ? Hàn đại nhân, lần trước ngài tới, bọn chúng cũng đối xử với ngài thế này?\"<br> \"Lần trước coi như quà gặp mặt, không lớn bằng lần này.\" Hàn Chập chậm rãi nói, liếc mắt nhìn chư vị tướng lĩnh, \"Bành Cương đang bị giam giữ ở kinh, Bùi Thái cũng sẽ như vậy, mấy vị không quan tâm, chẳng lẽ còn đợi Bùi lão tướng quân chuyển biến tốt đẹp, xốc lại tinh thần?\"<br> Bùi Thái nghe ra ẩn ý, sắc mặt hơi đổi.<br> Hắn bị Phàn Hành bắt, dám gọi cung thủ xuất hiện, chính là ỷ vào Bùi Liệt còn sống, thuộc hạ vẫn nghe theo mệnh lệnh của ông, vậy nên hắn mới liều chết ra lệnh, muốn tìm đường sống, cho dù có là mưu nghịch, hắn cũng nắm chắc vài phần.<br> Nhưng ý của Hàn Chập...<br> Hắn cười lạnh hai tiếng, đang muốn nói sức khỏe phụ thân đã chuyến biến tốt, chợt nghe tướng sĩ ở bên ngoài cấp báo.<br> Nhìn thấy trong nha môn giương cung bạt kiếm, tướng sĩ kia khiếp đảm, chỉ thấy Trần Ngao xoay người, nói: \"Chuyện gì!\"<br> Một tiếng này không giận mà uy, tướng sĩ vội vàng quỳ xuống đất, run giọng nói: \"Lão tướng quân... lão tướng quân qua đời!\"<br> \"Cái gì!\" Bùi Thái kinh hoàng, đám thuộc hạ phía sau cũng hoảng loạn.<br> Phàn Hành đè tay, ép Bùi Thái phải quỳ xuống.<br> Đầu gối chạm mạnh xuống đất, Bùi Thái cảm giác xương cốt vỡ vụn, cả người đau đớn, nhưng vẫn không bằng tin tức vừa rồi hắn nghe được... Người phụ thân tung hoành cả đời, uy chấn bốn phương của hắn đã qua đời? Sáng nay lúc hắn đi vấn an, ông vẫn có thể ăn chút cháo, dặn dò bảo ban hắn!<br> Nghe được tin dữ, hắn như hồn lìa khỏi xác, sức lực cả người tan biến.<br> Hai mắt Bùi Thái đỏ bừng, quát lớn một tiếng, rơi lệ, bị Phàn Hành và thuộc hạ hợp lực đè xuống, quỳ rạp trên đất.<br> Đám tướng lĩnh phía sau bi thống, thấy Bùi Thái bị bắt, ý chí chiến đấu tan hơn phân nửa.<br> Trần Ngao vẫn đứng đó, lạnh lùng nói: \"Còn không tiếp chỉ!\"<br> Không biết là ai quỳ xuống trước, sau đó mọi người dần dần quỳ rạp, cuối cùng chỉ còn hai, ba người vẫn chưa chịu hết hy vọng, nắm chặt chuôi kiếm, không muốn đầu hàng, nhìn chằm chằm Dương Dụ phía trước.<br> Gió tháng ba thổi qua, nhánh cây khẽ lay động, ánh mặt trời chói mắt, Dương Dụ bi thương, chậm rãi quỳ xuống.<br> \"Thần... tiếp chỉ\"<br> Cúi đầu nhận lấy thánh chỉ, một giọt nước mắt lăn trên má Dương Dụ, rơi xuống tảng đá dưới đất.<br> Mười năm ẩn nấp, mặc dù Bùi Liệt đa nghi khắc nghiệt, nhưng dù gì cũng là bằng hữu chí cốt.<br> . . .<br> Cách đó ngàn dặm, bên trong kinh thành.<br> Tháng ba xuân ấm, làn gió mát thoảng hương hoa, cành lá vươn đón ánh nắng mặt trời.<br> Đường Giải Ưu ngồi bên cửa sổ, cuối cùng cũng đặt bút xuống, nhìn giấy hoa đào là nét chữ Vệ phu nhân [1] thanh tú. Nàng ta nhìn kĩ lại một lần nữa, rồi lại lấy bản chữ chép tay kinh Phật ra đối chiếu, cuối cùng mới giở giấy Tuyên Thành ra, chép lại một bản mới.<br> <i>[</i><i>1] V</i><i>ệ Thước,</i><i>&nbsp;nhưng hay được gọi là </i><i>Vệ phu nhân, là một nữ thư pháp gia&nbsp;</i><i>có tiếng thời Đông Tấn, là người đã lập ra các quy tắc cho khải thư.</i><br> Viết hơn ba mươi tờ giấy hoa đào mới có thể bắt chước giống y hệt nét chữ, nàng ta viết xong một bức thơ tình mùi mẫn, vô cùng đắc ý.<br> Sau đó nàng ta tìm một quyển sách, giấu bức thư ở bên trong, để vào góc khuất không ai để ý.<br> Gian ngoài, thái phu nhân còn đang ngủ trưa, nàng ta cầm lấy quyển kinh Phật, bước nhẹ vào Phật đường, đặt quyển kinh Phật Lệnh Dung chép quay trở về chỗ cũ. Quay trở lại án thư, nàng ta gọi nha hoàn mang chậu than tới, tiêu hủy tất cả những tờ giấy luyện chữ.<br> Nha hoàn biết thói quen của nàng ta, mỗi lần viết chữ xong, nếu không hài lòng đều đem đi đốt, còn không cho người bên ngoài đi vào, muốn tự mình đốt, nói rằng chỉ như vậy nàng ta mới nhớ kĩ, chữ viết mới càng tiến bộ.<br> Tiểu nha hoàn ngáp một cái, vào phòng bếp lấy than, bưng chậu than nhỏ tới.<br> Đường Giải Ưu kêu tiểu nha hoàn lui xuống, nàng ta lấy tập giấy hoa đào vừa luyện trên án thư, tiêu hủy tất cả, tới khi chỉ còn là tro tàn, nàng ta mới vừa lòng mỉm cười. "]