["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Trên triều, Vĩnh Xương Đế là kẻ ngu ngốc bất tài, nhưng về mặt hưởng lạc thì lại rất biết cách, tổ chức vang dội.<br> Hiện tại hoàng cung đã được Hoàng Đế cho xây mới, hao phí rất nhiều nhân lực, mất hơn hai mươi năm mới hoàn thành, nguy nga rộng lớn, trang nghiêm cung kính, không chỉ có cung điện, còn có đầy đủ đình đài. Phía Bắc xây dựng lâm uyển, xuân hạ thu đông đều có cảnh đẹp, nếu không chơi mã cầu [1] hay săn bắn, cũng có thể tới đây ngắm cảnh, tránh nóng.<br> <i>[1] </i><i><i>Mã cầu: Môn thể thao đồng đội, yêu cầu ngồi trên lưng ngựa và có nhiệm vụ ghi bàn vào đội đối phương. Người chơi ghi bàn bằng cách dùng một cây gậy cán dài, di chuyển quả bóng trắng và</i></i><i>o</i><i> cầu môn của đối phương.</i><br> Sau khi cung điện được hoàn thiện, nhiều đời Hoàng Đế an ổn trong cung, nhưng tới thời của thái gia gia (<i>ông cố nội</i>) Vĩnh Xương Đế, lúc đó giang sơn vẫn còn giàu mạnh, ông ta ngắm cảnh nhiều tới nỗi phát ngán, liền yêu cầu xây thêm hành cung để nghỉ hè, hao phí vô số của cải.<br> Tới thời của gia gia <i>(ông nội)</i> Vĩnh Xương Đế, ông ta là hôn quân có tiếng, lười xử lí chính sự, lại không dám giao hết sự vụ cho Tể tướng nên nghĩ ra trò để thái giám kiềm chế, khiến cho đám hoạn quan làm loạn triều đình. Lúc đó giang sơn đã bắt đầu suy thoái, hôn quân không hề quan tâm, ngại tiên đế xây dựng hành cung quá xa, không tiện nghỉ dưỡng, lại hao thêm ngân khố, xây dựng thêm một tòa hành cung cách kinh thành ba mươi dặm, vét sạch từng cắc bạc trong quốc khố.<br> Vĩnh Xương Đế nối tiếp ông cha mình, không làm nên trò trống gì, cũng muốn bắt chước tổ tiên xây thêm một tòa hành cung, cuối cùng bị Hàn Kính và đám quan lại hết lời can ngăn.<br> Tới thời Vĩnh Xương Đế, hắn ta rất ít khi tới biệt uyển, bình thường chỉ ở trong cung nghe diễn khúc, ham mê hưởng lạc, thường thường hay dạo quanh các cung giải buồn, ngại lúc chính ngọ nắng gắt, thời tiết oi bắc, hắn liền ra lệnh nữ quyến của triều thần đi trước, tới hành cung.<br> Giữa tháng bảy, tiết trời vẫn oi bức như cũ, loan giá [2] rời cung, vệ quân đi trước dẫn đầu, ở giữa là đám cung nhân thái giám hầu hạ, phía sau là triều thần cùng nữ quyến, cuối cùng là vệ quân quan binh đi sau bảo hộ, đội hình vô cùng hoành tráng.<br> <i>[2]</i> <i>Loan giá: Xe ngựa của vua.</i><br> Trong phủ chí có Dương thị và chi thứ hai Lưu thị được phong tước cáo mệnh, có thể ngồi xe ngựa. Lệnh Dung, Hàn Dao, Mai thị đều mặc kị trang, cưỡi ngựa mà đi.<br> Loan giá đi chầm chậm, hành cung cách ba mươi dặm nhưng mất nửa ngày mới tới.<br> Buổi chiều là thời gian nghỉ ngơi, Vĩnh Xương Đế khai yến ven hồ, lửa trại hừng hực, đèn lồng uốn lượn, chiếu rọi hồ nước. Trên đài, trống kèn rộn ràng, người hát kẻ múa, cảnh tượng xa hoa phồn thịnh.<br> Lệnh Dung đi theo dự tiệc, nhìn thấy Hoàng Đế mê muội mất hết lí trí, cạnh hắn là đại thái giám Điền Bảo, hận ý dâng tràn, ngẫm lại số phận kiếp trước của họ, trong lòng không khỏi cười lạnh.<br> Kiếp trước Phùng Chương mưu phản, quân phiến loạn tiến vào kinh đô, tên hôn quân này mang theo thái giám thân tín trốn đi, mặc dù đi tị nạn, nhưng vẫn hàng đêm sênh ca, mải mê uống rượu ngắm mỹ nhân.<br> . . .<br> Ngày hôm sau diễn ra trận đấu mã cầu, cấm vệ quân chia thành mười đội, tranh đoạt vị trí thứ nhất.<br> Nam tử Cấm vệ quân đều là người cường tráng, kịch liệt tranh đấu, người xem đông nghịt. Hàn Chinh là người của Vũ lâm quân, Hàn Dao đứng trên cao không nhìn thấy, đành kéo Lệnh Dung tới chỗ mái che gần sân đấu.<br> Bên này đều là nữ quyến, dưới mái che có không ít quý nữ tốp năm tốp ba đang xem thi đấu, hai người đứng đó chưa được bao lâu, chợt nghe có tiếng cười khẽ.<br> \"Dao Dao, hóa ra muội ở đây!\"<br> \"Biểu tỷ!\" Hàn Dao nhìn thấy người tới, hóa ra là biểu tỷ Dương Trăn, không khỏi vui mừng, \"Không phải biểu tỷ đang ở ngoại tổ gia [*] sao?\"<br> [*] <i>Ở đây có thể hiểu là nhà mẹ đẻ của Dương thị.</i><br> \"Hôm qua tỷ mới về, thấy ở đây có náo nhiệt nên lặng lẽ tới xem.\" Dương Trăn mặc kị trang, Dương gia là võ tướng, vậy nên nàng ấy cũng có dáng vẻ anh khí, trên đầu đội kim quan, thắt lưng đeo đai gấm, giống như thiếu niên thanh tú, mỉm cười nhìn Lệnh Dung, \"Biểu tẩu.\"<br> Ngày Tết hai người đã gặp qua, Lệnh Dung cũng biết nàng ấy thân với Hàn Dao, liền cười nói: \"Hôm qua Dao Dao còn nhắc tới muội, nói muội thích xem mã cầu nhất, nếu bỏ qua trận đấu này, thật sự đáng tiếc.\"<br> \"Cho nên tối hôm qua mới nghe thấy tin tức, muội đã cầu tổ mẫu cho muội tới đây.\" Dương Trăn thấp giọng cười, \"Nếu là bình thường, muội cũng không thèm tới.\"<br> Ba người nói cười xem thi đấu, cách đó không xa có vài vị quý nữ đi tới, Lệnh Dung không biết, Hàn Dao lộ vẻ mặt không quan tâm.<br> Quả nhiên, vị tiểu thư dẫn đầu đám quý nữ kia không phải người hiền lành...<br> \"Đây không phải Hàn tiểu thư sao? Thứ cho mắt ta vụng về, vị bên cạnh là họ hàng thân thích của quý phủ sao?\"<br> Đây chính là muội muội của Phạm quý phi – Phạm Hương, từ trước tới nay luôn thích đối đầu với Hàn Dao, lúc trước Hàn Dao và Đường Giải Ưu thường hay đi cùng nhau, nàng ta không thích Đường Giải Ưu, thường hay châm chọc nàng ta. Năm ngoái Hàn Chập nhốt Phạm Tự Khiêm vào nhà lao Cẩm Y Vệ, đến giờ vẫn chưa thả ra, hai phủ trở mặt, Phạm Hương ôm hận, mỗi lần nhìn thấy người Hàn gia đều không thuận mắt.<br> Mỗi khi hai người chạm mặt đều nảy sinh tranh chấp, lúc này cũng không ngoại lệ, thái độ của Phạm Hương rất không tốt.<br> Ai ngờ hôm nay Hàn Dao lại không hề nổi nóng, chỉ nói: \"Là tẩu tử của ta.\"<br> \"Chính là người năm ngoái Hàn Chập cưới về? Thất lễ, thất lễ rồi.\" Phạm Hương quay đầu, nhìn vị tiểu thư mặc xiêm y màu tím phía sau, \"Đỗ muội muội có biết vị phu nhân này không?\"<br> \"Sao muội có thể quen thiếu phu nhân Hàn gia được.\" Cô nương họ Đỗ lạnh giọng nói: \"Tỷ tỷ của muội bị khắc chết, muội trốn còn không kịp, sao dám tới gần quý phủ nhà họ, không dưng lại mang xui xẻo vào người.\"<br> Vị này cũng là thiên kim quý phủ, là tiểu thư của một vương công quý tộc trong thành, nhưng so với Tĩnh Trữ Hầu phủ xuống dốc còn thảm hơn, nàng ta thân cô thế cô, nhưng được Phạm Quý phi sủng ái, thế lực Phạm gia bành trướng, nàng ta bám đuôi Phạm Hương, thấy Hàn Dao thì chưng ra vẻ mặt khinh thường.<br> Lúc trước Hàn Chập khắc chết một vị tiểu thư, chính là tỷ tỷ của nàng ta.<br> Nghị thân lại có thể cướp mất mạng người, tuy trưởng bối vẫn giữ thái độ hòa khí, nhưng trong lòng nàng ta ghi hận, có cơ hội là lại nói ra.<br> Hàn Dao không rõ cơ sự bên trong, chỉ biết tỷ tỷ nàng ta nhảy sông tự vẫn, không duyên không cớ chụp lên đầu Hàn Chập chiếc mũ \"khắc thê\", trong lòng nàng ấy tức giận, cười lạnh một tiếng, nắm tay Lệnh Dung, \"Đúng vậy, đại ca của ta mệnh cứng, mới có thể xuất chúng, tiền đồ vô lượng như vậy. Đương nhiên cưới vợ cũng phải ngàn cầu vạn cầu mới được, tẩu tử của ta có mệnh cách cao quý, phúc tinh chiếu sáng, nếu là người ngoài, sao có thể hưởng phúc được như vậy!\"<br> Đây chẳng khác nào chỉ thẳng mặt mắng tỷ tỷ nàng ta mệnh cách đê tiện, không có phúc hưởng.<br> Đỗ cô nương đỏ mặt, tức giận nói: \"Ngươi!\"<br> Hàn Dao nhíu mày nhìn, không hề có ý thoái nhượng. Lệnh Dung sợ nàng ấy bị bắt nạt, cũng tiến lên nửa bước.<br> Chợt thấy Phạm Hương hành lễ, \"Trưởng công chúa điện hạ\", mọi người quay đầu lại, chỉ thấy một vị nữ tử cao quý đi tới, cung nhân nha hoàn theo sau. Nàng ta khoảng hai mươi tuổi, dáng vẻ phong nhã hào hoa, trên người mặc lăng la tơ lụa, ngọc bội đinh hương, trên đầu cài đầy trâm vàng trâm bạc lóa mắt, cộng với khí chất hoàng gia, dung mạo cũng gọi là tám phần xinh đẹp.<br> Nàng ta tới đây, mọi người đồng loạt hành lễ.<br> Cao Dương Trưởng công chúa nhìn đám quý nữ đang quỳ, giơ tay ý bảo miễn lễ, lại nhìn sang Phạm Hương, \"Sao vậy, trông ngươi có vẻ tức giận.\"<br> \"Trưởng công chúa điện hạ.\" Phạm Hương cười tủm tỉm đứng dậy, đỡ cánh tay công chúa, \"Người cũng tới đây sao?\"<br> \"Trong phủ buồn chán, ta tới đây giải sầu.\" Cao Dương Trưởng công chúa là tỷ tỷ ruột của Vĩnh Xương Đế, năm ngoái nàng ta cùng Phò mã tới đất phong, tháng năm năm nay Phò mã hồi kinh, nàng ta đã nhìn quen đám quý nữ, thấy bên cạnh Hàn Dao là một cô nương xinh đẹp, nàng ta không khỏi nhìn nhiều thêm hai cái.<br> Phạm Hương hỏi, \"Trưởng công chúa chưa từng gặp đúng không? Đây là thiếu phu nhân của Hàn đại nhân.\"<br> \"Thê tử của Hàn Chập?\" Cao Dương Trưởng công chúa chau mày, ánh mắt đánh giá Lệnh Dung.<br> Lệnh Dung nghiêm cẩn hành lễ, \"Bái kiến trưởng công chúa điện hạ.\"<br> Cao Dương Trưởng công chúa không được tự nhiên, nở nụ cười nhạt, đôi mắt nhìn chằm chằm Lệnh Dung, giống như ngọn lửa đốt cháy toàn thân nàng, vừa giống như bồi hồi, lại giống như tiếc nuối, có chút kì quặc. Cuối cùng, nàng ta mỉm cười hỏi: \"Nhìn vẫn còn nhỏ, ngươi bao nhiêu tuổi?\"<br> \"Thần phụ mười ba tuổi.\"<br> \"Đúng rồi...\" Cao Dương Trưởng công chúa đột nhiên nhớ ra, \"Là Hoàng Thượng ban hôn, vậy mà ta lại quên mất.\"<br> Dứt lời, nàng ta vẫn đánh giá Lệnh Dung, lại hỏi xuất thân của nàng.<br> Vị này chính là tỷ tỷ ruột của Hoàng Đế, tước vị Trưởng công chúa, ngay cả Hàn Kính thấy nàng ta cũng phải cung kính hành lễ, Lệnh Dung không dám chậm trễ, khách khí trả lời, không kiêu ngạo không siểm nịnh.<br> Trưởng công chúa lại không hề kiêng nể, liên tục truy hỏi, \"Nghe nói Hàn đại nhân là người máu lạnh tàn nhẫn, không có tình người, ngươi còn nhỏ tuổi như vậy, không sợ bị bắt nạt sao?\"<br> Lệnh Dung kinh ngạc, mặc dù cảm thấy đường đột, nhưng chỉ có thể trả lời, \"Chàng ấy chỉ lạnh lùng tàn nhẫn khi làm việc. Lúc ở nhà, chàng ấy rất tốt, đa tạ công chúa đã quan tâm.\"<br> Nàng nói xong, bỗng nhiên thấy Hàn Chập đi tới, trên người mặc quan phục màu đỏ sậm, ở giữa thêu hoa văn hình thú đang giương nanh múa vuốt, bên hông đeo bội kiếm, dáng người cao ngất, thần sắc lạnh lùng, càng thêm vẻ uy nghi.<br> Có trưởng công chúa ở đây, mặc dù Lệnh Dung cảm thấy bất ngờ, nhưng tạm thời không lên tiếng.<br> Hàn Chập liếc nhìn nàng một cái, không tiếng động kéo nàng ra sau, ngăn cách tầm mắt của trưởng công chúa, \"Vi thần bái kiến trưởng công chúa.\"<br> \"Miễn lễ.\" Cao Dương Trưởng công chúa thu lại ý cười, \"Tới đón phu nhân?\"<br> \"Phải.\" Hàn Chập chắp tay, lạnh nhạt nói, \"Gia mẫu sức khỏe yếu, vi thần mang thê tử và muội muội qua thăm, mong trưởng công chúa thứ lỗi.\"<br> Dứt lời, hắn hành lễ cáo lui. Lệnh Dung cảm giác trưởng công chúa không có ý tốt, vậy nên biết ý tránh đi, cùng Hàn Dao và Dương Trăn hành lễ cáo lui.<br> Đi được một đoạn không xa, nàng vẫn cảm nhận được ánh mắt sau lưng, như hình với bóng, tựa như mũi tên thẳng tắp.<br> Nàng ngẩng đầu nhìn lên, Hàn Chập không hề bình dị gần gũi như ở trong phủ, hắn trở thành vị Cẩm Y Vệ nghiêm nghị, ba cô nương không kịp chạy theo hắn, cách hắn tận năm, sáu bước.<br> Lệnh Dung ngẫm lại tình huống vừa rồi, ghé sát vào Hàn Dao, \"Vì sao trưởng công chúa lại quan tâm tới tẩu tẩu?\"<br> \"Trước kia công chúa coi trọng đại ca, muốn huynh ấy làm phò mã, đương nhiên là không thành.\" Hàn Dao ghé sát lỗ tai nàng, sợ bị Hàn Chập nghe thấy.<br> Lệnh Dung \"Ồ\" một tiếng, trong lòng chợt hiểu ra, thảo nào vừa rồi khi trưởng công chúa biết nàng là thê tử của Hàn Chập, liền hỏi xuất thân, thái độ kì lạ, còn hỏi Hàn Chập tới đón phu nhân sao, hóa ra là có ẩn tình. Hàn Chập xuất thân thế gia, từng ở trong quân, trẻ tuổi đã đạt chức Bảng nhãn, tướng mạo xuất chúng, khí chất nghiêm nghị, sợ là không ít cô nương năm đó mến mộ. Tuy hiện tại hắn có thanh danh tàn nhẫn khắc thê, nhưng như vậy mới khiến người người kính sợ, khí chất cũng càng thêm thành thục.<br> Cao Dương Trưởng công chúa nhớ mãi không quên, cũng không phải là không có lý do.<br> Một vị trưởng công chúa, một vị tiểu thư Đỗ gia, sau này giao thiệp với người trong kinh, còn không biết có bao nhiêu cô nương đánh chủ ý lên người Hàn Chập nữa.<br> Thật thú vị.<br> Lệnh Dung nhìn bóng dáng Hàn Chập, bĩu môi.<br> Còn chưa kịp oán thầm, bỗng thấy Hàn Chập xoay người, vẻ mặt bình thản như thường, nhìn thẳng về phía nàng.<br> Lệnh Dung nhảy dựng, thu hồi dáng vẻ bĩu môi, vội vàng mỉm cười.<br> Hàn Chập nhìn nàng chằm chằm, một lát sau mới nói: \"Mau ngắm cảnh đi, ta có việc đi trước.\"<br> \"Mẫu thân thì sao?\" Hàn Dao gọi hắn lại.<br> \"Người không sao.\" Hàn Chập giống như có việc gấp, vội vàng dứt lời, chỉ bước mấy bước, bóng dáng đã khuất dạng.<br> Lệnh Dung và Hàn Dao hai mặt nhìn nhau... hóa ra vừa rồi hắn tới giải vây?<br> _______<br> <i>[1]&nbsp;Hình ảnh mã cầu (Polo):</i><br> ","<img src=\"https://img.wattpad.com/024520fa887385282292384bb607e9060abd511d/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f39393846524c77337778625241673d3d2d3831373836333336322e313565323231306639336430363133663437333035353733363734302e6a7067\" data-original-width=\"480\" data-original-height=\"254\"><br> <i>Một trận chiến mã cầu thời xưa:</i><br> ","https://www.youtube.com/watch?v=XLEg9JzVwPw<br> <i>[2]</i>&nbsp; <i>Hình ảnh&nbsp;Loan giá:</i><br> ","<img src=\"https://img.wattpad.com/3168109855b6cac716e81d1fe299b0e191ec5f00/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f69754c7837644c73435a395a67773d3d2d3831373836333336322e313565323231306461353062343730353632303531363730363337302e706e67\" data-original-width=\"880\" data-original-height=\"488\"> "]