["<b><i>Edit: Quanh</i></b><br><b><i>B</i></b><b><i>eta:</i></b><i><b> Nhược Vy</b></i><br> Lệnh Dung được dẫn tới phòng khách, trái tim nàng đập thình thịch.<br> Phu thê gặp lại chưa được bao lâu, cũng không nói được câu nào, nhưng nàng vẫn biết ánh mắt kia của hắn có ý gì, tựa như sấm chớp bão bùng, cất giấu dục vọng sâu thẳm, làm trái tim nàng lỡ mất một nhịp.<br> Lệnh Dung uống hai chén trà mới hồi hồn lại, tạ ơn vị phó tướng kia, đánh giá gian phòng này.<br> Phùng Chương từng tiến đánh Hồng Châu, cũng may Trần Ngao tới kịp, nơi này không gặp thiệt hại gì nhiều. Phủ đệ ở đây đã được tu bổ sạch sẽ, trong ngoài đều được trang trí mới tinh, đồ vật không tính là quý hiếm, nhưng vẫn ngăn nắp đầy đủ.<br> Có vẻ Hàn Chập mới dọn tới đây, án thư trống rỗng, chỉ có một hai quyển sách, thỏi mực xài được hơn nửa.<br> Cạnh án thư là khôi giáp dựng thẳng, thiếc bạc lóa mắt, cạnh hông áo giáp điểm thêm dải rút đỏ thẫm.<br> Phía bên kia treo bội kiếm của Hàn Chập.<br> Lệnh Dung sờ qua vỏ kiếm, lớp vân chằng chịt sần sùi, cảm giác hơi rát da, loáng thoáng còn thấy vệt máu đen đặc quánh.<br> Ba tháng chiến sự, hiện tại Hồng Châu không sao, Phàn Hành dám mang nàng tới đây, chứng tỏ tình hình đã ổn định. Không biết mấy tháng qua Hàn Chập có bị thương không... Mới vừa rồi gặp mặt, vẫn là dáng vẻ nghiêm nghị đĩnh bạt, ánh mặt lạnh lẽo không hề thu liễm.<br> Trấn thủ biên cương, tiêu diệt Tiết Độ Sứ, xử lý Phùng Chương, mặc dù bên cạnh Hàn Chập còn có Trần Ngao, nhưng muốn tạo dựng uy tín, dẫn quân đánh giặc, cũng không phải chuyện dễ dàng.<br> Nàng thất thần một lúc, đi vào bên trong, mặc dù không rộng lắm, nhưng vẫn đầy đủ vật dụng. Hồi trẻ Hàn Chập nhập ngũ, đã quen không cần người hầu hạ, hắn thu dọn đâu ra đấy, trên giường bày một chiếc ngoại sam, Lệnh Dung gấp gọn cho hắn, xếp ở đầu giường.<br> Trên tháp đặt một chiếc hộp lót vải nhung mịn, có vẻ như là thuốc cao.<br> Lệnh Dung nhíu mày... Hàn Chập bị thương?<br> Chưa kịp nhìn kĩ, đã nghe tiếng Phi Loan bên ngoài: \"Phó đại nhân?\"<br> \"Thiếu phu nhân đâu?\" Phó Ích vội vàng tới, hơi thở có chút hỗn loạn.<br> Phi Loan cung kính trả lời, Lệnh Dung bước ra, mở cửa, \"Ca ca!\"<br> \"Đúng là muội!\" Phó Ích vui mừng, \"Từ xa đã thấy quen quen, còn tưởng bị quáng gà. Sao muội không tới Đàm Châu?\"<br> \"Muội lo phu quân và huynh nên tới đây trước.\" Lệnh Dung mỉm cười, nàng không biết Hàn Chập có để thứ gì quan trọng trong phòng không, nàng không dám mời Phó Ích vào trong, hai người cùng tới sương phòng đàm đạo.<br> Phi Loan canh giữ bên ngoài, Phi Phượng hỏi thăm vú già tình hình quanh đây, tiện thể thu dọn trà nước.<br> . . .<br> Phó Ích thay đổi rất nhiều<br> Có Hàn Chập hướng dẫn trọng dụng, lại có lão tướng Trần Ngao làm mẫu, hắn học hỏi được không ít kinh nghiệm.<br> Tiểu tướng quân trẻ tuổi oai hùng, trên người vẫn mặc khôi giáp, bên hông đeo huyền kiếm, vốn là đệ nhất mỹ nam Kim Châu, nay lại thêm vẻ hào hùng phấn chấn. Tay trái của hắn quấn băng gạc, cánh tay khum lại, có vẻ bị thương chưa khỏi.<br> Lệnh Dung hỏi thương thế, biết là vết thương do đao kiếm, không đáng lo ngại, nàng mới an tâm, \"Phu quân cũng bị thương ạ?\"<br> \"Ừ, lúc vây bắt Lục Bỉnh Khôn, Hàn đại nhân muốn bắt sống hắn ta, nào ngờ lại bị tâm phúc của Lục Bỉnh Khôn bắn thương.\"<br> Phó Ích nhớ lại cảnh tượng ngày ấy, vẫn cảm thấy hãi hùng. Hồi còn ở Kim Châu, hắn từng nghe nói để tra khảo trọng phạm, Hàn Chập đánh vào cổ tay đối phương, sau này nhập ngũ, mới biết Hàn Chập không chỉ tàn nhẫn với đối thủ, còn tàn nhẫn với bản thân. Xuất thân thế gia danh môn, thống lĩnh Cẩm Y Vệ, thân mang trọng trách, quyền thế vô song, lại không hề có ý niệm bảo vệ bản thân, mũi tên rạt rào như mưa, hung hiểm là vậy, hắn dám ỷ vào kỵ mã và áo giáp, ngang nhiên xông lên, không màng quân địch đe dọa.<br> Chẳng trách tuổi trẻ đã đạt được chức cao.<br> Khí phách và năng lực như vậy, khắp thiên hạ cũng không kiếm được người thứ hai.<br> Nhưng hắn không nói chuyện này cho Lệnh Dung, sợ muội muội lo lắng, chỉ hỏi: \"Phụ mẫu có khỏe không?\"<br> Lệnh Dung thuật lại đơn giản tình hình trong phủ, nói: \"Chuyện muội nam hạ là ý huynh đúng không?\"<br> \"Huynh không yên tâm để muội một mình ở kinh thành.\" Phó Ích đáp: \"Đại nhân cũng hiểu băn khoăn của huynh.\"<br> Lệnh Dung không đề cập nữa, hỏi thăm tình hình chiến sự gần đây.<br> Bất giác đã tới chạng vạng, Phó Ích cáo từ rời đi, Lệnh Dung không biết Hàn Chập đang bận cái gì, Phi Loan bưng cơm chiều tới, nàng ăn cùng tỷ muội hai người, sau đó lấy tẩm y, chuẩn bị tắm rửa.<br> Căn viện này chuyên môn tiếp đãi khách quý, mỗi chỗ đều có vú già đứng canh.<br> Lúc trước Hàn Chập dọn tới, không cho phép người ngoài tự tiện đụng chạm đồ của hắn, ngoại trừ vú già gác ở cửa hông bưng nước, không một ai khác được đi vào. Vú già kia hiểu ý, nữ quyến tới đây cũng không dám làn càn, kính cẩn bưng nước ấm tới dục phòng, chuẩn bị khăn sạch và đồ dùng thiết yếu, bẩm báo với Lệnh Dung xong nhanh chóng lui ra ngoài.<br> Đã là giờ Tuất (<i>7h – 9h tối</i>), trời ở đây tối nhanh hơn ở kinh thành, trong phòng đèn đuốc sáng trưng.<br> Lệnh Dung bôn ba mấy ngày, mùa thu khô nóng, đi đường cả ngày dài, cả người mướt mải mồ hôi. Lúc này nhàn rỗi không có gì làm, nàng dạo quanh sân tản bộ tiêu thực một lúc, sau đó về phòng tắm rửa, ngâm cả người trong nước ấm, sảng khoái không thôi.<br> . . .<br> Hàn Chập đang ở trong phòng nghị sự.<br> Lục Bỉnh Khôn tự sát, hai vị phó tướng phò tá hắn lại vẫn đang trốn chui trốn lủi, chưa thể tróc nã quy án. Tuyệt đối không thể giữ mạng hai kẻ kia, Hàn Chập và Trần Ngao đau đầu bàn bạc, nếu để xổng, có khả năng bọn chúng sẽ quay về Lĩnh Nam, giật dây thuộc hạ dấy binh phản loạn, gây nguy hại cho biên cương.<br> Hàn Chập và Trần Ngao thương nghị xong, phái thuộc hạ và Cẩm Y Vệ ra mặt, nhất định phải tróc nã được đối phương.<br> Hôm nay Trường Tôn Kính đã tra ra hành tung của một người, sai cấp dưới theo dõi, hắn quay về bẩm báo Hàn Chập, tự đề cử bản thân xin đi tróc nã.<br> Hai gã này quen nhau đã lâu, nhưng bọn chúng không phải bằng hữu thân thiết gì cho cam, bắt được một tên sẽ sớm tìm ra được tên còn lại.<br> Hàn Chập không muốn trì hoãn, vừa hay Phàn Hành ở đây, sai Cẩm Y Vệ ép cung tra tấn, moi móc được rất nhiều tin tức hữu dụng, an bài người truy nã tên còn lại, tâm thần căng chặt mới được thả lỏng hơn chút.<br> Rời khỏi phòng nghị sự, hắn lại gọi riêng Phàn Hành, ra lệnh Cẩm Y Vệ tới Tây Xuyên kiểm chứng tội danh.<br> Chờ xong xuôi, màn đêm đã buông xuống.<br> Ánh nến mờ mờ ảo ảo, ngày cuối thu có cảm giác man mát, gió len vào cổ, cả người lạnh lẽo.<br> Hàn Chập nhíu mày, quay về phòng khách.<br> Ban ngày nhiều chuyện, mặc dù nóng lòng, cũng không thể thất thố trước mặt thuộc hạ. Từ chiều đến giờ bôn ba bận rộn, không rảnh suy nghĩ nữ nhi tình trường, giờ phút này tinh thần lơi lỏng, bóng dáng yểu điệu kia lại len lỏi vào óc.<br> Đôi mắt lạnh lẽo sâu hun hút, ban đầu hắn còn bước chậm rãi, càng về sau càng bước nhanh hơn.<br> Đình viện không lớn, đẩy cửa sơn son ra, bên trong có ba gian phòng chính, hai gian sườn bên, cùng với một gian sương phòng.<br> Đèn lồng dưới mái hiên lắc lư, trong phòng chính có ánh nến mờ ảo. Tỷ muội Loan Phượng đứng gác như hai môn thần, trường kiếm trong tay không buông lơi.<br> Thấy hắn trở về, cả hai hành lễ: \"Đại nhân.\"<br> \"Thiếu phu nhân đâu?\"<br> \"Ở trong phòng...\" Phi Loan dừng một chút, bổ sung: \"Tắm rửa.\"<br> Hàn Chập \"Ừ\" một tiếng. Nơi đây binh lính đóng quân, đêm nào cũng canh gác, không cần lo lắng an nguy, hắn bảo tỷ muội hai người về sương phòng nghỉ tạm, sau đó khóa trái cửa phòng.<br> Bố cục trong phòng đã quá quen thuộc, xiêm y trên giường được gấp gọn gàng, trên nệm còn có chút vết nhăn, hiển nhiên Lệnh Dung từng ngồi ở đó.<br> Không hiểu sao cổ họng lại có hơi khô nóng, chinh chiến sa trường nhiều ngày, dòng máu nóng trong người lại bắt đầu không an phận, thiêu đốt khắp cơ thể, ngay cả ánh mắt cũng bừng cháy. Hắn đi vào dục phòng, đi được hai bước, lại cởi ngoại sam ra, trên người chỉ còn kiện trung y, vén rèm đi vào bên trong.<br> Lệnh Dung đang thích chí ngâm mình trong nước ấm, nghe thấy tiếng động, còn tưởng là Phi Loan.<br> Nàng lười biếng không muốn mở mắt, nhỏ giọng ra lệnh, \"Không cần thêm nước, nếu nước lạnh ta sẽ gọi ngươi sau.\"<br> Đợi một lát, không thấy Phi Loan trả lời, không hiểu sao toàn thân lại run nhè nhẹ, cảm giác bầu không khí có chút quái dị.<br> Nàng kinh ngạc mở mắt, dưới ánh nến dục phòng, bóng dáng khôi ngô đứng cạnh cửa, đầu đội kim quan, sống mũi cao thẳng, tuấn tú vô song. Thân mình hắn căng chặt, tựa như dã thú ẩn nấp trong bóng đêm đang chực chờ vồ lấy con mồi. Ngoại sam đã cởi từ lúc nào, trung y lỏng lẻo, để lộ lồng ngực rắn chắc.<br> Mắt chạm mắt, nàng hô nhỏ một tiếng, đắm toàn thân trong nước.<br> \"Phu quân về từ lúc nào vậy?\" Nàng có hơi hoảng hốt, không ngờ lại gặp nhau trong tình cảnh như thế này.<br> Lúc biệt ly hai người còn đang giận dỗi, nàng khóc lóc đuổi Hàn Chập ra ngoài. Tuy lúc chiến trận có gửi phong thư nhà, nhưng nàng da mặt mỏng, không dám đề cập chuyện cũ, mới vừa rồi còn nghĩ chờ Hàn Chập trở về, không biết nên nói như thế nào với hắn. Ai dè Hàn Chập lại vọt trở vào?<br> Nàng luống cuống không biết làm sao, hai tay khua khua trong nước, tủi thân nhìn hắn.<br> Hàn Chập cảm thấy máu như dồn lên não!<br> Ngàn tính vạn tính, diễn thử vài lần, thậm chí đã nghĩ tới Đàm Châu sẽ giải thích chuyện đêm đó như thế nào với nàng, lại không ngờ đột nhiên nàng xuất hiện, còn là trong tình cảnh này...<br> Thùng gỗ tỏa ra từng tầng khí nóng.<br> Mái tóc đen len lỏi quanh vai, cả người chìm trong nước, dục phòng ướt đẫm. Khí nóng ẩm thấp, hai má nàng đỏ ửng, không cần bôi son cũng đỏ, mọng nước mời gọi, diễm lệ vô song. Mắt hạnh mày ngài luống cuống không biết làm sao, lại vô tình quyến rũ đến mức chết người.<br> Khô khát đã lâu, cảnh tượng trước mặt quá mức hương diễm.<br> Hàn Chập nuốt ực một cái, khuôn mặt lạnh lùng bị dục phòng chưng nóng, dường như có hơi phiếm hồng.<br> Hắn cố gắng kiềm chế, lại gần Lệnh Dung.<br> Hai tay đặt ở thành thùng gỗ, mười ngón tay bất giác nắm chặt, đôi mắt sâu thẳm nhìn nàng.<br> Lệnh Dung vẫn hoảng sợ như cũ, hai tay ôm đầu gối, rụt về phía sau.<br> Dục phòng yên ắng, không ai lên tiếng, có thể nghe rõ hơi thở đối phương, không hiểu sao lồng ngực lại đập mạnh, giống như nai con hoảng sợ, bối rối òa khóc.<br> Cánh hoa hồng lay động, để lộ phần lớn da thịt dưới làn nước trong veo.<br> Yết hầu Hàn Chập nghèn nghẹn, thấp giọng gọi: \"Lệnh Dung.\"<br> \"Phu quân...\"<br> Lệnh Dung không dám nhìn hắn, hơi cúi đầu, sợi tóc ướt sũng chảy xuống đầu vai, có vẻ thẹn thùng xấu hổ.<br> Lời muốn nói lập tức bị đốt thành tro tàn, đột nhiên Hàn Chập cúi đầu, nắm chặt ót nàng, day nhẹ đôi môi đối phương. Môi chạm môi, bởi vì khí nóng mà có chút ẩm ướt, tựa như mồi lửa phát hỏa, đốt cháy từng mạch máu.<br> Hàn Chập khom lưng sâu hơn, môi hắn vân vê môi nàng, bàn tay khóa chặt gáy, ép nàng phải đối diện với hắn. "]