["<i><b>Edit: Quanh</b></i><br> <i><b>Beta: Nhược Vy</b></i><br> Sáng sớm hôm sau, ăn uống nghỉ ngơi xong, mọi người khởi hành tới Kim Châu.<br> Lệnh Dung vẫn đang trong kỳ nguyệt sự, không tiện cưỡi ngựa, quản sự ân cần đỡ nàng lên xe ngựa, Tống cô cô sợ Lệnh Dung không khỏe, còn chuẩn bị chậu than dưới thùng xe, ở bên chăm sóc.<br> Hàn Chập và Phó Ích cưỡi tuấn mã, tư thái uy nghiêm oai hùng.<br> Ra khỏi biệt uyển, đoàn người đi về hướng nam, bởi vì con đường nhỏ hẹp, đi cũng không quá nhanh.<br> Lệnh Dung đoán chắc hẳn là đi gặp Đường Đôn, nàng không cảm thấy bất ngờ lắm, tựa lưng vào gối mềm, thất thần suy nghĩ.<br> Tiết trời tháng Giêng ngày càng ấm áp, mặc dù cảnh vật xung quanh vẫn chịu âm hưởng của cái rét ngày đông, cây cối héo úa bạc màu, nhưng ánh nắng ngày xuân len lỏi khắp đất trời, chim chóc nhảy từ cành này sang cành khác, cất lên bản hòa tấu êm tai, sải cảnh vươn cao, bay vụt qua đỉnh nóc xe ngựa.<br> Ở bên sườn xe, hai tuấn mã sóng vai nhau mà đi, Hàn Chập mặc cẩm y màu xanh, vai rộng eo gầy, tư thái hiên ngang.<br> Khí chất của Phó Ích không bằng, nhưng xiêm y màu trà phấp phới theo gió, so với cảm giác công tử ôn nhuận như ngọc lúc trước, nay hắn càng thêm vẻ mạnh mẽ rắn rỏi.<br> Con đường núi gập ghềnh, xe ngựa không tránh khỏi xóc nảy, Lệnh Dung có hơi mệt mỏi, nhắm mắt lại nghỉ ngơi.<br> Đã lâu nàng chưa gặp phải ác mộng, nhưng có thể là do sắp sửa gặp lại Đường Đôn, nàng hoảng hốt nhớ lại cảnh tượng năm xưa – Mưa giông bão tố bao phủ cả bầu trời, mặc dù đã ba năm trôi qua, ký ức này vẫn khắc sâu vào trong trí óc của nàng. Lúc đó nàng hoảng sợ, đêm đêm luôn bị bóng đè, giờ phút này cũng hoảng sợ như vậy, bỗng nhiên có ai đó gọi nàng, hình như là giọng Tống cô cô, Lệnh Dung bừng tỉnh giấc, mở mắt ra, chỉ thấy màn rèm được kéo lên, Hàn Chập đang đứng ở bên ngoài.<br> Hắn cưỡi ngựa, cúi đầu xuống, vươn tay, \"Tới rồi.\"<br> Lệnh Dung \"Ưm\" một tiếng, đứng dậy chui ra khỏi xe, Hàn Chập cầm lấy tay nàng, kéo nàng lên lưng ngựa.<br> Cảm giác cưỡi ngựa không quá thoải mái, nhưng không cưỡi ngựa không được, bên ngoài gió lớn, Tống cô cô lấy áo choàng cho nàng, Hàn Chập quàng qua người nàng, lệnh cho phu xe đứng chờ ở đây, hắn cưỡi ngựa đi về phía trước.<br> Vòng qua dãy núi, bỗng nhiên tầm mắt trở nên trống trải, dãy núi trùng trùng điệp điệp, dưới chân núi là hàng dài những mỏ đá, cảnh vật xung quanh lộn xộn bừa bãi, ngay cả con sông gần đó cũng trở nên trầm đục. Đứng ở trên sườn núi, có thể nhìn thấy tình hình mỏ đá bên dưới, người bên dưới đông như kiến vỡ tổ, hoặc là đào đất, hoặc là khuân vác, quản giáo liên tục quất roi, giống như đang đuổi chó.<br> Đột nhiên Lệnh Dung cảm thấy trái tim đau đớn khôn nguôi, theo bản năng nhìn sang Phó Ích đang thẳng lưng đón gió, hắn cũng đang thất thần nhìn mỏ đá.<br> Không hiểu sao lại muốn bật khóc, bất ngờ tới mức không kịp cản lại, Lệnh Dung không dám lấy tay xoa, để nước mắt lăn xuống đôi gò mà, gió xuân thổi qua, có hơi lành lạnh.<br> Thời điểm này kiếp trước, ca ca cũng đang phải lao động công ích.<br> Bãi đá ngay sát kinh thành, sao Tống Kiến Xuân có thể đấu lại Điền Bảo? Tiểu công tử ôn nhuận như ngọc, nay lại bị gió sương giày vò, người không ra người, quỷ không ra quỷ, phải phơi thây dưới ánh mặt trời chói chang, để mặc kẻ khác dày vò, đông qua hạ tới, một mình nhận hết mọi khổ đau.<br> Lần đó Lệnh Dung năn nỉ Tống Kiến Xuân mang nàng theo cùng, đến nay dung mạo của Phó Ích vẫn khắc sâu trong tâm trí nàng... Hai má ngăm đen hóp lại, bàn tay thô sần dày đặc vết chai sạn, xiêm y vá chằng vá chịt, toàn thân không có một chỗ nào lành lặn. Phó Ích lại cười an ủi, nói rằng chờ thêm vài năm nữa sẽ tới Đàm Châu chăm sóc nàng.<br> Nhưng cho đến lúc chết, nàng vẫn chưa gặp lại ca ca.<br> Nước mắt trào dâng, gió núi thổi qua, có hai giọt rơi xuống mu bàn tay Hàn Chập.<br> Hắn nâng tay, nhìn giọt nước mắt thấm vào da thịt.<br> Hắn có hơi kinh ngạc, nhíu mày, xoay người Lệnh Dung lại, hỏi nàng: \"Sao lại khóc?\"<br> \"Gió lớn...\" Lệnh Dung hít hít mũi, cúi đầu trốn tránh, giọt nước ấm áp rơi xuống mu bàn tay của hắn.<br> Có vẻ tâm trạng nàng đang không tốt, Hàn Chập chăm chú nhìn nàng, thấy mặt nàng đẫm nước, hai mắt mông lung, trông cực kỳ đáng thương.<br> \"Sao lại khóc?\" Hắn thấp giọng, nhẹ nhàng hỏi.<br> Lệnh Dung chần chờ một lúc, không dưng lại bật khóc, nàng không dám giải thích kĩ càng, qua loa lấy lệ nói: \"Không sao, chỉ là hơi sợ thôi. Phu quân mang ta tới đây, là vì muốn gặp Đường Đôn sao?\"<br> Hàn Chập gật đầu, cảm giác ánh mắt nàng đang trốn tránh, không muốn nói thật với hắn.<br> Lệnh Dung không chịu nói, hắn cũng không tiện hỏi. Cách đó không xa, quản giáo phụng mệnh áp giải Đường Đôn tới, tay chân hắn ta bị trói chặt, nhìn chằm chằm không chớp mắt.<br> Hàn Chập nhìn hắn ta, vẻ mặt lạnh lẽo, ngón tay chai sần nhẹ lau nước mắt cho nàng, ôm nàng vào lòng.<br> \"Đừng sợ, ta ở đây.\" Hắn nói.<br> Lệnh Dung gật đầu, tựa vào lồng ngực Hàn Chập, nàng nhanh chóng lấy lại bình tĩnh, nhìn Đường Đôn phía xa xa.<br> Lúc trước Đường Đôn và Đường Giải Ưu vu oan giá họa, đó chỉ là chuyện nhỏ, nhưng lúc này lại hợp tác với Phạm Tự Hồng, đe dọa tính mạng của nàng. Ác mộng kiếp trước đeo bám không buông, khiến nàng hoảng sợ không thôi. Nhưng dù sao Đường Đôn cũng là người của Hàn Kính, Hàn Chập luôn kính trọng ông, không biết hắn sẽ xử trí thế nào. Nàng ngẩng đầu, hai mắt ửng đỏ, \"Phu quân định giải quyết như thế nào?\"<br> \"Trả thù cho nàng.\" Hàn Chập thấp giọng, giục ngựa tới bên cạnh Phó Ích, nói: \"Đi thôi.\"<br> . . .<br> Khe núi cản gió, Đường Đôn bị xiềng xích trói chặt, đứng giữa lùm cỏ hoang.<br> Kinh Triệu Doãn xử phạt hay không không quan trọng, hắn tin chắc Hàn Kính sẽ tới cứu hắn, lúc bị quản sự áp giải tới mỏm đá, hắn bình tĩnh đi theo. Vốn tưởng sẽ gặp người của Hàn Kính, lại không ngờ Hàn Chập sẽ cưỡi ngựa tới đây, không chỉ mang theo Phó thị, còn có Phó Ích tháp tùng theo sau.<br> Đường Đôn hoảng hốt, chỉ muốn chạy trốn ngay lập tức, nhưng trên người đeo đầy xiềng xích, hắn ta có muốn trốn cũng vô dụng, chỉ có thể kiên định đứng thẳng.<br> Trong mắt Phó Ích ngập tràn lửa giận.<br> Hắn vẫn nhớ những lời tâm sự ngày đó của Lệnh Dung, tháng Chạp biết tin Phạm Tự Hồng và Đường Đôn thông đồng với nhau, ý đồ sát hại Lệnh Dung, Phó Ích vô cùng tức giận. Nhưng hắn chỉ có một thân một mình, cho dù có thể thủ tiêu Đường Đôn báo thù, cỹng sẽ gây ra không ít phiền toái, một khi bị tra ra, Phó gia chắc chắn sẽ phải chịu tôi. Bởi vậy hắn nghe theo lời Dương thị, âm thầm nhẫn nại đến tận bây giờ.<br> Giờ phút này Đường Đôn đã là tội nhân, hắn xoay người xuống ngựa, bẻ khớp ngón tay.<br> Đường Đôn đảo mắt, lạnh giọng nói: \"Làm gì đấy!\"<br> \"Đoán xem?\" Phó Ích thấp giọng, vung một quyền lên mặt hắn ta. Tất cả phẫn nộ dồn vào một kích, ra tay vừa nhanh vừa chuẩn, trên tay Đường Đôn đeo xiềng xích, khó có thể chống đỡ, cũng không thể né tránh. Một quyền này khiến răng nanh của hắn ta bay ra ngoài, máu tươi đầy mồm.<br> Đường Đôn phun ra một búng máu đen, giơ hai tay đeo xiềng xích lên, cười nói: \"Dù gì cũng là đồng liêu, ra tay như vậy không cảm thấy mất mặt sao?\"<br> \"Hừ!\" Phó Ích phỉ nhổ, cũng không cởi xiềng xích cho hắn ta, hai tay nắm chặt, lại đánh thêm vài quyền nữa.<br> Vốn võ nghệ của Đường Đôn đã không bằng Phó Ích, hiện tại tay chân còn bị trói buộc, trốn tránh vô cùng gian nan, không thể chống đỡ, chỉ có thể phó mặc cho số phận.<br> Phó Ích coi hắn ta như cọc gỗ, vừa đấm vừa đá, từng chiêu tựa như mưa rền gió dữ. Hắn chỉ đánh để hả giận, vậy nên không ra tay vào những chỗ hiểm yếu, đánh đủ rồi, nhìn khuôn mặt Đường Đôn sưng phồng, hắn cười lạnh, đạp thêm một cú nữa, khiến hắn ta hoàn toàn ngã xuống mặt đất.<br> Đường Đôn vốn cao lớn, ngã phịch xuống mặt đất, tiếng kêu vừa thô vừa nặng, cả người giống như bị búa tạ nện qua, có vài khúc xương bị gãy, đau không thể chịu nổi.<br> Phó Ích hả giận xong, kéo hắn ra khỏi đống bụi đất, từ trên cao nhìn xuống.<br> \"Giây phút ngươi bắt cóc muội muội ta, có từng nghĩ sẽ phải chịu nỗi nhục này không?\"<br> Dứt lời, hắn thả tay ra, để mặc hắn ta ngã xuống, xoay người quay trở về.<br> Hàn Chập xuống ngựa, gió núi rít gào, xiêm y bay phần phật.<br> \"Xong rồi?\"<br> \"Vâng.\" Phó Ích ôm quyền, lại hỏi Lệnh Dung: \"Hết giận chưa? Nếu chưa thì để huynh đánh thêm.\"<br> Dáng vẻ hùng hùng hổ hổ này khiến Lệnh Dung bật cười, tất cả buồn phiền lúc trước tiêu tan thành mây khói, nàng gật đầu, \"Hết rồi.\"<br> Phó Ích mỉm cười, thấy Hàn Chập liếc mắt về phía này, hắn lập tức cầm lấy dây cương, định dẫn nàng về chỗ xe ngựa, nào ngờ bị Lệnh Dung đè lại.<br> \"Phu quân...\" Nàng nhìn Hàn Chập, \"Đường Đôn sẽ chết sao?\"<br> Hàn Chập gật đầu, \"Nàng về xe ngựa trước đi, đừng để bị dọa sợ.\"<br> \"Ta đã từng thấy phu quân giết người, thêm một người nữa cũng không sao.\" Lệnh Dung không đồng tình, đôi mắt kiên định, \"Ta muốn tận mắt thấy hắn chết.\" Giọng nàng rất nhẹ, gió núi thổi qua, để lộ khuôn mặt giấu dưới lớp áo choàng hải đường hồng, nàng nắm chặt áo choàng, nói: \"Có lẽ sẽ chấm dứt cơn ác mộng của ta.\"<br> Hàn Chập giật mình, khẽ gật đầu, xoay người đi tới chỗ Đường Đôn.<br> Vẻ mặt dịu dàng ôn hòa vừa rồi hoàn toàn biết mất, hắn dẫm lên bụi cỏ hoang, cả người lạnh lẽo.<br> Đường Đôn nằm liệt dưới đất, nhìn Hàn Chập từng bước tới gần, ánh mắt sắc lạnh, không khỏi sợ hãi, vội vàng lui về phía sau. Miệng vết thương rỉ máu, trào ra khóe môi, hắn ta từng ở Cẩm Y Vệ, mặc dù chưa từng tham gia tra khảo, nhưng thừa hiểu Hàn Chập là người tàn nhẫn, không từ thủ đoạn, khuôn mặt lập tức chìm trong tuyệt vọng.<br> Hàn Chập lại gần, tuốt chủy thủ ra khỏi vỏ, gió lạnh rít gào.<br> Hiển nhiên là muốn thanh toán nợ cũ, lấy mạng đền mạng.<br> Đường Đôn không ngờ Hàn Chập lại dám kháng lệnh Hàn Kính, hàm răng hắn ta run rẩy, vội vàng nói: \"Ty chức... ty chức phụng mệnh lão thái gia, đại nhân không thể làm vậy.\" Hắn ta cố gắng giữ bình tĩnh, thấy Hàn Chập khinh miệt nhìn mình, thấp thỏm nói tiếp, \"Dù sao thiếu phu nhân cũng không sao, ty chức vẫn luôn trung thành với Hàn phủ, sau này tuyệt đối không dám tái phạm...\"<br> \"Quả thật hiếm có ai trung thành với tổ phụ như ngươi. Nhưng người ngươi muốn đả thương lại là thê tử của ta.\"<br> \"Ty chức chỉ phụng mệnh làm việc, không may gây thương tổn tới thiếu phu nhân. Mấy năm qua luôn được đại nhân quan tâm nâng đỡ, sau này nhất định trung thành, tận tâm tận lực...\"<br> \"Theo luật của Cẩm Y Vệ, phải tuyệt đối nghe theo mệnh lệnh của cấp trên, nếu làm xằng làm bậy...\" Hàn Chập ngắt lời hắn ta, vẻ mặt lạnh lẽo, nâng mũi chân lên, dẫm nát lồng ngực hắn ta, \"Xử trí như thế nào?\"<br> \"Làm xằng làm bậy, không tuân theo lệnh, lập tức chém đầu.\"<br> Đường Đôn xanh mặt, hai mắt trợn tròn, hoảng sợ nhìn về phía Hàn Chập. Thân ảnh cao lớn đứng lù lù ở đó, nửa bên mặt được nắng xuân ấm áp chiếu vào, nửa còn lại phủ bóng đen không thấy rõ. Hàn Chập không hề nhíu mày, nâng cổ tay lên, chủy thủ hạ xuống, đâm thẳng về phía Đường Đôn.<br> Hai mắt Đường Đôn trợn ngược, không còn động tĩnh.<br> Hàn Chập cụp mắt, chủy thủ cán một lớp vàng mịn, đây là lễ vật năm đó Hàn Kính tặng cho hắn, đã mang theo bên mình suốt nhiều năm.<br> Hắn chỉ nhìn lướt qua, sau đó xoay người rời đi, để lại chủy thủ cắm trên xác Đường Đôn.<br> Khe núi hoang vắng không người, gió dữ gào thét, cỏ cây đung đưa lay động.<br> Hàn Chập xong việc, cũng không rút thanh chủy thủ kia ra, đi về hướng bên này.<br> Lệnh Dung nhìn xiêm y thấp thoáng dưới lùm cỏ, cuối cùng cũng có thể thở phào nhẹ nhõm. Thấy Hàn Chập kiên quyết, không hề để tâm đó là tâm phúc của Hàn Kính, thái độ khác xa với mọi ngày luôn kính trọng ông, đột nhiên một cái tên bật ra khỏi đầu nàng, nàng không khỏi nghĩ tới...<br> Dương thị. "]