["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy </i></b><br> Chuyện ở cửa vòm vẫn chưa nói xong, buổi chiều Tống thị tới Tiêu viên, thấy Lệnh Dung đang ngồi ở hành lang cho thỏ ăn.<br> Con thỏ này là món quà Phó Ích tặng nàng hồi đầu năm, nghe nói được nuôi ở Vấn viên nổi danh Kim Châu, cả người trắng muốt, lỗ tai mềm mại màu hồng phấn, đôi mắt đỏ hồng vô cùng xinh đẹp. Lúc trước Lệnh Dung thích ăn thịt thỏ, nhưng từ khi nuôi nó, nàng không ăn nữa, tối nào rảnh rỗi còn tự mình đút cho nó ăn.<br> Tống thị cầm quạt tròn, chậm rãi ngồi xuống cạnh nàng, vẫy tay bảo đám người hầu lui xuống.<br> \"Kiều Kiều, hôm nay con gặp biểu ca, sao không vui mừng như mọi hôm? Từ trước tới nay con hay quấn quít nó nhất, cả ngày chỉ nhắc tới nó.\" Bà vuốt ve mái tóc của nữ nhi, dịu dàng hỏi: \"Cữu cữu thấy, nghĩ là Tống Trọng Quang chọc giận con, còn đang muốn mắng nó đấy.\"<br> \"Biểu ca không chọc giận con.\" Lệnh Dung ngẩng đầu lên, ôm thỏ con vào lòng.<br> \"Mẫu thân biết con và Tống Trọng Quang thân với nhau từ nhỏ, nhưng đột nhiên xảy ra chuyện này, hôm nay gặp mặt, ngay cả nhìn con cũng không thèm nhìn nó một lần. Đừng nói cữu cữu, ngay cả người vô tâm như phụ thân con cũng nhìn ra.\" Tống thị ngẫm nghĩ, vỗ bả vai nữ nhi, \"Điền Bảo làm chuyện xấu, mẫu thân biết trong lòng con không thoải mái. Đêm nay mẫu thân ngủ với con nhé?\"<br> Lệnh Dung kinh ngạc, thấy trong mắt Tống thị tràn đầy lo lắng, bỗng nhiên hiểu ra.<br> \"Con chỉ coi biểu ca như ca ca ruột thịt. Chuyện hôm nay cũng vì lần trước suýt nữa bị ngã ở núi giả, nghĩ lại vẫn thấy sợ, khiến mọi người lo lắng là không đúng, con muốn sửa lại tất xấu của bản thân. Huống gì con có hôn ước với Hàn gia, trước kia hay chơi đùa với biểu ca là do vẫn còn nhỏ, hiện giờ sắp xuất giá, vẫn nên giữ khoảng cách.\"<br> Giải thích như vậy hoàn toàn ngoài dự kiến của Tống thị, điều đó khiến bà vô cùng yên tâm.<br> Đêm đó, Tống thị ngủ cùng Lệnh Dung.<br> Trước đây Lệnh Dung hay làm nũng, thỉnh thoảng lại năn nỉ Tống thị ngủ cùng nàng, trưởng thành rồi thì ít hơn, nàng ngủ một mình ở Tiêu viên. Hiếm khi hai mẹ con chung giường, thừa dịp đêm tối an tĩnh, có thể tâm sự chút chuyện, Lệnh Dung nói tới chuyện hôn sự, dần đề cập tới ác mộng của mình...Trong mộng, Phó Thịnh hại chết cháu họ của Điền Bảo, đắc tội hoạn quan, gây ra hoạ sát thân, tước vị của phủ bị đoạt mất, già trẻ lớn nhỏ trong nhà đều bị chém đầu, ngay cả nàng cũng không may mắn thoát khỏi.<br> Nàng không đề cập nửa chữ tới Tống Trọng Quang, chỉ miêu tả thảm trạng của Tĩnh Trữ Hầu phủ.<br> Nếu là ban ngày, Tống thị sẽ nghĩ nàng còn nhỏ, cười cho qua, nhưng đêm dài an tĩnh, khuôn mặt nhỏ của Lệnh Dung vô cùng nghiêm túc, miêu tả tỉ mỉ, giống như đã từng chứng kiến.<br> Tống thị càng nghe càng sợ.<br> Lúc trước Phó Thịnh làm xằng bậy, tuy không gây ra phiền phức, dù trưởng bối trong phủ không vui, nhưng cũng không nặng lời. Cho tới lúc ý chỉ tứ hôn ban xuống, lão thái gia cùng phu phụ <i>(vợ chồng)</i> bà mới hiểu được, vốn tưởng chỉ là xích mích nhỏ, thế mà lại trả thù nặng như vậy. Sau khi tứ hôn, Phó gia bận rộn chuẩn bị hôn sự, tuy nói từ trước tới nay dòng chính và chi thứ hai luôn hòa thuận, nhưng đối với chuyện Phó Thịnh làm lại có phần căm giận.<br> Tuy Lệnh Dung nói đây chỉ là ác mộng, Tống thị lại nghĩ, có khả năng những chuyện này có thể xảy ra.<br> \"Đường ca làm bậy bên ngoài, nếu chỉ trong địa giới Kim Châu thì tổ phụ có thể ép xuống được, nhưng nếu đắc tội với người kinh thành, e là không ổn.\" Lệnh Dung tựa vào vai Tống thị, nhân cơ hội trải hết nỗi lòng, \"Tuy Hàn Chập bụng dạ nham hiểm, nhưng Hàn gia chưa bao giờ có chuyện ỷ thế hiếp người, chưa hề làm hại bách tính, có thể thấy gia phong nhà họ rất nghiêm. Đương nhiên với uy danh hiển hách như vậy, sẽ có nhiều người nhìn chằm chằm, cho dù nhà vợ làm sai, Ngự Sử cũng lôi Hàn gia vào. Nếu đường ca vẫn làm xằng làm bậy như vậy, con sợ...\"<br> \"Sợ có người mượn cơ hội quấy rối, giận chó đánh mèo lên Hàn gia đúng không?\"<br> Lệnh Dung chậm rãi gật đầu.<br> Khuôn mặt Tống thị tối lại.<br> Bà vốn thuộc dòng dõi thư hương, tính tình ôn hòa, từ trước tới nay chỉ biết thi thư, không quan tâm tới chuyện triều chính. Sau khi Vĩnh Xương Đế ban chỉ tứ hôn, Phó Vân Phái tìm hiểu nguyên nhân, bà mới biết Điền Bảo và Hàn gia tranh đấu gay gắt. Vốn chuyện này không liên quan tới bà, nhưng Lệnh Dung bị cuốn vào, bà liền nhớ kĩ.<br> \"Chuyện Phó Thịnh, mẫu thân sẽ nói cho phụ thân con.\" Tống thị vuốt nhẹ mi mắt Lệnh Dung, \"Sau này có tâm sự thì cứ nói với mẫu thân, đừng giấu trong lòng.\"<br> Lệnh Dung gật đầu, \"Dù sao thì đó cũng chỉ là giấc mơ, cho dù con có nói, tổ phụ và phụ thân cũng không tin. Nhưng đây cũng là chuyện con lo lắng, nếu mẫu thân nói với phụ thân, nhớ dặn phụ thân bàn bạc với tổ phụ. Chỉ khi phụ thân nói, tổ phụ mới để trong lòng, quản đường ca chặt hơn.\"<br> Dưới ánh nến, Tống thị nhìn nữ nhi mềm mại của mình, chỉ cảm thấy đau lòng.<br> Đầu năm nàng vẫn còn hoạt bát nghịch ngợm, không hiểu chuyện, khiến người khác đau đầu, nhưng khi thánh chỉ ban xuống, nàng vô duyên vô cớ lại có tâm sự.<br> Tống thị ôm nữ nhi, thở dài, \"Yên tâm, mẫu thân sẽ nói, không thể để Phó Thịnh gây cản trở.\"<br> Lúc này Lệnh Dung mới yên tâm, còn kể thêm chút chuyện vặt vãnh, tựa vào người Tống thị ngủ say.<br> . . .<br> Hai phụ tử Tống Kiến Xuân ở Phó gia thêm hai ngày, sau đó mới quay về Đàm Châu.<br> Trong lúc Phó Cẩm Nguyên bàn bạc với Tống Kiến Xuân, Phó Ích tranh thủ mấy ngày nghỉ, cùng Tống Trọng Quang tới hiệu sách. Lệnh Dung không còn nghịch ngợm như trước, phần lớn thời gian đều ở Tiêu viên, nghĩ ra mấy món mỹ thực, sai Hồng Lăng làm, tới bữa cơm trưa hoặc cơm chiều, nàng đem sang cho Tống Kiến Xuân.<br> Trước khi đi, Tống Kiến Xuân thấy Lệnh Dung vẫn còn nhỏ, lại dặn dò cẩn thận, kêu nàng không phải sợ hãi, nếu ở Hàn gia bị uất ức, phải nói với người nhà, không thì nói cho ông, hai nhà cùng nghĩ cách, không để nàng chịu thiệt.<br> Lệnh Dung đáp ứng, nhìn dáng vẻ tiếc nuối của Tống Kiến Xuân, nàng lại bảo ông giữ gìn sức khỏe, không cần lo lắng.<br> Ra tới cửa, nhân lúc trưởng bối vây quanh Phó Ích dặn dò kì thi Hương, Tống Trọng Quang tới gần Lệnh Dung.<br> Dù sao mới chỉ là thiếu niên mười bốn tuổi, thái độ Lệnh Dung xoay chuyển quá nhanh, lời nói ở cửa vòm hôm đó khiến hắn vô cùng mất mát.<br> Tống Trọng Quang vẫn không hết hy vọng, cúi người nói: \"Hàn Chập là kẻ độc ác, không hề hiền lành, lời nói ngày đó huynh không tin, huynh vẫn luôn chờ muội. Kiều Kiều, mặc dù kinh thành nhiều nguy hiểm, nhưng vẫn được triều đình bảo hộ, hai người ở cùng một chỗ không hợp, dù sao muội cũng có Hầu phủ và phụ thân huynh, vẫn có khả năng hòa ly.\"<br> Nếu là kiếp trước, Lệnh Dung nghe hắn nói lời này, sẽ vô cùng cảm động.<br> Giờ phút này nàng chỉ thấy thật châm chọc, cảm giác Tống Trọng Quang suy nghĩ quái đản, mỉm cười nói: \"Biểu ca mong muội sống ở Hàn gia không tốt?\"<br> \"Muội biết ý huynh không phải vậy mà.\"<br> \"Muội còn nghĩ biểu ca mong muội xuất giá sẽ gặp may mắn, mọi chuyện như ý, hóa ra không phải là như vậy.\" Lệnh Dung mở to mắt.<br> Ý châm chọc không hề che giấu, mặt Tống Trọng Quang đỏ lên, \"Kiều Kiều!\"<br> Sau khi tứ hôn, nàng chỉ nói với Phó Cẩm Nguyên và Tống Kiến Xuân, chưa từng nói với hắn. Hiện tại thái độ Lệnh Dung như vậy, Tống Trọng Quang suy nghĩ hai ngày hai đêm cũng không rõ nguyên nhân, luôn buồn bực, nhíu mày hỏi: \"Huynh nghe nói cữu cữu và phụ thân muốn kháng chỉ, nhưng muội khuyên họ dừng lại. Mặc dù Hàn Chập có địa vị cao, nhưng lại có tiếng xấu, muội không hề để ý sao?\"<br> Sao Lệnh Dung không hiểu ngụ ý của hắn, cười lạnh hỏi: \"Nếu đã là gả cao, cần gì phải để ý?\"<br> Dứt lời, không quan tâm tới hắn, nàng ba bước thành hai bước, đi tới chỗ cữu cữu đang đứng.<br> Tới khi phụ tử Phó Cẩm Nguyên tiễn hai người Tống Kiến Xuân đi xa, Tống thị mới nắm tay Lệnh Dung, \"Vừa rồi con cãi nhau với biểu ca?\"<br> \"Huynh ấy nói chuyện không lọt tai.\" Lệnh Dung tức giận nói.<br> Tống thị mỉm cười, không hỏi nhiều. Dù sao vẫn là đứa nhỏ, tuy rằng thân thiết, nhưng thỉnh thoảng vẫn có xích mích, sau này sẽ thân thiết như cũ, bà đã nhìn nhiều thành quen, không để trong lòng.<br> . . .<br> Tống Kiến Xuân về Đàm Châu chưa được bao lâu, liền đưa lễ tới Tĩnh Trữ Hầu phủ, thêm của hồi môn cho Lệnh Dung.<br> Trong Tĩnh Trữ Hầu phủ, đồ cưới cũng dần chuẩn bị xong, tới tháng chín, giá y của Lệnh Dung cũng hoàn thành.<br> Giá y màu đỏ, điểm thêm hoa mẫu đơn, bên trên có họa tiết hình phượng thêu bằng chỉ vàng, trông như đôi uyên ương đang bên nhau, điểm xuyết trân châu. Vì tuổi Lệnh Dung còn nhỏ, kỹ năng thêu thùa bình thường, Tống thị mời tú nương tới chọn vải, may thành xiêm y, Tống cô cô và Sơn Trà đo chỉnh giúp Lệnh Dung.<br> Dáng người nàng thon thả, da thịt trắng trẻo, bình thường chỉ mặc xiêm y thanh thuần, khi mặc giá y thì càng thêm kiều diễm.<br> Tú nương nhìn thấy cũng khen không dứt miệng, nói Lệnh Dung là mỹ nhân trời sinh, mặc giá y đã chói lọi như vậy, chỉ chờ hai năm sau trưởng thành, cùng với xiêm y màu đỏ, càng tôn thêm nhan sắc nghiêng nước nghiêng thành.<br> Tống thị nghe thấy, vừa vui mừng vừa tiếc nuối.<br> Năm mười sáu tuổi bà gả cho Phó Cẩm Nguyên, khi lấy chồng vẫn còn lưu luyến phụ thân mẫu thân, Lệnh Dung được nâng niu trong lòng bàn tay, nhưng tuổi nhỏ đã phải gả ra ngoài, nếu chịu uất ức thì làm sao bây giờ? Cô nương bình thường mười bốn tuổi mới xuất giá, cũng có người mười một, mười hai tuổi đã thành thân, ví dụ như đương kim Hoàng Hậu, năm mười một tuổi gả cho Thái Tử Lý Chính, làm chủ Đông Cung, nhưng đây là chuyện hiếm, do tình thế ép buộc.<br> Phàm là nữ nhi được yêu thương sủng ái, ai có thể vui khi gả nữ nhi làm thê tử người ta, phải tuân theo gia quy, hầu hạ bà mẫu <i>(</i><i>mẹ chồng</i><i>)</i>?<br> Tống thị vốn chờ tới khi Lệnh Dung mười sáu tuổi, vậy mà hiện tại đã phải gả đi, đương nhiên là đau lòng không thôi. Mấy ngày nay ngoài việc hướng dẫn nữ nhi nên xử sự thế nào khi tới Hàn gia, bà còn thường xuyên mang nàng ra ngoài giải sầu, cưng chiều trong lòng bàn tay, nhất định phải khiến thời gian còn lại của nàng vui vẻ.<br> Tháng tám Phó Ích được đề danh trên bảng thi Hương, xếp hạng cao, tháng chín bận rộn tạ ơn sư phụ, kết giao bạn bè, tới tháng mười mới rảnh rỗi, ngoại trừ đọc sách luyện võ, thời gian rảnh cũng hay đi dạo cùng muội muội. Trước kia hắn không tin thần phật, nhưng khi tháp tùng mẫu thân và muội muội lên chùa, hắn cũng dâng hương, cầu mong hôn sự của muội muội thuận lợi.<br> Lá cây dần rụng, thời tiết lạnh dần, mùa tuyết qua đi, thấm thoát đã tới tháng chạp, ngày diễn ra hôn kỳ. "]