["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Khánh Viễn Đường là nơi ở của thái phu nhân Ngụy thị, mái nhà được thiết kế cong vểnh, khí phái huy hoàng.<br> Rèm cửa dày nặng được xốc lên, mùi đàn hương ấm áp xộc thẳng vào mũi, bên cạnh cửa là bình phong bằng đá, khắc cành lá tỉ mỉ, mang lại cảm giác xưa cũ.<br> Lệnh Dung theo Hàn Chập đi vào, trong sảnh có rất nhiều người ngồi.<br> Ở giữa là Thái phu nhân đã hơn sáu mươi tuổi, mặc xiêm y màu vàng, trên đầu đội mũ ấm, tóc hoa râm, miệng hơi mím lại, trông càng thêm uy nghị. Vị phụ nhân ngồi dưới bà nhìn qua gần bốn mươi tuổi, chính là Dương thị được mọi người chúc mừng đêm động phòng hôm qua, lúc ấy Lệnh Dung vẫn còn ngượng ngùng, chưa dám đánh giá, giờ phút này liếc mắt nhìn qua, nàng thấy bà đang cười, mặt mũi hiền lành.<br> Ngồi dưới Dương thị là một vị phụ nhân trẻ tuổi, đang nói chuyện với thiếu phụ bên cạnh, đấy chính là đôi bà mẫu và tức phụ của chi thứ hai Hàn gia.<br> Xuống chút nữa là hai cô nương trông lớn tuổi hơn nàng, ăn mặc rất xinh đẹp.<br> Ngồi cạnh thái phu nhân chính là Tể tướng đương triều Hàn Kính, mặc dù tuổi đã cao, nhưng thân thể vẫn rất cường tráng, đôi mắt sáng ngời trông rất có thần. Bên dưới là hai vị nam tử trung niên, chính là phụ thân Hàn Chập – Hàn Mặc, cùng thúc phụ <i>(chú em cha)</i> Hàn Chập – Hàn Nghiên. Hai người đều giữ chức vị cao, nhìn nghiêm túc ổn trọng. Bên dưới họ là một thiếu niên mười bảy, mười tám tuổi, ngồi dựa vào tường, không hề quy củ, bên môi là ý cười tùy ý, dáng vẻ bất cần đời, đang bóc hạt dẻ ăn.<br> Thấy Hàn Chập đi vào, ngoại trừ trưởng bối, tất cả mọi người đều đứng dậy.<br> Hàn Chập mang theo Lệnh Dung tiến lên bái kiến, Dương thị tới chỗ Lệnh Dung, nắm tay nàng, cười nói: \"Hôm qua lúc xốc khăn voan đã thấy đứa nhỏ này rất xinh đẹp, hiện giờ nhìn kĩ, đúng là mỹ nhân.\"<br> Bà tự mình giới thiệu cho Lệnh Dung kính trà, đầu tiên là Hàn Kính và Hàn Thái phu nhân, thứ hai là Hàn Mặc và bà, sau đó là phu thê Hàn Nghiên. Ngồi dưới hai vị phu nhân chính là nương tử của đường đệ Hàn Chập – Mai thị. Còn hai vị cô nương, một người là muội muội Hàn Chập – Hàn Dao, người kia là nữ nhi của cô cô <i>(cô)</i> Hàn Chập – Đường Giải Ưu.<br> Đường đệ Hàn Huy Nhân không ở trong kinh, vậy nên hôm nay không tới, còn vị thiếu niên dáng vẻ bất cần đời kia là đệ đệ Hàn Chập – Hàn Chinh.<br> Lệnh Dung kính trà xong, mang châm tuyến đã được chuẩn bị sẵn dâng tặng cho Thái phu nhân và mấy người Dương thị, cùng với mấy người xung quanh.<br> Cuối cùng cũng bái kiến xong, Lệnh Dung được sắp xếp ngồi cùng Mai thị, Hàn Chập ngồi cạnh Hàn Chinh.<br> Mặt mày thái phu nhân đoan chính, cặn dặn Lệnh Dung đã là người Hàn gia, phải tuân theo quy tắc của Hàn gia mà làm, sau này phải tuân thủ lễ tiết, không được phạm sai lầm.<br> Lệnh Dung đứng dậy tuân lời, chờ Dương thị phát biểu.<br> Dương thị cũng không nặng nề, chỉ bảo Lệnh Dung còn nhỏ, chắc mới rời xa phụ mẫu nên vẫn chưa quen, nếu gặp phải chuyện khó khăn hoặc có gì không hiểu, có thể tới tìm bà.<br> So với bà mẫu Nguyễn thị trước kia, vẫn tính là tốt, ban đầu Lệnh Dung nơm nớp lo sợ đi vào, nghe vậy cũng bình tĩnh hơn.<br> Lúc sau, thái phu nhân và Dương thị bàn chuyện nhà, Lệnh Dung ngồi cạnh chăm chú nghe.<br> Chuyện Hàn gia mưu nghịch người bên ngoài không biết, nhưng nàng lại biết. Hai cô nương chết bất đắc kì tử kia, Lệnh Dung không tính vạch trần, cũng không thể trông cậy vào việc Hàn Chập thương tình tha chết cho nàng, nàng chỉ có thể an phận thủ thường, giả ngây giả ngô, nở nụ cười nhẹ, không nói nửa câu.<br> Sau hai tuần hương, ngoại trừ cảm giác có ánh mắt đang đánh giá nàng, cũng không có chuyện gì nữa.<br> . . .<br> Sau khi Hàn Kính bảo mọi người có thể quay về viện của mình, các nam nhân đều đứng dậy, Hàn Chập đi sau Hàn Kính, liếc nhìn Lệnh Dung một cái rồi quay đi. Nhị phu nhân và Mai thị cáo từ, Đường Giải Ưu không còn trói buộc, làm nũng trò chuyện với thái phu nhân, Dương thị nói với Lệnh Dung, \"Đã ăn sáng chưa?\"<br> \"Nhi tức mệt mỏi, hôm nay dậy muộn, chưa dùng cơm.\"<br> Dương thị liền cười, \"Vừa lúc chỗ ta có nấu cháo trắng, cùng nhau qua đi.\" Sau khi cáo từ Thái phu nhân, hai người và Hàn Dao ra khỏi Khánh Viễn Đường.<br> Tuyết bên ngoài rơi lớn, bay lả tả trên bầu trời, do sương mù nên sắc trời càng thêm mờ ảo.<br> Hàn Chập khoanh tay đứng ở hành lang, giống như đang đợi người.<br> Dương thị hơi kinh ngạc, chưa kịp để Hàn Chập mở miệng, bà liền nói: \"Thê tử của con ăn mặc mỏng manh, gió lạnh như vậy sợ sẽ sinh bệnh, con đưa nàng về đi, đừng để sơ xuất. Nếu Lệnh Dung nhiễm lạnh, mẫu thân sẽ hỏi tội con.\" Dứt lời, bà kéo Hàn Dao đi, đám nha hoàn vú già cũng vội vàng đi theo, giống như quên mất vừa rồi còn mời Lệnh Dung dùng bữa sáng.<br> Lệnh Dung kinh ngạc, ngẩng đầu lên, thấy Hàn Chập đang nhíu mày nhìn bóng dáng Dương thị, biết hắn không vui, nàng vội nói: \"Nếu phu quân có việc thì đi trước đi, ta không sao.\"<br> Dứt lời, liền bảo Tống cô cô mở ô ra, nàng nhường đường cho Hàn Chập đi trước.<br> Ai ngờ Hàn Chập giật lấy chiếc ô, thấy Lệnh Dung vẫn ngơ ngác thì nhíu mày hỏi: \"Còn không đi?\"<br> Lệnh Dung vội kéo lại áo choàng, cùng hắn đi vào trong màn tuyết, thấy sắc mặt hắn không được tốt, nàng chỉ có thể nhắm mắt theo sau, cách hắn hai, ba bước.<br> Đi được vài bước, dáng người cao lớn kia dừng lại một chút, cúi đầu nói: \"Muốn mẫu thân hỏi tội ta?\"<br> \"Phu quân hiểu nhầm rồi.\" Lệnh Dung thấy sắc mặt hắn không vui, vội nhanh trí nói: \"Phu quân chân dài, ta theo không kịp.\"<br> Cơ thể của hắn cao hơn hẳn cô nương bình thường, dù đã trưởng thành thì cũng chưa đến được vai hắn. Lúc này nàng khoác áo choàng màu bạc, thêu chỉ vàng, trên đầu đội mũ, dưới lớp áo khoác lông chồn là khuôn mặt mỉm cười, hai mắt tỏa sáng, thở ra khói trắng, tinh thần rất tốt.<br> Hàn Chập biết nàng không theo kịp, nghiêng ô về phía nàng, cước bộ cũng chậm lại.<br> Một đường không nói chuyện, tới khi đến Ngân Quang viện, Hàn Chập mới dừng bước, nói: \"Vừa rồi ta chưa nói với nàng, dạo này trong triều bận rộn, gần Tết nên rất bận, việc lại mặt đành để sang tháng giêng, nàng cảm thấy được không?\"<br> \"Lại mặt không có thời gian cố định, nếu phu quân bận rộn, cần gì phải gấp gáp? Tất cả đều do phu quân quyết định.\"<br> Hàn Chập vuốt cằm, ngay cả cửa phòng cũng không vào, bỏ lại ô, quay trở lại màn tuyết, nhanh chóng rời đi.<br> Đúng là phụng mệnh bồi nàng, chưa kịp về phòng đã rời đi, không hề cãi lại lời Dương thị.<br> Lệnh Dung hà hơi vào tay, sau khi về phòng liền bảo người chuẩn bị bữa sáng, rồi viết thư gửi về Kim Châu, nói về chuyện lại mặt.<br> . . .<br> Trong Khánh Viễn Đường, thái phu nhân đang dùng cơm, do bên ngoài tuyết rơi nhiều, hết một nén hương, bà quay lại tụng kinh niệm Phật.<br> Trên giường, Đường Giải Ưu ngồi cạnh bàn viết chữ.<br> Mãi mới viết xong, Ngụy thị như có con mắt thứ ba, lúc này bỏ kinh thư xuống, nhìn bảng chữ mẫu của nàng ta. Chữ trên giấy có lực nhưng không có hồn, khác hẳn với bình thường, bà không khỏi nhíu mày hỏi: \"Sao không chuyên tâm tập viết?\" Thấy Đường Giải Ưu chỉ cúi đầu nhìn vạt áo, trong lòng luân chuyển, hỏi: \"Lại có tâm sự?\"<br> \"Ngoại tổ mẫu <i>(Bà ngoại)</i>...\" Đường Giải Ưu chần chờ, \"Người thấy cô nương Phó gia kia như thế nào?\"<br> \"Cũng được.\"<br> \"Cữu mẫu có vẻ rất thích nàng ấy.\"<br> \"Cữu mẫu của con đã mong chờ nhi tức từ lâu, mãi mới có người sống sót vào cửa, đương nhiên là vui vẻ.\" Ánh mắt Ngụy thị vẫn dừng trên bảng chữ mẫu, nói chuyện không hề để ý.<br> Giọng Đường Giải Ưu càng thấp hơn, \"Nhưng... hình như biểu ca cũng...\"<br> \"Nó?\" Cuối cùng Ngụy thị cũng liếc mắt, \"Nó làm sao?\"<br> \"Vừa rồi con ra ngoài tìm bảng chữ mẫu, thấy đám ma ma nói tối qua biểu ca nghỉ ở Ngân Quang viện, vừa rồi phải theo ngoại tổ phụ <i>(ông ngoại)</i> xuất môn, thế nhưng lại đứng trước cửa chờ cô nương Phó gia, còn tự mình mở dù cùng nàng ấy trở về.\" Đường Giải Ưu ngồi ngay ngắn trên giường, vẻ mặt lo sợ, \"Ngoại tổ mẫu nghĩ xem, liệu huynh ấy có để ý đến cô nương Phó gia không?\"<br> \"Nói bậy gì đấy.\" Sắc mặt Ngụy thị tối sầm, \"Đây là chuyện con nên quan tâm?\"<br> Đường Giải Ưu cắn môi không nói, nhìn Ngụy thị, đôi mắt dần đỏ lên.<br> \"Quên đi. Ngoại tổ mẫu đã nói là giữ lời, gả con sang nhà khác, ngoại tổ mẫu không yên tâm.\" Ngụy thị nhíu mày, giọng dịu lại, \"Con vẫn là cô nương, chuyện này đừng để trong lòng, có ngoại tổ mẫu lo rồi, con quan tâm làm gì? Sau này không được như vậy nữa.\"<br> \"Giải Ưu sai rồi.\"<br> Ngụy thị không hỏi nữa, đặt bảng chữ mẫu lên bàn, bảo nàng ta chép lại lần nữa, mày cũng dần nhíu chặt.<br> Hàn Chập là trưởng tôn được kỳ vọng nhất trong phủ, từng được tiên đoán trên người có Thiên mệnh. Hồi hắn mới năm tuổi, suýt nữa bị bệnh đậu mùa cướp đi tính mạng, người trong phủ hao hết tâm tư tìm thầy hỏi thuốc, sau đó lại thắp hương bái Phật, cuối cùng Hàn Chập mới sống sót, bà cùng Dương thị dẫn hắn tới chùa tạ ơn. Trên đường gặp được một tăng nhân quần áo rách nát, thấy Hàn Chập thì tán thưởng, nói trên người hắn có Thiên mệnh, tương lai quý không thể nói.<br> Lúc ấy Ngụy thị không để trong lòng, sau khi trụ trì nói mới biết, đó là vị cao tăng đang du ngoạn.<br> Khi đó thanh danh Hàn Chập đã lừng lẫy, người hoàng gia lại suy thoái, làm chuyện hoang đường, cái gọi là Thiên mệnh, đương nhiên người Hàn gia hiểu rõ.<br> Dù chuyện này không được chứng thực, nhưng Hàn Kính lại lưu tâm, đối với hôn sự của Hàn Chập lại càng cẩn thận. Hai mối hôn sự trước đều do nhà gái có mưu đồ xấu, Hàn Chập điều tra xong liền thuận tay trừ bỏ, ngay cả Dương thị cũng không rõ nội tình. Lúc được tứ hôn với Phó gia, Hàn Chập điều tra thấy không nguy hiểm, Phó Lệnh Dung lại tuổi nhỏ không hiểu chuyện, cứ thế liền thành hôn, mối hôn nhân này mới trót lọt.<br> Nhưng Hàn Kính đã nói với bà, thành hôn chỉ là tuân theo Thánh chỉ, cứ đưa về Ngân Quang viện tiếp đãi là được, ai ngờ Hàn Chập lại để bụng?<br> Ngụy thị nhíu mày, ngồi một lát, liền đứng dậy tới chỗ Hàn Kính.<br> . . .<br> Trong Ngân Quang viện, Lệnh Dung sống rất an ổn.<br> Tuy nàng và Hàn Chập là tân hôn, hắn cũng đang trong kỳ nghỉ, nhưng nàng không hề thấy bóng dáng hắn, ngoại trừ đêm tân hôn hắn ngủ ở Ngân Quang viện, những lúc khác rất ít đặt chân đến, buổi tối cũng nghỉ ở thư phòng. Lệnh Dung không rõ tính tình Hàn Chập, vậy nên vui vẻ né tránh, sáng sớm cùng Dương thị thỉnh an thái phu nhân, lúc rảnh rỗi trò chuyện với Khương cô cô, cũng hiểu được tính cách hắn.<br> Dương thị rất tốt với nàng, tình cảnh của nàng cũng không quá gian nan.<br> Trưa hôm đó đang dùng cơm, gian ngoài liền có người báo, nói là huynh trưởng nhà mẹ đẻ tới thăm nàng.<br> Lệnh Dung bẩm báo với Dương thị, tiếp Phó Ích ở phòng khách nhỏ.<br> Sau khi Lệnh Dung thành hôn, mấy ngày sau Phó Ích cũng vào kinh. Huynh muội hai người bàn chuyện, Phó Ích biết cuộc sống của nàng trôi qua yên bình, không khỏi thở phào, nhân lúc người hầu ra ngoài, hắn thấp giọng nói: \"Nếu bà mẫu là người hiền lành, sau này nói chuyện với bà ấy nhiều chút, chăm chỉ phụng dưỡng, cũng coi như hòa thuận. Về phần vị kia... Mấy ngày nay vẫn nên tránh hắn thì hơn.\"<br> Lệnh Dung thấy Phó Ích nghiêm túc, không khỏi tò mò, \"Hắn lại làm gì?\" "]