["<b><i>Edit: Quanh</i></b><br><b><i>B</i></b><b><i>eta:</i></b><i><b> Nhược Vy</b></i><br> Phó Ích cùng Hàn Chập nam hạ, nhậm chức tiên phong.<br> Hai nhà Chân – Hàn phản bội, Chân Tự Tông cố ý điều Trần Ngao xuất quân, không để Hàn gia độc chiếm công lao, cũng muốn mượn thân tín của Vĩnh Xương Đế để giám sát Hàn Chập. Hàn gia dần dần để lộ dã tâm, tuy có Dương gia trấn thủ kinh thành, nhưng đang trong tình cảnh nước sôi lửa bỏng, Hàn Chập sợ một mình Hàn Kính không trụ nổi, phái Hàn Chinh ở lại, để ý động tĩnh trong cung.<br> Lần này dẫn quân tác chiến, triều đình và Tào Chấn đều xuất tướng lĩnh, nhưng Phó Ích vẫn là cánh tay phải của Hàn Chập.<br> Mấy ngày trước giao chiến, không chỉ Hàn Chập bị thương, Phó Ích cũng bị tên lạc bắn trúng.<br> Hai ngày nay mưa to không ngớt, thành trì Kiến Châu phòng thủ chắc chắn, Hàn Chập chọn nơi cao ráo để quân đội đóng quân, nghỉ ngơi hồi phục sức khỏe, các tướng lĩnh cấp cao bàn bạc ra kế sách.<br> Phó Ích không giống Hàn Chập đã quen sát phạt, ít nhiều cũng có phần mệt nhọc, trưa nay mới thay thuốc trị thương, gặp mưa to tầm tã, sắc trời dần tối, hắn không tiện ra ngoài tuần tra, đành về trướng ngủ.<br> Trong lúc mơ mơ màng màng, hắn mộng thấy Lệnh Dung.<br> Sau núi Hoành Ân Tự, cỏ cây điêu tàn, đá khô lởm chởm, Lệnh Dung bị kẻ xấu bắt cóc, hoảng sợ kêu cứu. Hắn cầm kiếm, bên cạnh không có ai yểm trợ, một mình xông lên, lại bị đánh cho thừa sống thiếu chết, trơ mắt nhìn Lệnh Dung bị kéo đi, trong óc hắn nảy ra suy nghĩ – Lệnh Dung sắp chết!<br> Phó Ích bừng tỉnh, mồ hôi chảy ròng ròng.<br> Tháng chạp năm ngoái Đường Đôn bí mật mưu phản, hắn không kể với người ngoài, nhưng trong lòng vẫn thấp thỏm không yên. Ban đầu hắn tưởng Đường Đôn cấu kết với Phạm Tự Hồng cùng nhau làm chuyện xấu, hắn nghe theo lệnh Dương thị, không dám tự tiện hành động, sau này nhập kinh làm quan, hắn tới Hàn phủ thăm Lệnh Dung, mới dần nhận ra có chuyện gì đó không đúng.<br> Ngày còn ở quê nhà Kim Châu, Lệnh Dung ngây thơ hồn nhiên, làm việc tùy hứng, nay ở Hàn gia lại cẩn thận như bước trên băng mỏng.<br> Cả Hàn gia, chỉ có Hàn Chập và Dương thị thật lòng với Lệnh Dung, Hàn Mặc giống Phó Cẩm Nguyên, nhiệt tình niềm nở, đoan chính hào phóng, không giống giả bộ. Vậy Lệnh Dung đề phòng là đề phòng ai?<br> Phó Ích dò hỏi Lệnh Dung, ban đầu muội muội không chịu nói, sau này mới khai ra.<br> Phó Ích biết Hàn Chập bảo hộ Lệnh Dung, những lúc ở kinh thành, hắn cũng chăm sóc muội muội. Hiện giờ cả hai đều rời kinh, hắn có phần lo lắng.<br> Ngày ấy Phùng Chương phản loạn, Hàn Kính thừa dịp Hàn Chập ở xa, mưu toan sát hại Lệnh Dung, ai biết bây giờ ông ta đã buông bỏ ý định hay chưa?<br> Trên đường nam hạ có qua Đàm Châu, Tống Kiến Xuân lâm bệnh nhẹ, lúc nhắc tới Lệnh Dung, ông ấy có phần nhớ nhung.<br> Trước kia huynh muội hai người thường theo Phó Cẩm Nguyên và Tống thị tới Đàm Châu làm khách, từ khi Lệnh Dung xuất giá, đã lâu cữu chắt chưa gặp nhau.<br> Nếu Lệnh Dung nam hạ Đàm Châu, lại theo Hàn Chập hồi kinh, ít ra cũng khiến hắn an tâm hơn chút.<br> Nhưng Đàm Châu cách kinh thành vạn dặm, nếu Lệnh Dung muốn xuất môn, còn cần Hàn Chập an bài.<br> Phó Ích nhìn trời mưa to, do dự nửa ngày, quyết định ra ngoài dò hỏi thái độ Hàn Chập.<br> . . .<br> Đối diện với Hàn Chập nghiêm nghị, Phó Ích có hơi hoảng hốt, nhưng không hề lui bước, nói: \"Cữu cữu nhớ thương Lệnh Dung, sắp tới sinh thần tuổi tứ tuần, không tiện đi lại, hàng năm thần vẫn cùng muội muội tới chúc. Đã lâu thần chưa được gặp muội muội, cũng có chút nhớ thương.\" Hắn không dám nói thẳng hắn nghi ngờ Hàn Kính, \"Nếu không được cũng không sao.\"<br> \"Bao giờ sinh thần?\"<br> \"Cuối tháng chín.\"<br> Hàn Chập gật đầu, nhìn Phó Ích – Sau khi tùy quân, Phó Ích tiến bộ từng ngày, nhưng dù sao tuổi còn trẻ, chưa từng trải qua hiểm ác, cộng với tính tình thẳng thắn, lòng dạ không sâu. Hiển nhiên vừa rồi hắn chỉ lấy cớ, mặc kệ mưa rơi vội vàng tới đây, vô duyên vô cớ nhắc tới chuyện này, chắc hẳn có nguyên do khác.<br> Hàn Chập trầm ngâm một lúc, nói: \"Để ta suy nghĩ một lúc, buổi tối sẽ nói cho ngươi.\"<br> Phó Ích đồng ý, khom lưng lui xuống.<br> Hàn Chập nhìn địa đồ, nhíu mày hồi lâu, chờ Trường Tôn Kính tuần tra trở về rồi sẽ ra quyết định sau.<br> . . .<br> Mưa dần ngớt, nhưng vẫn không ngừng lộp bộp trên nóc lều trướng.<br> Binh lính phụ trách đạp mưa mà tới, dâng mật thư lên, là tin tức của Cẩm Y Vệ.<br> Bức thư được viết bằng ám hiệu riêng, thuật lại đơn giản tình hình – Gần đây Tiết Độ Sứ vùng Sơn Nam - Thái Nguyên Trung mời hai người, một là Ninh quốc công Chân gia, hai là Tiết Độ Sứ Hà Đông Phạm gia, các bên nhập phủ mật đàm, đạt thành hiệp nghị, vừa lòng rời đi.<br> Hàn Chập đốt mật thư, nhíu mày.<br> Sơn Nam gần với Tây Nam kinh thành, Tiết Độ Sứ Thái Nguyên Trung xuất thân vọng tộc, nắm giữ quân quyền nhiều năm, ở Sơn Nam làm vua một phương.<br> Nhưng Thái gia cũng có phiền toái, đệ đệ của Thái Nguyên Trung là phó tướng dưới trướng Tiết Độ Sứ, được lão thái gia thiên vị, mặc dù chức quan của hai huynh đệ bỏ xa nhau, nhưng có quân quyền duy trì, hai bên ngang tài ngang sức.<br> Thái Nguyên Trung ham mê nữ sắc, trong phủ có vô số tiểu thiếp, dưới gối bốn đứa con, Thái gia nắm giữ phần lớn quân quyền Sơn Nam, nhưng hắn ta chỉ là một kẻ tầm thường, tính toán không đâu vào đâu.<br> Biểu huynh Hàn Chập là Dương Tuấn, nay đang chưởng quản hình ngục Tương Châu, biết được rất nhiều bí mật vùng Sơn Nam.<br> Thái gia ngấm ngầm tranh chấp, lắm tài nhiều tật, huynh đệ chất tử đấu đá nhau, dễ moi ra nhiều tin tức.<br> Gần đây Hàn Chập thu phục được Hà Dương và Hà Âm, vùng Sơn Nam lại chỉ âm thầm theo dõi, lung lạc lòng người, không đi vào sâu, tránh để bị bắt thóp.<br> Sơn Nam láng giềng kinh thành, Thái gia nắm binh quyền trong tay, thực lực không thể xem nhẹ.<br> Vĩnh Xương Đế tọa trấn hoàng cung, trong tay nắm Cấm quân, kinh đô và các vùng lân cận do Dương gia bảo hộ, phần lớn nam nhi Dương gia chết trận nơi sa trường, quen thân rất nhiều bằng hữu. Năm đó Dương lão tướng quân xuất trận, Vĩnh Xương Đế muốn thu lại binh quyền Dương gia cũng không phải chuyện dễ dàng.<br> Từ sau khi Hàn Chập lựa chọn phản bội Chân Hoàng hậu, Chân gia nhận ra Hàn gia không một lòng với Thái Tử, vì Thái Tử, bọn họ bắt buộc phải tìm trợ lực mới, Sơn Nam láng giềng kinh thành là lựa chọn tốt nhất. Cho dù Hàn gia nắm giữ quân quyền kinh đô và các vùng lân cận, nhưng trong ngoài kinh thành có Cấm quân và quân Tây Nam đóng đô, Thái Tử chưa tới mức rơi vào hiểm cảnh.<br> Đối với Phạm gia, hiển nhiên Thái Nguyên Trung cũng là đối tượng thích hợp nhất.<br> Chân Hoàng Hậu bị cấm túc, mặc dù không đường hoàng, nhưng Phạm Quý Phi bắt đầu giở thủ đoạn. Có hai mỹ nhân như hoa như ngọc cạnh bên, Vĩnh Xương Đế lại ham mê tửu sắc, dù không thể có long chủng, nhưng Phạm gia vẫn nắm giữ binh quyền vùng Hà Đông, nếu kết đồng minh với Thái gia Sơn Nam, còn sợ gì không bắt thóp Vĩnh Xương Đế?<br> Hai nhà tính toán, Thái gia đứng giữa hưởng lợi, đương nhiên sẽ đồng ý.<br> Hàn Chập không thể để chuyện này xảy ra.<br> Hiện tại đang ở bên ngoài, ngoại trừ Cẩm Y Vệ, còn ai có thể phó thác nhờ vả?<br> Hàn Chập nhìn địa đồ, Đàm Châu cách Sơn Nam một khoảng không xa.<br> Tống Kiến Xuân là nguồn trợ lực lớn, cũng là người tận tâm.<br> Lệnh Dung nam hạ sẽ rất có ích cho hắn.<br> Triều đình tranh đấu, ngấm ngầm trục lợi, Hàn Chập không muốn liên lụy Lệnh Dung, vô duyên vô cớ kéo nàng vào chảo nhuộm. Phó Ích đang lo lắng điều gì, hắn cũng đoán được một hai.<br> Hàn Chập khoanh chân ngồi trước án, sắc trời chuyển tối, đôi mắt hắn sâu không thấy đáy.<br> Ống tay áo rủ xuống, ngón tay thon dài gõ gõ mặt bàn, cuối cùng hắn đứng dậy, lệnh quân sĩ cho truyền Phó Ích.<br> . . .<br> Mùng sáu tháng chín, Lệnh Dung nhận được thư của Hàn Chập.<br> Trong thư truyền đạt lại ý của Phó Ích, nói rằng Tống Kiến Xuân ốm nhẹ, lùi lại tiệc mừng sinh thần, yêu cầu Lệnh Dung nam hạ Đàm Châu, chờ chiến sự kết thúc, cùng ca ca xuống thăm Tống Kiến Xuân. Vừa hay Phàn Hành có việc phải nam hạ, Cẩm Y Vệ sẽ hộ tống, nàng không cần lo lắng.<br> Chỉ vì sinh thần của Tống Kiến Xuân mà sai nàng nam hạ Đàm Châu, điều này có phần kỳ quái.<br> Cẩm Y Vệ dưới trướng Hàn Chập chỉ làm việc cho triều đình, cố ý hộ tống nàng, chẳng khác nào chuyện bé xé ra to.<br> Lệnh Dung ngồi ở sườn gian, đọc đi đọc lại bức thư mấy lần.<br> Đã lâu không gặp, nhớ lại bóng hình khôi ngô cường tráng kia, Lệnh Dung không kiềm chế được.<br> Tháng tư biệt ly, đảo mắt đã gần tiết Trùng Dương (<i>9/9 âm lịch</i>), hoa hải đường Ngân Quang Viện nở rộ, từ đêm đó tới giờ, nàng vẫn chưa gặp lại hắn.<br> Phu thê chung đụng thì ít mà xa cách thì nhiều, lúc trước nàng như bước trên tấm băng mỏng, mấy tháng Hàn Chập không về, nàng cũng cảm thấy bình thường.<br> Hiện tại lại nhớ thương khôn nguôi, nửa đêm tỉnh giấc, nhìn giường bên trống không mà thơ thẩn, ngày ấy nàng tức giận vì bị hắn cưỡng hôn, đôi mắt sâu thẳm thâm tình, thậm chí cả lúc hắn chiều theo ý nàng, rời khỏi Ngân Quang Viện, nàng vẫn nhớ rõ ràng.<br> Lệnh Dung cất thư, tới Phong Hòa Đường báo cáo với Dương thị.<br> Đương nhiên Dương thị cũng nhìn ra bất thường.<br> Ý của Phó Ích, nhưng người viết là Hàn Chập, hiển nhiên đã thông qua hắn. Bà tức hai người bàn bạc, đều cảm thấy nên nghe theo Hàn Chập, chạng vạng cùng ngày Phàn Hành cầu kiến Dương thị, chọn ngày hộ tống Lệnh Dung.<br> Dương thị và hắn thương nghị, mùng tám rời kinh.<br> Năm ngoái Lệnh Dung bị Trường Tôn Kính bắt cóc tới Đàm Châu, Nguyễn thị tặng lễ vật an ủi, hiện tại Tống Kiến Xuân là thông gia của Tiết Độ Sứ Giang Âm Tào Chấn, Dương thị lệnh Ngư cô cô chuẩn bị lễ vật đầy đủ, lấy danh nghĩa Lệnh Dung, biếu tặng phu thê Tống Kiến Xuân và phu thê Tống Trọng Quang. "]