["<i><b>Edit: Quanh</b></i><br> <i><b>Beta: Nhược Vy</b></i><br> Khác với các ngôi chùa nguy nga rộng lớn, rường cột chạm trổ, Phổ Vân tự được thiết kế theo phong cách cổ xưa, u nhã thanh tịnh.<br> Trước lối vào là cánh cổng gỗ trăm năm tuổi, điện phật Di Lặc [1] và tòa phật đường bên trong được tu sửa ngăn nắp chỉnh tề, thấp thoáng dưới tán Tùng Bách là Tàng Kinh Các, bên trong lưu trữ rất nhiều kinh Phật sách cổ, tranh chữ quý hiếm, nhà chùa sợ gặp phải hỏa hoạn, còn xây thêm con hồ nhỏ cạnh lầu các, dẫn nước suối từ ngoài vào, vừa có thể phóng sinh, vừa có thể dập lửa.<br> Lệnh Dung và Hàn Dao dâng hương xong, tới bên hồ phóng sinh ngắm cảnh một lúc, lại vòng qua phía sau Tàng Kinh Các, nhìn khung cảnh rộng lớn phía xa xa.<br> Hàn Chập không lại đây quấy rầy, đứng cách đó không xa không gần, nhìn dòng chữ mờ ảo trên tấm bia trong góc hành lang.<br> Cơn gió mơn man tĩnh lặng, gần tới buổi trưa, có tiếng tụng kinh từ phật đường truyền đến.<br> Hàn Dao đùa nghịch với chiếc khăn tay, liếc nhìn cửa sổ Tàng Kinh Các, bỗng nhiên cười nói: \"Tẩu đoán xem, Cao công tử ở chùa là vì muốn thỉnh cao tăng chỉ điểm tài nghệ, hay là vì Tàng Kinh Các này? Muội đoán là vì ngài ấy muốn quan sát tranh vẽ ở đây.\"<br> \"Có khi là cả hai? Vốn ngài ấy cũng hay thích lên chùa.\"<br> \"Ngài ấy vẽ tranh rất đẹp.\" Hàn Dao nhớ tới bức tranh vẽ ngôi chùa và lá phong đỏ vẫn chưa đưa cho Dương Trăn, chần chừ một lúc, nói: \"Tẩu có thấy ánh mắt của ngài ấy thay đổi không, rất khác so với trước kia, nhìn chúng ta như những người xa lạ.\"<br> Lệnh Dung gật đầu, nàng cũng nhìn ra được, thiếu niên nhàn vân dã hạc [2] bỗng trở nên lạnh lẽo trầm mặc, lại không rõ nguyên do.<br> <i>[2] Nhàn vân dã hạc: Mây đơn hạc nội, ý chỉ người ở ẩn, nhàn dật tự tại, không cầu danh lợi.</i><br> Gió núi thổi phần phật, hương Tùng Bách thơm ngát, bỗng nhiên Hàn Dao cầm tay nàng, thấp giọng nói: \"Chuyện vừa rồi đa tạ tẩu.\"<br> Vì kịp thời nhắc nhở nàng ấy khi nàng ấy thất thần nhìn Cao Tu Viễn.<br> Lệnh Dung cười, \"Thông suốt rồi?\"<br> \"Đã sớm thông suốt, thật đáng tiếc, nhưng không thể cưỡng cầu.\" Hàn Dao nghiêng người tựa vào tường, nhìn thẳng vào mắt Lệnh Dung, thấy rõ sự ăn ý trong mắt đối phương. Tuổi hai người tương đương nhau, tính tình hợp nhau, sống chung với nhau hơn hai năm, Lệnh Dung từng thấy bức tranh của Cao Tu Viễn trong Phong Hòa Đường, cũng từng bắt gặp nàng ấy lén lút gặp mặt Cao Tu Viễn, mặc Lệnh Dung chưa từng nói ra thành lời, nhưng trong lòng hai người đều hiểu rõ.<br> Hôm nay Lệnh Dung lại giúp nàng ấy không bị thất thố, Hàn Dao vô cùng cảm kích.<br> Lệnh Dung biết hôm nay nàng ấy tới đây để giải sầu, dù sao nàng hiểu nỗi lòng của Hàn Dao, cũng tựa lưng vào tường, \"Tối hôm qua ta nghe ý của mẫu thân, có vẻ vị giáo úy Vũ Lâm quân kia khá hợp với muội.\"<br> \"Đúng vậy, mẫu thân đã nói qua mấy lần, thật đau đầu.\" Hàn Dao tố khổ: \"Lúc trước muội thích ăn vải tươi, nếu ăn phải trái không tươi, sẽ phàn nàn với mẫu thân. Nhưng ở kinh thành làm gì có vải tươi? Mẫu thân nói, trừ khi muội là người Lĩnh Nam, nếu không sẽ không bao giờ được ăn vải tươi. Lúc đó muội còn nhỏ, không biết cách tới Lĩnh Nam, lại càng không muốn ăn vải không tươi. Vậy nên muội quyết định, từ giờ trở đi sẽ không ăn vải nữa.\"<br> Nàng ấy nói rất bình thản, nhưng vẫn không giấu được vẻ cô đơn.<br> Lần đầu tiên Hàn Dao thích một thứ gì đó, cuối cùng lại không có được, sao nàng ấy có thể dễ dàng quên?<br> Lúc trước Lệnh Dung thấy nàng ấy không chịu ăn vải, còn tưởng là do kén ăn, hóa ra là có lý do riêng.<br> Nhưng nàng hiểu ý Hàn Dao. Nếu tình cảm không được Cao Tu Viễn đáp lại, cũng không thể tìm người khác thay thế, vậy chi bằng từ bỏ, không yêu ai nữa.<br> Hàn Dao này, khác hẳn với Hàn Dao lanh lẹ hoạt bát mà nàng biết.<br> Lệnh Dung buồn bã nắm tay nàng ấy, \"Chắc chắn một ngày nào đó, muội sẽ tìm thấy một thứ còn ngon hơn vải tươi.\"<br> Hàn Dao ngây ngốc, bật cười, \"Chỉ mong vậy.\"<br> . . .<br> Dâng hương xong, lại ăn đồ chay của Phổ Vân tự, cho tới khi ra ngoài, cũng không gặp lại Cao Tu Viễn.<br> Trời vẫn còn sáng, dưới chân núi Cô Trúc, vườn mai bừng bừng sức sống.<br> Hàn Chập cưỡi ngựa đi trước, Lệnh Dung, Hàn Dao, Phi Loan Phi Phượng theo sát phía sau, đi vào vườn mai, vẫn chỉ có quản sự ra tiếp đón. Chương lão đang trên đường hồi kinh, vài ngày nữa mới tới nơi, Hàn Chập nghe xong gật đầu, bảo ông ta chuyển lời hỏi thăm tới Chương lão, sau đó đi vào thưởng mai.<br> Ai ngờ lại trùng hợp gặp Thượng Chính đang đứng trong góc.<br> Hôm nay là ngày nghỉ, hắn đeo ngọc quan, khuôn mặt tuấn lãng, cũng không mang theo tùy tùng, mặc xiêm y tối màu, lững thững dạo quanh sân vườn. Hắn nhìn thấy Hàn Dao, cả người sững lại, vội chắp tay, \"Hàn đại nhân, thiếu phu nhân.\" Lại nhướng mày, nở nụ cười, \"Hàn tiểu thư, thật trùng hợp.\"<br> Kinh thành rộng lớn như vậy, hai ngày Tết lại có thể ngẫu nhiên gặp nhau, đúng là quá trùng hợp.<br> Hàn Dao cũng mỉm cười ôm quyền, \"Thật vậy. Thượng công tử cũng có hứng đi ngắm hoa?\"<br> \"Chẳng lẽ tại hạ chỉ là người biết cầm đao múa kiếm thôi sao?\" Thượng Chính cúi đầu nhìn cẩm y, khoát khoát tay, \"Thỉnh thoảng cũng có lúc rảnh rỗi.\"<br> \"Không nhìn ra đấy.\" Hàn Dao không hề khách khí, \"Vốn tưởng công tử chỉ biết cưỡi ngựa săn bẳn.\"<br> \"Vừa có thể cầm đao múa kiếm, lại có thể cầm bút vẩy mực, Hàn tiểu thư coi khinh tại hạ quá rồi.\"<br> Hàn Dao cười khẽ, vừa mới ngẩng đầu, đã thấy Lệnh Dung túm Hàn Chập đi trước mấy bước.<br> Thượng Chính nhân cơ hội này, sóng vai đi cùng nàng.<br> Hàn Dao hỏi Lệnh Dung, \"Không phải đã ngắm hoa xong rồi sao?\"<br> \"Tiết trời đẹp thế này, ngại gì ngắm thêm lát nữa?\"<br> Cùng nhau ngắm cảnh, thưởng thức hoa mai trong vườn, không biết Thượng Chính nhắc tới gì đó, thế mà lại kích thích Hàn Dao, quyết định cùng hắn ta so tài đua ngựa.<br> Ở trước mặt Thượng Chính, Hàn Chập vẫn tỏ vẻ lạnh lùng như thường, hắn gật đầu chấp thuận, để muội muội thích làm gì thì làm.<br> Mọi người rời khỏi vườn mai, cách đó khoảng bốn năm trăm dặm có một khoảng đất trống trải, không có người ở, thích hợp để đua ngựa.<br> Hàn Dao và Thượng Chính nhanh chóng xuất phát, hai tuấn mã lướt nhanh như bay, nam tử mặc xiêm y tối màu đĩnh bạt anh tuấn, nữ tử mặc xiêm y đỏ tươi, gió bay phần phật, một người dưới trướng Tiết Độ Sứ, kiêu dũng oai hùng, một người xuất thân Tướng phủ, nhanh nhẹn hoạt bát, nhìn từ đằng sau, tư thái hiên ngang mạnh mẽ.<br> Hàn Chập và Lệnh Dung đứng ở trên cao, khuôn mặt hắn vẫn lạnh lùng như trước, nhưng ánh mắt có chút suy tư, nghiêng đầu nhìn Lệnh Dung, \"Đây là lý do nàng túm ta?\"<br> \"Phu quân tức giận?\" Lệnh Dung nhỏ giọng.<br> Dù sao chuyện này cũng liên quan tới chung thân đại sự của Hàn Dao, Lệnh Dung không rõ tính toán của Hàn gia lắm, mới vừa rồi lặng lẽ túm Hàn Chập đi, chỉ vì cảm thấy ở bên Thượng Chính, Hàn Dao trở nên hoạt bát hơn rất nhiều, nàng không muốn nàng ấy ủ rũ thôi.<br> Cũng may Hàn Chập lắc đầu, \"Không đâu, nàng làm rất tốt.\"<br> Lệnh Dung nở nụ cười, rực rỡ như nắng xuân.<br> \"Vậy Cao Tu Viễn thì sao?\" Hàn Chập thuận miệng hỏi. Chuyện của Hàn Dao có Dương thị làm chủ, thường ngày hắn bận rộn công chuyện, ít khi để ý.<br> Lệnh Dung liếc xéo, giọng điệu trêu chọc, \"Phu quân làm huynh trưởng mà lại lơ là. Năm ngoái Dao Dao đã từ bỏ rồi.\"<br> \"Hửm?\"<br> \"Cao công tử là người ôn hòa, tựa nhàn vân dã hạc, trăng sáng trên núi. Dao Dao lại hoạt bát lanh lẹ, thích cười thích nói, ở bên cạnh ngài ấy sẽ bị nghẹn chết.\"<br> \"Trăng sáng trên núi?\" Hàn Chập nhìn nàng, khuôn mặt hơi sầm xuống.<br> Lệnh Dung phát giác dáng vẻ khác thường của hắn, cả người giật thót, vội vàng nói thêm: \"Đúng vậy, ánh trăng sáng trên trời cao, chỉ có thể xem chứ không thể hái. Ngài ấy không giống như phu quân, có thể nấu một bàn mỹ thực, văn thao võ lược, uy chấn tứ phương.\"<br> Hàn Chập nhíu mày, \"Nấu nướng quan trọng vậy sao?\"<br> Lệnh Dung cắn lưỡi, \"Quan trọng nhất vẫn là văn thao võ lược, nấu nướng xếp sau.\"<br> Miệng nói một đằng lòng nghĩ một nẻo!<br> Hàn Chập không nhìn nàng nữa, nhếch môi cười.<br> . . .<br> Hồi kinh, ngày Tết đã gần như kết thúc, sau khi du ngoạn về, Hàn gia bắt đầu quay lại guồng quay công việc.<br> Chức Môn Hạ thị lang để trống mấy ngày, Hàn Kính đề cử hiền tài, mặc dù Chân Tự Tông nghi ngờ, nhưng không nói gì thêm. Chuyện gì Vĩnh Xương Đế cũng không rõ, không biết nên lựa chọn ai, suy nghĩ mấy ngày, hắn ta chỉ có thể nghe theo ý hai vị Tướng gia, quyết định sai người viết chiếu chỉ. Sau khi chiếu chỉ được ban bố, Hàn Chập đã biết từ lâu không nói, nhưng cánh cổng Hàn gia lại sắp bị đạp vỡ.<br> Lúc trước Hàn Mặc từng giữ chức vị này, dù sao ông cũng là văn nhân, làm việc ổn trọng thu liễm, lai lịch hơn người, lại có nhiều năm kinh nghiệm, cho dù phụ tử hai người giữ chức vụ Tể tướng, người bên ngoài cũng chỉ âm thầm hâm mộ quyền thế, không ai dám nói gì.<br> So ra, Hàn Chập mới vào triều được mấy năm, nếu không phải Hôn quân vô dụng, triều đình đang trong tình thế nước sôi lửa bỏng, chưa chắc hắn đã được bổ nhiệm.<br> Thanh danh của hắn hoàn toàn lấn át Hàn Mặc, đứng đầu Cẩm Y Vệ, tâm ngoan thủ lạt, dũng mãnh thiện chiến, từ vương tôn quý tộc cho tới quan lại thấp bé, kẻ nào nghe tới tên hắn cũng sợ mất mật, không dám cả gan vuốt râu hổ.<br> Phùng Chương tạo phản, triều đình liên tiếp bại trận, lòng người hoảng sợ, Hàn Chập lại dễ dàng ngăn cơn sóng dữ, tiêu diệt phản quân, ổn định cục diện.<br> Có thanh danh Cẩm Y Vệ lạnh lùng tàn nhẫn, lại anh dũng thiện chiến, mặc dù có người phê bình kín đáo, nhưng phần lớn đều thành tâm kính nể. Trên phố, mọi người xôn xao bàn tán về vị Tiết đại nhân, quần thần trong triều lại dễ dàng nhìn thấu tình thế... Có Hàn Kính tọa trấn, Hàn Chập đứng đầu Cẩm Y Vệ, Tướng phủ đã nắm chắc chức vị này trong lòng bàn tay, tuyệt đối không dễ bị tước đi như Phạm Lục.<br> Quyền thế của Hàn gia lại càng bành trướng hơn trước.<br> Thánh chỉ còn chưa ban ra, Hàn gia cũng chưa thiết yến, bằng hữu đồng môn đã tấp nập tới chúc mừng.<br> Hàn Mặc dưỡng thương hơn nửa năm, vết thương nơi đùi phải đã lành lại, chỉ cần chống gậy là hoàn toàn có thể đi lại như bình thường. Bởi vì không thể lên triều nữa, mọi chuyện trong phủ đều do ông quản lý, đã từng là quan lớn, đám triều thần đều quen biết ông, ông vốn là người đoan chính, nói năng văn nhã, vậy nên việc tiếp đón rất thuận buồm xuôi gió.<br> Dương thị và Lệnh Dung tiếp đón nữ quyến hậu viện.<br> Gả vào Hàn phủ hơn hai năm, những ai thân quen với Hàn gia, Lệnh Dung đều nắm rõ. Nàng có tước vị cáo mệnh Tam phẩm, làm việc không còn dè dặt như trước, mặc dù chưa chu đáo bằng Dương thị, nhưng nếu một mình vẫn có thể đảm đương được.<br> Sáng sớm hôm nay Hàn Chập vào triều, Lệnh Dung dùng cơm ở Ngân Quang Viện xong, tới Phong Hòa Đường vấn an, hai người vừa mới tới sảnh chính, vú già đi vào bẩm báo, nói rằng Cao Dương Trưởng công chúa và Chương tiểu thư tới chúc mừng, đang đứng ở trước cửa.<br> Bình thường Hàn gia vẫn qua lại với Cao Dương Trưởng công chúa, mặc dù từng có xích mích, nhưng với tính tình của nàng ta, tới chúc mừng là chuyện bình thường. Chỉ là... Chương tiểu thư nghe có hơi quen tai, Dương thị lại nhất thời không nhớ ra, \"Chương tiểu thư nào?\"<br> \"Là tôn nữ của Chương thái sư, thiên kim Trung thư thị lang.\"<br> Dương thị lập tức nhớ ra.<br> Năm ngoái Trung thư thị lang tiền nhiệm bệnh nặng qua đời, sau khi Vĩnh Xương Đế bàn bạc với hai vị Tướng gia, quyết định triệu Chương Công Vọng hồi kinh đảm nhận chức vụ này, giúp đỡ Chân Tự Tông giải quyết công vụ. Phụ thân của Chương Công Vọng chính là thái sư Chương Mạo Chi, hồi tiên đế còn sống, ông ấy và Hàn Kính đều giữ chức vụ Tể Tướng, cùng nhau làm việc trong nhiều năm.<br> Năm ấy giao tình của Hàn Mặc với Chương Công Vọng không tồi, khi còn bé Hàn Chập từng chơi với Chương Tố, nô đùa nghịch ngợm khắp phủ.<br> Vị Chương tiểu thư này, chính là Chương Phỉ - tôn nữ của Chương lão.<br> Dương thị lạnh nhạt \"Ồ\" một tiếng, bởi vì Cao Dương Trưởng Công chúa tới bái kiến, bà và Lệnh Dung phải ra ngoài nghênh đón.<br> ________<br> <i>[1] Điện phật Di Lặc:</i><br> ","<img src=\"https://img.wattpad.com/65c41ed9569b0e63dd5103d90c6de14ad4838d0e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f2d6b31683946486e51764a4a51513d3d2d3934393634343234362e313633323865656539333162643265373131393231373939313430312e6a7067\" data-original-width=\"512\" data-original-height=\"238\"> "]