["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Hàn Kính là nguyên lão ba triều, quen nhiều bằng hữu môn đệ, bởi vì tang lễ của Hàn thái phu nhân, gần như hơn nửa kinh thành rung chuyển.<br> Mỗi ngày người tới phúng viếng nối đuôi nhau không dứt, bởi vì Hàn Mặc trọng thương chưa lành, liền ở lại Phong Hòa Đường chịu tang, thỉnh thoảng có người tới bái phỏng, nếu là nam khách, Hàn Kính và Hàn Mặc thay nhau tiếp đón, nếu là nữ quyến thay phu quân tới thăm hỏi, Dương thị và Lệnh Dung ân cần mời khách.<br> Khó có thể nhận ra đâu là thật lòng, đâu là giả dối.<br> Hàn Mặc giữ chức vị Môn hạ thị lang, không nói hiện giờ trọng thương chưa lành, cho dù ngày sau khỏi hẳn, ông cũng trở thành kẻ tàn phế, làm sao có thể chống đỡ triều đình? Sớm hay muộn vị trí kia cũng phải nhả ra, đến lúc đó ai là người tiếp nhận, không thể không xem ý của Hôn Quân và Chân Tự Tông, nhưng quan trọng hơn cả vẫn là Hàn Kính quyền cao chức trọng.<br> Nhanh chóng tới hiến ân cần, có lợi mà không hại.<br> Toàn phủ bận rộn, đương nhiên Ngân Quang viện cũng không an nhàn. Lệnh Dung là tôn tức, mấy ngày đầu khi tân khách tới phúng viếng, nàng và Mai thị phải quỳ gối, tuy có thể bỏ qua, nhưng dù sao vẫn phải làm tròn đạo hiếu trước người đã khuất. Lúc rảnh rỗi, sợ Dương thị không quản nổi, nàng lại tới tiếp đón nữ quyến, mặc dù Hàn phủ không quá lớn, nhưng ngày nào cũng đi đi lại lại, nàng cảm giác vô cùng mệt mỏi.<br> Từ khi nàng gả vào Hàn gia, không ít lần tranh chấp với thái phu nhân, thậm chí năm ngoái còn ra mặt chống đối, hai người nhìn nhau không vừa mắt.<br> Lúc này thái phu nhân qua đời, thực ra nàng không hề cảm thấy đau thương. Nhưng thấy từ lúc ở linh đường tới giờ, Hàn Chập vẫn luôn im lặng không nói, nàng vô cùng đau lòng.<br> Đêm nay trời đổ mưa, Khánh Viễn Đường bên kia đã có Mai thị, nàng đi ra Phong Hòa Đường, nhanh chóng quay về Ngân Quang Viện.<br> Hồng Lăng không muốn gây chú ý, vậy nên không tới phòng bếp, chỉ âm thầm làm mấy món điểm tâm, chờ Lệnh Dung trở về, nàng ấy vội vàng rót trà bưng điểm tâm. Lệnh Dung ăn mấy miếng, cả người thư thái hơn không ít, sau đó nằm ở tháp mỹ nhân, để Sơn Trà bóp chân cho nàng.<br> Sơn Trà dùng lực vừa phải, chậm rãi niết nhẹ da thịt, xua tan đau nhức.<br> Ngoài cửa sổ mưa rơi tí tách, Lệnh Dung cảm thấy mệt mỏi, lại được xoa bóp thoải mái, liền nhắm mắt dưỡng thần, dần dần ngủ say.<br> Mơ mơ màng màng đi vào giấc mộng, hình như nghe thấy bên ngoài có tiếng nói chuyện, nàng mở mắt, chỉ thấy không biết Hàn Chập đã về từ bao giờ, đang đứng trước mặt nàng. Hắn mặc trường sam tối màu, bởi vì nhiều việc, khuôn mặt lạnh lùng hốc hác hơn trước, cũng không kịp chải chuốt, dưới cằm lún phún râu.<br> Lệnh Dung nhanh chóng ngồi dậy, \"Phu quân về rồi.\"<br> Hàn Chập \"Ừ\" một tiếng, ngồi bên cạnh nàng.<br> Phụ thân trọng thương, tổ mẫu qua đời, hắn là đích trưởng tôn, đương nhiên chuẩn bị không ít việc. Hàn Kính lớn tuổi, phải xử lí rất nhiều chuyện triều chính, ông lại không thể bỏ xuống, đang có rất nhiều kẻ nhòm ngó vị trí Môn hạ thị lang. Mặc dù không ai dám tranh chức vị Thống lĩnh Cẩm Y Vệ, nhưng dù sao vẫn cần người trông coi. Rất nhiều chuyện đè nặng trên vai, Hàn Chập không thể buông tay, càng không thể trong thời khắc cấp bách này để lộ manh mối, sớm muộn gì cũng phải làm chuyện này, so với việc bôn ba bên ngoài còn mệt nhọc hơn.<br> Mà tình cảnh của Lệnh Dung cũng không được tốt.<br> Mấy ngày vừa rồi nàng phải quỳ gối trước linh đường, buổi chiều đầu gối bầm tím.<br> Hàn Chập nhìn vết thương kia quá mức bắt mắt, bảo Khương cô cô lấy đệm dày buộc vào đầu gối nàng, bình thường lấy váy che khuất sẽ không nhìn thấy, đỡ phải chịu khổ. Cho dù là thế, mấy ngày qua bận rộn, hai má nàng không khỏi hóp lại, đôi mắt xinh đẹp có phần mệt mỏi, không còn linh động như thường ngày.<br> Hàn Chập nhìn nàng một lát, lặng lẽ cầm hai tay mềm mại của nàng.<br> Lệnh Dung liếc mắt, ý bảo Sơn Trà Hồng Lăng lui ra, cắn môi, \"Vừa rồi mệt mỏi ngủ quên, phu quân chớ trách.\"<br> \"Chân đau không?\" Hàn Chập nghiêng đầu nhìn nàng.<br> \"Đi được, chỉ hơi đau.\" Lệnh Dung biết gần đây tâm trạng hắn nặng nề, không dám làm gì quá mức, cẩn thận nói: \"Để ta giúp phu quân cởi áo ra, sau khi tắm xong thì nhớ nghỉ ngơi sớm. Vừa rồi lúc ở Phong Hòa Đường, phụ thân nói người không sao, phu quân không cần lo lắng.\"<br> Hàn Chập vuốt cằm, không làm phiền Lệnh Dung, tự mình cởi y phục, đi tắm rửa trước.<br> Lệnh Dung bảo Tống cô cô và Sơn Trà trải giường chiếu, chờ Hàn Chập ra nàng liền đi vào. Nhờ có Sơn Trà xoa bóp, đùi cũng bớt đau nhức, nhưng dù sao bị thương gân cốt, cảm giác cực kì khó chịu, liền sai người đun nước nóng hơn mọi ngày, nàng ngâm mình thư giãn. Lại thêm hai lần nước ấm như vậy, xua tan hơn nửa mệt mỏi, nàng mới đứng dậy lau khô bọt nước, thay tẩm y tối màu.<br> . . .<br> Quay về giường, Hàn Chập đã tựa lựng vào gối mềm, hai chân thon dài, mệt mỏi nhắm mắt ngủ.<br> Lệnh Dung không dám quấy nhiễu, tự mình tắt đèn, nhẹ chân nhẹ tay trèo vào bên trong, mới vừa đi vào, chỉ thấy Hàn Chập mở mắt tỉnh dậy. Nàng lại gần Hàn Chập, chạm vào vai hắn, nhẹ giọng nói: \"Phu quân ngủ như vậy sẽ mỏi cổ, chắc chắn ngày mai dậy rất khó chịu.\"<br> Nàng vén ống tay áo lên, muốn đỡ hắn nằm xuống, lại bị Hàn Chập bắt lấy cổ tay.<br> \"Lại đây.\" Hắn nói.<br> Lệnh Dung sửng sốt, Hàn Chập cũng đã ngồi dậy, cầm lấy cẳng chân của nàng, đưa tới trước mắt mình, cách một lớp tẩm y, hắn nhẹ nhàng chạm vào, \"Sao lại đau?\"<br> Hắn đã mệt mỏi như vậy, sao Lệnh Dung còn dám làm phiền, vội nói: \"Không sao, phu quân đã mệt rồi, mau nghỉ ngơi đi.\"<br> \"Ngày mai không cần dậy sớm.\" Hàn Chập chậm rãi vuốt ve, ngón tay thon dài xoa nắn huyệt vị cho nàng, bàn tay ấm áp có lực, ban đầu Lệnh Dung thấy dau, nhưng đau đớn qua đi, cả người cảm giác vô cùng thư thái<b>.</b><br> Lệnh Dung không dám chối từ, rụt chân trái lại, vươn chân phải sang chỗ hắn.<br> \"Ta không có thủ pháp giống phu quân, nhưng mà....\" Nàng ngước mắt, hai tay nắm chặt thành nắm đấm, \"Có thể đấm lưng cho chàng.\"<br> \"Được.\" Khuôn mặt u sầu của Hàn Chập trở nên vui vẻ hơn rất nhiều, khóe môi hơi nhếch, \"Coi như có qua có lại.\"<br> Hai đùi của nàng thon dài thẳng tắp, bàn tay cảm nhận xúc cảm mềm mại, mặc dù Hàn Chập không có tâm tư gì khác, nhưng cũng rất hưởng thụ tư vị này, lúc xoa nắn tới bắp đùi, đáy lòng hắn có phần nhộn nhạo, liền nhanh chóng dừng lại. Lệnh Dung cảm giác vô cùng thoải mái, tất cả mệt nhọc trên người như tan thành mây khói, rụt hai chân lại, nở nụ cười tươi, \"Cảm ơn phu quân.\"<br> Đôi mắt Hàn Chập sâu kín, khẽ hôn lên mi mắt nàng, sau đó khoanh chân ngồi ngay ngắn.<br> Lệnh Dung nắm chặt hai tay, theo ý Hàn Chập, nàng liền tăng lực mạnh hơn, từ hai vai xuống tới sống lưng, cứ như vậy hai tay bủn rủn, mệt mỏi thở hổn hển.<br> Đã lâu mới gặp lại, hắn vẫn còn nhớ lần động tình vui sướng trên giường lúc trước.<br> Thưở nhỏ Hàn Kính dạy hắn, sống phải bình tĩnh lãnh đạm, vậy nên sau khi tổ mẫu qua đời, lúc đầu hắn có chút đau khổ, nhưng đã nhìn quen sinh tử, hắn lập tức nghĩ thông suốt. Mấy ngày qua, cả người hắn mệt mỏi là do phải xử lí chuyện triều chính, giờ phút này phu thê hai người chung giường, tinh thần lơi lỏng, nghe thấy tiếng hít thở hổn hển phía sau, hắn lại nhớ tới cảnh tượng đè nàng dưới thân, mạnh mẽ cướp lấy.<br> Hắn lập tức tĩnh tâm, bảo Lệnh Dung dừng tay, mau chóng nghỉ ngơi.<br> Tinh lực Hàn Chập hơn người, hai người vẫn đang trong tang kì, Lệnh Dung lo xảy ra chuyện xấu hổ, vậy nên chuẩn bị hai bộ chăn đệm.<br> Phu thê mỗi người một chăn, nhưng cũng không phân biệt rõ ràng như ngày xưa.<br> Nửa cánh tay Hàn Chập lộ ra bên ngoài, khoác lấy bả vai Lệnh Dung, bỗng nhiên nhớ tới một chuyện, \"Cữu huynh còn ở kinh thành?\"<br> \"Đúng vậy, hai ngày trước huynh ấy về thăm phụ mẫu, nhưng sợ ta bận rộn không có ai giúp đỡ, vậy nên lại quay về đây.\" Lệnh Dung ngẩng đầu nhìn hắn, \"Phu quân có việc gì không?\"<br> \"Nàng bảo huynh ấy về Phó gia đi, chờ đến đầu tháng sáu thì hồi kinh.\"<br> \"Phu quân định làm gì?\"<br> Hàn Chập nắm bả vai nàng, chần chờ một lúc, thấp giọng nói: \"Dẫn huynh ấy nam hạ.\"<br> Đây là chuyện quan trọng, tại sao lại xuống phía nam, Lệnh Dung hiểu rõ. Thái phu nhân mới qua đời, đáng lẽ ra hậu bối nên giữ đạo hiếu, nhưng Hàn gia có tâm tư khác, với tính tình cường thế của Hàn Kính cùng thái độ quyết đoán của Hàn Chập, tuyệt đối không thể vì chuyện nhỏ ấy mà trì hoãn tiền đồ.<br> Nam hạ là thời cơ tốt để nắm lấy binh quyền, Hàn Chập mang theo Phó Ích chinh phạt phản tặc, chẳng lẽ hắn có ý muốn nâng đỡ Phó gia?<br> Một khi Hàn gia nhúng tay vào quân quyền, con đường sau này lại càng thêm gian nan hung hiểm.<br> Nàng âm thầm phỏng đoán, cũng không dám nói gì, gật đầu đồng ý, \"Để ngày mai ta gửi thử dặn ca ca đầu tháng sáu hồi kinh, chuyện còn lại phu quân và ca ca tự bàn bạc với nhau.\"<br> Ngoài cửa sổ mưa rơi tí tách, chạm vào lá cây ngoài hiên, \"sàn sạt\" rõ ràng.<br> Hàn Chập không nói nữa, vuốt ve mặt nàng một lát, cảm thấy mệt mỏi, liền nhanh chóng chìm vào giấc ngủ.<br> . . .<br> Tang sự tổ chức rườm rà, sau khi phúng viếng xong, còn phải hành lễ cúng bái tổ tiên.<br> Ban đầu còn bận rộn, giờ cũng thư thái hơn chút.<br> Người tới thăm Hàn Mặc rất nhiều, mãi sau này Dương thị mới rảnh rỗi, thấy thương thế của Hàn Mặc đã đỡ hơn, mặc dù chưa thể đứng dậy, nhưng bà cũng yên tâm hơn rất nhiều, liền chậm rãi chưởng quản sự vụ. Lưu thị hiểu rõ, không hề do dự, tự giác buông tay.<br> Ngày hôm đó Lệnh Dung rảnh rỗi, cùng Hồng Lăng nấu canh bổ, múc vào hộp thức ăn, mang tới cho mẫu nữ Dương thị và Lưu thị, Mai thị bồi bổ. Lúc đi qua phụ cận Khánh Viễn Đường, lại trùng hợp gặp Đường Giải Ưu.<br> Hai người đều tự dừng bước, thần sắc Lệnh Dung không hề thay đổi, gọi một tiếng \"Biểu muội\".<br> Đường Giải Ưu lại không nói chuyện, nhìn chòng chọc Lệnh Dung, một lúc sau mới nói, \"Có chuyện muốn thỉnh giáo, có thể dừng bước được không?\"<br> Từ lúc nàng ta bị đưa lên đạo quan, hai người rất ít khi chạm mặt. Mặc dù ngày Tết Đường Giải Ưu hồi phủ, nhưng luôn tránh trong Khánh Viễn Đường, thỉnh thoảng Lệnh Dung tới vấn an thái phu nhân mới gặp nàng ta, hai người cũng chỉ khách sáo hành lễ, chẳng hề nhiều lời. Càng không nói tới lúc này, thái phu nhân qua đời, tất cả đều phải quỳ khóc trước linh đường, không có thời gian rảnh rỗi nói chuyện phiếm.<br> Khuôn mặt Đường Giải Ưu hốc hác tiều tụy, khác xa với lúc đầu Lệnh Dung gặp nàng ta, khi đó còn là tiểu cô nương dịu dàng hiểu chuyện.<br> Thời điểm này, sợ là Đường Giải Ưu còn khó xử hơn lúc trước bị đuổi ra khỏi phủ.<br> Lệnh Dung đoán nàng ta không có ý tốt, lạnh giọng nói: \"Biểu muội muốn nói chuyện nhưng lại sợ người ngoài nghe thấy?\"<br> \"Không. Chỉ là muốn hỏi riêng ngươi.\"<br> \"Vậy thì thôi. Tỷ tỷ còn có việc, biểu muội xin cứ tự nhiên.\" Dứt lời, mang theo Hồng Lăng rời đi.<br> Nhìn thấy xung quanh không có người, Đường Giải Ưu thay đổi sắc mặt, \"Phó Lệnh Dung!\". Thấy Lệnh Dung không có ý định dừng bước, nàng ta đuổi theo, \"Trước khi ngoại tổ mẫu qua đời có nói chuyện với cữu mẫu, lúc đó ngươi cũng có ở đó?\"<br> Lệnh Dung ngạc nhiên, dừng bước.<br> Lúc thái phu nhân nói chuyện với Dương thị, nàng không ở sườn gian, nhưng cũng ở trong Phong Hòa Đường, liền nhíu mày đáp, \"Thế thì sao?\"<br> \"Mặc dù ngoại tổ mẫu ốm yếu, nhưng nếu có thể đi thăm cữu cữu, chứng tỏ sức lực vẫn tốt, tại sao người lại đột nhiên qua đời?\" Khuôn mặt Đường Giải Ưu tiều tụy, gằn giọng nói, \"Ngươi biết lí do tại sao đúng không?\"<br> Trái tim Lệnh Dung đập thình thịch.<br> Lệnh Dung không rõ chuyện trong sườn gian, nhưng với tính tình của Dương thị, trong tình hình đó, không có khả năng bình tĩnh nói chuyện với thái phu nhân. Nhưng nàng tin Dương thị, cho dù đúng là thái phu nhân bị kích thích mà qua đời, cũng coi như gieo gió gặt bão... Có thể đây là lí do Hàn Kính và Dương thị đóng cửa nói chuyện, nhưng ông lại không hề truy cứu.<br> Nàng không trả lời nàng ta, nghiêm mặt đáp: \"Thái phu nhân đi về cõi tiên, tất cả đều do lão thái gia tự tay an bài. Nếu biểu muội có gì bất mãn, cứ thỉnh lão thái gia nói rõ, cần gì lén phỏng đoán.\"<br> \"Sao? Ngươi không dám nói?\" <br> \"Đây là chuyện của trưởng bối, không phải việc tỷ tỷ xen vào.\"<br> Đường Giải Ưu biến sắc, nhìn chòng chọc Lệnh Dung một lát, bỗng nhiên bật cười, \"Phó Lệnh Dung, ngươi có biết tại sao ta căm ghét ngươi không? Ngay từ giây phút ngươi bước chân vào gian bếp của biểu ca, ta liền hận chết dáng vẻ giả vờ không biết gì của ngươi! Ngày đó ngươi cũng ở Phong Hòa Đường, sao lại không rõ sự tình? Dối gạt không chịu nói, chắc chắn là trong lòng có quỷ. Xem ra ta đoán không sai.\"<br> Nàng ta đã quả quyết như vậy, trong lòng còn có oán hận, Lệnh Dung có muốn cãi lại cũng phí công.<br> Dù sao Đường Giải Ưu cũng là ngoại tôn nữ của Hàn Kính, hiện tại vẫn đang để tang thái phu nhân, thái độ của Hàn Kính như thế nào, chính nàng cũng không rõ.<br> Lệnh Dung đã quyết định ở bên Hàn Chập, đương nhiên không muốn sinh sự với Hàn Kính, lại càng không muốn dây dưa với Đường Giải Ưu, liền \"Ồ\" một tiếng, mỉm cười, \"Còn tưởng biểu muội ở đạo quan sẽ tiến bộ hơn, hóa ra vẫn còn thích suy bụng ta ra bụng người.\" Sau đó cùng Hồng Lăng tránh ra, không để ý nữa.<br> Đi được vài bước, quay đầu nhìn lại, chỉ thấy Đường Giải Ưu vẫn đứng ở đó, thất thần nhìn núi giả.<br> Lệnh Dung hơi nhíu mày.<br> Hiện nay Hàn gia đang trong tình cảnh nước sôi lửa bỏng, Đường Giải Ưu dám nhắc tới việc này với nàng, chắc chắn trong lòng cực kì căm hận, mới có thể không kiềm chế được. Chỗ dựa vững chắc là ngoại tổ mẫu qua đời, lại không được mẫu tử Dương thị đón tiếp, chắc chắn Đường Giải Ưu sẽ gây sóng gió. Hàn Chập đang mưu đồ phản nghịch, lúc này bận rộn nhúng tay vào quân quyền, gặp chuyện này chỉ càng thêm phiền.<br> Nghĩ như vậy, nàng không khỏi nhanh chóng đi tìm Dương thị. "]