["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Quanh</b></i><br> Tiểu mãn [1] tới, thời tiết nóng nực, Lệnh Dung đổi từ cẩm y sang sa y mỏng manh, tay ngọc cầm quạt tròn, tránh ở nơi râm mát, cầm xiên trúc ăn dưa chuột và hoa quả. Thời tiết nóng nực mấy ngày, ngày mười tám tháng tư Dương Trăn xuất giá, sau đó trời mưa lớn, mát mẻ hơn rất nhiều.<br> <i>[1] Tiểu Mãn là tiết khí thứ 8 trong 24 tiết khí, là thời điểm Mặt trời tạo với đường xích đạo góc 60 độ. Theo dân gian tiết Tiểu Mãn kéo dài từ ngày 20, 21 tháng 5 đến mùng 5 tháng 6.</i><br> Hàn Dao ở nhà đè nén đã lâu, hiếm khi tiết trời mát mẻ, hỏi qua ý tứ Dương thị, muốn ra ngoài cưỡi ngựa giải sầu.<br> Từ trước đến nay nàng là người hiếu động, Dương thị cũng không ngăn cản, thấy Lệnh Dung mong chờ, liền bảo hai người cùng đi, ngoại trừ Phi Loan Phi Phượng, còn chọn thêm hai người hầu thân thủ không tồi theo sau.<br> Hai người thay đổi trang phục, mặc kỵ trang tới trường đua. Trời mưa mát mẻ, mọi người ra ngoài nhiều hơn. Trường đua bát ngát rộng lớn, nếu gặp phải người quen còn có thể thi đấu với nhau, nhưng Lệnh Dung tinh mắt, nhìn xung quanh một vòng, thấy xa xa có cờ hiệu của Cao Dương Trưởng Công Chúa.<br> Mặc dù Hoàng gia suy thoái, nhưng không thể làm càn, nhất là với người điêu ngoa kiêu ngạo như Trưởng Công Chúa.<br> Lệnh Dung ghì cương ngựa,\"Dao Dao, còn nơi nào có thể cưỡi ngựa được không?\"<br> \"Có, nhưng nơi này lớn hơn. Sao vậy?\"<br> Lệnh Dung chỉ vào Cao Dương Trưởng Công chúa, \"Chúng ta đi nơi khác.\"<br> Hàn Dao không biết chuyện ở Diên Khánh điện, nhưng tám tháng trước, ở trên đảo hồ lô, nhìn thấy rõ phong ba ngày đó, nàng cũng không muốn tới gần, liền quay ngựa lại, cùng lệnh Dung đi tới nơi khác. Cách trường đua ba, bốn mươi dặm có một nơi cũng có thể cưỡi ngựa, mặc dù không rộng lớn bằng nơi này, nhưng cũng rất tốt.<br> Mọi người cùng nhau đi tới, quả nhiên du khách rất thưa thớt.<br> Hàn Dao chọn địa phương, nghỉ ngơi một lúc, cùng Phi Loan, Phi Phượng, bốn người cùng nhau đua ngựa.<br> Thuở nhỏ Phi Loan Phi Phượng cùng nhau tập võ, thân thủ hơn người, cưỡi ngựa bắn cung rất tốt, Hàn Dao cũng thường xuyên cưỡi ngựa bắn cung, chỉ khổ duy nhất Lệnh Dung. Ở Phó gia, ngoại trừ Phó Ích, không còn ai tập võ, trước kia nàng quen an nhàn, không thích mấy trò vận động này, cưỡi ngựa giải sầu còn tốt, nhưng một khi đua ngựa liền không thể bằng mọi người.<br> Nhìn Hàn Dao nhanh như chớp, nàng cố hết toàn lực cũng không thể đuổi kịp.<br> Cũng may Phi Loan không quên phận sự của mình, không dám để nàng ở lại, liền cưỡi ngựa theo sau nàng.<br> Bóng dáng Hàn Dao đã biến mất không thấy, Lệnh Dung đầu đầy mồ hôi, liền tự giác cưỡi ngựa chậm lại.<br> Phi Loan ở phía sau cười nhẹ, \"Thiếu phu nhân không đuổi theo?\"<br> \"Đuổi không kịp, hơn nữa càng đuổi càng xa, lúc trở về càng mệt hơn.\" Lệnh Dung nhìn đồng nội rộng lớn phía xa, nàng đảo mắt, thấy gần đó có cây hòe, cành lá xum xuê tươi tốt, nghĩ nghĩ một lát, liền hỏi Phi Loan, \"Chúng ta đi hái lá hòe được không? Tiểu mãn tới, lá hòe còn non, có thể làm món hòe diệp lãnh đào [2].\"<br> <i>[2] Hòe diệp lãnh đào: Món ăn lạnh cổ truyền của người Trung Quốc, lấy nước cốt tiết ra từ lá hoè ủ trộn sâm sấp với mì làm thành món mì nguội (lương miến </i><i>涼麵</i><i>) ăn vào tháng nóng bức.</i><br> Phi Loan sửng sốt, cười nói: \"Được, thiếu phu nhân đi theo nô tỳ.\"<br> Giao cương ngựa cho Lệnh Dung, Phi Loan tới trước cây hòe, ngay lập tức phi lên cây, chiết được rất nhiều cành, ôm vào trong lòng.<br> Lệnh Dung đoán Hàn Dao còn chưa về, ngồi không cũng chán, liền rảnh rỗi bứt lá hòe. Chờ Hàn Dao quay lại, chỉ thấy hai con ngựa đang lững thững ăn cỏ, Lệnh Dung và Phi Loan sóng vai ngồi, chiếc túi trước mặt căng phồng, bên trong có rất nhiều lá hòe.<br> Nàng ấy cười lớn, giục ngựa lại gần, \"Không phải đang đua ngựa sao?\"<br> \"Chạy không kịp, tẩu nhận thua.\" Lệnh Dung giơ cành cây trước mặt, \"Còn không nhiều lắm, chờ tẩu một chút.\"<br> Hàn Dao buồn cười, vừa hay đang mệt, thấy bên cạnh có rừng sâu, nàng mang theo Phi Phượng cùng xem.<br> Trong rừng ngoại trừ hoa lá, còn có rất nhiều dây mây, nghe nói bên trong có thỏ hoang, có thể làm mấy món ăn thôn dã. Đi được một lúc, chợt nghe cách đó không xa có động tĩnh, Hàn Dao nhìn thấy dưới lùm cây tử đằng có một con thỏ xám, nàng lập tức lấy chủy thủ ra. Thỏ hoang không thấy đường, lại bị dây mây cản trở tầm mắt, lập tức chạy về phía này.<br> Hàn Dao ôm cây đợi thỏ, phóng chủy thủ ra.<br> Nàng vừa muốn đi qua, bỗng nhiên nghe thấy tiếng mũi tên xé gió mà tới, vội lùi ra sau, chỉ thấy mũi tên bắn vào đất, bụi bay mờ mịt.<br> Hàn Dao kinh sợ, hai mắt nén giận, nhìn về hướng bên kia, chỉ thấy có người cầm cung đi tới, cẩm y hoa phục, hai chân thon dài, cước bộ như bay. Tướng mạo hắn ta không tồi, mày kiếm sắc bén, mũi cao thẳng, dáng người cao lớn, tư thế oai hùng phấn chấn.<br> Thấy Hàn Dao ở đó, khuôn mặt xinh đẹp tức giận nhìn hắn, hắn không khỏi sửng sốt.<br> Một lát sau hoàn hồn, muốn đi lấy thỏ hoang, chỉ thấy chủy thủ chói lọi, hắn kinh ngạc, \"Đây là chủy thủ của cô nương?\"<br> \"Đây là cung tên của ngươi?\" Hàn Dao không đáp, nắm lấy mũi tên.<br> \"Của tại hạ.\" Cuối cùng hắn cũng đoán ra tình huống, lúc này chắp tay, \"Vừa rồi đuổi theo thỏ hoang, không thấy cô nương, khiến cô nương sợ rồi.\" Vừa nói vừa nhặt thỏ hoang lên, gỡ chủy thủ thủ xuống, thấy nàng đâm vào đúng chỗ hiểm, vô cùng kinh ngạc, ngẩng đầu đánh giá.<br> Cô nương ở độ tuổi niên hoa, đầu đội ngọc quan, tay cầm dây mây, kỵ trang oai phục hiên ngang.<br> Hắn đã tạ lỗi, Hàn Dao cũng không truy cứu, cầm lấy chủy thủ đẫm máu, tra lại vào vỏ. Đưa thỏ hoang cho Phi Phượng, nàng trả mũi tên cho hắn, \"Sau này còn gặp lại.\"<br> Dứt lời, nàng men theo đường cũ đi ra ngoài.<br> Người nam tử đi theo nàng vài bước, chỉ thấy cô nương đứng dưới cây hòe, dáng người yểu điệu, tóc mai bay trong gió.<br> Hắn nhìn một lát, nhớ kĩ dung mạo của nàng, cất mũi tên vào bao, nâng bước rời đi.<br> Nam nhân này họ Thượng tên Chính, phụ thân mới được đề bạt là Binh Bộ Thị Lang, bá phụ (bác trai) còn lợi hại hơn, tuổi trẻ đóng quân ở Tây Xuyên, lui được vô số kẻ địch, hiện tại đang làm Tiết Độ Sứ vùng Tây Xuyên, mặc dù không dã tâm bừng bừng như phụ tử Bùi Liệt vùng Hà Dương [*], nhưng cũng là hùng bá một phương, quyền khuynh Tây Xuyên.<br> <i>[*] Xuất hiện trong chương 16</i><br> Từ nhỏ Thượng Chính đã giỏi võ, nhưng hắn không thích đọc sách. Năm mười hai tuổi, hắn ở lại Tây Xuyên, được bá phụ đích thân dạy dỗ, đến nay mười tám tuổi, ở trong quân lấy được chức quan không thấp.<br> Đầu năm hắn về kinh gia nhập Vũ Lâm Quân, hôm nay rảnh rỗi ra ngoài săn bắn, trùng hợp gặp được Hàn Dao.<br> Nhìn dáng vẻ trợn mắt nén giận của nàng rất thú vị.<br> Thượng Chính quay trở về chỗ cũ, không khỏi cười cười.<br> Bên ngoài rừng rậm, mặc dù Hàn Dao tức giận, nhưng không để ở trong lòng, giúp đỡ Lệnh Dung bứt lá hòe, cưỡi kỵ mã trở về nhà. Về phủ, nàng kể cho Dương thị nghe chuyện Lệnh Dung đua được một nửa liền dừng lại bứt lá hòe, Dương thị không khỏi buồn cười.<br> . . .<br> Làm hòe diệp lãnh đào xong, Lệnh Dung nghĩ công thức nấu ăn mới.<br> Trong thư phòng Ngân Quang viện, nàng tìm thấy mấy quyển sách nấu ăn, sợ Hàn Chập làm hỏng, còn đặc biệt gọi người sao chép lại. Ở Đàm Châu thưởng thức không ít món mới mẻ, hiện giờ nhàn nhã vô sự, liền lấy bút mực, viết ra cách làm đồ ăn, vừa làm vừa thưởng thức, coi như một loại lạc thú riêng.<br> Cửa sổ cạnh án thư mở rộng, Sơn Trà lấy xiêm y ra, cùng Tống cô cô và Hồng Lăng huân xiêm y.<br> Nhĩ Đoá mới ăn no, thiêm thiếp ngủ trên đùi nàng, ngoài cửa sổ gió lay động, lá cây xào xạc.<br> Hàn Chập mệt mỏi bước vào Ngân Quang viện, liếc mắt một cái liền thấy Lệnh Dung cạnh cửa sổ.<br> Bởi vì đang ở nhà, nàng búi kiểu Uy Đọa [3], cài một bộ thoa đơn giản, lủng lẳng bên tai.<br> Ngày mùa hè xiêm y đơn giản, sa y thêu hoa hải đường hồng dán sát da thịt, trên cổ đeo san hô hồng nhạt, làm nổi bật nước da trắng nõn. Sườn mặt tinh xảo, lông mi uyển chuyển, khóe mắt ẩn tình, chiếc mũi dọc dừa, đôi môi mềm mại điểm son. Hắn nhìn xuống bên dưới, cửa sổ ngăn cách, chỉ thấy nửa bộ ngực lộ ra, tựa như núi non trùng điệp.<br> Nhìn thấy bức tranh mỹ nhân sống, tất cả mỏi mệt như tan biến, Hàn Chập dừng bước, nhanh chóng nhìn nàng.<br> Bên hông hắn đeo huyền kiếm, dáng người cao ngất hùng vĩ, có vẻ không dung hợp với cảnh vật nơi đây. Lệnh Dung phát giác ra gì đó, dừng bút ngẩng đầu nhìn lên, vừa lúc mắt chạm mắt với Hàn Chập.<br> \"Phu quân?\" Nàng kinh ngạc, mắt hạnh nở nụ cười, đặt Nhĩ Đóa xuống đi ra ngoài.<br> Hàn Chập đã vọt vào, chờ Lệnh Dung vòng qua án thư, đi tới sườn gian, ôm chặt lấy nàng.<br> Thời tiết nóng nực cùng hơi thở nam tính ập vào mặt, hắn ôm nàng vào lòng. Trái tim Lệnh Dung đập thình thịch, không ngờ Hàn Chập trở về nhanh như vậy, hai tay ôm lấy hông hắn.<br> Trong phòng yên tĩnh, giọng Tống cô cô và Sơn Trà khẽ truyền tới, Lệnh Dung ôm một lúc, ngẩng đầu lên hỏi: \"Không phải nói cuối tháng mới về sao? Ta còn chuẩn bị rượu ngon, muốn chờ phu quân về thưởng thức.\" Nàng nhìn vào mắt hắn, dư quang thoáng qua hầu kết lên xuống.<br> Hàn Chập thấp giọng: \"Nàng đang đợi ta?\"<br> Lệnh Dung cắn môi không nói, xem như cam chịu. Nàng ngượng ngùng nhìn hắn, chỉ thấy cằm hắn lún phún râu, nhịn không được vươn tay sờ, thấy ngưa ngứa, \"Chàng một đường vất vả, về đây là vì có chuyện gì gấp sao?\"<br> Giọng nói mềm mại, thân hình lại càng mềm mại.<br> Lớp xiêm y mỏng manh, bộ ngực áp sát vào người hắn, hơn một tháng không thấy, có vẻ đầy đặn hơn rất nhiều, mềm mại ấm áp như đậu hủ, thoái mái muốn chết.<br> Hàn Chập \"Ừ\" một tiếng, nhìn chằm chằm nàng, tay mò lên phía trên, nắm chặt ngực nàng.<br> Lệnh Dung ngạc nhiên, khẽ hô một tiếng, Hàn Chập thừa cơ hôn chặn lại.<br> Gió bên ngoài khẽ thổi, rèm trướng lay động, Hàn Chập di chuyển, đè nàng vào trong góc.<br> Từ hôm say rượu ý loạn tình mê đến giờ, hắn vẫn chưa hề hôn môi nàng, hơn một tháng ly biệt, làm bạn với gió sương, thỉnh thoảng nhớ tới, hắn cực kì tưởng niệm hương vị của nàng.<br> Mới đầu có chút khắc chế, dần dần tùy ý, đôi môi khô ráo chạm vào cánh hoa non mịn, bàn tay nắm chặt ngực nàng, khiến nàng nhẹ rên một tiếng. Ngay lập tức, hắn thần tốc tiến vào, ra sức cướp lấy môi lưỡi.<br> Lệnh Dung không còn sức phản kháng, chỉ có thể thừa nhận.<br> Bộ ngực kề sát ngực hắn, hô hấp bị hắn cướp lấy, không thể thở được.<br> Hai má nóng như hỏa thiêu, nhắm mắt lại, chóp mũi chỉ có hơi thở của hắn. Cả người bị hắn chiếm đoạt, hai chân như muốn nhũn ra, cánh tay liền ôm thắt lưng hắn theo bản năng. Hàn Chập thở dốc, quyến luyến rời tay xuống, nâng hai đùi nàng lên, quấn chặt quanh hông hắn.<br> ___________<br> <i>[2] Hòe diệp lãnh đào:</i><br> ","<img src=\"https://img.wattpad.com/e041543b7837e48437404f493d5f418974dbfafd/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f516a426c7a356a496d72676367413d3d2d3835353639383138322e313630303161336666316439386634653533313538343935373139302e6a7067\" data-original-width=\"960\" data-original-height=\"600\"><br> ","<img src=\"https://img.wattpad.com/a90e0ca6e3835fa819081c5bc1f323e7ed3bc51d/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f44425263734778427a58706358513d3d2d3835353639383138322e313630303161343037393966376563653530383932383638343933312e6a7067\" data-original-width=\"742\" data-original-height=\"757\"><br> <i><b>Hoè diệp lãnh đào</b></i><br> <i>Thanh thanh cao hoè diệp,</i><br><i>Thái xuyết phó trung trù.</i><br><i>Tân miến lai cận thị,</i><br><i>Trấp chỉ uyển tương câu.</i><br><i>Nhập đỉnh tư quá thục,</i><br><i>Gia san sầu dục vô.</i><br><i>Bích tiễn câu chiếu trợ,</i><br><i>Hương phạn kiêm bao lô.</i><br><i>Kinh xỉ lãnh ư tuyết,</i><br><i>Khuyến nhân đầu thử chu.</i><br><i>Nguyện tuỳ kim yêu niểu,</i><br><i>Tẩu trị cẩm đồ tô.</i><br><i>Lộ viễn tư khủng nê,</i><br><i>Hứng thâm chung bất du.</i><br><i>Hiến cần</i><i> tắc tiểu tiểu,</i><br><i>Tiến tảo minh khu khu.</i><br><i>Vạn lý lộ hàn điện,</i><br><i>Khai băng thanh ngọc hồ.</i><br><i>Quân vương nạp lương vãn,</i><br><i>Thử vị diệc thì tu.</i><br> <i><b>Dịch nghĩa</b></i><br> <i>Xanh xanh lá hoè trên cao,</i><br><i>Hái bẻ để đưa vào lọ ủ.</i><br><i>Mì tươi mua ở chợ gần,</i><br><i>Nước sột sệt trong lọ tiết ra đều đều.</i><br><i>Cho vào nồi, đun chớ để bén,</i><br><i>Bữa cơm sẽ tẻ nhạt nếu thiếu món này.</i><br><i>Mầu xanh tươi làm rạng cả đũa,</i><br><i>Gạo thơm kèm đọt sậy.</i><br><i>Thấm vào răng lạnh buốt như tuyết,</i><br><i>Khuyên người cứ hãy nuốt trôi cái viên ngọc này đi.</i><br><i>Xin theo con ngựa nòi vàng,</i><br><i>Chạy tới căn nhà trệt nấu rượu sang như gấm.</i><br><i>Đường xa nghĩ ngại bùn lầy,</i><br><i>Nhưng hứng thú cao không cưỡng được nổi.</i><br><i>Biếu rau cần thì quá tầm thường,</i><br><i>Dâng rong cũng chứng tỏ lòng nhỏ nhặt.</i><br><i>Cung điện vua sương lạnh phủ xa cách cả ngàn dặm,</i><br><i>Mở cái bình ngọc trong lạnh như băng giá.</i><br><i>Buổi chiều vua hưởng cái mát dịu,</i><br><i>Thì cái vị món này thật là đúng lúc.</i><br> <i>Đỗ Phủ (Phiêu Bạc Tây Nam 760-770)</i><br> <i>Nguồn</i><i>:&nbsp;</i>https://www.thivien.net/%C4%90%E1%BB%97-Ph%E1%BB%A7/Ho%C3%A8-di%E1%BB%87p-l%C3%A3nh-%C4%91%C3%A0o/poem-DCvUZoJPe3SC4maPCIxEo<br> <i>Video hướng dẫn cách làm Hòe diệp lãnh đào: </i><br> ","https://www.youtube.com/watch?v=NGV-kkoCXz0<br> <i>[3] Đọa Uy:</i><br> ","<img src=\"https://img.wattpad.com/89af4a608c0040af3bcf5ec455bd0314e902361a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f35674f624b364f68434e59354d773d3d2d3835353639383138322e313630303161343932343061636237653835373332363133353938362e6a7067\" data-original-width=\"426\" data-original-height=\"600\"> "]