["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Sáng hôm sau, khi Lệnh Dung tỉnh dậy, bân cạnh đã trống không.<br> Ngoài cửa có tiếng Phàn Hành và Hàn Chập bàn bạc công chuyện. Nàng tự đứng dậy rửa mặt thay quần áo, sau khi ra ngoài, chỉ thấy Hàn Chập đưa lưng về phía nàng, bóng lưng thẳng tắp. Trời vẫn chưa sáng, dọc phố đã có người buôn kẻ bán, sương mù mông lung mờ ảo.<br> Nàng gọi một tiếng \"Phu quân\", Hàn Chập quay người lại, vẻ mặt lạnh nhạt.<br> \"Muốn ăn gì?\" Hắn hỏi nàng, giống như đã quên chuyện tối qua, \"Hàng bên có món cháo bí đỏ khoai sọ [1], ăn cũng được.\"<br> \"Vậy thì ăn cháo đi, đã lâu rồi chưa ăn cháo.\" Lệnh Dung cười nói.<br> Hàn Chập vuốt cằm, dặn dò tiểu nhị, còn nói sáng sớm trời lạnh, bảo Lệnh Dung về phòng đợi trước.<br> Cháo bí đỏ khoai sọ ăn rất ngon, Hàn Chập ăn một lúc hai chén, lại ăn thêm một cái bánh bao, sau đó hắn nói vụ án ở Đàm Châu vẫn chưa kết thúc, đã trì hoãn mấy ngày. Hắn sợ Phàn Hành không tiện hồi kinh, muốn để Lệnh Dung cùng hắn tới Đàm Châu, sau đó cùng nhau quay về.<br> Đã lâu Lệnh Dung chưa gặp Tống Kiến Xuân, vui vẻ đồng ý.<br> Nhưng nàng bị bắt cóc tới đây, không một xu dính túi, cũng không mang theo lễ vật, tay không tới thăm thật sự thất lễ, vậy nên nàng nói với Hàn Chập, muốn chọn vài món làm lễ vật. Hàn Chập đã quen bôn ba, để tiện làm việc, trên người không thiếu tiền bạc, liền dẫn nàng dạo phố lựa chọn đồ.<br> . . .<br> Chọn lễ vật cho Tống Trọng Quang và cữu mẫu Nguyễn thị không khó.<br> Tống Trọng Quang vẫn ở trong nhà đọc sách, mua chút bút mực thượng đẳng là được, Nguyễn thị yêu thích trang sức hoa lệ, Lệnh Dung chọn vài chiếc trâm cài vòng ngọc.<br> Nhưng chọn lễ vật cho Tống Kiến Xuân, nàng không muốn qua loa.<br> Kiếp trước Phó gia lụi tàn, nếu không có Tống Kiến Xuân che chở, nàng và mẫu thân khó mà sống nổi. Sau khi trở thành tức phụ, Tống Kiến Xuân luôn chăm sóc nàng, coi nàng như nữ nhi ruột thịt mà yêu thương, mặc dù nàng muốn hòa ly, Tống Kiến Xuân cũng không trách nửa câu, còn vất vả lo cho ca ca Phó Ích.<br> Ơn nặng như núi, nàng đi bái phỏng Tống Kiến Xuân, đương nhiên không thể bạc đãi.<br> Tuy Quy Châu chỉ là thị trấn, nhưng là nơi quan phủ ở, phố xá náo nhiệt hào hoa, không thiếu đồ tốt, Lệnh Dung đi qua mấy nơi vẫn không vừa lòng, thấy góc đường có cửa hàng bán đồ cổ, nàng liền vào xem.<br> Mặt tiền cửa hàng này hơi hẹp, không thu hút khách, nhưng vào bên trong lại rộng lớn, đậm chất cổ xưa, chất đầy bảo vật xa xỉ.<br> Vốn Lệnh Dung cũng có ý vào đây mua sắm, ai ngờ mới chỉ nhìn qua, đã bị một con hổ ngọc hấp dẫn. Con hổ kia cao hai tấc, sử dụng chất ngọc tốt nhất đúc thành, uy phong lẫm liệt, thần thái y như thật, trông vô cùng quen mắt.<br> Nàng nhanh chóng lại gần, nâng con hổ ngọc lên, lật trái lật phái, quả nhiên chính là con hổ trước kia.<br> Đây đúng là duyên phận!<br> Kiếp trước để chuẩn bị lễ vật mừng thọ cho Tống Kiến Xuân, nàng tới cửa hàng bán ngọc nổi tiếng nhất Đàm Châu, chọn được một con hổ ngọc, điêu khắc kỹ càng, chất ngọc tinh mịn. Nhờ bàn tay khéo léo của người thợ, từ ngoại hình, ký hiệu, tới cả cái trán khắc hình chữ Vương (王), giống hệt như con hổ kiếp trước của nàng. Tống Kiến Xuân tuổi Dần, trên mình con hổ lại khắc kí hiệu của một vị danh gia tiền triều, Tống Kiến Xuân ngưỡng mộ vị danh gia đó, nhìn thấy lễ vật này liền yêu thích không buông tay.<br> Hiện giờ tình cờ gặp lại, mua hổ ngọc để tặng, chẳng phải quá tốt hay sao?<br> Lệnh Dung mừng rỡ, gọi tiểu nhị tới, hỏi con hổ này giá bao nhiêu tiền.<br> Tiểu nhị kia có phần khó xử, thấy Hàn Chập ở đằng sau Lệnh Dung, đành nói: \"Ánh mắt phu nhân thật tốt. Nhưng con hổ này đã có người đặt, sợ không thể bán cho phu nhân, hay là phu nhân chọn món khác được không? Mặc dù cửa tiệm nơi đây nhỏ, nhưng đồ vật bên trong đều do ông chủ chọn, ông chủ nổi tiếng có mắt nhìn tốt nhất Quy Châu này.\"<br> \"Đã có người đặt rồi?\" Lệnh Dung mất mát hỏi.<br> Cửa hàng toàn đồ thượng đẳng, nhưng con hổ ngọc này lại hoàn toàn khác. Nàng cực kỳ luyến tiếc, nhưng không thể đoạt đồ của người khác, đang muốn để lại chỗ cũ, đã thấy Hàn Chập vươn tay đoạt lấy.<br> \"Thích sao?\" Hắn hỏi.<br> Lệnh Dung vuốt cằm, xoay con hổ ngọc, \"Muốn mua cho cữu cữu, người rất thích mấy món này.\"<br> Hàn Chập hiểu ý, hỏi tiểu nhị, \"Là ai đặt? Hắn đang ở đâu?\" Bên hông hắn đeo huyền kiếm, mặt mày lạnh lùng, tiểu nhị muốn giải thích, nhưng sợ nói năng sai phạm, đành bảo hai người họ đợi chút, hắn vào bẩm báo với chưởng quầy, một lúc lâu sau, một vị cẩm y nam tử khoảng hai mươi tuổi đi ra.<br> \"Là vị Phạm công tử này đặt hàng, đã đưa tiền rồi.\" Tiểu nhị khom người, thở dài một hơi.<br> Hàn Chập nhíu mày, \"Hổ ngọc này là ngươi đặt?\"<br> \"Là ta.\" Phạm công tử mi thanh mục tú, trên người mặc tơ lụa xa xỉ, tay khẽ phẩy quạt giấy, không nhìn con hổ, chỉ nhìn chằm chằm Lệnh Dung. Bỗng nhiên ánh mắt hắn ta sáng ngời, đôi mắt hoa đào híp lại, thuận miệng khen, \"Vị cô nương này thật xinh đẹp.\"<br> Hàn Chập nhíu mày, yên lặng đứng trước Lệnh Dung, \"Muốn bao nhiêu bạc?\"<br> \"Hai trăm lượng bạc.\"<br> \"Hai ngàn lượng, ta lấy con hổ này.\" Hàn Chập lạnh giọng nói, có ý ra lệnh.<br> \"Chậc! Khẩu khí không nhỏ!\" Phạm công tử phe phẩy quạt giấy, nhìn cũng không nhìn ngọc hổ, ánh mắt lướt qua Hàn Chập, lại nhìn chằm chằm Lệnh Dung, \"Đáng tiếc, ta không thiếu chút bạc đấy. Cho dù ngươi cho bao nhiêu tiền, không bán chính là không bán! Ta cũng không thiếu mấy thứ này, cho dù có ném xuống bùn lầy, ta cũng không bán!\"<br> Lệnh Dung chán nản.<br> Hổ ngọc được đúc khéo léo kỹ càng, không thể chỉ có giá hai trăm lượng bạc, vừa rồi nàng để ý kĩ, lúc Phạm công tử ra giá, tiểu nhị ở bên khẽ thở dài, dáng vẻ bất lực. Hắn ta lại ra vẻ kiêu căng ngang ngược, hẳn là công tử có gia thế, có chỗ dựa lớn... Có thể quen được ông chủ chuyên bán ngọc tốt, nhất định gia thế không nhỏ, đã vậy còn không chịu thiệt thòi, chứng tỏ gốc rễ cực sâu.<br> Nàng thở dài, chỉ nghe Hàn Chập nói, \"Hai ngàn, lập tức giao ra đây.\"<br> Giọng nói đã lạnh hơn rất nhiều.<br> Phạm công tử hống hách đã quen, thấy mặc dù Hàn Chập lớn giọng, nhưng xiêm y không phải loại quý giá, lại không có tùy tùng đi theo, đoán rằng hắn chỉ là một tiểu tướng quân, cầm quạt giấy phẩy phẩy, mới nói được chữ \"Không\", cổ tay đã bị Hàn Chập nắm lấy.<br> Quạt giấy rơi xuống mặt đất, Phạm công tử giận dữ, lập tức kêu đau, \"Ngươi làm gì đấy! Ban ngày ban mặt mà dám hành hung sao?\"<br> \"Phạm Tự Khiêm vẫn còn đang ở trong ngục.\" Hàn Chập hỏi một đằng đáp một nẻo, khuôn mặt lạnh lùng, \"Cướp đoạt cũng coi như có tội.\"<br> Lời vừa nói ra, Phạm công tử không dám rên đau.<br> Hắn không dám ngang ngược kiêu ngạo nữa, nhìn về phía Hàn Chập, \"Ngươi là ai?\"<br> \"Cho dù hôm nay ta phế đi cánh tay này của ngươi, cô cô của ngươi cũng không dám làm gì, ngươi có tin hay không?\"<br> \"Ngươi...\" Phạm công tử sửng sốt, thấy đôi mắt Hàn Chập lạnh lùng, cổ tay đau nhức, vội nói: \"Chờ đã!\"<br> \"Bán hay không?\" Hàn Chập càng siết mạnh hơn.<br> Trên trán Phạm công tử thấm đẫm mồ hôi, vội gật đầu, \"Bán, bán!\"<br> Lúc này Hàn Chập mới buông tay, đưa ngân phiếu cho tiểu nhị, cầm lấy con hổ, đưa cho Lệnh Dung.<br> Lệnh Dung mừng rỡ, trong lòng lại suy tính, hôm nay đã tiêu không ít tiền bạc của Hàn Chập, bao giờ về kinh thì nên trả lại, nàng cười nói: \"Cữu cữu tuổi Dần, cho nên ta mới muốn mua hổ ngọc cho người. Hôm nay đa tạ phu quân.\"<br> \"Cảm tạ cái gì.\" Hàn Chập lạnh giọng, nghiêng đầu nhìn nàng, \"Đó cũng là cữu cữu của ta.\"<br> Nói cũng có lý, hai người là phu thê, không thể phân chia rạch ròi.<br> Lệnh Dung hỏi tiếp, \"Phu quân quen người vừa rồi sao?\"<br> \"Là nhi tử của tiết độ sứ vùng Hà Đông, ỷ vào Phạm Quý phi mà làm xằng bậy.\"<br> Khó trách! Phạm gia đã giàu có, vậy mà còn giở thói cướp đoạt, địa giới Hà Đông lại ở xa, hắn ta xứng đáng bị Hàn Chập dạy dỗ.<br> Lệnh Dung ôm hổ ngọc, cảm thấy mỹ mãn.<br> Hai người đi xa rồi, Phạm công tử vẫn đứng trước cửa hàng ngọc, đôi mắt giận dữ. Cho tới khi bóng dáng hai người biến mất nơi góc tường, hắn mới đi vào, bảo tiểu nhị mang bút giấy tới, nhanh chóng họa lại dung mạo Lệnh Dung và Hàn Chập. Có thể nhanh chóng nhớ được tướng mạo người lạ, lại họa ra được bức tranh không chút sai sót, thần thái y hệt, có thể coi như đây là thiên phú của hắn.<br> Đáng tiếc thiên phú này để trên người hắn chỉ thêm vô dụng, phần lớn để hắn trút giận trả thù.<br> . . .<br> Lễ vật đã chuẩn bị đủ, trên đường quay về khách điếm, Lệnh Dung lại chọn thêm mấy món trang sức.<br> Trước khi đi, Hàn Chập tới phòng giam giữ Trường Tôn Kính một lần nữa, sau hai tuần hương mới đi ra, hắn dặn dò Phàn Hành vài câu, áp giải Trường Tôn Kính tới vùng Sơn Nam, để tiết độ sứ nơi đó xét xử, sau khi hồi kinh phải giữ bí mật chuyện này. Đi tới Sơn Nam phải qua một ngọn núi, Phàn Hành tuân mệnh, dẫn theo bốn người, áp giải Trường Tôn Kính rời đi.<br> Hàn Chập và Lệnh Dung dùng cơm xong, hai người cùng tới Đàm Châu.<br> Từ Quy Châu tới Đàm Châu không tính là quá xa, Hàn Chập đã quen một mình, lúc đi nhanh như bay, nhưng lần này dẫn theo Lệnh Dung, đi đường chậm hơn hẳn.<br> Nếu trên đường có gặp danh thắng, hắn còn dẫn Lệnh Dung đi dạo một vòng.<br> Buổi tối nghỉ ở khách điếm, hai người vẫn chung một giường, bình an vô sự.<br> Hôm sau thời tiết thoáng đãng, mọi lần Lệnh Dung chỉ lấy vải buộc tóc, để tránh Tống Kiến Xuân chú ý, nàng bảo tiểu nhị tìm trang nương, búi tóc lên cho nàng, trông không còn vẻ lo lắng ủ rũ như trước.<br> Trâm vàng rủ xuống, ngọc cài tóc mai, đôi khuyên trân châu lủng lẳng bên tai, mái tóc đen kiều diễm tươi đẹp.<br> Lệnh Dung nhìn vào gương, vô cùng vừa lòng, lúc này mới cùng Hàn Chập tới Tống gia.<br> Đang là buổi trưa, Tống gia ở gần nha phủ, Tống Kiến Xuân bận rộn cả một buổi sáng, đang định dùng cơm, chợt nghe người gác cổng nói Hàn đại nhân mang theo biểu cô nương từ Kim Châu tới bái kiến, ông vô cùng kinh ngạc, tự mình ra nghênh đón.<br> Tống Trọng Quang nghe tin, cũng cực kì bất ngờ, vội chạy theo sau.<br> Người gác cổng cầm lấy bao lớn bao nhỏ từ tay Hàn Chập, niềm nở mời hai người vào trong.<br> Kiếp trước khi Lệnh Dung tới Đàm Châu, chính là ở trong phủ này, sau này Tống Kiến Xuân được phong chức Thứ sử, chỗ ở vẫn không thay đổi. Ngoài đường có sư tử đá, bên trong là phòng khách, từng hàng cây ngọn cỏ trong này, suốt bảy năm qua, tất cả đã khắc sâu trong đầu nàng, thậm chí còn quen thuộc hơn cả nhà mẹ đẻ ở Kim Châu.<br> Kiếp trước sống được hai mươi năm, chuyện còn bé không thể nhớ rõ, tất cả sự tình trong trí óc nàng, hơn phân nửa đều là ở đây.<br> Chết ở đây, so với ở Phó gia, nàng còn cảm thấy may mắn.<br> Tới đây, tất cả những kí ức sâu thẳm muốn quên đi lại cuồn cuộn trỗi dậy.<br> Nàng nhớ khi tới Đàm Châu, mẫu thân ốm yếu, Tống Kiến Xuân đỏ mắt khóc thầm, nhớ Tống Trọng Quang treo bên miệng lời ngon tiếng ngọt, cuối cùng chính hắn lại ruồng bỏ nàng, nhớ từng đêm thao thức đến hừng đông, nhớ ngày đó Hàn Chập xông vào nói vài lời, nhớ khi lên xe ngựa hồi kinh, Tống Kiến Xuân cưỡi ngựa bên cạnh... Những lời Tống Kiến Xuân nói lúc đó, nàng nhớ rõ từng câu từng chữ.<br> Hai tay Lệnh Dung không tự giác nắm chặt.<br> Ở một góc hành lang, tiếng cười của Tống Kiến Xuân truyền đến, đầu mùa đông, ánh mặt trời vẫn còn ấm, ông đón nắng mà tới, thân thể khỏe mạnh cường tráng, không phải là lão trung niên bi thương lệ nhòa của kiếp trước.<br> Bên cạnh nàng không phải mẫu thân ốm yếu, mà là phu quân Hàn Chập.<br> Chỉ trong chớp mắt, trí nhớ của kiếp trước như hợp lại làm một, nàng cảm giác cổ họng mình nghẹn ứ.<br> \"Cữu cữu!\" Lệnh Dung đi tới, nhanh chóng hành lễ.<br> ______________<br> <i>[1] Hình ảnh cháo bí đỏ khoai sọ:</i><br> "," <img data-original-width=\"1280\" data-original-height=\"853\" src=\"https://img.wattpad.com/be830f5fc107c0855e4de2adc3dd54a363a8dc13/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f523478513871386c5f577a5f7a513d3d2d3833333830373635322e313630623430383133346334386664663932373239393636383031322e6a7067\"><br> <i>Video hướng dẫn cách làm món cháo bí đỏ khoai sọ:</i><br><br> ","https://youtu.be/zJ7r_TK9PO4 "]