["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Phùng Chương rất căm tức.<br> Tháng chín năm ngoái ông ta tạo phản, cả đường thông thuận. Phùng gia buôn muối, phú quý hơn người, tiêu một số tiền lớn để giúp đỡ dân chúng, thu phục nhân tâm. Huống chi quan phủ yếu kém, sưu thuế Sở Châu quá nặng, sơn tặc liên tục hoành hành, khiến núi rừng đảo loạn, tình thế không thể kiểm soát. Ông ta đứng lên khởi nghĩa, người gia nhập đông như đi hội, lấy tiền tài làm quân phí, càng khiến thuộc hạ thêm trung thành.<br> Mấy lần hạ thành trì, uy danh vang vọng, ngay cả quan binh cũng phải đề phòng ông ta, từ tháng chín năm ngoái đến tháng sáu năm nay, Phùng Chương một đường tiến lên, thế như chẻ tre, gần như chạm tới kinh thành.<br> Lúc chiếm đóng Biện Châu, ông chỉ cách kinh thành có hai ngày đi đường, thậm chí Phùng Chương còn nghĩ tới, nên xử trí Hôn Quân và Trưởng công chúa ngang ngược kiêu ngạo kia như thế nào, lấy của người giàu chia cho người nghèo, uy danh vang vọng.<br> Nhưng khi Hàn Chập nam hạ, mộng đẹp lập tức tan vỡ.<br> Từ tháng sáu tới nay, mới ngắn ngủi mấy tháng, ông ta đã nhanh chóng bại trận, Hàn Chập càng đánh càng hăng, giống như lúc trước ông ta công phá Biện Châu.<br> Sở Châu chính là phòng tuyến cuối cùng, nếu không thủ được, hai toà thành nhỏ cũng không thể dung thân, hoặc trốn chạy, hoặc tự sát, rất khó để có thể phản kích, ngăn cơn sóng dữ... Chỉ tiếc đống của cải của ông ta, nếu rơi vào tay Hàn Chập, thật không cam lòng!<br> Liên tục bại trận, sắc mặt Phùng Chương cực kém, tự mình đi lên tường thành trấn thủ.<br> . . .<br> Ngoài thành, Hàn Chập và tiết độ sứ Hà Âm Trần Lăng đứng cùng nhau, hơn vạn binh lính đứng sau, doanh trướng kéo dài vạn dặm, chỉ chờ chủ soái ra lệnh một tiếng, lập tức công thành Sở Châu.<br> Trong doanh trướng, Hàn Chinh mới cùng Hàn Chập tuần tra trở về, khôi giáp nghiêm chỉnh.<br> Sau khi bắt được Triều Tùng, kẻ khiến Hàn Mặc trọng thương cũng bị bắn chết, tuy nói vết thương của Hàn Mặc đã khỏi hẳn, nhưng chung quy không thể như ngày xưa, Hàn Chinh giải hận, thần sắc khá hơn rất nhiều. Hắn nhìn xung quanh, không thấy người đâu, tò mò hỏi: \"Đại ca, huynh sai Đường Đôn đi đâu vậy? Mấy ngày rồi chưa thấy hắn.\"<br> \"Tổ phụ có việc, triệu hắn hồi kinh.\"<br> \"Phó Ích cũng về?\" Thân thủ Phó Ích tương đương Hàn Chinh, cho dù ban đầu vị tài tử Truyền Lư kia không theo kịp, nhưng hắn là người thông minh, một đường từ Biện Châu tới Sở Châu không ngừng luyện võ, mấy tháng qua tiến bộ rất nhanh, cùng Hàn Chinh kề vai chiến đấu. Trong lúc sinh tử, hai người hỗ trợ lẫn nhau, giao tình rất tốt, Hàn Chinh cũng có chút khâm phục hắn.<br> Lúc trước Phó Ích giúp đỡ Hàn Mặc, ân tình kia, Hàn Chinh luôn nhớ kĩ.<br> Đệ đệ lo lắng, dáng vẻ hăng hái giống hệt như xưa, Hàn Chập có phần vui mừng.<br> Nhưng chuyện của Phó Ích không tiện nói ra, chỉ có thể ậm ừ cho qua, \"Ừ\"<br> \"Hắn trở về làm gì?\"<br> \"Nghe nói trong phủ có việc.\" Hàn Chập bình tĩnh trả lời.<br> Hàn Chinh không hỏi gì thêm, còn thở dài, \"Thật đáng tiếc, nếu ở lại đây bắt sống Phùng Chương, hắn cũng có công lao.\"<br> Hàn Chập nhìn đệ đệ, đôi mắt có ý cười, cùng Hàn Chinh đi vào doanh trướng.<br> Trong doanh trướng, tiết độ sứ Hà Âm Trần Lăng đã chờ từ lâu, bên cạnh là ba vị tiểu tướng Dương Dụ phái tới trợ lực. Sau khi đoạt lại Hà Âm, dù sao Trần Lăng cũng có tư tâm, bởi vì tiết độ sứ Giang Đông đã chết trong tay Phùng Chương, triều đình chưa bổ nhiệm người mới. Tuy lúc này ông dựa vào thanh thế của Hàn Chập, nhưng chính ông cũng mất không ít công sức chiến đấu, khó tránh khỏi có tâm tư riêng.<br> Binh lực Hà Âm không mạnh, Trần Lăng có chuyện muốn cầu triều đình, đối đãi với Hàn Chập rất khách sáo.<br> Doanh trướng đã được chuẩn bị xong, Trần Lăng thỉnh Hàn Chập ngồi xuống, hỏi xem Hàn Chập đã điều tra thế nào, sau đó cùng hắn thương nghị đối sách.<br> Quân đội của Phùng Chương bị đánh tan, hiện giờ chỉ có thể khốn thủ trong thành này, xem như một lần liều chết cuối cùng. Sau khi chiếm lại được Hà Âm, Trần Lăng giữ quân đội ở đó, miễn cho lại tạo phản sinh sự, hiện tại binh lực trong tay ông không nhiều lắm, hơn phân nửa đều là lính tinh nhuệ dưới trướng Hàn Chập.<br> Thương nghị xong, đại quân nghỉ ngơi một đêm, sáng hôm sau dùng bữa sớm, nhân lúc sĩ khí quân binh tăng cao, quân địch phòng thủ một đêm, đã sớm mệt mỏi, trống trận vang lên, lập tức công thành.<br> Trận chiến cuối cùng, Phùng Chương sử dụng hết toàn lực.<br> Tất cả binh lính tinh nhuệ còn sót lại dưới trướng ông ta đều được lên tuyến đầu tiên phong. Lúc trước ở Sở Châu, ông ta dã tâm bừng bừng, coi Sở Châu là địa bàn của mình, cho nên tiêu số tiền lớn gia cố thành trì, chuẩn bị lương thực cùng vũ khí, quả nhiên lúc này có công dụng.<br> Trận chiến vô cùng gian nan, từ sáng sớm cho tới buổi trưa, lớp phòng thủ bạc nhược không chịu được, cửa thành mở ra, binh sĩ ầm ầm xông vào. Hàn Chinh dẫn quân mà vào, cùng đám binh sĩ tiên phong xông vào phố, một đường thẳng tiến tới cổng chính.<br> Phòng thủ bị vỡ, tựa như con đê bị chọc thủng, không thể vãn hồi.<br> Phùng Chương canh giữ cổng chính, đang cực lực chiến đấu với Hàn Chập, bỗng nghe thấy binh lính phía sau hò hét, xa xa nhìn thấy Hàn Chinh dẫn quân đi tới, trái tim giật thót, tự biết bản thân đã mất tiên cơ, không thể xoay chuyển được gì nữa. Mộng ước dẫn binh vào hoàng cung ầm ầm sụp đổ, Phùng Chương để cho phó tướng tử thủ, cầm kiếm đi xuống tường thành, vượt qua đám binh lính hỗn loạn, cởi xiêm y chủ tướng, tìm con ngựa, lập tức chạy trốn.<br> Ông ta vẫn còn một phần của cải giấu kín, chiến bại khiến ông ta nản lòng, nhưng ông ta không muốn mất mạng.<br> Chủ tướng vừa đi, đám thuộc hạ còn lại không thể phòng thủ, trên dưới đều bị phục kích, phản quân nhanh chóng hoảng loạn.<br> Hàn Chập mang binh đi vào, để Hàn Chinh ở lại thành làm chủ cục diện, hắn dẫn người đuổi theo Phùng Chương.<br> Phùng Chương là người dũng mãnh, từ nhỏ đã tập võ, còn vô cùng xảo quyệt, khác hẳn với đám binh sĩ liều chết tử thủ. Một đường đối địch, mặc dù Phùng Chương tọa trấn chỉ huy, nhưng đều tránh không chạm mặt Hàn Chập, bên cạnh cũng có cao thủ bảo vệ, nếu thấy tình thế không đúng, ông ta sẽ tùy theo hoàn cảnh, bỏ trốn bảo toàn tính mạng. Vậy nên suốt nửa năm qua, ông ta vẫn nhởn nhơ không chút tổn hại.<br> Lúc này ông ta chạy trốn, bên cạnh vẫn có hộ vệ do ông ta dùng bạc mời đến, nhưng hai người mặc xiêm y giống nhau, không dễ phân biệt.<br> Hàn Chập dẫn người đuổi theo, cùng Trường Tôn Kính sóng vai, cuối cùng đuổi kịp Phùng Chương ở bờ sông, bắt sống về thành.<br> . . .<br> Phùng Chương bại trận, Sở Châu bị thu phục, còn lại giao cho đám thuộc hạ của Trần Lăng.<br> Hàn Chập thảo phạt nửa năm, rốt cuộc trước năm mới bắt được phản tặc, âm thầm thở phào nhẹ nhõm.<br> Đêm đó nghỉ ngơi trong thành, mấy ngày vừa rồi mỏi mệt, rửa mặt xong, hắn liền nằm lên giường, ngủ một giấc tới sáng hôm sau. Lúc mở mắt ra, bên ngoài đã chính ngọ, một đêm ngủ ngon, cả người khoan khoái, vô cùng thoải mái.<br> Mùa đông ở Sở Châu không rét lạnh như mùa đông ở kinh thành, Hàn Chập tập võ, thân thể hơn người. Hắn khoác ngoại thường đi ra ngoài, đập vào mặt là gió lạnh, khiến tinh thần thanh tỉnh hơn rất nhiều, ở đây giống như mùa thu ở kinh thành, làm việc rất thoải mái.<br> Trong tay hắn là trường kiếm, máu trên kiếm đã sớm được lau sạch, hắn nhẹ nhàng luyện kiếm, vô cùng vui vẻ.<br> Tin Phùng Chương đại bại đã được truyền đi, dùng xong bữa sáng, hắn tới chỗ quan văn thuật lại quân tình, sau đó quay về thư phòng nghị sự, cuối cùng mới trở về viện của mình.<br> Sở Châu gần núi non, phủ đệ được tu sửa vô cùng tinh xảo.<br> Hàn Chập đi tới chỗ núi giả lởm chởm, hơi chậm bước.<br> Cách đó ba, bốn bước chân, Trường Tôn Kính đang nằm dưới bóng râm, chiếc ghế tre kêu cót ca cót két.<br> Hắn mới hơn ba mươi, ngày thường cao lớn uy mãnh, nay lấy tên Tôn Kính, đi theo Hàn Chập chinh chiến, mặc dù chức quan còn thấp, nhưng lại cực kì thiện chiến, không kém Hàn Chập là bao.<br> Hắn một đường từ tầng chót đi lên, còn là tử tù đại lao Hình Bộ, tàn nhẫn hơn người. Thế nhưng lúc này hắn lại nhàn nhã nằm đó, trong tay cầm ấm trà, thản nhiên rót nước uống.<br> Đã quen nhìn Trường Tôn Kính giết chóc, đột nhiên thấy dáng vẻ này của hắn, Hàn Chập vô cùng bất ngờ.<br> \"Sở Châu đất lành chim đậu, tại hạ nói không sai đúng không?\" Trường Tôn Kính nhàn nhã mở miệng, cởi chiến bào xuống, hắn cũng không khách sáo, chỉ ghế nằm bên cạnh, \"Hàn đại nhân muốn thử không?\"<br> \"Không cần.\" Hàn Chập đứng đó, khuôn mặt bình thản, thuận miệng nói: \"Ta còn tưởng ngươi là người phương bắc.\"<br> \"Tại hạ sinh ra ở Sở Châu, năm mười tuổi rời sang phương bắc.\" Trường Tôn Kính đặt ấm trà xuống, ngồi dậy.<br> \"Cho nên ngươi trốn khỏi kinh thành, muốn nam hạ sinh sống?\"<br> Trường Tôn Kính nhếch miệng, \"Muốn nam hạ mưu phản.\" Hắn không hề che giấu, \"Vốn muốn tới nương tựa Lục Bỉnh Khôn ở Lĩnh Nam, dù sao ông ta đã bất mãn với triều đình từ lâu.... Lúc đó không biết Phùng Chương mưu nghịch, nếu không đã sớm về dưới trướng Phùng Chương. Nếu không phải bị đại nhân ngăn lại, lúc giao chiến, còn không biết hai quân sẽ như thế nào.\"<br> Người này cũng rất thú vị.<br> Lúc ở lao ngục Hình Bộ, hắn nhận tội rất nhanh, dáng vẻ không sợ chết, khiến cai ngục lơi lỏng phòng bị, giờ phút này đi theo Hàn Chập, nhưng lại dám nhắc tới Phùng Chương, còn nói mấy lời này.<br> Hàn Chập nhíu mày, \"Đáng tiếc ngươi đã ở trong tay ta.\"<br> \"Cũng thật kì lạ, nếu không phải lúc còn ở Cấm Quân, đại nhân chặn tại hạ lại, tại hạ đã sớm trốn khỏi kinh thành. Dạo quanh đại lao Hình Bộ một vòng, thế mà lại được đại nhân cứu mạng, tại hạ liền lấy quân công báo ân.\" Trường Tôn Kính uống ngụm trà, \"Đã sắp cuối năm, có muốn hồi kinh?\"<br> Hàn Chập không đáp, \"Ngươi thì sao? Nếu ở lại trong quân, chắc chắn sẽ được trọng dụng.\"<br> \"Quên rồi sao? Tại hạ muốn giết chết Hôn Quân... Lúc này chiến đấu, chẳng qua là thiếu đại nhân một cái ân tình.\"<br> \"Để ngươi nhập ngũ, không phải là dốc sức vì Hôn Quân.\"<br> Từ lúc Hàn Chập cứu mạng Trường Tôn Kính, hắn đã nghĩ tới chuyện này, dù sao nửa năm cùng nhau sóng vai giết địch, tính tình đối phương như thế nào, hắn cũng hiểu rõ. Có một số việc mặc dù che giấu, nhưng ở một thời điểm nào đó sẽ tự động lộ ra. Hàn gia đứng đầu triều đình, Dương gia đóng quân kinh đô và các vùng lân cận, lúc này Hàn Chập nam hạ, tay nắm quân quyền, càng về sau dã tâm càng lớn.<br> Mà để Trường Tôn Kính biết sớm chút, cũng không ảnh hưởng tới đại cục.<br> Quả nhiên, Trường Tôn Kính biến sắc, ngây người nhìn hắn.<br> \"Không phải dốc sức vì Hôn Quân?\"<br> Hàn Chập không nói gì, đôi mắt sâu thẳm.<br> Một lúc sau, Trường Tôn Kính mới hỏi: \"Ngài muốn tại hạ làm gì?\"<br> \"Giả bộ về dưới trướng Lục Bỉnh Khôn ở phía nam.\"<br> \"Sau đó?\"<br> \"Mặc dù Phùng Chương đại bại, nhưng gia quyến của ông ta đã dọn đi nơi khác, người duy nhất dám nhận họ chỉ có thể là Lục Bỉnh Khôn. Ảnh hưởng của Phùng gia vẫn còn có, hơn nửa năm công thành đoạt đất, chỉ tăng chứ không giảm, chắc chắc Lục Bỉnh Khôn sẽ nghĩ cách lợi dụng. Nơi này... chỉ sợ một thời gian nữa lại có chiến sự. Sức lực Trần Lăng có hạn, không thể địch nổi. Nếu có quân công, vậy quân quyền Giang Đông sẽ đổi chủ.\"<br> Trường Tôn Kính nghiêm túc suy nghĩ, có hơi không dám tin, chậm rãi đứng dậy.<br> Hắn xuất thân hèn kém, tự mình nỗ lực vào kinh, lại chỉ thấy Hoàng Đế hoa mắt ù tai, hoạn quan tham gia chính sự. Ngày đó mưu nghịch hành thích, cũng là do trong lòng phẫn nộ, đối với dân chúng xuất thân bần hàn giống hắn, hắn vẫn luôn thiện tâm.<br> Hơn nữa hắn cũng có cảm tình với Sở Châu.<br> Trường Tôn Kính nhìn Hàn Chập, lờ mờ hiểu được tính toán của hắn. Lúc trước Hàn Chập nổi danh kinh thành, Trường Tôn Kính không để vào mắt, cũng chỉ là thằng nhóc hai mươi tuổi, nếu không có lão già Hàn Kính làm chỗ dựa, nhiều lần ra tay ngoan độc như vậy, sao triều đình không dám làm gì? Cho tới năm ngoái bị Hàn Chập bắt lại, sau đó thả ra, hai người kề vai chiến đấu, nhìn hắn mưu kế hơn người, bất tri bất giác liền thay đổi suy nghĩ.<br> Cùng nhau chiến đấu, Hàn Chập không chỉ có ân cứu mạng, còn có ý trọng dụng hắn.<br> Hàn Chập nhìn Trường Tôn Kính, ánh mắt sắc bén. \"An bình của Giang Đông, mượn sức mạnh của Lục Bỉnh Khôn, liệu ngươi có nắm chắc?\"<br> Trường Tôn Kính đoan chính nghiêm nghị, nửa quỳ trên mặt đất, ôm quyền nói: \"Nguyện ý nghe sai bảo.\"<br> Hàn Chập đưa một chiếc chìa khóa cho hắn, \"Phùng Chương vẫn đang bị giam giữ, muốn hỏi gì, đêm nay hãy tới hỏi.\"<br> Trường Tôn Kính tiếp nhận, kiên định nói: \"Được\". "]