["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Diện tích Ngân Quang viện rất lớn, gồm năm gian phòng lớn, mái ngói lưu ly, đỉnh mái cong vểnh, tỏa sáng dưới ánh trăng.<br> Người hầu trong viện không nhiều, chỉ có Tống cô cô, Sơn Trà, Hồng Lăng, ngoài ra Khương cô cô còn mang theo hai nha hoàn chuyên làm việc nặng, hai ma ma đứng trông coi đèn.<br> Lúc này là đêm khuya, đèn lồng ngoài hành lang đã tắt, hai bên núi đá chỉ có ánh sáng mờ ảo.<br> Trong viện, ngoại trừ hành lang ở phòng chính có ma ma trông coi thì không còn ai khác. Hàn Chập đi tới gian ngoài, tự vén rèm đi vào, lướt qua bình phong khắc hình hoa và chim, chỉ thấy gian ngoài đã tắt phần lớn đèn, Khương cô cô ngồi trong góc, đang sắp xếp lại đống xiêm y của Lệnh Dung. Phòng trong ánh lên bóng người, chính là hai nha hoàn của Lệnh Dung, nhưng không thấy bóng dáng Lệnh Dung đâu.<br> \"Thiếu phu nhâu đâu?\" Hắn hỏi.<br> Khương cô cô ngẩng đầu nhìn hắn, có hơi kinh ngạc, vội trả lời, \"Thiếu phu nhân đang ở trắc phòng đọc sách, chắc là sẽ ngủ ở đấy.\" Giọng bà to hơn mọi khi, mong Lệnh Dung có thể nghe thấy, nhanh chóng cất quyển sách nấu ăn kia đi.<br> Bên trong trắc phòng, Lệnh Dung loáng thoáng nghe được giọng của bà, nhưng cũng chỉ nghe qua, không hề để trong lòng...<br> Nàng đang đọc công thức làm món chim trĩ chưng bằng ống trúc, cách làm khác hoàn toàn so với nàng tưởng tượng. Đọc tới mức say mê, tâm tư chỉ đặt vào trang sách, mặc dù nghe thấy Khương cô cô đang nói chuyện, nhưng nàng chỉ cho là đang an bài người hầu trải giường chiếu, không hề nghĩ tới khả năng khác.<br> Vậy nên lúc Hàn Chập đi vào trắc phòng, liền thấy nàng đang ngồi trên ghế, tay trái cầm sách, tay phải cầm chén trà, vô cùng nhàn nhã.<br> Ngọn đèn dầu trên án thư sáng hơn các nơi khác rất nhiều, chiếu rọi vào mái tóc đen xõa tung trên vai, tựa như một tấm lụa mềm màu đen. Sườn mặt xinh đẹp đang chuyên chú, da trắng như ngọc, mặt mày hài hòa, tuy tuổi còn nhỏ, nhưng đã có thêm vài phần quyến rũ so với trước kia.<br> Trên người nàng mặc tẩm y đỏ như hoa hải đường, hình thêu cũng là hai nhánh hoa hải đường, cổ áo nới rộng, có thể nhìn thấy da thịt trắng như tuyết trước ngực, vô cùng mềm mại. Tẩm y khoe khéo dáng người uyển chuyển, giống như nụ hoa mới chớm nở, dù không diễm lệ rực rỡ, nhưng lại khiến người ta mơ màng.<br> Dáng người vẫn tạm chấp nhận được, Hàn Chập âm thầm... phác họa ra.<br> Ánh sáng từ nến tỏa ra, nàng vẫn chưa phát hiện có người tiến vào, nhấp một ngụm trà, để lại dấu vết ẩm ướt.<br> Hàn Chập nhìn bức tranh mỹ nhân đọc sách chán rồi mới khoanh tay ho nhẹ một tiếng.<br> Tiếng ho này như sấm sét xuyên vào tai Lệnh Dung, nàng ngước lên, thấy giữa trời tối mờ mịt, Hàn Chập khoanh tay đứng cạnh màn trướng, mặc áo choàng màu xanh, đội kim quan bằng đồng, ánh mắt của hắn vẫn bình thản như thường, không hề tức giận. Đôi mắt thâm sâu hơi lướt qua, giống như đang nhìn quyển sách trong tay nàng.<br> Nàng thầm nói không ổn, tay cầm chén trà run lên, suýt nữa làm rơi xuống đất.<br> Lệnh Dung vội đặt chén trà xuống, để sách dạy nấu ăn lên bàn, \"Phu quân đã về. Chàng dùng cơm chưa?\"<br> \"Dùng rồi.\" Hàn Chập thong thả lại gần, lúc nhìn quyển sách dạy nấu ăn kia, thần sắc hơi thay đổi.<br> Lệnh Dung yếu ớt nói: \"Quyển sách này viết rất hay, ta không ngủ được nên lấy ra xem, mong phu quân không trách phạt.\"<br> Hàn Chập gật đầu, cất quyển sách kia về lại giá sách, nói: \"Hôm nay cữu huynh <i>(anh vợ)</i> qua chơi?\"<br> \"Vâng, sang năm ca ca sẽ tham gia kỳ thì mùa xuân, phải tới kinh chuẩn bị trước. Huynh ấy sợ ta chưa quen cuộc sống tân hôn, thuận đường qua thăm.\"<br> \"Vậy nàng cảm thấy có quen không?\" Hàn Chập cởi áo choàng, đi vào phòng trong.<br> Lệnh Dung muốn đi lên nhận lấy, nhưng hắn đã vắt áo lên lưng ghế, chắc lát nữa Khương cô cô sẽ dọn, nàng không nhúc nhích nữa, cười nói: \"Kim Châu không xa kinh thành, phong thổ giống nhau, với cả có mẫu thân quan tâm săn sóc, đương nhiên không có gì không quen. Mấy ngày qua, Lệnh Dung vô cùng cảm kích.\"<br> Hàn Chập vuốt cằm, không nói gì thêm, tự đi vào phòng trong rửa mặt, thay tẩm y, nằm nghỉ trên giường.<br> Trong phòng yên lặng, Hàn Chập nằm ngay ngắn, hô hấp vừng vàng, giống như không truy cứu chuyện sách dạy nấu ăn vừa rồi.<br> Lệnh Dung nhắm mắt một lát, vẫn cảm thấy thấp thỏm.<br> Người này ở trong Cẩm Y Vệ đã lâu, lòng dạ thâm hiểm, tâm tư khó dò, nhìn thì thấy gió êm sóng lặng, nhưng trong lòng lại không biết đang nghĩ gì.<br> Hôm nay nàng tự tiện động chạm vào giá sách của hắn, còn bị bắt tại trận, nếu như theo lời Khương cô cô nói, Hàn Chập sẽ tức giận. Nhưng hắn lại không đề cập tới, giống như không có chuyện gì, chắc là dồn nén tất cả bất mãn vào trong lòng, sau này gom lại để thanh toán?<br> Lệnh Dung ngẫm nghĩ một lát, quay người sang, \"Hai ngày trước Khương cô cô đã nhắc nhở ta, nói đây là nơi làm việc của phu quân, không được làm lộn xộn, ta cũng không dám đụng chạm gì. Ta biết phu quân không thích người khác chạm vào đồ của mình, nhất là giá sách kia, nhưng thật là có lỗi, quyển sách nấu ăn kia rất hay, ta mới tự tiện lấy xem. Nếu có mạo phạm, mong phu quân không trách, sau này ta không dám nữa.\"<br> Dứt lời, nàng cắn môi, vẻ mặt áy náy.<br> Hàn Chập mở mắt, kinh ngạc đánh giá nàng. Chỉ thấy nàng nằm bên cạnh, xiêm y cài kín, mái tóc đen xõa tung, dung mạo vẫn mỹ lệ như cũ, khuôn mặt áy náy bất an, trông không giống như giả vờ.<br> \"Nàng thích xem sách dạy nấu ăn?\" Hắn hỏi.<br> Lệnh Dung còn đang chờ hắn nói, thấy vậy thì vội đáp lại, \"Nói ra thì sợ phu quân chê cười, bình thường ta không có sở thích gì, chỉ thích đọc sách nấu ăn, bảo Hồng Lăng làm ra đủ loại mỹ thực, cho tất cả vào bụng. Cuộc sống này rất ngắn ngủi, chỉ cần có thể vui vẻ ăn uống mỗi ngày, tâm nguyện đã được hoàn thành, giải quyết mọi chuyện cũng không còn lo lắng.\" Dứt lời, đôi mắt nàng lay chuyển, nở nụ cười ngại ngùng.<br> Hàn Chập \"ồ\" một tiếng, nói: \"Khương cô cô có từng nói với nàng, người tự ý đụng vào giá sách của ta sẽ bị xử trí như thế nào chưa?\"<br> Lệnh Dung nhìn hắn, lắc đầu.<br> \"Tay trái đụng vào, chặt tay trái. Tay phải đụng vào, chặt tay phải. Hai tay đều chạm...\" Hắn nhìn Lệnh Dung, chậm rãi nói: \"Chặt hết.\"<br> Lệnh Dung nghe vậy, sắc mặt hơi biến đổi.<br> \"Phu quân...\" Nàng lúng túng mở miệng, muốn cầu xin.<br> Hàn Chập nhìn đôi con ngươi đen bóng rõ ràng kia, thu hết tất cả sợ hãi của nàng vào mắt.<br> Khóe môi hắn khẽ nhếch, giống như đang cười, nhưng chỉ là lướt qua.<br> \"Nhưng nàng là thiếu phu nhân, khác với người bên ngoài. Có thể được dùng thoải mái, không phải cố kỵ. Ngủ đi.\" Hắn nhẹ nhàng nói bâng quơ, dứt lời thì lập tức nhắm mắt, tiện tay lấy chiếc cốc làm bằng ngọc lưu ly bên cạnh, giơ tay dập tắt ánh nến.<br> Trong phòng lập tức tối lại, chỉ có ánh trăng sáng xuyên qua bức màn, mông lung mờ ảo.<br> \"Đa tạ phu quân.\" Một lát sau, nàng thấp giọng nói, khóe môi hơi nhếch lên.<br> . . .<br> Ngày hôm sau, Hàn Chập rảnh rỗi, cùng Lệnh Dung tới vấn an Dương thị.<br> Tới Tĩnh Nghi viện của Dương thị, Hàn Dao đã sớm ở đó, mặc xiêm y màu vàng, dưới gấu váy thêu mây vàng, đi giày da dê ấm áp, ăn mặc gọn gàng chỉnh tề, dáng vẻ giống như sắp xuất môn. Dương thị lại chỉ mặc xiêm y ở nhà, trên búi tóc cắm một cây trâm, nhìn Hàn Dao đang đứng cạnh lu nước, xem con rùa nuôi ở bên trong.<br> Thấy phu thê hai người cùng tới, Hàn Dao gọi một tiếng \"Đại ca\", rồi lại nhìn về phía Lệnh Dung, cười dịu dàng.<br> Dương thị cũng \"Ôi\" một tiếng, cười nói: \"Mọi ngày chỉ thấy mỗi Lệnh Dung tới đây, không thấy bóng dáng của con, con tới bất ngờ, cũng chưa chuẩn bị bát đũa cho con. Ngư cô cô, mau mang thêm một bộ lên đây.\"<br> Hàn Chập vấn an, cười nhẹ, \"Con còn phải tới thư phòng gặp tổ phụ, mẫu thân cứ dùng đi.\"<br> \"Còn chuyện gì gấp hơn nữa, mau ở lại dùng bữa sáng trước đã.\" Dương thị đi tới phòng bên, ngồi xuống, trên bàn có mấy món ăn sáng tinh xảo, nào là cháo chân giò hun khói [1], bánh mè vừng [2], bánh bát trân [3], bánh đậu xanh [4], há cảo.<br> Đám nha hoàn vội múc cháo ra, đặt trước mặt mọi người, Lệnh Dung hay được giữ lại ăn sáng, cũng không ngại ngùng gì, chậm rãi ăn.<br> Ban đầu Hàn Chập không muốn ăn mấy món ngọt này, nhưng thấy nàng phồng má ăn đến mức say mê, hắn cũng hơi thèm, dùng hai chén cháo, ăn bốn cái há cảo. Há cảo là món Hàn Dao yêu thích, hiếm khi Dương thị mới làm, lại bị Hàn Chập cướp hết, hầm hừ oán giận với Dương thị, nói sau này chỉ cho phép Lệnh Dung tới ăn sáng, không cho đại ca tới đây.<br> Ăn sáng xong, Hàn Chập tới thư phòng.<br> Hàn Dao nhận được lời mời tới phủ công chúa ngắm hoa mai, vậy nên đi trước, chỉ có Dương thị và Lệnh Dung tới Khánh Viễn Đường của Thái phu nhân ngồi một lát, sau đó lại quay về Tĩnh Nghi viện.<br> Qua mấy ngày ở chung, Lệnh Dung ở Tĩnh Nghi viện, biết Dương thị cũng là người yêu thích mỹ thực, ngày nào bà cũng nhắc tới mấy món thú vị, nói rất nhiều với nàng. Đúng lúc hôm nay phòng bếp có cá tươi, Lệnh Dung đề nghị thử làm món cá sốt ngũ vị hương [5], Dương thị lập tức đồng ý.<br> Tĩnh Nghi viện là nơi ở của Hàn Mặc và Dương thị, diện tích lớn, phía đông có một phòng bếp nhỏ, bên trong có đầy đủ dụng cụ nấu nướng, tất cả thức ăn đều được phòng bếp lớn mang tới, đã được làm sạch.<br> Mặc dù Lệnh Dung hiếm khi xuống bếp, nhưng đối với công thức nấu ăn, đã đọc qua là không quên được, có Hồng Lăng ở bên giúp đỡ, việc nấu nướng cũng không quá khó khăn.<br> Vú già mang cá đã được làm sạch tới, nàng liền bảo Hồng Lăng cắt lát, cho vào trong lò nướng. Lò nướng của Tĩnh Nghi viện có nha hoàn trông coi, Lệnh Dung sắn tay áo, cho hạt tiêu để tạo mùi, lại cho hành, gừng, quế, lá mùi làm gia vị tẩm ướp. Sau khi cá được nướng xong, đổ thêm chút rượu vào nước sốt, mùi thơm tỏa ra bốn phía.<br> Phòng bếp không lớn, Dương thị đứng bên cạnh nhìn, mùi hương xộc vào trong mũi, ánh mắt đánh giá Lệnh Dung, trong lòng yêu thích không thôi.<br> Nước sốt đã được đun sôi, Lệnh Dung cẩn thận để cá được nướng vàng rụm óng ánh vào trong.<br> Chuyện còn lại giao cho Hồng Lăng, nàng chỉ chờ cá được nấu xong, mang lên cho Dương thị thưởng thức.<br> Thịt cá vàng óng thơm ngon, ngoài giòn trong mềm, Dương thị ăn xong, cười không dứt miệng.<br> Hai người quay về phòng ngồi, một lúc sau Hồng Lăng mang phần còn lại lên, hai người cùng nhau nhấm nháp. Dương thị ăn được non nửa, bảo Khương cô cô cho mọi người nếm thử, đám nha hoàn khen không ngớt. Dù thiếu phu nhân còn nhỏ, ngày thường đã xinh đẹp động lòng người, có thể lên phòng lớn chấm mực múa bút, cũng có thể xuống phòng bếp nấu đồ ăn ngon, trăm năm mới có một người như vậy, đúng là hiếm có.<br> Ngay từ lần đầu gặp gỡ, Dương thị đã thích Lệnh Dung, quan tâm săn sóc nàng, mà nay lại càng thêm vui mừng, lấy vòng tay san hô quý giá trong hộp trang sức ra ban cho nàng. Hai người hợp ý, bà còn tự mình dắt Lệnh Dung vào phòng trong, đeo vòng tay cho nàng.<br> Đây là chuyện vô cùng hiếm thấy.<br> Trong phủ lớn như vậy, Dương thị không có ý giấu diếm, chuyện này nhanh chóng truyền ra.<br> Lúc trước Hàn Chập ngủ một mình trong thư phòng, đám nha hoàn còn âm thầm phỏng đoán, cảm thấy dòng dõi Thiếu phu nhân không cao, khiến phu quân không vui, nên họ lạnh nhạt nàng... Chuyện nâng cao đạp thấp này, từ hoàng thất cung đình cho tới phố phường dân gian, không đâu không có.<br> Nhưng khi chuyện này truyền ra, mọi người liền thay đổi.<br> Thái phu nhân tuổi cao, mọi chuyện trong phủ đều do Dương thị quản, bà làm việc nghiêm chỉnh, hòa thuận, rất được lòng người. Dương thị yêu thương Thiếu phu nhân, người bên ngoài cũng phải dựa vào đó để làm việc.<br> Hành động của Dương thị, đương nhiên người có ý đều nhận ra.<br> Ví dụ như người ở Khánh Viễn Đường.<br> _________<br> <i>[1] Hình ảnh cháo chân giò hun khói:</i><br> ","<img src=\"https://img.wattpad.com/7bd09ce402234f70790f1d5abf7c09b8e5363e18/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5451667069382d334543673674773d3d2d3830313132343033382e313564333636306535383235646530313437333939333939313232382e6a7067\" data-original-width=\"328\" data-original-height=\"440\"><br> <i>Video hướng dẫn làm cháo chân giò hun khói: </i><br> ","https://www.youtube.com/watch?v=Ds4UIsr9V2I<br> <i>[2] Hình ảnh bánh mè vừng:</i><br> ","<img src=\"https://img.wattpad.com/d6f415e266df29feea26404ec8adfc6f7104c211/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6e774553665037616e694b4569773d3d2d3830313132343033382e313564333636336462323366386539373731333139313735333537332e6a7067\" data-original-width=\"480\" data-original-height=\"320\"><br> <i>Video hướng dẫn làm bánh mè vừng:</i><br> ","https://www.youtube.com/watch?v=tw6oMr9WSTc<br> <i>[3] Hình ảnh bánh bát trân:</i><br> ","<img src=\"https://img.wattpad.com/7d975b28f52fbd5211121e0a3ed48e195cd78e3e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7a53454a4b5f546f574f476362513d3d2d3830313132343033382e313564333636356530616233646532623139393033353432353932342e6a7067\" data-original-width=\"1334\" data-original-height=\"1000\"><br> <i>Video hướng dẫn làm bánh bát trân:</i><br> ","https://www.youtube.com/watch?v=Vu4i4RuBf84<br> <i>[4] Hình ảnh bánh đậu xanh: </i><br> ","<img src=\"https://img.wattpad.com/4640bde73b53242959c976c5eea1a39f51c3d1b8/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f483552334f303776774a666a67773d3d2d3830313132343033382e313564333636396136623338393639663932373931363831393538312e6a7067\" data-original-width=\"1024\" data-original-height=\"576\"><br> <i>Video hướng dẫn làm bánh đậu xanh: https://www.bilibili.com/video/av27617469/ (chưa có video trên youtube)</i><br> <i>[5] Hình ảnh cá sốt ngũ vị hương:</i><br> ","<img src=\"https://img.wattpad.com/959235eaeff5acc0a019637233cea7db375f7eac/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6771616b2d7373466c57755351513d3d2d3830313132343033382e313564333637303938313535383062353634383235353137323239332e6a7067\" data-original-width=\"660\" data-original-height=\"487\"><br> <i>Video hướng dẫn là cá sốt ngũ vị hương: </i><br> ","https://www.youtube.com/watch?v=j3wqX1CmpdA "]