["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Hàn Chập trở lại doanh trại, cả người đẫm nước mưa, máu trên áo giáp cùng trường kiếm đã được rửa trôi sạch sẽ, nhưng xiêm y dính dính trên người, rất không thoải mái. Khuôn mặt vốn nghiêm nghị nay lại càng lạnh lùng hơn, đôi mắt sâu thẳm như kết băng.<br> Binh lính đều đã đuổi theo quân địch, hắn cùng Hàn Chinh truy sát, bên cạnh chỉ có thuộc hạ thân tín đi theo.<br> Trên đùi Triều Tùng trọng thương, lại bị trói trên lưng ngựa, vết thương không ngừng chảy máu, sắc mặt trắng bệch.<br> Hàn Chinh nắm chặt vỏ kiếm, nhanh chóng đi tới, đẩy mạnh Triều Tùng, khuôn mặt lão ta vặn vẹo thống khổ, lùi sát về phía màn trướng.<br> Hàn Chinh là quý công tử Hàn phủ, tiểu tướng Vũ Lâm Quân, hắn không phải gánh vác trọng trách như Hàn Chập, cuộc sống có phần phóng khoáng, nội tâm bất cần đời, suốt hai mươi năm qua, hắn ít khi phải chịu khổ. Vụ việc ở Quang Châu có thể coi như kiếp nạn lớn nhất cuộc đời hắn, lúc ấy nửa người Hàn Mặc nhuốm máu, tính mạng ngàn cân treo sợi tóc, hắn vẫn luôn khắc ghi tình cảnh đó, gần một tháng trời bị tra tấn, mà nay nhìn thấy Triều Tùng, đôi mắt bừng bừng lửa giận.<br> Vỏ kiếm dí sát cổ họng, hai mắt Hàn Chinh ngập tràn tơ máu, \"Trung tuần tháng tư ở Quang Châu, người đả thương chiêu thảo sứ là ai?\"<br> Chân phải Triều Tùng run rẩy.<br> Ông ta không quen Hàn Mặc, ngày đó bắt giữ, nhìn thấy trên người mặc quan phục thêu kỳ lân, liền đoán đây là quan lớn triều đình. Ông ta từng nhập ngũ ở Sở Châu, nhìn quen cảnh tệ nạn trong quân đội, một lòng muốn được thể hiện tài năng, đương nhiên thống hận quan lại triều đình chỉ biết tham ô hối lộ, bóc lột dân chúng, cho nên dung túng thuộc hạ hành hạ Hàn Mặc. Sau này phản quân rút lui, Triều Tùng nghe tin Hàn Mặc trọng thương, mới biết thân phận của ông.<br> Giờ phút này vỏ kiếm đặt ở yết hầu, hai người trước mặt đều là vẻ mặt hung ác nham hiểm. Ông ta cố gắng lùi về sau, nói: \"Đúng... là ta.\"<br> Đôi mắt Hàn Chinh tối lại, vỏ kiếm đâm mạnh, suýt nữa khiến Triều Tùng thở không ra hơi.<br> \"Ngày đó chính ta tận mắt nhìn thấy... người đó là ai?\" Hàn Chinh lạnh giọng, khuôn mặt như kết hàn băng.<br> Lúc này Hàn Chập cũng đi tới, sắc mặt không tốt.<br> Triều Tùng không nhịn được, mở miệng thở dốc, thấp giọng nói: \"Là biểu huynh của ta...\"<br> \"Ở đâu?\"<br> \"Nhạc huyện.\"<br> Như vậy là đủ.<br> Lúc ấy Hàn Chinh phóng ngựa tới cứu, trơ mắt nhìn thấy, dưới ánh lửa bập bùng, nửa người Hàn Mặc nhuốm máu, cảnh tượng đó khắc sâu trong óc hắn, diện mạo người kia cũng vô cùng rõ ràng. Biết được thân phận và vị trí của hắn ta, Hàn Chinh liều chết cũng phải báo thù, chuyện này không quá khó khăn.<br> Hàn Chập lạnh lùng nhìn Triều Tùng, gọi một tướng sĩ tới, \"Mang đi thẩm tra, canh phòng cẩn thận, Phùng Chương là người như thế nào, thủ đoạn tác chiến ra sao, tất cả đều phải moi ra hết.\"<br> Tướng sĩ kia là người Cẩm Y Vệ, thân thủ không thể chê, rất giỏi thẩm vấn, hắn chuyên môn đối phó với đám tù binh, liền chắp tay tuân mệnh, lại thoáng chần chờ, \"Có giữ lại tính mạng không?\"<br> Dù sao phản tặc cũng khác kẻ thù, nếu bắt được tiểu tướng nào không gây hại tới dân chúng, Hàn Chập cũng chỉ nhốt vào nhà giam, không tổn hại tính mạng, Nhưng hiển nhiên Triều Tùng không thuộc loại này, nhìn vẻ mặt của huynh đệ Hàn gia, giống như đến chết cũng không buông.<br> Hàn Chập chưa mở miệng, Hàn Chinh đã lạnh lùng nói: \"Nạo hết thịt trên đùi lão ta, xem lão ta có chống đỡ nổi không.\"<br> \"Ừm.\" Hàn Chập lạnh lùng vuốt cằm.<br> Tướng sĩ tuân mệnh, mang người về thẩm vấn.<br> Hàn Chinh ở đây không chịu đi, Hàn Chập cũng không nhiều lời, tự mình đi vào doanh trướng.<br> Hành quân bên ngoài, doanh trướng của hắn cực kì đơn sơ, bên trong ngoại trừ chăn đệm đặt dưới đất, ở giữa là chiếc bàn vuông, bên trên bày rất nhiều thư tín. Hắn tiện tay cởi bỏ áo giáp, nước mưa ướt đẫm liền thấm vào trung y. Xiêm y bị ướt, ngay cả áo giáp cũng nặng hơn so với ngày thường, Hàn Chập nhanh chóng cởi ra, thay một bộ xiêm y khô ráo, ngồi xếp bằng trước án thư, lật giở thư tín.<br> Sự vụ trong quân đều có quan văn bẩm báo, không cần hắn tự mình viết, giờ phút này, hắn đang viết phong thư nhà.<br> Trước khi xuất chinh, huynh đệ hai người từng thề trước mặt Hàn Kính và Hàn Mặc, lúc đấy nhất định phải bắt giữ Triều Tùng, trả thù kẻ đã đâm phụ thân. Hiện giờ Triều Tùng đã bị bắt, đương nhiên phải báo tin tức này cho người trong phủ.<br> Hàn Chập nhanh chóng viết thư, kí tên bên dưới, sau đó đứng lên, bày chăn chiếu ở dưới đất.<br> Mấy ngày mệt nhọc, chiến đấu kịch liệt, hắn cũng không phải làm bằng sắt, tinh thần thoáng lơi lỏng, nằm xuống, dần đi vào giấc ngủ.<br> . . .<br> Lúc tỉnh lại, trời đã tối đen như mực, bên ngoài có tiếng mưa rơi, dần dần chuyển sang mưa phùn, tí tách tí tách bắn vào lều trại.<br> Hàn Chập ngồi dậy, có thể là do tiết trời âm u, hắn cảm thấy có phần lười biếng.<br> Phía xa xa có người đi tới, là binh lính tuần tra quanh doanh trướng.<br> Hắn xoay người ngồi dậy, nhíu nhíu mày.<br> Giấc ngủ vừa rồi khiến tinh thần hắn khôi phục, lúc sắp tỉnh lại, hắn bỗng nhiên mơ thấy một giấc mộng.<br> Trong giấc mộng, hình như hắn đang ở rừng mai bên ngoài kinh thành, dưới tiết trời trắng xóa, hắn lại không hề thấy lạnh, Lệnh Dung đứng dưới tuyết, nhẹ nhàng ủ trà mai, dung nhan kiều diễm quyến rũ, mắt hạnh có ý cười nhẹ nhàng, khiến trái tim hắn rung động. Vòng eo mềm mại cùng đôi môi thơm ngọt, xúc cảm trong mơ cực kì chân thật, bỗng nhiên lại chuyển dời tới Ngân Quang viện, xiêm y nhẹ nhàng rơi xuống, nàng nằm ở trên giường, lộ da thịt, ở dưới thân hắn rên rỉ cầu xin.<br> Hàn Chập khoanh chân, nhíu mày, lại nhịn không được nhớ tới tư vị trong mơ.<br> Hắn nắm giữ tính mạng của mấy nghìn tướng sĩ, đã quen lớn giọng ra lệnh, đạp lên vũng máu mà đi, bận rộn chiến đấu nơi sa trường khiến hắn không rảnh nghĩ tới kinh thành, lại càng không dám suy nghĩ tới mỹ nhân mềm mại dịu dàng ở Ngân Quang viện. Nhưng đột nhiên mơ thấy giấc mơ diễm tình như vậy, giống như con đê sụp đổ, hồng thủy mãnh liệt trào dâng, không nhịn được nhớ tới người trong mộng.<br> Khuôn mặt của nàng chiếm cứ trí óc hắn, giống như muốn hắn đọa ma.<br> Hàn Chập đứng dậy, bước nhanh ra ngoài, mưa phùn lất phất, hoàng hôn nặng nề.<br> Từng cơn gió lạnh thổi tới, mưa bụi chạm vào da thịt, có hơi lành lạnh, lại cực kì dịu dàng nhẹ nhàng. Đám binh sĩ đang nhóm lửa, khói bụi bập bùng dưới mưa, cả quân doanh đều là mùi khói.<br> Cũng là dưới trời mưa hôm đó, hắn mới ra khỏi lao ngục Cẩm Y Vệ, lúc hồi phủ nghe tin Lệnh Dung đang ở gian bếp, liền chậm rãi đi tới.<br> Mái nhà Hàn phủ cao chót vót, ẩn mình trong làn sương mù dày đặc, khói lửa từ gian bếp bay ra, hắn đi vào, chỉ thấy Lệnh Dung đứng cạnh bàn, đang phân phó phụ tá Hồng Lăng, trong nồi là nước canh thơm ngào ngạt. Bởi vì hơi nước nóng hổi, hai má nàng ửng đỏ, mềm mại như nước.<br> Mưa bụi lất phất chạm vào sau lưng hắn, cảm giác hơi lạnh, nàng dịu dàng đi tới, mềm mại gọi hai tiếng \"phu quân\", trong mắt là ý cười hân hoan.<br> Cảnh tượng như vậy, đối với hắn tựa như cách một đời, kéo hắn từ nhà lao tăm tối lên cõi trần ấm áp.<br> Gió thổi mưa rơi, Hàn Chập nhìn nàng, trái tim kiên cường bị gột rửa tới mềm nhũn.<br> Giống như tiếng cười trong trẻo của nàng có thể chạm tới trái tim hắn.<br> Hắn bỗng nhớ nàng vô cùng tận, nỗi nhớ lan tỏa khắp toàn thân, kể cả muôn trùng nghìn núi cũng không thể ngăn cản nỗi nhớ này.<br> Hàn Chập đứng đó hồi lâu, xoay người đi vào, cũng không cầm đèn, khoanh chân ngồi trước án thư, cầm bút viết phong thư nhà. Hắn viết xong, tự đọc lại một lần, cảm thấy nỗi nhớ dạt dào trong thư không giống với tính cách của hắn, hắn không được tự nhiên, trầm ngâm nửa ngày, liền viết thêm một phong thư, ghi rõ chuyển cho Ngân Quang viện. Sau đó kẹp phong thư này chung với một phong thư khác, bên ngoài bì thư viết gửi riêng cho Dương thị.<br> Năm ngày sau, Dương thị đưa cho nàng phong thư của Hàn Chập, nàng cảm thấy vô cùng bất ngờ.<br> Nàng độc thủ khuê phòng, dù sao cũng có phần nhớ thương Hàn Chập, mấy ngày trước lên chùa cầu may, còn đặc biệt khẩn cầu Hàn Chập bình an, vừa rồi cũng được Dương thị kể rất nhiều tình hình gần đây.<br> Nào ngờ Hàn Chập còn viết thư riêng cho nàng.<br> Trở lại Ngân Quang viện, mở ra, trong thư chỉ có vỏn vẹn sáu chữ.<br> <i>Vạn sự bình an, chớ lo.</i><br> _______<br> <b><i>Hà Mãn Tử</i></b><br> <i>Hồng phấn lâu tiền nguyệt chiếu,</i><br><i>Bích sa song ngoại oanh đề.</i><br><i>Mộng đoạn Liêu Dương âm tín,</i><br><i>Na kham độc thủ không khuê.</i><br><i>Hận đối bách hoa thời tiết,</i><br><i>Vương Tôn lục thảo thê thê.</i><br> <b><i>Dịch thơ</i></b><br> <i>Trăng soi má phấn bên lầu</i><br><i>Ngoài song oanh hót những lời mỉa mai</i><br><i>Liêu Dương vắng bặt tin ai</i><br><i>Phòng khuê ngày tháng tàn phai tuổi hồng</i><br><i>Trăm hoa đua nở, hương nồng</i><br><i>Riêng mình em vẫn khoá xuân chờ người.</i><br> <i>Nguồn:&nbsp;</i><i>https://www.thivien.net/Mao-V%C4%83n-T%C3%ADch/H%C3%A0-M%C3%A3n-T%E1%BB%AD/poem-1YKpP6dP_AndL1DZlhVqHw</i> "]