["<b><i>Edit: Quanh</i></b><br> <b><i>Beta: Nhược Vy</i></b><b><i></i></b><br> Ngự Sử dâng sổ con buộc tội Điền Bảo, quả nhiên Vĩnh Xương Đế ngoảnh mặt làm ngơ. Vị Ngự Sử kia vẫn không từ bỏ ý định, ngày nào cũng dâng tấu chương vạch tội, nhưng chỉ như đá chìm đáy biển, Điền Bảo cũng im lặng, giống như chuyện này không đáng để quan tâm. Sau vài lần dâng tấu, Hàn Nghiên không đề cập việc này nữa.<br> Đám triều thần nơm nớp lo sợ vài ngày, cuối cùng kéo dài tới lễ trừ tịch <i>(giao thừa) </i>cuối năm.<br> Lễ trừ tịch năm nay rất lạnh, suốt cả một buổi sáng, gió lạnh thấu xương, mọi người chỉ ở trong phòng, không dám ra ngoài. Chờ tới khi hoàng hôn, đám vú già bắt đầu treo đèn lồng, khắp nơi rộn ràng tiếng pháo, lúc này mới có cảm giác ấm áp náo nhiệt.<br> Thái phu nhân bị bệnh suốt một năm, thỉnh ngự y cũng không có hiệu quả, đêm nay lại lạnh, Dương thị sợ bà cảm lạnh, liền thiết yến ở đại sảnh Khánh Viễn Đường.<br> Mọi người tế Tổ xong, Hàn Kính cùng huynh đệ Hàn Mặc, Hàn Chập, Hàn Chinh và chi thứ hai Hàn Huy ngồi cùng một bàn. Bình phong khắc hình trăm hoa đua nở, cành cây tử đàn dài dằng dặc được đặt ở giữa, ngăn cách hai bên. Ở bên kia, thái phu nhân ngồi phía trên, Dương thị và Lưu thị ngồi hai bên trái phải, cạnh Dương thị là Lệnh Dung và Hàn Dao, cạnh Lưu thị là Mai thị và tiểu tằng tôn mới sinh, ngoài ra còn có Đường Giải Ưu mới được đón về chiều nay.<br> Lúc trước thái phu nhân ngại mệnh lệnh của Hàn Kính nên không dám nhiều lời, mà nay là lễ trừ tịch, thái phu nhân nhớ nhung ngoại tôn nữ, Hàn Kính có phần dao động, Dương thị cũng không ngăn cản, tạm thời cho Đường Giải Ưu trở về, một tuần sau sẽ quay lại đạo quan.<br> Bên ngoài gió lạnh, tiếng pháo rộn ràng, bên trong có chậu than nên ấm áp dễ chịu hơn, sảnh chính bày hai mươi tám giá nến, đèn đuốc sáng trưng, trên đỉnh đầu có treo đèn cung đình, chiếu sáng như ban ngày.<br> Trên bàn bày đầy rượu và thức ăn, Lưu thị ôm tôn tử vào lòng, đi tới chỗ thái phu nhân.<br> \"Thành Nhi, mau gọi nãi nãi.\" Bà cười tủm tỉm, gảy nhẹ môi đứa trẻ.<br> Hàn Thành vẫn còn nhỏ, cả ngày bi ba bi bô nhưng vẫn chưa nói được câu nào, nó cảm thấy nơi đây náo nhiệt, liền vui vẻ cười tươi.<br> Thái phu nhân cũng vui mừng, \"Hồi đó Huy Nhi cũng như vậy, được bọc trong tã lót, bảo nó nói, nó nhất quyết không nói. Ai ngờ mới chỉ chớp mắt, ta đã có tằng tôn.\" Nói xong, bà liền ấy đũa ngọc chấm chút mật, Hàn Thành mở miệng, nhanh chóng liếm láp.<br> \"Bọn nhỏ đều đã lớn.\" Thái phu nhân bị bệnh đã lâu, tinh thần và cơ thể không còn được như trước, chỉ có thể cảm thán, \"Chờ Chinh Nhi đón dâu, Giải Ưu và Dao Dao xuất giá, ta cũng có thể an tâm nhắm mắt.\"<br> \"Mẫu thân khỏe mạnh, không lo không ôm được đứa nhỏ của Chinh Nhi.\" Dương thị mỉm cười, gắp thức ăn mềm cho bà.<br> \"Nói tới mới nhớ, Tồn Tĩnh là đứa lớn tuổi nhất...\" Thái phu nhân nhìn Đường Giải Ưu, đôi mắt sầu muộn.<br> Nửa năm không gặp, ngoại tôn nữ gầy đi một vòng, ngày thường nàng ta quen nói quen cười, nay lại trầm mặc ít nói, im lặng ngồi một chỗ, bà nhìn mà cảm thấy đau lòng. Nhưng hiện giờ bà đang bị bệnh, bản thân còn khó mà bảo toàn, biết đối chọi không lại với thủ đoạn của Dương thị, vậy nên bà không thể làm gì khác, cùng lắm là thêm chút đồ cưới cho Đường Giải Ưu.<br> Dương thị làm như không thấy, bà cầm tay Lệnh Dung, nở nụ cười, \"Hồi Lệnh Dung vào cửa mới mười hai tuổi, hiện tại cũng không còn nhỏ nữa. Ta cũng không thể đi tới chỗ muội muội quấy rầy suốt, hai năm nay ta vẫn luôn ngóng trông tôn tử đấy.\" Dứt lời, bà vỗ vỗ tay nàng.<br> Lệnh Dung giật mình, không ngờ câu chuyện đã chuyển tới nàng, chỉ có thể cười bẽn lẽn, gắp rau cho Dương thị.<br> Dương thị biết nàng thẹn thùng, liền quay sang chơi với Hàn Thành vẫn đang nằm trong tã lót.<br> Hàn Dao che miệng cười trộm, nhẹ nắm lấy tay Lệnh Dung ở phía dưới, \"Mẫu thân sốt ruột lắm rồi.\"<br> Lệnh Dung lườm nàng ấy một cái, thấp giọng, \"Gấp cái gì, sớm muộn cũng tới lượt muội.\"<br> Hai người chụm lại nói chuyện, Đường Giải Ưu đối diện nhìn thấy, cúi đầu không nói.<br> Trong đạo quan yên tĩnh cô tịch, nửa năm đủ để nàng ta nhận ra mình đã té ngã đau như thế nào, khó có cơ hội được ở lại đây mấy ngày, nàng ta cố gắng tỏ ra đoan trang, không dám nhiều lời, mỉm cười nghe mọi người nói chuyện. Tới khi trời tối đen, mọi người ra trước sân xem pháo hoa, nàng ta cũng chỉ dám đứng cạnh thái phu nhân, không dám liếc mắt nhìn Hàn Chập.<br> Giờ Hợi <i>(9h-11h)</i>, thái phu nhân mệt mỏi nên về phòng trước. Đường Giải Ưu cũng không dám nán lại, cáo lui với trưởng bối, Dương thị đã cho người sắp xếp chỗ nghỉ cho nàng ta.<br> Đến gần giờ Tý <i>(11h-1h)</i>, Hàn Kính mới cho phép mọi người giải tán, Lệnh Dung và Hàn Chập quay về Ngân Quang viện..<br> . . .<br> Đêm tối, mọi người không còn nổ pháo, trong viện chỉ còn đèn lồng rực rỡ.<br> Lệnh Dung đã uống hai chén rượu, cùng Hàn Chập sóng vai mà đi, nàng nhớ lại lời nói của Dương thị vừa rồi. Đã nửa năm trôi qua, chỉ cần chờ thêm một thời gian nữa, chính là lúc Hàn Chập đồng ý hòa ly với nàng. Nhưng nàng cũng không biết liệu Hàn Chập có giữ lời hứa hay không, hay lại giống như đêm đó ở Đàm Châu, khiến nàng sợ hãi không dám nhắc lại.<br> Nàng ngẩng đầu nhìn cảnh vật xung quanh, nhà cao chót vót, đèn lồng lay động.<br> Dưới mái hiên này, nàng và Hàn Chập từng cùng nhau sánh bước đi dạo, Hồng Lăng và Sơn Trà ầm ĩ trêu đùa, nàng quay đầu lại, chỉ thấy Hàn Chập đang khoanh tay đứng, trong mắt có ý cười. Không biết tại sao lại nhớ tới chuyện này, dù gì cũng sắp rời đi, nàng có cảm giác quyến luyến không nỡ.<br> Cũng dưới ánh đèn này, nàng khóc thương cho số phận của Bùi thiếu phu nhân, Hàn Chập ôm nàng vào lòng, nhẹ nhàng an ủi.<br> Trước khi xuất giá, nàng nghĩ nam nhân này là kẻ tâm ngoan thủ lạt, lạnh lùng như thiết, vì mưu đồ thiên hạ, chấp chưởng giang sơn, hắn không bao giờ để tâm tới chuyện tình cảm. Nhưng sau khi gả cưới, nàng mới biết đó chỉ là vẻ bề ngoài, tuy hắn lạnh lùng nhạt nhẽo, nhưng vẫn sẽ giống như những trượng phụ khác, sẵn sàng bảo vệ thê tử, thỉnh thoảng còn dỗ nàng vui vẻ... mặc dù cách làm của hắn vô cùng cứng nhắc.<br> Huống chi hắn còn có tài nấu ăn rất ngon.<br> Khắp cả kinh thành này, người có thể thưởng thức trù nghệ của hắn cũng chỉ có nàng.<br> Chiều qua rảnh rỗi, nàng tới phòng bếp lấy hoa quế, định làm món bánh quế hạt sen [1], Hàn Chập cũng giúp đỡ một phen, làm thêm ít khâu nhục [2], món ăn dân dã, hương vị nồng nàn. Phu thê hai người không muốn người ngoài chú ý, liền lặng lẽ mang tới nhà thủy tạ thưởng thức.<br> Lệnh Dung không khỏi bật cười, vui vẻ nhìn đèn lồng trước mặt.<br> Hàn Chập dừng bước.<br> \"Muốn đi ngắm đèn lồng?\" Hắn đột nhiên hỏi.<br> Lệnh Dung sửng sốt, không dám nói suy nghĩ trong lòng, vuốt cằm nói: \"Đúng vậy, thật mong tới Nguyên Tiêu, có thể được ngắm hoa đăng.\"<br> Hàn Chập nhìn nàng, \"Khi đó ta sẽ mang nàng ra ngoài.\"<br> \"Được sao?\" Lệnh Dung kinh ngạc, \"Phu quân nói với lão thái gia chưa?\"<br> \"Không cần.\" Hàn Chập ôm lấy bả vai nàng, vén rèm đi vào.<br> Bên trong có chậu than sưởi ấm, nến đỏ chiếu sáng, Lệnh Dung nhìn thấy thần sắc Hàn Chập, trong lòng có chút nghi hoặc...Với tính tình của Hàn gia, hiện giờ Phùng Chương đang mưu nghịch tạo phản, người trong phủ chắc chắn đang bận rộn chuyện quân quyền, lão thái gia chỉ mong Hàn Chập dành thời gian cho chính vụ, không để chuyện khác làm phân tâm.<br> Lúc trước Hàn Chập và nàng trả lại lễ cho Nguyễn thị, lão thái gia không thể moi móc lỗi sai của nàng, nhưng vẫn sẽ phê bình kín đáo với Hàn Chập. Lúc sau hắn lại cùng nàng đi tạ ơn Cao Tu Viễn, còn tới rừng mai của Chương lão thưởng ngoạn, mấy chuyện này đều là hắn tranh thủ lúc rảnh rỗi, lão thái gia không nhắc nhở gì hay sao?<br> Là do lão thái gia buông lỏng, hay là cánh chim của Hàn Chập đủ rộng, không sợ quyền thế của tổ phụ?<br> Nàng nghĩ mãi không ra, vào phòng sai Tống cô cô pha trà, uống hai chén trà trước đã.<br> Hàn Chập và hai vị huynh đệ uống không ít rượu với trưởng bối, hắn uống trà xong liền dựa người vào giường, chờ Lệnh Dung tắm rửa thay tẩm y, hắn mới cởi áo khoác, đi vào dục phòng.<br> Lệnh Dung thấy hắn đi đứng lảo đảo, có chút lo lắng, \"Phu quân có tắm được không?\"<br> \"Không thì...\" Hàn Chập chỉ mặc trung y, nhìn nàng dò xét, \"Nàng giúp ta?\"<br> \"Thôi.\" Lệnh Dung vội vàng lắc đầu, \"Phu quân vào trước đi, nếu có việc gì thì bảo ta.\"<br> \"Được.\"<br> Bởi vì Hàn Chập không quen để người khác hầu hạ, Sơn Trà và Hồng Lăng đều ở bên ngoài, Lệnh Dung cảm giác không yên lòng, liền đứng chờ trước cửa phòng tắm, đề phòng bên trong có chuyện gì xảy ra, nàng có thể đi vào hỗ trợ...Tửu lượng của Hàn Chập rất kém, ngay đầu năm mới, nàng không muốn hắn xảy ra chuyện gì.<br> Im lặng đợi một lúc, ngoại trừ tiếng nước chảy, bên trong không nghe thấy tiếng gì khác.<br> Nàng cảm giác không có gì bất thường, đang muốn nhấc chân rời đi, lại nghe thấy Hàn Chập gọi nàng.<br> Lệnh Dung đứng trước cửa, \"Phu quân có việc gì sao?\"<br> \"Lấy tẩm y giúp ta.\"<br> Lệnh Dung kinh ngạc, \"Không có tẩm y ở bên trong sao?\"<br> \"Ta không muốn mặc nó.\"<br> Có mỗi tẩm y cũng bắt bẻ! Lệnh Dung oán thầm, suy nghĩ xem có phải Hàn Chập mượn rượu giả điên hay không, chợt nghe bên trong có tiếng nói, \"Hay để ta tự đi lấy?\", thậm chí còn nghe thấy tiếng bọt nước ào ào nổi lên.<br> Lệnh Dung vội nói, \"Để ta lấy.\"<br> Nàng tới tủ đựng xiêm y của hắn, chọn đúng loại tẩm y hắn quen mặc, sau đó đứng sau tấm bình phòng, vắt tẩm y lên trên, \"Ta để ở đây, phu quân tự lấy nhé.\" Dứt lời, không nghe thấy ai trả lời, nàng nhìn qua tấm bình phong mỏng manh, chỉ thấy lờ mờ bóng dáng Hàn Chập đang tựa vào thùng nước, lặng yên không một tiếng động, giống như đang ngủ.<br> Nàng chần chờ một lúc, hỏi: \"Phu quân?\"<br> Không có ai trả lời, Lệnh Dung có phần lo lắng, đi vào bên trong, chỉ thấy Hàn Chập đang tựa vào bồn, cánh tay khoác lên thành chậu, đầu hơi cúi xuống, đôi mắt nhìn thẳng về phía nàng. Nước ấm tỏa ra khói trắng, cả đầu hắn ướt đẫm, bọt nước nhỏ giọt rơi xuống, chạm vào bả vai cũng ẩm ướt. Hắn là người tập võ, cánh tay cơ bắp có lực, khuôn ngực cứng rắn, cần cổ thon gọn, bọt nước lăn theo rãnh ngực, chậm rãi rơi xuống.<br> Khuôn mặt lạnh lùng đẫm nước, đôi mắt lại nóng bỏng nhìn nàng, tưởng chừng như núi lửa sắp phun trào.<br> Lệnh Dung đột nhiên hiểu ra, trừng mắt lườm hắn, vội ra khỏi phòng tắm.<br> Khuôn mặt nàng đỏ bừng, so với Hàn Chập đang ngâm mình trong nước ấm còn nóng hơn.<br> ___________<br> <i>[1] Bánh quế hạt sen: Hiện tại chưa có ảnh và video hướng dẫn</i><br> <i>[2] Khâu Nhục:</i> "]