["<i><b>Edit: Nhược Vy</b></i><br><i><b>Beta: Quanh</b></i><br> Sáng sớm hôm sau, lúc Lệnh Dung tỉnh lại, bên gối đã trống không, không biết Hàn Chập đi đâu, mành trướng rủ xuống, ngăn cách khiến trong giường trở nên tối tăm. Cả người nàng đau nhức, xoay người, lười ngồi dậy, chỉ mở miệng gọi: \"Tống cô cô.\"<br> Giọng phát ra khỏi cổ họng có hơi khàn khàn, nghe rất mệt mỏi vô lực.<br> \"Thiếu phu nhân dậy rồi?\" Tống cô cô nghe thấy động tĩnh, vén rèm tiến vào, thấy Lệnh Dung đang nằm trên giường, dịu giọng: \"Ngủ tiếp một lát đi.\"<br> \"Giờ nào rồi?\"<br> \"Sắp nửa giờ Tỵ <i>(9h-11h)</i> rồi. Đại nhân phân phó, ngài ấy qua chỗ phu nhân vấn an, thiếu phu nhân muốn ngủ đến lúc nào cũng được.\" Tống cô cô đã từng hầu hạ ở biệt uyển, dọn dẹp qua dấu vết của tối hôm qua, thấy Lệnh Dung vẫn nằm trong chăn mở mắt, mới nói: \"Không ngủ sao?\"<br> \"Không ngủ được.\" Lệnh Dung híp mắt, \"Chuẩn bị nước tắm gội đi.\"<br> Ngủ đủ rồi, giờ không còn thấy buồn ngủ chút nào, thân thể lại vẫn mệt mỏi, ngủ tiếp cũng vô dụng, còn không bằng tắm gội thư giãn cho bớt đau nhức. Nàng nghịch chiếc gối đầu của Hàn Chập, thuận miệng nói: \"Đại nhân đâu?\"<br> \"Từ lúc sang Phong Hòa đường đến giờ vẫn chưa về, không phải đi thư phòng, mà đang ở chỗ lão thái gia.\" Tống cô cô kéo mành trướng lên, trong giường bỗng chốc sáng ngời, có hơi chói mắt. Bà đi chuẩn nước tắm, làm xong hết mọi việc mới gọi Hồng Lăng đến, hầu hạ Lệnh Dung tắm rửa.<br> Làn nước ấm áp bao phủ toàn thân, dấu vết hỗn độn trong phòng cũng được Tống cô cô dọn dẹp sạch sẽ.<br> Lệnh Dung nhắm mắt, tùy ý để Tống cô cô xoa bóp cánh tay và bả vai cho mình, giảm bớt khó chịu.<br> Xem như Hàn Chập còn có chút lương tâm, lúc dạo đầu không mạnh mẽ bức ép, chờ nàng thích ứng rồi mới rong ruổi làm càn. Tuy bây giờ cả người mệt mỏi khó chịu, nhưng cũng không đau đớn giống như lần đầu. Nàng ngâm mình gần nửa canh giờ, mới không thể không vì bụng đói mà đứng dậy, lau khô thân mình, khoác một bộ xiêm y rộng rãi, dùng bữa sáng thơm ngon Hồng Lăng chuẩn bị, tinh thần phấn chấn hẳn lên.<br> Nhưng rốt cuộc thì giữa hai chân vẫn khó chịu, nàng cũng lười đi đường, biết Hàn Chập đã đến vấn an rồi, không đến Phong Hòa đường nữa.<br> Nghỉ ngơi cả ngày, đến chạng vạng mới thấy Hàn Chập quay về, tinh thần phấn chấn.<br> Đêm nay là rằm tháng Giêng, nàng lại mệt đến mức không muốn nhúc nhích, Dương thị là nhi tức phải chịu tang kỳ, Hàn Dao cũng không hứng thú lắm, nên không đi ngắm hoa đăng, chỉ ở trong phủ thả chút pháo hoa rồi thôi.<br> Toàn gia cùng nhau dùng cơm, dọn lên noãn các gần Khánh Viễn Đường.<br> Hàn Kính ngồi ở vị trí cao nhất, phía dưới con cháu ngồi xuống theo thứ tự, bên cạnh không có Thái phu nhân, Dương thị ngồi đầu hàng.<br> Lệnh Dung theo sau Dương thị, vì Lưu thị còn chưa tới, nàng ngồi chờ ở đại sảnh trước. Lúc Hàn Kính đến, nàng đứng dậy thăm hỏi bình thường, vị kia vẫn trầm mặc uy nghiêm như trước, nhìn qua Lệnh Dung và Hàn Dao, dừng trên người Dương thị một lúc, rồi gọi mọi người về chỗ ngồi, trò chuyện với phụ tử Hàn Mặc Hàn Chập.<br> Tình cảnh này không quá khác so với khi Lệnh Dung mới vào phủ, giờ phút này thấy được mâu thuẫn phía sau, ngẫm lại, cảm giác hoàn toàn bất đồng.<br> Đến hết giờ Tuất <i>(19h-21h)</i>&nbsp;yến tiệc mới tan, Hàn Kính kêu con cháu ở lại nói chuyện, Lệnh Dung về trước.<br> . . .<br> Hôm sau là mười sáu, vừa hay là ngày hưu mộc <i>(ngày nghỉ)</i>, qua ngày sau, Hàn Chập sẽ lại quay trở lại với guồng quay công việc.<br> Sau khi Đường Đôn chết, Lệnh Dung muốn đến chùa thắp nén hương, xem như hoàn toàn cắt đứt kiếp trước. Lúc ở Kim Châu đang vui vẻ, nàng không muốn bị những chuyện phiền não ảnh hưởng, trên đường hồi kinh mới nhắc đến với Hàn Chập, Hàn Chập cũng không hỏi nhiều, đáp ứng ngay.<br> Đêm nay trò chuyện với Dương thị, Hàn Dao cũng nói muốn đi, thuận đường lên núi giải sầu, hẹn ngày mai dùng cơm sáng xong sẽ xuất phát.<br> Lệnh Dung không muốn ngày mai lê thân mình mệt mỏi cưỡi ngựa ra khỏi thành, tắm gội từ sớm, cũng không đợi Hàn Chập, lên giường nghỉ ngơi trước.<br> Chờ đến khi Hàn Chập trở về, tuy vẫn còn thắp đèn dầu, bên trong lại tối tăm.<br> Tống cô cô phụng mệnh ở bên ngoài chờ, thấy hắn trở về, cung kính bẩm báo: \"Thân mình thiếu phu nhân không khoẻ, cảm thấy mệt mỏi, đã nghỉ ngơi trước, mong đại nhân chớ trách. Nô tỳ phụng mệnh ở bên ngoài hầu hạ, trong dục phòng đã chuẩn bị nước ấm.\"<br> Hàn Chập gật đầu, lệnh cho bà lui xuống, tự vào dục phòng tắm gội, đến khi thay tẩm y đi ra, thấy Lệnh Dung đã ngủ ngon lành rồi.<br> Đèn đóm trong phòng đã tắt hơn nửa, nhưng vẫn còn tia sáng, nàng quay người vào trong ngủ, hô hấp đều đều nhẹ nhàng, thân thể dưới chăn gấm hơi cuộn tròn. Hàn Chập không quấy rầy, tự tắt nến đi, ngồi lên giường, xốc chăn nằm xuống.<br> Trên giường đã đổi chăn đệm, hắn ngửa mặt nằm yên, lại không ngủ được.<br> Bôn ba chinh chiến nơi sa trường, thường xuyên phải ăn dầm ở dề giữa chốn hoang vu; lúc một mình ở thư phòng, lòng tràn đầy chính sự, có phiền lòng mệt mỏi, nhưng nằm xuống điều chỉnh hơi thở một lát là có thể đi vào giấc ngủ. Thế nhưng lúc ở Ngân Quang Viện, bên cạnh là hơi thở của nàng, chóp mũi thoang thoảng mùi hương sau khi tắm gội, trong ngực lại trống rỗng, khó mà tĩnh tâm, hắn dịch vào trong, nắm lấy tay nàng.<br> Dường như Lệnh Dung phát giác được, trở mình, mơ mơ màng màng gọi một tiếng \"phu quân\".<br> Hàn Chập đưa tay ôm lấy nàng, lúc này trong lòng mới thấy đầy đủ, ngủ thật say.<br> . . .<br> Ngoại thành có rất nhiều chùa chiền, nơi Lệnh Dung chọn là Phổ Vân tự.<br> Phổ Vân tự ở núi Cô Trúc cách kinh thành ba mươi dặm về phía Nam, tuy đèn nhang không hưng thịnh, bên trong có vài vị cao tăng tu hành, tên tuổi tu vi Phật học chưa hẳn là vang danh ở bên ngoài, nhưng về mặt trình độ thi họa thì cũng có chỗ đứng trong kinh thành. Trên núi Cô Trúc còn có vườn mai của Chương lão, những người có thể đến thăm, hoặc là hồng học cự nho [1], hoặc là danh gia hiển quý, thường có tài tử đề từ múa bút, cao tăng gảy đàn dạy giáo lý Phật giáo, có hai nơi thanh nhã như vậy, núi Cô Trúc trở thành một địa điểm lịch sự tao nhã.<br> <i>[1] Chỉ những người tài hoa uyên bác, học vấn uyên thâm.</i><br> Đến Phổ Vân tự dâng hương, cũng đều là văn nhân nhã khách, không gian thanh tịnh như thoát ly khỏi trần gian.<br> Từ trước đến nay Lệnh Dung luôn thích cả nhã cả tục, lúc này nhớ thương trà mai ở vườn mai, thế nên chọn nơi này.<br> Sau khi dùng cơm sáng, cưỡi ngựa xuất phủ, sau khi hồi kinh Hàn Chinh đã quay về Vũ Lâm quân, thế vào vị trí Vũ Lâm Lang vốn thuộc về Phạm Tự Hồng, bảo vệ hoàng cung không giống công việc luân phiên nghỉ ngơi ở Nha Môn, hắn không có thời gian rảnh, thế nên chỉ có Hàn Chập mang theo Lệnh Dung cùng Hàn Dao, và cả Phi Loan Phi Phượng đi.<br> Ngày xuân thời tiết ấm áp, ra khỏi thành, vó ngựa phóng nhanh như bay, có thể thấy cây liễu hai bên đường nhú chồi non xanh tươi mơn mởn.<br> Dưới núi Cô Trúc có suối nước nóng, địa khí ấm áp hơn so với nơi khác, những nơi vó ngựa đi qua, cỏ xuân xum xuê tươi mát.<br> Tới chỗ này đa phần là văn nhân nhã khách, hoặc một mình hoặc kết bạn, không giống những ngôi chùa khác, ngựa xe tôi tớ của nữ quyến như mây, không khí trong chùa thanh tịnh, hàng cây Tùng Bách cổ thụ hai bên cao chót vót, lá cây mang màu xanh sẫm, con đường bằng đá ở giữa uốn lượn, vẫn còn lá khô chưa quét, lay động trong gió.<br> Năm người để lại ngựa rồi đi, Hàn Chập cùng Lệnh Dung đi đằng trước, Hàn Dao mang Phi Loan Phi Phượng tản bộ ngắm cảnh ở phía sau.<br> Tuy Lệnh Dung đã nghỉ ngơi cả ngày hôm qua, nhưng đi nhiều, hai chân vẫn đau nhức, lặng lẽ túm tay áo Hàn Chập mượn lực, bị hắn phát hiện, trở tay đỡ lấy nàng, bớt đi không ít sức lực.<br> Phổ Vân tự nằm ở lưng chừng núi Cô Trúc, dãy núi nhấp nhô phía xa xa, hai bên đường đá toàn Tùng Thông, vạn vật thức tỉnh trong tiết mùa xuân.<br> Cách mấy chục bước cũng có người đến thăm chùa, quạt giấy nhẹ nhàng lay động, phảng phất như đang tản bộ trong sân vắng.<br> Dù tâm Lệnh Dung có thanh thản, cũng không đủ thể lực, được Hàn Chập dìu đến bên ngoài cửa chùa, đã thở hồng hộc, hai má phiếm hồng, túm vai Hàn Chập, vội vàng bình ổn hơi thở trước.<br> Trước cánh cửa cao lớn có một tấm bia khắc, được bao quanh bởi hàng cây Tùng Bách, đám học tử trẻ tuổi đang quan sát bàn luận, trong đó có một người đứng cách khoảng hai ba bước, bóng dáng cao lớn mặc trường sam màu đen, ngọc quan vấn tóc, lưng đeo cẩm đái, bóng dáng vô cùng quen thuộc.<br> Dường như người nọ cũng phát hiện ra, bỗng nhiên xoay người nhìn sang bên này.<br> Cái quay người này, không chỉ Lệnh Dung, ngay cả Hàn Dao mới đuổi kịp dễ như trở bàn tay cũng ngơ ngẩn.<br> Đúng là Cao Tu Viễn vốn đang đi phiêu bạt, lâu nay vẫn bặt vô âm tín!<br> Đã một năm trôi qua, hắn mai danh ẩn tích ở kinh thành, bỗng nhiên xuất hiện ở đây, thực sự khiến người ta kinh ngạc.<br> Nhưng so với thiếu niên ôn nhuận như ngọc trong trí nhớ, tuy dáng người hắn vẫn cao lớn như cũ, nhưng khí chất đã thay đổi rất nhiều. Vốn thích cẩm y màu trắng nay lại chuyển sang cẩm y tối màu, khoảng cách không gần, trên gương mặt thanh tú nay đã không còn ý cười, lẳng lặng nhìn bên này, như cây trúc dưới sương tuyết mùa đông, lạnh nhạt hờ hững, không có khí phách hăng hái, ôn hòa cười nói như trước.<br> Ngẩn ra một lát, Lệnh Dung mở miệng trước, \"Đó là Cao công tử?\"<br> \"Sao lại...\" Lệnh Dung kinh ngạc, thấy Hàn Dao chỉ lo ngơ ngẩn nhìn bên kia, nắm nhẹ tay nàng ấy.<br> Hàn Dao phục hồi tinh thần, có hơi lúng túng, rồi im lặng thu liễm vẻ mặt.<br> Bên kia Cao Tu Viễn cũng đang do dự, nhưng nếu đã nhìn thấy, dẫu gì thì cũng không thể làm như không thấy, hắn ta bước chậm sang đây, chắp tay vái chào, \"Hàn đại nhân, thiếu phu nhân, Hàn cô nương.\" Hắn đến gần, dung mạo vẫn khôi ngô như cũ, nhưng sự lạnh lùng trong mắt càng thêm rõ ràng, không thể nhìn ra chút ý cười dịu dàng trước đây.<br> Hàn Chập gật đầu, Lệnh Dung cùng Hàn Dao hành lễ, \"Cao công tử cũng tới dâng hương sao?\"<br> \"Tại hạ ở tại chùa này, nhờ cậy Tuệ Thâm đại sư chỉ điểm tài nghệ.\"<br> \"Còn tưởng rằng công tử đã rời khỏi kinh thành, muốn nhờ vẽ tranh, cũng không tìm được.\" Lệnh Dung cười nói.<br> \"Tháng chạp mới về, lúc trước không ở kinh thành.\" Cao Tu Viễn mỉm cười, lại không tiếp lời phía sau.<br> Lệnh Dung gật đầu, trong lúc nhất thời không biết nên nói gì. Nàng cực kỳ thán phục tài hoa của Cao Tu Viễn, mấy lần lui tới, cũng kính nể tâm tính, thái độ làm người của hắn. Vài ngày trước lúc ở Kim Châu, Phó Cẩm Nguyên còn từng cảm thán, nói muốn tìm mấy bức họa của Cao Tu Viễn, lại không có tin tức. Cửu biệt gặp lại, vốn có chuyện muốn nói, nhưng Hàn Chập đang ở bên người, nàng phải chú ý đúng mực.<br> Bên ngoài Hàn Chập vẫn là dáng vẻ lạnh lùng nghiêm nghị của Cẩm Y Vệ, rất ít hàn huyên với người ngoài, nhìn thấy Cao Tu Viễn, vẻ mặt chỉ hơi thay đổi mà thôi.<br> Còn lại Hàn Dao, trước đây vì nhờ vẽ tranh, luôn tìm cơ hội đến chỗ Cao Tu Viễn, sau khi tự biết vô vọng thì đã thu liễm tâm tư.<br> Gió núi thổi qua, yên tĩnh một lúc, xiêm y màu đen của Cao Tu Viễn phất phơ theo gió, \"Nếu mấy vị đi dâng hương, tại hạ không quấy rầy nữa.\"<br> Dứt lời, hắn không nhìn huynh muội Hàn Chập thêm lần nào, chỉ liếc mắt nhìn Lệnh Dung một cái, xoay người tránh ra.<br> Xiêm y bị gió cuốn tung bay, hắn đi thật xa, đến bên cây Tùng Bách mới dừng chân, xoay người lại.<br> Thấp thoáng dưới tán cây, bóng dáng Lệnh Dung mờ ảo, so với trước đây đã thướt tha yểu điệu hơn rất nhiều. Hàn Chập bên cạnh vẫn lạnh lùng như cũ, như khi hắn vừa đến kinh thành, gặp được người đứng đầu Cẩm Y Vệ.<br> Sau khi Điền Bảo chết, phụ thân là huyện lệnh Long Du bị ám sát trong phủ, vụ án lại bị Ninh Quốc công và Chân gia đè ép, chỉ nói với bên ngoài nguyên nhân chết bất đắc kỳ tử, không được điều tra rõ ràng, cho đến khi hắn về quê mới biết được tình hình thực tế. Vì hận thù cá nhân của bản thân, Ninh Quốc công và Chân gia thanh toán nợ cũ, mưu sát huyện lệnh, tất cả mọi người ở huyện Long Du đều biết, dù khó truyền tin tức tới kinh thành, nhưng Cẩm Y Vệ có tai mắt khắp nơi, chưa chắc Hàn Chập không biết nội tình.<br> Cố nhân gặp lại, Hàn Chập không đề cập tới việc này, có lẽ đã sớm quên, cũng có lẽ không thèm để ý đến cái chết của một huyện lệnh.<br> Tướng phủ sừng sững qua ba triều, dù có vặn ngã hoạn quan mưu đồ thao túng quyền lực, có được thanh danh trong sạch, lại vẫn thông đồng với Chân gia ỷ thế hiếp người. Trên triều đình liên thủ mưu quyền, dưới lại âm thầm qua lại với nhau, trong kinh thành bày ra gương mặt hiền lành lễ nghi mua danh chuộc tiếng, lại ở nơi xa bóc lột cướp đoạt, ức hiếp bá tánh.<br> Cao Tu Viễn không trông cậy ai đó có thể biểu dương chính nghĩa, nhưng Hàn gia lui tới với Chân gia, vẫn khiến hắn lạnh tâm.<br> Trước đây, là hắn nghĩ sai rồi.<br> Cao Tu Viễn thu hồi ánh mắt, nở nụ cười trào phúng. "]