["<b><i>Edit: Quanh</i></b><br><i><b>B</b></i><i><b>eta: Nhược Vy</b></i><br> Vừa về tới Kim Châu, Lệnh Dung ngồi đối diện Tống thị dùng bữa, sau đó dạo quanh vườn tản bộ.<br> Thân thể Phó lão thái gia không tốt, tuy chỉ là phong hàn, nhưng bệnh đến như núi đổ. Ông chịu tang thê từ sớm, nhiều năm qua không tái hôn, dưới gối chỉ có hai nhi tử, không có nữ nhi, vậy nên đối xử với tỷ muội Lệnh Dung rất tốt. Hai năm qua Phó Oản lấy chồng xa, Lệnh Dung thường về Kim Châu, năm ngoái thê tử của Phó Thịnh bệnh chết, dưới gối chưa có con cái.<br> Lệnh Dung quay về Kim Châu chăm sóc lão nhân gia, trò chuyện với ông, dỗ ông vui vẻ, sắc mặt ông khá hơn rất nhiều.<br> Buổi sáng Lệnh Dung tản bộ giải sầu, buổi trưa bón thuốc cho lão thái gia, Phó Cẩm Nguyên canh giữ ở bên kia, nàng về viện của Tống thị, cùng nhau dùng cơm.<br> Kim Châu sản vật phong phú, Lệnh Dung nhớ thương đặc sản nơi đây đã lâu, Tống thị chuẩn bị rất nhiều, Lệnh Dung ăn tới khi no nê mới thôi.<br> Ăn xong, thấy tiết trời râm mát, mẫu nữ hai người ra ngoài tản bộ.<br> Tống cô cô dâng thư nhà lên, bên ngoài không có chữ, nhưng gia nhân đều hiểu, là gửi cho Thiếu phu nhân.<br> Nếu không có việc, Hàn gia sẽ không bao giờ gửi thư cho nàng, Lệnh Dung liếc mắt một cái, chần chờ mở ra, nhìn thấy ở một góc thư, quả nhiên là nét chữ của Hàn Chập. Nàng có hơi do dự, dò xét nhìn Tống thị, Tống thị nở nụ cười dịu dàng, \"Ai gửi vậy con? Cứ đọc đi, nương ở ngoài đình chờ.\"<br> Lệnh Dung không rõ nội dung bên trong, không dám nói là Hàn Chập, gật gật đầu, tìm một chỗ râm mát ngồi xuống.<br> Giấy viết thư chính là loại giấy Tùng Đào Tiên [1] nàng mua, trắng muốt sạch sẽ, còn in hoa văn hoa Đào Tiên chìm.<br> Chữ Hàn Chập khí khái mạnh mẽ, tựa như nước chảy mây trôi, hắn viết không nhiều, nói rằng hắn có công vụ phải nam hạ, không thể tới Kim Châu tạ lỗi, rước nàng hồi phủ, thôi thì thấy thư như thấy người. Sau đó đề rằng mặc dù quen Chương Phỉ từ khi còn nhỏ, nhưng hắn chỉ thân thiết với Chương Tố, ngày ấy rút kiếm tương trợ, cũng là vì nể mặt tình nghĩa huynh đệ Chương Tố. Nếu người khác cũng gặp nạn, hắn nhất định sẽ ra tay tương trợ, không nhất thiết là vì Chương Phỉ. Ngày ấy ở biệt uyển vô tình gặp, vì nể mặt Chương lão, mối quan hệ thế giao giữa hai nhà, hắn không thể làm như không thấy. Tối hôm đó hắn nói năng vô lễ, mong nàng đừng buồn.<br> Thái độ vô cùng thành khẩn, đối với Hàn Chập lạnh lùng cao ngạo, luôn đứng trên đỉnh thiên hạ mà nói, có thể viết phong thư này đã là vô cùng khó khăn.<br> Mặc dù giải thích chuyện Chương Phỉ, nhưng hắn không hề đề cập nỗi niềm ghen tuông với Cao Tu Viên.<br> Tướng gia đứng đầu thiên hạ, cứng rắn mạnh mẽ, dã tâm mưu quyền soán vị ngày càng bành trướng, vậy mà vẫn không chịu thừa nhận mình mù quáng ghen tuông. Lúc hắn viết phong thư này, chắc chắn nhíu mày nhăn mặt, Lệnh Dung có thể tưởng tượng dáng vẻ cố chấp lại không được tự nhiên của hắn.<br> Nàng cười thầm, đọc bức thư thêm hai lần nữa, bỏ vào trong bì.<br> Bỗng nhiên phát hiện bên trong còn có một tờ giấy, vẫn là chữ viết của Hàn Chập, là công thức nấu ăn, không chỉ giảng giải cách nấu nướng, nêm nếm gia vị, còn chỉ dẫn cách điều chỉnh nhiệt độ, mỗi một bước đều vô cùng tỉ mẩn.<br> Điều này quả thực ngoài dự đoán, lúc trước Lệnh Dung hỏi xin công thức của Hàn Chập, còn bị hắn cự tuyệt.<br> Hiện giờ chủ động bật mí, coi như lễ vật tạ lỗi sao?<br> Lệnh Dung nhìn tờ giấy, nở nụ cười thật tươi, lại khẽ hừ một tiết, mím môi cất vào trong bì thư. Nghĩ đi nghĩ lại, rốt cuộc nàng vẫn nhớ thương mỹ thực Hàn Chập làm, lật đật mở ra, đọc lại hai lần, có rất nhiều chi tiết lúc trước nàng không hề để ý, bảo sao mỗi lần nếm thử, đều cảm thấy vị không giống.<br> Nhớ tới trù phòng Hàn phủ tỏa hương thơm tứ phía, khóe môi không nhịn được nhếch lên, trái tim ngọt như rót mật.<br> Đứng ở đầu đình, Tống thị thấy khóe môi của nàng, mặc dù đã cố nhịn, nhưng vẫn không giấu được nét hứng khởi trên mặt, bà thầm hiểu rõ, \"Thư của Tồn Tĩnh à?\"<br> \"Vâng!\" Lệnh Dung nhỏ giọng, nói: \"Đúng là đồ đầu gỗ!\"<br> \"Gì cơ?\" Tống thị không nghe thấy.<br> Lệnh Dung cắn đôi môi đỏ mọng, cười mà không đáp.<br> Tống thị vuốt ve búi tóc của nàng, dịu dàng nói: \"Nó vội vàng như vậy, vẫn bớt thời gian gửi thư cho con, chung quy cũng bởi nhớ thương. Mới vừa rồi bên ngoài hồi báo, ca ca con muốn theo Tồn Tĩnh xuôi về Lĩnh Nam, lần này đi ra ngoài, không biết bao giờ mới trở về.\"<br> \"Đi Lĩnh Nam? Sao lại vậy?\" Lệnh Dung sửng sốt. Trong thư Hàn Chập chỉ nói nam hạ, không giải thích nguyên do.<br> Tống thị cũng không rõ lắm, \"Nương cũng không biết, còn bảo chúng ta đừng lo lắng không đâu. Thằng bé phái thân tín tới, chứng tỏ chuyện lần này rất quan trọng.\"<br> Lệnh Dung nghe xong, gật đầu thất thần.<br> Phó Ích là người Bộ Binh, cùng Hàn Chập nam hạ, chắc chắn không phải là chuyện của Cẩm Y Vệ, hơn phân nửa là vì tình hình chiến tranh. Vĩnh Xương Đế vẫn còn thanh thản tới biệt uyển nghỉ hè, dạo gần đây cũng không thấy Lĩnh Nam có động tĩnh, lúc này Hàn Chập lại nam hạ, hành động bí ẩn, chắc hẳn là có kế hoạch gì đó.<br> Nghĩ vậy, nàng có hơi lo lắng, nhưng không thể tra xét, buổi chiều nàng qua thăm lão thái gia, đưa công thức nấu ăn của Hàn Chập cho một nha hoàn của Tống thị, nàng ta nấu ăn rất tốt, quả nhiên hương vị khác hoàn toàn với Hồng Lăng – Đúng là bí kíp trù nghệ!<br> Hàn Chập vừa đi, Ngân Quang Viện vắng chủ, Dương thị phái người tới thăm, nói với Lệnh Dung, cứ ở nhiều thêm vài ngày.<br> Chờ bệnh tình của lão thái gia tốt hơn, Phó gia bắt tay làm chuyện quan trọng khác – Hôn sự của Phó Thịnh.<br> . . .<br> Phó Thịnh lớn hơn Phó Ích, nhưng văn võ không thông, chơi bời lêu lổng, lúc trước được nuông chiều, giở thói đại thiếu gia, cho tới khi đắc tội Điền Bảo, liên lụy hôn sự của Lệnh Dung, Phó Bá Quân mới nhận ra mọi chuyện đã quá muộn, nhẫn tâm uốn nắn lại từ đầu. Phó gia ở Kim Châu cũng coi như thế gia danh môn, từ khi thành thân, Phó Thịnh thành thật hơn rất nhiều.<br> Ai ngờ vị tiểu thư kia bạc mệnh, vào cửa chưa được bao lâu thì bệnh chết.<br> Vị hôn thê hiện tại họ Thái, là nữ nhi tiết độ sứ Sơn Nam – Thái Nguyên Trung.<br> Kim Châu thuộc quyền quản lý của tiết độ sứ Thái Nguyên, vị kia vừa nắm giữ binh quyền, vừa nắm giữ thuế má của hầu hết các châu, lại có chỗ đứng trên triều đình, cũng coi như nhà cao cửa rộng.<br> Vốn Thái gia không coi Tĩnh Trữ Hầu phủ vào mắt, nhưng vị tiểu thư kia cũng từng để tang phu, tìm không thấy người môn đăng hộ đối để tái hôn, cuối cùng nhìn trúng trưởng tôn Phó Thịnh. Mặc dù hồi bé hắn bất hảo, nhưng hai năm qua chưa từng làm xằng làm bậy, cứ như vậy nhìn trúng cửa hôn sự này.<br> Sau khi để tang thê, Phó Thịnh không có ý trung nhân, Phó lão thái gia bàn bạc với hai nhi tử, vị tiểu thư kia là người dịu dàng, không kiêu căng bốc đồng, nếu cưới về, chắc hẳn có thể khuyên nhủ Phó Thịnh dụng tâm làm việc, âu cũng là chuyện tốt, vậy nên đồng ý.<br> Hai nhà vấn danh nạp thái (<i>ăn hỏi</i>) xong, định ra hôn kỳ, Lệnh Dung thấy lão thái gia khỏe rồi, lên đường hồi kinh.<br> . . .<br> Kinh thành gió yên biển lặng.<br> Lệnh Dung hồi phủ vội bái kiến Dương thị. Lúc này nàng mới biết chiến sự ở Lĩnh Nam. Năm nay Lục gia [2] và Hàn gia không có tâm tình ăn Tết, nhìn vẻ mặt của Dương thị, có thể thấy tình cảnh của Hàn Chập rất gian nan.<br> <i>[2] Lục gia ở đây chỉ Lục Bỉnh Khôn, tiết độ sứ Lĩnh Nam.</i><br> Trở về Ngân Quang Viện, nhìn chiếc giường trống rỗng, nàng có hơi khó chịu... Hàn Chập bận bịu, ra ngoài suốt hai tháng, sau khi trở về mới gặp nhau chưa được bao lâu, đã lại phải chia xa, đừng nói có thể tình chàng ý thiếp, ngay cả một lời từ biệt cũng chưa kịp thốt ra, ngẫm lại thật buồn bực.<br> Nàng nhịn không được lấy lá thư ra, đọc đi đọc lại từng câu chữ.<br> Lúc trước Hàn Chập rời nhà, nàng còn cảm thấy may mắn, cảm thấy buổi chiều có thể thanh thản hơn chút, mặc dù hai người xa cách nhau, nhưng nàng không thấy quá khó khăn. Hiện tại biệt ly rồi, đêm đó còn tan rã trong không vui, nàng vô cùng khó chịu, có đêm nằm mơ thấy Hàn Chập, nàng choàng tỉnh giấc, nghiêng tai lắng nghe, nhưng không nghe thấy tiếng bước chân.<br> Nàng lật giở lá thư và tờ giấy rất nhiều lần, bởi vì ngày hè nắng nóng, lại làm chút mứt hoa quả.<br> Càng nghĩ càng thấy nhớ, muốn viết phong thư nhà, nhưng sợ làm hắn phân tâm, bàn tay cầm bút trằn trọc mãi, cuối cùng mới dám hạ xuống, trong thư chỉ kể vài chuyện lặt vặt, nói rằng đồ ăn rất ngon, Ngân Quang Viện đầm ấm, hắn ở bên ngoài nhớ bảo trọng.<br> . . .<br> Mấy ngày sau bức thư tới chỗ Hàn Chập, người trong lều bị thương, ánh đèn mờ ảo, khuôn mặt hàn băng như tan rã.<br> Lục Bỉnh Khôn không phải là mãnh tướng, nhưng có lợi thế sân nhà, thuộc hạ dưới trướng đều là kẻ hung mãnh, hơn nữa vũ khí binh giáp đầy đủ, nếu chỉ có Giang Âm và Hà Âm điều binh mã, khó có thể đối phó thuận lợi. Cũng may Trường Tôn Kính lẻn vào đó hơn nửa năm, mặc dù chưa thể thăm dò chi tiết, nhưng bằng năng lực xuất chúng, hắn nhanh chóng được Lục Bỉnh Khôn đề bạt, biết được rất nhiều chuyện quan trọng.<br> Cẩm Y Vệ không thể áp được bọn rắn độc Lĩnh Nam, nhưng Hàn Chập lên kế hoạch đã lâu, cũng tìm hiểu cặn kẽ địa thế nơi đây.<br> Hàn Chập phụng mệnh nam hạ, nắm giữ ba ngàn tinh binh, Giang Âm Trần Lăng ốc không giữ nổi mình ốc, chỉ xuất được một phần lực, Tào Chấn nể mặt Tống Kiến Xuân, phái tám ngàn tinh binh cho hắn, lại cử thêm hai viên mãnh tướng hỗ trợ.<br> Hơn mười ngàn tinh binh dồn quân đội Lĩnh Nam vào góc, bọn chúng không chiếm được một chút ưu thế.<br> Lục Bỉnh Khôn kết thù với Hàn gia đã lâu, tuy biết Phùng Chương bại dưới tay Hàn Chập, nhưng ông ta chủ quan lơ là, dưới trướng có rất nhiều mãnh tướng tài năng. Ngày ấy Hàn Chập nhận lệnh thâm nhập biên cảnh Lĩnh Nam, ông ta phái đại tướng Từ Mậu dẫn hai ngàn tinh binh chặn lại, lập bẫy rập ở chỗ hiểm, hòng tiêu diệt khí thế của Hàn Chập.<br> Nào ngờ Hàn Chập đã đoán được từ trước, đảo khách thành chủ, không chỉ giết chết Từ Mậu, còn bắt sống hơn ba ngàn binh sĩ Lĩnh Nam, thuyết phục bọn chúng về phe của mình.<br> Lục Bỉnh Khôn nổi trận lôi đình, phái thêm hai viên mãnh tướng đón đầu, tất cả đều bị Hàn Chập đánh bại.<br> Liên tiếp bị vả mặt, Lục Bỉnh Khôn mất hết kiên nhẫn, phái phụ tá đắc lực Trường Tôn Kính trổ hết tài năng. Hắn ta mới tới Lĩnh Nam không lâu, mặc dù hắn ta ngay thẳng, thân thủ xuất chúng, nhưng không hiểu chiến sự, Lục Bỉnh Khôn không dám trọng dụng. Hiện tại Hàn Chập từng bước ép sát, sĩ khí giảm mạnh, nhìn khắp cả Lĩnh Nam này, cũng chỉ còn Trường Tôn Kính là người hăng hái nhất.<br> Lục Bỉnh Khôn cấp tám nghìn tinh binh cho Trường Tôn Kính, cũng phái đại nhi tử dẫn quân đi trước.<br> Nào ngờ hai quân lâm trận, bỗng nhiên Trường Tôn Kính phản chiến, chém chết Lục Khôi và hai tướng lĩnh thân tín của Lục Bỉnh Khôn, dẫn quân quy hàng Hàn Chập. Dù sao nội chiến cũng khác chống giặc ngoại xâm, một bên là Lục Bỉnh Khôn âm mưu tranh quyền soán vị, một bên là đại quân triều đình, các giáo úy dưới trướng chỉ một lòng vì tiền đồ, hơn nữa quân lính triều đình được nhận bổng lộc, không thể không suy nghĩ lại. Trường Tôn Kính đã giết chết thân tín của Lục Bỉnh Khôn, mấy vị giáo úy biết không thể chống lại, đành nhận mệnh thuận theo.<br> Lục Bỉnh Khôn mất đại nhi tử, còn bị phản bội, không duyên không cớ tặng hàng vạn binh mã cho Hàn Chập, sao có thể không đau?<br> Đêm đó hồi phủ nghị sự, trên đường gặp phục kích, mặc dù có thuộc hạ ứng cứu, nhưng ông ta vẫn bị thương nhẹ.<br> Ngày hôm sau có tin đồn Lục Bỉnh Khôn trọng thương, hơn nữa Trường Tôn Kính gây rối, mang tám ngàn tinh binh quy hàng gia nhập triều đình, đủ loại đồn đoán lan truyền khắp Lĩnh Nam, khiến lòng người hoảng sợ.<br> Hàn Chập có được binh lính của Trường Tôn Kính, sĩ khí tăng cao, thế như chẻ tre.<br> Lục Bỉnh Khôn liên tiếp bại trận, quân đội bị nghiền nát.<br> Đến tháng tám, thành Tây Lĩnh Nam bị quân đội của Hàn Chập công phá, dâng tấu chương báo lại với triều đình, Lục Bỉnh Khôn bại trận, dẫn tàn binh chạy về Kiến Châu. Binh lực Hàn Chập có hạn, không kịp duỗi tay, Lục Bỉnh Khôn nhận ra từ trước, từ hồi tháng bảy đã lui về Kiến Châu, đánh chiếm mấy châu ở phía đông Giang Đông, vừa hay vẫn còn quân tư [3] Phùng Chương để lại, cầm đầu nạn dân, đứng dậy khởi nghĩa.<br> <i>[3] Vật tư của quân đội.</i><br> Đến cả Phùng Chương Trần Lăng còn không trấn áp được, sao có thể địch lại Lục Bỉnh Khôn dũng mãnh thiện chiến? Một tháng sau đó, ông ta cướp được mấy tòa thành trì.<br> Hàn Chập nổi trận lôi đình, nhưng không còn cách nào khác, nhánh quân của Trần Ngao đang ở phương Bắc, ngăn chặn quân đội của Lục Bỉnh Khôn bành trướng Giang Đông, hắn và Trường Tôn Kính đuổi theo truy kích, công phá Kiến Châu.<br> Nhưng trong lúc hành quân tác chiến, có thể thăm dò địa thế, lung lạc lòng dân, lại không thể đoán được ý trời.<br> Mấy ngày trước, trong lúc hai quân đang giao đấu, trời đổ cơn mưa, núi đá sụp lở, bùn đất lún xuống, đao thương không có mắt, Hàn Chập bị thương đùi phải.<br> Trong lúc hành quân tác chiến, bị thương là chuyện bình thường, Hàn Chập băng bó vết thương, lên kế sách tác chiến, bởi vì ngày mưa, quân binh tổn hại nặng nề, sắc mặt hắn lạnh lẽo như hàn băng mùa đông. Nhìn thấy phong thư nhà, hắn mới thoáng thả lỏng, tay nắm chặt trường kiếm, thất thần nhìn mưa to ngoài trướng.<br> Cho tới khi Phó Ích đi vào.<br> Tiểu tướng quân ướt sũng nước mưa, sau khi đi vào, chắp tay hành lễ, vẻ mặt nghiêm nghị, \"Đại nhân, thuộc hạ muốn viết một phong thư nhà, yêu cầu Lệnh Dung tới Đàm Châu một chuyến, mong được đại nhân chấp thuận.\"<br> Hàn Chập hơi kinh ngạc, \"Vì sao?\"<br> __________<br> [1] Giấy Tùng Đào Tiên:<br> "," <img src=\"https://img.wattpad.com/2aa1f351b27eba9dcb048eeef0efe0792ccd5df0/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f672d7737794b68715235565154413d3d2d313330332e313636613663346439383963336566363535313136333638393436312e6a7067\" data-original-width=\"1080\" data-original-height=\"720\"> "]