["<i><b>Edit: Quanh</b></i><br> <i><b>Beta: Nhược Vy</b></i><br> Từ khi bị nhốt vào nhà lao Kinh Triệu Doãn, đây là lần đầu tiên Đường Đôn thấy Hàn Chập.<br> Đã mười ngày trôi qua, hắn ta không rõ tình hình bên ngoài như thế nào, nhưng nhìn cách làm việc của Kinh Triệu Doãn, có vẻ Phó thị vẫn chưa bị Phạm Tự Hồng giết chết... Nếu không hắn sẽ không bị bỏ mặc ở đây, chẳng ai quan tâm, Hàn Chập cũng không kéo dài thời gian tới tận bây giờ mới gặp hắn ta.<br> Hàn Chập là người sắc bén, chắc chắn có thể phát hiện ra mưu tính của hắn ta và Phạm Tự Hồng.<br> Đường Đôn nhìn thẳng vào đôi mắt lạnh lùng kia, có chút e dè, nhưng không quá mức sợ hãi, hắn đứng dậy, cung kính hành lễ, \"Đại nhân.\"<br> Hàn Chập im lặng không nói, một lúc sau mới lên tiếng: \"Là tổ phụ?\"<br> \"Đúng vậy.\" Đường Đôn ôm quyền, cúi đầu nhìn cỏ khô dưới đất.<br> Giây phút quyết định hành động, hắn ta đã nghĩ tới kết quả. Nếu Phó thị chết, vụ bắt cóc không có chứng cứ rõ ràng, có thể một mũi tên trúng hai đích. Nếu Phó thị còn sống, Hàn Chập nổi cơn thịnh nộ, nhưng Hàn Kính đứng giữa ngăn cản, hắn ta vẫn có thể bảo toàn tính mạng. Cho dù Hàn Chập có quyền cao chức trọng như thế nào đi chăng nữa, vẫn bị Hàn Kính đi trước một bước.<br> Đường Đôn từng bị biếm, rồi lại được đề bạt thăng chức, mặc dù là người của Cẩm Y Vệ, nhưng chỉ trung thành với một mình Hàn Kính.<br> Người đứng đầu Hàn phủ là Hàn Kính, tính mạng của hắn ta được Hàn Kính bảo hộ, cho dù Hàn Chập có xé rách da mặt, biếm chức quan của hắn ta, hắn ta vẫn giữ được mạng sống. Chỉ cần báo thù cho đường muội, được Hàn Kính trọng dụng, hắn ta tình nguyện liều mạng.<br> Đường Đôn đã sớm cân nhắc lợi hại, giờ phút này đối mặt với Hàn Chập, hắn ta không còn sợ hãi như trước.<br> Hai người đều im lặng, một lúc sau, Hàn Chập lạnh mặt, xoay người rời đi.<br> Đường Đôn kinh ngạc, nhìn chằm chằm bóng lưng của hắn, đến khi Hàn Chập đi rồi, hắn ta vẫn chưa thể lấy lại tinh thần.<br> Rốt cuộc Hàn Chập muốn gì?<br> Bên ngoài lao ngục, Kinh Triệu Doãn thỉnh Hàn Chập sang phòng bên uống trà, đưa bản báo cáo phán quyết vụ án cho hắn xem.<br> Ngày hôm qua Hàn Chập phái người tới đây, nói rằng đã cứu được Hàn thiếu phu nhân, nàng không có vấn đề gì, không cần phải điều tra nữa.<br> Cuối cùng Kinh Triệu Doãn cũng có thể thở phào nhẹ nhõm, ông ta nhanh chóng kết án, Đường Đôn bị tước chức quan ở Cẩm Y Vệ, phạt năm năm lao động công ích ở mỏ đá.<br> Nhưng đến khi kết tội Phạm Tự Hồng lại có chút khó khăn.<br> Tuy Đường Đôn và nha hoàn kia đều xác nhận Phạm Tự Hồng là kẻ chủ mưu, nhưng Phạm Tự Hồng lại nhất quyết không chịu thừa nhận, nghe nói lúc ấy Hàn thiếu phu nhân bị dọa cho ngất xỉu, ác tặc bắt cóc nàng chỉ là giặc cỏ giang hồ, không biết kẻ sai khiến đằng sau là ai, khó có thể đứng ra làm chứng.<br> Phải tới khi Hàn Chập bỏ qua, nói tất cả chỉ là suy đoán, Kinh Triệu Doãn mới dám kết án.<br> Giờ phút này đưa bản báo cáo cho hắn xem, ông ta vẫn nhấp nhổm không yên.<br> Hàn Chập lại vô cùng bình tĩnh... Tuy Phạm Tự Hồng là chủ mưu, nhưng có Phạm Thông làm chỗ dựa, cho dù hắn ta có thật sự bắt cóc, nhân chứng vật chứng đầy đủ, cũng không ảnh hưởng tới tính mạng, cùng lắm chỉ bị phán tội danh qua loa mà thôi, không ảnh hưởng gì lớn. Hiện tại Phạm gia yếu thế, nhưng vẫn còn Quý phi và Tiết Độ Sứ ở đó, ắt có thể chuyển bại thành thắng. Thế cục rung chuyển, binh quyền Hà Đông như hổ rình mồi, không nên dồn ép tới đường cùng.<br> Đã đạt được mục đích đuổi Phạm Tự Hồng ra khỏi Vũ Lâm quân, đống bằng chứng này để sau, chờ thời cơ chín muồi, tự khắc có tác dụng.<br> Hàn Chập đặt báo cáo lên trên bàn, \"Bao giờ trình lên Hình bộ?\"<br> \"Vài ngày nữa.\"<br> Hàn Chập gật đầu, nhớ tới dáng vẻ điếc không sợ súng của Đường Đôn, hắn lạnh lùng nói: \"Đưa hắn ta ra pháp trường.\"<br> Kinh Triệu Doãn không muốn chọc vào lão hổ Hàn gia, mấy chuyện râu ria này, đương nhiên ông ta biết phải nghe theo ai.<br> Hàn Chập không trì hoãn thêm, ra khỏi Kinh Triệu Doãn, tới Cẩm Y Vệ. Buổi chiều hồi phủ, hắn lập tức đi tới thư phòng của Hàn Kính.<br> . . .<br> Tàng Huy Trai, Hàn Kính một tay cầm sách, chậm rãi thưởng trà.<br> Thư phòng mang cảm giác thanh nhã cổ kính, cạnh án thư là đỉnh đồng màu đen, trên nắp đỉnh khắc hình lân sư, hương thơm nhẹ nhàng lan tỏa bốn phía [1]. Hôm nay Phạm Lục bị biếm chức quan, Chân Tự Tông không dám dị nghị quyết định của ông, chuyện Hàn Chập tiếp nhận chức vụ Môn Hạ Thị Lang đã là mười mươi, mọi chuyện đều diễn ra đúng theo kế hoạch.<br> Trải qua hơn sáu mươi năm cuộc đời, trên trán hằn biết bao nhiêu dấu ấn thời gian, nhưng ông vẫn minh mẫn hơn bao giờ hết.<br> Trên mặt bàn là một phong thư, là đồng môn trước đây của ông – Chương Mạo Chi. Vị kia đã hơn bảy mươi tuổi, thân thể vẫn khỏe mạnh cường tráng, nét chữ trâm hoa tiểu khải nắn nót ngay ngắn, như mây như họa, khiến ông không khỏi hoài niệm chuyện cũ.<br> Hàn Kính nhìn phong thư trước mặt, trầm mặc uống trà, khoanh chân suy nghĩ.<br> Quản sự ở bên ngoài gõ cửa, nói rằng Hàn Chập tới đây.<br> Hàn Kính thay đổi sắc mặt, cất phong thư đi, nói: \"Vào đi.\"<br> Hàn Chập lên tiếng, thong thả đi vào. Năm ngoái cãi nhau với Hàn Kính, mặc dù ở trên triều vẫn đồng tâm hiệp lực, nhưng khúc mắc không dễ hóa giải, đã lâu Hàn Chập không vào đây. Bên trong có chậu than ấm áp, hắn đi tới án thư, cúi đầu chắp tay với Hàn Kính đang ngồi trước án thư.<br> Hàn Kính nâng mắt, \"Cuối cùng cũng chịu tới? Mau ngồi đi.\"<br> Hàn Chập không nhúc nhích, \"Tôn tử tới đây là có chuyện muốn bàn với tổ phụ.\"<br> \"Phạm Lục bị giáng chức, hôm nay Hoàng Thượng triệu kiến ta và Chân Tự Tông, bàn bạc xem nên đề cử ai.\" Hàn Kính ngồi trước án thư, phải ngẩng đầu nói chuyện nên có hơi mỏi cổ, ông chậm rãi châm trà, \"Chân Tự Tông hiểu rõ tình thế, phụ họa tiến cử, cũng không nói gì với Hoàng Thượng, âm thầm thuận theo.\"<br> Hàn Chập thản nhiên \"Ồ\" một tiếng.<br> Yên lặng một lát, Hàn Kính thấy hắn không nói gì thêm, kinh ngạc ngẩng đầu, chỉ thấy hắn hờ hững nhìn ông. Hàn Kính có hơi khó chịu, nhíu mày nói: \"Đây là chuyện liên quan tới Hàn gia, không thể làm việc ngoan tuyệt giống như lúc còn ở Cẩm Y Vệ, nếu đã gánh vác trách nhiệm, con phải cẩn thận, không được có thái độ lơ là tự mãn. Con đang hành xử kiểu gì đây, mau ngồi xuống cho ta!\"<br> \"Con muốn tổ phụ hứa với con một chuyện.\" Hàn Chập vẫn không hề di chuyển.<br> Hai lần liên tiếp kháng mệnh, Hàn Kính nhíu mày, cảm giác cổ họng hơi ngứa, ông lập tức đứng lên. \"Hứa cái gì?\"<br> \"Liên quan tới Phó thị.\"<br> Hàn Kính đình chỉ động tác, bàn tay vươn ra lại rụt về, ánh mắt hơi tối.<br> \"Phạm Lục bị bãi chức, Hoàng Thượng nghi kỵ Phạm gia, Phạm Tự Hồng khó có cơ hội quay trở về Vũ Lâm quân. Kinh Triệu Doãn đã điều tra xong vụ án ở Hoành Ân Tự, Phó thị cũng nên hồi phủ, giúp đỡ mẫu thân giải quyết sự vụ. Tổ phụ...\" Hàn Chập nhìn thẳng về phía Hàn Kính, nghiêm nghị nói: \"Con muốn người hứa với con, cho dù có chuyện gì xảy ra đi chăng nữa, người tuyệt đối không được làm hại Phó thị.\"<br> Thái độ của hắn bình thản, không tới mức khiêu khích, nhưng lại cực kỳ cố chấp bướng bỉnh.<br> Hàn Kính cười lạnh, xoay người không nói gì.<br> \"Vừa rồi tổ phụ cũng đã nói, sau này phải đương đầu với rất nhiều vấn đề, tôn tử tuyệt đối không được lơ là. Để có được tình cảnh như ngày hôm nay, hai phủ Hàn – Dương hao phí biết bao công sức mới thành, tuyệt đối không thể đem ra đánh cược.\" Hàn Chập nhìn tấm lưng cứng đờ của ông, dịu giọng nói: \"Trong phủ không có nhiều người, nên tập trung vào chính sự, mong tổ phụ đừng tranh chấp với con, không dưng lại hao tổn lực lượng.\"<br> Cả thư phòng chìm trong yên lặng, chỉ có hương khói lượn lờ.<br> Một lúc sau, Hàn Kính xoay người lại, đôi mắt đục ngầu, \"Con ép ta phải đồng ý?\"<br> \"Không.\" Hàn Chập quay đầu đi, nhìn sang án thư, \"Tổ phụ không thích Phó thị, con không muốn vì con mà liên lụy tới tính mạng của nàng. Nếu như tổ phụ vẫn không chịu lùi bước, con sẵn sàng đối đầu với người.\"<br> \"Con!\" Hàn Kính thở hổn hển.<br> Còn dám nói không ép! Lấy đại cục trong phủ ra bức bách ông, vì con đường tương lai, chẳng lẽ ông còn dám gây chiến sao?<br> Chòm râu Hàn Kính run run, một lúc lâu sau, ông cười lạnh nói: \"Còn lâu Phó thị mới đủ tư cách đạp đổ tâm huyết suốt nhiều năm qua của ta!\"<br> \"Nếu vậy, thỉnh tổ phụ viết giấy làm chứng.\" Hàn Chập đi tới án thư, giúp ông mài mực, đặt bút lông sói lên trên, đưa cho Hàn Kính, \"Chỉ khi người viết giấy, tôn tử mới hoàn toàn an tâm.\"<br> Hàn Kính nhíu mày, ánh mắt rét lạnh, Hàn Chập cúi đầu, làm như không để ý.<br> Tờ giấy này có giá trị như thế nào, tổ tôn hai người đều rõ ràng.<br> Hai người đã sớm không còn tin tưởng lẫn nhau, Hàn Chập phá vỡ lời thề, động lòng với Lệnh Dung, không thể coi nàng là vật trang trí, để mặc nàng tự sinh tự diệt. Hàn Kính từng đồng ý không làm hại Lệnh Dung, lại âm thầm oán hận, lệnh cho Đường Đôn sát hại nàng.<br> Lúc trước tổ tôn hai người chỉ nói miệng, nếu không chung chí hướng, cùng lắm cãi nhau một trận, người ngoài không tiện nhúng tay.<br> Một khi viết giấy, nếu Hàn Kính lại động sát tâm, với tính tình của Hàn Chập, chắc chắn hắn sẽ công bố giấy làm chứng ra bên ngoài, chẳng những để lộ bí mật của tổ tôn hai người, còn khiến uy tín của người đứng đầu Hàn phủ, danh dự nguyên lão ba triều của ông mất hết.<br> Hàn Kính không ngờ Hàn Chập lại có suy nghĩ này.<br> Ông nghiêm mặt nhìn hắn, bị chọc tức tới mức bật cười, cầm lấy bút lông sói.<br> Nhanh chóng viết tám chữ \"Không làm tổn hại tính mạng Phó thị\" lên giấy, từng nét chữ đều thể hiện sự phẫn nộ của ông.<br> Hàn Chập chờ cho mực khô, cất tờ giấy đi, vẻ mặt bình tĩnh, \"Đa tạ tổ phụ.\"<br> Dứt lời, hắn rời khỏi Tàng Huy Trai, quay về thư phòng của mình, giấu trong một chiếc hộp bí mật.<br> . . .<br> Tàng Huy Trai, Hàn Kính vứt phăng bút lông sói đi, thẳng lưng ngồi trên đệm, sắc mặt tối sầm.<br> Viết lời hứa kia, không chỉ vì cân nhắc lợi và hại, cũng bởi vì ông biết, Hàn Chập canh phòng cẩn mật, sau này ông không thể dễ dàng ra tay được nữa.<br> Hàn phủ nguy nga tráng lệ, Hàn Kính là Thượng Thư đứng đầu Lục bộ, đủ loại quan lại phải nghiêng mình kính cẩn. Ông khổ tâm bày mưu tính kế, tất cả là vì tương lai được thấy Hàn Chập lên ngôi vị Cửu ngũ chí tôn, quần thần tình nguyện phụ tá, dân chúng quỳ gối kính nể, chỉ khi lòng người yên ổn, mới không có chuyện gì xảy ra. Không chỉ vậy, sau lưng Hàn Chập còn là binh quyền của Dương thị, thậm chí những hộ vệ ngày thường bảo vệ tính mạng của Hàn Kính, đều là người của Dương gia.<br> Hiện tại nhi tức và tổ tôn không oán hận ông, nhưng một khi Hàn Kính ám sát Phó thị, ông không chắc tương lai sẽ ra sao.<br> Không thể quá mức quyết liệt, chỉ có thể thoái nhượng.<br> Nhưng một khi Hàn Chập lên ngôi Hoàng Đế, vị trí chính thê lại là một vấn đề nan giải. Hàn gia hao hết tâm tư mới dạy dỗ được một Hàn Chập, nào ngờ hắn lại đắm chìm trong nữ nhi tình trường, để Phó thị gièm pha mê hoặc, liên lụy Đường Giải Ưu chết oan, sao nữ nhân kia có thể xứng đáng bước lên ngôi vị Hoàng Hậu?<br> Hàn Kính cực kỳ hận, nhưng lại không thể buông bỏ tất cả, chỉ có thể lùi một bước.<br> Mẫu tử Hàn Chập cực lực bảo hộ nàng ta, nếu như ông còn động sát tâm, giết chết Phó thị, vậy chẳng khác nào phải đối đầu với Hàn Chập?<br> Ở trên triều từng không ít lần bày mưu tính kế, tuy Hàn Kính đồng ý thoái nhượng, nhưng việc này đã sớm trở thành chấp niệm của ông, chỉ cần tính sai một ly là đi một dặm.<br> Hàn Kính bình tĩnh lấy phong thư của Chương Mạo Chi ra.<br> Bên trong phong thư còn có một phong thư khác, đây vốn là thư của Chương Phỉ - tôn nữ của Chương Mạo Chi, nàng ta nhờ Cao Dương Trưởng Công chúa đưa cho Hàn Chập, nhưng lúc đó Hàn Chập đang tra án ở bên ngoài, vậy nên tạm giữ ở chỗ ông.<br> Hàn Kính và Chương Mạo Chi là đồng môn, giao tình hai nhà rất tốt, trước đây huynh muội Chương Phỉ rất hay qua lại với Hàn Chập. Năm đó Vĩnh Xương Đế cải trang xuất cung, chọc ghẹo Chương Phỉ, bị Hàn Chập vung kiếm đe dọa. Tuy Vĩnh Xương Đế sợ bị tiên đế trách mắng, không dám cáo trạng, nhưng Hàn Kính thông qua tôn tử của Chương Mạo Chi biết được mọi chuyện... Chĩa kiếm thẳng mặt Thái Tử không phải là chuyện nhỏ, mặc dù Hàn Chập bướng bỉnh, nhưng hắn biết không thể làm việc bừa bãi, đủ hiểu lúc đó hắn tức giận như thế nào, mới có thể mất bình tĩnh như vậy.<br> Hàn Kính mơ hồ nhận ra điều gì đó, có hơi lo lắng.<br> Nhưng cũng may Chương gia không ở lại kinh thành, Chương Mạo Chi từ biệt Hàn Kính, dẫn cả tộc rời kinh, huynh muội Chương Phỉ cũng đi theo.<br> Nhoáng cái đã bảy, tám năm trôi qua, tất cả thư tín trước đây đều đã bị tiêu hủy, chỉ còn duy nhất phong thư giấu trong ngăn kéo này, không ai hay biết.<br> Hàn Kính lấy ra, nhìn nét chữ trâm hoa tiểu khải trước mặt.<br> . . .<br> Sáng sớm hôm sau, Hàn Chập lấy cớ chinh chiến mệt mỏi, xin được nghỉ vài ngày.<br> Vĩnh Xương Đế ngoan ngoãn phê chuẩn.<br> Hàn Chập hồi phủ, quay về Ngân Quang Viện, thay một thân thường phục tối màu, dặn dò Khương cô cô, Sơn Trà và Hồng Lăng quét tước phòng ốc, chuẩn bị nghênh đón thiếu phu nhân hồi phủ.<br> Sơn Trà thấp thỏm lo lắng, mặc dù nàng ta sợ Hàn Chập, nhưng vẫn không nhịn được hỏi, \"Đại nhân, hôm nay thiếu phu nhân chưa về sao?\"<br> Hôm nay mới là mùng chín, ngày mai Đường Đôn bị đưa ra pháp trường, Hàn Chập nhẩm tính, nói: \"Mười hai về.\"<br> Sơn Trà tuân lệnh, cao hứng kéo ống tay áo Hồng Lăng, chờ Hàn Chập đi rồi, các nàng vội vàng chuẩn bị.<br> Hàn Chập cưỡi ngựa ra ngoài, chạy như bay tới biệt uyển, nhanh chóng đi vào.<br> Trong biệt uyển không có nhiều người lắm, gần đó có hai cây cổ thụ lớn, ở giữa đóng một bàn đu dây.<br> Phó Ích ngồi cách đó không xa, đang chăm chú đọc sách, Lệnh Dung không cần ai đốc thúc, tự mình leo lên bàn đu dây chơi, có vú già trợ giúp, nàng bay tít lên trên cao.<br> Ngày xuân ấm áp, bầu trời xanh thẳm màu ngọc bích, Lệnh Dung đã thay sang xiêm y lụa mỏng, chân váy thêu vài đóa hoa mai, nhẹ phất phơ theo gió. Bởi vì đang ở biệt uyển, nàng búi kiểu tóc đơn giản, nửa dưới xõa xuống, tóc mây thướt tha bồng bềnh, màu son đỏ thắm, đôi hoa tai trân châu lủng lẳng.<br> Ở biệt uyển không có ai thúc ép, nàng chơi đến quên trời quên đất, lúm đồng tiền kiều diễm, xiêm y tung bay, tựa như cánh bướm lung linh khoe sắc.<br> Bên cạnh là cây mai vàng, nàng lấy đà bay lên trên cao, vươn tay hái một bông hoa mai, nở nụ cười trong trẻo.<br> Hàn Chập dừng bước, đứng dưới bóng cây, khoanh tay nhìn nàng.<br> _______<br> <i>[1] Ảnh minh họa:</i><br> "," <img src=\"https://img.wattpad.com/423953c4e72462b96150a0c8b6c3ace5cce3143e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f44305271323676326951476e73673d3d2d3934343939323039372e313632666362363063653062633138633235303931333832333230332e6a7067\" data-original-width=\"900\" data-original-height=\"596\"><br> "," <img src=\"https://img.wattpad.com/f2409cb4276393776d0ec02f0ffb36c939710427/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f436b39584136486149624c4635513d3d2d3934343939323039372e313632666362363431373137376463633238313538373332363936352e6a7067\" data-original-width=\"730\" data-original-height=\"487\"> "]