["<i><b>Edit: Quanh&nbsp;</b></i><br> <i><b>Beta: Nhược Vy</b></i><br> Đã lâu không tới Kim Châu, lại vì Phạm Tự Hồng mà phải trốn chui trốn lủi gần nửa năm, nàng như con chim bị nhốt trong lồng, nay được Hàn Chập đồng ý, không có gì phải băn khoăn, đương nhiên nàng muốn đi đây đi đó thư giãn gân cốt. Từ sau khi Phó Ích tòng quân, bởi vì phải diệt trừ phản tặc Phùng Chương, ngoại trừ hồi phủ một lần vào tháng sáu, đã hai năm rồi hắn chưa từng về thăm Phó gia.<br> Phó gia thiết yến xong, rảnh rỗi không có chuyện gì làm, Phó Cẩm Nguyên giao mọi chuyện cho phu thê Phó Bá Quân, ông mang thê tử, nữ nhi, cùng Phó Ích và Hàn Chập ra ngoài giải sầu.<br> Mặc dù Kim Châu không phồn hoa bằng kinh thành, nhưng hai bên đường phố tấp nập người qua kẻ lại, khơi gợi biết bao kỷ niệm cũ.<br> Huống chi, đã lâu chưa cùng nhau đi du ngoạn.<br> Lệnh Dung nhớ thương mấy món mỹ thực đường phố đã lâu, hiện tại ăn cho bằng sạch, thấy tâm tình Hàn Chập không tồi, nàng được một tấc lại muốn tiến thêm một thước.<br> \"Phu quân, ngày mai chúng ta ra ngoại thành ăn một bữa chay được không?\" Nàng nhàm chán sờ soạng chiếc bát ngọc thạch mã não [1] đựng trên tủ vòm tròn [2], lúc quay đầu nói chuyện, trong miệng nhét đầy hạt dẻ, hai má phình lên, mắt hạnh xinh đẹp chờ mong.<br> Hàn Chập ở bên cạnh uống trà, chiếc bàn vừa thấp vừa bé, cả người hắn phải thu lại, có cảm giác hơi chật chội.<br> Cũng may vẻ mặt hắn vẫn bình thường.<br> \"Lần trước nàng cũng tới đó sao?\"<br> \"Đúng vậy. Có thể ngắm cảnh trên đường nữa.\" Lệnh Dung có hơi thấp thỏm. Dù sao nàng ở biệt uyển đã lâu, thân là tôn tức Hàn gia, ngày Tết không về kính trà, phụng dưỡng bà mẫu không nói, còn ở nhà mẹ đẻ vui đến quên trời quên đất, nếu ở lâu hơn nữa sẽ không hay lắm.<br> Hàn Chập lại không cảm thấy gì hết, gật đầu, \"Được.\"<br> Hắn đặt chén trà xuống, lại gần tủ vòm tròn.<br> Đây là khuê phòng của Lệnh Dung ở Tiêu viên, sau khi xuất giá, Tống thị vẫn giữ lại y nguyên như cũ. Lúc trước Lệnh Dung còn kiêng kị Hàn Chập, phu thê hai người xa mặt cách lòng, vậy nên về nhà mẹ đẻ đều ở phòng cho khách, Hàn Chập chưa từng vào khuê phòng của nàng. Lần này vẫn ở phòng khách, nhưng Lệnh Dung không nhịn được, năn nỉ Tống thị, thừa dịp ăn cơm xong rảnh rỗi không có gì làm, nàng dẫn Hàn Chập tới đây chơi.<br> Đồ vật trong khuê phòng đều được Tống thị thiết kế sao cho phù hợp với vóc dáng của nàng, từ khi mười tuổi đến tận bây giờ, nàng dùng đã quen, lúc này quay lại cảm giác thật nhỏ bé.<br> Đối với Hàn Chập ngày ngày chinh chiến nơi sa trường mà nói, khuê phòng là một thứ gì đó rất xa lạ.<br> Hắn đã hai mươi tuổi, nhưng nếu nói tới khuê phòng, hắn chỉ biết mỗi khuê phòng của Hàn Dao. Hàn Dao là người lanh lẹ hoạt bát, khi còn nhỏ thường hay chơi đùa với hắn, Hàn Chinh và biểu huynh muội Dương gia, nàng ấy là người bướng bỉnh, trong khuê phòng thường hay có đoản kiếm cung tên vân vân. Ngoài ra, Dương thị cũng chuẩn bị bút giấy mực nước tinh xảo cho nàng ấy, lúc đó Hàn Dao còn nhỏ, tất cả đồ vật trong phòng đều do Dương thị sắp xếp, nhìn qua có cảm giác hơi già dặn.<br> Tống thị lại để Lệnh Dung sắp xếp khuê phòng theo sở thích của nàng, ví như màn giường hoa hải đường kia đã lâu chưa thay, dùng tới mức bạc màu.<br> Hàn Chập lấy một pho tượng hình nhân [3] xuống, nhìn trông rất đáng yêu, vẻ mặt khả ái sinh động, đường nét mềm mại uyển chuyển, chắc hẳn giá trị không rẻ.<br> \"Đều là nàng chọn?\"<br> \"Đúng vậy, trước đây lần nào phụ thân đi dạo phố về cũng đều mua cho ta, đây là pho tượng mà ta thích nhất.\" Lệnh Dung tựa người vào án thư.<br> Hàn Chập hỏi nàng: \"Hồi còn bé nàng thích mấy thứ này?\"<br> \"Trông có vẻ lỗi thời, nhưng rất thú vị.\"<br> Hàn Chập gật đầu, nhớ tới lần đầu gặp nàng, nàng đứng ở sườn dốc ngoại thành, ống tay áo phấp phới, cùng hạ nhân đi hái lá hòe, ngắt hoa dại. Lần ở Quy Châu, nàng cũng khen không dứt miệng thứ nước trà bình dân ở đó. Thiên kim tiểu thư xuất thân Hầu phủ được giáo dưỡng nghiêm khắc cẩn thận, rất ít khi thích mấy thứ tục vật như này, nàng lại chơi không biết mệt, vui vẻ thưởng thức chúng.<br> Chắc hẳn trước khi gả vào Hàn gia, nàng đã có một cuộc sống vô ưu vô lo.<br> Tựa như cánh én ngày xuân ấm áp, khiến kẻ đã quen nhìn cảnh giết chóc như hắn được gột rửa tâm hồn.<br> . . .<br> Lệnh Dung ở Phó gia ba ngày, ngày mười bốn tháng Giêng khởi hành hồi kinh.<br> Trước khi đi, Phó gia chuẩn bị rất nhiều lễ vật cho hai chủ mẫu Dương thị và Lưu thị, Hàn Chập thay hai người họ tạ ơn, chất đồ lên xe ngựa.<br> Phó Ích tham gia quân doanh, tiêu diệt bè lũ Phùng Chương, góp công không nhỏ, lại vốn xuất thân khoa cử, có chút tiếng tăm, Lại bộ thăng chức hắn lên làm Ngoại lang Lục phẩm, năm sau có thể vào kinh nhậm chức. Đây là việc vui, tuy phải rời xa mọi người, nhưng vẫn đáng để ăn mừng.<br> Hồi kinh, con đường trước phủ Hàn gia gọn gàng sạch sẽ, sư tử đá canh cổng uy nghi oai hùng.<br> Sau khi nhập phủ, Tống cô cô di chuyển đồ đạc về Ngân Quang Viện trước, Hàn Chập và Lệnh Dung tới Phong Hòa đường.<br> Năm nay Hàn gia không tổ chức thiết yến, người của Phong Hòa đường thanh nhàn hơn rất nhiều, lúc Lệnh Dung đi vào, Dương thị đang nói chuyện với Hàn Dao, không biết Hàn Dao lại bị dạy dỗ chuyện gì, khuôn mặt nhỏ xụ xuống.<br> Thấy phu thê hai người trở về, Dương thị nở nụ cười, \"Về rồi sao? Ở bên kia có phải chịu uất ức gì không?\"<br> Lệnh Dung cung kính hành lễ, \"Đa tạ mẫu thân đã lo lắng, mọi chuyện đều rất tốt. Phu quân tiện đường mang con tới Kim Châu, gia mẫu có hỏi thăm tình hình sức khỏe của mẫu thân.\" Nàng lập tức sai người mang lễ vật Tống thị chuẩn bị vào đây.<br> Lúc vào cửa, nàng có nhìn qua Hàn Dao, vị kia có vẻ đang buồn chuyện gì đó, lén làm mặt quỷ với nàng xong liền không nói gì nữa.<br> Cả kỳ nghỉ Tết không gặp, Lệnh Dung rất nhớ Dương thị và Hàn Dao, lại nghĩ tới chuyện Dương thị đối đầu với Hàn Kính, nàng vô cùng bội phục. Cùng nhau hàn huyên vài câu, Hàn Mặc trở về, hai người lại bái kiến ông, Hàn Chập bị ông giữ lại hỏi chuyện, nàng và Tống cô cô tới thăm chi thứ hai, vừa chơi đùa với Hàn Thành vừa trò chuyện với Lưu thị Mai thị.<br> Lúc quay trở về viện, trời đã tối đen.<br> Hồng Lăng trông ngóng Lệnh Dung đã lâu, nàng ta chuẩn bị một bàn đồ ăn phong phú, toàn là những món hai người thích ăn.<br> Dùng cơm xong, hai người tản bộ một lúc, trời còn chưa tối hẳn, Lệnh Dung muốn qua xem Nhĩ Đóa, lại bị Hàn Chập gọi lại: \"Mau chuẩn bị nước tắm.\"<br> \"Vẫn còm sớm mà, hay là phu quân đọc sách trước?\" Nàng cởi áo khoác, treo lên trên giá.<br> Trước mặt người khác, Hàn Chập vẫn đoan chính nghiêm túc như thường, hắn đứng đó, yên lặng nhìn Lệnh Dung.<br> Tống cô cô và Sơn Trà đang sửa soạn xiêm y, còn định huân hương, hắn nhìn không chớp mắt, thấp giọng nói: \"Ta mệt.\"<br> Có thể nghe thấy chữ \"Mệt\" phát ra từ miệng hắn cũng là chuyện hiếm lạ, Lệnh Dung cười khẽ, bỗng nhiên đọc được ý vị sâu xa từ ánh mắt hắn. Mặc dù Hàn Chập không còn lạnh lùng như trước, nhưng tư thái vẫn rất trang nghiêm, Lệnh Dung không dám trái lệnh, dặn Tống cô cô và Sơn Trà vào sườn gian chuẩn bị nước.<br> Tống cô cô tuân lệnh, Lệnh Dung nhìn hắn, mỉm cười, \"Phu quân tắm rửa đi, ta đi đọc sách.\"<br> Dáng người lả lướt, xiêm y hải đường phất phới lay động, chậm rãi đi vào sườn gian.<br> Hàn Chập thong thả lại gần, \"Mau qua đây cởi áo cho ta.\"<br> Phiền phức. Lệnh Dung quay người lại, xem thường nhìn hắn, cởi đai lưng bên hông hắn ra, nhỏ giọng nói thầm, \"Cũng đâu phải là tay ngắn.\"<br> \"Tay dài.\" Hàn Chập nghe thấy, nghiêm trang đứng thẳng, choàng qua ôm lấy hông nàng, nhẹ kéo nàng vào lòng. Bởi vì đang ở trong phòng, xiêm y cả hai mỏng manh, đầu ngón tay hắn len xuống dưới, khóe môi nhúc nhích, thấp giọng nói: \"Nhưng để làm việc khác.\"<br> Khuôn mặt đứng đắn nghiêm trang, lại đi nói mấy lời này!<br> Lệnh Dung bị hắn giam trong lòng, khuôn mặt đỏ lên.<br> Nàng không dám phản kháng, hơi ngẩng đầu, nhìn thẳng vào mắt Hàn Chập, lại vội vàng cụp xuống, gỡ đai lưng trên hông hắn ra, cởi lớp ngoại thường, oán giận nói: \"Được rồi.\"<br> \"Trung y.\"<br> \"Vẫn còn hạ nhân ở đây đấy!\" Lệnh Dung quát nhẹ.<br> Hàn Chập cười nói: \"Lát nữa chà lưng cho ta.\"<br> Lệnh Dung không nói không rằng, Hàn Chập chờ một lúc vẫn không thấy nàng đáp lại, vươn tay kéo cằm nàng, để nàng đối diện với hắn.<br> Dưới ánh đèn dầu, đôi mắt long lanh, hai má mềm mại, sau khi động phòng, từng cử chỉ đều trở nên quyến rũ phong tình, cho dù nàng đang hờn giận hắn, nhưng vẫn mang ý vị rất riêng. Đôi môi đỏ mọng nhếch lên, mắt hạnh đảo loạn không dám nhìn thẳng, xấu hổ ảo não, bởi vì bị hắn ôm vào lòng, nàng không thể động đậy. Bỗng nhiên hắn nhớ tới đêm hôm đó, nàng nhỏ giọng cầu xin, hổn hển thở dốc, cả người bừng bừng hỏa khí, yết hầu căng thẳng.<br> Hàn Chập cúi đầu hôn nàng.<br> \"Ta chờ.\"<br> Tống cô cô đã chuẩn bị nước xong, đứng ngoài màn trướng bẩm báo, hai má Lệnh Dung phiếm đỏ, đẩy hắn ra, \"Tự mình làm đi.\"<br> Hàn Chập buông tay, trước khi đi, lại nhỏ giọng nói: \"Nàng vẫn còn nợ ta một lần, suy nghĩ cho kĩ.\"<br> Giống như đang uy hiếp.<br> Sườn gian an tĩnh trở lại, Lệnh Dung đứng đó nhìn hắn, thấy Hàn Chập vén màn trướng lên, đứng trước cửa dục phòng, quay đầu liếc nhìn nàng. Cách nhau hơn mười bước, ánh mắt sâu thẳm ý vị, khiến trái tim Lệnh Dung đập thình thịch.<br> Màn trướng hạ xuống, bên trong có tiếng nước vang lên.<br> Lệnh Dung chần chờ vài phút, cuối cùng vẫn đi tới dục phòng.<br> Hàn Chập nghĩ gì, đương nhiên nàng biết. Không chịu khổ ở dục phòng, thì cũng phải chịu khổ trên giường, dù sao nàng cũng yếu ớt, không chống lại được Cẩm Y Vệ như lang như hổ, nếu Hàn Chập không kiềm chế, chắc chắn nàng sẽ bị thương. Hơn nữa lần trước ở biệt uyển, Hàn Chập muốn làm, lại bị nguyệt sự ngăn cản, lúc ở Kim Châu vẫn chưa hết nguyệt sự, nàng cũng không dám ở nhà mẹ đẻ làm càn, vậy nên để hắn nghẹn đến tận bây giờ.<br> Do dự hồi lâu, Lệnh Dung đứng trước cửa phòng.<br> \"Phu quân?\" Nàng đứng cách lớp rèm trướng, cẩn thận dò hỏi.<br> Bên trong yên ắng, giọng Hàn Chập truyền tới, \"Nghĩ kĩ rồi?\"<br> \"Vâng.\" Lệnh Dung thì thào.<br> Hàn Chập cười khẽ, nói: \"Vào đi.\"<br> \"Phải xóa nợ ở biệt uyển.\" Nàng ra điều kiện.<br> \"Được.\" Hàn Chập đồng ý.<br> Lúc này Lệnh Dung mới thoáng yên tâm, cũng không cần Tống cô cô, nàng tự ra ngoài thay tẩm y. Đi qua bình phong dục phòng, chỉ thấy Hàn Chập đang ở trong thùng gỗ, khí nóng bốc lên, khuôn mặt nghiêm nghị của hắn có hơi ửng đỏ, nửa ngực trần lộ ra, hai tay khoát lên thành gỗ, ngẩng đầu nhìn nàng.<br> \"Nhớ giữ lời.\" Nàng nhỏ giọng.<br> Dưới lớp tẩm y đơn bạc, dáng người yểu điểu thướt tha, khuôn mặt diễm lệ ửng đỏ, đôi mắt long lanh động lòng người.<br> Hàn Chập nhìn nàng, thấp giọng nói: \"Được.\"<br> Lệnh Dung định vòng qua sau lưng hắn, nào ngờ Hàn Chập vươn tay ra, yêu cầu nàng chà ngực hắn trước.<br> Thật ra cũng không cần phải kỳ cọ kĩ càng, mặc dù Hàn Chập thường phải ra ngoài làm nhiệm vụ, nhưng mỗi lần tới thôn làng nào đó, chỉ cần có nước ấm, hắn đều múc nước tắm rửa. Khăn mềm nhẹ nhàng cọ sát làn da hắn, bọt nước bắn lên, lại từ bả vai trượt xuống khe ngực, rơi vào trong nước, khí nóng khiến cả người như sôi sục, Lệnh Dung lau lung tung vài cái, lập tức định chuyển qua sau lưng, nào ngờ lại bị Hàn Chập ngăn cản.<br> \"Chưa lau kĩ.\" Hắn kéo cổ tay nàng xuống, được đà lấn tới.<br> Lệnh Dung lúng túng, theo bản năng nhào vào trong nước, một phần tẩm y bị ướt, nàng nhanh chóng chà xát nốt phần còn lại. Bỗng nhiên Hàn Chập đứng dậy, trên người vẫn còn bọt nước, kéo nàng vào trong lòng mình.<br> Phía sau thùng gỗ là một gờ tường, phía trên đựng dụng cụ tắm rửa, đồng thời cũng là vách ngăn che chắn.<br> Lệnh Dung lùi về sau hai bước, lại bị Hàn Chập kéo vào trong thùng gỗ.<br> Mặc dù Hàn Chập dùng lực rất nhẹ, nhưng lưng nàng bị đập vào gờ tường, có hơi khó chịu.<br> \"Đau!\" Lệnh Dung nhíu mày, đánh nhẹ bả vai hắn.<br> Ánh mắt Hàn Chập sâu thẳm, cúi người, cánh tay vòng qua hông nàng, ôm nàng ngồi lên trên thành, thân hình nóng bỏng dính sát vào, hai tay chống tường, vây nàng ở giữa. Đôi mắt trong trẻo bùng lên ngọn lửa, hắn mân mê đôi môi nàng, hơi thở nóng bỏng phả vào tai, cắn nhẹ một cái.<br> Hắn thấp giọng hỏi: \"Vậy sao?\"<br> Cả người Lệnh Dung nóng bừng, hai tay đặt lên bả vai hắn, tẩm y bị cởi hơn nửa, nàng lí nhí: \"Phu quân đã hứa rồi, nói phải giữ lời.\"<br> Hàn Chập khẽ \"Ừm\" một tiếng, ôm chặt nàng, hôn sâu hơn.<br> . . .<br> Dưới ánh nến vàng, xiêm y ngổn ngang hỗn loạn, chăn gối vứt lung tung.<br> Búi tóc của Lệnh Dung bị gỡ từ lúc nào không hay, mắt hạnh mông lung, thở không ra hơi. Xương cốt toàn thân như bị đứt gãy làm đôi, nàng cuộn mình trong lòng Hàn Chập, ngay cả động đậy cũng lười không muốn làm. Sau khi tắm rửa thay tẩm y mới, nàng vô cùng mệt mỏi, thấy cánh tay Hàn Chập vẫn còn bọt nước chưa khô, nàng ôm lấy cắn một cái.<br> Hàn Chập lười biếng hỏi: \"Sao vậy?\"<br> \"Nói chuyện không biết giữ lời.\" Lệnh Dung nhắm mắt, đôi môi nhếch lên.<br> Hàn Chập khẽ cười, \"Đây là bồi thường cho lần trước.\"<br> \"Gạt người.\" Lệnh Dung lại cắn thêm cái nữa, Hàn Chập bắt lấy tay nàng, quàng qua hông hắn.<br> \"Ngủ đi.\" Hắn hôn lên mi mắt Lệnh Dung, \"Đêm mai ta hứa sẽ kiềm chế.\"<br> Còn lâu ta mới tin, Lệnh Dung đau đến mức muốn khóc, chui vào trong lòng hắn, khẽ hừ một tiếng.<br> _______<br> <i>[1] Bát ngọc thạch mã não:</i><br> ","<img src=\"https://img.wattpad.com/4abbb7901f8d806dd6e0692cbc7f0887827ccd1d/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f42657248394547736f32666c4d513d3d2d3934373135363234312e3136333130303934643738636334343432303533303331393536352e6a7067\" data-original-width=\"540\" data-original-height=\"540\"><br> <i>[2] Tủ vòm tròn:</i><br> ","<img src=\"https://img.wattpad.com/727d958917ba611184db5bd3ba750b5e9c24e1f0/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f36636a57327676684e37593872673d3d2d3934373135363234312e3136333130303731336131653130366631313231343233383837382e6a7067\" data-original-width=\"500\" data-original-height=\"600\"><br> <i>[3] Tượng hình nhân:</i><br> ","<img src=\"https://img.wattpad.com/1cad8429b1db703f57ba673ca68f5f90edc32226/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f717861546c643942616e467864673d3d2d3934373135363234312e313633313030373437343461376530643337353437383538313436342e6a7067\" data-original-width=\"410\" data-original-height=\"242\"> "]