["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Hàn Chập đứng đầu Cẩm Y Vệ, từng phá biết bao vụ án, bắt sống vô số tội phạm, đương nhiên biết làm thế nào để không bị truy vết.<br> Biệt uyển ở nơi vô cùng bí mật, Dương thị đã sắp xếp thị vệ võ công cao cường, nhưng để tránh có chuyện ngoài ý muốn xảy ra, hắn không để cho người ngoài biết, lại càng không muốn Phạm Tự Hồng phát hiện. Mất hai tuần hương đánh lạc hướng cơ sở ngầm, hắn thay một chiếc áo choàng tối màu, nhanh chóng đi về hướng biệt uyển.<br> Đêm đông giá lạnh, biệt uyển chìm trong bóng đêm, ngoài cửa cũng không treo đèn.<br> Hàn Chập xoay người xuống ngựa, đưa dây cương cho quản sự, \"Thiếu phu nhân đâu?\"<br> \"Hồi bẩm đại nhân, ở trù phòng.\" Quản sự khom người.<br> Hàn Chập gật đầu, đi qua hoa viên chính sảnh, vào trù phòng ở phía sau.<br> Lúc này Lệnh Dung đang thèm thuồng nhìn món cơm nếp sườn nướng [1] trước mặt.<br> Biệt uyển này không có nhiều người, vú già nha hoàn đều là người quy củ, mặc dù tận tâm hầu hạ, nhưng không hoạt bát như Sơn Trà, Hồng Lăng, có thể bầu bạn giải khuây với nàng. Cũng may trù phòng rất sạch sẽ, mặc dù không bằng gian bếp của Hàn Chập, nhưng đồ làm bếp và gia vị nấu nướng đều có đủ.<br> Lệnh Dung không có chuyện gì làm, coi mỹ thực là niềm vui.<br> Từ trước tới giờ nàng luôn là người nghĩ công thức nấu ăn, đứng bên cạnh chỉ đạo, Hồng Lăng bắt tay vào làm. Hiện tại Hồng Lăng không ở đây, nàng đành thỉnh Phó Ích và Tống cô cô hỗ trợ, bởi vậy hương vị không được như ý lắm.<br> Mặc dù vậy, cơm nếp sườn nướng giòn rụm, còn có canh gà nóng hổi và khâu nhục [2] ăn kèm, mùi hương nồng nàn lan tỏa bốn phía.<br> Cạnh trù phòng là chính phòng, Tống cô cô bưng điểm tâm, Phó Ích bưng canh gà, chỉ còn món cơm nếp sườn nướng.<br> Lệnh Dung ngửi mùi thơm, lấy khăn ẩm lót đáy bát, đặt lên trên khay gỗ, cũng không cần ai hỗ trợ, tự mình vui vẻ bưng ra ngoài.<br> Sắc trời tối đen, bây giờ đang là cuối tháng, không có mặt trăng, mặc dù ngoài hành lang có treo đèn lồng, nhưng chỉ thấy mờ mờ ảo ảo.<br> Lệnh Dung nhìn chằm chằm dưới chân, mới đi được vài bước, nàng phát hiện có điều gì đó không đúng, ngẩng đầu nhìn lên, chỉ thấy cách đó mười bước, cạnh đống núi đá cao lởm chởm có một bóng đen, đang nhanh chóng đi về hướng này. Khoảng cách có hơi xa, hai bên đường lại không có đèn, dù không thấy rõ mặt, nhưng khí thế kia vẫn hấp dẫn nàng.<br> Nàng bỗng nhớ tới một người, nhưng lập tức lắc đầu bỏ qua.<br> Hàn Chập chinh chiến trở về, công vụ chất nhiều như núi, sao có thể bớt chút thời gian tới đây, chắc chắn không thể là hắn!<br> Vậy đó là ai?<br> Nàng có hơi bối rối, trái tim đập thình thịch, hoảng sợ gọi \"Ca ca\", nhanh chóng chạy về chính phòng, ai ngờ nàng không để ý, mới chạy được hai bước, không biết vấp phải gì đó, ngã ngửa ra sau.<br> Phó Ích ở trong phòng nghe được động tĩnh, nhanh chóng chạy ra ngoài, chỉ thấy một bóng đen vọt về phía Lệnh Dung.<br> Mà Lệnh Dung hoảng hốt buông khay gỗ ra, cả người lảo đảo.<br> Ánh đèn hành lang chiếu xuống, bóng hình kia cực kỳ quen thuộc, cánh tay hắn ôm trọn Lệnh Dung, mũi chân tâng khay gỗ lên, khay gỗ lập tức bay về hướng Phó Ích, hắn ta đỡ lấy theo bản năng, Hàn Chập cũng kịp thời đỡ được Lệnh Dung.<br> Lệnh Dung kinh hồn táng đảm, thấy rõ người tới là Hàn Chập, nàng ngơ ngác không nói nên lời.<br> Hàn Chập nhíu mày, \"Sao lại chạy?\"<br> \"Ta...\" Lệnh Dung trừng hắn, \"Không nhận ra chàng.\"<br> Đứng gần như vậy mà không nhận ra phu quân của mình?<br> Hàn Chập nhíu mày, đỡ nàng dậy, \"Có bị thương không?\"<br> Hai tay Lệnh Dung trống không, mặc dù vui mừng vì Hàn Chập tới, nhưng tưởng tượng bát cơm nếp sườn nướng vất vả mãi mới nấu xong, nay phải cúng cho thổ địa công công, nàng có hơi tiếc rẻ, buồn bã nói: \"Không sao.\"<br> \"Ồ.\"<br> Không hề tươi cười.<br> Từ trước tới nay Hàn Chập vẫn luôn ổn trọng bình tĩnh, nay lại có chút thất vọng.<br> Lệnh Dung đã quen với thái độ lạnh lùng của hắn, không hề phát hiện ra, nàng ổn định thân mình, nhìn xuống dưới đất, không thấy đồ ăn rơi vãi đâu, ngẩng đầu thì thấy Phó Ích đang cầm khay gỗ đứng trước cửa phòng, nàng có hơi bất ngờ, chợt nở nụ cười, \"Là phu quân đỡ được?\"<br> \"Hả? Ừm.\" Hàn Chập gật đầu.<br> Lệnh Dung mím môi cười, dưới ánh nến nhàn nhạt, da thịt nàng mềm mại như ngọc, ngọt ngào nói: \"Đa tạ phu quân!\"<br> Đã lâu không thấy nụ cười này, không hiểu sao trái tim có hơi nhộn nhạo.<br> Hàn Chập nhếch môi, đỡ Lệnh Dung vào trong phòng, chào hỏi Phó Ích xong, hắn ngồi xuống bàn.<br> Bữa tối hôm nay rất phong phú, có bốn món điểm tâm, bày đầy hai bàn, nào là đậu phụ hạnh nhân [3], rau trộn măng chua [4], củ sen ngâm đường [5]. Hơn nữa còn có cơm nếp sườn nướng, Phó Ích bưng canh gà nấu kèm rau mầm [6] và khâu nhục qua đây, nhiều vô kể, đầy ắp mặt bàn.<br> Lệnh Dung không ngờ Hàn Chập lại tới đây, nàng cảm thấy vô cùng bất ngờ.<br> Nhưng hắn có thể bớt thời gian, nàng rất vui vẻ, đặt bát ra trước mặt hắn, hỏi: \"Phu quân dùng bữa chưa?\"<br> \"Chưa.\" Hàn Chập nhìn đồ ăn trên bàn, \"Đều là nàng làm?\"<br> \"Ta làm cơm sườn và củ sen ngâm đường, canh gà rau mầm và khâu nhục là Tống cô cô làm, hai món còn lại do ca ca làm.\" Lệnh Dung mỉm cười, \"Phu quân chưa từng thưởng thức tay nghề của hai người họ, mau ăn thử đi.\"<br> Hàn Chập gật đầu, gió đêm thổi qua, hắn nhìn về phía Tống cô cô.<br> Bàn đồ ăn phong phú như vậy, huynh muội hai người không thể ăn hết, tuy Tống cô cô chỉ là vú già, nhưng đã chăm sóc huynh muội hai người từ nhỏ đến lớn, trong lòng họ, Tống cô cô không phải người ngoài, sợ rằng ban đầu ba người định cùng nhau dùng bữa.<br> Hắn nhẹ giọng nói: \"Ngươi cũng ngồi đi.\"<br> Từ trước tới nay Tống cô cô luôn kính trọng Hàn Chập, sao dám ngồi chung mâm cơm với hắn, vội khom người nói: \"Nô tỳ không dám, nô tỳ đứng đây hầu hạ.\"<br> Lệnh Dung có hơi bất ngờ... Lúc ở trong phủ, đừng nói Tống cô cô, ngay cả Khương cô cô và Thẩm cô cô chăm sóc Hàn Chập từ thưở tấm bé, Hàn Chập vẫn luôn lạnh nhạt với họ, chưa hề nói mấy lời này. Nàng biết Tống cô cô e ngại, nàng không muốn bà khó xử, đặt mấy đĩa trống đã ăn xong ra bên ngoài, cười nói: \"Ở trù phòng vẫn còn vài món, phiền Tống cô cô qua xem.\"<br> Tống cô cô hiểu ý, dọn đống đĩa bẩn, nhanh chóng lui ra ngoài.<br> Trong phòng chỉ còn phu thê hai người và Phó Ích.<br> Lúc trước Phó Ích theo Hàn Chập nam hạ, một đường chinh chiến, hắn biết Hàn Chập cố ý chỉ bảo hắn, trong lòng cảm kích, liền gắp mấy miếng thức ăn cho hắn.<br> Mặc dù Hàn Chập vẫn lạnh mặt, nhưng lại không từ chối, ăn sạch đồ ăn trong bát.<br> Hai người dùng bữa uống rượu, nói chút chuyện triều chính, Lệnh Dung vừa nghe vừa thưởng thức mỹ thực, ăn tới mức no nê, nàng mới đứng dậy súc miệng.<br> Hai vị kia vẫn đang nói chuyện, mới ăn được một nửa.<br> Lệnh Dung sợ ngồi xuống sẽ lại ăn tiếp, vậy nên không ở lại, nàng quay về sương phòng trước. Lần trước Hàn Chập say rượu gây chuyện, nàng dặn riêng Phó Ích, bảo ca ca khuyên hắn đừng uống nhiều.<br> Phó Ích đồng ý, Hàn Chập nhìn thê tử, ánh mắt có ý cười.<br> . . .<br> Lúc Hàn Chập trở về, trời đã tối đen.<br> Áo choàng tối màu đã cởi ra, hắn và Phó Ích uống không ít, trên người vẫn mặc quan phục Cẩm Y Vệ, cũng không thấy rét lắm.<br> Tống cô cô trải ga giường, chuẩn bị nước ấm xong liền lui ra ngoài, chỉ còn Lệnh Dung đang ngồi đọc sách.<br> Mùa đông nàng ngủ rất sớm, vừa rồi đã tắm rửa thay tẩm y, đang đọc sách, đầu hơi gục xuống. Nàng vừa mới ngáp một cái, thấy Hàn Chập đi vào, định xuống giường đi giày, vị kia đã vén rém vào nội gian.<br> Mùi rượu nồng nặc xộc vào mũi, khuôn mặt cũng bớt vài phần lạnh lùng.<br> Lệnh Dung nhíu mày, \"Phu quân uống nhiều vậy?\"<br> \"Không nhiều lắm, hơi rượu nồng vậy thôi.\" Hàn Chập giơ ống tay áo lên, ngửi ngửi, \"Cữu huynh còn uống nhiều hơn.\"<br> Lệnh Dung bật cười, cởi áo cho hắn, treo áo ngoài lên trên giá, nhẹ giọng nói: \"Bên trong có nước ấm, phu quân đi tắm trước đi...\" Còn chưa nói xong, người phía sau đã ôm lấy nàng.<br> Hàn Chập kéo nàng vào trong lòng, hơi cúi đầu, ghé sát vào tai nàng, \"Tắm cho ta.\"<br> \"Đâu phải chàng không có tay!\" Lệnh Dung đỏ mặt, hai tai cảm nhận rõ khí nóng, bàn tay kia còn đang chạm vào hông, mò vào bên trong, nàng vội vàng đè lại, \"Chàng còn chưa tắm đâu đấy.\"<br> \"Tắm cho ta.\"<br> Còn lâu Lệnh Dung mới đồng ý, nàng hừ một tiếng, muốn cúi người chui qua khuỷu tay của hắn, nào ngờ Hàn Chập phản ứng nhanh, một tay đỡ lấy lưng nàng, một tay luồn qua đầu gối nàng, dễ dàng bế nàng lên.<br> Bốn mắt nhìn nhau, ánh mắt của ai đó chăm chú nhìn nàng, \"Ta tới đây, nàng không vui?\"<br> \"Vui chứ.\" Lệnh Dung choàng tay qua cổ hắn, nũng nịu, \"Phu quân tới đây, ta vui lắm.\"<br> Hàn Chập nhớ lúc trước ở trù phòng, nàng vẫn còn buồn bã.<br> Thấy hắn thì không vui, nhưng thấy cơm nếp sườn nướng bình an vô sự thì vui vẻ ra mặt.<br> Chẳng lẽ người phu quân này còn không bằng một bát thức ăn?<br> Hàn Chập đi về phía giường, ấn Lệnh Dung xuống, nghiêm mặt, \"Vậy tại sao thấy ta thì bỏ chạy?\"<br> \"Phu quân ở trong bóng tối, ánh nến không chiếu tới, đương nhiên không thấy rõ. Tuy biệt uyển có hộ vệ, nhưng không phải tường đồng vách sắt, ta còn nghĩ phu quân không tới, tưởng đó là kẻ trộm đấy.\" Lệnh Dung nhỏ giọng, Hàn Chập chạm tay vào hông nàng, nàng bật cười, \"Phu quân tức giận sao?\"<br> \"Đương nhiên.\"<br> \"Hừ, vậy cứ tức giận đi.\"<br> Mắt hạnh cong cong như vầng trăng non, hai tròng mắt long lanh như dụ người ta sa vào.<br> Hàn Chập không nhịn được hôn nàng, \"Ở đây mà vẫn sợ?\"<br> Lệnh Dung hơi ngập ngừng, thấy Hàn Chập nghiêm túc, nàng thẳng thắn: \"Có chút. Lúc trước ở Hoành Ân Tự, Đường Đôn bắt cóc ta, giao cho Phạm Tự Hồng, định hiến tế ta cho đệ đệ của hắn ta. Trước kia ta chưa bao giờ thấy đao kiếm, nhưng từ khi gả cho phu quân, luôn trong tình thế ngàn cân treo sợi tóc, sao có thể không sợ?\"<br> Hàn Chập cụp mắt, vuốt ve mặt nàng, \"Là do ta sơ sẩy.\"<br> \"Phu quân cách xa ngàn dặm, sao có thể quan tâm được.\" Lệnh Dung cắn môi, nhỏ giọng, \"Sau này ta cẩn thận hơn là được.\"<br> Nàng càng như thế, Hàn Chập lại càng áy náy. Thiên kim tiểu thư luôn ở trong gian phòng bốn bức tường, từ khi gả cho hắn, vốn nên được sống một cuộc sống bình an, nhưng hiện tại lại không thể bảo toàn tính mạnh. Hắn đứng đầu Cẩm Y Vệ, nổi tiếng tàn nhẫn, người khác nghe danh đã bị dọa cho sợ mất mật, tương lai mưu quyền soán vị, cần phải chấn chỉnh thiên hạ. Nếu ngay cả nữ nhân của mình mà không thể bảo vệ được, vậy chẳng phải là trò cười lớn sao?<br> Trong lòng hắn nghĩ vậy, nhưng ngoài mặt vẫn ôn tồn, Hàn Chập nhìn nàng, hôn nhẹ một cái.<br> \"Đường Đôn sẽ không còn cơ hội nào khác.\" Hắn thấp giọng.<br> \"Ừm.\" Lệnh Dung hiểu ý, cười: \"Có phu quân ở đây, ta không sợ.\"<br> Thật ra nàng hiểu được, Hàn Chập là người tàn nhẫn, quần thần kính sợ, nhưng hắn cũng chỉ mới hai mươi tuổi, từ một công tử vương tôn quý tộc, mới có hai, ba năm ngắn ngủi, đã đứng đầu Cẩm Y Vệ, nửa năm dẫn quân chinh chiến, từ từ cài cắm người vào trong quân đội.<br> Cho dù có là Thái Tử tôn quý, Hoàng Đế nắm quyền sinh sát trong tay, cũng có lúc gặp phải vấn đề khó khăn, không thể làm bừa, huống chi Hàn Chập đang ngấm ngầm mưu phản, cũng chưa nắm được toàn bộ quyền lực? Triều chính vẫn trong tầm kiểm soát của Hàn Kính, Hàn Chập muốn soán ngôi, quần thần quy phục, nhất định phải dựa vào Hàn Kính. Hắn đang bận chinh chiến, lại có thể phối hợp với Dương thị, cứu nàng ra khỏi nguy hiểm, còn đồng ý diệt trừ Đường Đôn, đây đã là kết quả khó có được.<br> Trên đời này, không phải ai mới lần đầu đã đạt được thành công.<br> Lệnh Dung nhìn thẳng vào mắt hắn, biết rằng hắn đã đoán được người đứng sau sai khiến Đường Đôn là ai.<br> Nhưng hắn không đề cập, hiển nhiên vẫn chưa tới lúc, nàng không cần vạch trần. Nàng ngẩng đầu hôn hắn, cười nhẹ, \"Cho dù hương rượu không nồng, phu quân cũng phải tắm rửa. Nếu chàng không tắm, nước sẽ lạnh.\" Nói xong nàng đẩy đẩy hắn, thấy Hàn Chập đứng lên, nàng cũng ngồi dậy, \"Mau lên. Đừng nhìn ta như vậy, ta sợ đấy.\"<br> Thành hôn đã được hai năm, đương nhiên có sự ăn ý, thấy thái độ của nàng, Hàn Chập lập tức hiểu ra.<br> Có thể khiến nàng sợ hãi đến như vậy, cũng chỉ có một người mà thôi. Hàn Chập cúi đầu, không nói thêm nữa, nâng cằm nàng lên, hôn xuống, \"Sợ gì? Sợ ta ăn nàng?\"<br> \"Nói bậy gì đó.\" Lệnh Dung quay đầu, đẩy hắn vào dục phòng. \"Mau đi đi.\"<br> \"Gấp cái gì.\" Hàn Chập cười khẽ, đi vào trong phòng.<br> Hai má Lệnh Dung đỏ hồng, trừng mắt nhìn bóng lưng hắn.<br> Không lâu sau, Hàn Chập khoác trung y ra ngoài, bọt nước từ khe ngực lăn xuống, đè nàng xuống giường, cả người tỏa ra khí nóng.<br> _______<br> <i>[1] Cơm nếp sườn nướng:</i><br> ","<img src=\"https://img.wattpad.com/822c4d5e1ea625970f411d5d73dd7622d0c94328/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f51535f58506f37496c7839456b513d3d2d3930312e313632633434356464303532633633313631383333343334333938332e6a7067\" data-original-width=\"1080\" data-original-height=\"1605\"><br> <i>Hiện tại chưa có video trên youtube: https://www.bilibili.com/s/video/BV1Nt411f75t</i><br> <i>[2] Khâu nhục</i><br> ","<img src=\"https://img.wattpad.com/fe5cd916c40848f676de661491d082defe74d453/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f637342414447785f354b486b54673d3d2d3930312e313632633434363165373963353631303234373938313538313533312e6a7067\" data-original-width=\"1080\" data-original-height=\"700\"><br> <i>Bước 1: Sơ chế thịt lợn</i><br> <i>- Cạo sạch lông, rửa sạch bằng nước muối sau đó để ráo khô nước.</i><br> <i>- Cắt thịt thành miếng to khoảng 0.5 kg.</i><br> <i>Bước 2: Chế biến và tẩm ướp gia vị cho thịt lợn.</i><br> <i>- Cho thịt vừa cắt vào nồi luộc sơ qua cho vừa chín tới.</i><br> <i>- Thịt sau khi được luộc, tẩm gia vị đều lên gồm giấm, xì dầu lên để thịt có màu bóng mượt bắt mắt, rồi lấy 1 chiếc tăm tre to vừa tầm chọc sâu lên bì để bì có khả năng hấp thụ nước cho mềm. Phải châm thật kỹ, vì càng kỹ miếng thịt khi nấu sẽ càng ngon hơn.</i><br> <i>Bước 3: Quay thịt</i><br> <i>- Thịt vừa tẩm ướp đem đi quay, vừa quay đều tay vừa quết mật ong rừng cho vàng bì, có thể cho vào chảo mỡ chiên cho vàng rồi vớt ra để nguội.</i><br> <i>Bước 4: Chế biến khoai môn</i><br> <i>- Gọt sạch vỏ củ khoai môn, thái miếng bằng ngón tay rồi cho vào chảo mỡ chiên thật giòn, vớt ra để nguội..</i><br> <i>Bước 5: Hoàn thành món khâu nhục</i><br> <i>- Thịt thái từng miếng có độ dày khoảng 1,5cm (để mỗi bát khoảng 8 miếng), rồi xếp thành hình tròn lên đĩa khoai. Úp bát ô tô to vào và lật lại, để nguyên đĩa. Sau đó xếp từng bát thịt vào nồi, hấp cách thủy đun bằng bếp củi độ 3-4 giờ cho thịt chín kỹ và mềm nhừ thì là món ăn đã hoàn thành.</i><br> <i>Video hướng dẫn cách làm khâu nhục:</i> <br> ","https://www.youtube.com/watch?v=HXYgaL7KZR4<br> <i>[3] Đậu phụ hạnh nhân: Đậu phụ Annin hay đậu phụ hạnh nhân là một món tráng miệng Á-Đông làm từ sữa hạt mơ, agar và đường. Đây là món tráng miệng truyền thống của ẩm thực Bắc Kinh, Quảng Đông và ẩm thực Nhật Bản. </i><br> ","<img src=\"https://img.wattpad.com/674029b629873b910e10cb2fd33817d7cb85bbc6/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6a4843514e706a6164464f334e413d3d2d3930312e313632633434376337663239373338393537303932323630383237342e6a7067\" data-original-width=\"1080\" data-original-height=\"1356\"><br> <i>Video hướng dẫn cách làm đậu phụ hạnh nhân:</i>&nbsp;<br> ","https://www.youtube.com/watch?v=fsRfR672JuI<br> <i>[4] Rau trộn măng chua:</i><br> ","<img src=\"https://img.wattpad.com/f6b489d84322782aebb2b72ffec6ebb9b50f34f0/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f50775a4778752d4f654b484c65413d3d2d3930312e313632633434383266353038633732653136333137323331343136352e6a7067\" data-original-width=\"1080\" data-original-height=\"709\"><br> <i>Video hướng dẫn cách làm rau trộn măng chua:</i>&nbsp;<br> ","https://www.youtube.com/watch?v=Yiqoo_GuF3k<br> <i>[5] Củ sen ngâm đường:</i><br> ","<img src=\"https://img.wattpad.com/12a2a231e29a90919d2166170ad22e8795e46812/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f424749323443667441514e5930513d3d2d3930312e313632633434383636383739323332333331343933343631363836382e6a7067\" data-original-width=\"1080\" data-original-height=\"708\"><br> <i>Video hướng dẫn cách làm củ sen ngâm đường:</i><br> ","https://www.youtube.com/watch?v=sbF-slC4qUc<br> <i>[6] Rau mầm:</i><br> ","<img src=\"https://img.wattpad.com/a7b63f721582c451e97104a2861b35d9d7379c74/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5f7873527676306d554f764d77673d3d2d3930312e313632633434393838333634633263393237333830333834383336392e6a7067\" data-original-width=\"1080\" data-original-height=\"1144\"> "]