["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Từ trước tới nay Lệnh Dung nhận được rất nhiều thư nhà, đều là lúc trước Phó Ích ở tiền tuyến gửi về, lúc này huynh trưởng cũng gửi cho nàng một phong.<br> Nhưng Hàn Chập gửi thư cho nàng, chỉ viết duy nhất một câu, thật sự vô cùng bất ngờ.<br> Lệnh Dung gả vào Hàn gia đã được hai năm, hơn nửa thời gian là Hàn Chập bôn ba bên ngoài, ngoại trừ lần trước mang về mỹ vị cá ngần, chưa từng thấy hắn viết cho nàng vài lời, thậm chí lúc gặp lại, cũng không hề đề cập mấy lời nhớ thương. Cho dù lần đó ở dục phòng, Hàn Chập từng nói mơ thấy nàng, nàng hoài nghi vì muốn dỗ nàng vui nên hắn mới nói như vậy.<br> Hắn có dã tâm mưu quyền soán vị, gánh vác trăm công nghìn việc, ra ngoài còn phải đề phòng gian nan hiểm nguy, sao có thể mơ thấy nàng.<br> Nhưng nhận được phong thư phu quân gửi về, dù sao cũng khiến nàng vô cùng vui vẻ.<br> Mặc dù chỉ sáu chữ ngắn ngủi, nhưng tưởng tượng vẻ mặt Hàn Chập khi viết thư, chắc chắn rất thú vị.<br> Lệnh Dung nhìn dòng chữ mạnh mẽ có lực kia mấy lần, lật giở được hai trang sách, lại ghé vào khung cửa sổ ôm Nhĩ Đóa.<br> Tống cô cô bưng hoa quả đi vào, chỉ thấy Lệnh Dung đang cố nhịn cười, nhưng không nhịn được, lại nở nụ cười thỏa mãn. Trong đôi mắt quyến rũ kia tràn ngập ý cười, nhìn qua, chỉ thấy khuôn mặt như chìm trong gió xuân.<br> \"Thiếu phu nhân có chuyện gì vui vẻ vậy?\" Tống cô cô đặt mâm hoa quả xuống, đưa xiên trúc cho nàng.<br> Lệnh Dung cắn môi cười nhẹ, một lát sau vuốt cằm, ôm lấy Nhĩ Đóa, đặt ở trên đùi.<br> Tống cô cô thấy nàng ngây ngô cười, nhịn không được hỏi: \"Rốt cuộc là chuyện gì vậy?\"<br> \"Phu quân gửi phong thư nhà. Nói rằng chàng ở bên kia vạn sự bình an, không cần nhớ thương.\" Lệnh Dung mân mê đôi môi, không nhịn được bật cười, nói: \"Còn lâu ta mới nhớ thương chàng.\"<br> \"Đúng vậy, thiếu phu nhân không nhớ thương.\" Tống cô cô gật đầu.<br> Lệnh Dung im lặng không nói, lấy xiên trúc xiên hoa quả.<br> Tống cô cô nhìn nàng, trêu ghẹo, \"Tối hôm qua nô tỳ vào dém chăn cho thiếu phu nhân, cũng không biết ai nhắc tới đại nhân.\"<br> Tối hôm qua nàng nhắc tới Hàn Chập? Lệnh Dung đỏ mặt, \"Ngươi nghe lầm rồi.\"<br> \"Vâng, đúng vậy.\" Tống cô cô cười khẽ, lui ra ngoài.<br> Lệnh Dung hung hăng cắn miếng lê ngọt lịm vào miệng, sau đó ăn hết đống bánh trái ở trên bàn.<br> Mặc dù ngoài miệng nàng không thừa nhận, nhưng nàng càng ngày càng nhớ Hàn Chập, chuyện này không thể chối bỏ. Hơn nữa lúc ấy trên đường lên chùa bị Phạm Tự Hồng chặn lại, nhìn bức họa nhiễm máu kinh người kia, nàng không rõ nguyên do, trong lòng trăn trở không thôi. Phạm gia có Quý Phi, tay cầm quân quyền, cũng không dễ đối phó... tết trừ tịch năm ngoái Hàn Chập mang nàng ra ngoài du ngoạn, bị thích khách ám sát, chính là do tiết độ sứ Hà Đông an bài, khí thế vô cùng hung ác.<br> Nhớ lại dáng vẻ ngày hôm đó của Phạm Tự Hồng, giống như có thù hận với nàng, nếu hắn muốn làm lớn, Phi Loan Phi Phượng không phải đối thủ.<br> Ngày đó Dương thị hồi phủ cũng biết chuyện, nhưng nàng không nói rõ, Phàn Hành lại đang có công sự, cần phải ra ngoài, Lệnh Dung muốn diệt trừ tai họa ngầm kia, cũng chỉ có thể ngóng trông Hàn Chập sớm ngày trở về, làm chủ đại cục.<br> Nếu nàng nhớ không sai, sau này Hàn Chập quay trở về, trên người có quân công, càng lúc cách ngôi vị kia càng gần.<br> Về phần Môn hạ thị lang Phạm Lục tu hú chiếm tổ, có Hàn Kính và Chân Tự Tông làm khó, chắc chắn ông ta cũng không dễ dàng.<br> Nghĩ như vậy, lòng nàng vừa sầu vừa mong, không ngờ lúc nghỉ trưa lại mơ thấy Hàn Chập.<br> Ngày hè nắng nóng, nhàn rỗi không có chuyện gì làm, buổi trưa oi bức, cũng chỉ có thể lười biếng nghỉ ngơi.<br> Rèm che phất phới, buồng chuối trĩu nặng, đỉnh lô tỏa hương, thoang thoảng thơm ngát. Mỹ nhân nằm dựa trên tháp thượng, gió nóng thổi vào, khiến người ta mệt mỏi không muốn nhúc nhích.<br> Lệnh Dung mơ màng tỉnh dậy, đầu óc có hơi hỗn loạn.<br> Nàng chậm chạp đi tới án thư, trong lòng nghĩ tới Hàn Chập, nghĩ tới bức thư nhà ngắn ngủi của hắn, nàng cũng muốn viết một phong. Mặc dù phu thê hai người tình thâm, nhưng lúc đề bút, Lệnh Dung lại không biết viết gì.<br> Khi viết thư cho bên Kim Châu, nàng thường viết việc vặt hàng ngày, hiển nhiên mấy lời này không thích hợp nói với Hàn Chập.<br> Nếu nhắc tới Phạm Tự Hồng, Hàn Chập đang bận đối địch, thời điểm hiểm nguy, không thể để hắn phân tâm.<br> Nếu bảo hắn bảo trọng thân thể, làm việc cẩn thận, có vẻ rất không có thành ý... Hắn đã viết sáu chữ kia, nàng lại nhắc nhở hắn, cảm giác rất khô khan.<br> Trực tiếp bảo rằng nàng rất nhớ hắn? Hình như tình cảm của hai người chưa tới mức vậy.<br> Nhưng đúng là nàng nhớ hắn, Hàn Chập gửi thư riêng cho nàng, hiển nhiên cũng nhớ Ngân Quang viện, nàng muốn ở bên Hàn Chập, tuyệt đối không thể trốn tránh.<br> Lệnh Dung ghé vào án thư, ngẩn ngươi nhìn trang giấy trống rỗng, một lát sau đề bút...<br> <i>Khách hành tuy vân lạc, bất như tảo toàn quy. [1]</i><br> <i>[1] Ở bên ngoài vui vẻ khoái hoạt, không bằng mau sớm về nhà.</i><br> Nàng mím môi cười, có chút ý trêu cợt.<br> . . .<br> Lúc phong thư này tới nơi, Hàn Chập đã ở địa giới Từ Châu, hợp quân làm một với tiết độ sứ Hà Âm Trần Lăng.<br> Mặc dù Trần Lăng không thể ngăn được quân địch, nhưng ông vẫn là tiết độ sứ, ở địa giới Hà Âm, cho dù bị Phùng Chương công phá, quyền thế của ông cũng không chút lay động. Lúc toàn quân thương nghị, nhìn Hàn Chập ngăn cơn sóng dữ, chiếm được hơn nửa Hà Âm, không chỉ Trần Lăng, mấy vị tướng lĩnh dưới trướng ông cũng vô cùng khâm phục, nếu có ý kiến không hợp nhau, Hàn Chập cũng có thể thuyết phục Trần Lăng, dựa theo mưu kế của hắn để bày binh bố trận.<br> Đã sắp tới trung thu, sau mấy trận mưa, trời thu đã không còn nắng nóng.<br> Hoàng hôn, vừa mới từ thành trì trở về, phòng ốc hai bên đường đều đổ nát, sau khi chiến đấu kịch liệt, ở đây chỉ còn vệt máu cùng binh khí gãy nát. Gần đó có cây quế tươi tốt, cành lá xum xuê đón gió, hương thơm thoang thoảng.<br> Hàn Chập ở phòng khách nha môn, nơi này chuyên để đón tiếp quan viên, vừa vào cửa chỉ thấy Phó Ích đi tới, sắc mặt vui mừng.<br> \"Hàn tướng quân.\" Phó Ích thấy hắn, vội chắp tay hành lễ.<br> Hắn lớn hơn Lệnh Dung bốn tuổi, hiện tại đã mười tám.<br> Lúc trước Hàn Chập thành gia, tới Phó gia ở Kim Châu, khi ấy Phó Ích vẫn còn là công tử cẩm y ngọc thực, thiếu niên tuấn tú sáng sủa, mặc dù có phần thông minh hơn người, nhưng đối với thế sự triều đình, hắn vẫn có phần khờ dại.<br> Hiện giờ tình thế biến chuyển, đám công tử trúng cử nhậm chức, nào ngờ lại bị quân địch giết chết, dân chúng khởi nghĩa, quan phủ không thể áp chế, sau khi nhập ngũ liên tiếp thua trận, chứng kiếm đám tướng lĩnh hoa mắt ù tai, sao có thể không thay đổi? Khuôn mặt sáng sủa bị phơi đen, dần trở nên góc cạnh, trải qua mấy tháng chinh chiến nơi sa trường, so với Hàn Chinh còn đen hơn.<br> Giờ phút này hắn ôm quyền hành lễ, đã không còn thái độ khiêm tốn có lễ như trước, chỉ cảm thấy cả người mạnh mẽ nhanh nhẹn.<br> Hàn Chập gật đầu, thuận miệng nói: \"Có gì tốt?\"<br> \"Nhận được thư nhà, biết được người nhà mạnh khỏe, cho nên vui mừng.\" Phó Ích trả lời.<br> Hàn Chập \"Ồ\" một tiếng, không ngừng bước, nhanh chóng đi vào bên trong.<br> Thư nhà của Phó Ích, hoặc là đến từ Kim Châu, hoặc là đến từ Lệnh Dung. Hắn bỗng nhớ tới khuôn mặt xinh đẹp diễm lệ ở Ngân Quang viện, Hàn Chập không khỏi nhíu mày.... Thư của hắn đã được gửi mấy ngày, đến nay vẫn chưa thấy hồi đáp, xem ra Lệnh Dung nguyện hỏi han ân cần Phó Ích, chứ không tính hồi âm cho hắn.<br> Sớm biết vậy thì đã không viết câu kia.<br> Hắn có hơi phiền não, cầm lấy ấm trà trên bàn, uống hai chén nước lạnh, sau đó định nghiên cứu bản đồ treo trên tường, chợt nghe bên ngoài có tướng sĩ bẩm báo.<br> Hắn đi ra, tướng sĩ giao hai phong thư cho hắn, hành lễ rời đi.<br> Hàn Chập xem phong thư, một phong của Hàn Kính, một phong của Dương thị.<br> Hàn Kính viết không nhiều, tin tức cơ mật đều gửi bằng phương thức khác, phong thư này cũng chỉ là ít lời hỏi thăm, bảo hắn không nên kiêu căng ngạo mạn, bình tĩnh chiến thắng, không tham cái trước mắt. Hắn hiểu ý của ông, xem xong liền đốt dưới ánh nến.<br> Phong thư của Dương thị rất dày, Hàn Chập sờ liền biết, mở ra xem, quả nhiên trong phong thư này còn kẹp một phong thư khác.<br> Tờ giấy trắng tinh, bên trên là dòng chữ ngay ngắn nắn nót, thấy chữ như thấy người.<br> <i>Khách hành tuy vân lạc, bất như tảo toàn quy.</i><br> Hàn Chập đọc xong, ánh mắt không khỏi có ý cười, không hiểu sao lại nhớ tới lần trước quay trở về viện, Lệnh Dung hờn dỗi với hắn, cuối cùng viết chữ chứ không chịu nói chuyện với hắn, đôi mắt nghịch ngợm, đôi môi tủm tỉm cười... Lúc nàng viết <i>Khách hành tuy vân lạc, bất như tảo toàn quy, </i>chắc chắn cũng là vẻ mặt như vậy, bàn tay thon dài nắm bút ngọc, nụ cười hồn nhiên xinh đẹp.<br> Thanh danh thống lĩnh Cẩm Y Vệ khiến cả kinh thành sợ mất mật, hắn văn thao vũ lược, đọc không ít thi thư, đã nhìn qua là không quên được.<br> <i>Minh nguyệt hà hảo hảo, chiếu ngã la sàng vi.</i><br> <i>Ưu sầu bất năng mị, lãm y khởi bồi hồi.</i><br> <i>Khách hành tuy vân lạc, bất như tảo toàn quy?</i><br> <i>Xuất hộ độc bàng hoàng, sầu tư đương cáo thùy?[2]</i><br> Bỗng nhiên nghĩ tới bốn câu thơ kia, đoạn sau lại không rõ ràng.<br> Hàn Chập vuốt phẳng phong thư, ý cười dần thu lại, khóe môi cũng mím chặt.<br> Tuy những lời này chỉ là trêu ghẹo, nhưng Lệnh Dung sớm mong hắn trở về, nhất định là thật lòng. Kinh thành không khác gì đầm rồng hang hổ, nàng không có chỗ dựa, với người thông minh như nàng, nhất định kiêng kị tổ phụ. Lúc trước nàng muốn hòa ly, chẳng phải sợ hắn là kẻ tàn ác, tổ phụ mưu sâu kế hiểm hay sao?<br> Thậm chí lúc trước, nàng bừng tỉnh giấc, nói rằng trong mơ có người muốn giết nàng.<br> <i>Xuất hộ độc bàng hoàng, sầu tư đương cáo thùy?[3]</i><br> <i>[3] Bần thần bước ra ngoài, không biết tỏ nỗi sầu cùng ai?</i><br> Hàn Chập nhìn chữ viết nắn nót, sắc mặt sầm xuống, gấp phong thư lại, cất vào trong lòng.<br> Lo lắng cũng vô dụng, quan tâm cũng vô dụng, chỉ có thể nhanh chóng bắt được Phùng Chương, sớm ngày hồi kinh!<br> Bản đồ được treo trên tường, bên trên đánh dấu rất nhiều vị trí, Hàn Chập sai người mang đèn tới, hắn đứng nhìn hơn nửa canh giờ. Lần đầu nam hạ, hắn chưa có uy tín, đối với sa trường cũng không hiểu biết nhiều, binh lính bại trận, sĩ khí không còn, mặc dù mấy lần đẩy lui quân địch, nhưng cũng rất gian nan.<br> Lúc sau Hàn Chập công thành, binh lính quy hàng, sau này thu phục Trường Tôn Kính như hổ thêm cánh. Hàn Chinh, Phó Ích được tôi luyện, đắc lực hơn trước rất nhiều, một đường thế như chẻ tre, đến giữa tháng chín đã chiếm được toàn bộ Hà Đông, ngay cả tòa Giang Đông bị Phùng Chương chiếm được, nay cũng thuộc về quan quân.<br> Tin chiến thắng liên tục truyền tới, ở trên triều, sống lưng Hàn Kính càng lúc càng thẳng.<br> Tháng chín vừa rồi Chân Hoàng Hậu mới sinh hạ Thái Tử, Vĩnh Xương Đế vui vẻ, lại liên tục nhận được tin thắng trận, phong thưởng vàng bạc tiền tài, đặc biệt nâng chức quan Thống lĩnh Cẩm Y Vệ của Hàn Chập lên chính tam phẩm, bởi vì chiến công của hắn, Lệnh Dung liền được phong cáo mệnh.<br> Thánh chỉ được bọc trong trục vải gấm quý giá, trên có dấu ngọc tỷ, nhìn cực kỳ trang trọng.<br> Lệnh Dung lĩnh chỉ tạ ơn, trở lại Ngân Quang viện liền xem cuộn thánh chỉ kia, nửa vui nửa buồn.<br> Vui vì Hàn Chập khiến quân địch chùn bước, liên tục thắng trận, ngày về không xa.<br> Buồn vì lúc trước bởi chuyện của Phạm Tự Hồng, hai tháng rồi nàng đóng cửa không chịu ra ngoài, trong cung tổ chức yến hội Trung thu, tiết Trùng Cửu (<i>9/9 Âm lịch</i>), nàng luôn viện cớ ốm nhẹ không đi. Hiện giờ được phong chức cáo mệnh, không phải là ý chỉ bình thường, nàng phải tự mình vào cung thỉnh an.<br> Cho dù mắc bệnh cũng phải đứng dậy, lễ này tuyệt không thể trốn.<br> Phạm Tự Hồng vẫn đang ở kinh thành, lúc này nàng phải vào cung tạ ơn, đành làm phiền Dương thị, an bài thêm hộ vệ cho nàng.<br> ____________________<br> <i>[2]</i> <i><b>Minh nguyệt hà hạo hạo (Ngời ngời ánh trăng sáng)</b></i><br> <i>Minh nguyệt hà hạo hạo,</i><br><i>Chiếu ngã la sàng vi.</i><br><i>Ưu sầu bất năng mị,</i><br><i>Lãm y khởi bồi hồi.</i><br><i>Khách hành tuy vân lạc,</i><br><i>Bất như tảo toàn quy?</i><br><i>Xuất hộ độc bàng hoàng,</i><br><i>Sầu tư đương cáo thuỳ?</i><br><i>Dẫn lĩnh hoàn nhập phòng,</i><br><i>Lệ hạ triêm thường y.</i><br> <i>Đây là bài thứ 19 trong Cổ thi thập cửu thủ, nội dung có thể là cô phụ tại khuê phòng ngóng người đi xa, nhưng cũng có thể là tâm trạng của người đi xa mong sớm trở về.</i><br> <i><b>Dịch thơ</b></i><br> <i>Ngời ngời ánh trăng sáng,</i><br><i>Bên giường chiếu màn che.</i><br><i>Ưu sầu không thành giấc,</i><br><i>Khoác áo dạo bước đi.</i><br><i>Người đi tuy vui vẻ,</i><br><i>Đâu như sớm trở về?</i><br><i>Bồi hồi bước ra cửa,</i><br><i>Sầu biết nói cùng ai?</i><br><i>Hoài ngóng, về phòng lại,</i><br><i>Lệ nhỏ thấm xiêm y.</i><br> <i>Lộ tòng kim dạ bạch,</i><br><i>Nguyệt thị cố hương minh.</i><br> <i>Nguồn: Thi Viện</i><br> <i>https://www.thivien.net/Khuy%E1%BA%BFt-danh-Trung-Qu%E1%BB%91c/Minh-nguy%E1%BB%87t-h%C3%A0-h%E1%BA%A1o-h%E1%BA%A1o/poem-bvnxS3cY7aBedngIDzLAog</i> "]