["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Cạnh sườn gian là án thư, để tránh đọc sách hại mắt, phía trên bày thêm hai ngọn đèn. Cả phòng ấm áp, ánh sáng chiếu vào trang sức, làm nổi bật làn da trắng nõn của Lệnh Dung. Tóc đen mềm mượt như gấm, đôi mắt xinh đẹp tựa như vầng trăng non, ánh mắt tràn ngập cảm kích, đôi môi đỏ hồng hơi mím lại, như đang làm nũng xin tha thứ.<br> Hàn Chập cầm lấy bút ngọc, im lặng nhìn đống giấy trên bàn, giống như đang chất vấn vì sao nàng lại làm vậy.<br> Lệnh Dung chớp mắt, nằm bò lên án thư, ôm lấy cổ tay Hàn Chập, “Là ta bụng dạ hẹp hòi, phu quân chớ trách.”<br> “Bụng dạ hẹp hòi?” Hàn Chập cao hơn nàng, đôi chân dài dựa vào án thư, ánh mắt có phần nghiền ngẫm.<br> Lệnh Dung không thể nói thẳng là mình hoài nghi hắn ghen tuông, chỉ có thể thấp giọng nói: “Ta tưởng phu quân không thích nhúng tay vào chuyện không liên quan tới mình, vậy nên không muốn cứu Cao Tu Viễn.”<br> “Hắn từng cứu nàng, còn là bằng hữu của Dao Dao.”<br> Lệnh Dung vội gật đầu, “Là ta lòng dạ hẹp hòi. Phu quân là người trượng nghĩa, sẽ không thấy chết mà không cứu, còn câu “Vây Ngụy cứu Triệu”... có phải gần đây phu quân đang tranh chấp với Điền Bảo?”<br> Bởi vì chuyện này liên quan đến triều chính, nàng hỏi rất cẩn thận.<br> Hàn Chập không giấu diếm, “Đâu chỉ tranh chấp bình thường, lần này còn ảnh hưởng tới cả tính mạng.”<br> “Một khi phu quân ra tay, chắc chắn Điền Bảo sẽ không chống đỡ được. Lúc đó, đến bản thân ông ta còn lo không xong, chắc chắc sẽ lơi lỏng canh giữ Cao Tu Viễn, khi ấy Cao Tu Viễn sẽ có cơ hội trốn thoát, kim thiền thoát xác [1] đúng không?” Lệnh Dung nói ra ý nghĩ của mình, thấy Hàn Chập vuốt cằm, cảm thấy đây cũng là biện pháp tốt. Nếu Hàn Chập bất chấp cứu người, một khi Điền Bảo phát hiện, chó cùng rứt giậu, không chắc có thể bảo toàn tính mạng cho Cao Tu Viễn.<br> <i>[1] “Kim thiền thoát xác” có nghĩa là con ve sầu lột xác. Ve sầu là loài có ấu&nbsp; trùng nằm ẩn mình rất lâu dưới đất, 3 năm, 4 năm hoặc 17 năm, tùy loại. Sau thời gian “ẩn cư” này, ấu trùng ve sầu mới chui lên, bám vào thân cây và lột xác. Ve sầu lột xác, bay đi, để lại vỏ xác khô, được người xưa đúc kết thành kinh nghiệm binh đao “kim thiền thoát xác” để lừa đối phương.</i><br> Ban đầu nàng không biết ai bắt cóc Cao Tu Viễn, thậm chí còn giận dỗi, muốn tự mình đi cứu, thật sự quá mức khinh suất!<br> Nghĩ như vậy, nàng rùng mình sợ hãi, không khỏi băn khoăn, “Cao Tu Viễn ở trong tay Điền Bảo, liệu có phải chịu khổ không?”<br> “Ta án binh bất động, hắn liền có giá trị, Điền Bảo sẽ không động tới tính mạng của hắn. Nam tử hán chịu chút khổ thì tính là cái gì.”<br> “Phu quân anh minh!” Cuối cùng Lệnh Dung cũng yên tâm. Bởi vì từng bị Đường Giải Ưu sao chép nét chữ, lần này Lệnh Dung đốt hết những gì nàng và Hàn Chập vừa viết, sau đó cùng hắn về phòng nghỉ ngơi.<br> Kéo màn trướng xuống, hai người chui vào trong chăn.<br> Hàn Chập nhìn Lệnh Dung ngoan ngoãn bọc kín mít bên trong, bỗng nhiên mở miệng, “Nếu vừa rồi ta không giải thích, nàng định sẽ tự mình đi cứu?”<br> “Không phải. Ta sẽ suy nghĩ đối sách.”<br> “Nếu như ta không cứu Cao Tu Viễn, nàng sẽ tức giận?”<br> Lệnh Dung im lặng một lúc, sau đó xốc chăn lên, nhướn người dậy, “Ban đầu có hơi tức giận, nhưng không phải vì chuyện phu quân không cứu hắn.” Nàng chần chờ một lúc, cuối cùng nói: “Vừa rồi ta muốn phu quân trả lời, chàng lại lảng tránh. Ta mới nghĩ... có lẽ phu quân tức giận, trách ta xen vào việc của người khác. Ta hiểu lầm phu quân, vậy nên mới tức giận.” Nàng cắn môi, thấp thỏm nhìn hắn.<br> Mặc dù thành gia đã hơn một năm, tuy Hàn Chập không lạnh lùng tàn nhẫn như tưởng tượng, nhưng nàng vẫn sợ hắn tức giận.<br> Hàn Chập ngẩn người, nhìn dáng vẻ uất ức của nàng, đôi mắt long lanh ngập nước, cả người liền mềm nhũn.<br> “Nghĩ nhiều rồi.” Hắn nâng tay, vén tóc nàng ra sau tai, kiên nhẫn giải thích, “Buổi chiều tra tấn phạm nhân, trên xiêm y dính máu, trên người có mùi máu tươi, ngửi thấy không tốt.”<br> Khuôn mặt lạnh lùng trở nên dịu dàng, giọng nói cũng không nghiêm túc như thường ngày, kiên nhẫn giải thích cho nàng.<br> Lệnh Dung nhìn hắn, ngón tay thon dài chạm vào sườn mặt của nàng, mặc dù đột ngột, nhưng hành động này khiến nàng vô cùng an tâm.<br> “Phu quân không muốn ta ngửi thấy mùi máu, vậy nên chàng mới đi tắm?”<br> “Ừm.”<br> “Ta còn tưởng phu quân tức giận.” Nàng nhỏ giọng nói thầm, cảm thấy mình tiểu nhân đo lòng quân tử, có chút ngượng ngùng, mím môi cười ngượng.<br> Hàn Chập nhìn cánh môi mềm mịn của nàng, trong mắt lộ ra ý cười, ánh mắt hơi thay đổi, vươn tay kéo nàng lại gần, gặm cắn đôi môi non mịn.<br> Hơi thở ngọt ngào tới mức không muốn dừng lại, Hàn Chập quyến luyến gặm cắn, không dám làm càn gì thêm.<br> Nửa đêm hôm qua nàng tỉnh lại, lén lút thay bộ xiêm y mới, sáng nay ăn cơm còn uống thêm canh gừng, vừa rồi nằm trong chăn còn ôm lò sưởi, nhìn dáng vẻ kia, hiển nhiên là nguyệt sự tới.<br> Thời điểm này nàng rất dễ mệt mỏi, Hàn Chập không nỡ ép buộc, tự mình điều chỉnh hơi thở, sau đó tắt đèn đi ngủ.<br> Nửa đêm, Lệnh Dung theo hơi ấm lăn qua đây, hắn liền ôm nàng vào lòng, cúi đầu khẽ hôn.<br> . . .<br> Chuyện của Cao Tu Viễn tự có cách giải quyết, Lệnh Dung tin tưởng Hàn Chập, không dám hành động thiếu suy nghĩ.<br> Đầu năm rất bận rộn, Lệnh Dung theo Dương thị tới phủ đệ khác, lại vào cung thỉnh an Hoàng Hậu, đảo mắt cũng sắp tới ngày Hàn gia thiết yến. Bởi vì bệnh tình của thái phu nhân chưa lành, yến hội năm nay do Dương thị xử lí, Lưu thị đứng sau phụ trợ.<br> Đêm Trừ Tịch hôm đó Dương thị cảm lạnh, mặc dù hiện tại đã khỏi, nhưng Lệnh Dung sợ bà mệt, vậy nên ở lại Phong Hòa Đường, cùng Hàn Dao giúp đỡ bà, xử lí mọi chuyện hết sức chu toàn. Dương thị cũng nhân cơ hội này dạy dỗ hai người không ít sự vụ.<br> Ngày mười ba tháng giêng, Hàn gia mở tiệc thiết yến.<br> Hàn phủ uy nghi hiển hách, hầu như bằng hữu trong kinh đều tới góp vui, đông như trẩy hội, mọi người trong nhà bận rộn tới mức chân không chạm đất.<br> Lệnh Dung vẫn nhớ tới chuyện Đường Đôn, liền dặn Tống cô cô lưu ý, Đường Đôn có tới thì nàng sẽ ra tiếp đón.<br> Tống cô cô ở Hàn gia đã lâu, bình thường đi đi lại lại, cũng kết giao với không ít người, hơn nữa Dương thị và Hàn Chập đều bảo vệ Lệnh Dung, người trong phủ không dám lơ là, Đường Đôn vừa tới, người trong phủ liền báo cho Tống cô cô.<br> Lệnh Dung nhanh chóng đi ra, ngồi trong Noãn phòng, mở cửa sổ nhìn ra bên ngoài.<br> Hôm nay nữ quyến và nam khách đi chung một cửa, nam khách phải đi qua Noãn phòng, Lệnh Dung ngồi ở bên trong đợi, một lúc sau, quả nhiên nhìn thấy người hầu Phó gia cùng Đường Đôn đi tới.<br> Rốt cuộc Lệnh Dung cũng thấy rõ khuôn mặt kia... Giống hệt với khuôn mặt trong trí nhớ của nàng!<br> Trước kia Đường Đôn mặc quan phục của Cẩm Y Vệ, tư thái sáng láng, nhưng lúc này hắn đã thu liễm hơn rất nhiều. Trong Cẩm Y Vệ có rất nhiều người tài giỏi, nhưng bồi dưỡng được nhân tài cũng không phải chuyện dễ dàng. Hàn Kính tốn không ít tâm huyết dạy dỗ Đường Đôn, nào ngờ hắn lại cấu kết với Đường Giải Ưu, cân nhắc đúng sai, ông để Hàn Chập xử lí theo luật lệ của Cẩm Y Vệ, lại ân cần dạy bảo kĩ càng, giáng xuống một cấp, cấm túc nửa năm, thấy hắn cư xử phép tắc, mới dần dần trọng dụng trở lại.<br> Lệnh Dung không rõ chuyện quan trường, nhưng nàng hiểu rõ, với thủ đoạn của Hàn Kính, sẽ không dễ dàng bỏ qua quân cờ đã nuôi dưỡng nhiều năm.<br> Nếu sau này Đường Đôn có tư tâm, đương nhiên chết không có chỗ chôn. Nếu vẫn trung tâm, chỉ sợ sau này tiền đồ như gấm.<br> Nhớ tới mũi tên đoạt mệnh kia, nàng nên nhận ra sớm hơn.<br> Mặc dù oán hận, nhưng sợ người khác nhìn thấy, nàng đành phải quay về hậu viện, cùng Dương thị chiêu đãi nữ quyến.<br> Cả ngày bận rộn xã giao, đến tối muộn tân khách mới rời đi, Lệnh Dung cảm giác hai đùi mình sắp gãy, nhanh chóng quay về Ngân Quang Viện nghỉ ngơi, để Sơn Trà bóp đùi cho nàng, nói cũng lười nói.<br> . . .<br> Trong Khánh Viễn Đường, Đường Giải Ưu có rất nhiều điều muốn nói với thái phu nhân.<br> Đáng lẽ ra mùng bảy nàng ta sẽ phải rời đi, nhưng thái phu nhân bệnh nặng, nghĩ tới cảnh ngoại tôn nữ ở trên chùa chịu khổ, bà ta khóc lóc không thôi. Dương thị phải làm tròn đạo hiếu, cũng không thể bắt ép Đường Giải Ưu rời đi, sẽ khiến bệnh tình thái phu nhân nặng thêm. Dương thị đành phải tuyên bố trước mặt mọi người, đồng ý cho Đường Giải Ưu ở thêm vài ngày, sau khi yến tiệc kết thúc, nàng ta bắt buộc phải về.<br> Hiện giờ yến tiệc đã tàn, Đường Giải Ưu cũng không dám mặt dày xin ở lại.<br> Buổi chiều nàng ta thu thập xong hành lí, dặn người hầu mang lên xe, sau khi đám nữ quyến tới thăm thái phu nhân rời đi, nàng ta một mình đi vào bên trong, lưu luyến ngồi cạnh thái phu nhân.<br> “Ngoại tổ mẫu, Giải Ưu hối hận rồi.” "]