["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Hôn sự của Hàn Chập và chất nữ Tĩnh Trữ hầu phủ cứ vậy được tiến hành, ngay cả Điền Bảo cũng cảm thấy ngoài ý muốn.<br> Ông ta thông đồng với Phạm Quý phi làm chuyện này, thực chất chính là một mũi tên trúng ba con chim.<br> Nếu Hàn Kính cự tuyệt mối hôn sự này, khiến Vĩnh Xương Đế mất mặt, Vĩnh Xương Đế cũng mặc kệ Hàn gia thế nào, chắc chắn sẽ có phần tức giận, Hàn Chập cũng bị giận lây.<br> Hiện tại Hàn Chập đáp ứng hôn sự, lúc trước hắn đã \"khắc chết\" hai vị tiểu thư chưa kịp xuất giá, không thể dễ dàng bước vào cửa lớn Hàn gia, vậy vị chất nữ Phó gia kia khó tránh được một kiếp, đành phải mất mạng. Cho dù có thể đi vào, dựa vào đức hạnh của Phó gia, cùng với đại gia tộc như Hàn gia, nhất định Phó gia sẽ làm xằng làm bậy, đến lúc đó không cần hắn ra tay, chính Hàn Kính cũng giải quyết họ.<br> Phó gia gặp nạn, là do Phó Thịnh coi rẻ, đắc tội với vị hoạn quan đang được trọng vọng này.<br> Mà Hàn gia bị Tĩnh Trữ hầu phủ cản trở việc hôn nhân, cho dù có là phủ đệ kín kẽ cũng sẽ lộ ra sơ hở.<br> Tính toán thế nào, cũng là một việc mua bán không tồi.<br> Điền Bảo rất vừa lòng, hầu hạ Vĩnh Xương Đế càng thêm tận tâm.<br> Mà ở ngoài Bắc uyển, trên mặt Hàn Kính không có nửa phần ý cười.<br> Tổ tôn <i>(ông cháu)</i> hồi phủ, Hàn Chập cùng tổ phụ ngồi trong xe, khi xe tới nơi vắng vẻ mới mở miệng nói: \"Không biết vì sao hôm nay tổ phụ lại tức giận?\"<br> \"Tĩnh Trữ hầu phủ có đức hạnh gì, chẳng lẽ con không biết?\" Hàn Kính bình tĩnh nói.<br> \"Tôn tử biết.\" Hàn Chập vuốt cằm, \"Lúc ấy ứng đối cũng chỉ là kế sách tạm thời. Điền Bảo và Phạm Quý phi làm khó dễ trước mặt nhiều người, nếu tổ phụ từ chối, Hoàng Thượng sẽ mất hứng. Dù sao hắn ta cũng là Hoàng Đế, nên cố kỵ vài phần. Tôn tử sẽ đi thăm dò chắt nữ của Tĩnh Trữ hầu phủ, nếu trong sạch sạch sẽ, an phận thủ thường, việc kết hôn cũng không sao, nếu không được thì không tuân theo thánh chỉ, lén tìm cơ hội từ chối Hoàng Thượng, cũng coi như bảo toàn mặt mũi của hắn.\"<br> Giải thích như vậy, rốt cuộc mày của Hàn Kính mới giãn ra.<br> Ông sừng sững ở chức Tể tướng suốt ba đời Hoàng Đế, nắm trong tay thực quyền, số thánh chỉ từ trước tới nay không tuân theo chất đầy án thư, cũng không sợ có thêm một thánh chỉ nữa. Chợt ông vuốt cằm, nói: \"Từ trước tới nay con làm việc ổn thỏa, khiến ta yên tâm. Mau chóng tra rõ mọi chuyện, cả nhà phải tra rõ từ cao đến thấp, nếu có chỗ nào không thích hợp, chẳng sợ Hoàng Thượng tức giận, ta cũng từ chối ý chỉ này.\"<br> \"Để tôn tử gọi Phàn Hành đi.\"<br> Phàn Hành là cánh tay đắc lực của Hàn Chập, tâm tư kín đáo, ánh mắt nham hiểm, thủ đoạn dứt khoát, được hắn vô cùng coi trọng.<br> Cùng ngày hôm đó, Phàn Hành cưỡi kỵ mã ra khỏi thành, đi tới Kim Châu.<br> . . .<br> Chuyện tứ hôn ở Thượng Lâm Uyển chỉ diễn ra trước mặt mấy vị trọng thần, nhóm triều thần nói Hàn Kính không thích Tĩnh Trữ hầu phủ, chuyện này khó có thể thành, vậy nên hồi phủ cũng không rêu rao gì. Điền Bảo chờ xem Phó gia phản ứng ra sao, cũng lười phiền hà, cố ý không truyền ra việc này.<br> Vậy nên Tĩnh Trữ hầu phủ không nghe được động tĩnh gì, tận mấy ngày sau khi thánh chỉ ban xuống, Phó Vân Phái mới giật mình nghe tin dữ.<br> Hàn gia không hài lòng Tĩnh Trữ hầu phủ, Phó gia cũng không hài lòng Hàn Chập.<br> Hàn gia ở Kinh thành là kẻ quyền thế, chạm tay có thể bỏng, khiến người khác cực kỳ hâm mộ, nhưng Hàn Chập tâm ngoan thủ lạt, thanh danh nham hiểm, ở triều đình không ai không biết. Nghe nói khi phá án, ngay cả người già và trẻ nhỏ hắn cũng không tha. Kẻ cứng rắn tới đâu, rơi vào tay hắn cũng chỉ có con đường chết, càng đừng nói người bên ngoài.<br> Tâm địa cứng rắn như vậy, sao có thể quan tâm, chăm sóc thê tử?<br> Càng đừng nói mệnh hắn rất cứng, có thể khắc thê. Lúc trước có hai người giật dây bắc cầu, tìm cho hắn hai mối hôn nhân, ai ngờ hai cô nương kia chưa kịp xuất giá đã chết không rõ nguyên nhân trong khuê phòng, khiến mọi người thương tiếc. Người ta lén nghị luận sau lưng, nói Cẩm Y Vệ Hàn Chập thủ đoạn ngoan độc, mệnh lại cứng, mới có thể đẩy oan nghiệt cho người khác, gặp ai khắc người đó.<br> Mặc dù Tĩnh Trữ Hầu phủ xuống dốc, Phó Vân Phái cũng biết hai người con của mình không chịu thua kém, phụ tử ba người đều có chung một đặc điểm, đó là cực kỳ bảo vệ con cái. Đối với hôn sự của hai tôn nữ, lại vô cùng nghiêm túc.<br> Lúc trước đường tỷ của Lệnh Dung, Phó Oản bàn chuyện xuất giá, cũng chỉ nhìn nhân phẩm của người đó, không quan trọng gia thế. Chỉ cần người đó có phẩm hạnh đoan chính, cư xử tốt với thê tử, tài mạo xứng đôi, chẳng sợ gia môn túng thiếu, Phó gia cũng nguyện ý tăng thêm của hồi môn, chỉ cần tôn nữ sống an ổn, không chịu ủy khuất.<br> Tới lượt Lệnh Dung, từ nhỏ đến lớn nàng đã xinh đẹp yếu ớt, các trưởng bối đều gọi nàng là \"Kiều Kiều\", không muốn để nàng chịu oan ức.<br> Lúc trước Phó Vân Phái và Phó Cẩm Nguyên đã thương lượng, tính toán gả Lệnh Dung cho Tống Trọng Quang.<br> Từ nhỏ biểu huynh muội đã hợp ý, tính tình Tống Trọng Quang rất tốt, bất cứ việc gì cũng nhường nhịn Lệnh Dung, tuy học thức không bằng Phó Ích, tướng mạo bình thường, nhưng cũng coi như xứng đôi. Đặc biệt là Tống Kiến Xuân rất yêu thương muội muội, càng thêm cưng chiều ngoại tôn nữ, cho dù sau này Tống Trọng Quang có làm điều gì không tốt, cũng có Tống Kiến Xuân ở bên răn dạy. Về phần cữu mẫu Nguyễn thị, xuất thân không cao, nhìn vào tước vị của Hầu phủ, đối đãi với Lệnh Dung cũng đúng mực, chỉ cần có Phó Cẩm Nguyên chống lưng, đương nhiên sẽ không khắt khe nhi tức.<br> Ai ngờ vốn đang tính toán hôn sự, lại có thánh chỉ tứ hôn, gả cho hung thần Hàn Chập.<br> Địa vị Tĩnh Trữ Hầu phủ thấp kém, Hàn gia không lên tiếng, cho dù Phó gia kháng chỉ, cũng khó có thể lay chuyển thánh ý.<br> Thật đúng là ngồi không trong nhà, tai họa cũng đến!<br> Gia tộc hiển hách nguy hiểm như vậy, cho dù là trèo cao, Phó gia cũng không muốn gả tôn nữ của mình qua chịu ủy khuất.<br> Phó Vân Phái mặt ủ mày chau, Phó Cẩm Nguyên lại than thở, hối hận từ trước tới nay không quan tâm đến công danh, không thể hiện được chút tài năng nào trên triều đình, như vậy mới có thể bảo vệ nữ nhi thật tốt. Phó Cẩm Nguyên đứng ngoài Tiêu viên, đi tới đi lui, vừa hối hận vừa lo lắng, e sợ tâm của nữ nhi chỉ đặt trên người biểu ca, không chịu nổi tin tức này, do dự không biết nói thế nào với nàng.<br> Ông đứng đó hơn nửa canh giờ mới vào sân, ra sau hậu viện tìm Lệnh Dung.<br> Lúc này Lệnh Dung mới chép được một bản sách, đang nhìn Sơn Trà cùng bọn nha hoàn bóc hạt dẻ mới mua.<br> Đầu bếp lấy một phần thịt gà, chờ hạt dẻ được nấu chín rồi, hầm cùng với thịt gà cho đến khi chín bảy phần, ngoài ra còn lấy hạt dẻ kết hợp với măng, ninh thêm ba phần, sau thêm đường mạch nha, nấu ra một nồi gà xào hạt dẻ, hương vị vô cùng thơm ngon.<br> Lệnh Dung là một người thích mỹ thực, nhưng trù nghệ lại không giỏi, bình thường là nàng nghĩ cách làm, đại nha hoàn Hồng Lăng nấu.<br> Hồng Lăng lớn hơn nàng hai tuổi, là nữ nhi của một đầu bếp trong phủ, trù nghệ rất tốt, thường xuyên làm chút điểm tâm, được Lệnh Dung vô cùng yêu thích, Tống cô cô và Sơn Trà cũng rất thích, bị nàng bồi bổ đến nỗi không thể gầy nổi.<br> Kiếp trước khi ở Tống gia, Lệnh Dung dựa vào trù nghệ của Hồng Lăng mới sống được qua những tháng ngày thương tâm.<br> Nhìn thấy Phó Cẩm Nguyên tiến vào, Lệnh Dung hơi ngoài ý muốn, cùng ông ra ngoài sảnh, hỏi: \"Phụ thân, hôm nay người không tới nha phủ sao?\"<br> \"Có chuyện muốn nói...\" Phó Cẩm Nguyên ngừng lại, không ngồi ở ghế mà chỉ đứng.<br> Lệnh Dung không để ý, chỉ đứng bên cửa sổ, cười nhìn ông.<br> Phó Cẩm Nguyên nhìn nữ nhi yêu kiều, rất không đành lòng, do dự một lát mới nói: \"Hôm nay trong kinh truyền ý chỉ tứ hôn cho con. Nhà bên kia gia thế hiển hách, là phủ Tể tướng Hàn gia, người được tứ hôn với con là Hàn Chập.\" Phát hiện nữ nhi ngây ngẩn, ông lại giải thích, \"Hàn Chập đứng đầu Cẩm Y Vệ, tính tình và thanh danh không tốt lắm.\"<br> \"Có phải là vị Tiết đại nhân tàn bạo đó không?\" Lệnh Dung nói, nụ cười trên mặt cứng lại.<br> Nàng nằm mơ cũng không nghĩ tới, trong cung lại ban ý chỉ như vậy.<br> Chỉ một lúc, nàng nhớ lại tất cả những gì liên quan tới Hàn Chập.<br> Lệnh Dung chỉ thấy Hàn Chập duy nhất một lần, chính là ở sau hậu viện Tống gia, tất cả mọi chuyện hắn làm đều được nghe kể lại. Thủ đoạn tàn nhẫn, tính tình lạnh lùng, mấy cái này cũng không đáng sợ, đáng sợ nhất là tương lai hắn tạo phản, trở thành Hoàng Đế, loại chuyện này không phải làm ngay là xong, nhất định là hắn và Hàn Kính đã chuẩn bị từ lâu, chắc hẳn lúc này đang ngủ đông, giấu diếm mọi chuyện.<br> Nàng lập tức nhớ tới tin đồn khắc thê của Hàn Chập...<br> Dựa vào việc Hàn gia mưu phản, nàng cảm giác chuyện hai cô nương chết bất đắc kỷ tử không phải do Hàn Chập mệnh cứng, có thể là Hàn gia không muốn người bên ngoài biết được bí mật, mới có thể dùng thủ đoạn kia. Tuy đây chỉ là suy đoán, Lệnh Dung cũng không hiểu vì sao Hàn gia lại đáp ứng mối hôn sự này. Nghĩ việc này có khả năng xảy ra với nàng, nàng cảm thấy vô cùng sợ hãi.<br> Phó Cẩm Nguyên thấy sắc mặt nữ nhi thay đổi, đau lòng, lo lắng và sợ hãi bỗng hóa thành dũng khí, \"Hàn Chập không thích hợp để kết duyên, chuyện tứ hôn này rất đột ngột, phụ thân sẽ nghĩ cách để từ chối mối hôn sự này.\"<br> \"Phụ thân!\" Lệnh Dung vội túm ống tay áo ông, mặc dù tâm tư đang rối loạn, nàng cũng biết kháng chỉ không phải chuyện nhỏ, thấp giọng nói: \"Con đồng ý.\"<br> Phó Cẩm Nguyên thở dài, \"Kiều Kiều yên tâm, nếu con không tình nguyện, phụ thân sẽ nghĩ cách. Cho dù đời này không gả được, phụ thân cũng nuôi con, vẫn tốt hơn so với việc gả cho hung thần tay nhuốm máu kia.\"<br> \"Hàn Chập cũng không tới nỗi như vậy...\" Lệnh Dung thấp giọng, lắc ống tay áo ông, \"Phụ thân có biết vì sao Hoàng Thượng đột nhiên tứ hôn không?\"<br> \"Phụ thân đã hỏi người truyền chỉ, lúc săn bắn Hoàng Thượng muốn tứ hôn, Đại thái giám Điền Bảo liền nói nhà chúng ta.\"<br> \"Điền Bảo?\" Lệnh Dung kinh ngạc, lập tức hiểu ra.<br> Điền Bảo và Tĩnh Trữ Hầu phủ không thân không quen, nếu nhắc tới, chắc chắn là do chuyện của thiếu niên kia.<br> Nếu ông ta cố ý trả thù, vậy phụ thân kháng chỉ, chính là tìm đường chết!<br> Con đường này đã không còn lối thoát, Lệnh Dung lại vô cùng bình tĩnh, thỉnh Phó Cẩm Nguyên về trước, nàng cần phải suy nghĩ thêm.<br> . . .<br> Đêm đó Lệnh Dung đứng bên cửa sổ, thất thần nhìn ánh trăng.<br> Đủ mọi ký ức của kiếp trước tràn ngập trong đầu, còn cả câu nói kia của Hàn Chập, \"Nếu nàng hòa ly, ta cưới nàng.\"<br> Nó tựa như một lời châm ngôn, không ngừng lặp lại, cuối cùng mối hôn sự này vẫn đẩy về phía nàng.<br> Thế này cũng tốt, không cần phải hao tâm tổn sức cự tuyệt Tống Trọng Quang, không khiến cữu cữu thất vọng, khiến phụ mẫu khó xử.<br> Thánh chỉ trở thành cái cớ tốt nhất.<br> Lệnh Dung cắn một miếng bánh hạt dẻ mới làm sáng nay, nhìn ánh trăng mà cười khổ, xem ra ông trời vẫn muốn làm khó nàng, mặc dù nàng đã loại bỏ được nguy cơ, nhưng cũng không cho nàng con đường bằng phẳng. Loại người như Điền Bảo, hiện tại Phó gia không đắc tội nổi, nếu muốn phụ mẫu và ca ca bình an vô sự, tốt nhất không nên tiếp xúc với tên Hôn Quân xui xẻo kia.<br> Thật ra nghĩ kĩ lại, gả cho Hàn Chập cũng không phải chuyện đáng sợ như nàng nghĩ.<br> Hàn Chập tâm ngoan thủ lạt, nàng có thể trốn tránh hắn. Về phần \"khắc thê\", nhìn cách làm việc của Hàn Chập, cũng không giống như thấy thê tử chưa xuất giá liền vung kiếm giết chết. Nghĩ tới có lẽ là hai nhà kia vô tình phát hiện bí mật, bị Hàn gia phát hiện, mới có thể trừ khử.<br> Nếu nàng cứ bo bo giữ mình, an phận thủ thường, trái tim chỉ có mỹ thực, không tìm hiểu bí mật của Hàn gia, liệu có thể giữ được tính mạng?<br> Chỉ cần giữ được tính mạng, mọi chuyện đều có đường sống.<br> Cũng chỉ có thể đánh cược một lần. "]