["<i><b>Edit: Quanh</b></i><br> <i><b>Beta: Nhược Vy</b></i><br> Lệnh Dung quay trở về giường, trái tim như muốn nổ tung. Một màn vừa rồi đánh sâu vào tiềm thức của nàng, nàng nhắm mắt lại, trong đầu ngập tràn hình ảnh cơ ngực của Hàn Chập, bọt nước tí tách… vô duyên vô cớ mặt đỏ bừng bừng.<br> Nàng đi tới bàn, uống liên tiếp ba chén trà, rồi lại đi tới cửa sổ hóng gió, sợ bản thân cảm lạnh, nàng vội vàng đóng cửa.<br> Bỗng nghe bên trong phòng tắm có tiếng bước chân, nàng rối rắm chạy về giường, quăng giày thêu ra, nhanh chóng chui vào trong chăn, lủi vào sâu… Đó là nơi duy nhất khiến nàng cảm thấy an toàn.<br> Hàn Chập đi tới, cài tẩm y qua loa, có giọt nước lăn nhẹ trên lồng ngực.<br> Lệnh Dung không dám nhìn, vội vàng nhắm mắt lại, cả người bọc như con nhộng.<br> Hàn Chập nhếch môi cười, cởi giày ra, tắt nến đi, căn phòng tối đi rất nhiều, tuy vậy vẫn có thể nhìn được. Hắn dựa lưng vào gối mềm, hai chân duỗi thẳng, cả người căng chặt. Im lặng một lát, hắn cảm giác Lệnh Dung thở hổn hển, nghiêng đầu chỉ thấy hai má nàng đỏ bừng, hàng mi run rẩy.<br> Hắn cố ý ho một tiếng, khàn giọng hỏi, “Còn nước không?”<br> Lệnh Dung nằm ở bên trong, không lên tiếng.<br> Hàn Chập tựa lưng vào giường, thấp giọng hỏi: “Còn nước không?”<br> Hơi thở ấm áp dồn dập bên tai, Lệnh Dung là người thông minh, biết tránh không được, nàng mở mắt, chột dạ nói: “Phu quân tắm xong rồi? Đêm đã khuya, ta hơi mệt nên ngủ trước.”<br> “Ừ.” Hàn Chập vênh mặt, ra lệnh như Hoàng Đế, “Ta khát.”<br> Lệnh Dung cũng không biết hắn khát thật hay giả vờ… Dù sao vừa rồi lúc Hàn Chập tắt nến, bàn tay hắn vẫn lưu loát như thường ngày. Nhưng hơi thở của hắn nóng rực, cả người lười biếng, Lệnh Dung không dám phản kháng, đành phải ngồi dậy, cẩn thận trèo ra ngoài, rót chén nước cho hắn.<br> Hàn Chập uống hai chén, nói: “Được rồi.”<br> “Có thể ngủ được chưa?” Lệnh Dung sợ hắn lại gây sức ép.<br> Hàn Chập vuốt cằm, thấp giọng, “Ừm.”<br><br> Lệnh Dung thở phào nhẹ nhõm, để chén trà về chỗ cũ, nàng cởi giày ra, tính trèo qua người hắn. Đã qua được nửa thân mình, chưa kịp thu chân về, đột nhiên cả người bị ôm lấy, vây kín trong vòng ôm của Hàn Chập, ngực nàng dán sát vào ngực hắn, khiến nàng lảo đảo một phen.<br> “Nàng say à?” Hắn mơ màng nhìn nàng.<br> Lệnh Dung giận dữ, “Chàng cố ý làm ta ngã thì có!”<br> Hàn Chập ôm chặt nàng, ép nàng lại gần mình, để nàng đối diện với hắn. Cả người hắn phảng phất mùi rượu, trước ngực ẩm ướt, sườn mặt của nàng khẽ chạm vào đó, cả người như phát hỏa, không còn kiêng kị gì nữa, đánh một quyền lên vai hắn, “Bắt nạt người khác rất vui đúng không?”<br> Hàn Chập khẽ cười, mặc kệ nàng đang tìm cách trốn thoát, hắn cười khúc khích, nàng nhìn mà căm tức.<br> Lệnh Dung đỏ mặt, muốn bò xuống, lại bị hắn mạnh mẽ ép vào trong lòng.<br> “Lệnh Dung.” Hắn ngưng cười, thần sắc đứng đắn, “Ta có chuyện muốn nói với nàng.”<br> “Chuyện gì?” Lệnh Dung giãy dụa, muốn trở mình, lại bị Hàn Chập dễ dàng bắt được, hai tay hắn niết chặt thắt lưng nàng. Hai đùi của nàng cũng bị hắn khống chế, không có sức phản kháng, giãy dụa coi như phí công, nàng vô cùng tức giận, nhéo nhéo hắn, “Chàng buông ta ra trước đã.”<br> “Đừng nhúc nhích.” Hàn Chập khàn giọng, ánh mắt tối sầm.<br> Lệnh Dung đột nhiên tỉnh ngộ, khuôn mặt đỏ bừng, không dám động đậy gì nữa, cả người cố gắng nhổm dậy, không dám chạm vào thắt lưng của hắn.<br> “Chuyện đêm đó ở Đàm Châu, ta vẫn còn nhớ rõ.” Hàn Chập nhắc tới chuyện lúc trước, đôi mắt sâu thẳm, “Ta nói không muốn hòa ly, đây đều là lời thật lòng. Đêm nay ta không uống nhiều rượu, cũng không phải mượn rượu giả điên, ta rất tỉnh táo…ta chỉ muốn nói, ta không muốn hòa ly, cũng không nghĩ tới chuyện hòa ly.”<br> “Nhưng…phu quân đã đồng ý với ta, tháng tám năm ngoái, sau khi chuyện của Bùi thiếu phu nhân xảy ra.”<br> “Khi đó nàng muốn hưu thư.” Hàn Chập thong dong nói, ánh mắt vô tình lướt qua bờ môi của nàng, bỗng nhiên cả người dùng sức, ép nàng kề sát với mình, “Ta đã nhìn suốt nửa năm qua, sau khi xuất giá, nàng chưa hề làm sai chuyện gì, sao có thể hưu nàng?”<br> Lệnh Dung cắn môi, “Vậy thì chúng ta hòa ly.”<br> “Phu thê hòa ly là do không hòa thuận, phải tới nha môn làm việc, rất phiền phức. Còn chuyện nàng lo lắng…ở Hàn gia, không ai có thể tổn thương tính mạng của nàng, tổ phụ không thể, ta lại càng không.” Hàn Chập giương mắt, nhìn thẳng về phía nàng, “Ta bận rộn chuyện triều chính, thi thoảng mới có thời gian rảnh, tất cả đều dành để làm đồ ăn cho nàng. Lệnh Dung, nhìn vào lương tâm của mình mà nghĩ xem, nàng có thấy chột dạ không?”<br> Cả người Lệnh Dung cứng đờ, sau lưng bị hắn ôm chặt, phía trước là lồng ngực của hắn, trước mặt là khuôn mặt lạnh lùng cùng giọng nói trầm thấp, tư thế này khiến nàng thở không thông, lúng ta lúng túng nói: “Cứ coi như chúng ta ở chung không hòa thuận, sau khi hòa ly, phu quân cưới cô nương khác là được, nhất định sẽ tốt hơn ta.”<br> “Ở chung không hòa thuận?” Hàn Chập hờn giận, “Do ta đối xử với nàng không tốt, hay do nàng chướng mắt ta?”<br> “Phu quân đối xử với ta rất tốt!”<br> “Vậy là nàng ghét ta?”<br> Lệnh Dung bối rối, suy nghĩ không được lưu loát như ngày thường, bị hắn dồn từng bước, nàng đánh liều, có vẻ đây là lí do hợp lí nhất, đành kiên trì cắn răng, “Đúng vậy, mặc dù phu quân xuất thân hiển hách, tiền đồ vô lượng, nhưng chàng không phải phu quân như ý của ta.”<br> “Thật sao?” Hàn Chập thấp giọng, bỗng dưng trời đất đảo lộn, Lệnh Dung bị đè ở dưới thân hắn.<br> “Nếu nàng ghét ta, vậy tại sao vừa rồi mặt lại đỏ?” Hàn Chập khàn giọng, bàn tay bao trùm ngực trái của nàng, “Còn cả nơi này nữa, đập cái gì? Hửm?” Ngón tay thon dài vuốt ve da thịt của nàng, lòng bàn tay mang theo hơi ấm, nhẹ nhàng xoa nắn.<br> Bầu ngực mềm mại bị hắn ấn xuống, thứ ở dưới thắt lưng cũng trướng to.<br><br> Cả người Lệnh Dung căng chặt, khuôn mặt đỏ bừng như sắp bùng nổ.<br> Nhưng Hàn Chập vẫn nghiêm nghị như cũ, chỉ là không còn vẻ lạnh lùng thường ngày, thay vào đó là dáng vẻ rục rịch, giống như dã thú ẩn nấp đã lâu. Cả người nàng bị hắn vây lại, giống như dê trong miệng hổ, giờ khắc này chỉ có thể bất lực để hắn xâm lược…nhưng hiển nhiên chuyện này không thể xảy ra.<br> Nàng đành phải thoái nhượng, “Hay là để thêm nửa năm nữa rồi hòa ly?”<br> Hàn Chập đen mặt, hiển nhiên không hài lòng.<br> Lệnh Dung hoảng loạn, dù sao Hàn Chập đã lật lọng trước, nàng đành phải bảo toàn bản thân, mạng vẫn quan trọng hơn, “Ta không đề cập tới chuyện hòa ly nữa.” Dù gì Dương thị và Hàn Chập cũng bảo vệ nàng, mọi chuyện liền trở nên dễ dàng, tảng đá trong lòng rơi xuống, thế mà nàng lại có cảm giác thoải mái.<br> Hàn Chập vừa lòng vuốt cằm.<br> Lệnh Dung lui về sau, “Phu quân mau buông ta ra.”<br> Hàn Chập không hề nhúc nhích, nắm tay nàng chặt hơn, bàn tay bao trùm trước ngực nhẹ nhàng vuốt ve, cách lớp tẩm y mỏng manh, loại cảm giác mất hồn này khiến hắn vui sướng, thấp giọng nói, “Mẫu thân muốn ôm tôn tử, chắc người đã nói với nàng rồi.”<br> Lệnh Dung run rẩy, chân tay luống cuống, “Người ta mới có mười bốn tuổi.”<br> “Ừm.” Hàn Chập nhìn nàng, “Ta chưa cầm thú tới mức vậy.”<br> Thật sao? Lệnh Dung không khỏi nhớ tới đêm ở Đàm Châu. Lúc trước còn chê cười trên người nàng không có mấy lạng thịt, tuổi còn nhỏ, cả người vẫn chưa nảy nở, thế mà lại xuống tay với tiểu cô nương mười ba tuổi, vậy không cầm thú thì là gì?<br> Nàng nhếch môi tự giễu, bị Hàn Chập tóm được, “Cười cái gì?”<br> “Không…không có gì.”<br> Dáng vẻ của nàng không thoát được đôi mắt sắc bén của Hàn Chập, biết bao kẻ cáo già từng bại trận trước mặt hắn, huống chi là nàng? Đôi mắt sâu thẳm của hắn nheo lại, bàn tay dùng sức, thắt lưng cũng dí sát vào người nàng.<br> Lệnh Dung nói dối không thành, lại bị hắn bức bách, uất ức tới mức sắp khóc, “Chính là đêm ở Đàm Châu.”<br> “Ừ?”<br> “Phu quân uống rượu.”<br> “Sau đó?”<br> Lệnh Dung cắn môi không nói, nghiêng đầu tránh né ánh mắt của hắn, cả người run rẩy, hơi thở dồn dập.<br> Mặc dù Hàn Chập say rượu nhưng lý trí vẫn còn, thấy dáng vẻ kì lạ của nàng, không khỏi hồi tưởng lại đêm hôm đó. Mặc dù hắn say, nhưng không tới nỗi mọi chuyện đều quên sạch, chuyện đã làm đều nhớ rõ, kí ức đêm đó mơ hồ, hắn nghĩ mãi không ra. Giờ phút này cực lực nhớ lại, rất nhiều chuyện vụn vặt hiện lên…<br> Hai tay của nàng bị hắn nắm chặt, nàng hôn môi hắn…<br> Chuyện lúc sau đều đã mơ hồ, Hàn Chập cố gắng nhớ lại…dư vị khoái cảm, cả người thư thái, bàn tay mềm mại bị hắn nắm, không phải ở phía sau lưng nàng, mà là…Hắn bỗng nhiên bừng tỉnh, thử đan xen mọi chuyện vào nhau, cuối cùng cũng nhớ ra cảnh tượng lúc đó.<br> Nàng thở hổn hển, hai tay lên xuống, mái tóc xõa tung, đẩy hắn đến cực hạn của sự vui sướng.<br> Hắn đã nhớ lại tất cả.<br> Khí huyết xộc thẳng lên đỉnh đầu, hắn cũng không biết giờ mình đang cao hứng hay xấu hổ, liền ôm nàng chặt hơn, kề sát thắt lưng của hắn, cúi đầu, giọng điệu hung dữ, “Vì sao không nói!”<br> Lệnh Dung đỏ mặt tránh né.<br> Hàn Chập kìm nén đã lâu, nay lớp vỏ bọc bị chọc thủng, hắn không hề cố kỵ nữa, một tay kéo rèm xuống, cả người ngồi thẳng, đặt tay Lệnh Dung lên nơi đó của hắn. Lệnh Dung hoảng loạn kêu lên, hắn liền hung dữ ôm chặt lấy cổ nàng, cúi người hôn lấy đôi môi đỏ mọng…hắn đã mong muốn hương vị này từ lâu, không ngờ khi chạm vào lại mất hồn như thế.<br> . . .<br> Sáng hôm sau, Lệnh Dung đứng dậy, cũng không quan tâm Hàn Chập đang ngủ say, xốc chăn lên, đeo giày vào, rửa mặt xúc miệng. Trước khi đi, nàng còn lườm hắn một cái, trong lòng vừa tức vừa hận.<br> Nếu say rượu làm trò đáng khinh, nàng còn có thể miễn cưỡng tha thứ. Nhưng rõ ràng tối hôm qua hắn tỉnh táo, vậy mà lại ép nàng làm!<br> Vào phòng tắm, nàng mở cửa gọi Tống cô cô, thay quần áo xong, Tống cô cô nhìn tẩm y lộn xộn, không khỏi chần chờ, “Tối hôm qua…”<br> “Ta không sao, chỉ là tay hơi đau.” Lệnh Dung thấp giọng, tránh ánh mắt của bà, “Mau dọn đi.”<br> Tống cô cô thu thập thỏa đáng, hầu hạ Lệnh Dung rửa mặt, sau đó đi tới cách vách trang điểm. Chuẩn bị xong xuôi, nàng thấy Hàn Chập ăn mặc nghiêm chỉnh đi tới, bởi vì hôm nay là mùng một, hai người phải tới chỗ Dương thị thỉnh an.<br> Trên đường, Lệnh Dung không nói một câu, chỉ chăm chăm nhìn con đường phía trước.<br> Hàn Chập khoan khoái bước đi, cả người nhanh nhẹn.<br> Tới Phong Hòa Đường, Ngư cô cô ra đón, khẽ thở dài, “Tối hôm qua phu nhân bị cảm, lão gia đang ở bên trong.”<br><br> Hàn Chập hiểu ý, “Chúng ta chờ ở sườn gian.” Sau đó dẫn Lệnh Dung tới sườn gian, hai nha hoàn rót trà xong liền lui xuống.<br> Lệnh Dung uống vài ngụm, hừ nhẹ, quay đầu không nhìn hắn.<br> "]