["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Chạng vạng của ngày hè, thời tiết quá nóng, thứ sử Đàm Châu đích thân mang hoa sen đến hậu viện trong phủ.<br> Lệnh Dung xách váy đi tới thính phòng, bước chân vội vã, quần lụa mỏng đung đưa theo gió, vướng vào nhành hoa bên đường. Lòng nàng vô cùng lo lắng, không hề dừng bước, giật ống quần đang vướng vào nhành hoa, cũng không kịp lấy đi, ba bước thành hai bước, nhanh chóng tiến vào trong sảnh.<br> \"Cữu cữu <i>(cậu)</i>, đúng là đại xá thiên hạ?\"<br> \"Chiều nay đã có chiếu lệnh, tân đế đăng cơ, đại xá thiên hạ. Ngoại trừ tội ác mưu nghịch bán nước, tất cả đều được đặc xá. Cữu cữu đã hỏi qua, dựa theo tội trạng của ca ca con, lần này có thể được đặc xá. Cữu cữu có viết một phong thơ gửi đến Kinh thành, mong đồng liêu <i>(người cùng làm quan)</i> ở Triệu phủ Kinh thành chiếu cố, miễn cho có chuyện lớn xảy ra.\" Trên khuôn mặt chữ điền của Tống Kiến Xuân có ý cười, đưa một phần bản sao ý chỉ cho Lệnh Dung, \"Yên tâm, không lâu sau, huynh muội các con sẽ được đoàn tụ.\"<br> Lệnh Dung tiếp nhận, hai tay run rẩy.<br> Ánh mắt nàng lướt qua chiếu thư, còn chưa đọc hết, hốc mắc đã đỏ hoe, tầm mắt mơ hồ. Nàng cúi đầu, từng giọt nước mắt rơi xuống, thấm vào tờ giấy Tuyên Thành, làm nhòe đi vết mực.<br> Tống Kiến Xuân vội nói: \"Đây là chuyện tốt, con đừng khóc.\"<br> Lệnh Dung gật đầu, trong lòng vô cùng vui mừng, nàng muốn cười, nhưng nước mắt lại chảy ra nhiều hơn.<br> Vì một án oan bảy năm trước, Tĩnh Trữ hầu phủ bị liên lụy chịu tội, Phó gia tan cửa nát nhà. Trước biến cố này, tổ phụ <i>(ông nội)</i> lên cơn đau tim, vào ngục giam chưa được bao lâu đã qua đời. Phụ thân bị bắt đi lưu đày, chưa đầy hai năm thì mất, mẫu thân nghe được tin dữ, cũng không thể gắng gượng qua cơn mưa dài mùa thu năm đó.<br> Cả nhà nàng, hiện giờ chỉ còn mỗi nàng và ca ca đang ở kinh, đã đi lính được bảy năm.<br> Mà nay huynh muội sắp được gặp lại, sao có thể không vui?<br> Nước mắt nàng không ngừng rơi, cho đến khi tờ giấy Tuyên Thành bị nước mắt làm nhăn lại, Lệnh Dung mới đỏ mắt ngẩng đầu, nói với Tống Kiến Xuân, \"Ca ca có thể chống chọi đến bây giờ, hoàn toàn là nhờ cữu cữu chăm sóc, Lệnh Dung và ca ca nhớ mãi công ơn này!\"<br> \"Nói lời khách khí làm gì.\" Tống Kiến Xuân thở dài, đôi mắt cũng ửng đỏ, \"Đừng nghĩ nhiều, ngày mai cữu cữu vào kinh báo cáo công tác, mang con tới gặp nó.\" Ông chợt dừng lại, giọng nói có phần ngập ngừng, \"Chẳng lẽ không thể suy nghĩ lại chuyện với Tống Trọng Quang sao?\"<br> Lệnh Dung giật mình, chợt hiểu ra, đôi mắt rũ xuống, thấp giọng nói: \"Tâm ý Lệnh Dung đã quyết, mong cữu cữu đồng ý.\"<br> Tống Kiến Xuân nhìn nàng, có nhiều lời muốn khuyên, nhưng lại không nói nên lời.<br> Tiểu nữ hài trong tã lót dần trở thành quý phụ nhân hai mươi tuổi, là nhi tức <i>(con</i> <i>dâu)</i> ông nhìn từ bé, hồi nhỏ trong sáng đáng yêu, ngây thơ hoạt bát, khi xuất giá mũ phượng khăn quàng, dung mạo diễm lệ kinh động cả thành Đàm Châu. Mà tiểu cô nương dáng vẻ thơ ngây dần trở nên dịu dàng khéo léo, dáng người uyển chuyển đứng bên cửa sổ, tuy trên búi tóc chỉ có cây trâm ngọc, nhưng đôi mắt lại có thần thái, kiều diễm động lòng người.<br> Cô nương xinh đẹp dịu dàng như vậy, vào cung phong phi cũng có tương lai sáng lạn, vô duyên vô cớ bị trưởng tử không biết quý trọng, làm chậm trễ mấy năm, nay cả ông cũng cảm thấy áy náy đau lòng.<br> Một bụng khuyên nhủ lại hóa thành tiếng thở dài, Tống Kiến Xuân chậm rãi bước ra cửa, kêu Lệnh Dung về phòng nghỉ ngơi.<br> . . .<br> Trở về phòng, Lệnh Dung mở tờ giấy Tuyên Thành nhăn nheo ra, nhìn kỹ hơn.<br> Nước mắt ẩm ướt dần biến mất, nghĩ tới việc sắp được gặp lại ca ca, khuôn mặt nàng dần có ý cười.<br> Bảy năm trước, Lệnh Dung vẫn là nhị cô nương hưởng ngàn sủng vạn sủng của Tĩnh Trữ hầu phủ, cẩm y ngọc thực [1], không buồn không lo.<br> <i>[1] Cẩm y ngọc thực: cuộc sống giàu sang</i><br> Dòng chính của Phó gia, đến thời tổ phụ của Lệnh Dung dần xuống dốc, đã không còn huy hoàng như ngày xưa. Sau khi tổ phụ kế thừa tước vị, cả đời cần cù thật thà, làm quan Tứ phẩm, quanh năm bôn ba vất vả bên ngoài, dưới gối có hai đứa con, lúc nào trên người cũng là quần áo lụa là. Làm quan nhiều năm, hai người chỉ thích cưỡi ngựa chọi gà, uống rượu nghe hát, trong triều không có công lao gì lớn, khó được trọng dụng.<br> Sau này đắc tội với người trong cung, bị cuốn vào án mưu nghịch, tất cả nam tử trong phủ đều phải chịu tội. Lúc này Tống Kiến Xuân đang làm quan ở Đàm Châu, mẫu thân Lệnh Dung mang nàng về Đàm Châu sống.<br> Năm ấy nàng mười ba tuổi, biểu ca Tống Trọng Quang mười lăm tuổi.<br> Biểu ca và nàng là thanh mai trúc mã, hồi nhỏ chung sống hòa hợp, đã bàn bạc chuyện hôn sự. Sau khi Phó gia gặp nạn, mặc dù cữu mẫu <i>(mợ)</i> Nguyễn thị không thích, nhưng có cữu cữu và biểu ca khuyên giải, năm Lệnh Dung mười bảy tuổi, cữu cữu làm chủ thành hôn.<br> Thanh mai trúc mã, ngay khi kết hôn, Tống Trọng Quang trịnh trọng đồng ý, cả đời này, đến già chỉ có mình nàng.<br> Lúc ấy Lệnh Dung tin tưởng, lại không ngờ rằng sau mùa xuân Tống Trọng Quang lên kinh đi thi, có được chức vị tiến sĩ, còn mang theo một nữ tử điềm đạm về. Nghe nói là muội muội của một vị bằng hữu, vị bằng hữu đó bị bệnh chết, hắn thấy nàng ta đáng thương nên chiếu cố, trong một lần uống rượu say lỡ viên phòng, nàng ta mang thai.<br> Tống Kiến Xuân giận dữ, muốn đánh Tống Trọng Quang, Nguyễn thị lại làm chủ, nạp nàng ta làm thiếp.<br> Lệnh Dung đã không nhớ rõ lúc đó có bao nhiêu đau đớn, chỉ nhớ rõ suy nghĩ lúc đó – hòa ly <i>(ly hôn)</i>.<br> Nếu như ngày ấy Tống Trọng Quang không hứa, nếu nàng không yêu Tống Trọng Quang, nàng sẽ coi như không thấy vị thiếp thất kia.<br> Nhưng hắn lại hứa, nàng cũng thật lòng với hắn. Chuyện nạp thiếp thất giống như mắc nghẹn ở cổ họng.<br> Tống Kiến Xuân khuyên nhủ, nhưng Lệnh Dung đã quyết, ông tự biết con trai mình mắc nợ nàng, uất ức ngoại sinh nữ <i>(cháu gái ngoại)</i>, đành phải đồng ý với nàng. Sợ ở trong phủ không có ai chăm sóc Lệnh Dung, ông cố ý chờ Phó Ích được đặc xá mới đưa nàng đi.<br> Mà nay Phó Ích đã được đặc xá, chuyện hòa ly không thể chần chừ thêm.<br> Lệnh Dung nhìn ánh hoàng hôn đang bao trùm tòa nhà, thở dài một hơi.<br> Với nàng, hòa ly chính là giải thoát, chỉ là nàng vẫn lo cho Tống Kiến Xuân. Cữu cữu không có nữ nhi, từ khi Lệnh Dung sinh ra, ông đã yêu thương nàng. Lúc trước hai nhà đính hôn, nàng xuất giá, cữu cữu là người cao hứng đắc ý nhất, luôn cầu phúc cho cặp phu thê trẻ. Hiện giờ lại ồn ào tới mức này, hẳn trong lòng ông rất khó chịu. Cho dù nàng từ biệt Tống Trọng Quang, nhưng cũng không thể quên ân tình mấy năm qua của cữu cữu.<br> . . .<br> Sáng sớm hôm sau, Tống Kiến Xuân cùng Lệnh Dung vào kinh.<br> Từ Đàm Châu tới Kinh thành, nhanh nhất cũng phải mất sáu ngày, xe ngựa chậm rãi ra khỏi cửa, đi tới vùng đồng nội – ngoại ô nơi có liễu đung đưa trong gió, nắng sớm chiếu rọi vùng đất bằng phẳng.<br> Tâm trạng Lệnh Dung rất tốt, một đường nhìn ngắm phong cảnh, nghe thấy ở khách điếm có không ít người đang bàn luận về tân Đế, có khen có chê. Trong lòng Lệnh Dung tò mò, lúc dùng cơm trưa có hỏi Tống Kiến Xuân, \"Cữu cữu, đương kim Thánh Thượng chính là Tiết đại nhân kia sao?\"<br> \"Nói bừa!\" Tống Kiến Xuân trách cứ, lại vuốt cằm nói: \"Chính là ngài ấy.\"<br> Thật đúng là hắn ta.<br> Lệnh Dung ngồi ở trong xe, thất thần dựa vào gối mềm.<br> Tên đầy đủ của Tiết đại nhân là Hàn Chập, xuất thân từ phủ tể tướng, văn võ song toàn, sinh vào ngày kinh trập [1], liền lấy tên này.<br> <i>[1] K</i><i>inh trập</i><i>: </i><i>ngày 5 hoặc 6 tháng ba</i><i>.</i><br> Năm mười lăm tuổi hắn tòng quân, mười bảy tuổi về kinh tham gia khoa cử, đạt chức bảng nhãn [2], văn võ đều khiến kẻ khác thán phục. Sau khi làm quan, hắn ở Hình bộ [3] hơn nửa năm rồi đến giữ chức trong Cấm Vệ quân, luôn ở bên cạnh hoàng thân quốc thích, xử các vụ án lớn. Hắn làm việc không từ thủ đoạn, người bên ngoài sợ hãi e dè, không dám gọi thẳng tên, người ta lén lút bàn tán sau lưng, gọi thay bằng cái tên \"Tiết đại nhân\", dần đà danh xưng này được lan truyền rộng rãi.<br> <i>[2] Bảng nhãn: Đứng thứ hai Tam khôi (Trạng Nguyên, Bảng Nhãn, Thám Hoa)</i><br> <i>[3] Hình bộ: quản lý việc Hình pháp</i><br> Lệnh Dung từng gặp hắn một lần vào năm ngoái.<br> Lúc đó Hàn Chập đã thăng chức, trở thành môn đệ của thị lang [4], lấy thân phận người phủ Tể tướng, đích thân đi dẹp quân phản loạn, tới Đàm Châu liền được Tống Kiến Xuân tiếp đãi.<br> <i>[4]</i> <i>Thị lang: là chức quan đứng ngay sau Thượng thư, tương đương với Thứ trưởng ngày nay</i><br> Lúc ấy là đầu mùa hè, Lệnh Dung sai người làm bánh đậu ngọt, nàng ăn mà cảm thấy vô cùng mỹ mãn, đi ra sau vườn tản bộ tiêu thực. Khi đó cảm thấy nóng, nàng đành sai người hầu về phòng lấy quạt tròn, mình thì ngồi ở bàn đá dưới gốc cây mẫu đơn, không biết sao lại ngủ quên mất.<br> Lúc mơ mơ màng màng tỉnh lại, chỉ thấy cánh hoa mẫu đơn rơi đầy đất, có một nam nhân dáng người cao lớn vạm vỡ đứng trước mặt nàng, một thân trường sam <i>(áo dài nam)</i> màu xanh cũng không sợ nóng, khuôn mặt nghiêm nghị, ánh mắt sâu thẳm nhìn nàng.<br> Lệnh Dung không ngờ lại có nam tử tới hậu viện, vô cùng kinh ngạc.<br> Nam tử kia nhìn nàng chằm chằm, hỏi: \"Nàng định hòa ly với Tống Trọng Quang phải không?\". Thấy Lệnh Dung thất thần không trả lời, hắn liền nói: \"Nếu hòa ly, ta cưới nàng.\". Dứt lời, hương rượu thoảng thoảng lưu lại, còn người thì đã đi rồi.<br> Sau đó Lệnh Dung mới biết được, người kia chính là Hàn Chập.<br> Không ngờ, mới chỉ một khoảng thời gian ngắn ngủi, Hàn Chập đã dẹp yên phản loạn, quyền cao chức trọng, có thể khiến cho vị Hoàng Đế vô năng, Hôn Quân kia nhường Đế vị, chấn chỉnh giang sơn. Lúc này ca ca có thể đại xá, tính ra cũng phải cảm kích hắn.<br> Trong lúc đang suy nghĩ, lại nghe thấy tiếng sấm sét, càng lúc càng lớn, không bao lâu sau thì mưa to.<br> Xe ngựa đang đi tới khe núi, trước sau cũng không thấy khách điếm, chỉ có thể cắn răng đi về phía trước.<br> Gió thổi mạnh, từng hạt mưa đánh vào khoang xe, khiến cho tấm mành bên hông xe bay loạn, Lệnh Dung sợ nước mưa tràn vào, vội ngồi giữa khoang xe, muốn lấy gì đó buộc lại mành xe. Trong tiếng sấm cuồn cuộn, bỗng nhiên có hơi lạnh tới gần, không chờ Lệnh Dung kịp phản ứng, một thứ sắc nhọn nhanh chóng xuyên qua tấm mành, đâm vào ót nàng.<br> Đôi mắt nàng mờ đi, tấm mành vẫn đang lay động.<br> Trời đất bỗng trở nên yên ắng.<br> Thậm chí Lệnh Dung còn không kịp sợ hãi, không kịp nhìn vết thương phía sau, không kịp nghĩ là ai đâm sau lưng nàng, là ai ám sát nàng, ý thức nhanh chóng mơ hồ. Trong khoảnh khắc, nàng nhìn thấy có người đứng trong đình nghỉ chân dưới cây thông, nhìn về phía xe ngựa cười lạnh, khuôn mặt hung ác nham hiểm.<br> ______________________<br> <i>Quy ước khi đọc truyện: chú thích được đánh dấu [*] là chú thích có ảnh được gắn ngay đầu chương, những chú thích được đánh số thứ tự [1] [2]... có ảnh được gắn ở cuối chương.</i> "]