["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Có tất cả bốn tên thích khách, bởi vì đang bị truy bắt, chúng đỏ mắt đánh trả, liên tục vung kiếm, muốn tìm đường sống trong chỗ chết.<br> Hàn Chập không mang cung tên và bội kiếm, trên người chỉ có thanh chủy thủ, đánh giáp lá cà có chút khó khăn.<br> Hắn hành tẩu nhiều năm, liếc mắt một cái có thể biết rõ thực lực đối phương, tránh đi mũi nhọn, cả người đánh vào điểm yếu của chúng nhanh như chớp.<br> Cẩm Y Vệ phải bắt người sống, không thể giết chết, chỉ có thể đánh trọng thương kẻ thù, không thể để trốn thoát, phải nhanh chóng chế phục. Hàn Chập vô cùng thành thạo, chủy thủ vung lên, nhắm tới yết hầu, kẻ địch vội ngăn lại, lảo đảo lui về sau, nhanh chóng tiếp chiêu.<br> Hàn Chập không bỏ lỡ cơ hội, lập tức chế trụ cánh tay đối phương.<br> Kẻ địch thế tới hung ác, từng quyền tựa như búa tạ, hướng về phía Hàn Chập, Hàn Chập nhanh chóng né tránh.<br> Hàn Chập nhằm vào xương sườn đối phương, thừa cơ nắm lấy cổ tay hắn, bóp mạnh, tiếng xương vỡ vụn vang lên, người nọ đau đớn rên rỉ, trường kiếm rơi xuống đất.<br> Bàn tay chế trụ của Hàn Chập như chùy, không hề nao núng, mũi chân di chuyển, lập tức cướp được trường kiếm.<br> Cánh tay phải của Hàn Chập đã bị thương, nhưng hắn không hề quan tâm, tay vẫn dùng sức, chủy thủ rời tay, chĩa thẳng vào mặt thích khách. Kiếm ở tay trái linh hoạt, mạnh mẽ đâm vào đầu gối đối phương, vừa nhanh vừa chuẩn.<br> Người nọ nghĩ rằng Hàn Chập bị thương ở tay phải, sức lực sẽ yếu đi, ai ngờ hắn lại dùng tay trái, thế công còn mạnh hơn?<br> Trường kiếm đâm vào, đau nhức truyền đến, hắn ta không khỏi quỳ xuống đất, cố sức đánh trả Hàn Chập.<br> Hàn Chập không hề quan tâm, lui thân tránh đi, tiếp tục truy đuổi đám thích khách còn lại, để tên này cho Vũ lâm quân đằng sau.<br> Trong lúc hai người kia giao đấu, Lệnh Dung tránh ở trong sơn động, cả người nấp sau tảng đá, ló nửa đầu ra ngoài, trong lòng chỉ cảm thấy run sợ. Mắt thấy ba tên thích khách còn lại đã trốn mất, một mình Hàn Chập truy đuổi, nàng sợ hắn bị thương, định ngăn lại. Ai ngờ có cung tên xẹt qua, quay đầu lại, chỉ thấy có người đang chạy tới, trên hông đeo bội kiếm.<br> Người nọ mặc cẩm y của Cấm vệ quân, nhìn bộ trang phục có thể thấy cấp bậc cao hơn đám thị vệ vừa rồi rất nhiều. Thân thủ xuất chúng như vậy mới có thể giúp được Hàn Chập.<br> Lệnh Dung đang định thở phào nhẹ nhõm, bỗng thấy vị tướng lĩnh kia giương cung, tên bắn ra, thế nhưng không phải nhằm vào thích khách, mà là một thị vệ đang bận đánh trả, tên bắn ra vừa nhanh vừa chuẩn, lập tức lấy mạng người thị vệ kia.<br> Biến cố xảy ra, bên Hàn Chập chỉ còn hắn và hai thị vệ võ công bình thường, mặc dù bên thích khách cũng tổn hại một người, nhưng lại có thêm một cứu viện võ công xuất sắc.<br> Lệnh Dung kinh hãi, tâm tư rối bời, chỉ thấy vị tướng kia nhanh chóng giương cung, nhắm thẳng về phía Hàn Chập.<br> Hàn Chập và hai thị vệ đang hợp lực đánh trả thích khách, không hề biết hắn ta bắn lén, Hàn Chập thấy có người tới, chỉ biết đó là tướng lĩnh của Cấm quân thì thở phào nhẹ nhõm. Hắn quen vị tướng lĩnh này, tên là Trường Tôn Kính, từng là cấp trên của Hàn Chinh, thân thủ ngang ngửa Hàn Chập.<br> Tuy vậy xuất thân Trường Tôn Kính thấp hèn, tuy thân thủ có một không hai, nhưng không thể leo lên địa vị cao hơn nữa. Không biết sao đầu năm nay hắn phạm phải lỗi sai, bị phạt trượng, sau đó bị đuổi tới hành cung, trở thành tiểu thống lĩnh chỉ huy đám thị vệ canh cửa.<br> Hàn Chập bị thương cánh tay phải, không thể linh hoạt như bình thường, tay trái kiềm chế quân địch, mới kêu một tiếng \"Trường Tôn tướng quân\", bỗng nghe Lệnh Dung cách đó không xa hét lên \"Cẩn thận bắn lén\", hắn nhanh chóng cảnh giác. Cách đó mười bước chân, Trường Tôn Kính bắn tên, Hàn Chập nghiêng người né tránh, mặc dù mũi tên không trúng chỗ hiểm, nhưng lại đâm thẳng vào cánh tay phải của hắn.<br> Hàn Chập tức giận!<br> Trong sơn động, Lệnh Dung vừa tức vừa sợ, không ngờ vị tướng lĩnh Cấm vệ quân này lại ăn cây táo, rào cây sung.<br> Trường Tôn Kính bỏ cung tên xuống, rút bội kiếm ra, lập tức công kích Hàn Chập.<br> Vừa rồi Hàn Chập mới đoạt được binh khí, nhưng vai phải bị thương, lại bị mũi tên bắn lén, chỉ với cánh tay trái, sao có thể nghênh địch? Trường Tôn Kính tiến tới, đường kiếm vừa nhanh vừa chuẩn, hoàn toàn là dáng vẻ muốn giết người diệt khẩu.<br> Tuy bên cạnh Hàn Chập có thị vệ, nhưng thân thủ không bằng thích khách, càng đừng nói đến Trường Tôn Kính đột nhiên tạo phản, lại thêm kình địch.<br> Từ đuổi bắt bỗng trở thành bị vây bắt, Trường Tôn Kính và thích khách hợp lực, hung mãnh bức ép, ra chiêu tàn nhẫn, bao vây lấy Hàn Chập, dáng vẻ như muốn nhanh chóng diệt khẩu.<br> Tay trái Hàn Chập cầm trường kiếm, cánh tay phải bị thương, kiệt lực bảo vệ mình, không có cách nào phản công.<br> Lệnh Dung kinh hoàng, biết Hàn Chập bị thương không thể thắng được kẻ địch, thấy trong sơn động có khe hẹp ẩn thân, nàng cao giọng hô, \"Có thích khách! Có thích khách! Có thích khách!\"<br> Nàng dùng hết sức hô lớn, giọng vừa cao vừa trong, cố gắng hét to, thậm chí còn có người ở đằng xa hồi âm.<br> Hàn Chập biến sắc, Trường Tôn Kính phản ứng nhanh hơn, nhanh chóng rời khỏi trận chiến, đi về phía này.<br> Lệnh Dung cầm lấy tảng đá, cố hết sức ném ra bụi cỏ phía xa, khiến cho đám cỏ loạt xoạt, sau đó nàng nhanh chóng chui vào khe hẹp, cả người ẩn nấp.<br> Nàng sống qua hai đời, còn chưa từng chạy trốn nhanh như vậy, tảng đá sắc nhọn đâm vào người nàng, cọ sát khiến nàng đau đớn.<br> Cũng may nàng trốn nhanh, lúc Trường Tôn Kính chạy tới, chỉ thấy trong sơn động không có ai, chỉ có bụi cỏ phía xa xa lay động, hắn ta nhanh chóng đuổi theo.<br> Cường địch bị dụ đi, Hàn Chập thấy Lệnh Dung không bại lộ, cả người thở phào nhẹ nhõm, nhanh chóng cùng hai thị vệ phản công. Bởi vì Trường Tôn Kính rời đi, ba tên thích khách lại trọng thương, hai bên thể lực ngang nhau.<br> Ngay giây phút đó, tình huống bỗng có chuyển biến, Trường Tôn Kính không thể giết người diệt khẩu, muốn chạy trốn, lại bị Hàn Chập níu lại. Một lúc sau, hơn mười Cấm vệ quân nghe thấy động tĩnh, tới đây cứu viện, hợp lực bắt thích khách.<br> Người mang đội Cấm vệ quân tới là một tiểu tướng quân, hắn sai người trói thích khách lại, ôm quyền nhìn Hàn Chập, \"Đa tạ Hàn đại nhân tương trợ!\"<br> Thấy cánh tay Hàn Chập đẫm máu, hắn không khỏi kinh ngạc, không dám nhiều lời, nhìn sang Trường Tôn Kính.<br> Hàn Chập lạnh lùng nói: \"Trường Tôn Kính phản chủ, cấu kết với thích khách, định giết người diệt khẩu.\"<br> Tất cả đám thị vệ đều chứng kiến, Hàn Chập và Trường Tôn Kính cùng nhau đối chiến, tiểu tướng quân đỏ mắt nhìn Trường Tôn Kính bị trói, hung hăng đá một cước, tức giận nói: \"Khó trách, bảo sao tại hạ truy đuổi nhầm hướng, hóa ra là hắn làm trò quỷ, muốn thích khách tẩu thoát thành công! Thật lòng cảm tạ Hàn đại nhân.\"<br> Hàn Chập gật đầu, bảo bọn họ quay về trước.<br> Tiểu tướng quân hỏi thương thế của hắn có sao không, Hàn Chập đáp lại không đáng lo, hắn có mang theo thuốc, rải lên vết thương là ổn. Thấy người bên ngoài đã đi xa, hắn mới đi vào sơn động, đảo mắt nhìn quanh, không thấy Lệnh Dung đâu. Trong lòng hắn hoảng hốt, đang muốn gọi nàng, chợt thấy bên trong có người nói, \"Phu quân, ta ở đây.\"<br> Giọng nói yếu ớt, nhưng vẫn có chút vui sướng khi thoát khỏi nguy hiểm.<br> Hắn nhìn qua, chỉ thấy dưới lớp đất đá lởm chởm, khuôn mặt nàng lộ ra, mặt mày như họa, thần thái sáng láng, nàng chớp mắt nhìn hắn, không có chút thương tổn.<br> Trái tim đang lo lắng dần ổn định, Hàn Chập nhẹ nhàng thở phào, đi về phía nàng, \"Sao lại trốn ở đây?\"<br> \"Trốn tên tướng quân kia, hắn ta là người đa nghi, dáng người lại cao lớn thô kệch, chắc hắn không ngờ nơi này có thể trốn được.\" Lệnh Dung ở trong khe hẹp, cảm thấy thập phần may mắn, nhưng lo lắng nhìn Hàn Chập, \"Vừa rồi phu quân bị đánh lén, thương thế sao rồi, có nặng lắm không?\"<br> \"Không sao, mũi tên không có độc.\" Hàn Chập nhìn Lệnh Dung, vừa rồi còn khẩn trương, giờ đã nở nụ cười.<br> Khe hở rất hẹp, đất đá lởm chởm, nàng nở nụ cười, có chút đắc ý, mái tóc bị cọ lộn xộn nhưng hồn nhiên không biết, đôi mắt đánh giá xung quanh, \"Người nọ đi rồi, hắn ta sẽ không quay trở lại nữa đúng không?\"<br> \"Yên tâm, không sao rồi. Mau ra đi.\"<br> Hàn Chập vươn tay, Lệnh Dung liền nắm lấy tay hắn, vừa rồi lúc chui vào, nàng bị đá cọ rất đau, lúc đi ra thì cẩn thận hơn, đầu tiên là cho chân ra trước, sau đó là cả thân dưới. Ai ngờ khe hở chật chội, cọ vào ngực và bả vai của nàng, vô cùng đau nhức. Nàng hít sâu, muốn chui ra ngoài, nhưng bị đá cọ vào rất đau.<br> Lệnh Dung chán nản, không hiểu sao lúc trước chui vào rất nhanh, hiện tại lại không ra được. Nàng hít sâu, muốn thử thêm lần nữa, nhưng trước sau đều chật hẹp, cả thân trên bất động.<br> Nàng ngẩng đầu nhìn lên, thấy Hàn Chập đứng bên cạnh, cười như không cười, ánh mắt nhìn chằm chằm bộ ngực của nàng.<br> Thật dọa người!<br> Lệnh Dung xấu hổ, thử thêm lần nữa, vẫn không được, nàng ủ rũ cúi đầu, \"Phu quân, hình như kẹt rồi.\" "]