["<b><i>Edit: Quanh</i></b><br> <b><i>Beta: Nhược Vy</i></b><b><i></i></b><br> Ra khỏi cửa, Hàn Chập giục ngựa, lập tức đi tới nha môn.<br> Lệnh Dung trở lại Ngân Quang viện, Tống cô cô, Sơn Trà, Hồng Lăng nghe tin, đã sớm đứng ở cửa chờ. Dương thị dặn dò giữ bí mật, ba người biết Dương thị lo lắng cho Lệnh Dung, vậy nên trên mặt bình thản, nhưng trong lòng lại lo lắng, thấy Lệnh Dung đi tới, vội vây lấy nàng.<br> Sơn Trà và Hồng Lăng không nói lời nào, Tống cô cô ổn trọng hơn hai nàng ấy, vội đỡ tay Lệnh Dung, \"Thiếu phu nhân có sao không?\"<br> \"Rất thuận lợi, cữu cữu mạnh khỏe, ta cũng không sao.\" Lệnh Dung đi vào, rèm cửa đã được thay mới, cây cổ thụ cạnh cửa sổ đã rụng lá, ánh mặt trời nhạt nhòa, có vẻ mùa đông sắp tới. Đi vào phòng, mỗi góc đều bày thêm một chậu than, không biết ai bỏ hạt dẻ vào trong, hương thơm phảng phất nồng nàn.<br> Lệnh Dung đi đường mệt nhọc, cảm thấy rất có ý vị, liền rửa tay sạch sẽ, sau đó ngồi cạnh chậu than, nướng hạt dẻ ăn.<br> Không lâu sau, vú già mang hành lý vào, đều là đồ từ Đàm Châu, hỏi Lệnh Dung để ở đâu.<br> Lệnh Dung bảo bà để lên trên bàn, còn cho bà một ít hạt dẻ nướng.<br> Từ trước tới giờ chỉ có mình Khương cô cô trong coi Ngân Quang viện, bởi vì Hàn Chập là người lạnh nhạt, bà cũng trở nên vô cùng nghiêm túc, đặc biệt là với chậu than, tuyệt đối không được thả gì lạ vào. Nhưng từ khi cưới Lệnh Dung, tảng băng ngàn năm như Hàn Chập dần trở nên dịu dàng, lại có Sơn Trà và Hồng Lăng ầm ĩ, Lệnh Dung đáng yêu, tính tình Khương cô cô cũng dần ôn hòa, nhận lấy hạt dẻ nướng.<br> Ăn xong hạt dẻ thơm lừng, Lệnh Dung rửa tay, sau đó mở hành lý ra.<br> Ngoại trừ hai bộ xiêm y của Hàn Chập, tất cả đều là lễ vật Nguyễn thị đưa cho nàng, thái phu nhân và Dương thị chiếm hơn nửa, Hàn Dao và chi thứ hai Lưu thị, Mai thị một phần, lễ vật đều là đồ giá trị xa xỉ, chuẩn bị vô cùng chu toàn.<br> Lệnh Dung sắp xếp xong, thất thần nhìn đống lễ vật trên bàn.<br> Nàng tưởng Nguyễn thị chỉ chuẩn bị lễ mọn, nào ngờ lại quý trọng như này.<br> Lệnh Dung không rõ lí do Nguyễn thị chọn những món lễ vật này.<br> Nếu chưa từng trải qua kiếp trước, nàng còn nghĩ Nguyễn thị giống như mẫu thân Tống thị, bà suy nghĩ cho nàng, chuẩn bị hậu lễ cho nữ quyến Hàn gia, còn khuyên nàng nên hòa thuận với bà tức và tiểu cô.<br> Nhưng bà chưa tặng cho Tống thị thứ gì quý giá như vậy.<br> Tống gia vốn là kinh thương, sau này mới trúng cử làm quan, đương nhiên vô cùng giàu có. Nhưng cho dù giàu có cỡ nào, để chuẩn bị số lượng lễ vật như thế này cũng không phải chuyện nhỏ.<br> Nguyễn thị là kiểu người tâm cơ, thế mà lại ra tay hào phóng, chắc hẳn muốn thông qua nàng lấy lòng Hàn gia... hoặc cũng có thể là muốn lấy lòng nàng.<br> Vẫn nên chờ Hàn Chập về rồi bàn bạc sau.<br> Lệnh Dung nhíu mày, thấy trời tối rồi mà Hàn Chập vẫn chưa về, nàng liền không đợi nữa, lập tức dùng cơm chiều.<br> . . .<br> Lúc này Hàn Chập đang cùng Hàn Mặc và Hàn Kính đi vào Tàng Huy Trai.<br> Suốt chín tháng rời kinh, hắn ở bên ngoài bận rộn, trì hoãn rất nhiều công chuyện. Mà Hàn Kính là Tể Tướng, Lục bộ đều do ông an bài, hiện giờ Phùng Chương ở phía Nam phản loạn, mặc dù ông không thể nhúng tay vào binh quyền, nhưng thuế ruộng Hộ bộ, bộ binh quân mã vẫn phải quan tâm... Hiện tại triều đình gặp nạn, nhưng đám Tiết độ sứ lại mang ý đồ xấu, không hề dẹp loạn, còn cố tình bại trận, khiến ông vô cùng tức giận.<br> Tổ tôn ba người vội vàng thảo luận, đến tối muộn mới bàn bạc xong chuyện.<br> Dương thị đã dặn phòng bếp để lại cơm, ba người trực tiếp dùng cơm ở Tàng Huy Trai.<br> Đồ ăn nóng hổi bày biện trên bàn, Hàn Kính ngồi ở giữa, Hàn Mặc và Hàn Chập ngồi ở hai bên.<br> Bởi vì dựa theo khẩu vị của Hàn Kính, đồ ăn được xay nhuyễn, Hàn Chập ăn không được bao nhiêu, đành nghe Hàn Kính và Hàn Mặc bàn bạc chiến sự phía nam.<br> Phùng Chương là thương nhân buôn muối, của cải giàu có, hồi trẻ cũng từng nhập ngũ, đạt được rất nhiều chiến công. Thấy ít người buôn muối, ông ta liền trở thành thương nhân vùng Sở Châu, dần dà mở rộng địa bàn.<br> Ngoại trừ Phùng gia, ở đó còn có một hộ buôn muối giàu có khác – Phạm gia.<br> Tuy Phạm gia không giàu có như Phùng gia, nhưng có một Tiết Độ Sứ như Phạm Thông, đương nhiên mọi chuyện sẽ khác. Phạm Quý phi được sủng ái, đám quan viên địa phương trông cậy vào hoàng ân, vậy nên luôn bênh vực Phạm gia, hai hổ tranh đấu, Phùng gia không ít lần chịu thiệt.<br> Tháng tám vừa rồi, Bùi thiếu phu nhân qua đời, Phùng Chương muốn đòi lại công bằng cho nữ nhi, ai ngờ Cao Dương Trưởng công chúa hếch mặt lên trời, không coi ai ra gì.<br> Phùng Chương cũng không phải dạng vừa, sau khi trở về liền vận động bá tánh, nói rằng triều đình hoa mắt ù tai, ức hiếp dân chúng, sau đó nổi dậy tạo phản. Ông ta là kinh thương giàu có, lấy bạc ra dụ dỗ, dân chúng răm rắp tuân theo. Chiến tranh nổ ra, ông ta nhanh chóng chiếm được Sở Châu, trong lúc giao chiến còn bắt được Tiết Độ sứ vùng Hoài Nam, thu nạp không ít mãnh tướng.<br> Triều đình không địch lại vùng Sở Châu, ra lệnh cho Tiết Độ Sứ vùng Lĩnh Nam – Lục Bỉnh Khôn xuất binh trấn áp, ai ngờ ông ta không chịu xuất binh, quân lính triều đình không chống cự nổi, đối phương thấy vậy, lại càng hung hăng càn quấy.<br> Hàn Kính nghĩ tới chuyện này, nửa vui nửa buồn.<br> Vui vì một khi xảy ra bạo loạn, Hàn gia đứng giữa châm ngòi thổi gió, có thể có thêm cơ hội lật đổ, biên cảnh cũng không gặp nguy hiểm. Nhưng dù sao Hàn gia cũng là quan văn, tuy có nhà mẹ đẻ Dương thị đóng quân ở kinh đô và các vùng lân cận, nhưng Dương Dụ ở vùng Hà Dương xa xôi, lực bất tòng tâm, vậy nên chưa thể đoán chắc được điều gì.<br> Hàn Chập nghe ông phân tích, trầm ngâm không nói.<br> Một lúc sau, Hàn Chập nhắc tới Trường Tôn Kính, hắn ta trốn ra khỏi Hình bộ đại lao, Phàn Hành truy đuổi, cuối cùng bắt được hắn ta ở Quy Châu, có vẻ hắn ta có ý định xuôi về phía nam.<br> Hà Chập không đề cập tới chuyện Lệnh Dung bị bắt cóc.<br> Hàn Kính bất ngờ, \"Trường Tôn Kính có đáng tin hay không?\"<br> \"Vốn tưởng hắn ta có võ nhưng không có mưu, nhưng lần này Phàn Hành truy đuổi, mới biết được thật ra tâm tư hắn ta rất cẩn thận, làm việc vô cùng kín kẽ. Võ công của hắn ta ngang bằng con, nếu có thể thu nạp hắn, vậy chẳng khác gì hổ mọc thêm cánh. Biểu huynh đang ở phía nam, nếu có thể bí mật đưa Trường Tôn Kính tới đó, rèn luyện thêm một năm nữa, không chừng có thể có ích.\"<br> Hắn nói như vậy, Hàn Kính liền yên tâm.<br> Ông hỏi thêm chút chuyện vặt vãnh, cuối cùng mới cho hai người lui.<br> . . .<br> Gần hết giờ Hợi <i>(9-11h)</i>, Hàn Chập mới quay trở về Ngân Quang viện.<br> Lệnh Dung đã thay tẩm y, nằm trên giường nghỉ ngơi, nghe thấy tiếng động liền vội vàng ra đón.<br> Trong phòng sáng đèn, Lệnh Dung cố ý để lễ vật của Nguyễn thị ở chỗ bắt mắt nhất, Hàn Chập vừa đi vào liền thấy.<br> \"Đây là lễ vật của cữu mẫu.\" Lệnh Dung cởi áo cho hắn, thấy trên tay áo của hắn có vết máu khô, nàng nhíu mày, không dám hỏi linh tinh, chỉ nói: \"Phu quân nhìn qua xem.\"<br> Hàn Chập cầm mấy món, chau mày, \"Tặng nhiều như vậy?\"<br> \"Ta cũng cảm thấy bất ngờ.\" Lệnh Dung cười, \"Nhưng đã cầm lấy, cũng không thể đem trả lại. Cữu cữu coi ta như nữ nhi ruột thịt, cữu mẫu tặng lễ vật cũng là có ý tốt. Nhưng dù sao cữu cữu làm quan lớn một vùng, ta không rõ chuyện triều chính lắm, sợ rằng tặng lễ vật thế này sẽ xảy ra phiền toái. Phu quân cảm thấy sao?\"<br> Hàn gia là danh gia vọng tộc, Hàn Chập đã chứng kiến biết bao kẻ muốn thông qua nữ quyến để tặng quà, hắn vừa nghe đã hiểu băn khoăn của Lệnh Dung.<br> Nếu là lúc trước, hắn sẽ không chần chừ, lập tức trả về.<br> Nhưng có qua thì phải có lại, có một số chuyện vẫn phải chú ý. Tống Kiến Xuân là trưởng bối của hắn và Lệnh Dung, chỉ cần tặng chút bạc là đã có tâm, nhưng lễ vật Nguyễn thị chuẩn bị quá lớn, hiển nhiên là có ý đồ khác. Hàn gia sừng sững suốt bao năm, đương nhiên không thiếu mấy thứ này, nếu Hàn Kính phát hiện, chắc chắn ông sẽ rất tức giận. Đặc biệt đây còn là thông qua Lệnh Dung, ông lại càng không hài lòng.<br> Hắn đã có tiếng xấu, từng làm nhiều chuyện không kiêng nể ai, trả lại lễ vật cũng là chuyện đơn giản.<br> Nhưng nếu trả lại, mối quan hệ giữa Lệnh Dung và Tống Kiến Xuân sẽ vô cùng xấu hổ.<br> Hắn suy nghĩ một lát, cuối cùng khoát tay, \"Sáng mai ta đi với nàng.\"<br> Lệnh Dung vô cùng bất ngờ, nhìn chằm chằm Hàn Chập, vui mừng nói: \"Đa tạ phu quân. Cữu cữu rất ít khi quan tâm mấy chuyện này, làm phiền chàng rồi.\"<br> \"Không sao, nhưng mà...\" Hàn Chập cúi đầu nhìn nàng, \"Dạo này ta rất bận, chỉ có mỗi sáng mai rảnh, không thể làm quá nhiều việc.\"<br> Lệnh Dung chợt nhớ ra, \"Không sao, Cao công tử vẫn đang ở kinh thành. Hai ngày nữa tới thăm cũng không muộn.\"<br> Hàn Chập vuốt cằm, đi vào phòng tắm.<br> Thời gian qua luôn ở bên ngoài, buổi chiều hắn mới có thời gian tới nha môn giải quyết một số chuyện quan trọng. Cẩm Y Vệ bắt được tử sĩ của Điền Bảo, nhưng hắn ta không chịu mở miệng, đành phải đưa đi tra khảo. Trong đại lao lạnh lẽo có rất nhiều hình cụ, Hàn Chập đã sớm quen, chỉ mất hai tuần hương, phạm nhân khai ra tất cả.<br> Hàn Chập cởi áo khoác, trung y trắng muốt thấm đẫm vệt máu khô, mùi tanh nồng khó chịu.<br> Mặc dù hắn đã quen nhìn cảnh máu chảy đầu rơi, nhưng vẫn không thích mùi này, lại càng không muốn nương tử mềm yếu của mình ngửi thấy mùi hương này.<br> Hàn Chập nhíu mày, lại càng ra sức kì cọ kĩ càng.<br> Lúc đi ra, hắn thấy Lệnh Dung đang nằm trên giường đọc sách.<br> Chăn nệm được phân ra rõ ràng, ở giữa còn có một dải phân cách.<br> Tẩm y của Lệnh Dung được Tống cô cô huân hương, mùi thơm xộc vào mũi hắn. Dưới màn gấm, da thịt bóng loáng, mái tóc xõa tung, bộ ngực phập phồng, khuôn mặt nhỏ xinh. Nàng liếc mắt nhìn hắn, rồi lại nhanh chóng cúi đầu xuống, đôi mắt ngập nước vô cùng quyến rũ.<br> Hàn Chập ngây ngốc một lát, sau đó vén chăn lên, ngồi xuống.<br> Vừa rồi tắm nước nóng, Hàn Chập cảm giác người mình cũng nóng lên, hắn liền nới rộng tẩm y.<br> Lệnh Dung nhìn nhìn, để quyển sách sang bên cạnh, nói: \"Cũng không còn sớm, ta đi ngủ trước. Phu quân cũng nghỉ sớm đi.\" Dứt lời, nàng chui vào trong chăn, cuốn mình như con nhộng, ngay cả mái tóc đen cũng giấu kín.<br> Hàn Chập hơi nghi hoặc.<br> Rõ ràng nàng đang trốn tránh hắn, chẳng lẽ do đêm đó hắn cưỡng hôn nàng, nàng vẫn còn tức giận?<br> Hắn tự biết kiềm chế bản thân, sẽ không làm gì với cơ thể mới có mười bốn tuổi của nàng, vậy nàng còn tránh hắn như chuột tránh mèo làm gì?<br> Hắn nhìn cái gáy của Lệnh Dung một lát, cuối cùng tắt đèn đi ngủ.<br> . . .<br> Ngày hôm sau, hai người lấy lí do đường hoàng, cùng nhau trả lại lễ vật cho Nguyễn thị.<br> Lệnh Dung rất cảm kích, biết hắn bận rộn, nàng không tới gặp Cao Tu Viễn, chờ bao giờ Hàn Chập rảnh rỗi thì tính sau.<br> Ai ngờ hai ngày kéo dài thành hơn nửa tháng, tới tận đầu tháng mười một, tuyết đầu mùa bắt đầu rơi, vị thống lĩnh Cẩm Y Vệ trăm công nghìn việc này mới có thời gian, bớt chút thời giờ cùng nàng đi nói lời cảm tạ. "]