["<b><i>Edit: Quanh</i></b><br><b><i>B</i></b><b><i>eta:</i></b><i><b> Nhược Vy</b></i><br> Ngân Quang Viện, Lệnh Dung không biết bên ngoài đang gió nổi mây phun.<br> Tối hôm qua Hàn Chập rời đi, nàng chờ suốt cả một đêm cũng không thấy hắn về, cuối cùng thiếp đi trong tiếng mưa. Sáng nay tỉnh dậy, giường bên trống trơn, hiển nhiên Hàn Chập một đêm không về, đừng nói mặt, ngay cả bóng dáng cũng không thấy. Nàng có hơi tức giận, rửa mặt chải đầu xong, không chờ Hàn Chập, thản nhiên ăn bữa sáng trước, nghe nói Thẩm cô cô ở bên ngoài cầu kiến, nàng mời người cho vào.<br> Thẩm cô cô là ma ma thân tín của Dương thị, làm việc đoan chính cẩn thận, Lệnh Dung rất kính trọng bà ta.<br> Dù đã ban tọa, Thẩm cô cô cũng không dám tự tiện ngồi, khom lưng hành lễ nói: \"Nô tỳ nói riêng với thiếu phu nhân một tiếng, tối hôm qua đại nhân có việc phải tới Cẩm Y Vệ, lúc về đã là canh bốn, sợ quấy rầy thiếu phu nhân nghỉ ngơi, đành ngủ lại ở thư phòng. Sáng sớm hôm nay ngài lại tới Cẩm Y Vệ, trước khi đi dặn nô tỳ bẩm báo với thiếu phu nhân, thỉnh thiếu phu nhân đừng lo lắng.\"<br> Dứt lời, bà ấy đoan chính hành lễ, quay trở về thư phòng.<br> Lệnh Dung khuấy thìa cháo, hừ nhẹ.<br> Hàn Chập vào chầu, tới Cẩm Y Vệ như cơm bữa, trong kinh không hung hiểm bằng bên ngoài, nàng lo lắng làm gì.<br> Lời nói này chả khác nào phong thư \"Mọi chuyện đều ổn, khỏi cần nhớ thương\" năm đó, tự mình đa tình, giấu đầu hở đuôi.<br> Tối qua Hàn Chập không giải thích, nhưng sáng nay vẫn dặn Thẩm cô cô tới đây báo với nàng một câu, coi như còn chút lương tâm.<br> Đại sự quan trọng, mấy chuyện lông gà vỏ tỏi chậm rãi giải quyết sau, Lệnh Dung không phải người vì ghen mà mất hết lí trí, dùng bữa xong, nàng tới Phong Hòa Đường thỉnh an.<br> Dương thị đã dậy từ lâu, đang cùng Hàn Mặc cắt tỉa vườn hoa, Hàn Dao ở bên làm chân sai vặt.<br> Tối qua mưa lớn, hai bên đường ướt nước chưa khô, bùn đất nhão nhoét, cành lá xum xuê được tưới no nước, nắng ngày hè chiếu xuống, ánh lên từng giọt trong veo. Sau khi từ chức, Hàn Mặc không còn vẻ âm trầm, hiện giờ tỏa ra khí chất quân tử đoan chính, mặc dù đã tuổi tứ tuần, vẫn giữ được thân hình cân đối, cẩm y khí khái, lễ độ nho nhã.<br> Dương thị mặc xiêm y mỏng thêu hoa, không cài trâm vàng ngọc bạc, búi tóc điểm thêm nhành hoa thược dược, dưới ánh nắng ban mai, tăng vài phần thùy mị nết na.<br> Lệnh Dung vấn an công công bà mẫu, cũng không quấy rầy phu thê hai người, đứng cạnh Hàn Dao, tùy thời hỗ trợ.<br> Mặt trời lên cao, cỏ cây ướt nước, Hàn Dao và Lệnh Dung lấy bình sứ, cắt hoa cắm vào trong bình, xịt thêm chút bọt nước, sau đó đem bày ở án thư.<br> Hàn Mặc nhàn rỗi, tuy không nhúng tay chuyện triều đình, nhưng ông ôm hết việc ngoại trạch vào người, tính đi tính lại, cũng không quá thanh nhàn.<br> Cùng Dương thị tỉa tót vườn hoa xong, ông thay xiêm y rời đi.<br> Dương thị không có việc gì làm, hôm qua xuất môn dự tiệc nếm thử món canh vịt khá ngon, hôm nay bà sai người bắt một con vịt cỏ tươi, lọc thịt, bỏ xương vào nồi, cho thêm măng và thịt chân giò hun khói, thế là có một nồi canh thịt vịt thơm ngon. Kỹ năng nấu nướng của Hồng Lăng tiến bộ vượt bậc, vừa mới nấu xong nồi xương, mùi hương sực nức tứ phía.<br> Lệnh Dung ăn no nê thỏa thích, quay trở về Ngân Quang Viện, Tống cô cô gửi một phong thư nhà.<br> Là Tống thị viết, nói rằng lão thái gia xuất môn nhiễm phong hàn, hai tôn nữ đều đã gả ra ngoài, Phó Ích ở kinh thành bận rộn, rất khó để hồi phủ, hiện tại chỉ có duy nhất tôn tử là Phó Thịnh chăm sóc, không tránh khỏi cảm giác cô đơn.<br> Lệnh Dung hiểu ý Tống thị, ngẫm nghĩ một lúc, lại tới Phong Hòa Đường, bẩm báo chuyện lão thái gia bị bệnh, nàng muốn xin về nhà vài ngày.<br> Dương thị không có thành kiến với Phó gia – Tuy phủ đệ suy sút, không lập chiến công, huynh đệ Phó Cẩm Nguyên cũng không phải trọng quan triều đình, nhưng so với Chân gia ỷ vào quyền thế mua danh chuộc tiếng, thực chất lại quanh năm ức hiếp dân chúng; Phó gia có Phó Thịnh ngang ngược, hai năm qua&nbsp;quản nghiêm, không để xảy ra chuyện gì đáng tiếc. Phó Ích tuổi trẻ tài cao, Lệnh Dung xinh đẹp hiểu chuyện, rất được lòng mọi người, yêu ai yêu cả đường đi lối về, đương nhiên Dương thị cũng tôn trọng Phó lão thái gia.<br> Bà đồng ý thỉnh cầu của Lệnh Dung, sai người chuẩn bị ngựa xe, để Phi Loan Phi Phượng theo hầu, đoàn người về Kim Châu thăm người thân.<br> . . .<br> Kim Châu cách kinh thành không xa, cho dù Lệnh Dung chậm chạp, cũng chỉ mất hai, ba ngày cả đi cả về. Nàng xếp gọn hành lý, chỉ mang theo hai bộ xiêm y, Tống cô cô cũng chuẩn bị nhẹ nhất có thể.<br> Tới tận khi xuất môn vẫn không gặp mặt Hàn Chập, mặc dù đang cãi nhau, nàng vẫn dừng bước, nhìn thoáng qua sương phòng.<br> Sương phòng trống không, ngoại trừ Nhĩ Đóa, còn có một gian nhỏ chuyên để đồ lặt vặt của nàng, nào là rượu nàng ủ, mứt quả tự tay nàng làm. Trên kệ đựng một đống chai lọ, nàng xốc một vò lên, bên trong đựng mứt lê, không còn nhiều lắm, nàng cầm một miếng, cắn một nửa, sau đó để nửa còn lại lên trên bàn.<br> Sơn Trà ngạc nhiên: \"Thiếu phu nhân làm gì vậy?\"<br> \"Các ngươi đừng vứt nó đi, nếu phu quân hỏi, bảo đây là miếng mứt lê cuối cùng.\"<br> Hàn Chập bận rộn công việc, sao có thể để ý miếng mứt lê cỏn con này cơ chứ?<br> Sơn Trà nghĩ thầm, ngoài miệng vẫn dạ thưa, tiễn Lệnh Dung tới tận cửa thùy hoa, nhìn nàng ngồi lên xe ngựa mới quay trở về.<br> Buổi tối Hàn Chập hồi phủ, tới trước cổng Ngân Quang Viện, hắn dừng lại.<br> Cửa đóng kín, đèn lồng hành lang sáng choang, hai gian sườn bên cũng thắp nến.<br> Sơn Trà cùng hai nha hoàn khác cầm đèn lồng đứng ở mấy góc tối, bên trong sương phòng, tiếng Hồng Lăng vọng ra, \"Rõ ràng lúc ăn cơm vẫn thấy, quay đi quay lại đã biến mất tiêu, làm sao bây giờ...\" Ồn ào như vậy, vừa nghe đã biết con thỏ Nhĩ Đóa lại nghịch ngợm bỏ trốn không thấy tăm hơi.<br> Nhìn thì ngoan ngoãn đáng yêu, tính tình lại khó chiều, lần trước nó trốn dưới gầm tủ sương phòng, báo hại Lệnh Dung phải tìm suốt nửa đêm.<br> Hàn Chập nhìn sang phía chính ốc, vừa hay Khương cô cô vén rèm đi ra, có vẻ bất ngờ khi thấy hắn, vội nói: \"Đại nhân.\"<br> Hàn Chập gật đầu, đi vào trong phòng, không thấy Lệnh Dung, hắn nhíu mày hỏi: \"Thiếu phu nhân đâu rồi?\"<br> \"Phó lão thái gia đổ bệnh, phu nhân an bài ngựa xe, để thiếu phu nhân về thăm nhà, hai ngày sau sẽ trở về.\" Khương cô cô còn tưởng Hàn Chập biết rồi, đêm nay nghỉ ở sương phòng, vậy nên không thắp đèn ở chính viện, vội sai Sơn Trà mang giá đựng nến tới đây.<br> Hàn Chập \"Ừ\" một tiếng, cảm giác có phần thất vọng, đi được hai bước, thấy trên bàn có miếng mứt lê, hắn tò mò cầm lên.<br> \"Cái gì đây?\"<br> Sơn Trà vừa hay đi vào, cung kính trả lời: \"Ngày ấy đại nhân xuất môn làm nhiệm vụ, thiếu phu nhân tỉ mẩn chọn lựa, tự tay làm mứt, mất cả ngày mới làm xong.\"<br> Hàn Chập không ngờ Lệnh Dung lại làm theo lời hắn, sắc mặt hòa hoãn, \"Mang ra đây.\"<br> \"Chỉ còn nửa miếng này thôi ạ.\" Sơn Trà căng da đầu, truyền đạt đúng ý của Lệnh Dung.<br> Ý cười bên mắt Hàn Chập dần biến mất, hắn \"Ồ\" một tiếng, \"Nàng ăn hết rồi à?\"<br> Sơn Trà sợ Hàn Chập tức giận, hoảng hốt giải vây, \"Thực ra thiếu phu nhân để phần rất nhiều, nhưng đại nhân hay về muộn, thiếu phu nhân nhàm chán không có gì chơi, buồn mồm lấy ra ăn, mỗi ngày nhấm nháp vài miếng...\"<br> Cuối cùng lỡ ăn hết sạch phần của hắn, chỉ còn lại duy nhất nửa miếng.<br> Hàn Chập vừa bực mình vừa buồn cười, cắn thử miếng mứt lê, đi vào buồng trong tắm rửa thay quần áo.<br> Lê mát ngọt lành, hương thơm quẩn quanh chóp mũi, Lệnh Dung làm rất kỳ công, còn bỏ thêm cả hương liệu. Nàng tỉ mẩn như vậy, có thể thấy rất để ý đến hắn, thế mà tối qua hắn hành động theo cảm tính, bảo sao nàng khóc nức nở.<br> Hàn Chập nhíu mày, tắm rửa xong, hắn lên giường tắt đèn.<br> . . .<br> Cạnh bên thiếu hơi ấm, cảm giác thật trống vắng, xiêm y tơ lựa còn vương hương thơm của nàng. Chợt nghe dưới gầm giường có tiếng động, Hàn Chập xoay người nhìn lại, loạt xoạt loạt xoạt, Nhĩ Đóa núng nính chui ra. Ánh trăng xuyên qua khung cửa sổ, chiếu xuống nền đất, tựa như làn sương trắng xóa, hai tai Nhĩ Đóa dựng thẳng, đôi mắt đỏ thẫm ngây ngô nhìn hắn.<br> Nhìn nhau vài phút, Hàn Chập còn tưởng nó sẽ chạy tới đây, ai dè Nhĩ Đóa hoảng hốt lủi mất.<br> Hàn Chập búng tay, một hạt châu bay ra, bắn ngay trước mặt Nhĩ Đóa, tiếng vang giòn giã.<br> Nhĩ Đóa hoảng sợ, chạy sang bên trái.<br> Lại một hạt châu nữa bay tới, ngăn cản đường đi, Nhĩ Đóa hết đường chạy trốn. Quay đi quay lại, Nhĩ Đoá đành chạy về phía gầm giường, vừa hay bị Hàn Chập tóm gọn, Nhĩ Đóa run cầm cập, hai chân ngắn ngủn giãy giụa chống chế.<br> Hàn Chập nhíu mày.<br> Con thỏ này cực kỳ ham ăn, thấy ai cũng sán lại gần, ở trong lồng ngực Lệnh Dung ngoan ngoãn dễ bảo, sao tới lượt hắn lại run như cầy sấy?<br> Hắn đặt Nhĩ Đóa xuống bàn, nó hoảng hốt bỏ chạy, lại bị hắn bắt lại. Buông ra, bắt lại. Lặp lại vài lần như vậy, con thỏ đề cao cảnh giác, ngang ngược cắn tay hắn, lỗ tai cạ vào xiêm y, đôi mắt lưu ly có phần tức giận.<br> Hàn Chập nhếch môi, đứng dậy choàng xiêm y, xách Nhĩ Đóa trả cho Khương cô cô.<br> Sơn Trà, Hồng Lăng không nói, Khương cô cô đã hầu hạ hắn hơn hai mươi năm, làm việc ổn trọng, cũng coi như là thân tín.<br> Hàn Chập hỏi: \"Tối qua thiếu phu nhân ngủ ngon không?\"<br> \"Không tốt lắm. Nửa đêm nô tỳ dậy tra đèn, thấy đèn phòng thiếu phu nhân vẫn chưa tắt, sáng nay thức dậy, đôi mắt hơi đỏ.\"<br> Đôi mắt đỏ, là do tối qua thức đêm khóc sao?<br> Xem ra lần này nàng thật sự tức giận. Ngày mai hắn phải nam hạ, chiến sự quan trọng, hắn không tiện vòng qua Kim Châu dỗ nàng, với tính tình của Lệnh Dung, một khi đã cãi nhau, chỉ sợ nàng lại nhắc tới chuyện hòa ly.<br> Hàn Chập ngẫm nghĩ một lúc, nói: \"Thắp đèn ở thư phòng cho ta.\"<br> Khương cô cô tuân mệnh, đi vào sườn gian lấy ngọn đèn, chiếu sáng như ban ngày, sau đó cung kính rời đi.<br> Hàn Chập nghiền mực, cầm cây bút lông sói, bắt đầu viết.<br> Viết thư dễ hơn nói chuyện, Lệnh Dung để ý Chương Phỉ, hắn chỉ cần giải thích là xong. Dù sao năm đó rút kiếm đe dọa Vĩnh Xương Đế cũng là vì nể mặt bằng hữu Chương Tố, hoàn toàn không liên quan gì tới Chương Phỉ. Lúc nhắc tới Cao Tu Viễn, hắn dừng lại, nghĩ một lúc, vẫn không thể nào hạ bút, giấy trắng nhiễm vết mực, cực kỳ chướng mắt, hắn vo viên vứt đi, lấy một tờ mới.<br> Viết hai ba lần mới tạm vừa lòng, hắn đốt mấy bức thư nháp đi, bỏ tờ giấy vào bì thư.<br> Thư thôi không đủ, hắn chuẩn bị xuất chinh, không kịp dỗ nàng, chỉ sợ nàng lại giận dỗi, khóc tới mức thương tâm. Dù sao hắn cũng đuối lý trước, nàng không hiếm lạ ngọc ngà châu báu, cũng không tiện mang theo bên mình, nghĩ nghĩ, hắn nhét thêm một tờ giấy khác vào bì thư, lúc này mới an tâm đi ngủ. "]