["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Bởi vì vượt gió mà tới, trên mặt Hàn Chập vẫn còn chút cảm giác mát lạnh của hàn khí, do bận rộn trong quân đội, hắn chưa kịp cạo râu, cọ qua má nàng, có cảm giác tê tê đau đớn. Đôi môi khô ráp nhẹ nhàng cắn mút, giống như áy náy không nói thành lời, có phần trấn an, chặn lại đôi môi mềm mại của Lệnh Dung.<br> Bàn tay dừng ở lưng nàng, nhẹ nhàng vuốt ve, cách lớp tẩm y mỏng manh, miêu tả đường cong uyển chuyển.<br> Bên ngoài đêm tối mịt mù, ngoài rèm trướng có bày chậu than, từng tia lửa nhảy tí tách, khiến cả căn phòng ấm áp hơn không ít.<br> Ly biệt nửa năm, tất cả xúc cảm như vọt tới đầu quả tim, mọi sợ hãi, lo lắng, vương vấn, khi dựa vào lồng ngực hắn liền xua tan. Lệnh Dung nhắm chặt mắt lại, hai tay níu lấy hông hắn, cả người dán vào ngực hắn, để mặc Hàn Chập cạy mở lưỡi nàng, cướp lấy chiếc lưỡi mềm mại.<br> Tất cả nhớ thương như hóa thành giông tố dày đặc, từ mút mát khắc chế biến thành gấp gáp cướp đoạt.<br> Đôi tay Hàn Chập dần ôm chặt, dí Lệnh Dung vào sát ngực mình, nụ hôn cũng càng lúc càng cường thế.<br> Nửa năm kìm nén bị gợi lên, hai người dính chặt nhau trên chiếc giường chật chội, ngăn cách với bóng đêm bên ngoài. Vốn là bàn tay mát lạnh, nay lại trở nên ấm áp, cực nóng, ngay cả hô hấp cũng thô nặng hơn, nhẹ nhàng chạm vào hai má Lệnh Dung. Đôi tay tuần tra tới lui, ôm lấy eo nàng, vây cả người vào trong lòng.<br> Lệnh Dung hơi ngửa đầu, muốn hùa theo hắn rất gian nan, tới khi Hàn Chập cướp hết hơi thở của nàng, nàng chỉ có thể ngửa đầu ra sau trốn tránh.<br> Trái tim đập thình thịch, nàng không kịp thở, hai má phiếm hồng, đôi mắt long lanh ánh nước.<br> Hàn Chập cúi đầu nhìn nàng, giống như đang hỏi.<br> Đôi mắt sâu thẳm trong trẻo ánh lên cái nhìn rực lửa, yết hầu lên xuống, thấp giọng hỏi: \"Sao vậy?\"<br> \"Vừa rồi phu quân mặc áo giáp...\" Lệnh Dung chần chờ, trộm nhìn hắn, \"Là lén tới đây sao?\"<br> Hàn Chập gật đầu, \"Quân đội còn ở cách đây trăm dặm.\"<br> \"Đây có được tính là tạm thời rời khỏi cương vị không?\" Lệnh Dung không rõ mấy cái này lắm, chỉ sợ Hàn Chập đang trong giai đoạn quan trọng, nàng làm chậm trễ thời gian của hắn, nhẹ nhàng khuyên nhủ, \"Phu quân về rồi, ta sẽ không sợ. Bên ngoài có ca ca chăm sóc, nếu phu quân có việc, sau này có thể tới thăm ta.\"<br> \"Ý nàng là... đuổi ta đi?\"<br> \"Chỉ là sợ phu quân chậm trễ chính sự thôi.\" Hai má Lệnh Dung ửng đỏ, ánh mắt trốn tránh.<br> Mới vừa rồi hôn môi, thân hình hai người dính sát vào nhau, cách một lớp y phục, thứ ở phía dưới thắt lưng Hàn Chập cứng lên rõ ràng. Nàng có hơi lo lắng, nếu cứ hùa theo, chắc sẽ trì hoãn chuyện của hắn.<br> Hàn Chập dò xét nhìn nàng, hai má đỏ hồng, đôi mắt ngập tràn lo lắng.<br> Hắn thấp giọng cười, đổi tư thế, tựa người vào gối mềm, hai chân thon dài duỗi thẳng, kéo Lệnh Dung nằm lên người hắn.<br> \"Quân đội có Nhị đệ lo, sáng sớm ngày mai ta sẽ về.\"<br> \"Bị người ta phát hiện, sẽ không buộc tội sao?\"<br> Hàn Chập không nhìn nàng, hỏi: \"Chẳng phải nàng từng nói, <i>khuyên </i><i>quân tảo hoàn gia, lục song nhân tự hoa</i> [1]?\"<br> <i>[1] Khuyên ta sớm trở về, bên song biếc, người đẹp như hoa.</i><br> \"Nói bậy! Rõ ràng ta viết \"<i>Khách hành tuy vân lạc, bất như tảo toàn quy</i>\"\".<br> \"Ừm, không khác nhau là mấy.\"<br> Rõ ràng khác nhau mà... Lệnh Dung đỏ mặt, trợn mắt nhìn hắn.<br> Hàn Chập cười nhẹ, hai tay quàng qua hông nàng, \"Đều là mong ta sớm quay trở về, không khác nhau là mấy.\"<br> \"Ta lo lắng cho phu quân, cũng biết kinh thành quá mức đáng sợ.\" Lệnh Dung chần chờ một lúc, nói: \"Phu quân bày mưu nghĩ kế, cách xa ngàn dặm, đạt được chiến thắng, chàng có biết ta ở kinh thành đáng thương đến thế nào không? Phạm Tự Hồng kia thật đáng giận, cầm bức họa nhuốm máu kia, khiến ta vô cùng hoảng sợ. Phu quân không trở lại, ta không dám xuất môn. Lúc trước có yến hội, ta đều cáo ốm, suốt một mùa đông đều không dám ra ngoài.\"<br> \"Ta biết.\" Hàn Chập ngẩng đầu, khẽ hôn lên môi nàng, thấp giọng nói: \"Khiến thiếu phu nhân chịu ấm ức rồi.\"<br> Lệnh Dung chọc chọc vào xiêm y hắn, mắt đối mắt với hắn, \"Sao phu quân biết?\"<br> \"Phàn Hành bẩm báo với ta, nói rằng Phạm Tự Hồng gây chuyện với nàng.\"<br> Điều này thật ngoài dự đoán của Lệnh Dung. Lúc ấy nàng sợ Hàn Chập ở tiền tuyến phân tâm, vậy nên nói riêng với Dương thị, đừng để Hàn Chập biết việc này, ai ngờ Phàn Hành lại lưu tâm bẩm báo. Đã biết rồi, nàng liền hỏi: \"Vậy phu quân có biết tại sao Phạm Tự Hồng lại có bức họa kia không? Hôm nay Đường Đôn nói lấy mạng ta để hiến tế cho đệ đệ Phạm Tự Hồng, làm ta sợ muốn chết.\"<br> Lúc nàng tố khổ, đôi mỗi bĩu lại, mắt hạnh bất mãn, giống như đang oán trách.<br> Mười ngón tay chạm vào y phục hắn, bộ ngực mềm mại dán vào người hắn, khiến trái tim ngứa ngáy.<br> Hàn Chập khó khăn áp chế ham muốn cuồn cuộn trong lòng, không nhịn được ôm lấy vòng eo nàng, xoay người, trời đất đảo lộn, đè Lệnh Dung dưới thân.<br> Lệnh Dung khẽ hô một tiếng, Hàn Chập tiện thế hôn nàng một cái.<br> \"Phạm Tự Hồng có một đệ đệ, vẽ tranh rất giỏi, nếu có người đắc tội hắn ta mà không thể trả thù, liền họa lại dung mạo người đó, chờ ngày sau tính sổ. Bức họa của nàng là do hắn ta vẽ. Năm ngoái đệ đệ của hắn chết, một phần bức tranh nhuốm máu, khuôn mặt mờ ảo, khó có thể nhận ra, chỉ còn dung mạo của nàng là nhìn thấy rõ nhất.\"<br> \"Nhưng liên quan gì tới ta? Chẳng lẽ Phạm gia không tìm thấy hung thủ?\"<br> Hàn Chập lắc đầu.<br> Lệnh Dung giật mình, \"Phạm Tự Hồng không tìm thấy hung thủ, liền tìm trong tập tranh, nghĩ rằng đệ đệ của hắn gây thù với ai đó trong tập tranh... Nhưng ta và hắn không có thù oán, bị vẽ lại cũng thật không hay ho. Không biết phần còn lại bị nhuốm máu như thế nào, đáng lẽ ra nên tìm người đó mới đúng.\"<br> Hàn Chập dừng một chút, nói: \"Phần còn lại của bức tranh, là ta.\"<br> Thấy Lệnh Dung sửng sốt, hắn nói thêm: \"Cũng không hẳn là không có thù oán.\"<br> Lệnh Dung ngạc nhiên, tự hỏi ở kinh thành đã từng thấy nam tử Phạm gia chưa, hồi tưởng một lát, mới không tin tưởng mà hỏi: \"Có phải lần ở Đàm Châu, phu quân dẫn ta đi mua lễ vật cho cữu cữu?\" [2]<br> <i>[2] Chi tiết ở chương 54</i><br> \"Đúng vậy.\"<br> \"Người nọ cũng thật mang thù.\" Lệnh Dung nói thầm.<br> Hàn Chập không nói chuyện, nhìn nàng, đôi mắt tối lại.<br> Nhắc tới Đàm Châu, nàng nghĩ tới cửa hàng đồ cổ kia, nhưng hắn nghĩ tới lần hai người chung giường.<br> Nửa năm không gặp, ngực của nàng lớn nhanh như thổi, khóe mắt đuôi lông mày đều vô cùng quyến rũ, giống như đóa hoa mẫu đơn chớm nở, kiều diễm mềm mại.<br> Tay Hàn Chập không biết men theo eo nàng từ bao giờ, cách lớp tẩm y, chậm rãi vuốt ve.<br> Ánh nến xuyên qua tấm rèm trướng, hắn nằm đây hơn nửa canh giờ, người đã sớm ấm áp trở lại, đáy mắt như bừng lên ngọn lửa nóng. Tư thế này rất dễ xảy ra chuyện, Lệnh Dung lặng lẽ lùi sang bên cạnh, muốn cách xa hắn một chút, nào ngờ Hàn Chập lại mạnh mẽ khóa chặt nàng lại. Hắn chống khuỷu tay, ánh mắt chăm chú nhìn thân hình Lệnh Dung, từ trên cao nhìn xuống, giống như đang săn mồi.<br> \"Nửa năm qua....\" Hắn dừng lại, thấp giọng nói: \"Nhớ ta không?\"<br> Lệnh Dung nhìn thẳng vào mắt hắn, gật đầu.<br> Hàn Chập nở nụ cười như có như không, bóng hắn bao phủ cả người nàng, bàn tay mò lên trên ngực, sờ nhẹ, \"Nơi này thì sao?\"<br> Lệnh Dung xấu hổ, phát hiện hắn muốn mò vào trong tẩm y, nàng vội cản hắn, lại bị hắn dễ dàng khóa chặt, đặt ở bên hông.<br> _____________<br> [1] <b>菩薩蠻其二</b><br> 古诗原文 [ 挑错 / 完善 ]<br> 出自 唐代 韦庄 《 菩萨蛮 · 红楼别夜堪惆怅 》<br> 红楼别夜堪惆怅, 香灯半卷流苏帐.<br> 残月出门时, 美人和泪辞.<br> 琵琶金翠羽, 弦上黄莺语.<br> 劝我早还家, 绿窗人似花.<br> <b><i>Bồ tát man kỳ 2</i></b><br> <b><i>Hồng lâu biệt dạ kham trù trướng</i></b><br> <i>Hồng lâu biệt dạ kham trù trướng,</i><br> <i>Hương đăng bán quyển lưu tô trướng.</i><br> <i>Tàn nguyệt xuất môn thì, mĩ nhân hòa lệ từ.</i><br> <i>Tỳ bà kim thúy vũ, huyền thượng hoàng oanh ngữ.</i><br> <i>Khuyến ngã tảo hoàn gia, lục song nhân tự hoa.</i><br> <i><b>Dịch nghĩa:</b></i><br> <i>Lầu hồng trong đêm ly biệt phải chịu nỗi buồn,</i><br> <i>Khói thơm từ đèn hương nửa cuốn lên bên bức trướng có rèm tua.</i><br> <i>Bóng trăng tàn chính lúc ra khỏi cửa,</i><br> <i>Người đẹp ngấn lệ từ biệt,</i><br> <i>Trên đàn tỳ bà có trang sức lông chim thuý vàng, trên dây đàn, chim oanh vàng đang hót. (Ý nói tiếng đàn trong trẻo như chim oanh hót)</i><br> <i>Khuyên ta sớm trở về, bên song biếc, người đẹp như hoa.</i><br> <i><b>Dịch thơ:</b></i><br> <i>Lầu hồng ly biệt bao ngao ngán,</i><br> <i>Đèn hương ngập ngừng bên trướng gấm.</i><br> <i>Ra cửa, bóng trăng tàn,</i><br> <i>Từ biệt, lệ mỹ nhân.</i><br> <i>Tỳ bà lông thuý mắc,</i><br> <i>Trên dây oanh thánh thót.</i><br> <i>Khuyên ta sớm về nhà,</i><br> <i>Song biếc, người như hoa.</i><br> Nguồn: Baidu +&nbsp; http://thivien/net/Vi-Trang/B%El%BB%93t%Alt-mank%/El%BB%B3-2/poem-IyEZU "]