["<b><i>Edit: Quanh</i></b><br><b><i>B</i></b><b><i>eta:</i></b><i><b> Nhược Vy</b></i><br> Buổi trưa cùng Nguyễn thị dùng cơm, bên ngoài có khách viếng thăm, Nguyễn thị và Tào thị tới phòng khách, nàng nhàn rỗi không có gì làm, đành ra hậu hoa viên dạo chơi một lúc. Nơi này quá đỗi quen thuộc, đi tới bụi hoa mẫu đơn, nàng chợt dừng bước.<br> Lần trước tới Đàm Châu, nàng còn ngồi trên tảng đá này, do dự không biết có nên hòa ly với Hàn Chập hay không, trái tim dè dặt phòng bị.<br> Nay quay trở về, cảnh vẫn còn đó, người đã thay đổi.<br> Nàng thất thần ngồi trên tảng đá, nhìn bầu trời dần chuyển tối, mệt mỏi híp mắt thiếp đi. Tới khi tỉnh lại, xung quanh vẫn yên ắng, Phi Loan Phi Phượng đứng đằng xa, mặt trời đã ngả về Tây.<br> Lệnh Dung không trì hoãn thêm, đứng dậy quay về phòng khách.<br> Buổi tối Hàn Chập ẩn ý, tính toán chuẩn bị hồi kinh.<br> Lệnh Dung không biết bao giờ mới có thể quay trở về thăm Đàm Châu, mặc dù nơi này để lại nhiều đau thương, nhưng nàng vẫn mê mẩn phong cảnh mỹ thực chốn này. Ngày kế sau khi ăn xong, nàng báo với Tống Kiến Xuân một câu, thay bộ xiêm y nhẹ nhàng, cùng Phó Ích ra ngoài dạo phố.<br> Hàn Chập vướng công vụ trong người, tới nha phủ từ sớm.<br> Buổi trưa huynh muội dùng bữa ở tửu lâu, cửa sổ mở rộng, Phó Ích ngồi cạnh cửa sổ ăn rau, Lệnh Dung đã ăn no, tò mò nhìn ngắm mọi thứ trong nhã gian, đến cả góc nhỏ cũng không buông tha, thỉnh thoảng lại xoa cái này cái kia, giống như đang ngắm bảo bối.<br> Thiếu phụ mười sáu tuổi tựa như đóa mẫu đơn nở rộ, mái tóc đen dày, ngoại trừ một chiếc trâm cài, không còn một món trang sức nào khác. Xiêm y lả lướt để lộ thân hình kiều diễm, không cần lăng la tơ lụa, nàng cũng tỏa mị lực quyến rũ chết người, thu hút vô vàn ánh nhìn.<br> Hàn Chập đứng dưới ngẩng đầu, cảm giác vô cùng quen thuộc.<br> Giống như cũng ở con phố ấy, tửu lâu ấy, lầu một thực khách ra vào tấp nập, lầu hai là phòng bao riêng, một mỹ phụ xinh đẹp quyến rũ, đôi mắt óng nước, liếc qua một cái mà như khảm vào tim.<br> Hàn Chập hồi thần, thấy Lệnh Dung nhìn xuống dưới này, hắn thu hồi tầm mắt, nâng chén uống trà.<br> Có thể là do xa cách đã lâu, mới đoàn tụ chưa được mấy ngày, công vụ quấn thân, cho nên hắn mới mơ màng.<br> Hắn cũng không để ở trong lòng, an bài tốt chuyện ở Đàm Châu, đêm trước khi đi, hắn thương nghị với Tống Kiến Xuân đến tận canh ba.<br> Bởi vì có Lệnh Dung, Tống Kiến Xuân gần gũi hơn rất nhiều, mọi chuyện coi như thuận lợi.<br> Hôm sau khởi hành, Hàn Chập dẫn theo bốn tên thuộc hạ và Phó Ích, Lệnh Dung được Phi Loan Phi Phượng hộ tống, đoàn người cưỡi ngựa hồi kinh.<br> Hai đêm vừa rồi Lệnh Dung nài nỉ xin tha, Hàn Chập bớt phóng túng hơn chút, hai chân nàng không còn khó chịu, cưỡi ngựa không thành vấn đề. Tống Kiến Xuân chọn một con ngựa dịu ngoan, yên ngựa thoải mái, Hàn Chập cũng không đi quá nhanh, ngày đi đêm nghỉ, không mệt mỏi cho lắm.<br> . . .<br> Qua địa giới Tương Châu, Kim Châu đã không còn xa.<br> Đầu mùa đông tiết trời chuyển lạnh, gió núi thổi ào ào, Lệnh Dung khoác áo choàng, đội mũ có rèm che, nhưng vẫn cảm thấy rùng mình.<br> Bỗng nhiên Hàn Chập kéo cương ngựa, giống như phát hiện có điều gì đó bất ổn, sống lưng căng chặt. Áo choàng sẫm màu phất phơ theo gió, hắn nắm chặt chuôi kiếm, nhìn mấy tên thuộc hạ, mặt mày lạnh căm, \"Đã tiêu diệt hết cọc ngầm chưa?\"<br> Thuộc hạ chắp tay, \"Đã tiêu diệt hết rồi ạ, điều tra ra là người của Thái Nguyên Tể.\"<br> Hàn Chập nhíu mày.<br> Vừa vào địa giới Tương Châu, hắn phát hiện có kẻ theo dõi, nhưng không để lộ tiếng gió, sợ Lệnh Dung hoảng hồn, chỉ âm thầm phân phó thuộc hạ tiêu diệt bọn chúng, điều tra ra chuyện này có liên quan tới đệ đệ của Thái Nguyên Trung – Thái Nguyên Tể.<br> Bởi vì có Lệnh Dung đi cùng, Hàn Chập chọn cách an toàn, không chỉ tiêu diệt cọc ngầm, còn cố ý phân phó người dọn dẹp con đường phía trước, nếu có kẻ mai phục, lập tức bẩm báo cho hắn.<br> Cẩm Y Vệ báo tin, đám cọc ngầm của Thái Nguyên Tể đang ẩn úp ở Tương Châu.<br> Với kinh nghiệm vào sinh ra tử, Hàn Chập cảm giác được hơi thở bất thường ở khe núi này. Thế cục kinh thành dây mơ rễ má sang tận Sơn Nam, chuyến đi này nguy cơ tứ phía, Hàn Chập đã sớm đề phòng, bốn gã thuộc hạ cũng là cao thủ có tiếng. Mai phục ám sát, ngàn dặm truy kích, bọn họ không phải kiểu người dễ đầu hàng, hiện tại đã đi vào khe núi, chỉ có thể xung phong mở đường máu.<br> Gió quất vào mặt, hắn trầm ngâm một lúc, giục Lệnh Dung lại gần mình, kéo cánh tay nàng, để nàng ngồi chung với hắn.<br> Hàn Chập nhìn sang Phó Ích: \"Có mai phục, đề phòng chút.\"<br> \"Dạ.\" Phó Ích không nhạy bén bằng Hàn Chập, nhưng nhìn vẻ mặt khác thường của hắn, nắm chặt trường kiếm trong tay.<br> Đoàn người tiếp tục đi về phía trước, vẻ mặt căng thẳng.<br> Sơn cốc nhỏ hẹp, vách đá hai bên sườn lởm chởm, đầu đông cỏ cây tiêu điều, có thể thấy rõ khe núi đen kịt, sâu không thấy đáy. Gió núi gào thét, vọng lại từng tiếng rùng rợn, cho dù nhĩ lực tốt, cũng chưa chắc nghe ra điều gì khác thường. Khung cảnh vẫn như vậy, bụi cỏ lắc lư, động tĩnh càng lúc càng lớn.<br> Hàn Chập giơ kiếm, tay trái che chở Lệnh Dung, \"rắc\" một cái, hắn chém đôi mũi tên vừa phóng tới.<br> Mới chỉ chớp mắt, đã có vô số mũi tên bay như mưa.<br> Lệnh Dung nhắm chặt mắt, dính sát vào lồng ngực Hàn Chập, âm thanh \"rắc\" \"rắc\" không ngừng bên tai, thậm chí có tiếng xé gió vụt qua chóp mũi, mang theo hơi thở chết chóc. Nàng choàng giáp mềm của Hàn Chập, bên ngoài khoác trung y, mặc dù khó chịu, nhưng có thể giúp bảo toàn tính mạng – giống như lúc này.<br> Ngựa chạy như điên, sắp ra khỏi khe núi, làn mưa tên hung hiểm vẫn đuổi theo sau.<br> Dù thích khách có nhiều, cũng không thể che hết cả khe núi.<br> Sức người không thể bằng sức ngựa, Hàn Chập cũng không ham chiến, tránh thoát hung hiểm, đoàn người nhanh chóng rời đi.<br> Ngựa của hắn là tuấn mã đã theo hắn qua biết bao trận chiến, vó ngựa tung bay, bỏ xa mọi người một khoảng.<br> Tới gần cửa cốc, phía sau không còn động tĩnh, Lệnh Dung vừa mới thở phào nhẹ nhõm, chợt thấy cánh tay Hàn Chập buông chặt, ánh mắt đằng đằng sát khí, một mũi tên xé gió mà tới.<br> Hàn Chập vung kiếm đánh bay, lại có hai mũi tên khác phóng ra, đoán chắc Hàn Chập không tránh được, một mũi nhằm vào đầu Lệnh Dung, một mũi khác nhằm vào điểm mù của Hàn Chập.<br> Tuấn mã bay nhanh, phía sau hung hiểm, muốn né tránh cả hai mũi tên không phải chuyện gì dễ dàng.<br> Hàn Chập vung kiếm bảo hộ Lệnh Dung, buông chân khỏi bàn đạp, nghiêng cả người về một phía.<br> Mũi tên không cắm vào điểm mù của hắn, nhưng xiêm y vẫn thấm chút máu.<br> Hàn Chập huýt sáo, thuộc hạ phía sau vòng ra núi đá bắt thích khách.<br> Phó Ích và Phi Loan Phi Phượng theo sát, bảo hộ phía sau Hàn Chập.<br> Hàn Chập giục ngựa bay nhanh, sắc mặt tái mét.<br> Mười lăm tuổi nhập ngũ sát phạt, từng không ít lần gặp phải mai phục, trải qua tình huống sinh tử, vừa rồi gặp thích khách, hắn bình tĩnh tìm cách đối phó. Điều làm hắn bất ngờ là tài nghệ bắn tên của người kia, vừa nhanh vừa chuẩn, chỉ trong một thời gian ngắn đã phân tích được hướng đi và tốc độ của hắn, nhắm trúng vào hai điểm yếu.<br> Tài bắn cung và ứng biến như vậy, gần như sánh ngang Hàn Chập, khắp Sơn Nam cũng chưa chắc được mấy người.<br> Người nọ ra tay với Lệnh Dung, chứng tỏ hắn ta biết Lệnh Dung quan trọng với hắn nhường nào.<br> Là ai?<br> Hàn Chập phi ngựa ra khỏi khe núi, cả người tê dại, sắc mặt lúc xanh lúc trắng.<br> Bốn gã thuộc hạ bắt trọn đám thích khách, chuốc thuốc mê, kéo người lên lưng ngựa.<br> Hàn Chập nhìn lướt qua, không chút trì hoãn, giục ngựa chạy như bay tới trạm nghỉ.<br> Lệnh Dung hãy còn hoảng sợ, cảm giác Hàn Chập có điểm kỳ lạ, Phó Ích vừa đuổi tới, Hàn Chập ngã xuống đất, khuôn mặt tái nhợt, từ trước tới nay uy nghi cường tráng, giờ lại mệt mỏi yếu ớt.<br> Lệnh Dung hoảng hốt, vội đỡ cánh tay hắn, \"Phu quân bị thương?\"<br> \"Không sao.\" Hàn Chập ngoắc tay gọi thuộc hạ. Chỉ một ánh mắt, thuộc hạ đã hiểu ý, nhanh chóng lục soát toàn thân thích khách.<br> Lệnh Dung và Phó Ích đỡ hắn tới trạm dịch, thuộc hạ đi trước dẫn đường, Hàn Chập vào phòng, hắn ta đóng cửa, đứng ngoài canh gác.<br> Mới chỉ đi có vài bước, sắc mặt Hàn Chập đã trắng hơn rất nhiều, hắn ngả người trên tháp, mày nhíu chặt.<br> Đã lâu Lệnh Dung chưa trải qua hung hiểm cỡ này, hoảng sợ bật khóc, \"Phu quân có sao không? Ta đi lấy nước.\"<br> \"Không cần.\" Hàn Chập giữ chặt nàng, \"Đám Hội An tự biết an bài.\"<br> Hội An là tên thuộc hạ canh gác ở bên ngoài.<br> Bàn tay Lệnh Dung vẫn run rẩy, thấy vệt máu loang lổ trên người Hàn Chập, ánh mắt vô hồn, nàng sợ hắn cũng bị trúng độc giống đêm Nguyên Tịch năm ấy, nhỏ giọng hỏi: \"Có... có độc à?\"<br> \"Ừ. Yên tâm...\" Hàn Chập an ủi, \"Trên đời này không có độc nào Cẩm Y Vệ không giải được.\"<br> Dứt lời, hắn nhếch môi, nhưng khóe miệng có chút cứng nhắc.<br> Thuộc hạ đã mang nước sạch và khăn lụa tới đây, giúp hắn tẩy độc.<br> Bị thương trúng độc là chuyện bình thường, cơ sở ngầm của Cẩm Y Vệ trải khắp thiên hạ, cũng có thần y cao minh, chuyên trị thương giải độc. Từ khi thống lĩnh Cẩm Y Vệ, không ít lần Hàn Chập phải ra ngoài tra án, dính phải vô vàn loại độc, nhưng đều giải được một cách dễ dàng.<br> Trạm nghỉ này là một trong số cơ sở ngầm của Cẩm Y Vệ, lang trung tới rất nhanh, nghiên cứu mũi tên tẩm độc một lúc, sau đó thử thuốc cho Hàn Chập, sắc mặt hắn hòa hoãn đôi chút.<br> \"Không sao, độc này giải được.\"<br> Chỉ một câu, lại làm huynh muội Phó gia thở phào nhẹ nhõm.<br> Lang trung bôi thuốc vào miệng vết thương, băng bó xong, cung kính rời đi.<br> Lệnh Dung hồi thần lại, sợ Hàn Chập có chuyện gì không may xảy ra, nàng ngồi cạnh tháp chăm sóc.<br> Độc dược ăn mòn toàn thân, Hàn Chập đã ngủ từ lâu, sắc mặt hồng hào hơn chút. Hắn mơ mơ màng màng, tưởng chừng như đang rơi vào vực sâu, cảnh trong mơ quá đỗi hoang đường, hắn vô ý thức nắm chặt tay Lệnh Dung, đầu ngón tay niết chặt. "]