["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Lệnh Dung cuộn người nằm trên giường La Hán [1]. Nàng mới ngủ trưa dậy, trong đầu vẫn mơ màng, trái tim trong lồng ngực đập thình thịch kinh hoàng.<br> Cơn giông tố lạnh như băng vẫn luôn quanh quẩn trong đầu, nàng đột nhiên bừng tỉnh, mơ màng mở mắt, liền thấy màn trướng rủ xuống, bên trên thêu hoa hải đường thanh mát tú lệ. Ánh mặt trời ngoài cửa sổ chiếu vào, sáng rọi như sợi chỉ vàng, bên giường có hương khói lượn lờ, hương thơm ngọt ngào, khác hẳn với cảnh tượng lạnh lẽo kia.<br> Lệnh Dung đè lồng ngực, lòng bàn tay đầy mồ hôi, ngay cả hô hấp cũng dồn dập.<br> Ánh mắt nàng nhìn sang hướng khác, rèm che nhẹ nhàng rủ xuống, cạnh cây đàn là cuốn sách đang đóng lại, nghiên mực vẫn còn nét chữ chưa khô. Trước án thư cũ có mấy quyển sách, phần lớn là đồ chơi của nàng – đàn tỳ bà, hình nộm bằng sứ, con hổ bằng ngọc ngây thơ đáng yêu, bát đựng ngọc trân châu, cái lồng bằng trúc, bình ngọc đựng bó hoa, bên trong còn có bọt nước trong suốt.<br> Ngoài cửa sổ là cây phong xanh biếc, còn có chim Hoàng Anh đang hót.<br> Tất cả giống như trong trí nhớ, quen thuộc mà xa lạ, Lệnh Dung đã vô số lần mơ được quay trở về, nhưng tất cả chỉ là giấc mộng.<br> Đây thật sự là giấc mộng sao?<br> Nàng thật cẩn thận đưa tay lên miệng, cắn một cái, hơi đau. Trong lòng vui mừng, nàng không dám tin, nàng cắn mạnh, cảm thấy toàn thân đau đớn, trong đầu trở nên thanh tỉnh hơn.<br> \"A...\" Lệnh Dung hít vào, nhìn đầu ngón tay phiếm đỏ, trong lòng ngây dại.<br> Ngoài rèm che có tiếng vang, một tiểu nha đầu búi tóc hai bên tiến vào, đôi mắt mông lung buồn ngủ, \"Tiểu thư dậy rồi à?\" Ánh mắt nàng ấy nhu hòa, mũi giày xoay ra ngoài, gọi với ra, \"Tống cô cô, tiểu thư dậy rồi.\"<br> Đương nhiên Lệnh Dung nhận ra khuôn mặt này, là nô tì trước kia từng hầu hạ nàng, tên Sơn Trà.<br> Ngay lập tức, cánh cửa ngoài gian phòng bị đẩy ra, Tống cô cô khuôn mặt phúc hậu đi tới, y phục hoa lệ to rộng không giấu được vòng eo của bà, dáng vẻ hết sức dễ gần.<br> Tiểu nha hoàn bưng nước và khăn theo sau, Tống cô cô tự tay nhúng nước, vắt khăn, đưa tới tay Lệnh Dung, cười nói: \"Tiểu thư mau lau mặt đi, Ngũ Hương Trai mang tới mấy món điểm tâm, có món chè vô cùng thơm ngon. Phu nhân đã dặn, chờ tiểu thư dùng xong điểm tâm, phải đọc xong hai cuốn sách kia. Sau khi phu nhân về sẽ đích thân kiểm tra.\"<br> Lời của Tống cô cô, Lệnh Dung không nghe lọt, lòng nàng vẫn còn đang kinh hãi.<br> Màn trướng quen thuộc, người thân ly biệt đã lâu, nay lại rõ ràng ngay trước mắt...<br> \"Tống cô cô..\" Lệnh Dung ngắt lời bà, không tin tưởng hỏi: \"Nơi này là Tiêu viên... của ta?\"<br> \"Tiểu thư vẫn chưa tỉnh ngủ sao?\" Tống cô cô và Sơn Trà hai mặt nhìn nhau, \"Không phải Tiêu viên thì là ở đâu?\"<br> \"Mẫu thân đang đi dâng hương?\"<br> \"Sau khi tiểu thư ngủ trưa, phu nhân lên chùa. Tiểu thư đây là...\"<br> \"Ta...\" Lệnh Dung chần chờ, nhìn về hướng Tống cô cô, \"Hiện tại mấy tuổi?\"<br> \"Mười hai tuổi, hôm qua mới mừng sinh nhật, tiểu thư còn nghịch ngợm với Tống biểu ca, bị phu nhân phạt chép sách, tiểu thư không nhớ sao?\" Tống cô cô nhìn vẻ mặt khiếp sợ của Lệnh Dung, hơi luống cuống, bà sờ trán nàng, \"Hay là do củ ấu đỏ... mau đi thỉnh thầy lang.\"<br> \"Không cần!\" Lệnh Dung vội ngắt lời.<br> Nàng cầm chiếc khăn lạnh, sự hỗn độn trong đầu dần tan biến, trở nên thanh tỉnh hơn... đây không phải là mộng, cảnh tượng lạnh lẽo kia cũng không phải là mơ, trong mộng sẽ không rõ ràng, sẽ không có cảm giác vui mừng như vậy, sẽ không có đau đớn do bị mũi tên đâm vào đầu như vậy!<br> Đây vô cùng rõ ràng, vô cùng chân thật, khắc hẳn với giấc mộng hoang đường.<br> Trong lòng Lệnh Dung khiếp sợ, chôn mặt vào khăn. Cho đến khi chiếc khăn nóng lên, nàng mới trả lại cho nha hoàn, nhìn Tống cô cô và Sơn Trà đang vô cùng lo lắng, cười hỏi: \"Không sao, chỉ là một giấc mộng mà thôi. Chè đâu?\"<br> Cô nương đang tuổi mới lớn, là thời điểm xinh đẹp ngọt ngào nhất. Lệnh Dung vốn đã đẹp, mi thanh mục tú [2], đôi mắt đen, mắt hạnh như xuân ngập nước, đi vào lòng người. Nàng mới ngủ trưa dậy, da thịt mềm mại, đôi môi như cánh hoa đào diễm lệ, động lòng người. Y phục thêu gấm vàng rực rỡ, bên hông có bạch ngọc, phía trên khắc hình bươm bướm sinh động, tưởng chừng như sắp cất cánh bay lên, được ánh nắng diễm lệ chiếu vào.<br> <i>[2] </i><i>Mi thanh mục tú là</i><i> chỉ lông mày thanh mảnh, rõ nét, còn ám chỉ mắt sáng và đẹp, dùng để nói đến người con gái đẹp</i><br> Không có chút khác biệt nào với vẻ đẹp trước kia.<br> Tống cô cô nhẹ nhàng thở ra, cười nàng cả ngày chỉ biết nhớ thương đồ ăn, sau đó cùng Lệnh Dung ra ngoài dùng điểm tâm.<br> . . .<br> Điểm tâm mềm dẻo, món chè thơm ngon, Lệnh Dung ăn xong mà cảm thấy mỹ mãn, đứng ở hành lang chơi với chim Hoàng Anh.<br> Cuối xuân, hoa cỏ úa tàn, gió thổi hơi lạnh.<br> Trong Tĩnh Trữ hầu phủ, đây chỉ là một ngày bình thường. Tổ phụ Phó Vân Phái, đại bá <i>(bác cả)</i> Phó Bá Quân cùng phụ thân Phó Cẩm Nguyên đang ở nha môn. Đường ca <i>(anh họ bên nội)</i> Phó Thịnh không có công danh, chơi bời lêu lổng, ca ca Phó Ích ở thư viện đọc sách, mẫu thân Tống thị cùng bá mẫu Điền thị cùng nhau đi dâng hương. Vốn ban đầu nàng cũng có thể ra ngoài đi dạo, nhưng mấy ngày trước lại nghịch ngợm với Tống Trọng Quang, bị phạt ở nhà chép sách, chỉ có thể thừa dịp ngủ trưa mà lười biếng.<br> Lệnh Dung đứng ở hành lang, ngón tay chạm vào lớp lông vàng của chim Hoàng Anh, tâm tư lại sớm bay khỏi Tiêu viên.<br> Trận mưa to cùng mũi tên sắc nhọn vẫn khắc sâu trong đầu nàng, nàng không biết ai hạ thủ hiểm độc như vậy, vì sao lại đột kích bất ngờ trên đường, càng không rõ vì sao nàng lại quay về năm mười hai tuổi.<br> Nhưng Lệnh Dung biết, hầu phủ vốn an nhàn này, nguy hiểm đang cận kề tới gần.<br> Nếu nàng nhớ không lầm, vị đường ca chơi bời lêu lổng của nàng sắp làm chuyện gì đó, khiến hầu phủ gặp phải họa sát thân. Kiếp trước khi đường ca gây chuyện, hầu phủ còn chưa biết chuyện. Sau này hầu phủ sụp đổ, cữu cữu điều tra rõ ngọn nguồn, mới kể lại cho nàng.<br> Tĩnh Trữ hầu phủ tọa lạc tại Kim Châu, cách Kinh thành nửa ngày đi đường. Người trong phủ có tước vị, tổ phụ là quan tứ phẩm, mặc dù không sánh được với thế gia Kinh thành, nhưng ở Kim Châu cũng coi như hào môn. Đường ca Lệnh Thịnh chơi bời lêu lổng, ỷ vào gia thế trong nhà, tính tình ngang ngược thô bạo, bình thường không chịu nửa phần thua thiệt. Mấy ngày trước hắn ra ngoài du xuân, không biết vì sao lại có tranh chấp với một thiếu niên đang một mình du ngoạn. Hắn liền nhốt vị thiếu niên kia vào trong biệt uyển, sau đó không biết tại sao, vị thiếu niên đó chết tại biệt uyển. Đường ca sợ bị trách phạt, giấu kín chuyện này, không để ai phát hiện.<br> Ai biết, thiếu niên kia lại là biểu chất <i>(cháu họ)</i> của đại thái giám Điền Bảo.<br> Đại danh của Điền Bảo, Lệnh Dung đã từng nghe qua, vào cung làm thái giám từ nhỏ, sau đó được phân tới bên cạnh Thái Tử. Nhân lúc Hoàng Đế chìm trong tửu sắc, Lý Chính ham chơi không nghe lời Thái Phó, đúng lúc này lại thân thiết với Điền Bảo, Điền Bảo ngày ngày chăm lo tỉ mỉ cuộc sống hằng ngày của Lý Chính, trở thành người đáng tin cậy.<br> Tới khi Lý Chính đăng cơ, Điền Bảo nhanh chóng được thăng chức, tham gia chuyện chính sự, trong tay có Cấm quân, trở nên ngang ngược kiêu ngạo ương nghạnh.<br> Hắn làm người tham lam giả dối, bên cạnh không có ai thân thiết, chỉ có một đứa biểu chất, vô cùng quan tâm.<br> Thiếu niên kia vì Phó Thịnh mà chết, sao Điền Bảo có thể không ghi hận? Hắn nhẫn nhịn gần một năm, ngay khi có án mưu phản, đẩy Phó gia vào chỗ chết.<br> Lệnh Dung không muốn dẫm lên vết xe đổ, quan trọng nhất là không thể trơ mắt nhìn Phó Thịnh làm chuyện ngu xuẩn.<br> Nàng đứng ở hành lang gần nửa canh giờ <i>(một tiếng)</i> mới quay về phòng, hai nha hoàn đi bên cạnh nhưng nàng vẫn không yên lòng.<br> . . .<br> Chạng vạng, Tống thị quay về.<br> Lệnh Dung chờ đợi cả chiều, nghe tin mẫu thân đã về thì nhanh chóng chạy ra cửa.<br> Hiện tại Tống thị ba mươi tuổi, xuất thân dòng dõi thư hương, mỹ mạo không thay đổi nhiều, thùy mị thướt tha. Hôm nay bà đi lễ Phật, ăn mặc có phần trong trắng thuần khiết, búi một đầu tóc đen thành kiểu Uy Đọa kế [3], y phục màu đỏ nhạt thướt tha, phía trên có thêu hoa mẫu đơn, chầm chậm bước đi, phóng thái yểu điệu. Khác hẳn với dáng vẻ bệnh nặng tiều tụy, lúc này dung mạo của bà diễm lệ, tựa như hoa mẫu đơn nở rộ.<br> Lệnh Dung vui mừng, nhào vào lòng Tống thị, làm nũng kêu lên, \"Nương!\"<br> Đã lâu rồi nàng chưa làm nũng, Tống thị hơi bất ngờ, mỉm cười vỗ bả vai nàng, \"Lười biếng chưa chép phạt, nên tới đây cầu tình?\"<br> \"Không có đâu.\" Lệnh Dung lên tiếng.<br> \"Vậy muốn làm gì? Cũng không còn nhỏ nữa, vậy mà lại làm nũng.\" Tống thị bật cười.<br> Lệnh Dung ôm eo bà, ngẩng đầu nhìn, trong đôi mắt đẹp trong veo ánh nước có sự vui vẻ, \"Con gặp ác mộng, tỉnh lại chỉ muốn gặp mẫu thân. Con đã chép phạt xong rồi, Tống cô cô còn khen chữ con rất đẹp, tối sẽ đưa qua cho phụ thân xem.\"<br> Tự dưng nàng lại ngoan ngoãn, Tống thị kinh ngạc, \"Thật sao?\"<br> Lệnh Dung cong môi cười, giống như muốn tranh công, kéo tay Tống thị vào phòng, mang hai tập sách ra.<br> Thời gian nàng chép phạt không ngắn, khi ở hầu phủ ham chơi, tài nghệ bình thường. Kiếp trước sau khi bất hòa với Tống Trọng Quang, trừ những lúc nhàn hạ lấy mỹ thực làm tiêu khiển, cũng viết chữ tĩnh tâm. Mặc dù hiện giờ tay vẫn còn non, nhưng lúc tập viết cũng không quá khó khăn, mặc dù chưa đẹp, nhưng dần sẽ cải thiện.<br> Tống thị vô cùng cao hứng, chờ khi Phó Cẩm Nguyên hồi phủ, liền dẫn Lệnh Dung đi tìm ông.<br> . . .<br> Phó Cẩm Nguyên quần áo lụa là, mặc dù có công danh, có chức quan, nhưng không có tham vọng, cũng chỉ nhàn hạ chọi gà cưỡi ngựa, uống rượu nghe hát, khoái hoạt đắc ý như thần tiên. Ông cũng tự biết mình không có chí tiến thủ, trong lòng cảm thấy Tống thị chịu thua thiệt, thêm cả việc Tống thị vốn là mỹ nhân, liền phá lệ sủng ái bà, đừng nói tới chuyện nạp thiếp nuôi kĩ, ngay cả nha hoàn thông phòng cũng không có, tất cả mọi chuyện đều do Tống thị an bài.<br> Thấy Tống thị đi vào, Phó Cẩm Nguyên đang nằm trên tháp vội xoay người ngồi dậy, thỏng thả đi tới gian ngoài.<br> Tống thị thấy vậy liền nhíu mày, \"Sao vẫn còn mặc thường phục?\"<br> \"Nha môn nhiều việc, quá mệt mỏi, chút nữa rồi thay.\" Phó Cẩm Nguyên tủm tỉm cười, nhìn Lệnh Dung, \"Hôm nay vẫn chưa gây rắc rối gì cho nương của con?\"<br> \"Ai nói ngày nào con cũng gây rối.\" Lệnh Dung giả vờ tức giận, nhìn nụ cười của phụ thân, khuôn mặt có phần cứng lại. Kiếp trước sinh ly tử biệt, giọng nói cùng dáng vẻ của phụ mẫu chỉ có thể tìm về trong giấc mộng, mà nay lại được nhìn thấy họ, sao có thể không vui mừng?<br> Nàng nhìn Phó Cẩm Nguyên đang cười, Phó Cẩm Nguyên nhéo mũi nàng, \"Có chuyện gì?\"<br> Trong lúc nói chuyện, Tống thị đã đặt hai quyển tập lên bàn, \"Mau lại đây xem.\"<br> \"Chữ của Kiều Kiều [4]?\" Phó Cẩm Nguyên nhìn qua, \"Tiến bộ không ít! Vẫn là phu nhân biết cách dạy!\"<br> <i>[4[ Kiều trong yêu kiều, mềm mại</i><br> Kiều Kiều là nhũ danh của Lệnh Dung, đã nhiều năm mới được nghe lại, khiến con người ta vô cùng vui mừng.<br> Lệnh Dung được quay về quá khứ, khuôn mặt nhỏ tràn ngập ý cười, \"Nương nói chữ viết của con có tiến bộ, phải thưởng. Mấy ngày cấm túc vừa rồi rất chán, ngày mai là hưu mộc <i>(ngày nghỉ)</i>, ca ca ở thư viện cũng nhàn rỗi, phụ thân mang con đi giải sầu được không? Trở về từ biệt uyển, con sẽ chép thêm năm bản, tuyệt đối sẽ không kém hai bản này!\"<br> \"Thật không?\" Phó Cẩm Nguyên không tin.<br> \"Thật!\" Ánh mắt Lệnh Dung chân thành.<br> Nàng muốn đi biệt uyển giải sầu, ngoại trừ muốn giải cứu cho thiếu niên bị Phó Thịnh giam cầm, vẫn có tư tâm khác... kiếp trước phụ thân chết khi lưu đày, mẫu thân ngày ngày lấy nước mắt rửa mặt, buồn bực không vui, cuối cùng buông tay khỏi nhân gian, đương nhiên nàng muốn cả nhà cùng đi du ngoạn, cùng đi ngắm cảnh ngày xuân, coi như giải sầu.<br> ___________<br> <i>[1] Hình ảnh giường La Hán:&nbsp;</i><br> ","<img src=\"https://img.wattpad.com/73a7627c688340cc7b1627befeb69548e144d54d/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f556d3044626b4479317163766b673d3d2d3737353334373732342e3135626434656565333031613065666335353738393630383235372e6a7067\" data-original-width=\"550\" data-original-height=\"367\"><br> <i>[2] Hình ảnh Uy Đọa kế:</i><br> ","<img src=\"https://img.wattpad.com/15b5bd6fc2f46bc547dcc4aed2c3be2793da6b02/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f326569575a714c424d4c41784d413d3d2d3737353334373732342e313562643465663964326139376133613431323839353031333635312e6a7067\" data-original-width=\"600\" data-original-height=\"845\"> "]