["<i><b>Edit: Nhược Vy</b></i><br><i><b>Beta: Quanh</b></i><br> Có lẽ do hôm qua ngủ quá nhiều, Lệnh Dung tỉnh dậy hơi sớm.<br> Trong phòng còn mờ tối, ánh nến đã tắt từ lâu. Tẩm y trên người hơi lỏng, không biết thay từ lúc nào, gối đầu bên cạnh trống rỗng, Hàn Chập đã không thấy bóng dáng.<br> Nàng xoa mày, ngủ không được, dứt khoát ngồi dậy.<br> Trời còn chưa sáng, có vẻ chỉ mới canh năm mà thôi, dù Hàn Chập cần thượng triều, cũng không cần dậy sớm thế này. Nhưng giường bên cạnh lạnh lẽo, hiển nhiên hắn đã dậy một lúc rồi.<br> Lệnh Dung không rõ nguyên do, đang định xuống giường đi gọi Tống cô cô, còn chưa kịp xỏ giày mềm, bỗng nhiên mành trướng bên cạnh không gió mà bay.<br> Trong phòng âm u, động tĩnh này rất bắt mắt, nàng nhìn sang, bên cạnh mành trướng, không biết từ khi nào có thêm đôi ủng đen.<br> Đột nhiên Lệnh Dung nhìn thấy, suýt nữa bị dọa sợ, ánh mắt khẽ nâng, thấy không biết Hàn Chập đã tới gần từ khi nào, đứng ở bên cạnh, mặt mày lạnh lùng, cơ thể cao lớn. Trên người hắn không phải quan phục đỏ sậm của tướng gia, mà là một bộ xiêm y tối màu thêu mây, cánh tay vắt chiếc áo choàng đen đã nhiễm máu vô số người, bên hông giắt chủy thủ.<br> Sau khi lên làm tướng gia, đa số việc ở Cẩm Y Vệ hắn đều giao cho Phàn Hành xử lý, đã lâu không mặc đồ thế này.<br> Lệnh Dung ngạc nhiên đứng dậy, \"Phu quân định ra ngoài?\"<br> \"Có một vụ án, phải tự mình đi.\" Hàn Chập cụp mắt, giũ áo choàng khoác lên vai, Lệnh Dung giúp hắn thắt lại.<br> Vốn tưởng rằng sau khi Hàn Chập nhập tướng là có thể an ổn ở kinh thành, bây giờ xem ra, danh hiệu Cẩm Y Vệ vẫn còn đó, những ngày tháng mũi đao liếm huyết của hắn khó mà kết thúc. Lệnh Dung giúp hắn vuốt phẳng xiêm y, giọng hơi nũng nịu vì mới ngủ dậy, \"Chuyến này đi bao lâu?\"<br> \"Bốn năm ngày.\"<br> \"Ta chuẩn bị đồ ăn, chờ phu quân về.\" Lệnh Dung cười nhìn hắn.<br> Dáng vẻ ân cần này, dường như đã quên sạch những lời nói tuyệt tình tối qua.<br> Hàn Chập nhíu mày, hạ giọng: \"Được, chuẩn bị chút lê... loại mà không bị sâu.\"<br> Giọng nói lạnh lùng, khác với sự uy nghi trước đây, hình như có thêm chút giận dỗi. Bàn tay Lệnh Dung ở bên hông hắn dừng lại, nâng mắt nhìn sắc mặt hắn, thấy đôi mắt đen nhánh sâu thẳm kia hơi cụp, vẻ mặt lạnh lùng nhưng không có tức giận, không khỏi cười, \"Phu quân còn giận chuyện tối qua sao? Giận nhiều hại thân, còn không bằng để ta nằm ngoài đình chịu gió lạnh cả đêm, cần gì phải đưa về.\"<br> \"Tối qua ——\" Bỗng nhiên Hàn Chập cúi người, lạnh mặt đến gần môi nàng, \"Không phải ta đưa nàng về phòng.\"<br> Nụ cười của Lệnh Dung thu lại, ngạc nhiên nhìn hắn, \"Không phải phu quân sao?\"<br> Hàn Chập không đáp, hôn phớt lên môi nàng, \"Ai bảo lòng nàng tàn nhẫn.\"<br> Dứt lời, lập tức đứng dậy, xiêm y khẽ bay, bước nhanh ra cửa, hòa cùng cơn gió sớm mang theo hơi lạnh bên ngoài Ngân Quang Viện.<br> Lệnh Dung đứng tại chỗ, ý cười thu lại, hơi phồng má.<br> Xem ra Hàn Chập giận thật, nếu là bình thường, nàng ngủ bên ngoài, Hàn Chập sẽ không mặc kệ.<br> ...Tuy rằng hình như nàng chưa từng ngủ bên ngoài.<br> Trong lòng rầu rĩ, Lệnh Dung gục đầu xuống giường nằm thêm một lát, cho đến khi sắc trời sáng tỏ, mới buồn bã ỉu xìu ngồi dậy. Đi Phong Hòa đường vấn an xong, Tống cô cô đã theo lời chuẩn bị những quả lê ngọt lành tươi mới... tháng ba không phải mùa lê, hiếm khi có những trái chất lượng thế này.<br> Sau khi tỉ mỉ chọn lựa, sai Sơn Trà đi rửa sạch sẽ, Lệnh Dung tự mình động thủ, cùng Tống cô cô gọt lê, Sơn Trà Hồng Lăng ở phòng bếp bỏ hột, cắt thành miếng nhỏ.<br> Ánh nắng chiếu vào đình, bóng cây đung đưa trong gió, dần dần có chút hơi nóng đầu hạ.<br> Lệnh Dung gọt được một nửa, ngẩng đầu, vừa lúc nhìn thấy mái đình hóng gió kia, ánh mắt dừng lại, vẫn không nhúc nhích.<br> Tống cô cô kinh ngạc, đánh giá thần sắc của nàng, \"Thiếu phu nhân có tâm sự sao?\"<br> \"Không có...\" Lệnh Dung cắn môi, cuối cùng vẫn không nhịn được, \"Tối qua là ngươi và Khương cô cô đưa ta về phòng?\"<br> \"Đâu có.\" Tống cô cô đặt thịt lê trắng như tuyết lên bàn, nụ cười trên khuôn mặt phúc hậu không giấu được, \"Là đại nhân bế Thiếu phu nhân về, nô tỳ giúp thay tẩm y, sợ đánh thức Thiếu phu nhân, động tác rất nhẹ. Với lại, tuy đại nhân hành sự khiến người ta sợ hãi kính sợ, đối xử với Thiếu phu nhân lại rất tốt, nô tỳ nhìn ra được.\"<br> \"Chàng ấy bế ta về?\" Lệnh Dung kinh ngạc, \"Thật sự là chàng ấy?\"<br> Tống cô cô sửng sốt, sau đó bật cười, \"Là ngài ấy. Ngân Quang Viện ngoại trừ nô tỳ và Khương cô cô, cũng chỉ có vài tiểu nha hoàn mà thôi, sao có thể nhẹ nhàng đưa Thiếu phu nhân về mà không có chút động tĩnh nào? Tối qua Thiếu phu nhân còn...\" Còn chưa nói hết, liền thấy gương mặt Lệnh Dung đối diện hơi đỏ lên, bỗng nhiên giơ tay, hầm hừ vỗ quả lê xuống bàn.<br> Lưỡi dao sắc bén, hung hăng đâm vào quả lê, dễ dàng đè xuống, chia làm hai nửa.<br> Lệnh Dung cầm nửa đã gọt xong, hung hăng cắn một miếng, cả giận nói: \"Đáng ghét!\"<br> Nghiêm trang gạt người, làm hại nàng thấp thỏm cả ngày!<br> Sơ hở dễ thấy như thế, Tống cô cô cũng nhìn ra, nàng lại ngơ ngác không biết chút gì!<br> Đôi mắt hạnh xinh đẹp trợn tròn, trong miệng nhét lê, quai hàm hơi phồng lên.<br> Tống cô cô buồn cười, \"Thiếu phu nhân ăn chậm chút, cẩn thận cắn trúng lưỡi.\"<br> . . .<br> Gọt hết lê, ngoại trừ bỏ vào nấu chút canh nấm tuyết lê, hơn nửa còn lại đều làm thành lê khô. Trong lòng Lệnh Dung khó chịu, phơi khô lê, bỏ vào ba cái vò sứ, cho Phong Hòa đường Dương thị và Hàn Dao mỗi người một vò, còn lại một vò để ở sương phòng phía Đông ăn dần, xem cũng không cho Hàn Chập xem.<br> Chia như thế, cuối cùng cơn giận cũng vơi đi chút, cuối tháng ba, là lúc tổ chức yến hội ngắm hoa.<br> Yến hội ngắm hoa này Chân Hoàng hậu làm không quá long trọng, nhưng gần như mời hết nữ quyến của quan viên tam phẩm trở lên và các công phủ hầu môn. Còn cố ý truyền khẩu dụ, nói yến hội tổ chức trong vườn Vạn Phương phía Tây Nam Thượng Lâm Uyển, nữ quyến có thể đến thẳng Thượng Lâm Uyển ngắm hoa, không cần vào cung bái kiến, càng không cần mặc trang phục cáo mệnh.<br> Lúc Lệnh Dung theo Dương thị đến, Thượng Lâm Uyển đã chìm trong xiêm y tóc mai, dây đeo mỏng như ve sầu, lăng la châu ngọc.<br> Hàn gia, mang cáo mệnh chỉ có Dương thị, Lưu thị và Lệnh Dung, Hàn Dao không có hứng thú với phong cảnh san sát của Hoàng gia uyển, hẹn biểu tỷ muội đi cưỡi ngựa giải sầu. Hai vị trưởng bối ăn mặc tùy ý, Lệnh Dung cũng thay y phục mùa xuân bình thường, hoàng gia quy củ khắc nghiệt, bên cạnh không thể dẫn theo nhiều người, chỉ có Phi Loan đi theo.<br> Vào vườn Vạn Phương, bên trong muôn hồng nghìn tía, trên lầu các chính giữa, Chân Hoàng hậu ngồi ngay ngắn đoan trang, sao trăng vây quanh.<br> Lệnh Dung theo nội giám từ từ đi lên, hành lễ bái kiến, Chân Hoàng hậu cười tủm tỉm kêu miễn lễ ban tọa.<br> Số quan viên tam phẩm trong kinh có thể đếm trên đầu ngón tay, dù tính cả công phủ hầu môn, sau khi dần suy tàn, số có thể tới dự tiệc không tính là nhiều, thêm cả vài phi tần trong cung, cũng chỉ hơn ba mươi người mà thôi.<br> Trên đài cao rộng rãi bày bàn ghế nhỏ, bầu rượu bằng bạch ngọc thiết kế tinh xảo đặt trên bàn, trên đĩa vàng khéo léo là trái cây điểm tâm từ trong cung, đảo mắt một cái, yến hội này, số vàng ngọc sử dụng cũng không ít.<br> Lệnh Dung không khỏi đánh giá thêm Chân Hoàng hậu.<br> Số lần nàng tiến cung không tính quá nhiều, nhưng vẫn nhớ rõ tư thái trầm tĩnh dịu dàng trước đây của Chân Hoàng Hậu, hoàn toàn khác biệt với Phạm Quý Phi kiêu căng xa xỉ, nếu có yến hội, cũng chỉ ngồi bên cạnh Vĩnh Xương Đế, khoan thai nhẹ nhàng, tựa như đang coi thường diễn xuất quá trớn của Phạm Quý Phi. Ai ngờ hôm nay, khi mà tin tức xảy ra nạn đói vào mùa xuân ở nhiều nơi truyền vào kinh thành, nàng ta lại tổ chức một buổi yến tiệc thế này.<br> Những thay đổi đó, cũng không biết là vì hậu vị, hay vì tiểu Thái Tử trong ngực.<br> Trong lòng nàng âm thầm cảm thán, lấy một miếng điểm tâm, tuy đồ đựng tinh xảo, hương vị lại tầm thường.<br> Còn không ngon bằng Hồng Lăng làm.<br> Lệnh Dung chỉ cắn một miếng liền để xuống, làm lơ ánh mắt đánh giá của Chương Phỉ ngồi cách đó, chỉ mong ra ngoài ngắm hoa.<br> Không phải tự dưng mà Vạn Phương viên nổi tiếng, theo xuân hạ thu đông chia làm bốn phần, xung quanh lầu cao này, đều là cỏ cây hoa lá nở rộ độ xuân hạ, liếc mắt ra xa, muôn hồng nghìn tía, cùng với bức tường đỏ nguy nga tráng lệ, càng thêm vui mắt.<br> Đối diện lầu cao là sân khấu kịch, hôm nay có diễn viên hí khúc hiến diễn, thổi sáo, đàn tỳ bà dễ nghe.<br> Ca vũ quá nửa, phía xa xa, Vĩnh Xương Đế hạ liễn dưới lầu, được quản sự nội giám Lưu Anh đỡ lên.<br> Nữ quyến đứng dậy bái kiến, Vĩnh Xương Đế đảo qua đám mệnh phụ bốn năm chục tuổi, xua xua tay, \"Trẫm đến xem Thái Tử, chư vị cứ tự nhiên ngắm hoa.\"<br> Trong lúc nói chuyện đã đến bên cạnh Hoàng Hậu, ngồi xuống ghế rộng, trêu đùa hài tử trong tã lót.<br> Tuy Hôn quân này hoang đường, nhưng thật sự thương nhi tử, cười tủm tỉm trêu chọc, gương mặt từ ái. Thái Tử nằm trong ngực hắn cũng ngoan ngoãn, cánh tay nhỏ vươn ra, ôm tay hắn chơi, cái chuông bạc trên tay cũng kêu leng keng.<br> \"Nhi tử thích trẫm.\" Vĩnh Xương Đế hạ giọng, nhìn Chân Hoàng hậu.<br> Chân Hoàng hậu tươi cười dịu dàng, \"Thái Tử đang một mình cô đơn, cả ngày cứ ngóng trông Hoàng Thượng đến chơi. Chờ Phạm muội muội sinh hài tử, con có thêm bạn chơi cùng, có lẽ đến lúc đó mới có thể bớt khiến Hoàng Thượng hao tâm.\"<br> Nàng ta đề cập đến Phạm Quý Phi, Vĩnh Xương Đế bất giác nhìn qua ghế Quý Phi, thấy bàn ghế bày biện chỉnh tề, lại không có bóng người.<br> \"Quý Phi đâu?\"<br> \"Thần thiếp đã kêu người đi thỉnh, chỉ là không biết muội ấy có rảnh không.\" Mặt mày Chân Hoàng hậu hơi ảm đạm, thở dài.<br> Dường như Thái Tử trong lòng cũng cảm nhận được, đôi mắt đen lúng liếng trầm đi, không cười nữa.<br> Vĩnh Xương Đế nhíu mày, nhìn chư vị phi tần xung quanh, đều theo lời triệu mà đến, chỉ còn mỗi chỗ của Phạm Quý Phi, vô cùng đáng chú ý.<br> Tiếng đàn sáo cách vườn hoa truyền đến, Đế Hậu ngồi trên ghế cao, không sợ người khác nghe thấy cuộc nói chuyện.<br> Chân Hoàng hậu miễn cưỡng bày ra nụ cười, \"Quý Phi có thai, việc vấn an sớm chiều thiếp cũng đều miễn, muội ấy hoài thai long chủng, thất lễ bất kính, đều là tỷ muội trong cung, thiếp không so đo. Thần thiếp cứ nghĩ sản kỳ của muội ấy tới gần, sợ sẽ bị ngột ngạt, nhân cơ hội triệu đến, cùng nhau giải sầu. Tối hôm qua hỏi ý Hoàng Thượng, Hoàng Thượng cũng cho phép.\"<br> \"Trẫm biết.\" Vĩnh Xương Đế gật đầu.<br> Chân Hoàng hậu quét mắt nhìn cái bàn không người, \"Yến hội hôm nay, nhóm mệnh phụ cáo mệnh đều tới, để trống bàn không hay.\"<br> Rốt cuộc thổi gió bên gối cũng có chút tác dụng, Chân Hoàng hậu sinh hạ Thái Tử, lại khoan dung độ lượng, nửa năm nay hành xử theo ý Vĩnh Xương Đế, mọi chuyện đều thoả đáng. Trong cung dần có uy nghi. Phạm Quý Phi thì vẫn kiêu căng ngạo mạn như trước, ngay cả thỉnh an Hoàng Hậu cũng không đi, tất cả đều rơi vào mắt Vĩnh Xương Đế.<br> Trước đây ân ái nồng nhiệt, nữ nhân mình cưng chiều càn quấy thế nào cũng không sao, hiện giờ Quý Phi không thể thị tẩm, buổi tối hơn nửa là Chân Hoàng hậu khéo léo thừa hoan.<br> Ăn chán Quý Phi quyến rũ yêu mị, Chân Hoàng hậu dịu dàng lại có tư vị khác.<br> Dù Vĩnh Xương Đế còn nhớ tình cảm ngày cũ, nhưng rốt cuộc vẫn nhớ đến tôn ti hậu phi. Việc này vốn là hắn cho phép, phi tần vắng mặt trước mặt nhóm cáo mệnh phu nhân, để trống vị trí không tốt, hắn triệu Lưu Anh, kêu hắn ta tự mình đi thỉnh Quý Phi đến đây ngắm hoa giải sầu. "]