["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Ở Khánh Viễn Đường là tình cảnh bi thảm, Dương thị lại đang vô cùng vui vẻ ở Phong Hòa Đường.<br> Hàn Dao nghe thấy việc này thì vui mừng cực độ, cũng không dám tin, \"Tổ phụ muốn gả biểu tỷ ra ngoài?\"<br> \"Dám làm ra loại chuyện không biết trời cao đất rộng như vậy, phạm vào tối kị, sao còn có thể ở trong phủ?\" Dương thị vuốt ve mèo con Hàn Dao nuôi, vẫn là thái độ ôn hòa dịu dàng như nước, \"Lúc trước Giải Ưu và con gây tội, có thái phu nhân bao dung che chở, ta chỉ trách phạt Giải Ưu qua loa. Con lại chỉ biết oán trách ta phạt nặng con, giờ con đã hiểu ra chưa?\"<br> \"Hiểu!\" Hàn Dao cười lớn, \"Mẫu thân dạy con phải biết đúng sai, sau này làm việc, phải biết gánh chịu hậu quả. Tuyệt đối không được làm bậy như biểu tỷ, cậy có tổ mẫu che chở, ra vẻ không sợ trời không sợ đất. Mẫu thân nhìn xem, hai năm qua con chưa từng nghe câu trách mắng nào, thế mà đầu năm biểu tỷ đã bị phạt quỳ từ đường, hiện giờ lại phải chịu phạt.\"<br> \"Đá trên núi cũng có thể đẽo gọt thành ngọc, người khác gặp chuyện, con không thể nhìn từ một phía, biết chưa?\"<br> \"Nữ nhi hiểu!\"<br> Dương thị vuốt cằm, thở dài, \"Ôi, chỉ tiếc cho cô mẫu của con.\"<br> Lúc trước Hàn Dung hưởng ngàn sủng vạn sủng, Hàn Kính tự mình dạy dỗ, bà và Hàn Dung sống chung với nhau cũng rất hòa hợp. Không giống Đường Giải Ưu, vì là đứa bé mồ côi nên được yêu thương quá mức, lão nhân gia đều đã lớn tuổi, có thái phu nhân che chở cưng chiều, Hàn Kính lại bận rộn, không có thời gian dạy dỗ, vậy nên chất nữ mới trở nên kiêu căng ngạo mạn.<br> Nếu Hàn Dung tự mình dạy dỗ, có lẽ Đường Giải Ưu sẽ không biến thành như vậy.<br> Cũng may thái phu nhân không nhúng tay vào chuyện của Hàn Dao, khiến bà an tâm dạy dỗ.<br> Dương thị nhìn Hàn Dao, lòng thầm cảm thấy may mắn.<br> Qua giờ Ngọ, Dương thị đoán thái phu nhân đã nguôi giận, lúc này mới tới Khánh Viễn Đường.<br> Ngoại trừ nha hoàn Kim Linh, Đường Giải Ưu và Đường Đôn muốn truyền tin, nhất định còn có thêm nội gián. Dương thị lấy danh nghĩa Hàn Kính, gọi Đường Giải Ưu tới, không hề đề cập tới sai lầm của nàng ta, chỉ nói trong phủ không thể chứa chấp nội gián, thỉnh thái phu nhân điều tra kĩ lưỡng.<br> Lúc trước Hàn Kính tới, cũng từng đề cập tới việc này, dặn thái phu nhân không được thiên vị.<br> Đường Giải Ưu không có thái phu nhân che chở, làm sao chống đỡ lại Dương thị, rất nhanh đã khai hết mọi chuyện.<br> Dương thị điều tra rõ ràng, không hề nương tay, cứ theo gia quy mà xử lí.<br> . . .<br> Tại Ngân Quang viện, Lệnh Dung trong họa có phúc, không những được ăn hai bàn đồ ăn do đích thân Hàn Chập làm, hắn cũng đối xử với nàng tốt hơn. Tuy thoạt nhìn khuôn mặt kia vẫn nghiêm nghị lạnh lùng, nhưng cũng đã ôn hòa hơn so với lúc trước, buổi chiều phu thê hai người nằm trên giường đọc sách, hắn đọc tới đoạn thú vị, còn kể cho nàng nghe.<br> Có một hôm Hàn Chập hồi phủ, còn mang về điểm tâm của Ngũ Vị Trai, nói là an ủi nàng bệnh tình vất vả.<br> Ở Hàn gia, Lệnh Dung chỉ cầu bình an vô sự, bo bo giữ mình, tuy Hàn Chập tàn nhẫn với người khác, nhưng đối xử với nàng rất tốt, vậy thì nàng cũng đối xử tốt với hắn.<br> Nhưng có một chuyện, thỉnh thoảng nàng lại nghĩ tới... Đường Đôn.<br> Từ ngày nhìn thấy Đường Đôn, cũng không biết là do nguyệt sự khiến cơ thể yếu ớt, hay là do nàng vẫn còn sợ hãi, Lệnh Dung mơ thấy ác mộng kiếp trước. Đêm đó mưa to lạnh lẽo, cung tên xé gió mà tới, cách một màn mưa, khuôn mặt người đó mơ hồ, nhưng dáng người giống hệt Đường Đôn. Mỗi khi nàng muốn xuyên qua màn mưa nhìn kĩ khuôn mặt ấy, lại có một bàn tay ấm áp giữ nàng lại, che chắn cho nàng khỏi giông tố.<br> Buổi tối, phu thê mỗi người một việc, Lệnh Dung lật sách xem, cảm thấy buồn ngủ, liền cất sách đi.<br> \"Khuya rồi, phu quân không ngủ sao?\" Nàng ngáp một cái.<br> Hàn Chập duỗi chân, ngồi nghiêm chỉnh, thuận miệng nói: \"Vẫn chưa buồn ngủ, nàng nghỉ ngơi trước đi.\"<br> Lệnh Dung chui vào chăn, tựa đầu lên gối mềm, cả người nằm thẳng. Từ lúc có nguyệt sự, khi ngủ nàng quy củ hơn rất nhiều, mỗi lần tỉnh lại vẫn quấn chặt như nhộng.<br> Nhắm mắt được một lát, bỗng cảm thấy có thứ gì cọ qua má, nàng mờ mịt tỉnh lại, thấy ngón tay thon dài của Hàn Chập.<br> Nàng quay qua nhìn hắn, ánh mắt vị kia vẫn dừng ở quyển sách, chỉ nói: \"Ngủ đi, ta dém chăn cho nàng.\"<br> \"Vâng.\" Lệnh Dung mỉm cười, \"Đa tạ phu quân.\"<br> Dần dần chìm vào giấc ngủ, cảnh tượng quen thuộc trong mơ lại xuất hiện, mưa rơi tầm tã, sấm chớp giật đùng đùng. Nàng phiêu đãng giữa không trung, cố gắng nhìn ra xa, chỉ thấy mưa rơi như trút nước, khiến tầm mắt bị cản trở. Trên vách núi hiểm trở, có người đón gió mà đứng, dáng vẻ đoan chính kiên cường, giống hệt như Đường Đôn, nhưng hắn ta có râu, khuôn mặt hung ác nham hiểm.<br> Chẳng lẽ Đường Đôn chính là kẻ giết nàng?<br> Trái tim nàng đập thình thịch, vừa sợ hãi vừa tò mò, muốn nhìn rõ ràng hơn chút, nhưng mũi tên đã xé gió mà tới, kéo nàng rơi xuống vực sâu.<br> Lệnh Dung muốn kêu cứu, nhưng lại không thể nói được.<br> Nàng cố gắng hít thở, ra sức giãy dụa, Hàn Chập nhìn sang, thấy nàng đang nhíu mày, trên trán thấm đẫm mồ hôi. Hắn để quyển sách xuống, lay nhẹ bả vai nàng.<br> \"Lệnh Dung?\"<br> Lệnh Dung bất ngờ tỉnh lại, mơ hồ thấy khuôn mặt của Hàn Chập, nàng giống như thấy cọng rơm cứu mạng.<br> \"Cứu ta...\" Nàng hoảng sợ, giọng nói lộn xộn, nhào vào lồng ngực hắn.<br> Hàn Chập ôm lấy nàng, phát hiện cả người nàng run rẩy, yếu ớt mà bất lực.<br> \"Ta ở đây, ta ở đây.\" Hắn ôm chặt nàng, nhẹ nhàng trấn an. Hơn nửa ngày, thấy nàng không còn run nữa, hắn mới thấp giọng hỏi: \"Gặp ác mộng?\"<br> Lệnh Dung vùi mặt vào ngực hắn, hai tay ôm chặt hông hắn, cảnh trong mơ quá mức rõ ràng, khiến cho trái tim nàng bất an.<br> \"Phu quân, ta...\" Ngàng ngẩng đầu nhìn Hàn Chập, không biết nên bắt đầu nói từ đâu.<br> Loại chuyện trùng sinh này vốn đã rợn người, nàng lại luôn nghĩ đến cảnh tượng trước khi chết, cung tên lạnh lẽo bắn tới, cảnh trong mơ cứ lặp đi lặp lại, vô cùng quỉ dị. Nhưng ác mộng này lại rất thật, nàng có thể thấy rõ, kẻ đó chính là Đường Đôn.<br> Là nàng đêm dài lắm mộng, hay đúng là...<br> Trái tim Lệnh Dung đập thình thịch, đột nhiên nghĩ tới lần đầu tiên gặp Đường Giải Ưu, tối hôm đó nàng cũng gặp ác mộng. Nàng thấy rõ bóng dáng người kia, cảm thấy xa lạ, sau này lại không nhớ được nữa.<br> Mà sau khi gặp Đường Đôn, nàng cảm giác như đã quen biết.<br> Chẳng lẽ Đường Đôn chính là kẻ giết nàng?<br> Nhưng kiếp trước nàng và hắn ta không quen biết nhau, vì sao hắn ta lại giết nàng?<br> Là vì Hàn Chập thuận miệng nói sẽ chờ nàng hòa ly, sau đó kết hôn với nàng, vậy nên Đường Giải Ưu mới nhờ đường huynh nàng ta ra tay? Nhưng lúc đó Hàn Chập say rượu nói bừa, trước kia nàng chưa từng gặp Hàn Chập, sao hắn có thể để ý nàng? Lúc ấy nàng đã hai mươi tuổi, chẳng lẽ lúc đó Đường Giải Ưu vẫn chưa thành thân, chỉ vì một lời nói đùa mà hung ác ra tay? Thật là hoang đường!<br> Lệnh Dung sợ hãi suy đoán, một lúc sau mới nói: \"Phu quân, ta sợ.\"<br> \"Có ta ở đây.\" Hàn Chập ôm nàng chặt hơn, cúi đầu nhìn đôi mắt hoảng sợ bối rối, hai má tái nhợt, biết nàng vẫn đang nghĩ tới cơn ác mộng kia, hắn hỏi nhỏ, \"Ác mộng như thế nào, kể ta nghe.\"<br> Ngoài trời tối đen như mực, phu thê hai người ôm nhau, giờ phút này giọng hắn có phần dỗ dành.<br> Lệnh Dung ôm hắn, ngập ngừng một lát mới nói: \"Ta mơ thấy có người giết ta.\"<br> \"Là ai?\"<br> \"Ta... không thấy rõ.\" Lệnh Dung thấp giọng.<br> Lồng ngực rộng lớn, bàn tay ấm áp, cho dù người này có độc ác tàn nhẫn, lòng dạ thâm hiểm, hắn vẫn khiến nàng cảm thấy an tâm. Cơn ác mộng biến mất, nàng dần bình tĩnh lại, chính nàng cũng biết không thể nói lung tung, lời võ đoán vô căn cứ như vậy, Hàn Chập sẽ không tin, chỉ cảm thấy nàng suy nghĩ lung tung.<br> Nhưng trong lòng nàng vẫn lo lắng sợ hãi, cũng không hẳn vì kẻ giết nàng là Đường Đôn... Mà còn cả ánh mắt rét lạnh của Hàn Kính, tựa như đôi mắt trong ác mộng, mặc dù không thấy rõ, nhưng khiến người khác run sợ.<br> Lúc ấy Hàn Kính ở trong sảnh, mặc dù nàng chưa nói nửa lời, nhưng nàng cũng hiểu rõ tình thế, Hàn Chập và Dương thị cùng nhau đối chứng, Hàn Mặc lại thiên vị Dương thị, Hàn Kính bất đắc dĩ mới phải đáp ứng. Người như Hàn Kính, bị vãn bối bức ép như vậy, phải ra quyết định trái với lương tâm, sao có thể để yên? Mặc dù Hàn gia âm thầm mưu phản, đương nhiên mọi người phải đồng tâm hiệp lực, nhưng nếu trong phủ có tranh chấp, người cường thế như Hàn Kính, sao có thể dễ dàng chịu lui?<br> Nàng quan sát suốt nửa năm, biết Hàn Kính kì vọng rất nhiều vào Hàn Chập, nuôi dạy hắn như vậy, đương nhiên là không muốn hắn sa vào tư tình.<br> Tuy Đường Giải Ưu là kẻ sinh sự, nhưng xét tới cùng cũng là vì nàng, nàng ta mới trở nên như vậy.<br> Hàn Kính là người bảo thủ nghiêm khắc, chỉ sợ ông nghĩ nàng mê hoặc Hàn Chập trên giường, mới khiến cho Hàn Chập và Dương thị cùng nhau liên thủ, chỉ vì chút chuyện nhỏ đó mà dao động quyền uy của ông... Huống chi tháng Giêng vừa rồi Đường Giải Ưu phải quỳ ở từ đường, cũng là vì nàng mà ra.<br> Chỉ sợ Hàn Kính đã sớm coi nàng là mối họa, bởi vì nàng an phận, vậy nên mới có thể bình an vô sự.<br> Nhưng hiện tại Hàn Kính đã chướng mắt nàng, thái độ vô cùng rõ ràng.<br> Lệnh Dung không khỏi nhớ tới hai cô nương chưa xuất giá đã bị Hàn Chập \"khắc chết\", chỉ sợ đây không phải Hàn Chập làm chủ, mà chính là mệnh lệnh của Hàn Kính. Dọn sạch chướng ngại vật trên đường, phòng ngừa chu đáo, đề phòng tai họa ngầm, chính là tác phong của vị nguyên lão tam triều này.<br> Điểm này, chắc hẳn Hàn Chập còn rõ hơn nàng.<br> Lệnh Dung ngập ngừng, cẩn thận dựa vào người hắn.<br> \"Phu quân, chuyện của huynh muội Đường gia, liệu lão thái gia có trách phạt ta không?\" Nàng ngẩng đầu nhìn hắn, đôi mắt sợ hãi.<br> Hàn Chập giật mình, \"Sao lại hỏi vậy?\"<br> \"Không dối gạt phu quân, thành hôn lâu vậy rồi, ta có thể nhìn ra, lão thái gia không vừa lòng với mối hôn sự này đúng không?\" Nàng lo sợ nhìn Hàn Chập, thấy hắn yên lặng không nói, nàng mới yên tâm nói tiếp, \"Chuyện của biểu muội, ta cũng rất bất ngờ. Ta biết tài đức bản thân có hạn, chỉ muốn an ổn phụng dưỡng mẫu thân, làm bạn với phu quân, như vậy đã cảm thấy mỹ mãn, chưa từng tham vọng gì hơn. Hiện giờ náo loạn thành như vậy, sợ là lão thái gia thấy đức hạnh của ta không tốt, xúi giục phu quân làm chuyện thị phi.\"<br> \"Vừa rồi nàng nằm mơ thấy chuyện này?\"<br> Lệnh Dung cúi đầu, nói qua loa, \"Ta chỉ sợ trưởng bối tức giận, hôm đó lão thái gia trông rất giận dữ.\"<br> Hàn Chập yên lặng, một lát sau mới nói: \"Đừng nghĩ nhiều, ngủ đi.\"<br> Lệnh Dung thấy hắn hiếm khi dịu dàng như vậy, cẩn thận nói: \"Ta vẫn thấy hơi sợ.\"<br> \"Nàng là thiếu phu nhân của ta.\" Hàn Chập vỗ lưng nàng, thấp giọng nói: \"Ta sẽ che chở cho nàng.\"<br> Thật vậy sao?<br> Lệnh Dung không dám nói ra. Thấy Hàn Chập vẫn ôm nàng không buông tay, nàng không dám cử động, miên man suy nghĩ, dần chìm vào giấc ngủ.<br> Hàn Chập thấy nàng thở đều đều, mới ôm nàng trở về chỗ cũ.<br> Hắn ngồi ngay ngắn nhìn nàng, nhớ lại lời nói vừa nãy.<br> Phát hiện lão thái gia tức giận, mơ thấy có người giết mình... Đúng là tiểu cô nương mẫn cảm. Nhưng đúng là thái độ của tổ phụ đối với chuyện này không tốt lắm, Hàn Chập hồi tưởng đủ mọi chuyện, ánh mắt tối lại.<br> Bóng đêm sâu thẳm, hắn tắt đèn, chuẩn bị đi ngủ.<br> Lại phát hiện không biết từ bao giờ Lệnh Dung đã ôm lấy tay hắn, hắn thử rút ra nhưng lại không được, đành cứ để vậy, cúi đầu nằm xuống.<br> . . .<br> Sáng sớm Lệnh Dung tỉnh lại, vừa mở mắt đã thấy được tẩm y của Hàn Chập. Nàng ngẩn người, phát hiện cả người bị Hàn Chập ôm lấy, giống như con nhộng, mà bàn tay nóng bỏng của hắn giữ chặt hông nàng.<br> Cả người nàng giống như chạm vào lò than, đột nhiên lùi ra sau, va vào tường.<br> Hàn Chập giật mình bừng tỉnh, bốn mắt nhìn nhau, sửng sốt một lát, hắn mới ngồi dậy, khuôn mặt vẫn lạnh lùng như trước.<br> Lệnh Dung vẫn nằm ở phía trong, nhìn bóng dáng hắn khuất xa, còn nghe được hắn cười nhạo, \"Hoảng cái gì, nàng mới có mấy tuổi.\" "]