["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Phố xá náo nhiệt, ca múa ồn ào tưng bừng, ánh đèn rực rỡ chiếu xuống, sáng chói tựa như ban ngày.<br> Cao Tu Viễn hít phải khói, vừa rồi còn bị Hàn Chập lôi vào, lệ rơi đầy mặt, giờ phút này ngẩng đầu lên, mới thấy xung quanh mình rất nhiều người. Trước mặt hắn là Dương thị và một người nam tử xa lạ, phía sau là Lệnh Dung, còn đằng xa... hình như là muội muội của Hàn Chập.<br> Hắn muốn nói tạ ơn, nhưng yết hầu ngưa ngứa, liên tục ho khan.<br> Dương thị vội đè hắn lại, \"Đừng nhúc nhích, chuyện này là sao...\"<br> \"Chạy ra từ đám cháy.\" Hàn Chập bình tĩnh nói, ra hiệu cho mọi người mau lùi lại, \"Mau mở cửa sổ thông gió, mang nước tới đây.\"<br> Lệnh Dung hiểu ý, vội rót nước, Cao Tu Viễn nhận lấy, khàn giọng tạ ơn.<br> Hắn nâng tay uống trà, mọi người mới để ý tay phải của hắn có vết thương, xiêm y cháy xém, giống như chạm vào lửa nóng. Hắn là họa sĩ, trái tim lúc nào cũng hướng về non xanh nước biếc, cũng nhờ bàn tay này, hắn mới họa được cảnh đẹp như nước chảy mây trôi. Nếu bị bỏng, vậy chẳng phải cả đời bị hủy rồi sao?<br> Lệnh Dung sợ hãi, nhìn sang Hàn Chập, \"Vết thương này có nặng không?\"<br> \"Không sao, chỉ bị thương ngoài da.\" Hàn Chập nói, bảo người chuẩn bị nước sạch, quay sang Hàn Chinh, \"Thuốc.\"<br> Hàn Chinh hiểu ý, vội ra khỏi phòng, đi tới hiệu thuốc gần đó mua thuốc trị bỏng.<br> Không lâu sau người hầu mang nước tới, Dương thị bảo vú già lau sơ qua vết thương. Vú già là người lão luyện thành thục, từ trước tới nay đã thấy không ít gió tanh mưa máu, chút chuyện nhỏ này không đáng là bao, chỉ một lúc đã sơ cứu xong, thấy Hàn Chinh mang thuốc trở về, vú già nhanh chóng bôi thuốc.<br> Có vú già xử lí kịp thời, vết thương không còn nghiêm trọng, Cao Tu Viễn lơi lỏng, mỏi mệt đã lâu, hắn nhanh chóng ngủ thiếp đi.<br> Hàn Chập không quấy rầy, xoay người, nhìn chằm chằm Hàn Dao.<br> Trong phòng, Dương thị và vú già đều bình tĩnh, Lệnh Dung vui mừng vì cứu được bằng hữu, chỉ có mỗi Hàn Dao biến sắc, nhìn chằm chằm miệng vết thương của Cao Tu Viễn, hai tay nắm chặt. Nàng là người Hàn gia, cữu cữu là người nắm giữ kinh đô và các vùng lân cận, thấy không ít cảnh máu chảy đầu rơi, sống chết không rõ, thế nhưng đây là lần đầu tiên hắn thấy muội muội khẩn trương như vậy, khuôn mặt trắng bệch, cả người như mất hồn.<br> Dương thị nhìn theo ánh mắt của hắn, cũng phát hiện Hàn Dao có gì đó kì lạ.<br> Bà hơi kinh ngạc, nhìn kĩ Hàn Dao, Hàn Dao cảm giác có người đang chú ý tới mình, nàng quay đầu nhìn Dương thị, cụp mắt xuống, cả người luống cuống, lại không nhịn được nhìn sang Cao Tu Viễn, xem kĩ miệng vết thương của hắn. Dưới ánh đèn, Dương thị nhìn chằm chằm nữ nhi, nhìn tới mức khuôn mặt Hàn Dao ửng đỏ.<br> Bà như nghĩ tới gì đó, dần dần hiểu ra.<br> Dương thị không truy hỏi, bảo vú già băng bó vết thương cho Cao Tu Viễn, sau đó dìu hắn vào trong góc nghỉ tạm, cuối cùng đuổi mọi người ra, đừng quấy rầy hắn dưỡng thương.<br> Phố xá vẫn náo nhiệt như cũ, kèn trống rộn ràng, xe hoa đi trước, người người tấp nập theo sau.<br> Lệnh Dung ở ngoài hiên, Hàn Chập đứng bên cạnh nàng.<br> Ánh sáng từ hoa đăng chiếu vào xiêm y của hắn, khiến gương mặt lạnh lùng thêm phần dịu dàng. Hắn cảm giác có người đang nhìn mình, nghiêng đầu, nhìn thẳng vào mắt nàng, ý hỏi có chuyện gì.<br> Lệnh Dung nở nụ cười, lộ ra hai má lúm đồng tiền, \"Đa tạ phu quân.\"<br> Hàn Chập không nói, lặng lẽ cầm lấy tay nàng.<br> Ánh đèn chói lóa, kèn trống đã đi xa, tiếng đàn tỳ bà vẫn văng vẳng bên tai, vũ cơ đứng trên nóc xe, năm ngón tay khẽ gảy, âm thanh như đi vào lòng người.<br> Lệnh Dung đỏ mặt, năm ngón tay hơi động đậy, nắm chặt lấy tay Hàn Chập.<br> Xe hoa đi rồi, đường phố trở nên vắng vẻ, mọi người thu thập, chuẩn bị lên thuyền ngắm hoa đăng.<br> Mấy ngày nay Cao Tu Viễn chưa được nghỉ ngơi, nằm trên giường một lúc liền mơ màng ngủ. Hàn Chập sai Hàn Chinh tìm kiệu mềm, sau đó lệnh cho Phi Phượng về trước, sắp xếp chỗ ở cho hắn. Hàn Chinh không có thê tử quấn thân, làm gì cũng rất thoải mái, sảng khoái đáp ứng, để Cao Tu Viễn ở tạm phòng khách Hàn phủ, sau đó hắn lại ra ngoài, một mình tự do tự tại ngắm cảnh.<br> Hàn Chập dẫn Lệnh Dung du hồ, cùng nhau ngắm cảnh đêm, hoa đăng lấp ló chiếu rọi, trông vô cùng đẹp mắt.<br> . . .<br> Hết canh ba (<i>11h tối-1h sáng</i>) hai người mới hồi phủ, Lệnh Dung tự mình quay trở về Ngân Quang viện, Hàn Chập lại cưỡi kỵ mã ra ngoài.<br> Trận hỏa hoạn ở phủ đệ Điền Bảo là do Cẩm Y Vệ và Cao Tu Viễn nội ứng ngoại hợp phóng hỏa. Cao Tu Viễn trốn thoát thành công, Phàn Hành lập tức rút lui, giờ vẫn còn đang ở Cẩm Y Vệ chờ Hàn Chập.<br> Lúc hắn hồi phủ đã là canh năm <i>(3h-5h sáng)</i>, nghỉ ngơi một lúc, sau khi tỉnh dậy liền dùng cơm sáng, sau đó tới phòng khách thăm Cao Tu Viễn.<br> Nghỉ ngơi cả một đêm, Cao Tu Viễn đã hồi phục sáu phần, hắn mặc bộ xiêm y mới, thấy Hàn Chập liền đoan chính hành lễ, \"Đa tạ Hàn đại nhân ra tay cứu giúp.\" Thấy Lệnh Dung bên cạnh, hắn chắp tay thở dài, \"Tối hôm qua đã quấy rầy nhã hứng ngắm hoa đăng của phu nhân, mong phu nhân chớ trách.\"<br> \"Cao công tử khách sáo rồi. Vết thương có sao không?\"<br> \"Chỉ bị bỏng ngoài da, dưỡng thương vài ngày là ổn.\"<br> Lệnh Dung vuốt cằm, hàn huyên một lúc, thấy Hàn Chập và Cao Tu Viễn có lời muốn nói, nàng liền cáo từ, đi tới chỗ Dương thị. Trên đường đi, nàng nhớ lại chuyện vừa rồi, Cao Tu Viễn không hề tạ ơn nàng, hiển nhiên hắn không biết chuyện lúc trước. Nếu vậy, chắc hẳn phong thư kia không phải hắn viết... nếu không hắn sẽ đề cập tới.<br> Nàng không nhìn ra chút sơ hở nào, sao Hàn Chập liếc mắt một cái liền biết chắc nó là giả?<br> Lệnh Dung nghĩ không ra, chỉ có thể phục sát đất Hàn Chập, thấy cây cối hai bên đường đâm chồi nảy lộc, nàng chậm rãi dừng bước ngắm cảnh.<br> Trong phòng khách, Cao Tu Viễn đang vô cùng tức giận.<br> \"Hai bức tranh tại hạ vẽ đều là đồ giả, một bức dâng lên Hoàng Thượng, một bức tặng cho Binh Bộ Thượng Thư.\" Hiện tại hắn hận Điền Bảo tới tận xương tủy, không hề giấu diếm chút thông tin nào.<br> Hàn Chập nghe vậy, thần sắc biến đổi.<br> Binh Bộ Thượng Thư là người Hàn Kính đề bạt, tuy nói hiện giờ Tiết Độ Sứ ngang ngược làm càn, sức lực của Binh Bộ Thượng Thư có hạn, nhưng dù sao cũng là người của Lục Bộ, trên triều cũng có chỗ đứng. Bình thường Lưu thượng thư là người cương trực, làm việc công chính, nào ngờ lại bị bức tranh giả của Điền Bảo mê hoặc... Khó trách hôm nay bàn chuyện xuất binh nam hạ, ông ta nói chuyện có phần kì lạ.<br> Hắn uống ngụm trà, bảo Cao Tu Viễn tiếp tục.<br> \"Mặc dù Cao mỗ chỉ là thư sinh yếu ớt, nhưng không muốn thấy cảnh hoạn quan lộng quyền, buông lời gièm pha, làm hại triều đình.\" Cao Tu Viễn kế thừa trí thông minh của Cao gia, mặc dù lòng hắn chỉ hướng nơi núi rừng, nhưng vẫn luôn hy vọng giang sơn an ổn, trên mặt hắn tràn ngập vẻ oán hận, dù hắn chỉ đứng trong phòng, nhưng cả người tựa như cây trúc cứng cỏi, \"Khi bị Điền Bảo bắt, ban đầu tại hạ có tức giận, nhưng sau này lá mặt lá trái [1] với ông ta, làm quen với thuộc hạ của Điền Bảo, thừa cơ lấy trộm được sổ sách.<br> <i>[1] Thành ngữ \"Lá mặt lá trái\" được dùng để biểu thị sự tráo trở, lật lọng của con người.</i><br> Hắn lấy một quyển sổ từ trong ngực, đưa cho Hàn Chập.<br> \"Tối hôm qua sau khi phóng hỏa, tại hạ thừa dịp hỗn loạn, vào phòng hắn ta lấy trộm nó.\"<br> \"Vậy nên công tử mới bị bỏng?\"<br> \"Thứ này có vẻ rất quan trọng.\" Cao Tu Viễn bình tĩnh nói.<br> Điền Bảo là người rất mâu thuẫn, ngày thường độc ác tàn nhẫn, chỉ lui tới với đám thái giám hoạn quan, tính cảnh giác rất cao, ngoại trừ những mối quan hệ có lợi, ông ta không hề có bằng hữu. Nhưng thưở nhỏ phải chịu tang gia, mặc dù hiện tại có địa vị cao, tiền tài chất đống, ông ta lại chỉ mong có người thân ở bên... Vậy nên ông ta rất quý đứa biểu chất nghiêm túc chính trực, không thể gây ra sóng gió gì cho ông ta. Hơn nữa Cao Tu Viễn là người có tài, có thể giúp ông ta mượn sức lấy lòng đám triều thần.<br> Tuy nói Cao Tu Viễn bị nhốt, nhưng muốn gặp Điền Bảo, người hầu không dám ngăn cản.<br> Điền Bảo cũng rất thích biểu chất tới tìm mình, ông ta sẽ có cơ hội thuyết phục Cao Tu Viễn về dưới trướng của mình.<br> Suốt mấy ngày qua, hắn đều tới chỗ Điền Bảo, một ngày nọ, hắn đẩy cửa đi vào, chỉ thấy Điền Bảo đang cầm bút lông vẽ xiên xiên vẹo vẹo thứ gì đó, thấy hắn đi vào, ông ta lập tức cất sổ đi.<br> Điền Bảo là kẻ ngu dốt, mặc dù lớn lên cùng tiểu Hoàng Đế, nhưng ông ta không biết chữ, có thể khiến Điền Bảo cầm bút viết, lại cuống quít giấu đi, đủ để thấy đây là thứ đồ quan trọng.<br> Cao Tu Viễn lưu ý, thừa cơ phóng hỏa liền mượn gió bẻ măng [2].<br> <i>[2] Mượn gió bẻ măng:</i><i> </i><i>lợi dụng tình thế để mưu lợi cho mình</i><br> Quyển sổ kia ngoại trừ viết vài chữ, tất cả đều là hình vẽ xấu xí xiêu vẹo, có chỗ vẽ ngân phiếu, lại có chỗ vẽ chuỗi ngọc, có chỗ lại gạch gạch xóa xóa, chỉ sợ ngoại trừ Điền Bảo, không ai có thể xem hiểu.<br> Cao Tu Viễn như lọt vào sương mù, Hàn Chập nhíu mày nhìn nét chữ xấu như gà bới, rốt cuộc cũng nhìn ra manh mối.<br> Hình như đây là... tên của đám quan viên bị biếm hoặc bị cách chức hai năm gần đây. Ví dụ như chữ Dương nguệch ngoạc, bên cạnh vẽ thỏi vàng, phía sau vẽ mấy tấm ngân phiếu, chắc hẳn là Lại Bộ Thị Lang Dương Nguyên Bảo mới bị cách chức năm ngoái. Lúc đó Hàn Chập xử tội ông ta phải chết, Dương Nguyên Bảo sợ hãi, vội lấy tiền đút lót Điền Bảo, nhưng cuối cùng vẫn không thể cứu được, Hàn Chập cũng không nói chuyện này với ai.<br> Xem ra quyển sổ này ghi chép lại giao dịch của Điền Bảo.<br> Hàn Chập đang không rõ Điền Bảo cất giấu sổ sách ở đâu, ai ngờ nó lại xuất hiện đúng lúc, hắn liền cầm lấy, dặn Cao Tu Viễn an tâm dưỡng bệnh rồi lập tức tới Cẩm Y Vệ. "]