["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Trên mái hiên của nhà dân, Lệnh Dung vừa mới chạm chân vào mái ngói, chợt nghe Hàn Chập thấp giọng nói: \"Mau tránh ở phía sau nóc nhà.\"<br> Lệnh Dung hiểu ý, vội cúi thấp người xuống, hai tay ôm chặt đầu, cả người lọt thỏm dưới mái hiên.<br> Hàn Chập xoay người rút kiếm, giống như chim ưng, quét hết tất cả mũi tên vụt đến từ xung quanh. Động tác của hắn cực kì nhanh, không để đối phương kịp tra cung vào nỏ. Hắn lập tức đi tới, nâng kiếm lên, đâm một nhát vào xương bả vai của kẻ địch. Kẻ địch hét thảm một tiếng, nỏ rơi xuống, Hàn Chập nhanh chân đá chiếc nỏ đi, sau đó lại chém thủng bao đựng tên của hắn.<br> Người hầu hiểu ý, nhanh chóng cầm lấy nỏ và tên, bắn về phía mấy kẻ đang bắn lén Hàn Chập, trong lúc nhất thời tên bay tán loạn, tranh đấu kịch liệt.<br> Trong lúc so chiêu, Hàn Chập lấy chiếc còi trong áo ra, thổi một hơi thật dài.<br> Lệnh Dung ngồi yên, hơi ngước lên khỏi mái hiên, nhìn thấy kẻ địch rơi xuống nước, dưới ánh đèn, con sông nhuộm đỏ màu máu. Vùng này hẻo lánh, ít người đi qua, ngay cả quan binh tuần tra cũng không phát hiện ra.<br> Hàn Chập dụ kẻ địch ra xa khỏi chỗ của Lệnh Dung, chuyển sang phía bờ bên kia.<br> Mũi tên xé gió mà tới, người hầu đứng ở phụ cận, cũng lấy cung tên ra bắn trả.<br> Địch ở bờ bên kia rất đông, mũi tên liên tục bắn tới, nhưng Hàn Chập kịp thời chặn lại. Cách đó không xa có tiếng còi truyền đến, chính là cứu viện của Hàn Chập, quân địch thấy vậy, bỏ lại nỏ và cung tên, nhanh chóng rút lui, người hầu vội vàng theo sát truy đuổi.<br> Không bao lâu sau, hai cao thủ của Cẩm Y Vệ tới, bắt đầu tham gia trận chiến, nhưng ai ngờ đối thủ đều là tử sĩ.<br> Lệnh Dung vẫn nấp ở mái hiên, đợi nửa ngày mới thấy Hàn Chập và người hầu trở về, sắc mặt lạnh lẽo.<br> Người hầu và cao thủ Cẩm Y Vệ đang bàn bạc, Hàn Chập đi tới bên này tìm nàng, Lệnh Dung vừa mới ló đầu ra, chỉ thấy tên hắc y nhân vừa rồi bị Hàn Chập đâm trúng xương bả vai vọt ra, cầm lấy cung tên. Hắn khó nhọc lắp tên vào nỏ, ngắm bắn về phía Hàn Chập. Hiển nhiên hắn ta nhìn thấy nàng, nhưng vì cánh tay không còn sức, mới đặt ra cái bẫy này, chờ Hàn Chập chui đầu vào rọ.<br> Lệnh Dung kinh hãi, gào to \"Phu quân cẩn thận!\", sau đó gỡ lấy miếng ngói, ném về phía hắc y nhân.<br> Hàn Chập phản ứng cực nhanh, nhìn theo hướng Lệnh Dung ném miếng ngói, cúi người tránh đi, chỉ thấy ám tiễn xẹt qua người. Hắc y nhân giật mình vì tiếng hét của Lệnh Dung, vậy nên trượt tay, ngã nhào về phía trước, cuối cùng ngã ngay bên cạnh Lệnh Dung.<br> Cánh tay đau nhức, Hàn Chập hít một ngụm khí lạnh, nắm chặt tay, cố không kêu đau.<br> Hắn quay đầu lại nhìn thích khách, chỉ thấy hắn ta đã ngã gục, thái dương chảy máu, nằm yên không nhúc nhích.<br> Hàn Chập nhịn đau đi qua xem, hắc y nhân vẫn còn thở, chỉ là hôn mê bất tỉnh, đồng thời cũng là người duy nhất tối nay còn sống.<br> Cuối cùng sắc mặt của Hàn Chập cũng dịu đi đôi chút, lúc này mới cảm thấy choáng váng, cả người lảo đảo.<br> Lệnh Dung vội tiến lên đỡ hắn, thấy xiêm y màu đen của hắn ướt đẫm, cả người lạnh lẽo, sắc mặt khác lạ.<br> Hàn Chập vịn lên người nàng, giọng nói khàn khàn, ra lệnh cho người hầu, \"Trên mũi tên có độc, mau đi tìm thuốc giải, ta chỉ có thể trụ được thêm nửa giờ nữa.\" Sau đó hắn lại ra lệnh cho hai cao thủ Cẩm Y Vệ canh giữ ở đây, rồi mới tựa vào người Lệnh Dung, đi tới vách tường gần đó.<br> . . .<br> Lệnh Dung đã trải qua hai kiếp, ngoại trừ lúc chết gặp phải trận mưa tên, thì chưa từng chứng kiến chuyện nào như vậy.<br> Tâm can hoảng loạn, cổ họng khô rát, nhưng lúc này nàng tuyệt đối phải bình tĩnh.<br> Nàng ôm lấy thắt lưng Hàn Chập, đi vào một gian nhà dân, đưa cho thôn phụ hai chiếc vòng ngọc, \"Phiền ngươi mau lấy nước sạch cho ta!\"<br> Thôn phụ phải chăm sóc tôn tử còn đang nằm trong tã lót, vậy nên đêm nay không đi ngắm hoa đăng, vừa rồi nghe thấy bên ngoài có động tĩnh, bà không dám xuất môn, giờ thấy một vị tiểu nương tử xinh đẹp đỡ một nam nhân trọng thương tiến vào, còn đưa hai chiếc vòng ngọc giá trị xa xỉ cho bà, lòng bà có chút lung lay, vội đi múc nước.<br> Lệnh Dung đỡ Hàn Chập ngồi xuống, cởi xiêm y của hắn ra, nhìn từ ngoài thì không nhận ra, nhưng lớp trung y bên trong đã nhuộm đỏ màu máu, vô cùng ghê người. Cởi trung y ra, chỉ thấy vết thương nơi miệng cánh tay thâm tím, da bị cắt qua, hơi sưng.<br> Nàng không nhịn được mà run rẩy, sau đó ấn lên vết thương của Hàn Chập, sợ hãi hỏi: \"Phu quân, có cần cầm máu không?\"<br> \"Không cần.\" Hàn Chập thờ ơ trả lời, đưa chủy thủ cho nàng, \"Mau khoét miệng vết thương ra, tránh để độc xâm nhập vào trong.\"<br> Máu thịt trên tay hắn lẫn lộn, Lệnh Dung kinh hồn táng đảm, cầm lấy chủy thủ nhưng không dám khoét, Hàn Chập giơ tay còn lại lên, nắm lấy tay nàng, bắt nàng rạch một đường chữ thập (十). Những tên thích khách đó liều mạng mà tới, chắc chắn mũi tên có chứa kịch độc, Lệnh Dung biết nặng nhẹ, run giọng nói: \"Chàng nhịn một chút, ta sẽ cố gắng.\" Nàng cắm chủy thủ xuống, dứt khoát rạch một đường, máu đen cuồn cuộn chảy ra, Hàn Chập nghiến răng, bả vai hơi run.<br> \"Tiếp tục...\" Hắn lạnh giọng nói, mồ hôi thấm ướt tóc mai.<br> Lệnh Dung lại khoét thêm vài đường, lúc này máu đen mới dần phai nhạt đi.<br> Nàng run rẩy ngẩng đầu, chỉ thấy gân xanh trên trán Hàn Chập nổi lên, nhưng hắn cắn răng không rên lấy một tiếng, sắc mặt tái nhợt, giống như sắp ngất tới nơi. Nhưng hắn vẫn nhịn đau, tâm tư chỉ đặt lên miệng vết thương, mày nhăn lại như đang kìm nén nỗi đau đớn.<br> Lệnh Dung sợ hãi muốn khóc, nhưng đột nhiên nghĩ tới một kế, nàng cúi người lại gần, hôn nhẹ lên đôi môi tái nhợt.<br> Hàn Chập cắn chặt răng, vô cùng đau đớn, Lệnh Dung mới hôn hắn, cả người hắn cứng lại, rồi lại nhanh chóng thả lỏng.<br> Cảm xúc mềm mại ấm áp lướt qua, đôi mắt Hàn Chập tràn đầy tơ máu, ngơ ngác nhìn nàng.<br> \"Nếu đau thì kêu lên.\" Lệnh Dung nhẹ giọng, lau mồ hôi trên trán cho hắn, \"Máu không còn đen nữa là chuyện tốt đúng không?\"<br> Hàn Chập vẫn chăm chú nhìn nàng, đôi mắt đỏ bừng, thậm chí lúc nàng lén chọc vào vết thương của hắn, hắn cũng không phát hiện.<br> Lệnh Dung nhân cơ hội nặn thêm máu độc ra, lúc này Hàn Chập mới nói: \"Hôn lại.\"<br> \"Hả?\" Lệnh Dung không nghe rõ.<br> Hàn Chập nhìn nàng, thấy đôi mắt nàng phiếm hồng, lấp lánh ánh nước, dáng vẻ vừa lo lắng vừa sợ hãi, khàn giọng nói: \"Hôn lại.\"<br> Người này chắc là đau tới nỗi phát điên, thế mà dám nói mấy lời này!<br> Vừa rồi Lệnh Dung nhất thời xúc động, giờ phút này bị hắn nhìn chằm chằm, ngược lại không dám hôn nữa. Thấy hắn có thể nói chuyện được, không phải dáng vẻ nhịn đau như lúc trước, chưa tới mức ngất xỉu, nàng trừng mắt nhìn hắn, chấm ít máu ra đầu ngón tay, đưa cho hắn xem, \"Thế này thì cần nặn nữa không?\"<br> Hàn Chập không trả lời nàng, cũng chỉ là chút máu, nhưng lại rất độc. Độc dược xâm nhập vào cơ thể, đôi mắt hắn bắt đầu rã rời, thấp giọng nói, \"Đau.\"<br> \"Ừ, đau thì phải nói, ta sẽ nhẹ tay.\" Lệnh Dung lẩm bẩm, lại chạy ra ngoài lấy nước giếng, lau khô miệng vết thương cho hắn.<br> Hàn Chập tựa người vào giường, khuôn mặt tái nhợt, nàng chưa bao giờ thấy hắn suy yếu như vậy.<br> Lệnh Dung gọi hai tiếng \"Phu quân\", hắn mới mở mắt ra, dáng vẻ mỏi mệt. Nàng vội đút nước cho hắn, lại chấm chút máu ra tay, \"Còn phải nặn máu ra nữa không?\"<br> \"Không cần.\" Hàn Chập nằm trên giường, thấy Lệnh Dung cũng đang ngồi, hắn liền dịch đầu qua, gối đầu lên đùi nàng.<br> Lệnh Dung không dám cử động, lại sợ Hàn Chập hôn mê, không ngừng lau mồ hôi cho hắn, thấy hắn yên lặng, nàng lại nhẹ giọng gọi hắn dậy.<br> Nàng lo lắng bồn chồn suốt hai nén hương, mới thấy người hầu vội vàng xông tới, mang theo một nam nhân xa lạ, mặc xiêm y của lang trung. Lệnh Dung tránh ra, bọn họ vội rửa lại miệng vết thương cho Hàn Chập, bôi thuốc bột vào, tẩy máu tiêu độc thêm vài lần nữa, cuối cùng mới băng bó cho hắn.<br> Người nam nhân xa lạ không hề nương tay, Hàn Chập bị đau làm cho tỉnh lại, thấy Lệnh Dung ngồi ở trong góc, lúc hôn mê vẫn nắm chặt tay nàng, không hề buông ra.<br> . . .<br> Lúc xe ngựa quay trở lại Hàn phủ đã là giờ Sửu (<i>1h-3h sáng</i>).<br> Phàn Hành nhận được tin tức, vội vàng báo về phủ, Hàn Kính và phu thê Hàn Mặc đều đang chờ, vẻ mặt vô cùng lo lắng.<br> Vì để tiện cho lang trung chăm sóc, Hàn Chập được sắp xếp nghỉ tạm trong thư phòng, Hàn Kính gọi Phàn Hành lại tra hỏi, Dương thị nghe nói hiện tại Hàn Chập không sao, nhẹ nhàng thở ra, dặn Lệnh Dung trở về nghỉ ngơi, lại cùng lang trung đi tới thư phòng của Hàn Chập, bà thức đêm chăm sóc.<br> Gia quyến trong phủ không biết tin tức, ngay cả người trong Ngân Quang viện cũng không biết nội tình, Dương thị ra lệnh, chỉ để lại một mình Sơn Trà trực đêm.<br> Lệnh Dung bị dọa không hề nhẹ, trở lại trong viện, cả người giống như sắp vỡ vụn, tùy tiện rửa mặt qua loa, ngủ thẳng một giấc tới hừng đông.<br> Ngày hôm sau, mọi người trong phủ mới biết tin Hàn Chập bị thương. Buổi sáng, thái phu nhân, Hàn Dao, Đường Giải Ưu và Hàn Chinh qua thăm, Hàn Chập vẫn đang hôn mê, trong thư phòng chỉ có Dương thị và Lệnh Dung chăm sóc.<br> Vết thương của Hàn Chập đã được xử lý, ngoại trừ sắc mặt tái nhợt thì không nhìn ra hắn đang bị thương.<br> Thái phu nhân hỏi từ đầu tới cuối, không khỏi nhíu mày, \"Đang êm đang đẹp ngắm hoa đăng, sao lại xảy ra chuyện như vậy. Phó thị đâu, có sao không?\"<br> \"Tạ ơn tổ mẫu quan tâm, tôn tức phụ <i>(</i><i>cháu dâu</i><i>)</i><i> </i>không sao.\" Lệnh Dung đứng cạnh Dương thị, dịu dàng trả lời.<br> Thái phu nhân đánh giá nàng, giống như có chút hờn giận. Tối hôm qua Đường Giải Ưu hồi phủ, cáo trạng Lệnh Dung, nói nàng giả bộ đi chọn hoa đăng, cố ý tách nhóm với mọi người, để Hàn Chập phải dẫn nàng đi chọn hoa đăng, hại Đường Giải Ưu, Dương thị và Hàn Dao đợi nửa ngày cũng không thấy đâu, đành phải gọi người khênh kiệu trở về, gió lạnh thấu xương.<br> Dưới ánh đèn hoa đăng, mỹ nhân sẽ càng thêm kiều diễm, khiến cho trái tim nam nhân rung động.<br> Lúc ấy thái phu nhân thầm nghĩ, nhìn bề ngoài Phó thị tuổi nhỏ dịu ngoan, nhưng thực chất lại là hồ ly tinh dụ dỗ. Mà nay thấy tôn tử trọng thương, Phó thị vẫn bình an, bà càng cảm thấy ngứa mắt.<br> Đang muốn chỉ trích, Dương thị đối diện thở dài, \"Cũng may Lệnh Dung không sao, nếu không ta cũng không biết ăn nói thế nào.\"<br> Hàn Dao vẫn chưa rõ sự tình cụ thể tối qua, nhân tiện hỏi: \"Sao lại nói ca ca bị thương, may mắn tẩu tử không sao?\"<br> \"Tối hôm qua lúc Phàn Hành quay trở về báo tin, nói ca ca con trúng độc do mũi tên bắn tới, may mắn Lệnh Dung chăm sóc kịp thời, tẩy hết máu độc, lang trung mới có thể bảo toàn tính mạng ca ca con.\" Dương thị cầm tay Lệnh Dung, thật lòng cảm kích, \"Tuổi vẫn còn nhỏ, vẫn chưa gặp khó khăn gì, nếu là người bên ngoài, hẳn sẽ bị dọa sợ. Vậy mà con vẫn có thể bình tĩnh, một lòng chăm sóc Hàn Chập.\"<br> Phàn Hành là cánh tay phải của Hàn Chập, từ trước tới này đều làm việc ổn thỏa, ngay cả Hàn Kính cũng rất quý hắn.<br> Thái phu nhân không thể nói gì thêm, thấy lang trung đi vào, liền hỏi tình hình Hàn Chập thế nào.<br> Mọi người vây quanh, Hàn Chinh lại hơi nhíu mày, nhìn tẩu tử của hắn.<br> Thân phận của hắn ở Hàn gia có chút đặc biệt.<br> Mẫu thân Triệu thị của Hàn Chinh là nha hoàn đắc lực của thái phu nhân. Năm đó Dương thị mới vào phủ, thiên kim hầu môn làm việc đoan chính, ngoại hình xinh đẹp, phu thê hòa hợp. Mặc dù bà cung kính, thái phu nhân lại sợ bị bà áp chế, vậy nên ra sức chèn ép, sau này Dương thị sinh Hàn Chập, thái phu nhân nhân lúc Hàn Mặc say rượu, nhét nha hoàn vào phòng ông.<br> Ai ngờ nha hoàn kia lại may mắn, mới chỉ một lần đã có hỉ.<br> Dương thị vẫn còn là tân nương, mới sinh trưởng tôn, ai ngờ thái phu nhân lại chọc một gậy?<br> Tình cảm phu thê đóng băng, lúc đó Hàn Kính vẫn chưa nắm giữ hoàn toàn binh quyền, không rảnh quan tâm chuyện này.<br> Triệu thị sinh Hàn Chinh xong, trong một lần ra ngoài thì gặp thổ phỉ, bà ta vì cứu Hàn Mặc, hy sinh thân mình.<br> Lúc đó Hàn Chinh vẫn còn nằm trong tã lót, Hàn Kính cảm động trước việc Triệu thị cứu nhi tử mình, thương lượng với Dương thị, để Hàn Chinh cho bà nuôi, lại giao hết mọi việc trong phủ cho Dương thị. Lão thái gia tự mình cầu xin, Dương thị lờ mờ đoán được ẩn tình, liền đáp ứng việc này, mặc dù tình cảm của bà với Hàn Mặc không còn mặn nồng, nhưng bà đối xử với Hàn Chinh rất tốt, cho hắn đọc sách tập võ giống Hàn Chập.<br> Chuyện Triệu thị nhanh chóng bị mọi người quên lãng, Hàn Chinh được Dương thị chăm sóc, tình cảm mẫu tử rất tốt.<br> Hắn vốn là người hiếu động, lại không mang trọng trách nặng nề như Hàn Chập, tình tính vô cùng hoạt bát, tình cảm huynh đệ rất tốt.<br> Lúc này Hàn Chập bị thương, hắn từ Vũ Lâm Quân quay trở về, ngay cả nước cũng chưa kịp uống đã vội tới hỏi thăm.<br> Biết được vị tẩu tử yếu đuối này lại dám tẩy máu độc cho huynh trưởng, hắn có phần bất ngờ.<br> Sau khi lang trung đi ra, Hàn Chinh nhìn đôi mắt mỏi mệt của Dương thị, chắc hẳn bà đã thức cả đêm, liền tiến lên giúp đỡ, \"Mẫu thân mau về nghỉ ngơi đi, chỗ này cứ để con trông, nếu đại ca tỉnh, con lập tức phái người tới báo cho mẫu thân.\"<br> \"Con cũng mới quay về, một đêm chưa ngủ...\"<br> \"Con rất khỏe.\" Hắn ngắt lời, cười khổ một tiếng, \"Chờ đại cả khỏe rồi, bảo con truy lùng thích khách cũng không vấn đề gì. Máu độc đã được tẩy, miệng vết thương cũng không sao, có lang trung cận kề bên cạnh, mẫu thân vẫn cảm thấy không yên tâm sao?\"<br> Mặc dù tính tình hắn bất cần đời, nhưng làm việc lại rất ổn thỏa.<br> Dương thị nhíu mày một lúc, nghe hắn nói vậy, cũng biết mình lo âu quá mức.<br> Hàn Chinh đỡ bà ra ngoài, khuyên nhủ, \"Lần nào hồi phủ đại ca cũng bị thương, tĩnh dưỡng vài ngày lại sinh long hoạt thổ, nhưng thân thể mẫu thân không thể chịu đựng được, vẫn phải nghỉ ngơi nhiều hơn.\" Hắn quay đầu gọi người, \"Dao Dao, muội và tẩu tẩu mau đỡ mẫu thân đi.\"<br> Hàn Dao gật đầu, lôi kéo Lệnh Dung, hai người cùng đỡ Dương thị về phòng.<br> Một lúc sau, phu thê chi thứ hai Hàn Nghiên, Hàn Huy và Mai thị đều tới thăm, tới chạng vạng, Hàn Chập mới tỉnh.<br> Lệnh Dung cùng Dương thị vội qua thăm, trong phòng đầy người, phu thê hai người cũng chưa nói được mấy câu.<br> . . .<br> Những kẻ ám sát Hàn Chập đều là tử sĩ, cho dù Hàn Chập có đuổi theo, đối thủ cũng đã uống thuốc độc tự vẫn.<br> Cũng may Lệnh Dung ném mảnh ngói trúng vào một người, khiến hắn hôn mê bất tỉnh, không kịp dùng độc. Phàn Hành bắt hắn về nghiêm hình thẩm vấn, sau khi sử dụng hình cụ tra tấn, rất nhanh đã có kết quả. Bởi vì chuyện này liên quan tới quan viên triều đình, người Hình bộ tới thăm, do Hàn Chập vẫn đang dưỡng thương, rất nhiều chuyện phải thương nghị trong thư phòng, tới lúc trời tối, mọi người vẫn còn đi tới đi lui.<br> Nhiều người như vậy, Lệnh Dung cũng không tiện xuất hiện, chỉ đợi trong Ngân Quang viện.<br> Suốt năm ngày, mỗi ngày Lệnh Dung đều hỏi thăm Khương cô cô về thương thế của Hàn Chập, nhưng không bước chân vào thư phòng.<br> Thứ nhất, thư phòng của nam nhân là nơi rất quan trọng, người bên ngoài không được tùy tiện vào, tuy nàng và Hàn Chập là phu thê, nhưng chưa tới mức thân thiết. Thứ hai, vẫn là vì nụ hôn đột ngột kia...<br> Lúc ấy nàng vừa lo vừa sợ, sợ hắn tự làm tổn thương bản thân, muốn hắn dời lực chú ý, đừng vì vết thương mà liều chết nhẫn nại.<br> Mà nay nhớ lại, có chút ngượng ngùng.<br> Hơn nữa Hàn Chập còn bảo nàng hôn thêm lần nữa.<br> Lệnh Dung nhớ tới giọng nói của hắn, vừa nghiêm túc vừa trịnh trọng, trong lòng loạn cào cào.<br> Chắc chắn lúc đó hắn trúng độc, mê loạn tâm trí mới có thể khác hẳn ngày thường, nói ra mấy lời như vậy. Nhưng cho dù thế nào, nghĩ lại vẫn rất xấu hổ, nàng còn chưa biết nên đối mặt với hắn thế nào.<br> Nhưng mà chuyện này vẫn không thể tránh được, hơn nữa hiện tại nàng có quan hệ rất tốt với Hàn Dao.<br> Tháng giêng qua đi, chuyện ám sát dần dần lặng xuống, người lui tới trong thư phòng cũng ít đi, Hàn Dao xem xét thời cơ, bước vào Ngân Quang viện, lôi kéo Lệnh Dung đi thăm Hàn Chập.<br> Ngoài thư phòng rất yên ắng, bình thường còn có hai vú già đứng canh, chăm sóc Hàn Chập, gần đây mới thêm vài người, nhưng tất cả chỉ đứng ở bên ngoài, rất ít người được phép vào bên trong.<br> Thẩm cô cô thường hay canh gác ở thư phòng, thấy nàng và Hàn Dao, liền vội mời vào, thấy Hàn Chập đang đọc sách.<br> Hắn vẫn mặc xiêm y màu xanh ngày thường, tóc được búi bằng kim quan, dáng người cao ngất, thẳng lưng đọc sách, đúng như lời Hàn Chinh nói, nghỉ ngơi mấy ngày là có thể sinh long hoạt hổ. Nàng lại gần, thấy sắc mặt hắn rất tốt, hai mắt thâm thúy có thần, ngay cả khuôn mặt lạnh lùng vẫn y hệt như trước, không có gì khác biệt.<br> Lệnh Dung âm thầm thở ra, để hộp thức ăn lên bàn, nghe huynh muội hắn nói chuyện, thi thoảng nàng lại xen vào vài câu.<br> Ăn điểm tâm xong, Hàn Dao thấy hắn không sao, thở phào nhẹ nhõm, muốn đứng lên rời đi.<br> Lệnh Dung cũng đứng lên, lại bị Hàn Chập gọi lại.<br> \"Ta có lời muốn nói, nàng ở lại.\" Hắn bỏ sách xuống, hất cằm với Hàn Dao, \"Muội về trước đi.\"<br> Hàn Dao đi rồi, trong phòng chỉ còn hai người.<br> Lệnh Dung thấy Hàn Chập nhìn nàng chằm chằm, trong lòng có chút chột dạ, cúi đầu nắm chặt con bướm trên hộp thức ăn, cố gắng ổn định nỗi lòng, bình tĩnh hỏi, \"Phu quân muốn nói gì?\" "]