["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Mỹ thực vào bụng, Lệnh Dung cảm thấy vô cùng mỹ mãn, trên mặt Hàn Chập cũng không còn vẻ lạnh nhạt như thường ngày.<br> Hai người quay về Ngân Quang viện, Sơn Trà ở lại dọn phòng bếp, Hàn Chập liền dìu nàng.<br> Ánh nắng đầu xuân trong trẻo nhưng se lạnh, chiếu lên người không hề nóng rát, Lệnh Dung khoác áo choàng, đi đường cẩn thận.<br> \"Ta chưa nói với ai chuyện Sơn Trà nhặt được hạt ngọc, vừa rồi ta đã hỏi Tống cô cô, tối qua không có ai trượt chân, chỗ rải hạt ngọc cũng đã được quét dọn sạch sẽ.\" Nàng mím môi, giọng nói có chút tự giễu, \"Tính ra ta cũng thật xui xẻo.\"<br> \"Sao lại xui xẻo?\" Hàn Chập cúi đầu nhìn nàng.<br> Lệnh Dung nhếch môi cười, ngẩng đầu nhìn hắn, \"Dấu vết để lại đã không còn, nói với người ngoài chưa chắc người ta đã tin, chẳng phải xui xẻo sao?\" Đôi mắt của nàng to tròn rõ ràng, long lanh ánh nước, không hề che dấu vẻ tự giễu cùng tức giận. Lúc vào sân, Nhĩ Đóa bỗng nhiên chạy tới đây, nàng cúi người ôm nó.<br> Hàn Chập đỡ nàng, ra hiệu cho người bên ngoài lui xuống, \"Nói cho ta, nàng nghĩ ta sẽ tin?\"<br> \"Phu quân là người đứng đầu Cẩm Y Vệ, ánh mắt khác người ngoài.\" Lệnh Dung đề cập tới thân phận của hắn, \"Ta nói việc này cũng không phải để điều tra, chỉ muốn để phu quân biết, tối hôm qua đã xảy ra chuyện gì. Ta ngã trẹo chân không phải do say rượu, mà là có người rải hạt ngọc. Phu quân có tin ta không?\"<br> Hai người đi tới cửa phòng, Hàn Chập vén rèm đi vào, kêu người hầu đứng ở bên ngoài.<br> Chợt, hắn thấp giọng nói: \"Ta tin.\"<br> Lời nói này ngoài dự đoán, Lệnh Dung vô cùng kinh ngạc.<br> Hàn Chập cũng không giải thích, còn kêu nàng ngồi xuống tháp mỹ nhân cạnh cửa sổ.<br> Tối qua lúc ra khỏi đại sảnh, hắn định tìm Lệnh Dung, nói với nàng hắn sẽ ngủ ở thư phòng, nhưng khi thấy nàng lảo đảo say, hắn kiếm chế tâm tư, một đường cùng nàng tới Ngân Quang viện, sợ có chuyện gì xảy ra ngoài ý muốn. Lúc ấy Lệnh Dung đi xuống bậc thang rất vững vàng, lại bị Đường Giải Ưu gọi lại hỏi chuyện, nàng ta còn hơi cúi người xuống. Hắn đứng từ xa, xuyên qua đám người, đã thấy Đường Giải Ưu khom người loay hoay với làn váy, Lệnh Dung có phần choáng váng, không quá để ý.<br> Mà nay nghĩ đến, Lệnh Dung trượt chân vì hạt ngọc, ngã xuống đất.<br> Tuy chỉ là chuyện nhỏ, nhưng Lệnh Dung còn nhỏ đã gả vào Hàn gia, biểu muội lại liên tiếp bày trò với nàng như thế, nếu không ngăn lại sớm, không chừng sẽ xảy ra chuyện.<br> Sắc mặt Hàn Chập không tốt lắm, \"Việc này sẽ được điều tra kỹ càng.\"<br> Lệnh Dung không biết vì sao Hàn Chập lại chắc chắn như vậy, nhưng thấy hắn giải thích, nàng cười nói: \"Phu quân chịu tin, ta đã rất cảm kích rồi. Nhưng không có chứng cứ, dù gì cũng chỉ là trẹo chân, không tính là chuyện lớn, không cần phải tra rõ, trong lòng phu quân biết là tốt rồi.\"<br> Dù sao nàng cũng không trông cậy vào việc điều tra ra, chỉ là không muốn ngậm bồ hòn.<br> Hàn Chập không nói thêm nữa, dặn dò nàng nghỉ ngơi, bảo Sơn Trà mang hạt ngọc tới đây, sau đó hắn rời đi.<br> . . .<br> Chạng vạng, Đường Giải Ưu dâng hương xong liền hồi phủ, còn chưa kịp vào Khánh Viễn Đường, đã bị gọi tới trước mặt Hàn Kính.<br> Trong phòng chỉ có tổ tôn Hàn Kính và Hàn Chập, Đường Giải Ưu quy củ hành lễ, sau đó ra vẻ nhanh nhẹn mang túi phúc mới cầu được hôm nay lên, lại thấy Hàn Kính hỏi, \"Tối hôm qua Phó thị ngã trẹo chân, là con bày trò đúng không?\"<br> Đường Giải Ưu ngẩng đầu, đôi mắt mờ mịt, \"Sao lại trẹo chân...\"<br> Lời còn chưa dứt, nàng ta đối diện với đôi mắt của Hàn Chập, tim đập thình thịch. Ánh mắt lạnh lẽo nghiêm khắc, dù nàng ta được sủng sinh kiêu, nhưng vẫn có phần kiêng kị với vị biểu ca lạnh lùng này, không khỏi chột dạ.<br> Hàn Chập thong thả bước tới, trong tay cầm một chiếc bát, bên trong đựng hạt ngọc nhỏ vụn.<br> \"Có phải của muội hay không?\"<br> \"Không phải...\" Đường Giải Ưu phủ nhận theo bản năng, khiếp sợ nhìn Hàn Chập, nhìn thấy hạt ngọc, nàng ta lo lắng sợ hãi.<br> Thái độ này đã nói lên tất cả, sao Hàn Kính có thể không nhìn ra? Nhưng dù sao cũng là hòn ngọc quý, là giọt máu cuối cùng của Hàn Dung, đây cũng chỉ là chuyện nhỏ, ông đành thở dài, \"Đã gọi nha hoàn phụ trách sinh hoạt hằng ngày của con tới đây, trang sức của con là do nàng ta quản, nàng ta đối chứng rồi. Ta gọi con tới cũng chỉ để xác nhận lại lần nữa.\"<br> Bị nguyên lão ba triều cùng người đứng đầu Cẩm Y Vệ hợp lực chất vấn, Đường Giải Ưu lại làm việc xúc động, lỗ hổng không ít, sao có thể chịu đựng được?<br> Ngập ngừng một lát, nàng ta cúi đầu thừa nhận, nói là mình nhất thời nghĩ bậy.<br> Lời này thật hay giả, đương nhiên tổ tôn hai người có thể nhìn ra.<br> Mặc dù Hàn Kính không tức giận, nhưng vẻ mặt lại nghiêm túc, phạt nàng ta chép sách hối lỗi, đang định thả nàng ta đi, ai ngờ Hàn Chập ngăn lại, mang gia quy ra, gán tội danh tổn thương người khác lên người nàng ta, muốn Hàn Kính phạt nàng ta quỳ ở từ đường. Đường Giải Ưu vừa nghe đã sợ, vội khóc lóc nhận sai, Hàn Kính cũng thấy phạt như vậy quá nặng, \"Phó thị cũng không sao, để nó chép phạt thôi, lần này nó biết sai là tốt rồi.\"<br> \"Dù sao Phó thị cũng là chính thất con dùng tam môi lục sính [1] cưới về, là biểu tẩu của muội ấy, muội ấy phải biết trước sau.\" Hàn Chập không có ý nhường nhịn, \"Tổ phụ coi muội ấy là tôn nữ mà yêu thương, muội ấy có ý đồ bất chính, phải răn dạy theo gia pháp.\"<br> <i>[1] Tam môi lục sính: \"Tam môi\" tức là ba bà mối, nhà trai mời một bà mối, nhà gái mời một bà mối, ở giữa có một bà mối giật dây bắc cầu cho cả hai nhà. \"Lục sính\" tức chỉ sáu món: đấu, thước, cân, kéo, gương, bàn tính.</i><br> \"Biểu ca, muội biết sai rồi.\" Đường Giải Ưu quỳ xuống, mặt đỏ bừng, \"Cầu xin ngoại tổ phụ, người đừng phạt con quỳ từ đường.\"<br> Hàn Chập không hề thay đổi, vẫn nhìn chằm chằm Hàn Kính.<br> Hàn Kính bảo Đường Giải Ưu về Khánh Viễn Đường trước, lúc này trong phòng không có ai, ông mới nói: \"Việc nhỏ mà thôi, con lại nắm mãi không buông, đây là thiên vị Phó thị?\"<br> \"Chuyện này không liên quan tới Phó thị. Tổ phụ dạy dỗ nghiêm khắc, Dao Nhi cũng còn nhỏ đấy thôi, nhưng muội ấy làm người đúng mực. Tuy việc này nhỏ, nhưng biểu muội không có ý tốt, làm việc không biết chừng mực. Nếu cứ để vậy, sau này người ngoài bàn tán, sẽ nói Hàn gia không biết dạy tôn nữ. Tiếp tục sủng biểu muội như vậy, tương lai sẽ không tốt cho Hàn gia, mà chỉ đem tới tai họa. Thỉnh tổ phụ suy nghĩ kĩ!\"<br> Một câu này, khiến tất cả chất vấn của Hàn Kính lui trở về.<br> Sáng sớm hôm sau, Đường Giải Ưu bị đưa tới từ đường, dù sao nàng ta cũng không phải họ Hàn, chỉ có thể quỳ ở bên ngoài.<br> Quỳ suốt hai canh giờ, nàng ta đỏ mặt, vừa tức vừa xấu hổ.<br> Đêm đó nàng ta lén làm chuyện xấu, chỉ đơn giản là do uống say, đầu óc nóng lên, thấy Lệnh Dung khoe khoang trước mặt Dương thị, lại thấy biểu ca ngồi ở phía trước, trong lòng ghen ghét đến điên rồi, muốn Lệnh Dung xấu hổ trước mặt mọi người, đồng thời khiến Lệnh Dung hoãn lại chuyện lại mặt, mới nhất thời nảy tà tâm. Lúc ấy Lệnh Dung chỉ bị trẹo chân, nàng ta có chút thất vọng, nhưng coi đó chỉ là chuyện nhỏ, cũng không để trong lòng. Thừa dịp không ai chú ý, sáng hôm sau nàng ta xóa dấu vết đi.<br> Ai ngờ Phó Lệnh Dung lại cáo trạng, biểu ca cũng đứng về phía Phó Lệnh Dung?<br> Đường Giải Ưu được nuôi ở Hàn gia, thân phận vốn không cao, nhưng được Hàn Kính và Ngụy thị nâng niu cưng chiều trong lòng bàn tay, ngay cả Hàn Dao cũng không được yêu thương bằng nàng ta. Vậy mà mới đầu năm nàng ta đã bị phạt quỳ ở từ đường, mặc dù người bên ngoài không nói, nhưng chắc chắn đang phỏng đoán nguyên do.<br> Nàng ta tự biết mình làm việc quá mức nóng vội, mất cả chì lẫn chài, vừa hối hận vừa xấu hổ, hai mắt đỏ bừng.<br> Trở lại Khánh Viễn Đường, vì bị lão thái gia trách phạt, thái phu nhân cũng không nói thêm gì.<br> Đường Giải Ưu đóng kín cửa ngồi trong phòng, gọi vú già thân tín tới, \"Sai người đi tìm hiểu thân phận người nọ, sao giờ còn chưa có tin tức?\"<br> \"Người nọ là biểu chất của Đại thái giám Điền Bảo, lai lịch không nhỏ, hiện tại vẫn chưa hỏi thăm được. Nhưng chuyện hắn quen Phó thị từ trước thì đúng là sự thật. Nô tì đã cho người đi thăm dò, có tin sẽ lập tức bẩm báo.\" Vú già cầm thỏi vàng nặng trịch, vui vẻ cười nói, \"Đa tạ cô nương đã thưởng.\"<br> Đường Giải Ưu ra lệnh, \"Không được để lộ!\"<br> Vú già vội vàng tuân mệnh.<br> Đường Giải Ưu vẫn cảm thấy chưa thỏa mãn, viết thư cho đường ca của nàng ta, bảo hắn ta lợi dụng chức vụ của mình để dò xét.<br> Chờ vú già đi rồi, nàng ta mới hung hăng vò nát khăn tay, Hàn Chập đã cẩn thận với nàng ta, ngoại tổ phụ cũng khiển trách, mấy tháng này nàng ta chỉ có thể ngoan ngoãn chờ đợi, an phận thủ thường! Thật tức giận!<br> . . .<br> Ngân Quang viện.<br> Lệnh Dung nghe được việc này thì rất bất ngờ. Dù sao quỳ từ đường cũng là hình phạt không hề nhẹ, huống chỉ Đường Giải Ưu chính là hòn ngọc được lão phu thê Hàn gia cưng chiều trong lòng bàn tay.<br> Tuy bên ngoài có phỏng đoán, nhưng không ai biết nội tình, Lệnh Dung đành yên lặng cho qua.<br> Đầu tháng ba, sau khi bẩm báo với trưởng bối, phu thê hai người quay về Kim Châu lại mặt.<br> Lệnh Dung đã sớm báo với nhà mẹ đẻ, hai người tới trước cửa Tĩnh Trữ Hầu phủ, lập tức có quản gia tới đón.<br> Hàn Chập xuống xe trước, Tống cô cô định tới đỡ Lệnh Dung xuống, đã thấy Hàn Chập duỗi tay ra, nắm lấy tay Lệnh Dung. Hiếm khi tâm trạng hắn tốt như vậy, Lệnh Dung liền cười với hắn, cầm lấy tay hắn, nhẹ nhàng xuống xe.<br> Tên phủ vẫn được mạ vàng như trước, hai bên là sư tử đá, không khác gì trước khi nàng xuất giá. Nhưng Lệnh Dung mới chỉ nhìn, hốc mắt đã ẩm ướt, lén cúi đầu kìm nén cảm xúc, bỗng thấy Phó Ích vui mừng đi ra.<br> Ngày trước hắn ở thư viện, vẫn là thiếu niên nhanh nhẹn, dịu dàng như ngọc, mới không gặp một thời gian, khí chất lại càng thêm lưu loát thành thục. Sau khi sắp xếp cho đám người hầu xong, hắn tự dẫn Hàn Chập đi vào, thấy Hàn Chập lớn hơn hắn bốn tuổi, cũng không gọi Hàn Chập là muội phu, chỉ gọi là \"Hàn đại nhân\".<br> Lúc tới cửa, Phó Cẩm Nguyên và Tống thị đi tới.<br> Hàn Chập hành lễ, Lệnh Dung nhìn Tống thị, mũi hơi đau đớn.<br> Mới có hơn một tháng không gặp, Tống thị đã gầy đi rất nhiều, vừa thấy nàng, đôi mắt bà cũng đỏ bừng, nhưng e ngại Hàn Chập, bà chỉ nắm chặt bàn tay Lệnh Dung, không ngừng vuốt ve.<br> Phó Cẩm Nguyên vẫn tốt, thấy sắc mặt Lệnh Dung không tồi, ông thở phào nhẹ nhõm, vui vẻ trò chuyện với Hàn Chập, cùng nhau đi vào phòng khách.<br> Hàn Chập và Lệnh Dung đều chuẩn bị lễ vật, Phó gia thiết yến nghênh đón, Phó lão thái gia ngồi ở phía trên, một nhà Phó Bá Quân cũng đã đứng chờ đầy đủ, tính cả Phó Thịnh cũng quy củ đứng ở trong sảnh, bởi vì bị phạt đã lâu, trên mặt có chút bơ phờ mỏi mệt.<br> Hàn Chập cung kính chào mọi người, hành lễ với trưởng bối, chỉ là khi nhìn qua Phó Thịnh, đôi mắt hắn tối lại.<br> Lão thái gia sợ Lệnh Dung tủi thân, thái độ vô cùng nhiệt tình, ân cần hỏi han, quan tâm chăm sóc.<br> Cho tới chạng vạng, khi yến hội đã tan, Hàn Chập bị giữ lại uống rượu, Lệnh Dung cảm thấy hơi mệt, theo Tống thị quay về Tiêu viên. Lúc quay về phủ đệ quen thuộc, rèm cửa tung bay, không có Hồng Lăng và Sơn Trà tíu tít trò chuyện, Tiêu viên trở nên quạnh quẽ rất nhiều.<br> Đi vào phòng, Tống thị ôm nàng vào lòng, hỏi nàng ở Hàn gia có quen hay không.<br> Lệnh Dung tựa vào lòng bà, giọng nói mềm mại, chỉ nói tất cả đều tốt. Bà hỏi nàng với Hàn Chập có tốt không, nàng liền tránh đi, chỉ nói Dương thị rất quan tâm nàng, Hàn Dao ngoài lạnh trong nóng, mọi người thường hay lui tới, trò chuyện rất hòa hợp.<br> Tống thị yên lòng, bảo người hầu làm món ăn Lệnh Dung thích nhất, sau đó bà cùng nữ nhi ngồi ăn một chút, tính toán nên chuẩn bị lễ như thế nào để hồi đáp Dương thị.<br> . . .<br> Hai người hăng say bàn bạc, lúc ra khỏi phòng, sắc trời đã tối.<br> Kim Châu có quy củ, khi phu thê về lại mặt nhà mẹ đẻ, không thể nghỉ ngơi ở nơi từng ở trước kia, Tống thị đã sớm sai người quét tước phòng cho khách. Hai người đi tới gian khách, cách một khoảng sân, nhìn thấy cửa phòng hơi mở, Lệnh Dung có phần kinh ngạc, \"Trong phủ có khách sao?\"<br> \"Là bằng hữu của ca ca con, lúc đi đường bị thương, nhà lại xa, tạm thời ở phủ chúng ta dưỡng thương.\" Tống thị nhìn gian phòng khách, nói: \"Cũng là một thiếu niên tài tuấn, trong nhà là thương nhân buôn muối, giàu có một vùng, nhưng hắn ta lại muốn đi thi, dụng tâm đọc sách, tài năng không kém ca ca con là bao.\"<br> Lệnh Dung cười, \"Vậy sợ là ca ca có đối thủ rồi?\"<br> Nhưng nghe nói nhà hắn buôn muối, nàng sợ có quan hệ với Phạm Quý phi, liền thuận miệng hỏi: \"Người nọ tên gì?\"<br> \"Hình như tên là Phùng Hoán.\"<br> Họ Phùng... Lệnh Dung thở phào nhẹ nhõm, nhưng đi được hai bước, lại cảm thấy có chỗ nào không đúng. Nếu như nàng nhớ rõ, kiếp trước Hàn Chập đi bình định, có nghe cữu cữu nhắc qua, thủ lĩnh đám phản tặc tên là Phùng Chương, cũng là thương gia buôn muối giàu có một cùng. Hắn ta bất mãn quan lại địa phương đánh sưu cao thuế nặng, đứng lên khởi nghĩa bằng vũ trang.<br> Liệu Phùng Hoán này có quan hệ với Phùng Chương không?<br> Trong lòng Lệnh Dung căng thẳng.&nbsp; "]