["<i><b>Edit: Nhược Vy</b></i><br><i><b>Beta: Quanh</b></i><br> Từ Cẩm Y&nbsp;Vệ&nbsp;quay lại&nbsp;tướng phủ,&nbsp;trời đã ngả&nbsp;chiều.<br> Ngân Quang Viện,&nbsp;Tống cô cô, Sơn Trà, và Hồng Lăng đều&nbsp;lo lắng hãi hùng,&nbsp;thấy Lệnh Dung&nbsp;quay&nbsp;về, cuối cùng&nbsp;cũng&nbsp;nhẹ nhàng thở ra.&nbsp;Phu thê&nbsp;nghỉ ngơi uống&nbsp;tách trà một lát, Lệnh Dung tự&nbsp;mình đến&nbsp;Phong Hòa đường&nbsp;báo bình an với&nbsp;Dương thị.<br> Qua&nbsp;bên kia, chỉ có Hàn Dao ở trong viện cắm&nbsp;hoa, nói Dương thị đang ở trong sảnh tiếp khách.<br> Nàng cũng không quấy rầy, ở Phong Hòa đường chờ Dương thị về, mới biết được vừa rồi là&nbsp;Chương phu nhân đến thăm.<br> Hôm qua&nbsp;lúc&nbsp;Phạm Quý Phi xảy ra chuyện,&nbsp;đúng ngày Chương phu nhân ôm bệnh nhẹ ở phủ,&nbsp;không thể dự tiệc, biết được Chương Phỉ bị Cẩm Y Vệ mang đi, không khỏi sợ&nbsp;hãi, phái người&nbsp;đến&nbsp;Hàn gia vài&nbsp;lần. Dương thị lấy lí do Hàn Chập&nbsp;chưa về,&nbsp;bà&nbsp;cũng chỉ có thể nôn nóng chờ tin tức.&nbsp;Sáng sớm hôm nay&nbsp;Chương phu nhân tự mình tới một chuyến, buổi trưa nghe nói Hàn Chập đã hồi kinh, lại tự mình chạy&nbsp;sang, không gặp&nbsp;được&nbsp;Hàn Chập, mặt&nbsp;đầy&nbsp;lo lắng rời đi.<br> Giờ phút này&nbsp;Hàn Chập&nbsp;lại đang&nbsp;ngồi ngay ngắn&nbsp;ở phòng khách Chương gia.<br> Chương gia ở kinh thành, ngoại&nbsp;trừ&nbsp;vườn mai nổi tiếng gần xa, cũng&nbsp;có vài&nbsp;tòa&nbsp;trạch viện,&nbsp;sau khi cả nhà&nbsp;hồi kinh,&nbsp;Chương lão&nbsp;vẫn ở lại&nbsp;vườn mai dưỡng thân, Chương Công Vọng&nbsp;cùng&nbsp;thê nhi ở trong kinh thành,&nbsp;để tiện lui tới&nbsp;Nha&nbsp;môn.<br> Tai nạn hôm qua, dĩ nhiên&nbsp;Chương Công Vọng rõ ràng, tuy không&nbsp;nôn&nbsp;nóng&nbsp;như&nbsp;kiến bò&nbsp;trên chảo giống Chương phu nhân, nhưng cũng suốt đêm không thể&nbsp;chợp&nbsp;mắt.<br> Sáng nay&nbsp;Chương phu nhân&nbsp;đến&nbsp;Hàn gia,&nbsp;ông ta cố ý&nbsp;đến&nbsp;Chân tướng phủ&nbsp;thăm hỏi, lại không thể&nbsp;có được&nbsp;tin&nbsp;tức&nbsp;chính xác.<br> Hiện giờ Hàn Chập&nbsp;tự mình&nbsp;đến, nào dám chậm trễ, lập tức nghênh&nbsp;đón vào&nbsp;đại sảnh, sai người&nbsp;dâng&nbsp;trà.<br> Hai phủ&nbsp;có&nbsp;giao tình thâm hậu, Chương Công Vọng&nbsp;cũng xem như&nbsp;nhìn Hàn Chập lớn lên, hiện giờ nhiều năm không&nbsp;gặp,&nbsp;ông ta&nbsp;tuy là trưởng bối, con đường làm quan&nbsp;so với người&nbsp;cùng thế hệ cũng&nbsp;xem&nbsp;như&nbsp;là&nbsp;thông thuận, lại khó&nbsp;mà so với&nbsp;Hàn gia.&nbsp;Thiếu niên&nbsp;ngày xưa&nbsp;đã thành&nbsp;tướng gia chín chắn&nbsp;uy nghi, tay cầm quyền cao, dẫm lên đao kiếm vết máu,&nbsp;đã&nbsp;có sức mạnh&nbsp;tàn nhẫn, cặp mắt,&nbsp;sâu không thấy đáy,&nbsp;như hồ nước mùa đông. Tuy nhỏ hơn&nbsp;ông ta&nbsp;hai mươi tuổi, khí độ lại không&nbsp;hề thua&nbsp;kém.<br> Chương Công Vọng nhìn thần sắc&nbsp;của hắn, cẩn thận&nbsp;dò hỏi, “Hôm qua&nbsp;lên&nbsp;triều không gặp, hôm nay&nbsp;mới&nbsp;về&nbsp;à?”<br> “Tối qua suốt đêm&nbsp;hồi kinh.” Hàn Chập ngồi ngay ngắn&nbsp;trên&nbsp;ghế, “Bá phụ không cần khách&nbsp;sáo,&nbsp;thiểm điệt [1] chỉ đến thăm hỏi thôi,&nbsp;cũng&nbsp;có việc&nbsp;cần&nbsp;thỉnh giáo.”<br> <i>[1] Thiểm điệt: cách tự xưng với anh em bạn của bố.</i><br> Chương Công Vọng gật đầu,&nbsp;cho&nbsp;hạ nhân&nbsp;trong sảnh lui đi,&nbsp;gương mặt hơi trắng,&nbsp;“Là vì…&nbsp;chuyện của tiểu nữ?”<br> “Đúng vậy.”&nbsp;Vẻ mặt của&nbsp;Hàn Chập vẫn&nbsp;lành lạnh như trước, khuỷu tay&nbsp;gác lên mép bàn, trên người&nbsp;vừa thay một bộ y phục đen thêu mây tối,&nbsp;từng đám như vết máu dính vào. Hắn&nbsp;dừng lại, thấy&nbsp;vẻ mặt&nbsp;Chương Công Vọng càng&nbsp;lúc càng nghiêm trọng, mới thoáng khom người, “Quý Phi vô cớ&nbsp;ngã&nbsp;bị thương, Hoàng Thượng&nbsp;lệnh Cẩm Y&nbsp;Vệ&nbsp;tra rõ, tối qua&nbsp;nội tử và Chương tiểu thư&nbsp;đều&nbsp;bị giữ&nbsp;ở Cẩm Y&nbsp;Vệ để tra&nbsp;hỏi, mong bá phụ chớ trách.”<br> “Nói&nbsp;gì&nbsp;vậy.” Chương Công Vọng cười&nbsp;nói,&nbsp;“Cẩm Y&nbsp;Vệ&nbsp;công chính nghiêm minh,&nbsp;nếu&nbsp;tiểu nữ cuốn vào&nbsp;chuyện gì,&nbsp;dĩ nhiên&nbsp;nên tra hỏi rõ ràng.”<br> “Nói vậy e là bá phụ còn&nbsp;chưa biết chuyện hôm qua. Hoàng Hậu mở tiệc ngắm hoa, mời Quý Phi cùng&nbsp;đến,&nbsp;lúc xuống&nbsp;cầu thang lại có người cắt đứt&nbsp;chuỗi ngọc trên cổ tay&nbsp;nội tử, cung nữ dẫm&nbsp;phải&nbsp;trân châu không đứng vững, mới&nbsp;đẩy ngã&nbsp;Quý Phi.&nbsp;Chuyện xảy&nbsp;ra đột ngột,&nbsp;hoàng tự trong bụng&nbsp;Quý Phi không thể giữ được, Hoàng Thượng&nbsp;rất&nbsp;tức giận.”<br> Sáng nay Chương Công Vọng đã biết tin Quý Phi sảy thai, giờ phút này nghe Hàn Chập nhắc tới, vẫn&nbsp;âm thầm lo lắng.<br> Hàn Chập&nbsp;dừng&nbsp;một lát, mặt mày hơi&nbsp;sa sầm, “Cung&nbsp;nữ&nbsp;ra tay&nbsp;nhân lúc&nbsp;nội tử&nbsp;không để ý, cắt đứt chuỗi ngọc. Mà&nbsp;Chương tiểu thư đã chính miệng thừa nhận, lúc ấy phụng&nbsp;mệnh&nbsp;Hoàng Hậu, thu hút sự chú ý của&nbsp;nội tử.”<br> Giọng nói trầm thấp lạnh lùng, ánh mắt sắc nhọn, hắn nhìn chằm chằm Chương Công Vọng,&nbsp;nói chậm: “Bá phụ biết&nbsp;chuyện&nbsp;này&nbsp;không?”<br> Vẻ mặt&nbsp;Chương Công Vọng&nbsp;thay đổi,&nbsp;lập tức&nbsp;hiểu được.<br> Sau lưng&nbsp;rịn&nbsp;ra mồ hôi lạnh,&nbsp;ông ta ngồi không&nbsp;nổi, đứng lên, “Việc này ta không&nbsp;biết. Hôm qua&nbsp;vốn là&nbsp;nội&nbsp;nhân [2] mang tiểu nữ&nbsp;vào cung dự tiệc, nhưng nội&nbsp;nhân&nbsp;ôm bệnh nhẹ, mới&nbsp;để&nbsp;một mình&nbsp;tiểu nữ&nbsp;tiến cung.&nbsp;Ý của Tồn Tĩnh là, Hoàng Hậu&nbsp;lệnh tiểu nữ thu hút sự chú ý&nbsp;Thiếu phu nhân, lại sai người nhân cơ hội ra tay,&nbsp;hãm hại&nbsp;Quý Phi?”<br> <i>[2] Nội nhân: cũng là cách nhắc đến vợ mình với người khác.</i><br> Hàn Chập gật đầu, “Hai người các nàng bị giữ ở&nbsp;Cẩm Y&nbsp;Vệ, cũng là vì thế.”<br> Trong sảnh&nbsp;yên ắng&nbsp;một lát, Chương Công Vọng hoảng hốt.<br> Mưu hại&nbsp;hoàng tự&nbsp;không phải việc nhỏ, nếu không&nbsp;có&nbsp;người phát hiện&nbsp;thì thôi,&nbsp;một khi&nbsp;tội danh chứng thực, thông&nbsp;cáo&nbsp;thiên hạ,&nbsp;tất phải xử phạt.<br> Chân gia&nbsp;và&nbsp;Hàn gia&nbsp;cùng nắm quyền,&nbsp;có thể giữ&nbsp;đường sống&nbsp;cho mình,&nbsp;Chương gia ở trong triều căn cơ không tính&nbsp;là&nbsp;ổn, chưa chắc&nbsp;đã gánh&nbsp;được tội danh&nbsp;như vậy.<br> Nhưng nếu&nbsp;Hàn Chập&nbsp;đã&nbsp;tới,&nbsp;vậy thì vẫn&nbsp;còn&nbsp;đường&nbsp;xoay chuyển.<br> Dù sao&nbsp;Chương Công Vọng cũng là&nbsp;quan lớn&nbsp;từ địa phương&nbsp;được điều vào&nbsp;kinh thành,&nbsp;bản lĩnh thấy biến&nbsp;không sợ&nbsp;vẫn phải có, kiệt lực trấn định, ngồi lại ghế, thử nói: “Vụ án đã tấu lên&nbsp;Hoàng Thượng&nbsp;chưa?”<br> “Đã tấu lên, Hoàng Thượng biết được là Hoàng Hậu làm,&nbsp;long nhan&nbsp;tức giận, nghe nói đã&nbsp;cấm túc&nbsp;Hoàng Hậu, chuyện&nbsp;mới vừa rồi thôi.”<br> Chuyện vừa&nbsp;mới xảy ra mà&nbsp;đã&nbsp;có thể “nghe nói”, đủ để thấy&nbsp;tai mắt trong cung của&nbsp;Hàn gia.<br> Nhưng&nbsp;giờ phút này&nbsp;điều&nbsp;Chương Công Vọng quan tâm vẫn là tình cảnh&nbsp;nhà mình, “Vậy&nbsp;tiểu nữ?”<br> “Thiểm điệt đã&nbsp;tra hỏi,&nbsp;Chương cô nương&nbsp;cũng không biết&nbsp;tính toán thật sự của&nbsp;Hoàng Hậu.” Hàn Chập&nbsp;uống hớp&nbsp;trà, “Huống&nbsp;gì&nbsp;bá phụ&nbsp;và&nbsp;gia phụ là tri kỉ,&nbsp;nếu nhìn từ suy nghĩ và lòng dạ của bá phụ,&nbsp;sẽ không hợp mưu&nbsp;với&nbsp;Chân&nbsp;Hoàng hậu, đi mưu hại&nbsp;hoàng tự.&nbsp;Khẩu cung&nbsp;đó, chỉ cần&nbsp;Chương cô nương&nbsp;giữ kín như bưng, sẽ không xuất hiện&nbsp;trên bản&nbsp;tấu.”<br> Đây&nbsp;thật sự là&nbsp;ân tình lớn lao!<br> Trái tim thấp thỏm của&nbsp;Chương Công Vọng cuối cùng&nbsp;cũng bình ổn trở lại, nhẹ nhàng thở ra.&nbsp;Người đã bốn mươi tuổi, nhưng vẫn chắp tay,&nbsp;thi lễ với&nbsp;Hàn Chập “Ta&nbsp;thay mặt&nbsp;Chương phủ, đa tạ ân tình&nbsp;này.”<br> “Bá phụ&nbsp;cần gì phải vậy.”&nbsp;Dù sao&nbsp;Hàn Chập cũng là vãn bối, vội&nbsp;đưa&nbsp;tay nâng dậy.<br> Hắn cầm quyền&nbsp;Cẩm Y&nbsp;Vệ&nbsp;mấy năm, sát phạt&nbsp;nghiêm nghị, thủ đoạn mạnh mẽ, mặt lạnh&nbsp;đắc tội&nbsp;với&nbsp;người&nbsp;ta, lại&nbsp;không hao&nbsp;tổn đến&nbsp;đại cục, cũng&nbsp;từng trao&nbsp;ân tình.<br> Giờ phút này&nbsp;Chương Công Vọng&nbsp;đã&nbsp;khắc sâu đại ân&nbsp;trong lòng.<br> Đề bạt&nbsp;ông ta&nbsp;nhập kinh là Hàn Kính, cứu&nbsp;với tình cảnh nước sôi lửa bỏng của Chương gia là Hàn Chập,&nbsp;ông ta tự&nbsp;biết lợi hại, nghiêm nghị nói: “Chờ&nbsp;tiểu nữ về,&nbsp;ta sẽ&nbsp;quản giáo&nbsp;nghiêm hơn, sau này hành sự,&nbsp;nhất định sẽ&nbsp;nhắc tiểu nữ cẩn thận.”<br> “Chương tiểu thư&nbsp;nên&nbsp;cẩn thận, bá phụ càng cần cẩn thận&nbsp;hơn. Loại&nbsp;chuyện&nbsp;này,&nbsp;khó lòng phòng bị.”&nbsp;Gương mặt&nbsp;Hàn Chập trầm&nbsp;tĩnh&nbsp;như nước,&nbsp;nói lời ám chỉ.<br> Chương Công Vọng&nbsp;hiểu được, đáp: “Trong kinh thành ngọa hổ tàng long, xem ra là ta sơ sẩy, sau này nên thỉnh giáo&nbsp;Hàn Tương nhiều hơn.”<br> “Tổ phụ nặng&nbsp;tình với&nbsp;cố nhân, tuy việc vặt quấn thân,&nbsp;không thể thường đi thăm&nbsp;Chương lão,&nbsp;nhưng&nbsp;cũng&nbsp;thích&nbsp;uống trà tán&nbsp;gẫu với bá phụ.”<br> Ý này&nbsp;dĩ nhiên&nbsp;Chương Công Vọng&nbsp;hiểu, vui vẻ nói lời cảm tạ, lại nghĩ tới Chương Phỉ, “Hiện giờ tiểu nữ…”<br> “Hiềm nghi&nbsp;được&nbsp;rửa sạch, bá phụ&nbsp;hãy tự&nbsp;phái người đi&nbsp;đón Chương tiểu thư.”<br> “Đa tạ&nbsp;Tồn&nbsp;Tĩnh lo lắng!” Chương Công Vọng&nbsp;ghi lòng tạc dạ.<br> . . .<br> Sau khi&nbsp;Chương Phỉ ra&nbsp;khỏi&nbsp;Cẩm Y&nbsp;Vệ, liền đóng cửa không ra&nbsp;ngoài.<br> Lúc ấy nàng&nbsp;ta&nbsp;làm theo&nbsp;lời&nbsp;Chân&nbsp;Hoàng hậu, là&nbsp;vì&nbsp;sợ đắc tội Chân gia,&nbsp;một mình ngồi trong lao ngục&nbsp;Cẩm Y&nbsp;Vệ&nbsp;âm u&nbsp;cả&nbsp;đêm, thực sự lo lắng đề phòng.&nbsp;Sau khi hồi phủ bị Chương Công Vọng giáo huấn một phen, tự biết&nbsp;mình&nbsp;hành sự lỗ mãng, suýt&nbsp;gây ra&nbsp;tai họa, càng áy náy&nbsp;hơn, tự mình&nbsp;cấm túc.<br> Chương Công Vọng cũng từng&nbsp;cầm quyền&nbsp;một phương, chịu ân tình&nbsp;này, cố ý&nbsp;kêu&nbsp;Chương phu nhân bị chút lễ vật, đi thăm Lệnh Dung.<br> Đi&nbsp;thăm&nbsp;đương&nbsp;nhiên là vì&nbsp;tạ&nbsp;lỗi, Chương Phỉ cất giấu tâm sự không chịu tới,&nbsp;Chương phu nhân đành uyển chuyển&nbsp;tạ&nbsp;tội.<br> Lệnh Dung&nbsp;có&nbsp;bất mãn với&nbsp;Chương Phỉ, lại không&nbsp;tiện&nbsp;nổi giận với&nbsp;trưởng bối, tất nhiên hòa khí trả lời.<br> Thời trẻ&nbsp;Dương thị&nbsp;cũng&nbsp;lui tới&nbsp;không ít&nbsp;với Chương phu nhân, Chương gia đã có tâm mời chào,&nbsp;bà&nbsp;cũng không so đo&nbsp;chuyện&nbsp;trong cung, nhắc tới Hàn Dao, thuận miệng nói&nbsp;đến hôn sự của&nbsp;Chương Phỉ.<br> Trước khi&nbsp;Chương<br>gia&nbsp;được&nbsp;triệu&nbsp;về&nbsp;kinh thành,&nbsp;nội tình&nbsp;đã&nbsp;điều tra&nbsp;rõ ràng, Dương thị làm&nbsp;như&nbsp;không biết, nghe&nbsp;Chương phu nhân tiếc&nbsp;nuối&nbsp;dứt lời,&nbsp;cũng&nbsp;thở dài hai tiếng, nói: “Vì&nbsp;hôn sự của&nbsp;Dao Dao, tỷ tỷ cũng&nbsp;tốn&nbsp;không ít tâm sức, biết&nbsp;muội muội&nbsp;khó xử. Trong kinh thành có rất nhiều thanh niên&nbsp;tài tuấn, không&nbsp;chừng lại phù hợp,&nbsp;dù sao&nbsp;cô nương lớn&nbsp;rồi cũng&nbsp;nên xuất&nbsp;giá, dù chúng ta không nỡ thế nào, cũng không thể&nbsp;giữ&nbsp;bên người cả đời.”<br> “Tỷ tỷ nói đúng.” Chương phu nhân tinh thần&nbsp;phấn&nbsp;chấn, “Bên này tỷ tỷ&nbsp;có&nbsp;ai&nbsp;thích hợp sao?”<br> “Có không ít, cũng&nbsp;đang&nbsp;vì hôn sự&nbsp;của nữ nhi mà&nbsp;nóng lòng&nbsp;đây.” Dương thị cười, “Không bằng&nbsp;thử xem?”<br> “Vậy&nbsp;làm phiền tỷ tỷ! Cũng trách&nbsp;muội&nbsp;chiều tiểu nữ&nbsp;quá, tính tình&nbsp;Phỉ Nhi bướng bỉnh, mấy năm nay đều không&nbsp;tìm được người&nbsp;hợp tâm ý,&nbsp;cứ&nbsp;kéo dài&nbsp;đến&nbsp;giờ. Nếu có thể thành, nhất định&nbsp;muội sẽ&nbsp;cảm&nbsp;tạ&nbsp;tỷ tỷ.”<br> “Thành toàn nhân duyên là chuyện tốt&nbsp;mà, đến lúc đó mời tỷ tỷ uống ly rượu&nbsp;là được.” Dương thị cũng cười, cân nhắc&nbsp;vài người xấp xỉ tuổi với Chương Phỉ,&nbsp;nói&nbsp;cho Chương&nbsp;phu nhân.<br> Kinh thành đông đảo&nbsp;vọng tộc, nhi nữ&nbsp;nhà ai&nbsp;đang&nbsp;tìm&nbsp;hôn phối,&nbsp;đi mấy buổi&nbsp;yến hội là có thể&nbsp;dò&nbsp;hỏi&nbsp;rõ ràng.<br> Dương thị cũng không bắc cầu giật dây thành toàn, nói rõ thái độ, lập tức&nbsp;chuyển chủ đề.<br> . . .<br> Phạm Quý Phi ngắm hoa bị thương, mất&nbsp;hoàng tự&nbsp;trong bụng, Chân&nbsp;Hoàng hậu&nbsp;lại&nbsp;cáo ốm, không&nbsp;để&nbsp;nữ quyến&nbsp;tới&nbsp;thỉnh an, tin tức&nbsp;này&nbsp;trước sau truyền ra, thêm&nbsp;sóng gió&nbsp;ngày ấy&nbsp;ở Vạn Phương viên, tất nhiên&nbsp;khiến&nbsp;không ít&nbsp;người&nbsp;suy đoán.<br> Nhưng chuyện liên&nbsp;quan&nbsp;đến Hoàng gia, đóng cửa&nbsp;nói thì được, bên ngoài không ai dám loạn ngôn.<br> Phạm Quý Phi sắp sinh&nbsp;lại xảy&nbsp;ra&nbsp;chuyện&nbsp;như vậy, thân mình thương tổn lợi hại, thái y hao hết tâm tư điều dưỡng gần hai tháng, cũng không thể khôi phục&nbsp;nhan sắc lộng lẫy&nbsp;ngày xưa.&nbsp;Ngoại trừ thân thể yếu đuối cùng chứng khí hư, từ&nbsp;khi&nbsp;ở cữ&nbsp;xong, thân dưới cũng thêm bệnh,&nbsp;đã&nbsp;thỉnh nữ thái y, nói là&nbsp;do lúc&nbsp;sinh&nbsp;non bị thương quá nặng gây ra,&nbsp;dùng biết bao thuốc nước&nbsp;thuốc đắp vẫn không&nbsp;có tác dụng, không&nbsp;thể trị được, lại không còn&nbsp;phong thái quyến rũ như trước khi&nbsp;mang thai.<br> Mới đầu Vĩnh Xương Đế vì thai nhi&nbsp;chết non tu thân một thời gian, sau&nbsp;đó&nbsp;chịu không nổi, Hoàng Hậu&nbsp;và&nbsp;Quý Phi cũng&nbsp;không cách nào&nbsp;thị tẩm, liền triệu hạnh cung nữ, không bao lâu&nbsp;sau đã&nbsp;đề bạt hai phi tần, tuy không&nbsp;nổi bật như&nbsp;Phạm Quý Phi ngày xưa,&nbsp;nhưng cũng được sủng ái.<br> Phạm Quý Phi thương tâm tích tụ, Vĩnh Xương Đế&nbsp;lại&nbsp;không cách nào thường xuyên&nbsp;làm bạn&nbsp;chăm sóc, nàng ta triệu muội muội&nbsp;Phạm Hương vào cung làm bạn hầu bệnh.<br> Đến cuối tháng&nbsp;năm, Chân&nbsp;Hoàng hậu&nbsp;đang bị cấm túc truyền ra một đạo&nbsp;ý chỉ, phong Phạm Hương&nbsp;làm Tần.<br> Mấy tin tức này lục tục&nbsp;vào tai&nbsp;Lệnh Dung,&nbsp;nàng cũng chỉ cười&nbsp;cho qua&nbsp;mà thôi.<br> Căn cơ của&nbsp;Phạm gia&nbsp;còn&nbsp;đó,&nbsp;Phạm Lục là thương nhân buôn muối giàu có,&nbsp;Phạm&nbsp;Thông nắm&nbsp;quân quyền&nbsp;Hà Đông, chờ Phạm Quý Phi&nbsp;tốt hơn, chưa chắc không thể&nbsp;giành lại&nbsp;ân sủng, lại&nbsp;hoài thai&nbsp;hoàng tự. Hiện giờ Phạm Hương bỗng nhiên&nbsp;ở lại&nbsp;trong cung, cũng không biết là Phạm Quý Phi thiếu kiên nhẫn,&nbsp;hay&nbsp;là&nbsp;gã Hoàng&nbsp;Đế&nbsp;háo sắc kia&nbsp;tính xấu không đổi,&nbsp;muốn&nbsp;chiếm&nbsp;đoạt&nbsp;đôi tỷ muội.<br> Nhưng chuyện này không liên quan đến nàng, vào tháng&nbsp;năm, nàng có&nbsp;chuyện&nbsp;khác&nbsp;phải làm.<br> .&nbsp; . . <br> Thái phu nhân mất, đảo mắt đã đầy năm,&nbsp;dĩ nhiên&nbsp;Hàn gia không thể không&nbsp;có&nbsp;động tĩnh.<br> Dạo trước&nbsp;Hàn Chập&nbsp;xuôi nam ban sai [3],&nbsp;chuyện&nbsp;bên ngoài đều&nbsp;do&nbsp;Hàn Mặc&nbsp;lo&nbsp;liệu,&nbsp;nội trạch giao cho Dương thị.<br> <i>[3] Ban sai: việc bắt phu và trưng thu tài sản cho quan phủ ngày xưa.</i><br> Tuy hôn sự của&nbsp;Hàn Dao&nbsp;chưa nhắc đến,&nbsp;chỗ&nbsp;Dương thị có&nbsp;thông&nbsp;tin chính xác,&nbsp;đã sắp xếp từ trước, đặt mua&nbsp;rất nhiều&nbsp;của hồi môn, sớm&nbsp;đo&nbsp;dáng người,&nbsp;may&nbsp;áo cưới,&nbsp;làm&nbsp;mũ phượng.&nbsp;Tân nương&nbsp;phải chuẩn bị thêu thùa cho&nbsp;phu gia,&nbsp;cách thời gian&nbsp;Hàn Dao gả&nbsp;đi vẫn còn&nbsp;dư dả, không&nbsp;muốn&nbsp;qua loa&nbsp;việc này,&nbsp;dạo gần đây nàng ấy cầm&nbsp;rổ kim chỉ,&nbsp;đôi lông mày hoạt bát cứ&nbsp;nhíu chặt lại.<br> Còn mỗi&nbsp;Lệnh Dung nhàn rỗi, mỗi ngày đến&nbsp;Phong Hòa đường, giúp Dương thị&nbsp;chuẩn&nbsp;bị.<br> Những việc này tuy rườm rà, nhưng ấn&nbsp;theo&nbsp;khách khứa buổi lễ đầy năm mà sắp xếp, an bài&nbsp;từng cái, cũng không mệt.<br> Điều khiến nàng lo lắng là&nbsp;Hàn Kính.<br> Tính ra đã lâu&nbsp;nàng&nbsp;không gặp vị&nbsp;kia, người lúc nào cũng khó chịu với nàng.<br> Chuyện nội trạch do Dương thị&nbsp;lo&nbsp;liệu,&nbsp;dù&nbsp;có việc&nbsp;cần&nbsp;thương nghị, Dương thị&nbsp;cũng đến&nbsp;thư phòng&nbsp;bên ngoài. Lệnh Dung gặp phải công công Hàn Mặc,&nbsp;ấn&nbsp;theo&nbsp;quy củ hành lễ, tổ phụ&nbsp;không đặt chân&nbsp;đến&nbsp;nội trạch, không cần phải quấy rầy.&nbsp;Bình thường ra vào phủ, nàng cũng&nbsp;chú ý&nbsp;tránh đi, nhoáng&nbsp;cái&nbsp;mấy tháng,&nbsp;sắp&nbsp;quên&nbsp;mất&nbsp;gương mặt ông ta trông thế nào.<br> Hiện giờ&nbsp;Thái phu nhân đầy năm, không&nbsp;thể không xuất hiện trước mặt vị kia.<br> Lệnh Dung không&nbsp;muốn thấy&nbsp;ông ta, cũng không&nbsp;muốn để&nbsp;Hàn Kính nhìn thấy nàng,&nbsp;ai cũng khó chịu.<br> Cả&nbsp;ngày bận việc vụn vặt,&nbsp;nhớ tới việc này&nbsp;lại&nbsp;rầu rĩ, nàng&nbsp;cúi&nbsp;đầu đi&nbsp;về&nbsp;Ngân Quang Viện, thấy Khương&nbsp;cô&nbsp;cô&nbsp;bước nhanh tới,&nbsp;báo một tin tốt...<br> Phó Cẩm Nguyên và Tống thị tới phủ làm khách, đang ở phòng khách, Dương thị thỉnh nàng qua.<br> Chuyện hiếm có!<br> Lệnh Dung vui mừng, vội vàng sửa&nbsp;sang&nbsp;xiêm y,&nbsp;gần như&nbsp;là chạy&nbsp;bước nhỏ đến&nbsp;phòng khách. "]