["<i><b>Edit: Quanh<br>B</b></i><i><b>eta: Nhược Vy</b></i><br> Trong phòng khách, nha hoàn vú già đứng một bên, Dương thị và Tống thị ngồi đối diện nhau uống trà.<br> Hai vị cách nhau bốn, năm tuổi, Dương thị xuất thân Hầu phủ, mấy năm qua lo liệu Hàn gia, bởi vì có quan hệ với Dương gia và Hàn Chập, bà biết được rất nhiều chuyện triều chính, bên ngoài ôn hòa nhã nhặn, bên trong quả quyết lão luyện. Tống thị xuất thân dòng dõi thư hương, tính tình hiền lành dịu dàng, ngày ngày ở trong phủ làm bạn với hoa cỏ, mới nghe mấy chuyện chém chém giết giết mà đã sợ hết hồn.<br> Hai người với hai tính cách khác nhau, ngồi cùng một chỗ, trông lại rất hòa hợp.<br> Lệnh Dung đi tới, dịu dàng hành lễ, Tống thị cười nhìn nàng, \"Càng lớn càng lười, đi bộ mà cũng đổ mồ hôi.\"<br> \"Thời tiết quá nóng, đi hai bước đã ra mồ hôi.\" Lệnh Dung nhỏ giọng, lấy khăn xoa xoa.<br> Dương thị bảo nàng ngồi xuống, cười nói: \"Hai hôm nay trong phủ bận rộn, có nhiều chuyện nội điệt [1] phải nhờ trưởng tức [1] giúp đỡ. Từ Phong Hòa Đường tới phòng khách cũng cách một khoảng khá xa, con tới đây nhanh như vậy, là chạy tới sao?\"<br> <i>[1] Xưng hô trang trọng, thay cho \"ta\". \"Trưởng tức\" nghĩa là con dâu trưởng.</i><br> Lệnh Dung bưng chén trà uống một hớp, cũng không che giấu, \"Đã lâu không gặp, con chạy chậm tới đây.\"<br> Dương thị chỉ cười, hỏi mấy câu liên quan tới Phong Hòa Đường, thấy Ngư cô cô đi vào, biết là có chuyện, kêu Lệnh Dung và Tống thị cứ ngồi, bà cáo lỗi với Tống thị, sau đó rời đi.<br> Tống thị biết bà sui gia đối xử với Lệnh Dung rất tốt, không để ý mấy chuyện nhỏ nhặt, tự biết bà tới đây không đúng lúc, vậy nên thỉnh Dương thị cứ thong thả.<br> Một nửa vú già nha hoàn trong điện chậm rãi rời đi, mẫu tử hai người hàn huyên một lúc, ngồi lâu trong đại sảnh cũng ngột ngạt, nên ra sau hoa viên ngắm cảnh.<br> Lần đó Lệnh Dung nhận được thư của phụ mẫu, nói rằng hai người sắp vào kinh, mặc dù nàng vui vẻ, nhưng vẫn lấy làm lạ, hỏi nguyên do mới biết, hai người họ vào kinh vì hôn sự của Phó Ích.<br> Phó Ích nhậm chức Bộ Binh Ngoại lang, đã làm được hơn nửa năm.<br> Năm vừa rồi hắn đỗ giải Truyền Lư, được vào cung diện Thánh, có thể coi như thiếu niên tài tuấn hiếm thấy. Phùng Chương phản loạn, hắn theo Hàn Chập hành quân, lập được rất nhiều chiến công, sau khi nhập ngũ, làm việc càng thêm bình tĩnh thong dong, mặc dù không thể sánh bằng Hàn Chập xuất thân tướng phủ, nhưng so với Hàn Chinh đang ở Cấm Quân, danh tiếng của hắn không hề thua kém.<br> Trước kia Phó Ích là lang quân nức tiếng Kim Châu, hiện tại dung mạo càng thêm tuấn tú hơn trước.<br> Phó gia có tước vị Hầu phủ, mặc dù không bề thế như Hàn gia, nhưng cũng có mối quan hệ rộng, quen biết rất nhiều người. Phó Ích lại tài hoa, sau khi vào kinh được không ít nhà để ý, cũng có người giật dây bắc cầu, thúc đẩy hôn sự. Phu thê Phó Cẩm Nguyên vui mừng, không tự ý can thiệp, chỉ bảo nếu Phó Ích vừa ý ai, phu thê hai người đứng ra mai mối.<br> Mấy ngày trước Phó Ích hồi báo, nói rằng để ý một người, bên kia cũng vừa lòng, thỉnh phu thê hai người vào kinh.<br> Phu thê Phó Cẩm Nguyên bái kiến phủ đệ đối phương, nếu lần này thành công, sẽ thỉnh bà mối, làm lễ dạm hỏi.<br> Lệnh Dung nghe xong, vô cùng vui mừng, đôi mắt hạnh lộ vẻ chờ mong, \"Thật ạ? Ca ca vừa ý ai vậy?\"<br> \"Tứ tiểu thư Tương gia Hoài Dương Hầu phủ, xấp xỉ bằng tuổi con.\"<br> \"Tứ tiểu thư Tương gia...\" Lệnh Dung ngẫm nghĩ một lúc mới nhớ ra, \"Là nữ nhi Hữu thị lang Bộ Binh đúng không ạ?\"<br> Tống thị gật đầu, \"Đúng rồi, con từng gặp nàng ấy rồi sao?\"<br> \"Lúc trước đi theo Ninh Quốc Công phu nhân từng thấy nàng ấy, bọn con chưa nói chuyện lần nào, nhưng dung mạo đoan trang, tính tình hòa thuận, không phải người thích ganh đua. Mẫu thân đã gặp nàng ấy chưa?\"<br> \"Mới gặp hôm qua.\"<br> Lệnh Dung cười cười, âm thầm chọc ghẹo, \"Từ trước tới nay ánh mắt của ca ca rất tốt, mẫu thân có vừa lòng không?\"<br> \"Vừa lòng, Tương gia cũng rất tốt, mẫu thân vừa về đã thỉnh người làm mai.\" Tống thị vuốt mũi nàng.<br> Lệnh Dung cười ha ha.<br> Phó Ích tài hoa hơn người, khuôn mặt tuấn tú, ở Bộ Binh được cấp trên trọng dụng, không để xảy ra chuyện gì sai sót. Bộ Binh có hai vị Thị lang, Tả thị lang chính là phụ thân Thượng Chính, hiện tại Thượng gia đang cầu hôn Hàn Dao, Hữu thị lang không liên quan gì, nhưng ông ấy gả nữ nhi cho Phó Ích, đúng là thân càng thêm thân.<br> Hoài Dương Hầu phủ ở kinh thành, bởi vì là quan lớn, nắm giữ rất nhiều mối quan hệ thông gia. Hiện tại Tương Tông Thần giữ chức Hầu gia, trưởng tử lớn hơn ấu nữ mười tuổi, hắn ta giữ chức Cấm Vệ quân canh gác cổng hoàng cung, thỉnh thoảng Lệnh Dung tiến cung, cũng đôi ba lần chạm mặt hắn.<br> Nếu hôn sự này thành, sẽ đem lại rất nhiều lợi ích cho Phó Ích.<br> Nhìn qua cũng thấy Tứ tiểu thư rất xứng đôi với huynh trưởng.<br> Lệnh Dung thật lòng vui mừng.<br> . . .<br> Hôn sự thành công, Tống thị quay về Kim Châu sắp xếp trước, Phó Cẩm Nguyên nhân cơ hội xin nghỉ mấy ngày, ở lại trong kinh thành.<br> Đến ngày giỗ đầy năm thái phu nhân, Phó Cẩm Nguyên tự mình bái tế, bởi vì Hàn Chập đang bận việc chưa hồi kinh, Hàn Mặc phụ trách tiếp đón. Lệnh Dung dẫn ông bái kiến Hàn Kính, mặc dù vị kia vẫn lạnh mặt, nhưng không còn tỏ thái độ như trước.<br> Giỗ đầy năm xong, Thượng gia mời bà mối tới cầu hôn, Dương thị bận rộn chuyện này, tạm gác hôn sự Hàn Chinh sang một bên.<br> Sau khi Chân Hoàng Hậu bị cấm túc, mặc dù Chân gia chưa có động tĩnh gì, nhưng hai phủ đã không còn giao hảo, càng đừng nói tới hôn sự khi trước. Cũng may Hàn Chinh là binh sĩ, không cần gấp gáp, chờ một năm rưỡi nữa cũng không sao, Dương thị có thể từ từ chọn người, nhưng bà không tiện đứng ra làm chủ, đành bàn bạc với Hàn Mặc, phu thê hai người cùng quyết định, âm thầm sắp xếp hôn sự.<br> Cứ bận rộn như vậy, đảo mắt đã tới giữa tháng sáu.<br> Ngày hè nắng nóng, mặc dù trong thành có cung điện nguy nga tráng lệ, Lâm Uyển xa hoa quý giá, nhưng nhìn nhiều cũng thấy chán.<br> Vĩnh Xương Đế là kẻ không thích ngồi yên, bi thương qua rồi thì thôi, hiện tại lại vui vẻ đến quên trời quên đất, bởi vì biệt uyển bao la mát mẻ, hắn lập tức tới biệt uyển giải sầu. Bài học ám sát của Trường Tôn Kính vẫn còn đó, cho nên hắn không bắt ép mọi người phải cưỡi ngựa bắn cung, chỉ tổ chức một trận mã cầu nho nhỏ, chọn vài binh lính trong Cấm Quân làm tuyển thủ thi đấu.<br> Hiện tại Hoàng Hậu đang bị cấm túc, Quý Phi nhiễm bệnh, Vĩnh Xương Đế mang hai vị sủng phi khác theo, không thiết yến rầm rộ như năm ngoái. Về phần quan lại, chỉ cần là quan viên tứ phẩm trở lên thì có thể dẫn gia quyến đi xem mã cầu, trước khi vào sẽ được Cấm Quân kiểm tra đối chiếu nghiêm ngặt, nếu không muốn đi xem cũng không cần bắt buộc bản thân.<br> Nghe được tin tức, Hàn Dao nhanh nhảu sửa soạn lên đường.<br> Số lần Cấm Quân thi đấu mã cầu chỉ có thể đếm trên đầu ngón tay, đương nhiên đây là cơ hội hiếm có khó tìm.<br> Hỏi ý Dương thị, Dương thị biết lần này không cần phải tùy giá, trời nóng bà lười nhúc nhích, không có tâm trạng. Hàn Dao muốn ra ngoài dạo chơi, rủ thêm Dương Trăn, lại dò hỏi Lệnh Dung.<br> Hàn Chập vẫn chưa hồi kinh, Lệnh Dung không cần phải chăm sóc phu quân, ở trong phủ quanh quẩn nhàn rỗi, cũng có ý muốn ra ngoài giải sầu. Nàng không quan tâm nhiều tới trận đấu mã cầu, nhưng biệt uyển gần chùa Phổ Vân, nàng hẹn trước với Hàn Dao, nếu nàng cầu nguyện xong, sẽ cùng nàng ấy tới biệt uyển xem thi đấu.<br> Hàn Dao vui vẻ đồng ý.<br> Ngày mười tám tháng sáu, chùa Phổ Vân tổ chức làm thơ, vẽ tranh.<br> Trụ trì chùa Phổ Vân là một vị danh họa, trong chùa ngoại trừ lưu trữ những cuốn kinh Phật quý giá, còn bảo quản hàng trăm cuộn tranh có giá trị, trong đó phần lớn là tranh của các tăng ni. Các tăng ni ở bên ngoài niệm Phật, thỉnh thoảng sẽ lên núi Trúc Sơn vẽ tranh, dần dần tích tiểu thành đại, cuối cùng quyết định dành ra một ngày, mọi người mang các bức tranh của mình đến, cùng nhau đánh giá thưởng thức.<br> Phó Cẩm Nguyên vốn là người mê tranh thủy mặc, biết tin Cao Tu Viễn đang ở trong chùa, ngày mười bảy đã tới đây, ở tạm chỗ của Phó Ích, phụ tử ba người tính toán cùng đi.<br> Lệnh Dung đã hẹn trước với ông, không thể nuốt lời.<br> Sáng sớm hôm đó, nàng thức dậy rửa mặt chải đầu, thay bộ trang phục kỵ mã, hồi bẩm với Dương thị, sau đó dẫn Phi Loan Phi Phượng tới chỗ Phó Ích. Tới nơi, Phó Ích dẫn đầu, ba người các nàng đều cưỡi ngựa, Phi Loan Phi Phượng theo sau, cùng nhau tới chùa Phổ Vân.<br> Trong chùa, đã có rất nhiều người tới thưởng tranh, phần lớn đều là quý nữ thế gia danh môn.<br> Lệnh Dung từng tới nơi này một lần, quen cửa quen nẻo đi vào, cũng không để ý mấy chỗ khác, dẫn phụ thân huynh trưởng tới phật đường chính.<br> Trên đường, Phó Cẩm Nguyên hứng thú nhìn bức họa sơn trà vẽ trên tường, vừa đi vừa ngắm.<br> Hôm nay tăng ni trong chùa tổ chức thưởng tranh, theo quy định, tất cả tranh đều trưng bày ở đại sảnh, hành lang chỉ trưng một vài bức tranh họa sĩ luyện nét, du khách vào chùa đều đi thẳng tới đại sảnh, rất ít người nán lại hành lang.<br> Hiện tại chỉ có duy nhất ba người ngắm bức tranh sơn trà này.<br> Hai bên hành lang là phòng ở của tăng ni, cửa sổ đóng chặt, người ngoài không tiện quấy rầy. Lệnh Dung đi đường đã thấm mệt, lòng bàn chân có hơi đau nhức, xung quanh lại không có chỗ nghỉ chân, thừa dịp phụ thân đang đứng lại ngắm tranh, nàng ghé người ngồi xuống bệ hiên cửa sổ. Ngồi được một lúc, chợt nghe bên trong có tiếng động, nàng chưa kịp phản ứng, đột nhiên cánh cửa mở ra.<br> Bởi vì đang dựa người vào bệ hiên cửa sổ, Lệnh Dung hoảng hốt, cũng may Phi Loan kịp thời đỡ nàng, nếu không nàng đã ngã nhào.<br> Còn chưa kịp ngẩng đầu, đập vào mắt là xiêm y màu trà, ngẩng đầu lên, chỉ thấy Cao Tu Viễn ở bên trong, đang kinh ngạc nhìn nàng.<br> Lần gặp gỡ này quá bất ngờ, Lệnh Dung hơi xấu hổ, ổn định thân mình, nhẹ giọng gọi, \"Cao công tử.\"<br> \"Thiếu phu nhân.\" Cao Tu Viễn khách sáo đáp, tầm mắt bất giác rời đi.<br> Hắn ta nhìn xung quanh, ngoại trừ thị vệ, không thấy người Hàn gia, ngoài ý muốn nhìn thấy Phó Cẩm Nguyên và Phó Ích.<br> Cao Tu Viễn ngạc nhiên hỏi, \"Thiếu phu nhân dẫn lệnh tôn và lệnh huynh tới ngắm tranh sao?\"<br> \"Nghe danh mà tới.\" Lệnh Dung cười đáp lễ, Phó Cẩm Nguyên và Phó Ích lại gần chào hỏi.<br> Tuy Cao Tu Viễn đánh giá Hàn gia và Chân gia cùng một giuộc với Phó Thịnh, nhưng hắn rất quý mến một nhà Phó Cẩm Nguyên. Trước mặt Lệnh Dung, hắn xử sự đúng mực, nhưng đối với Phó Cẩm Nguyên không cần phải giữ lễ, nở nụ cười ôn hòa, thái độ lạnh lẽo hoàn toàn biến mất, chắp tay, \"Phó bá phụ, Phó huynh.\" "]