["<i><b>Edit: Quanh</b></i><br><i><b>B</b></i><i><b>eta:</b></i><b><i> Nhược Vy</i></b><br> Phàn Hành lấy danh nghĩa Cẩm Y Vệ tra án xuất cung, thuộc hạ theo sau đều là mãnh tướng, để tránh người ngoài để ý, thường thì nữ quyến xuất hành đều đi xe, nhưng lần này Lệnh Dung cưỡi ngựa, Phi Loan Phi Phượng hầu hạ, chăm sóc cuộc sống hàng ngày cho nàng.<br> Tiết trời đầu tháng chín ấm áp, mặc xiêm y mỏng cưỡi ngựa cũng không thấy lạnh.<br> Năm ngoái Lệnh Dung từng cùng Hàn Chập cưỡi ngựa, lần này cũng cưỡi, nhưng không còn mệt nhọc như trước.<br> Phàn Hành chọn lộ trình đơn giản bằng phẳng, hai bên đường, đồng lúa xanh mơn man, dãy núi trập trùng, ánh chiều tà le lói, thỉnh thoảng bắt gặp mấy luống hoa cúc nông gia trồng ven đường, từng khóm từng khóm bung nở, dịu dàng ngát hương. Cây cối rụng lá, tung bay theo gió, nhìn từ xa, lá xanh xen lẫn lá vàng, tựa như bức tranh thủy mặc khổng lồ mỹ lệ.<br> Lệnh Dung cảm khái, mặc dù ngày đi đêm nghỉ, Phàn Hành cũng không thúc giục đi mau, nhưng nàng vẫn hơi mệt nhọc.<br> Tới địa giới Tương Châu, bầu không khí thay đổi.<br> Phàn Hành dẫn theo sáu tên thuộc hạ Cẩm Y Vệ, khí chất uy nghi, vừa nhìn đã biết là cao thủ. Mỗi lần trọ đêm ở khách điếm, đám hộ vệ chia nhau canh gác, thế mà hai ngày nay Phàn Hành lại đích thân đứng canh, suốt từ đêm tối tới hửng sáng, đến chính ngọ hắn ta mới ngủ bù vài canh. Nhìn dáng vẻ nghiêm nghị của hắn ta, hiển nhiên quanh đây không quá an bình.<br> Đêm nay vừa vào phòng trọ, Lệnh Dung dẫn Phi Loan Phi Phượng vào phòng trong, bỗng nhiên bị Phàn Hành gọi lại.<br> \"Hai ngày nay có biến...\" Lúc Phàn Hành nghiêm nghị không khác Hàn Chập là bao, hắn ta ép giọng tới mức thấp nhất, \"Thiếu phu nhân đừng ngủ say, nếu có chuyện lập tức rời đi.\" Thấy Lệnh Dung tái mặt, hắn ta nói thêm: \"Không sao, thiếu phu nhân đừng sợ.\"<br> \"Đa tạ Phàn đại nhân.\" Lệnh Dung đáp, cách một lớp mũ có rèm che, nàng cảm kích nhìn hắn.<br> Số lần nàng và Phàn Hành nói chuyện đếm trên đầu ngón tay, lần đầu tiên là sau khi bị Trường Tôn Kính bắt cóc, sau đó bị Phạm Tự Hồng chặn đường, Chân Hoàng Hậu hại nàng vào ngục, Phàn Hành tuân mệnh Hàn Chập, nghiêm túc chăm sóc nàng, làm việc rõ ràng lưu loát, cực kỳ chu toàn. Hàn Chập sai hắn ta hộ tống nàng nam hạ, có thể thấy hắn ta rất được tín nhiệm.<br> Buổi tối sau khi ăn uống tắm rửa, Lệnh Dung không thay tẩm y, nàng mặc xiêm y bình thường, nằm xuống nghỉ ngơi.<br> Ngủ tới nửa đêm, Phi Loan nhẹ nhàng lay nàng dậy, trăng sáng đậu dưới hiên nhà, bên ngoài tối đen như mực.<br> Lệnh Dung không dám chậm trễ, vội vàng búi kiểu tóc đơn giản, ban đêm không cần đeo mạng che mặt, nàng mặc áo choàng, trùm đầu kín mít, đi theo lối Phàn Hành chỉ, tới cửa sau, mở cửa ra ngoài.<br> Trăng sáng vằng vặc, hộ vệ đã an bài ngựa xe tươm tất, không lộ tiếng động.<br> Phàn Hành canh cửa, thấy nàng đi ra, cho chưởng quầy chút bạc, xoay người lên ngựa, đoàn người đạp bóng đêm mà đi. Bốn hướng của Châu này đều có cổng thành, Phàn Hành lấy danh nghĩa Cẩm Y Vệ, ban đêm ra vào không cần qua kiểm tra, giục ngựa chạy mấy trăm dặm, mới dừng lại trước một nông trang.<br> Trời tối đen, mới non nửa canh ba, Lệnh Dung bị gió đêm thổi tỉnh, tò mò hỏi: \"Có người theo dõi sao?\"<br> Phàn Hành ngồi trên lưng ngựa, mỉm cười nói: \"Không phải theo dõi, là đuổi giết. Nhưng Cẩm Y Vệ đối đầu với trọng phạm còn có thể bình an vô sự, phu nhân không phải lo.\"<br> \"Ta tin tưởng Phàn đại nhân.\" Lệnh Dung vẫn hơi thấp thỏm: \"Liệu bọn chúng có đuổi theo không?\"<br> \"Có lẽ.\" Phàn Hành không giấu giếm, \"Nhưng bọn chúng chưa thoát thân nhanh vậy đâu.\"<br> \"Tại ta kéo chân đại nhân.\" Lệnh Dung cười đáp, theo hắn ta tới nhà dân xin nghỉ nhờ một đêm. Lúc trước cùng Trường Tôn Kính nam hạ, nàng phải trốn chui trốn lủi, đi không biết bao nhiêu con đường ngoằn ngoèo, nghĩ lại cũng thật phiền toái. Phàn Hành đi theo Hàn Chập mấy năm, có thể thoát khỏi hung hiểm, bình an sống đến tận bây giờ, ắt có chỗ hơn người. Hiện tại đang ở địa giới phía nam, lại có kẻ dám ngang nhiên đối đầu với Cẩm Y Vệ, ngay cả Phàn Hành cũng phải né tránh, e là có liên quan tới Tiết Độ Sứ kia.<br> Nàng có hơi không yên tâm, \"Ra khỏi địa giới phía nam, liệu bọn họ còn đuổi theo nữa không?\"<br> \"Còn.\" Phàn Hành đáp, chuyện liên quan tới Cẩm Y Vệ, hắn ta không tiện nói nhiều.<br> Lệnh Dung nhíu mày. Nàng được Cẩm Y Vệ bảo hộ, tính mạng không sao, cũng không sợ hãi cho lắm. Nhưng nếu đối phương đuổi tới Đàm Châu, chỉ sợ sẽ gây phiền toái cho Tống Kiến Xuân, Tống Kiến Xuân có Tiết Độ Sứ vùng Giang Âm Tào Chấn che chở, nhưng ông chỉ là quan văn, không có tướng lĩnh bảo hộ, thời cuộc đương lúc hỗn loạn, vẫn nên né tránh mũi nhọn thì hơn, tránh để ảnh hưởng thế cục hai bên.<br> Nghĩ vậy, nàng có phần lo lắng, ngày kế khởi hành, nàng đề nghị không tới Đàm Châu, mà đi theo đường Hồng Châu.<br> Hàn Chập từng dặn dò trong thư, nếu tới Đàm Châu đụng phải phiền toái, lập tức chuyển hướng sang Hồng Châu, mặc dù con đường đó xa hơn chút.<br> Phàn Hành cũng không gấp gáp, đoàn người chậm rãi hướng về Hồng Châu.<br> . . .<br> Hồng Châu có Giang Đông, công phá thành trì có chút khó khăn.<br> Tháng tám mưa to, Hàn Chập phải hoãn mấy ngày, cuối cùng cũng thành công đoạt thành, lấy lại Kiến Châu.<br> Quân đội của Lục Bỉnh Khôn tan đàn xẻ nghé, mặc dù đóng quân ở Giang Đông, hắn cũng không giáp công với Hàn Chập và Trần Ngao, sau khi chiến bại lui về cố thủ trong thành. Hàn Chập đoạt lại phản quân, tuyên cáo công văn triều đình, lệnh võ tướng Lĩnh Nam đã quy hàng nay quay về chỗ cũ thủ vệ, sau đó hắn ở Hồng Châu nghỉ ngơi hai ngày, tiêu diệt hết dư nghiệt, chuẩn bị hồi kinh phục mệnh.<br> Quân số hơn năm nghìn người, đều đang đóng quân ở ngoại thành Hồng Châu, Hàn Chập Trần Ngao ở viện khách phủ nha môn, phái không ít tai mắt theo dõi, cũng nắm được ưu nhược của các tướng lĩnh.<br> Trần Ngao dũng mãnh hào khí, ban đầu đi theo Hàn Chập, cốt là để kiềm chế hắn, trên đường hành quân hai người liên thủ tác chiến, ông ta thật lòng tán thưởng hắn.<br> Lục Bỉnh Khôn tự sát, quân binh Lĩnh Nam tan tác khắp nơi, không có người quản lý, nơi đây lại gần biên cảnh, không thể qua loa. Hàn Chập truy đuổi Lục Bỉnh Khôn suốt tám tháng, biên cảnh chìm trong rối loạn, cũng may có hắn trấn trụ, vẫn chưa xảy ra phản loạn. Thực ra hắn đã sớm chấm được người trở thành tân Tiết Độ Sứ vùng Lĩnh Nam.<br> Lĩnh Nam vốn có rất nhiều tướng lĩnh, nhưng không bị Lục Bỉnh Khôn thu nạp thì cũng trốn chui trốn lủi hoặc chết đâu đó, không còn ai để đề bạt.<br> Hàn Chập suy nghĩ chuyện này, Trần Ngao cũng đang sứt đầu mẻ trán. Ông ta tuổi già nhưng chí chưa già, vẫn còn nuôi mộng hành quân, từ sau khi hồi kinh, mặc dù địa vị cao, cũng chỉ được ban chức quan canh gác cung cấm tầm thường. Lúc này lãnh binh nam hạ, ông ta được sống lại những ngày hào khí xưa cũ, mắt thấy cục diện Lĩnh Nam dần ổn định, ông ta nguyện ý đóng quân ở đây, dành cả đời còn lại trấn thủ biên cương.<br> Đối với vị lão tướng uy nghi hào hùng này, Hàn Chập thật lòng kính trọng, biên cương là địa hạt quan trọng, nếu phái vị tướng khác, chưa chắc tướng lĩnh dưới trướng sẽ phục, trận chiến vừa rồi Trần Ngao lập công lớn, là ứng cử viên thích hợp.<br> Để Trần Ngao đóng quân ở phía nam, đối với triều đình và Hàn gia đều có lợi.<br> Hàn Chập tự mình viết thư, thỉnh Hàn Kính thuyết phục Vĩnh Xương Đế, để hắn ta dứt bỏ Trần Ngao.<br> Trường Tôn Kính lấy thân phận Tôn Kính lập công lớn, lần thu phục Giang Đông, hắn biểu hiện dũng mãnh uy nghi, lúc trước ở Lĩnh Nam cũng đạt được không ít chiến công, hiện tại để hắn về dưới trướng Trần Lăng, trấn thủ một nửa Giang Đông, chờ ngày sau có cơ hội, ắt sẽ trọng dụng thêm.<br> Viết xong mật thư, Hàn Chập giao cho thuộc hạ thân tín, vừa mới ra khỏi viện, bỗng thấy bên ngoài có tuấn mã phi nước đại tới, người dẫn đầu là Phàn Hành.<br> Phía sau Phàn Hành là xích mã đỏ thẫm, người cưỡi nó trùm kín mít, chỉ lộ cần cổ thon dài, đeo lớp mạng che mặt mỏng manh, mặc dù không thấy rõ dung nhan, nhưng dáng người yểu điệu kia vô cùng quen thuộc.<br> Hàn Chập ngây người.<br> Phàn Hành xoay người xuống ngựa, chắp tay hành lễ: \"Thuộc hạ bái kiến đại nhân.\"<br> Hàn Chập không để ý hắn ta, ánh mắt dán chặt vào dáng người yểu điệu phía sau. Nàng nhanh chóng tới gần, dẫm chân xuống bàn đạp, Phi Loan Phi Phượng đỡ nàng đi xuống, gió phớt qua mạng che mặt, để lộ khuôn mặt ẩn giấu bên trong. Làn da trắng như tuyết, đôi môi kiều diễm đỏ mọng, mắt ngọc mày ngài điểm ý cười, trên người không đeo trang sức, tựa như bông sen ngày hè, diễm lệ mà hồn nhiên.<br> Ánh mắt hắn khóa chặt, trái tim đập thình thịch, yết hầu nghẹn lại.<br> Hàn Chập không giữ được vẻ mặt nghiêm túc, hai tay nắm chặt dưới ống tay áo.<br> Biết tin Lệnh Dung nam hạ từ Phàn Hành, lúc đó chiến sự gấp rút, hắn không kịp hồi đáp. Theo tin tức của Phàn Hành, đáng lẽ ra Lệnh Dung sẽ tới Đàm Châu, ai dè nay lại thấy nàng xuất hiện ở Hồng Châu?<br> Mạng che mặt phấp phơ, để lộ ý cười dịu dàng, tựa như cơn mưa chợt tới, làm lòng người mừng như điên.<br> Gần nửa năm biệt ly, ăn nằm chốn hoang dã, hành quân chém giết, chiến sự gay gắt, bày mưu tính kế, không ít lần hắn nhớ tới đôi má lúm đồng tiền, cặp mắt đẫm nước của nàng. Kiều thê đi vào giấc mộng, như gần như xa, hắn chỉ muốn nhanh nhanh tới Đàm Châu trùng phùng với người thương, hiện tại nàng lại ở ngay trước mặt, sao có thể không vui?<br> Hàn Chập có thể nghe thấy tiếng trái tim đập rộn ràng, xua tay bảo thuộc hạ miễn lễ, nhìn Lệnh Dung chậm rãi lại gần.<br> Nàng vén mạng che, xiêm y lay động theo bước chân, dịu dàng gọi hai tiếng \"Phu quân.\" Không hiểu sao đôi môi hắn nứt khô, theo bản năng liếm liếm.<br> Yết hầu Hàn Chập nghẹn ứ, giọng hắn có phần đè nén, \"Sao... sao nàng lại ở đây?\"<br> Lệnh Dung cười mà không đáp, ánh dương chiếu xuống, đôi mắt hạnh tỏa ra tia sáng.<br> Hàn Chập như rơi vào mộng điệp, đang định tiến lại gần, đột nhiên Trần Ngao xuất hiện, hào sảng hô lớn: \"Chuyện Tôn Kính đã sắp xếp xong rồi, Hàn đại nhân có cần gì nữa không?\" Thấy Hàn Chập có phần thu liễm, khác hẳn với vẻ hung ác trên sa trường, ông ta ngạc nhiên, quay sang nhìn Phàn Hành, \"Phàn đại nhân cũng tới đây à?\"<br> \"Trần tướng quân.\" Phàn Hành chắp tay.<br> Hàn Chập hoàn hồn, tư thái uy nghi lạnh lẽo, ngoắc tay gọi phó tướng, \"Dẫn nàng về chỗ ta.\" Dứt lời, hắn kiềm chế không ôm Lệnh Dung vào lòng, nói với Phàn Hành: \"Chờ ta.\"<br> Ánh mắt sâu thẳm lại vẫn khóa chặt Lệnh Dung, một lúc sau mới theo Trần Ngao rời đi. "]