["<b><i>Edit: Quanh</i></b><br><b><i>B</i></b><b><i>eta:</i></b><i><b> Nhược Vy</b></i><br> Sáng sớm Lệnh Dung thức giấc, cả người mỏi nhừ!<br> Nàng hé mắt, Hàn Chập nhẹ nhàng ngồi dậy, thắt lưng thon gầy, có vài vết sẹo bên hông, tẩm y cọ sát da thịt, tạo từng tiếng xoàn xoạt nho nhỏ. Nàng híp mắt mấy cái, Hàn Chập quay người giém chăn cho nàng, thấy nàng nửa tỉnh nửa mê, hai tay cứng lại, \"Tỉnh rồi à?\"<br> Lệnh Dung mơ màng \"Ưm\" một tiếng.<br> Tối hôm qua bị ép buộc tới tận nửa đêm, Hàn Chập lau người cho nàng, nàng cảm giác xương cốt toàn thân mềm nhũn. Mặc dù nằm trong lòng Hàn Chập suốt một đêm, tinh thần vẫn không thể khôi phục, đến cả nói cũng lười mở miệng.<br> Nàng cưỡng chế bản thân mở mắt, giọng nghèn nghẹn, \"Phu quân phải đi à?\"<br> \"Bên ngoài còn có việc, không thể không đi.\" Hàn Chập khom lưng, nhẹ hôn môi nàng.<br> Hành quân bên ngoài khác với an nhàn trong phủ, sáng sớm đã phải thức dậy, thân mang trọng trách, càng phải làm gương cho cấp dưới. Mặc dù đã lâu không gặp, tối hôm qua yêu thương quấn quít, chỉ hận không thể khảm nàng vào da thịt. Một đêm mộng mị, sáng nay tỉnh lại, vẫn hứng trí bừng bừng.<br> Nề hà trọng trách trên vai, mặc dù không nỡ rời xa mỹ nhân, hắn vẫn phải xuất môn.<br> Hàn Chập ôm cả nàng cả chăn vào lòng, luyến tiếc hít hương thơm trên người nàng, nhẹ hôn cánh môi mềm mại, \"Ngủ tiếp đi, chờ ta về.\" Sau đó nhét cả người nàng vào trong chăn, lúc này mới đứng dậy mặc xiêm y, hạ rèm châu, che đi ánh nắng chói chang, mở cửa ra ngoài.<br> Lệnh Dung rụt người vào trong chăn, mệt mỏi nhắm mắt.<br> Tới khi tỉnh lại, đã là buổi trưa.<br> Toàn thân thoải mái hơn nhiều, chỉ là vẫn còn nhói đau. Tống cô cô không ở đây, nàng xấu hổ không dám gọi Phi Loan Phi Phượng, thấy Hàn Chập vắt xiêm y của nàng trên tháp, đành gắng gượng đứng dậy sửa soạn, che hoàn toàn ấn ký Hàn Chập để lại, mới gọi người vào.<br> Dục phòng đã chuẩn bị nước ấm, nàng ngâm mình xua tan cơn đau nhức, cả người thư thái không thôi.<br> Lệnh Dung rửa mặt chải đầu, thay xiêm y, ra ngoài dùng bữa.<br> Đây là viện khách nha môn, lại gần vùng Đông Nam, sản vật trù phú, đương nhiên đồ ăn cũng tinh xảo ngon miệng.<br> Sau khi ăn xong, nàng ngồi ở hành lang nghỉ ngơi, cuối thu trời lạnh, nhưng buổi trưa vẫn ấm áp, nàng tựa lưng vào ghế, đắp tấm thảm mỏng, xõa tóc phơi khô, nhắm mắt dưỡng thần, thỉnh thoảng lại nhón chút hoa quả thưởng thức. Nằm đến chiều, thân thể đã hoàn toàn hồi phục.<br> Buổi tối hôm đó phu thê hai người cùng nhau dùng cơm.<br> Đã bắt được hai tên phó tướng của Lục Bỉnh Khôn, sáng sớm hôm sau Trần Ngao dẫn người hồi kinh, Hàn Chập nhận ý chỉ phong thưởng của triều đình, dẫn quân tới Giang Âm điều phối binh lực, sau đó tới Vu Châu, cuối cùng mới về Đàm Châu.<br> Hàn Chập lấy lễ vật triều đình ban thưởng để khao chúng tướng sĩ.<br> Đã lâu Lệnh Dung không gặp Tống Kiến Xuân, nàng có chút chờ mong. Một đường ngược xuôi nam hạ, lại bị Hàn Chập gây sức ép suốt hai đêm, thân thể nàng ăn không tiêu, không còn cách nào khác đành phải ngồi xe ngựa.<br> Cũng may Hồng Châu cách Đàm Châu không xa, lộ trình bằng phẳng thanh nhàn, đám tướng lĩnh mỏi mệt cũng không cần gấp gáp, Hàn Chập chuẩn bị xe ngựa cho Lệnh Dung, kêu các tướng lĩnh cứ từ từ.<br> . . .<br> Tới Vu Châu, quan viên tuyên chỉ ban thưởng cũng đã đến.<br> Tiết độ sứ Giang Âm Tào Chấn tự mình ra ngoài thành nghênh đón, bá quan tuyên đọc thánh chỉ, chúng tướng sĩ đồng loạt quỳ gối. Đêm đó Tào Chấn thiết yến ở phủ đệ, mời Hàn Chập và Phó Ích chung vui, đêm đến yến hội giải tán, ai về phủ người nấy.<br> Ngày kế Hàn Chập cùng huynh muội Phó gia đi Đàm Châu.<br> Đã là tháng chín, Đàm Châu vẫn ấm áp, hôm qua trời đổ cơn mưa, con đường bóng loáng sạch sẽ.<br> Bởi vì còn phải giải quyết công vụ ở Hồng Châu, ba người không kịp dự sinh thần Tống Kiến Xuân, trên đường mua thêm chút lễ vật. Vừa tới phủ, Tống Kiến Xuân tự mình ra nghênh đón, ba người dâng quà, chúc mấy câu cát tường. Ngay cả Hàn Chập xưa nay vốn lạnh lẽo cũng chắp tay mỉm cười, nắm tay Lệnh Dung đi vào đại sảnh, gọi Tống Kiến Xuân một tiếng \"cữu cữu\".<br> Tống Kiến Xuân có chút ngạc nhiên.<br> Dưới gối ông chỉ có duy nhất Tống Trọng Quang, vậy nên rất thích huynh muội Phó gia, coi hai người như con ruột, mà nay huynh muội hai người tới bái tạ, Phó Ích đã là tiểu tướng, đạt được không ít công danh, cữu chất gặp mặt, nở nụ cười hạnh phúc.<br> Chỉ có Hàn Chập là ngoài dự đoán của ông.<br> Năm ngoái phu thê hai người tới Đàm Châu, người ngoài nhìn vào cũng thấy cả hai không thân mật, Hàn Chập cung kính với ông, nhưng khách sáo chả khác nào người dưng. Hắn đã quen ra lệnh với cấp dưới, ít khi niềm nở với ai đó. Mà nay phu thê bái phỏng, hắn hoàn toàn khác xưa, còn chủ động nắm tay Lệnh Dung, quả là điều hiếm thấy.<br> Tống Kiến Xuân bảo Lệnh Dung ngồi xuống uống chén trà, hỏi thăm tình hình gần đây. Thấy nàng không còn dè dặt như trước, khóe mắt đuôi lông mày nhiễm ý cười, bàn chuyện Hàn gia còn khen vài câu, có thể thấy cuộc sống hiện tại rất tốt.<br> Nỗi niềm tiếc nuối vì chất nữ gả đi xa dần tan biến, ông càng nhìn càng vừa lòng.<br> Hàn Chập ở lại uống trà đàm đạo với Tống Kiến Xuân, huynh muội Phó gia qua bái kiến cữu mẫu Nguyễn thị và biểu tẩu Tào thị.<br> Nguyễn thị đã có nhi tức, địa vị ở trong phủ có hơi xấu hổ, bà ta cảm thấy như rước Phật chứ không phải rước tức phụ vào cửa. Hiếm khi Lệnh Dung tới chơi, bà ta niềm nở tiếp đón, đề nghị ba người nghỉ lại trạch viện một hôm.<br> Lệnh Dung ngẫm nghĩ một lúc, gật đầu đồng ý.<br> Trên đường nam hạ, không ít lần Lệnh Dung nghĩ tới Hàn Chập, mấy đêm nùng tình mật ý, mặc dù mỏi mệt, nhưng thân tâm nàng rất vui. Tuy vậy, cái gì nhiều quá cũng không tốt. Buổi tối Tống Trọng Quang từ thư viện trở về, Tống Kiến Xuân bày một bàn tiệc nhỏ, bốn nam nhân uống rượu, e rằng Hàn Chập sẽ bị chuốc say lối về.<br> Với cái thân thể yếu ớt này, nàng không dám trêu trọc Hàn Chập say mèm, tự mình chuốc lấy khổ.<br> So với mệt mỏi trên giường và trò chuyện cùng Nguyễn thị suốt hai canh giờ, nàng lựa chọn vế sau.<br> Đường Đôn chết, nàng buông bỏ ân oán kiếp trước, mặc dù Nguyễn thị đáng hận, nâng cao đạp thấp, chỉ thấy cái lợi trước mắt mà quên mất cái hại, khiến mối quan hệ hai người rơi vào ngõ cụt; nhưng kiếp này nàng đã có Dương thị từ ái yêu thương, Tống Trọng Quang cưới người khác, nàng và Nguyễn thị không còn dây dưa, chuyện lông gà vỏ tỏi cũng nên cho qua, cùng lắm coi như chút vụn vặt dưới đáy lòng.<br> Lệnh Dung uống trà ăn điểm tâm, kể chút tình hình Kim Châu và kinh thành gần đây.<br> Nguyễn thị hỏi thăm Hàn gia, nàng trả lời qua loa có lệ.<br> Nguyễn thị cũng không đào sâu bới kỹ, về phần mình, bà ta không che giấu tiếc nuối.<br> Tào thị xuất thân danh môn, có Tào Chấn chống lưng, dám phản bác bà mẫu, nàng ta học rộng hiểu sâu, Nguyễn thị không thể từ chối ý kiến của nàng ta. Trên đời này bà mẫu như Dương thị thì hiếm, mà bà mẫu như Hàn thái phu nhân thì nhiều. Tào Chấn giúp đỡ con đường làm quan của Tống Kiến Xuân, Nguyễn thị biết nặng nhẹ, chưa tới mức vô cớ gây sự, mọi ngày cũng quan tâm tức phụ, nhưng tức phụ cao hơn bà mẫu một bậc, rất nhiều lần phản pháo bà ta, Nguyễn thị có phần không vui.<br> Bà ta nắm tay Lệnh Dung, nhỏ giọng oán thán, \"Kể ra lúc trước sớm định ra chuyện đó, con ở bên bọn ta thì hay biết mấy.\"<br> Nhớ lại những gì Nguyễn thị đã làm ở kiếp trước, Lệnh Dung cười nhạt.<br> \"Con mới chỉ gặp biểu tẩu ngày hôm nay, nhưng con thấy tẩu ấy là người nhanh nhẹn thẳng thắn. Tẩu ấy biết giúp đỡ cữu mẫu, coi như cữu mẫu có phúc.\" Nàng giả vờ nghe không hiểu ý của Nguyễn thị, nói: \"Thỉnh thoảng con cũng phạm sai lầm, bà tức vẫn luôn khoan dung dạy dỗ con.\"<br> Ngụ ý, nếu Tào thị có trót làm chuyện gì không vừa lòng, Nguyễn thị nên khuyên răn, chứ không phải tố khổ với người ngoài.<br> Nguyễn thị oan ức không nói nên lời, đành cười đáp: \"Đúng thế thật.\"<br> Tiễn Lệnh Dung về viện, bà ta thở dài buồn chán.<br> . . .<br> Hôm sau là ngày nghỉ, Tống Kiến Xuân từ chối mấy cuộc gặp mặt xã giao, ở trong phủ tổ chức yến hội.<br> Người tham gia gồm Tống Kiến Xuân, Hàn Chập và trưởng tử của Tiết Độ Sứ Sơn Nam Thái Nguyên Trung – Thái Mục. Bữa tiệc này vô cùng bí mật, người ngoài không hay biết, Hàn Chập hiểu ý Tống Kiến Xuân, mời ông nhiều thêm vài chén, cả người nồng mùi men say.<br> Hắn dò hỏi thái độ của Thái Mục, để lộ ý tứ mời chào, Hàn Chập và Tống Kiến Xuân trao đổi ánh mắt, Tống Kiến Xuân có giao tình với Thái Mục, thong thả bàn bạc. Hàn Chập rời đi trước, ra ngoài vườn tản bộ giải rượu.<br> Hậu viện Tống gia được trang hoàng cực kỳ tinh xảo, tường trắng ngăn cách trong ngoài, dù ngăn bước chân của ngoại nam, lại không thể ngăn được tầm mắt.<br> Hàn Chập lại gần bức tường, muốn nhìn cảnh vật đồi núi phía xa xa, ai dè bị phong cảnh trước mắt thu hút.<br> Nắng thu nhẹ chiếu, trời cao trong vắt, cách đó không xa là bụi mẫu đơn, mặc dù hoa đã tàn, cành lá vẫn xum xuê. Mẫu đơn diễm lệ tuyệt đẹp, tựa như chu sa đỏ máu, cách vườn hoa một khoảng không xa là một tảng đá thấp bằng.<br> Lệnh Dung nằm nghiêng trên tảng đá, khăn lụa che mặt, dáng người yểu điệu, để lộ bộ ngực đầy đặn và vòng eo thon thả.<br> Vườn hoa bên cạnh ngát hương, cho dù đứng cách xa, vẫn có thể nhìn thấy dung nhan tuyệt sắc. Mái tóc đen dài, mắt hạnh ướt nước, má hồng hây hây, quả là tuyệt tác trời ban.<br> Bỗng nhiên Hàn Chập ngây người.<br> Cảnh tượng như vậy vô cùng quen thuộc, giống như rất lâu trước kia hắn cũng từng thấy nàng nằm đó, tựa như mẫu đơn nở rộ khoe sắc thắm, kiều diễm quyến rũ, đẹp động lòng người. Trái tim hắn như thắt lại, bóp nghẹt toàn thân, hắn nhíu mày, nhìn chằm chằm Lệnh Dung, chần chừ không dám lại gần. "]