["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Hôm nay là Trừ tịch <i>(giao thừa)</i>, hành lang trong phủ được treo đèn lồng mới, mọi người bận rộn chuẩn bị cho buổi lễ tế tổ.<br> Hàn Chập đi vào, yên lặng tới Tàng Huy trai của tổ phụ.<br> Khác với Hàn Mặc có khí chất thư hương, Hàn Kính đã đứng trên triều suốt mấy chục năm, thư phòng không cho phép người ngoài đi vào, đồ vật bên trong đều là đồ riêng tư, trang trí khác hẳn so với các nơi khác. Vừa vào cửa, đập vào mắt là chữ viết rắn rỏi cứng cáp của Hàn Kính, được ông đóng khung treo trên tường, trên đó là câu thơ \"Xử thế kị thái khiết, chí nhân quý tàng huy\" [1], bên cạnh là bảo kiếm nặng nề. Thư phòng được thiết kế vô cùng trang nhã, đoan trang hoa lệ, bên trong phân làm năm gian, mỗi gian có một đỉnh đồng [2], kim lô [3] quý giá, trông lại càng thêm nghiêm trang quý phái.<br> <i>[1] </i><i>\"</i><i>Xử thế kị thái khiết, </i><i>chí</i><i> nhân quý tàng huy\": Câu thơ trong bài \"Úy Liễu tử\". Có nghĩa: Người với người không cần quá mức hà kh</i><i>ắ</i><i>c, kẻ thông minh không bao giờ khoe khoang chính mình</i><br> <i>处世忌太洁</i><i>, </i><i>至人贵藏晖</i><i>.</i><br> Hàn Kính đã sớm nghe tin Hàn Chập quay về, lúc này đang cùng Hàn Mặc chờ trong thư phòng, khuôn mặt mang vẻ sầu lo.<br> Thấy Hàn Chập đi vào, ông quan tâm săn sóc, hỏi chuyến đi Hà Dương thế nào.<br> \"Tổ phụ, phụ thân yên tâm. Chuyến đi này thuận lợi hơn so với dự đoán.\" Hàn Chập bảo mọi người không cần lo lắng, \"Nhị cữu đã ở Hà Dương mười năm, rất được lòng Bùi Liệt. Lúc trước Bùi Liệt viết sổ con cầu chức vị tiết độ sứ cho Bùi Thái, cũng là nghe theo lời khuyên của nhị cữu. Tôn tử tới Hà Dương, Bùi Liệt phái nhị cữu tới làm thuyết khách, nhưng lòng nghi ngờ của ông ta rất lớn, vẫn âm thầm phái người bên ngoài tới nghe lén.\"<br> Hàn Mặc vốn đang an tâm, nghe vậy liền hỏi: \"Ông ta hoài nghi nhị cữu của con?\"<br> \"Cũng không hẳn. Ông ta để nhị cữu phụ tá Bùi Thái, kiềm chế Bành Cương, có thể thấy ông ta rất tín nhiệm nhị cữu. Chẳng qua đây là chuyện quan trọng, vậy nên mới làm chút chuyện dư thừa, dù gì thì vẫn cần nhị cữu thuyết phục, hai bên cùng nhau thống nhất, Bùi Liệt phải đợi tin của nhị cữu mới dám giao Bành Cương ra.\"<br> Hàn Kính vuốt cằm, \"Vậy cũng tốt, Bành Cương được giải tới kinh thành chưa?\"<br> \"Đã giam vào nhà lao Cẩm Y Vệ, Phàn Hành tự mình trông coi, chờ qua năm mới sẽ tiến hành thẩm vấn.\" Hàn Chập uống trà nhuận giọng, \"Nhìn qua thì có thể thấy, Bùi Liệt kiêng kị sức ảnh hưởng của Bành Cương từ sớm, vậy nên mới cố ý loại trừ hắn ta, nhưng sợ một mình ra tay sẽ không được, cũng không chắc sẽ có vấn đề nảy sinh hay không. Lúc này tôn tử tới vừa lúc, chính là cái cớ tốt nhất cho ông ta.\"<br> \"Một núi không thể có hai hổ.\" Hàn Kính không cảm thấy bất ngờ, \"Bùi Liệt sống mới có thể áp chế Bành Cương, nhưng một khi ông ta chết đi, với một kẻ như Bùi Thái, sao có thể chống đỡ nổi Bành Cương? Bùi Liệt viết sổ con là muốn triều đình trải một con đường cho nhi tử của ông ta, Bành Cương lại tự tiện giết sứ thần, đương nhiên đã khơi mào mọi chuyện. Một khi chọc giận triều đình, mọi chuyện sẽ trở nên hỗn loạn, Bùi Liệt bệnh nặng khó có thể ổn định đại cục, Bùi Thái lại chỉ là một kẻ bình thường, đương nhiên quân quyền sẽ lọt vào tay Bành Cương, hắn ta tính toán cũng không tồi.\"<br> Hàn Mặc ở bên cười lớn, \"Vẫn không đọ lại với phụ thân, trai cò tranh nhau, ngư ông đắc lợi.\"<br> \"Vẫn phải chờ thêm một thời gian nữa.\" Hàn Kính ngồi ngay ngắn ở giữa, cầm chén trà, \"Bùi Liệt ruồng bỏ Bành Cương, đương nhiên sẽ khiến tướng lĩnh đi theo bao lâu nay lạnh tâm. Mấy ngày nữa hãy thả tin tức, nói triều đình đáp ứng thỉnh cầu của Bùi Liệt, chỉ chờ qua năm mới sẽ bắt đầu thực thi. Bùi Liệt bệnh nặng, cùng lắm là trụ thêm được mấy tháng, Bùi Thái còn trẻ tuổi, khó có thể thu phục tướng lĩnh, để Bùi Thái ngồi an ổn, nhất định Bùi Liệt sẽ diệt trừ những kẻ không an phận, giao cho Dương Dụ làm rất nhiều chuyện. Từ trước đến nay Dương Dụ là một người thông minh, nó tự biết nên làm thế nào.\"<br> Hàn Chập hiểu ý, đứng dậy tuân mệnh.<br> Hàn Kính thở phào một hơi, nhìn đỉnh đồng bên cạnh, vừa lòng mỉm cười.<br> Chuyện binh quyền Hà Dương đã được giải quyết gọn gàng, tiết độ sứ các vùng khác cũng sẽ kiêng kị, coi như triều đình tạm thời yên ổn, Dương Dụ bỗng dưng được thêm quân quyền, xem như một mũi tên trúng hai con chim!<br> Cuối cùng ông cũng có thể thư thái nghỉ ngơi.<br> . . .<br> Chập tối, Hàn Chập mới ra khỏi Tàng Huy Trai, quay về thư phòng của hắn.<br> Bởi vì áp giải trọng phạm về kinh, trên đường luôn phải cảnh giác đề phòng, mọi người lại muốn về đúng ngày lễ Trừ tịch nên ngày đêm đều đi, vô cùng mệt nhọc. Trên lưng hắn vốn đã có vết thương, đêm đó Dương Dụ không biết lại mời hắn uống rượu, hắn đành uống mấy chén, ảnh hưởng tới vết thương sau lưng. Cho tới bây giờ, mặc dù đã được đắp thuốc, nhưng miệng vết thương vẫn chưa khỏi hẳn.<br> Hàn Chập phái người đi tìm lang trung, tự mình tắm rửa sạch sẽ, sau đó lang trung tới băng bó vết thương lại lần nữa.<br> Mấy ngày mệt nhọc bôn ba, trên cằm hắn đã lún phún râu, nhìn có chút già dặn, dù sao hôm nay cũng là ngày mừng năm mới, lôi thôi cũng không tốt. Hàn Chập nghĩ vậy, vốn định mặc chiếc áo xanh thường ngày thì thay đổi chủ ý, mặc xiêm y màu đàn hương.<br> Lúc ra cửa đã là tối muộn, chỉ còn hai khắc nữa là làm lễ tế tổ.<br> Hàn Chập vội vàng đi tới Khánh Viễn Đường, mọi người đã tề tựu đầy đủ, đang trò chuyện náo nhiệt bên trong.<br> Thấy hắn tiến vào, Hàn Chinh cười nói: \"Cuối cùng đại ca cũng tới, quanh năm suốt tháng đều bận rộn, ngay cả Trừ tịch cũng không ngoại lệ, phải chờ mọi người đến đông đủ, khiến các trưởng bối phải đợi.\" Nói xong, hắn rót chén trà, \"Lấy trà thay rượu, phạt một ly trước!\"<br> \"Là huynh tới muộn, xin chịu phạt.\" Hàn Chập mỉm cười, uống sạch chén trà.<br> Uống xong, hắn hành lễ nghiêm chỉnh với trưởng bối, sau đó mới ngồi vào chỗ, nhìn sang phía đối diện.<br> Đối diện là nữ quyến, có thái phu nhân ngồi đầu, sau đó là Dương thị và Nhị phu nhân ngồi sóng vai, bên dưới là Mai thị và Lệnh Dung, Hàn Dao, Đường Giải Ưu. Mọi người mặc xiêm y mới đón Tết, màu sắc rực rỡ, trước mắt hắn toàn là châu ngọc, lăng la tơ lụa. Lúc ánh mắt lướt qua Lệnh Dung, hắn hơi dừng lại một lát.<br> Tính ra mới chỉ mấy ngày không gặp, giờ phút này mỹ nhân ngồi dưới đèn, xiêm y diễm lệ, còn xinh đẹp hơn cả thường ngày.<br> Rõ ràng là nàng đang nhìn lén hắn, nhưng khi hắn liếc qua thì nàng lại quay sang chỗ khác, giả vờ nói chuyện với Hàn Dao. So với những người còn lại, nàng nhỏ tuổi hơn, nhưng dung nhan diễm lệ, tóc được búi lên, hồng châu bên tai đung đưa, cần cổ thon mịn như ngọc. Mặc dù thần thái của nàng thong dong, nhưng cảm giác có hơi nặng nề, hiển nhiên là đang rất áp lực.<br> Hàn Chập uống trà, ánh mắt liếc qua nơi khác, nhưng dư quang vẫn nhìn sang nàng.<br> Một lúc sau, quả nhiên Lệnh Dung nói xong, lại lặng lẽ nhìn sang bên đây.<br> Lúc này Hàn Chập ngước mắt qua, ánh mắt như điện, lập tức bắt được nàng.<br> Lệnh Dung hoảng sợ, né tránh ánh mắt của hắn theo bản năng, trái tim đập thình thịch. Nghĩ một lúc, lại cảm giác hành động này có tật giật mình, đành phải nhìn tiếp, chỉ thấy Hàn Chập vẫn đang nhìn nàng, cười như không cười.<br> Trong lòng nàng như có hươu con chạy loạn, cố gắng bình tĩnh, giả vờ tươi cười, nhưng bàn tay thì siết chặt khăn lụa.<br> Nàng lấy ống tay áo che mặt, quay sang nói chuyện với Hàn Dao tiếp, vẻ mặt ảo não.<br> Vốn nàng cũng không để ý Hàn Chập, ai ngờ Hàn Dao nói với nàng, hình như hôm nay Hàn Chập thay đổi màu xiêm y, nàng mới nhìn lén. Ai ngờ còn chưa nhìn rõ, suýt nữa bị Hàn Chập bắt được. Trong lòng nàng có quỷ, che giấu nửa ngày mới dám nhìn lén tiếp, ai ngờ mới liếc mắt qua đã bị Hàn Chập tóm. Người này không chỉ thâm hiểm mà ánh mắt cũng quá nhạy bén!<br> Lệnh Dung cảm thấy xấu hổ, đành phải vứt ngại ngùng sang một bên, mặt dày mượn cơ hội đánh giá, quả nhiên đúng như lời Hàn Dao nói.<br> Ngày thường tướng mạo Hàn Chập đã tốt, vóc người cường tráng, đôi mắt thâm sâu, mày kiếm anh tuấn. Hắn thường xuyên tập võ rèn luyện cơ thể, tinh lực tràn đầy, khuôn mặt lúc nào cũng nghiêm túc. Đêm nay hắn lại thay y phục nhạt nhẽo thường ngày bằng xiêm y màu đàn hương, cạo râu sạch sẽ, dưới ánh đèn vừa thanh bạch vừa lạnh lùng, ngay cả hàng lông mày cũng anh khí hơn ngày thường.<br> Quả thật không hề giống với người vất vả bôn ba, mệt mỏi phong trần.<br> Hàn Dao nhìn qua, thấp giọng hỏi: \"Muội nói có đúng không?\"<br> Lệnh Dung mỉm cười, \"Đúng là mắt sáng như đuốc!\"<br> . . .<br> Mọi người ngồi một lát thì tới canh giờ tế tổ.<br> Sau khi tế tổ là bữa cơm đoàn viên.<br> Phủ đệ Hàn gia cách hoàng cung không xa, tuy nhà cửa hoa lệ, cũng có hoa viên để ngắm cảnh, nhưng dù sao tấc đất tấc vàng, cũng không tính là quá rộng rãi. Đây là nơi ở của phu thê Hàn Kính và cả nhà Hàn Mặc, chi thứ hai Hàn Nghiên dẫn thê nhi mua nhà ở cách vách, hai phủ đều có cửa chính, lại làm thêm một cửa hông nho nhỏ, tiện cho nữ quyến đi qua.<br> Ngày thường Hàn Nghiên rất ít khi lộ diện, đêm nay hiếm khi mọi người tề tựu, lại là tết đoàn viên nên ngồi vây quanh bàn tròn, nam nữ ngồi hai bên, ánh đèn chiếu xuống, món ngon đầy bàn, vô cùng náo nhiệt.<br> Lệnh Dung là tân nương, lần đầu tham dự gia yến, được bà mẫu tiểu cô chiếu cố, cũng uống hai chén rượu.<br> Kiếp trước tửu lượng của nàng rất tốt, một mình uống gần nửa vò rượu cũng không sao. Hiện giờ tiến vào Hàn gia, trước mặt phu quân chỉ có thể bo bo giữ mình, nhưng muốn những ngày sau được sống tốt, cũng nên chiều lòng bà mẫu cùng tiểu cô, đành uống thêm hai chén.<br> Ai ngờ thân thể mười ba tuổi mới cập kê vẫn còn yếu ớt, cho dù uống từ từ, nhưng vẫn thấy choáng váng, nàng không dám uống nhiều.<br> Nam nữ được ngăn cách bởi tấm bình phong, Lệnh Dung ngồi cạnh Dương thị, nghe các trưởng bối nói chuyện.<br> Thỉnh thoảng nàng để ý, Đường Giải Ưu dựa vào lòng thái phu nhân, ánh mắt liếc qua bình phong như có như không. Nhưng dưới ánh mắt của mọi người, nàng ta cũng không dám làm quá.<br> Đã qua giờ Tý, năm cũ đã qua, lão thái gia và thái phu nhân quay về ngủ trước, mọi người vẫn ăn uống náo nhiệt, trò chuyện đến tận hửng sáng mới quay trở về phòng.<br> Ai ngờ lúc ra khỏi phòng, bên ngoài có tuyết rơi, đã kết thành một tầng dày trên mặt đất.<br> Lệnh Dung hiếm khi thức đêm, lúc này lại lâng lâng vì say, được Sơn Trà dìu đi, mới bước được hai bước đã trượt chân lảo đảo, nếu không phải Sơn Trà kịp thời níu lại, suýt nữa thì ngã. Cổ chân hơi đau, nàng không dám nói gì, lấy ống quần và áo choàng dài rộng che đi, sau khi tiễn trưởng bối, nàng cẩn thận đi về Ngân Quang viện.<br> Hàn Chập đi ở phía sau, thấy nàng an toàn về Ngân Quang viện rồi, liền ngừng lại một chút, nói: \"Về nghỉ ngơi đi, sáng mai không cần thỉnh an.\"<br> Đây là ý gì?<br> Ngày thường lạnh nhạt thì không nói, nhưng đây là năm mới, hai canh giờ nữa là bình minh, hắn muốn ngủ ở thư phòng?<br> Lệnh Dung cảm giác choáng váng, đầu óc mờ mịt, quay đầu nhìn hắn, khuôn mặt lộ vẻ tủi thân.<br> Tuyết nhẹ nhàng rơi xuống, được đèn lồng chiếu rọi, trắng muốt trong sáng. Cả người nàng được trùm trong lớp áo choàng màu đỏ, khuôn mặt nhỏ nhắn mềm mại, sau khi uống rượu hai má hơi phiếm hồng, non mềm mịn màng. Vừa rồi nàng còn nói đùa với Hàn Dao và Mai thị, lúc này lại không giống như vậy, ánh mắt trong veo sáng ngời khác hẳn ngày thường.<br> Hàn Chập biết nàng hiểu lầm, lại không muốn người bên ngoài biết hắn bị thương, nói: \"Ta còn chút việc phải qua thư phòng, nghe lời.\"<br> \"Ta biết rồi.\" Lệnh Dung mở miệng, thấp giọng nói: \"Nhưng ta hơi đau chân, lúc này lại là buổi đêm, lang trung sẽ không tới, phu quân có thuốc trị thương không? Ta bảo Sơn Trà tới lấy, không quấy rầy phu quân.\"<br> \"Đau chân?\"<br> \"Cũng không đau lắm.\" Lệnh Dung nhỏ giọng.<br> Hàn Chập nhíu mày, vừa rồi thấy nàng đi đứng không tiện, phải nhờ Sơn Trà dìu, hắn còn tưởng là say rượu, Sơn Trà cũng không lên tiếng, ai ngờ hóa ra lại bị thương.<br> Đường đi từ đây về Ngân Quang viện không ngắn, nàng lại không rên một tiếng, thương thế tăng thêm, sao có thể không đau?<br> \"Tới thư phòng ta lấy thuốc.\" Hàn Chập ra lệnh cho Sơn Trà, tự tay đỡ Lệnh Dung.<br> ___________<br> <i>[2] Hình ảnh đỉnh đồng:</i><br> ","<img src=\"https://img.wattpad.com/1cccf26f8fd396a58addf2f449ff595a0b50e23c/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f2d31704a585055536a306e6b59673d3d2d3830343937383836352e313564366339303164636562303664613437323034353933343532372e6a7067\" data-original-width=\"550\" data-original-height=\"542\"><br> <i>[3] Hình ảnh Kim lô:</i><br> ","<img src=\"https://img.wattpad.com/99a881560c641abd63ef041b2fb9c081371f0740/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f656e692d5f4552582d6e76326c773d3d2d3830343937383836352e313564366339306464376436396261623339333933353336383033362e6a7067\" data-original-width=\"800\" data-original-height=\"800\"> "]