["<b><i>Edit: Quanh</i></b><b><i></i></b><br> <b><i>Beta: Nhược Vy</i></b><b><i></i></b><br> Ngoài kinh thành, hoa mai trải dài mười dặm, cuối năm mai vàng nở rộ, người tới thưởng mai chật như nêm. Hoa mai ở đây được chia ra làm hai khu riêng biệt, cách kinh thành khoảng ba mươi dặm, dưới chân núi có một rừng mai, mặc dù nơi này không rộng lớn, nhưng so với những nơi khác lại ấm áp hơn, từ cuối tháng mười đến đầu tháng năm, rừng mai bừng nở rực rỡ.<br> Rừng mai này thuộc sở hữu của Chương Mạo Chi, ông là thái phó của Tiên Đế, là đồng môn thân thiết của Hàn Kính.<br> Chương lão tiên sinh lớn hơn Hàn Kính mười tuổi, nổi tiếng là người thông thái, đức cao vọng trọng. Tiên Đế bản tính bất hảo, mặc dù Chương Thái phó dốc lòng dạy dỗ, nhưng có lão Hoàng Đế yêu thương cưng chiều, ông hao hết tâm tư cũng chỉ đổi lại một tên Hôn Quân kém cỏi. Đến khi Vĩnh Xương Đế kế vị, Chương Thái phó thấy Hoàng Đế hoa mắt ù tai, ông không muốn cuộc đời của mình trôi qua lãng phí, liền từ quan, ở đây uống rượu làm thơ.<br> Mặc dù Vĩnh Xương Đế không có tài cán gì, nhưng luôn thập phần kính trọng Chương lão tiên sinh từng dạy dỗ Tiên Đế, Chương Mạo Chi liền an tâm ở rừng mai hưởng thụ tuổi già.<br> Ông và Hàn Kính từng cộng sự nhiều năm, tự biết thủ đoạn của mình không bằng Hàn Kính, liền lui về quy ẩn, để Hàn Kính có cơ hội tỏa sáng.<br> Hàn Chập tới thăm rừng mai, người hầu Chương gia tươi cười đón chào.<br> Đáng tiếc Chương lão đang du ngoạn, ở đây chỉ có mỗi quản gia Chương phủ, Hàn Chập cũng không vào trong, chỉ dẫn Lệnh Dung ra ngoài thưởng mai.<br> Hoa mai đang tới mùa nở rộ, lá cây xanh mướt bao bọc cánh hoa, tầng tầng lớp lớp đẹp rực rỡ.<br> Tuyết rơi xuống, hạt tuyết đọng lại nơi nhụy hoa, tựa như mỹ nhân đeo mạng che mặt, so với ngày thường lại có phần kiều diễm hơn.<br> Rất ít người tới đây thưởng mai, vậy nên nền tuyết rất sạch sẽ, thỉnh thoảng còn thấy dấu chân của thỏ hoang.<br> Hàn Chập dặn đám Phi Loan, Phi Phượng đứng ở bên ngoài, hắn và Lệnh Dung chậm rãi đi dạo.<br> Có rất nhiều chỗ để thưởng mai, nhưng muốn thưởng mai ở đây chỉ có thể là đại học sĩ, vương tôn quý tộc, trọng thần triều đình. Hàn Chập là người kinh thành, hiểu rất rõ rừng mai này, vừa đi vừa giảng giải cho Lệnh Dung... Đã có biết bao bài thơ danh chấn thiên hạ ra đời dưới mái đình kia, nơi gò đất phía xa xa từng diễn ra một trận chiến khắc nghiệt, ngay cả nơi mà Chương lão đang ở, cũng từng có cao tăng đánh đàn ở đó, cùng nhau đàm đạo nhân sinh nơi cửa Phật.<br> Lệnh Dung đều biết những chuyện này, nhưng nghe Hàn Chập kể rất thú vị, nàng liền chăm chú lắng nghe.<br> Tuyết phủ trắng xóa, hoa mai nở rộ, thỉnh thoảng Hàn Chập lại nghiêng đầu, nhìn thấy Lệnh Dung mở to mắt, nghiêm túc nghe hắn nói. Nụ hoa hé nở, khuôn mặt nàng lọt thỏm trong áo choàng đỏ, chỉ có đôi mắt lộ ra, diễm lệ yêu kiều, khiến lòng người rộn ràng.<br> Hàn Chập khẽ cười.<br> Đi một đường dài, rừng hoa nở rộ, đứng trên gò đất cao có thể nhìn thấy hết mọi cảnh trí.<br> Gió chợt thổi, tuyết trên cành cây rơi xuống.<br> Hàn Chập khoanh tay mà đứng, ánh mắt dõi ra xa.<br> Lệnh Dung thấy hắn thất thần, nhất thời hứng khởi, thừa dịp hắn đang dựa lưng vào cây, nàng ôm lấy thân cây, cố gắng lay động.<br> Tuyết đọng rơi xuống, nàng đội mũ nên không sợ, tuyết lọt vào lưng áo Hàn Chập, lạnh thấu xương.<br> Hắn nhanh chóng quay người lại, chỉ thấy Lệnh Dung đứng giữa trời tuyết, bởi vì thành công, nàng vui vẻ cười lớn.<br> Tuyết vẫn rơi, Hàn Chập không quan tâm, nhanh chóng chạy tới chỗ nàng. Lệnh Dung hoảng hốt, vừa cười vừa trốn, nào ngờ bên dưới có tảng đá, nàng vô tình vấp phải, cả người lung lay suýt ngã. Còn chưa kịp hét lên, có người đã đỡ lấy tay nàng, nàng nghiêng đầu, chỉ thấy Hàn Chập đang đứng ở bên cạnh, bởi vì hắn cúi người xuống, trán của nàng khẽ cọ qua môi hắn.<br> Trong lòng Lệnh Dung nhảy dựng, nhìn đôi mắt sâu thẳm kia, khác hẳn với vẻ lạnh lùng ngày thường.<br> Hô hấp giao nhau, ký ức đêm đó ập về trong đầu, nàng nhìn khuôn mặt của hắn, vội vàng tránh đi, trái tim đập thình thịch.<br> Hàn Chập dò xét nàng, không biết hắn cầm quả cầu tuyết từ khi nào, định nhét vào gáy nàng.<br> Lệnh Dung ôm chặt áo khoác, cố gắng bảo vệ gáy của mình, đôi mắt đảo loạn, giọng nói nũng nịu lấy lòng, \"Phu quân tha mạng, ta không cẩn thận đụng phải. A...\" Tuyết lạnh chạm vào da thịt, nàng nhỏ giọng kêu, rụt cổ, biết không lừa được, chỉ có thể cười, \"Được rồi, do ta sai, sau này ta không dám nữa.\"<br> Hàn Chập quơ quơ quả cầu tuyết, ghé mặt sát lại gần, thấp giọng hỏi: \"Không dám làm gì?\"<br> Lệnh Dung cúi đầu, \"Không dám trêu phu quân nữa.\"<br> Khoảng cách quá gần, mắt chạm mắt, đôi mắt của nàng long lanh giống hệt con thỏ Nhĩ Đóa nuôi trong Ngân Quang viện, rõ ràng là kẻ gây tội, vậy mà lại ra vẻ oan uổng đáng thương. Hàn Chập kéo nàng lại gần hơn, giọng nói không còn lạnh lùng như trước, \"Phải phạt mới được.\"<br> \"Không dám... Phu quân tha ta đi.\" Lệnh Dung lắc đầu, ra vẻ ngây thơ đáng yêu.<br> \"Phải phạt!\"<br> \"Phu quân...\" Lệnh Dung mềm giọng, thấy Hàn Chập giơ tay lên, biết không có chỗ trốn, nàng sợ tới mức chui đầu vào trong ngực hắn, hai tay ôm chặt hông hắn, chỉ chừa cho hắn cái lưng.<br> Một lát sau, nàng nghe thấy tiếng Hàn Chập khẽ cười.<br> . . .<br> Xa xa trong đình, chén trà trong tay Cao Dương Trưởng công chúa đã lạnh, nhưng nàng ta vẫn không nhúc nhích, chỉ chăm chăm nhìn ở đằng kia... nam tử đứng giữa tuyết, dáng vẻ cao lớn bắt mắt, cho dù không ở gần hắn, nàng ta vẫn cảm thấy khí chất cao ngạo lạnh lùng của hắn. Thống lĩnh Cẩm Y Vệ khiến cho bao kẻ sợ mất mật, trên tay nhiễm không ít máu tươi, tay cầm kiếm sắc, giết người không ghê tay. Nếu cầm hình cụ, hắn có thể moi ra mọi chuyện; nếu cầm bút son, hắn có thể lật đổ triều đình.<br> Đôi tay sắc bén như đao, trái tim lạnh lùng như thiết, dáng vẻ xa cách chớ lại gần.<br> Quen hắn mấy năm, nàng ta chưa từng nghĩ tới, có một ngày đôi tay kia lại ôm nữ nhân.<br> Cũng chỉ là tiểu cô nương nhỏ tuổi, gia thế không cao, dáng người cũng không đầy đặn.<br> Cảnh tượng kia quá mức chói mắt, khiến nàng ta cảm giác như có gì đó hung hăng ghim vào tim, cực kì phẫn uất.<br> Phạm Hương ở bên cạnh cảm thấy kỳ lạ, nhìn theo ánh mắt của nàng ta, thấy bóng hai người đang ôm nhau giữa trời tuyết.<br> Phạm Hương hơi chần chờ, hỏi: \"Điện hạ, đây là...?\"<br> \"Hàn Chập.\" Cao Dương Trưởng Công chúa không hề che giấu, \"Phu nhân của hắn tên gì?\"<br> \"Phó Lệnh Dung, nhị cô nương Tĩnh Trữ Hầu phủ.\" Phạm Hương đã tìm hiểu kỹ càng, \"Tuy nhỏ tuổi, nhưng tính tình lại rất càn rỡ. Nghe nói mới vào phủ không lâu đã mê hoặc Hàn phu nhân, làm bà mẫu yêu thương che chở nàng ta, còn đuổi biểu cô nương Đường gia ra ngoài... Biểu cô nương kia là hòn ngọc quý được Hàn Kính sủng ái, còn thiên vị nàng ta hơn cả Hào Dao, vậy mà lại bị đuổi đi dễ dàng như vậy.\"<br> Cao Dương Trưởng Công chúa hừ lạnh một tiếng.<br> Nàng ta nhớ rõ biểu cô nương Hàn gia kia, lần trước ở trên tháp hồ lô buông lời gièm pha, chọc nàng tức giận.<br> Biểu cô nương Đường gia cũng không phải loại người lương thiện, không đáng để vào mắt. Nhưng Hàn Chập lại vì Phó cô nương yếu đuối nhu nhược này mà đuổi biểu muội đi, đây là chuyện cực kì khó tin... bởi vì kẻ lạnh lùng, đáng sợ như hắn không bao giờ coi trọng nữ nhân, sẽ không quan tâm thiên vị ai.<br> Nàng ta nhìn phu thê hai người sóng vai đi mất, hỏi: \"Hàn Chập đối xử với Phó Lệnh Dung như thế nào?\"<br> \"Chuyện này thần nữ không biết.\" Dù sao Phạm Hương cũng là cô nương chưa cưới chồng, chuyện Đường Giải Ưu bị đuổi lên chùa quá mức huyên náo, vậy nên mới tìm hiểu tin tức, về phần tình cảm phu thê Hàn gia, Phạm Hương không quan tâm nhiều.<br> Phạm gia và Hàn gia không cùng một chiến tuyến, đây là chuyện cả kinh thành đều biết, huynh trưởng của Phạm Hương còn đang bị Hàn Chập nhốt trong nhà lao Cẩm Y Vệ, nàng ta hận Hàn gia còn không hết.<br> Bởi vì Phạm Quý Phi được lòng Cao Dương Trưởng Công chúa, Phạm Hương cũng thường hay tới phủ công chúa làm khách, đương nhiên nàng ta biết lí do năm đó Trưởng công chúa nạp Phò Mã, hiện giờ vẫn còn nhớ mãi không buông, liền thừa cơ nói: \"Nhưng nhìn tình hình thế kia, thần nữ đoán Hàn đại nhân đối xử với nàng ta rất tốt, chỉ sợ chưa tới hai năm, hổ rồi cũng sẽ hóa thành mèo.\"<br> \"Chỉ bằng nàng ta?\" Cao Dương Trưởng công chúa cười nhạo.<br> \"Dù sao ngày nào cũng ở bên nhau, hai người họ còn là phu thê.\" Năm sau Phạm Hương sẽ xuất giá, nàng ta cũng không kiêng dè nhiều.<br> Cao Dương Trưởng công chúa lạnh lùng, \"Cũng phải xem nàng ta có bản lĩnh sinh tồn ở Hàn gia hay không?\"<br> Mặc dù Vĩnh Xương Đế không trách móc chuyện Bùi Thiếu phu nhân chết oan, nhưng từ sau khi tin tức Phùng Chương mưu nghịch loan khắp kinh thành, Vĩnh Xương Đế cũng không mặn không nhạt với vị tỷ tỷ này. Cao Dương Trưởng công chúa đổ hết tội lỗi lên đầu Phó thị và Đường Giải Ưu, mà nay thấy hai người tựa như cặp thần tiên quyến lữ, trái tim nàng ta đố kị, lửa giận mất khôn.<br> Có Thiên Tử ở đây, Trưởng Công chúa muốn giết chết một nữ nhân căn cơ không sâu là chuyện quá dễ dàng.<br> Cao Dương Trưởng công chúa thu hồi ánh mắt, uống ngụm trà, phát hiện trà đã nguội, nhíu mày phun ra.<br> . . .<br> Sau khi hồi phủ, Hàn Chập trở lại guồng quay bận rộn, suốt nửa tháng bôn ba ở bên ngoài, không thấy bóng người.<br> Lệnh Dung thường hay tới Phong Hòa Đường thỉnh an, thấy Dương thị vô cùng bận rộn... Tuy rằng tạo phản ở phía Nam càng lúc càng lớn, nhưng dù gì vẫn phải đón Tết. Ngày mùng năm tháng chạp, Hàn gia là danh gia vọng tộc, vậy nên ngày Tết phải lui tới rất nhiều, Dương thị an bài vô cùng thỏa đáng.<br> Năm nay Lệnh Dung đã tròn mười bốn, Hàn Dao cũng đã mười lăm tuổi, đều là đại cô nương.<br> Hàn Chinh tròn mười chín tuổi, sắp tới tuổi nhược quán <i>(hai mươi)</i>. Lúc trước hắn ở Vũ Lâm Quân, Hàn Kính sợ cưới vợ sẽ dao động tâm chí, vậy nên trước kia không đề cập tới chuyện hôn sự, hiện giờ là thời điểm tốt, Dương thị là mẹ cả, đương nhiên phải lưu ý. Mặc dù địa vị của Hàn Chinh ở Hàn gia không bằng Hàn Chập, nhưng hắn cũng là người Hàn Kính kỳ vọng cao, vậy nên chọn vợ phải cực kì kĩ càng, từ phẩm hạnh, gia thế, tới dung mạo, tất cả đều không thể qua loa. Trước khi chiến sự nổ ra, Hàn gia cần phải có trợ lực, mọi chuyện cần được suy tính cẩn thận.<br> Cho dù Dương thị có ba đầu sáu tay, nhưng một lúc phải tiếp hai sự kiện lớn như vậy, bà cũng thấy đau đầu không thôi.<br> Ngày qua ngày, tới hai mươi tháng chạp, nha môn đang chuẩn bị sắp xếp lại mọi chuyện, an tâm về nhà đón năm mới, ai ngờ triều đình lại xảy ra chuyện không lớn không nhỏ.<br> Loại chuyện Ngự Sử dâng tấu chương buộc tội triều thần, mỗi ngày đều có, không quá ngạc nhiên.<br> Nhưng người bị buộc tội lại chính là vị hoạn quan được Vĩnh Xương Đế tin tưởng nhất, vậy thì chuyện này đương nhiên không nhỏ.<br> Tuy Điền Bảo là thái giám, nhưng ông ta đã chăm sóc Vĩnh Xương Đế từ bé, là người Hoàng Đế tin cậy nhất. Ông ta còn là tướng quân Vũ Lâm Quân, ngang ngược kiêu ngạo, vơ vét không ít của cải quý giá, khiến cả triều đình nghiêng ngả, mấy năm trước Ngự Sử cũng từng buộc tội, nhưng mấy ngày sau vị Ngự Sử đó chết không rõ nguyên do. Vĩnh Xương Đế thờ ơ không quan tâm, mọi người nhìn ra manh mối, vậy nên không ai dám cắn bậy nữa.<br> Thế mà lúc này Ngự Sử lại dâng tấu buộc tội, dài liên tiếp ba trang, đúng là ngoài dự đoán.<br> Đứng đầu Ngự Sử chính là nhi tử thứ hai của Hàn Kính – Hàn Nghiên, Hàn gia và Điền Bảo đối đầu đã lâu, đây là chuyện phần lớn quan viên đều biết.<br> Mà nay Hàn Nghiên lại lấy danh nghĩa Ngự Sử buộc tội Điền Bảo, chuyện này truyền ra, lập tức có người cảm giác không ổn. Một bên nịnh bợ Quý Phi, hoạn quan được Hoàng Đế tín nhiệm nhất, một bên là nguyên lão ba triều sừng sững không ngã, quyền cao chứ trọng, Hàn phủ danh gia vọng tộc. Ngự Sử dâng tấu chương lên, đủ để thấy sắp có một màn gió tanh mưa máu sắp xảy ra. "]