["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Ngày hai mươi sáu tháng chạp, nháy mắt đã sắp tới Nguyên Đán, khắp nơi đều là không khí náo nhiệt vui vẻ.<br> Lúc hồi kinh cũng đã là cuối tháng chạp, mọi người hào hứng đón Tết, cửa hàng dọc hai bên đường đều treo đèn lồng mới, nhà cửa quét tước sạch sẽ. Đi tới Hàn phủ, hai con sư tử đá sừng sững canh gác, ngoại trừ trông sạch sẽ hơn thường ngày, cũng không có thay đổi gì mấy.<br> Hàn Chập và Hàn Chinh xoay người xuống ngựa, đi qua bức bình phong, tới Phong Hòa Đường thăm Hàn Mặc trước.<br> Tĩnh dưỡng suốt nửa năm, chân của Hàn Mặc đã được chữa trị khỏi hẳn, nhưng vết thương động tới gân cốt, tuy đắp nhiều loại cao dược quý hiếm, nhưng vẫn không thể khôi phục như xưa, đùi phải hơi co lại, lúc đi đường cũng chập chững. Ông từng là quan lớn triều đình, thái độ nghiêm cẩn, giờ ở trong phủ giúp Hàn Kính xử lý chút việc vặt, trên vai không còn gánh nặng, ông trở nên ôn hòa hơn, đối với chuyện thành công tiêu diệt phản tặc, tán thưởng động viên hai huynh đệ rất nhiều.<br> Huynh đệ hai người ngồi cùng ông một lúc, thấy sắc trời sẩm tối, từng người quay về viện tắm rửa nghỉ ngơi.<br> Trong Ngân Quang Viện, Khương cô cô đã sớm nghe được tin tức Hàn Chập hồi kinh. Tống cô cô biến mất, Sơn Trà và Hồng Lăng lo lắng thay cho số phận của thiếu phu nhân, nhưng lo lắng cũng vô dụng, chuyện nên làm vẫn phải hoàn thành tốt. Từ chén trà, nước ấm trong dục phòng, chăn gối đệm đều được các nàng chuẩn bị cẩn thận.<br> Hàn Chập vào viện, đình đài hành lang vẫn y nguyên như trước, Khương cô cô cung kính đứng chờ ngoài cửa.<br> Hắn có hơi hoảng hốt, nhanh chóng vào phòng.<br> Bên trong im ắng, rèm trướng buông xuống, trên bàn bày trà cụ, lô đỉnh huân hương hoa Lệnh Dung thích nhất, dây mây tử đàn vấn vít quanh án thượng, ở giữa là bình hoa sứ, bên trong cắm vài nhành mai, cạnh đó là chậu nước sạch sẽ. Án thư cạnh sườn gian được sắp xếp gọn gàng chỉnh tề, bên trên bày chiếc bút ngọc cùng cái chặn giấy hình thỏ con Lệnh Dung yêu thích, thậm chí còn có mấy quyển sách linh dị thần quái nàng hay đọc, đồ vật vẫn y nguyên ở đó.<br> Hết thảy giống như trước, chỉ thiếu mỗi Lệnh Dung, hẳn là lúc này nàng sẽ lại gần, cởi ngoại thường giúp hắn.<br> Hàn Chập lạnh mặt, bình tĩnh đi vào dục phòng tắm rửa.<br> Đám nha hoàn vú già đều biết tin thiếu phu nhân bị bắt cóc, thấy vẻ mặt của Hàn Chập, càng thêm sợ hãi, cẩn thận đổ nước vào thùng tắm, không dám sơ sẩy.<br> Màn đêm buông xuống, trong phòng tối đen như mực, vì Hàn Chập ở bên trong, không ai dám vào dục phòng đốt nến.<br> Hàn Chập ngâm mình trong bồn tắm, nhìn xiêm y sạch sẽ được xếp gọn gàng, ánh mắt hắn tối lại.<br> Mùi vị tình dục tối hôm qua vẫn chưa tan hết, hắn rời kinh nam hạ, Lệnh Dung bị cuốn vào trận chiến, buộc chặt với hắn.<br> Lúc này hai người phải cách xa nhau, hắn cũng không có cơ hội nhìn Lệnh Dung.<br> Chờ tới buổi tối Hàn Kính trở về, cho dù là việc công hay việc tư, tổ tôn hai người vẫn cần phải giải quyết. Thành công tiêu diệt phản tặc, tên đã lên dây, đợi chờ thời cơ chín muồi là sẽ hành động, tuyệt đối không thể bỏ lỡ buổi thiết triều ngày mai. Biệt uyển kia cách xa kinh thành, đi tới đi lui rất mất thời gian, lại đang là thời khắc mấu chốt, bên trong Hàn phủ có cơ sở ngầm, Hàn Chập biết đâu là nặng, đâu là nhẹ.<br> Nước trong thùng tắm dần lạnh, trong phòng mờ mịt hư ảo.<br> Không gian tối đen như mực, Hàn Chập lẳng lặng ngồi, ánh mắt sâu thẳm, dường như có thể hòa làm một với bóng đêm.<br> Chờ đến khi nước hoàn toàn lạnh, Hàn Chập mới vịn tay vào thành bồn, bước ra bên ngoài. Bọt nước bám vào lồng ngực, ào ào bắn xuống đất, trên người lạnh lẽo, khiến tinh thần tỉnh táo hơn không ít.<br> Hắn lau người sạch sẽ, thay kiện xiêm y mới, ra khỏi dục phòng, trong phòng đã thắp đèn, Khương cô cô canh giữ bên ngoài, khom người nói: \"Đại nhân, ngài có dùng cơm không?\" Thấy Hàn Chập gật đầu, vội kêu nha hoàn bưng thức ăn lên.<br> Rõ ràng Lệnh Dung cũng hay làm món này cho hắn, nhưng lúc này, hắn chỉ cảm giác thật vô vị.<br> Hàn Chập nhanh chóng dùng cơm, mặc ngoại thường vào, đi tới Tàng Huy Trai.<br> . . .<br> Tàng Huy Trai, Hàn Kính vừa cùng đồng liêu tham gia một bữa tiệc, lúc này mới trở về, ngồi ngay ngắn sau án thư.<br> Nghe quản sự nói Hàn Chập tới đây, lập tức thỉnh hắn đi vào.<br> Trong phòng đèn nến chói lóa, Hàn Chập mặc xiêm y tối màu, khí thế lãnh lệ như thường. Hôm nay Hàn Kính không tới Hoành Ân Tự, đây vẫn là lần đầu tiên thấy tôn tử sau nửa năm không gặp, nhìn hắn từ trên xuống dưới, khuôn mặt hà khắc nghiêm túc hiếm khi lộ ra ý cười, \"Đánh giặc xong, quả nhiên khí thế khác hẳn.\"<br> \"Tổ phụ.\" Hàn Chập nghiêm cẩn hành lễ, trong mắt không có ý cười.<br> Hàn Kính làm như không biết, đặt quyển sách sang một bên, ngồi trên tấm đệm dày, \"Nam hạ vừa rồi, thu hoạch như thế nào?\"<br> \"Tự mình dẫn quân chinh chiến, quả thật khác biệt.\"<br> Hàn Kính vừa lòng vuốt cằm, \"Thái độ Trần Lăng như thế nào?\"<br> \"Giúp ông ta lấy lại Hà Âm, đương nhiên ông ta cảm kích. Hiện tại Giang Đông không có ai cai quản, lúc trước chiến sự kịch liệt, quân binh thiệt hại nặng, lúc này lại phải phòng thủ, Trần Lăng liền để lại vài vị võ tướng canh giữ. Dã tâm của Trần Lăng không nhỏ, muốn ôm trọn Giang Đông.\" Liên quan đến tiền đồ tương lai, quan trọng hơn cả là đại sự sau này, đương nhiên Hàn Chập sẽ không vô cớ làm loạn, tóm tắt đơn giản bày bố của Trần Lăng ở Giang Đông.<br> Hàn Kính nghe xong, nhếch môi cười lạnh, \"Điểm này coi như hắn ta cũng có bản lĩnh, nếu nuốt trọn Giang Đông, sau này tranh giành binh quyền, không thể không đề phòng.\"<br> Hàn Chập gật đầu, thấy ấm trà nóng, liền rót cho ông một chén.<br> \"Vậy Trường Tôn Kính thì sao?\"<br> \"Luận thân thủ, hắn ta từng vô lễ với con, nhưng lúc mang binh đánh giặc, hắn ta vô cùng dũng mãnh, cũng có thể thu phục nhân tâm. Nếu bên cạnh có phụ tá đáng tin cậy, lại có thể bày mưu tính kế, ổn định đại sự, so với Trần Lăng, hắn ta càng thích hợp làm chủ Giang Đông hơn.\"<br> \"Hắn không hồi kinh?\"<br> \"Tôn tử bảo hắn tới Lĩnh Nam nương tựa Lục Bỉnh Khôn.\"<br> Chuyện này Hàn Chập chưa bẩm báo với ông, Hàn Kính trầm ngâm một lát, gật đầu nói: \"Cũng tốt. Lục Bỉnh Khôn bất mãn đã lâu, nếu Trường Tôn Kính có thể được việc, thật ra cũng là trợ thủ đắc lực.\" Chuyện triều chính, ông tin tưởng Hàn Chập, lúc trước Hàn Chập thu phục Trường Tôn Kính, ông còn hơi nghi ngờ, hiện tại xem ra, ánh mắt tôn tử còn tốt hơn cả ông.<br> Nửa năm không gặp, Hàn Chập bận chuyện chiến sự, từng chút gây dựng thế lực ở Hà Âm, ở trong kinh có không ít chuyện cần phải xử lí.<br> Nhi tử của Chân Hoàng Hậu được sắc phong làm Thái Tử, Chân gia dính hào quang, vô cùng vui mừng, trên triều, Chân Tự Tông lại càng ra sức phụng sự.<br> Nhưng trung cung không hề yên ổn, Phạm gia không chút yếu thế, Tiết độ sứ Hà Đông Phạm Thông miễn cưỡng tiêu diệt thổ phỉ tác oai tác quái, còn giúp đỡ quân đội dẹp loạn phản tặc, chiếm được không ít đất đai màu mỡ. Phạm Quý Phi mang long thai, Phạm Lục giữ chức Môn hạ thị lang, Phạm Tự Hồng gia nhập Cấm Quân, ra sức lôi kéo thuộc hạ, Phạm gia lại cố ý để Phạm Hương tiếp xúc với Thượng gia, muốn bàn chuyện chung thân.<br> Nếu hôn sự này kết thành, có binh quyền Tây Xuyên trợ lực, cho dù Thượng gia trung thành với triều đình, nhưng có mối hôn sự kia, Phạm gia không khác gì hổ mọc thêm cánh.<br> Hàn Chập nghe vậy liền trầm ngâm.<br> Lúc trước đề bạt chức vị Binh Bộ Thị Lang, Hàn gia từng cân nhắc chọn vị kia ở Tây Xuyên.<br> Bá phụ của Thượng Chính làm chủ một phương, Hàn gia từng đề nghị, nhưng ông ấy chỉ muốn an ổn sinh hoạt, vậy nên từ chối. Hàn Kính cũng từng tính toán hôn sự của Hàn Dao, đề cử Thượng Chính, nhưng Hàn Mặc và Dương thị không đồng ý. Hiện giờ đề cập tới chuyện này, Hàn Kính nói: \"Thượng Chính từng mấy lần tới bái phỏng, thái độ làm người không tồi, nếu rảnh con nhớ xem xét.\"<br> Hàn Chập biết tính toán của ông, không nói gì thêm, rót thêm hai chén trà.<br> . . .<br> Sau khi thương nghị chuyện quan trọng, hai người uống trà nhuận giọng, tạm nghỉ một lát.<br> Một lát sau, Hành Kính có vẻ như không muốn nói gì thêm, Hàn Chập liền mở lời trước, \"Nói tới Phạm Tự Hồng, hôm qua Phó thị lên Hoành Ân Tự dâng hương bị bắt cóc, tổ phụ đã biết hay chưa?\"<br> \"Đã nghe, Vũ Lâm Quân đang điều tra.\"<br> \"Hôm nay ở Hoành Ân Tự, trước mặt Hoàng Thượng và đám quan lại, tôn tử đã nhắc tới chuyện này.\" Hàn Chập nhìn thẳng vào mắt Hàn Kính, lạnh giọng nói: \"Vũ Lâm Quân phát hiện có kẻ khả nghi, Hoàng Thượng ra lệnh cho Kinh Triệu Doãn điều tra, truy tìm Phó thị. Tổ phụ có biết kẻ khả nghi kia là ai không?\"<br> Hàn Kính đặt chén trà xuống, bình tĩnh hỏi: \"Ai?\"<br> \"Phạm Tự Hồng, còn có Đường Đôn.\"<br> \"Đường Đôn?\" Hàn Kính nhíu mày.<br> Hàn Chập gật đầu, cả người căng chặt, đôi mắt lạnh lùng nhìn Hàn Kính, \"Đường Đôn là người tổ phụ bồi dưỡng, năm ngoái phạm sai lầm bị phạt, cũng là tổ phụ ra mặt, để hắn quay về chức vụ cũ. Hiện giờ hắn ta thông đồng với người ngoài tính kế Phó thị, tổ phụ có biết nội tình hay không?\"<br> Lúc nói tới câu cuối, giọng điệu của hắn đông cứng.<br> Hàn Kính vẫn giữ thái độ thản nhiên, chậm rãi uống trà, \"Chuyện nó bị Phạm Tự Hồng thu mua, ta đã phát hiện từ lâu.\"<br> \"Nếu đã phát hiện, sao không chặn lại?\"<br> \"Theo dõi nó, mượn cơ hội xem thái độ Phạm gia, nó là một quân cờ hữu dụng.\"<br> \"Ý của tổ phụ... đúng là Đường Đôn phản bội?\"<br> Thái độ nghi ngờ quá mức rõ ràng, Hàn Kính cầm lấy chén trà, hơi nhíu mày, không nói gì thêm. Hàn Chập ở phía đối diện cũng đang nhìn ông, đôi mắt lạnh lẽo kia không hề có chút lửa giận, nhưng ông không phải người ngoài, có thể nhìn thấu.<br> Tổ tôn hai người giằng co hồi lâu, Hàn Kính thu hồi ánh mắt, cúi đầu uống trà.<br> Hàn Chập thấp giọng hỏi: \"Nếu là mấy năm trước, tổ phụ nói mấy lời này, con sẽ tin tưởng. Nhưng hiện tại Đường Đôn trung tâm với tổ phụ, tổ phụ một tay bồi dưỡng hắn ta, sao hắn ta có thể tự tiện phản bội? Tôn tử không tin.\"<br> Đã hiểu rõ lòng nhau, Hàn Kính cụp mắt, coi như thừa nhận hoài nghi của Hàn Chập.<br> Ông hiểu cách làm việc của Hàn Chập, nếu đã nhìn thấu, có được đáp án sẽ tự động rút lui, coi như giữ lại thể diện cho trưởng bối.<br> Nào ngờ lúc này hắn lại vạch trần tất cả?<br> Dù sao Hàn Kính cũng là người đứng đầu gia tộc, xưa nay vốn uy nghi khắc nghiệt, lập tức nổi giận, đập mạnh lên bàn.<br> \"Đều là ta an bài, còn không phải là vì đối phó Phạm Lục hay sao, chỉ cần tóm được sai lầm của hắn, có thể bảo trụ chức Tướng Quân của con!\"<br> Hàn Chập đứng dậy, cả người thẳng tắp, \"Phạm Lục hèn hạ yếu kém, chỉ biết dựa vào Phạm Quý Phi cùng Phạm Thông mới lấy được chức vị. Quý Phi mang long thai, tất cả tù nhân được thả ra ngoài, Hoàng Thượng đã cố ý thả Phạm Tự Khiêm, hắn ta là một kẻ ngu ngốc, chỉ cần có tội danh hành hung là có thể kéo chân Phạm Lục, cần gì phải ra sức đối phó?\"<br> Hàn Kính yên lặng không nói.<br> \"Từ trước tới nay tổ phụ không thích Phó thị, sau khi biểu muội qua đời, hận thù càng sâu. Lúc này Đường Đôn bắt cóc Phó thị, nếu nàng thực sự rơi vào tay Phạm Tự Hồng, chắc chắn tổ phụ định mượn tay Phạm gia thủ tiêu nàng, con nói có đúng hay không?\"<br> Đột nhiên Hàn Kính ngẩng đầu, đôi mắt sáng rực, \"Phó thị ở trong tay con?\"<br> Hàn Chập không đáp.<br> Tôn tử làm việc như thế nào, Hàn Kính hiểu, vốn ông cũng không định giấu diếm Hàn Chập. Nếu Phó thị thực sự chết trong tay Phạm Tự Hồng, cho dù Hàn Chập có điều tra rõ đi chăng nữa, cũng chỉ là oán hận ông mà thôi, ông có thể bỏ qua. Ai ngờ cách xa ngàn dặm, Hàn Chập lại có thể âm thầm an bài, giải cứu Phó thị?<br> Vì sợ Hàn Chập phát hiện, Hàn Kính còn đặc biệt tìm cớ, để Phàn Hành ra ngoài kinh làm nhiệm vụ.<br> Ở trong kinh thành, Hàn Kính có thể tùy ý ra lệnh, nếu tôn tử muốn biết chuyện, chỉ có thể dựa vào Dương gia.<br> ...Thế mà dám liên thủ với Dương thị đối phó ông!<br> Ông vô cùng tức giận, nửa đời tung hoành trên triều, quen thuộc tất cả mọi loại thủ đoạn, cũng không ít lần từng bị phản bội, nhưng không ngờ hôm nay, ông lại bại trận trước tôn tử một tay ông dạy dỗ. Ông có quyền cao chức trọng, mặc dù chuyện đại sự vẫn thương nghị với nhi tử và tôn tử, nhưng cũng thường chuyên quyền độc đoán, cho dù Hàn Chập có cánh chim của riêng mình, thủ đoạn hơn người, nhưng ở trong mắt ông, tôn tử vẫn luyện tập chưa đủ, vẫn cần ông đích thân ra tay.<br> Bắt cóc Lệnh Dung là tư tâm của ông, nhưng cũng vì thật lòng muốn tiêu diệt Phạm Lục, ông tự nhận thấy mình không sai chút nào.<br> Vậy mà Hàn Chập yên lặng tới đây, khởi binh vấn tội ông, ông vô cùng tức giận!<br> Nếu Phó thị không chết, tổ tôn hai người cũng không tới mức tranh chấp như thế này.<br> Hàn Kính thở dốc, nhìn chằm chằm Hàn Chập, khó khăn áp chế cơn tức, lạnh giọng nói: \"Dù sao sau lưng Phó thị cũng là Tống Kiến Xuân, ta tự mình chặt đứt đường lui của mình làm gì.\"<br> Hàn Chập tức giận, khuôn mặt như kết băng sương.<br> \"Đương nhiên đã là quan hệ thông gia thì phải giúp đỡ lẫn nhau, nhưng lại không chung mục đích. Một khi Phó thị chết trong tay Phạm gia, nhất định Tống Kiến Xuân sẽ ghi hận, mặc dù ông ấy về dưới trướng con, nhưng sẽ ngấm ngầm trả thù Phạm gia. Tổ phụ muốn thủ tiêu Phó thị, lại muốn có người giúp đỡ, vậy chẳng phải chuyện này quá tốt rồi hay sao? Đường Đôn vâng mệnh, cấu kết với Phạm Tự Hồng, chẳng qua là thay tổ phụ lĩnh mệnh, liên quan gì tới con?\"<br> Mọi tính toán bị vạch trần, Hàn Kính ngược lại vô cùng thản nhiên.<br> \"Một mũi tên trúng hai con chim, chẳng phải kế sách này tốt nhất hay sao? Phó thị đã chết, sau này ta sẽ tìm một chất nhi khác cho con.\"<br> Cân nhắc lợi và hại, âm thầm trù tính, quả nhiên là phong cách làm việc tàn nhẫn của Hàn gia.<br> Nhưng từ sau khi Lệnh Dung gả vào, nàng chưa từng làm sai chuyện gì, lại càng không giống như hai mối hôn sự trước ngấm ngầm mưu tính, hiển nhiên là không có hại.<br> Hàn Chập nhìn Hàn Kính, ống tay áo nắm chặt, \"Phó thị không có khuyết điểm, lại phải chịu oán hận của tổ phụ, là do nàng không tốt, hay là do sau khi Đường Giải Ưu qua đời, tổ phụ tự trách, không có chỗ xả giận, vậy nên mới nhằm vào nàng?\"<br> \"Hỗn xược!\"<br> Tâm sự của Hàn Kính bị vạch trần, sắc mặt biến đổi, đột nhiên đứng dậy, chòm râu hoa râm run rẩy, căm tức nhìn Hàn Chập.<br> Hàn Chập không hề lui bước, \"Chẳng lẽ không đúng?\" "]