["<b><i>Edit: Quanh</i></b><br> <b><i>Beta: Nhược Vy</i></b><br> Đàm Châu cách kinh thành khá xa, Hàn Chập hỏi ý Lệnh Dung xong, quyết định giục ngựa quay về, mang thêm hai tùy tùng theo.<br> Vốn Nguyễn thị còn chuẩn bị lễ vật cho thái phu nhân và Dương thị, ai ngờ không có xe ngựa, vậy nên mỗi thứ giảm một nửa, mang theo xiêm y đơn giản để ở trong túi. Tống Kiến Xuân mới gặp Lệnh Dung có hai ngày, có chút không nỡ, liền tự mình ra cửa tiễn.<br> Nhưng Tống Trọng Quang lại không tới... Đêm đó Hàn Chập hoài nghi nàng và biểu ca có tư tình, mặc dù Lệnh Dung đã giải thích rõ ràng, nhưng nàng vẫn rất giận, đổ hết mọi chuyện lên kẻ khơi mào là Tống Trọng Quang, bảo hắn đừng vọng tưởng nữa, nên sớm cưới tức phụ. Tống Trọng Quang thấy nàng tức giận, không dám xuất hiện.<br> Lệnh Dung cũng không để ý, cùng Tống Kiến Xuân và Nguyễn thị nói lời từ biệt, sau đó nàng và Hàn Chập cưỡi tuấn mã, cùng nhau rời khỏi Đàm Châu.<br> Bên đường trồng nhiều cây xanh, hiện giờ trời vẫn chưa ấm, đầu mùa đông, tuyết rơi khiến cảnh vật thêm tiêu điều.<br> Đường núi gập ghềnh, nàng ngẩng đầu nhìn qua, chỉ thấy núi non trập trùng, mùa đông cây cối lụi tàn, vậy nên có thể thấy rõ căn chòi gần đó, bởi vì mới được tu sửa nên trông chỉnh tề trang trọng hơn rất nhiều.<br> Lệnh Dung thấy vậy, trái tim bất giác đập thình thịch.<br> Trước khi chết nàng ở trong xe, bên ngoài mưa rơi tầm tã, tầm mắt bị màn mưa cản trở, cũng từng thấy căn chòi kia, căn chòi này giống hệt với căn chòi trong giấc mơ của nàng!<br> Nàng kiềm chế nỗi sợ, nhìn sang Hàn Chập, \"Phu quân, nếu bắn tên từ căn chòi kia, vậy thì có thể bay tới đây không?\"<br> Hàn Chập đánh giá, nói: \"Phải có cung tiễn tốt mới có thể bắn, mà muốn bắn cũng phải có kĩ năng cực tốt.\"<br> \"Bên cạnh phu quân có ai tài ba như vậy không?\"<br> \"Có hai, ba người, nhưng thủ pháp chưa vững vàng. Sao vậy?\"<br> \"Chỉ tò mò thôi.\" Lệnh Dung không dám nhiều lời, đứng đó một lúc lâu, sau đó vội vàng chạy đi. Trong đầu nàng luôn nhớ lại cảnh tượng trong mơ, buổi trưa, lúc nghỉ chân dùng cơm, nàng không nhịn được hỏi, \"Vị Đường đại nhân lần trước tới bẩm báo với chàng, ngài ấy có bắn được không?\"<br> \"Đường Đôn?\"<br> \"Đúng vậy.\" Lệnh Dung vuốt cằm, \"Nghe nói võ công ngài ấy rất tốt, tài bắn cung cực kì xuất sắc.\"<br> Hàn Chập dò xét nhìn nàng, thấy Lệnh Dung đang nhìn mình, hắn liền kể hết tất cả, \"Tài bắn cung của hắn rất tốt, điểm ấy không thể chê trách được, nhưng lực cánh tay chưa ổn, sợ là phải luyện thêm mấy năm nữa mới có thể nhuần nhuyễn. Nàng hỏi chuyện này làm gì?\"<br> \"Thuận miệng hỏi thôi. Vừa rồi đi qua bỗng nhiên nhớ tới, căn chòi kia có thể nhìn xuống từ trên cao, nếu mai phục, địa thế rất thuận lợi.\"<br> Hàn Chập nhếch môi cười, \"Ánh mắt không tồi. Năm ngoái ta bị phục kích ở đây.\"<br> \"Phu quân có bị thương không?\" Lệnh Dung nhìn hắn.<br> Hàn Chập uống sạch bát canh thịt, nói: \"Đường Đôn thay ta cản tên.\"<br> Lệnh Dung nhẹ nhàng thở ra, lẩm bẩm: \"Vậy là tốt rồi.\" Nàng tiếp tục dùng cơm, nhưng trái tim đập thình thịch, cả người ngơ ngẩn.<br> Kiếp trước, nàng ở Đàm Châu mấy năm, chưa từng xảy ra chuyện gì, vậy mà lại đột nhiên bị giết, hoặc là có người phục kích Tống Kiến Xuân, tiện thể sát hại nàng, hoặc là có người đặc biệt muốn lấy mạng nàng. Nếu phục kích Tống Kiến Xuân, lúc nàng bị bắn, chắc chắn Tống Kiến Xuân và xa phu phải có động tĩnh, nhưng lúc đó ngoại trừ tiếng mưa rơi sấm chớp, nàng không hề nghe thấy tiếng gì khác.<br> Mũi tên xé gió phóng tới, giống như đặc biệt muốn lấy mạng nàng.<br> Nàng ở Đàm Châu nhiều năm, không hề gây thù chuốc oán, nghĩ lại, chỉ có thể là do câu nói lần đó của Hàn Chập.<br> Vốn nàng chỉ nghĩ câu nói đó của Hàn Chập là lời nói chọc ghẹo, không để ở trong lòng, nhưng giờ nàng mới hiểu, Hàn Chập không phải người như vậy... Lần đầu tiên gặp nhau, hắn sẽ không dễ dàng hỏi cưới, chắc chắn câu nói ấy của hắn có duyên cớ.<br> Nếu đây không phải lời nói đùa, sau này hắn đăng cơ, vô tình có người biết được, với tính cách của Hàn gia, muốn ngăn cản cũng không ngoài dự liệu.<br> Đường Đôn là tâm phúc của lão thái gia, là đường huynh của Đường Giải Ưu, khả năng hắn ra tay cực kì cao. Mà tài bắn tên của hắn rất tốt, đã từng có kinh nghiệm chiến đấu ở ngọn núi này, lại hiểu rõ đường đi từ Đàm Châu đến kinh thành...<br> Chuyện kiếp trước, Lệnh Dung đều có thể cho qua, nhưng duy chỉ có hai chuyện...<br> Tống Trọng Quang ruồng bỏ tình cảm thuở niên thiếu, và hung thủ năm đó giết chết nàng.<br> Hơn nữa quay trở về đây, nhớ lại chuyện xưa, cảm giác đau đớn do bị bắn chết vẫn còn rõ ràng. Nếu thật sự là Đường Đôn ra tay, chuyện này chắc chắn phải trả thù. Ban đầu nàng chỉ lờ mờ đoán được ba phần, nhưng giờ phút này đã suy đoán được năm phần, chuyện còn lại, cần phải xem kĩ dáng vẻ Đường Đôn một lần nữa.<br> Mặc dù đã bị trừng trị, nhưng Đường Đôn vẫn ở kinh thành, đợi tới ngày Tết, chắc chắn hắn sẽ đến Hàn gia!<br> . . .<br> Khác với tình cảnh trốn đông trốn tây như lần trước, lần này đi đường mòn nên nhanh hơn rất nhiều.<br> Năm ngày sau, Hàn Chập và Lệnh Dung đã tới Kim Châu, vừa hay đúng lúc trời tối, liền tới Phó gia báo bình an. Ngày hôm sau, hai người lại khởi hành, tới trưa đã quay về Hàn phủ.<br> Hàn Kính và Hàn Mặc vẫn đang ở nha môn chưa về, hai người không vội vã mà quay lại Ngân Quang viện trước, sau đó mới tới Phong Hòa Đường thỉnh an Dương thị.<br> Tháng mười, sau khi gió lạnh thổi vào, cây cối kinh thành dần lụi tàn, trên mặt đất tràn đầy lá khô. Bởi vì hôm trước có tuyết rơi, Phong Hòa Đường đã thay chăn ấm nệm êm, nhân lúc hôm nay trời hửng nắng, Ngư cô cô sai đám nha hoàn đi phơi xiêm y, Dương thị khoác áo gấm dày, đang nghiêm khắc dạy dỗ Hàn Dao.<br> Buổi sáng Hàn Dao mắc lỗi, đúng lúc bị Dương thị bắt gặp, đành phải cúi đầu nghe mắng.<br> Đã hơn nửa tháng chưa gặp, bà thấy Hàn Chập dẫn tức phụ đi tới, khuôn mặt tươi cười, bình yên vô sự. Hàn Chập nhanh chóng bước tới, cả người phong trần mệt mỏi, hành lễ, \"Mẫu thân.\"<br> Lệnh Dung theo sau, cũng vội hành lễ.<br> Dương thị vội kêu Hàn Chập đứng dậy, để Ngư cô cô canh gác bên ngoài, bà nắm tay Lệnh Dung, cùng đi vào phòng, \"Thật may là đã trở về, lúc nhận được tin, ta lo lắng suốt cả ngày, cả đêm ngủ không ngon. Đã báo bình an với nhà mẹ đẻ chưa?\"<br> \"Trên đường trở về đã ghé qua, là con sơ sẩy, khiến mẫu thân lo lắng.\" Lệnh Dung xấu hổ.<br> \"Gặp cao thủ như vậy, con có thể bình tĩnh ứng phó đã là tốt lắm rồi. Nếu là người khác, chỉ sợ đã hoảng loạn, chỉ thêm phiền phức.\" Trong này chỉ có tâm phúc, không còn ai khác, đương nhiên Dương thị biết rõ mọi chuyện, vỗ tay Lệnh Dung, rồi nói với Hàn Chập, \"Có thể cứu được Lệnh Dung về là tốt rồi, ta không giữ con nữa, mau tới nha môn đi.\"<br> Hàn Chập \"Vâng\" một tiếng, nhưng không nhúc nhích.<br> Dương thị kinh ngạc, Hàn Dao vội chen miệng: \"Đại ca muốn nhìn người trước đã.\"<br> \"Ai cho con lộn xộn, mau đứng ra kia!\" Dương thị quay đầu mắng nàng ấy, Hàn Dao nở nụ cười, nói, \"Chờ suốt cả ngày, cuối cùng cũng chờ được hai người quay về, muội và mẫu thân đã tìm được cao thủ rồi.\"<br> Dương thị cười mắng, không quan tâm nàng nữa, dặn Ngư cô cô, \"Gọi Phi Loan, Phi Phượng tới đây.\"<br> Sau đó lại sai nha hoàn pha trà, hỏi thăm trên đường nàng có bị sao không.<br> Vốn Lệnh Dung còn nghĩ mình bị bắt cóc, cô nam quả nữ đi suốt một chặng đường dài, chắc hẳn Dương thị sẽ không hài lòng, ai ngờ bà lại lo lắng cho nàng, không hỏi thêm chuyện gì khác, nàng vô cùng cảm kích, bảo mình không sao, may mà Hàn Chập kịp thời giải cứu.<br> Ngồi một lát, rèm cửa khẽ động, Ngư cô cô dẫn theo hai cô nương khoảng hai mươi tuổi tới.<br> Hai người đều mặc thanh y, dung mạo giống nhau, sau khi vào phòng liền hành lễ, giọng nói đồng đều.<br> \"Đây là tỷ muội song sinh, tỷ tỷ tên Phi Loan, muội muội tên Phi Phượng, thân thủ xuất chúng, rất đáng tin cậy. Cữu cữu con cũng đã xem xét...\" Dương thị nhìn sang Hàn Chập, \"Con cảm thấy thế nào?\"<br> Hàn Chập vẫn uống trà, hơi nhíu mày, tay phải bắn ra ám khí.<br> Hai tỷ muội nghiêng người né tránh, đỡ được ám khí, vội quỳ trên mặt đất.<br> \"Người mẫu thân chọn đương nhiên phải tốt.\" Hàn Chập vuốt cằm.<br> Dương thị nhìn hắn, cười cười, \"Không sợ làm hỏng bình phong của ta sao. Còn Lệnh Dung, sau này đi đâu thì mang theo hai tỷ muội này, ta cũng cảm thấy yên tâm hơn.\" Bà kêu Phi Loan Phi Phượng bái kiến Lệnh Dung, dặn dò các nàng phải thật cẩn thận, bảo vệ thiếu phu nhân cho tốt.<br> Hai tỷ muội vội tuân mệnh.<br> Lệnh Dung không ngờ mẫu thân ra tay nhanh như vậy, nàng biết không thể từ chối được, đành phải nói tạ ơn.<br> Vừa lúc là giờ ăn trưa, mọi người ở lại Phong Hòa Đường dùng cơm, Lệnh Dung trò chuyện với Dương thị, sau khi nàng bị bắt đi, Phó gia cuống quít sai người tới báo tin, Dương thị không có manh mối, vô cùng lo lắng, lại không thể công khai tìm kiếm. Hai ngày sau, bỗng có một vị công tử họ Cao tới cầu kiến, sau khi tiếp đãi, mới biết rằng Lệnh Dung bị bắt làm con tin, đã có người Cẩm Y Vệ âm thầm bảo vệ, hắn tới đây thông báo, kêu Dương thị không cần lo lắng.<br> Lúc này Dương thị mới thở phào nhẹ nhõm.<br> \"Điền Bảo làm nhiều chuyện ác, không ngờ biểu chắt của hắn lại nhiệt tình như vậy, tướng mạo cũng xuất chúng.\" Lúc Dương thị nhắc tới Cao Tu Viễn, có phần tán thưởng hắn.<br> Lệnh Dung ngồi đối diện Hàn Dao, hơi ngẩng đầu lên, thấy nàng ấy chỉ cúi đầu uống canh, không khỏi cười thầm.<br> Có Cao Tu Viễn truyền tin, Dương thị yên tâm hơn rất nhiều, không lâu sau nhận được tin của Hàn Chập, kêu bà tìm hai nha hoàn làm bảo tiêu cho Lệnh Dung, bà liền nhờ huynh trưởng đang đóng quân ở gần kinh đô xem xét.<br> Hoàng tộc có thể thao luyện quân binh để bảo vệ, nhưng quý tộc không giống như vậy, nếu có bỏ tiền ra thuê cao thủ, cũng chỉ để bảo hộ Hàn Kính.<br> Lệnh Dung bị bắt cóc, bởi vì nàng là thiếu phu nhân Hàn gia, chỉ đi dạo loanh quanh cũng có thể gặp biết bao hung hiểm. Dương thị cảm thấy áy náy, liền đặc biệt lưu tâm, bảo Dương gia tìm người, cuối cùng chọn đôi tỷ muội Loan Phượng này.<br> Còn chuyện Trường Tôn Kính bắt Lệnh Dung làm con tin, ngoại trừ Hàn Chập, chỉ có Phàn Hành và một số binh lính Cẩm Y Vệ biết, sau khi Dương thị biết chuyện, bà không dám công khai, ngoại trừ thân tín, không còn ai khác biết chuyện. Dương thị nói với thái phu nhân rằng Tống Kiến Xuân nhiễm bệnh, Lệnh Dung vội tới Đàm Châu thăm hỏi, đã bàn bạc với Phó gia.<br> Lệnh Dung không ngờ bà lại chuẩn bị kĩ càng như vậy, trong lòng cực kì áy náy.<br> Vô tình ngẩng đầu nhìn Hàn Chập, chỉ thấy hắn đang thản nhiên nhìn nàng.<br> Trong lòng Lệnh Dung có quỷ, vội dời mắt, không để ý tới hắn.<br> Sau khi ăn xong, hai người quay về Ngân Quang viện, Dương thị nói rằng Cao Tu Viễn đang ở kinh thành, Lệnh Dung liền nói, \"Nhờ có Cao công tử, Trường Tôn Kính mới lơ là cảnh giác, thậm chí ngài ấy còn mật báo cho Phàn Hành. Ngày mai ta muốn tới tạ ơn ngài ấy, phu quân thấy sao?\"<br> Đương nhiên hắn không thể ngăn cản.<br> Hàn Chập nhìn thê tử của mình, nói: \"Ta và nàng cùng đi.\" "]