["<i><b>Edit: Nhược Vy</b></i><br><i><b>Beta: Quanh</b></i><br> Câu hỏi vặn tới bất ngờ, Hàn Chập sửng sốt vài giây, \"Liên quan gì đến Chương Phỉ.\"<br> Lệnh Dung nhìn hắn, đôi mắt kia sâu đen như mực, nhíu mày. Trong lòng nàng càng không thoải mái, bĩu môi, hầm hừ: \"Không phải nàng ta nói, thì chính là phu quân thủ đoạn thông thiên, nhất cử nhất động của ta đều không trốn khỏi mắt thần.\" Cảm thấy bực bội, chiếc ghế liền trở nên không thoải mái, nàng dứt khoát đứng lên, kêu người vào dọn bàn, nhấc rèm châu lên, đi vào trong.<br> Hàn Chập theo nàng vào, \"Có chuyện gì?\"<br> Lệnh Dung đứng bên cạnh bàn, ngón tay lướt qua mặt bàn, trong lòng nghĩ đến chuyện Chương Phỉ, buồn bực không nói.<br> Hàn Chập vòng đến trước mặt nàng, \"Là ta nhìn thấy, không phải kêu người trông coi nàng.\"<br> \"Nhìn thấy ở đâu?\"<br> \"Bên ngoài biệt uyển, lúc hai người từ biệt.\" Dù sao cũng thống lĩnh Cẩm Y Vệ nhiều năm, tuy không rõ tâm tư cô nương lắm, hắn cũng nhìn ra Lệnh Dung đang cáu kỉnh. Chuyện Cao Tu Viễn khiến hắn không thoải mái, nhưng Lệnh Dung cũng không làm sai, cảm giác không thoải mái ẩn sâu trong lòng, Hàn Chập bực bội, đưa tay muốn chạm vào nàng, lại bị Lệnh Dung né như né lửa.<br> Hàn Chập hơi giật mình, ngạc nhiên nhìn nàng.<br> Lệnh Dung cụp mắt, càng tỏ rõ không vui.<br> Thì ra hắn về sớm như vậy, có thời gian tán gẫu với Chương Phỉ, lại không rảnh báo cho nàng một tin đã hồi kinh. Nàng phải nhờ mấy lời khiêu khích của Cao Dương trưởng công chúa, mới biết hắn đã trở lại kinh thành.<br> Biệt uyển nhỏ như vậy, phái một người đi đưa tin khó lắm sao?<br> Hôm qua Hàn Chập đến trong im lặng, thấy nàng cũng không chào hỏi, hôm nay hồi phủ lại lạnh mặt, nhất định là vì hoài nghi vô cớ!<br> Lệnh Dung cảm thấy ấm ức, ngẩng đầu lên, hốc mắt ửng đỏ, \"Hôm qua phụ thân và ca ca có việc, ta thấy có Phi Loan Phi Phượng ở đó, Cao công tử lại là quân tử sòng phẳng, không hề có hành vi vượt rào, mới đồng ý để ngài ấy tiện đường đưa đi một đoạn, bớt mấy chuyện phiền phức. Nếu phu quân để ý, sau này ta né tránh ngài ấy là được... nam tử trên đời này, ngoại trừ phu quân, ta không nhìn một ai khác nữa, chỉ ở lại Ngân Quang Viện này phụng dưỡng phu quân, phu quân vừa lòng chưa?\"<br> Lời này chính là đang giận dỗi, ánh mắt Hàn Chập hơi trầm xuống.<br> . . .<br> Dĩ nhiên hắn không thể cấm tiệt Lệnh Dung lui tới với người khác, vây nàng lại.<br> Trong ngoài phủ đệ, trên dưới triều đình, thủ đoạn của hắn vừa tàn nhẫn vừa dứt khoát, với người từng kết oán như Trường Tôn Kính hắn cũng có thể mời chào trọng dụng, Hàn Chập tự thấy mình không phải người lòng dạ hẹp hòi. Dù Tống Trọng Quang và Lệnh Dung quen biết từ nhỏ, thanh mai trúc mã, thậm chí hai phủ còn từng nghị thân, Hàn Chập hơi khó chịu, nhưng chưa từng để trong mắt.<br> Trong lòng hắn rõ ràng, tuy Lệnh Dung còn nhỏ tuổi, nhưng hành sự rất có chừng mực.<br> Nhưng nhắc đến Cao Tu Viễn, Hàn Chập vẫn cảm thấy bực bội, như là có gì đó chèn ép trong ngực, va chạm khắp nơi, không có chỗ phát tiết.<br> Tướng phủ nuôi dưỡng đích trưởng tôn văn thao võ lược, tài năng xuất chúng, tuy có tiếng tàn nhẫn, lại rất ít người có thể địch nổi xuất thân, tài năng, tiền đồ, dù kẻ khác khác trong kinh thành mơ ước Lệnh Dung, hắn cũng sẽ không để ý.<br> Cao Tu Viễn lại hoàn toàn bất đồng.<br> Xuất thân nhi tử huyện lệnh, căn cơ không tính xuất chúng, tuy có học hành, nhưng nếu thật sự đi thi khoa cử, chưa chắc có thể gặt hái thành tích như Phó Ích, nói về bản lĩnh phong thái, thủ đoạn mưu tính, càng không bì nổi với hắn.<br> Nhưng trên người Cao Tu Viễn có khí chất trong trẻo lạnh nhạt, sinh ra đã có sẵn, một lòng say mê thơ ca tranh vẽ, tuy đang ở trần thế khói lửa, nhưng vẫn tĩnh tâm lánh đời.<br> Đó là cảnh giới mà người trên tay dính đầy máu tươi, trong đầu cất giấu toàn quyền mưu như hắn, cả đời cũng khó có thể với tới.<br> Lệnh Dung từng nói Cao Tu Viễn là ánh trăng sáng giữa chốn trần gian, vô cùng thán phục tài vẽ tranh sơn thủy của hắn ta, trước khi Đường Giải Ưu lấy thơ tình gây chuyện, còn mua tặng Phó Cẩm Nguyên, vẻ tán thưởng bộc lộ cả ra ngoài. Sau này tuy ngại thân phận, cử chỉ ở trước mặt hắn ta đã thu liễm, nhưng sự ăn ý giữa tri âm tri kỷ, luôn vô tình lộ ra.<br> Nàng và hắn ta đều là người thích tĩnh tâm, yêu thích sơn thủy, mang khí chất thanh bạch trong trẻo trên người.<br> Nếu không phải trời xui đất khiến gả vào Hàn gia, lấy sự thưởng thức của phụ tử Phó Cẩm Nguyên với Cao Tu Viễn, Lệnh Dung sẽ bằng lòng gả cho ai?<br> Lệnh Dung gả vào Hàn gia, sau khi thành hôn thì luôn tránh né kính sợ, trong lòng có suy nghĩ hòa li. Dù sau này phu thê hòa thuận ân ái, nàng vùi trong lòng hắn e lệ ngại ngùng, ánh mắt mê ly, sau khi thân mật, suy nghĩ của nàng vẫn chỉ là \"tháng ngày an ổn, phu thê hòa thuận\"... đêm xuân ấm áp ngoài ban công đó, mỗi một câu nàng nói, Hàn Chập đều nhớ rõ ràng.<br> Nhưng điều hắn muốn, không chỉ dừng lại ở đó.<br> Mưu toan chìm nổi trên triều đình, ích lợi đan xen, chuyện dù có rắc rối phức tạp thế nào, hắn đều có thể lý giải rõ ràng, quyết đoán xử trí.<br> Chỉ có chuyện này, nói không rõ, không thể nói rõ.<br> Cẩm Y Vệ tra tấn phạm nhân, dù là bí ẩn sâu thẳm cùng những tính toán trong tâm tư, hắn đều có thể ép hỏi rõ ràng.<br> Chỉ có tâm tư nàng chôn giấu trong đôi mắt dịu dàng, hắn không thể nào nhìn thấu được.<br> Chuyện này quá khác biệt so với cách hành sự quả quyết thường ngày của hắn. Đại thế triều cục lung lay sắp đổ, hắn thân ở tướng vị, gánh vác trọng trách, sắp lãnh quân xuất chinh, tắm máu chiến đấu, biết rõ không nên vướng vào tư tình nữ nhi, trong lòng lại không khỏi bực bội, muốn dò hỏi tới cùng.<br> . . .<br> Giờ phút này phu thê tranh chấp, Hàn Chập cố gắng khắc chế tạp niệm, giọng hơi trầm xuống, \"Lệnh Dung.\"<br> \"Sao?\" Lệnh Dung ngẩng đầu, đôi mắt hạnh vẫn ấm ức khó chịu, hốc mắt hồng hồng, phủ một lớp sương mù.<br> \"Nếu ta chịu hòa li...\" Hàn Chập khựng lại, đưa tay lau khóe mắt, \"Nàng vẫn muốn rời đi, phải không?\"<br> Dường như ngay cả không khí cũng cứng lại.<br> Lệnh Dung nhìn hắn, sự tủi thân trong mắt càng dày hơn, màn sương mù cũng dần ngưng tụ thành nước mắt, nhắm mắt lại, theo hàng lông mi dày nhẹ nhàng lăn xuống. Nàng hơi hé miệng, sắc mặt tái đi, bỗng nhiên giơ tay hung hăng đánh vào cánh tay Hàn Chập, lùi lại nửa bước.<br> \"Phu quân hối hận sao?\" Nàng hỏi.<br> \"Không phải ý đó.\" Hàn Chập không ngờ nàng sẽ khóc, có hơi hốt hoảng, bước lên nửa bước, ôm nàng vào lòng.<br> Lệnh Dung giãy giụa, nước mắt rơi càng nhiều hơn, không tránh khỏi hai tay như kìm sắt của hắn, liền nắm chặt tay nện vào ngực hắn. Bờ ngực dày rộng mạnh mẽ, lại cứng cáp, tay đánh lên hơi đau. Nàng buồn bực, cảm thấy tủi thân, không đánh lại hắn, dứt khoát duỗi tay véo eo hắn thật mạnh.<br> Cái này đau thật.<br> Hàn Chập nhe răng, có phần hoảng hốt, \"Ta... nói sai chỗ nào sao?\"<br> Đương nhiên nói sai rồi!<br> Lệnh Dung ấm ức khóc, tay càng véo chặt hơn, giọng cũng nghẹn ngào, \"Vậy chàng hòa li đi! Cưới Chương Phỉ kia về, toàn gia vừa lòng! Không phải trước đây còn vì nàng ta mà đắc tội Thái Tử, liều mạng bảo vệ sao! Lần này hồi kinh cũng không nói một tiếng, lại rảnh rỗi ôn chuyện với nàng ta, còn về cáu giận với ta.\" Bàn tay nhàn rỗi lại hung hăng đánh lên ngực hắn, cả giận: \"Cao Tu Viễn đã làm gì chàng, cả ngày cứ lấy ngài ấy ra gây chuyện!\"<br> Hàn Chập chịu đựng đau đớn bên hông, hai mươi năm qua chưa từng dỗ dành cô nương, luống cuống tay chân không biết làm sao.<br> \"Tình cờ gặp phải, ngừng nửa bước thôi.\" Hàn Chập trầm giọng, nhìn đôi mắt đỏ hoe của Lệnh Dung, muốn đưa tay lau, lại bị Lệnh Dung hất đi, đành phải nói: \"Ta chưa nói muốn hòa li, chỉ là......\"<br> \"Chỉ là cái gì!\" Ánh mắt Lệnh Dung vừa hung dữ vừa ấm ức.<br> Hàn Chập dừng lại.<br> Quen gánh nặng đi trước, hỉ nộ không hiện, mấy năm nay hắn chưa bao giờ biểu lộ tâm ý.<br> Nay gương mặt lạnh lùng lại không được tự nhiên, thấy Lệnh Dung giãy giụa quá mạnh, hắn nắm chặt hai tay nàng vây trong ngực, đôi mắt thâm thúy chăm chú nhìn nàng, rồi lại không thể nào nói thành lời. Dáng người yểu điệu mềm mại dán trên người, ánh mắt dời lên, đôi mắt hạnh ướt đẫm rưng rưng tức giận, có lẽ là vì tức giận, đôi môi không hồng hào căng bóng như bình thường, lại vô cùng mê người.<br> Mới nếm thử tư vị mất hồn không lâu đã ra ngoài ban sai, hai tháng sống trong hung hiểm, hắn vẫn luôn nhớ về dáng người lả lướt của nàng.<br> Hầu kết Hàn Chập giật giật, ánh mắt xoắn chặt vào nàng.<br> Khoảng cách trong gang tấc, hô hấp đan chéo, lại chứa đầy tâm sự.<br> Vai lưng Lệnh Dung bị hắn ghì phát đau, trong lúc cãi nhau nghe thấy tiếng Hàn Chập nuốt nước miếng, trong lòng vừa bực vừa tức, cúi đầu cắn lên vai hắn.<br> Hàn Chập ăn mặc mỏng manh, thắt dây lỏng lẻo, bả vai rắn chắc trong gió có màu đồng, Lệnh Dung tức giận cắn ra một dấu răng, phát hiện cơ thể Hàn Chập hơi cứng lại, nhưng không rên một tiếng, cuối cùng thì vẫn không nỡ cắn quá nặng, thoáng thả nhẹ lực đạo.<br> Trong lúc chần chờ, hàm răng khẽ buông lỏng, chiếc lưỡi đinh hương vẫn ở đó, trơn ướt mềm ấm.<br> Vòng ôm của Hàn Chập càng chặt hơn, sống lưng gồ lên, thấy Lệnh Dung đã bình tĩnh lại, bàn tay xoay đầu nàng qua, cúi đầu hôn lên. Bàn chân nhanh chóng hoạt động, ôm eo Lệnh Dung bước lên vài bước, để nàng lên vách gỗ, buông mành xuống, ngăn cản ánh nến sáng ngời, chỉ còn không gian tối tăm.<br> Người trong lòng giãy giụa, lại không lay chuyển được lực đạo của hắn, môi răng quấn quýt, không chịu lơi lỏng.<br> Hàn Chập đè lên người nàng, tùy ý để Lệnh Dung hết véo eo lại đánh lưng hắn, bắt lấy cánh môi nàng liếm mút, lực đạo rất nặng, bàn tay dày rộng đặt sau gáy, kìm chế không cho nàng nhúc nhích, cướp đoạt tất cả. Cơ thể dưới thân vì tức giận mà căng chặt dần thuận theo hơn, bàn tay véo hông chuyển sang nắm xiêm y, hô hấp nhẹ lại, khớp hàm thoáng lơi lỏng.<br> Hơi thở mềm mại phả ra, Hàn Chập nhân cơ hội cạy môi răng nàng, tiến công vào trong.<br> Hương vị thơm ngọt mềm mại nhớ thương đã lâu, mỗi hàm răng vừa quen thuộc lại vừa mới mẻ, hắn cuốn lấy chiếc lưỡi đinh hương, cơ thể trong lòng cũng trở nên mềm mại.<br> Hàn Chập cố gắng khống chế dục niệm mãnh liệt dồn đến, thoáng lùi ra, kề trán với nàng, giọng khàn khàn, \"Đừng khóc.\"<br> Hô hấp Lệnh Dung bất ổn, đôi mắt vẫn phiếm hồng, sự tủi thân trong lòng như đã bị hắn lấy đi hơn nửa, cơ thể kề sát vách tường, trước mặt là vòm ngực nóng bỏng kiên cố của hắn, eo bị hắn ghì sát, cách hai lớp xiêm y mỏng manh, chỗ kia rất rõ ràng. Đôi chân dài tách ra, dễ dàng vây nàng vào giữa.<br> Ngẩng đầu nhìn vào đôi mắt kia, sự lạnh lùng đã không thấy đâu, thay bởi ngọn lửa hừng hực, gương mặt điềm tĩnh nay cũng phiếm hồng.<br> Lệnh Dung tự cho là hung ác trừng mắt với hắn một cái, trong lòng vẫn giận. Vốn là Hàn Chập sai trước, vô duyên vô cớ hoài nghi, còn nói ra câu hòa li, bây giờ nửa điểm sai cũng không chịu nhận, muốn lấy biện pháp này để nàng nhận thua đi vào khuôn khổ, nghĩ hay quá! Nay đã khác xưa, nếu nàng còn sợ hãi thoái nhượng, một khi đã có tiền lệ, không khỏi quá dung túng hắn, cũng quá không có cốt khí.<br> Trong lòng buồn bực, nàng đỏ mắt đẩy Hàn Chập, \"Phu quân ra ngoài, ra ngoài!\"<br> Cái đẩy này rất mạnh, hoàn toàn khác cái cắn nhẹ nhàng trước đó, Hàn Chập sợ làm nàng bị thương, cánh tay khẽ buông lỏng.<br> Lệnh Dung đẩy Hàn Chập đang bất động, chui ra từ kẽ hở giữa hắn và vách gỗ, sửa sang xiêm y, đứng cách hắn bốn năm bước, \"Phu quân ra ngoài trước, cẩn thận suy nghĩ vì sao ta khóc rồi lại về.\" Thấy Hàn Chập lù lù bất động, chỉ lo nhìn nàng, nàng giận đỏ cả mặt, \"Chàng không chịu ra ngoài, vậy thì ta ra.\"<br> Mắt nàng vẫn còn đỏ, sao Hàn Chập có thể để nàng ấm ức thêm nữa.<br> \"Ta ra ngoài.\" Hắn rầu rĩ lên tiếng, dục niệm trên mặt chưa rút hết. Nhưng bây giờ nếu dùng sức mạnh, e là Lệnh Dung sẽ càng giận hơn, mặc dù dỗ dành để nàng thuận theo, trong lòng vẫn tồn tại khúc mắc.<br> Trong lòng bực bội, Hàn Chập quyết định ra ngoài hít thở không khí. "]