["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Lệnh Dung cùng Hàn Dao cưỡi ngựa hóng gió, Hàn Dao săn được mấy con chim sẻ Thông Vàng, sau khi hồi phủ, Dương thị vào bếp làm chim sẻ hấp cách thủy [1], thêm đậu hủ và hoa sen. Dương thị sai người mang một phần tới Khánh Viễn Đường, phần còn lại, ba người cùng nhau ăn sạch sẽ, không còn chút gì.<br> <i>[1] Hiện tại chưa có ảnh và video hướng dẫn. (Tên món ăn: </i><i>蒸醉黄雀</i><i>)</i><br> Sau khi ăn xong, Dương thị ở lại viện hóng mát, Lệnh Dung và Hào Dao tới Khoa viên, chơi đùa với chú mèo trắng Hàn Dao mới nuôi.<br> Mèo con vẫn còn nhỏ, vì sợ người lạ, cũng không biết đã trốn đi đâu.<br> Hai người đi xung quanh gọi nó, đi một vòng lớn, cuối cùng tìm thấy mèo con đang trốn dưới bàn dài trong thư phòng.<br> Chơi đùa một lúc, Lệnh Dung vô tình ngẩng đầu lên, chỉ thấy đối diện án thư treo hai bức tranh. Một bức là đêm đó chơi đố đèn, Cao Tu Viễn tặng nàng, một bức khác vẽ rừng trúc rậm rạp, thanh bình tĩnh lặng, phía dưới có lão tăng đang đánh đàn, trăng sáng chiếu rọi. Chữ kí dưới bức tranh trông rất quen mắt, Lệnh Dung nhìn một lát mới nhớ ra, đó chính là chữ kí của Cao Tu Viễn.<br> Từ trước tới nay nàng chưa vào thư phòng của Hàn Dao, giờ phút này thấy nàng ấy bày biện như vậy, có thể thấy là rất coi trọng hai bức tranh kia.<br> Hàn Dao mua tranh của Cao Tu Viễn?<br> Lệnh Dung có phần bất ngờ, chợt nghe Hàn Dao nói: \"Tẩu có thấy bức tranh vẽ rừng trúc kia rất đẹp không?\"<br> \"Có.\" Lệnh Dung vuốt cằm, mỉm cười trêu ghẹo, \"Muội thích sao? Vậy sao lúc đi săn không vào rừng trúc?\"<br> \"Đi săn có chỗ đi săn riêng, tới rừng trúc làm gì.\"<br> Lệnh Dung \"Ồ\" một tiếng, với tính cách của Hàn Dao, nàng ấy không thích lão tăng và rừng trúc.<br> Quả nhiên, một lúc sau, Hàn Dao lại mở miệng, nhưng giọng nói không đường hoàng như ngày thường, có chút hồi hộp nôn nao, \"Thật ra lúc muội tới phố bán sách vở mua tranh, người vẽ tranh đã không còn ở trong kinh, chưởng quầy nói đây là bức tranh cuối cùng, muội may mắn nhanh tay mua được. Bức tranh này rất đẹp đúng không?\"<br> Lệnh Dung cười không nói.<br> Quả nhiên Hàn Dao đã thăm dò kĩ càng Cao Tu Viễn, mới có thể biết hắn mở quầy bán tranh ở phố bán bút mực, nhanh chóng mua bức tranh này. Hàn Dao là thiên kim được cưng chiều từ nhỏ, có không ít thanh niên tài tuấn xum xoe trước mặt, nàng ấy chỉ cảm thấy phiền, thế mà... Nàng tặng bức tranh đố đèn kia cho nàng ấy, nàng ấy lại cẩn thận cất giữ.<br> Cô nương da mặt mỏng, lúc này đề cập tới chuyện thành hôn, nhưng lại ngượng ngùng không nói nên lời, Hàn Dao cũng không ngoại lệ.<br> Lệnh Dung ngẫm nghĩ, tạm thời không nhiều lời, khen Hàn Dao thật tinh mắt, trò chuyện thêm một lúc nữa mới quay trở về Ngân Quang viện.<br> Trời dần tối, nàng mới cưỡi ngựa về, cả người đầy mùi mồ hôi, buổi tối lại rảnh rỗi, nàng gọi người chuẩn bị nước ấm, tắm rửa xong, lên giường nghỉ ngơi.<br> . . .<br> Hàn Chập quay về phủ, vào thư phòng cất bức họa kia trước, sau đó tới chỗ Hàn Kính, cuối cùng mới quay trở về Ngân Quang viện.<br> Sắc mặt hắn không tốt lắm, dù sao cũng không ai nguyện ý để thê tử của mình bị kẻ khác nhòm ngó. Tuy Đường Đôn nói Điền Bảo dùng bức họa này để đe dọa Hàn gia, nhưng Hàn Chập lại vô cùng chắc chắn bức tranh kia do Cao Tu Viễn vẽ. Cao Tu Viễn rời kinh, vậy nên Điền Bảo mới lấy bức tranh đi, cuối cùng rơi vào tay Đường Đôn.<br> Hắn bỗng nhớ lại chuyện trước kia.<br> Đêm đó là Tết Nguyên tiêu, Lệnh Dung đoán trúng đố đèn nên được tặng tranh, hắn còn cảm thấy bất ngờ, dù sao ở kinh thành nhiều năm vậy, hắn chưa từng thấy tửu lâu nào lấy một bức tranh trị giá mấy chục bạc làm phần thưởng đố đèn. Mà nay nghĩ lại, hẳn là Cao Tu Viễn đã sớm có tà tâm, muốn tặng bức tranh này, câu thơ \"Cao sơn lưu thủy túc tương tư\" kia, hắn vẫn còn nhớ rành mạch!<br> Lúc trước Lệnh Dung mang bức tranh vẽ thác nước về, nghe nói cũng là Cao Tu Viễn vẽ, lấy thân phận bằng hữu tặng cho Phó Cẩm Nguyên?<br> Thậm chí khi ở Kim Châu, Cao Tu Viễn đi du ngoạn ở đâu không đi, lại nhất quyết chọn Từ Ân Tự, chính là có ý đồ riêng?<br> Nếu không lấy được bức tranh này ở chỗ Điền Bảo, hắn còn không biết Cao Tu Viễn mơ ước thê tử của hắn từ bao giờ. Mà Lệnh Dung coi Cao Tu Viễn là bằng hữu, trong lúc qua lại, liệu nàng có biết Cao Tu Viễn có tình ý với nàng không? Hay nàng cũng như Hàn Dao, bị thiếu niên thanh tú, anh tuấn mê hoặc?<br> Đủ loại suy đoán khiến sắc mặt Hàn Chập tối lại.<br> Trong phòng đèn đuốc sáng trưng, Khương cô cô đang ngồi may vá, Hàn Chập nhìn xung quanh một vòng, hỏi: \"Thiếu phu nhân đâu?\"<br> \"Thiếu phu nhân đang tắm.\" Khương cô cô trả lời, hỏi Hàn Chập có muốn thỉnh nàng ra không.<br> Hàn Chập khoát tay, đi vào gian trong. Bởi vì hắn rời đi đã lâu, Lệnh Dung trở nên tùy ý hơn rất nhiều, trong phòng không có Sơn Trà và Hồng Lăng, chỉ có tiểu nha hoàn chuyên làm việc nặng ở đó. Thấy hắn đi vào, tiểu nha hoàn sợ tới mức run lên, mấy quyển sách trong tay rơi xuống đất, tờ giấy hoa đào kẹp bên trong rơi ra ngoài.<br> Nha hoàn kia quỳ giữa đất, môi run rẩy, nơm nớp lo sợ cầu xin Hàn Chập tha thứ, sắc mặt trắng bệch.<br> Ngày thường Hàn Chập là người quy củ khắc nghiệt, nghiêm cấm người ngoài đụng vào đồ của hắn, vậy nên nha hoàn sợ hắn cũng là chuyện bình thường, nhưng sợ thành như vậy cũng thật kì lạ.<br> Hắn không để ý, đi tới giá sách lấy thư từ, nhưng lúc quay người lại, nha hoàn kia đang lén lút lấy tờ giấy hoa đào, thấy hắn quay lại, nàng ta vội vứt vào chậu than bên cạnh, quỳ rạp trên đất, không dám cử động.<br> Hàn Chập nhìn tờ giấy hoa đào kia, bên trên viết hai dòng thơ. Thị lực của hắn vô cùng tốt, dưới ánh nến, hắn nhìn thấy rõ ràng....<br> \"Tằng thị tịch liêu kim tẫn ám,<br>Đoạn vô tiêu tức thạch lựu hồng.\"[2]<br> <i>[2] Dịch nghĩa: </i><br> <i>Từng ngồi trong cô tịch, ánh đèm mờ mờ</i><br> <i>Không rõ tin tức, hoa thạch lựu hồng </i><br> Chữ viết vô cùng quen thuộc, nét chữ Vệ phu nhân nhỏ nhắn thanh mảnh, chính là thể chữ Lệnh Dung hay dùng.<br> Sắc mặt Hàn Chập tối sầm, cúi người nhặt tờ giấy hoa đào lên, ngoại trừ hai câu thơ kia, bên dưới còn viết thêm một dòng: Xuân năm ngoái trăng vẫn còn sáng, vậy mà đảo mắt nhìn lại, xuân năm nay đã không còn. Ánh trăng chiếu sáng khung cửa, vẫn còn nhớ rõ bóng dáng người đi dạo chợ xuân năm đó. Hầu môn sâu thẳm, giờ chúng ta chỉ còn là người qua đường, tri âm tri kỷ nhưng lại không thể ở bên nhau. Trái tim này vẫn luôn thủy chung, người vẫn luôn ở trong tim ta.<br> Chữ viết ngay ngắn chỉnh tề, thậm chí trên giấy còn có giọt nước mắt đã khô, làm nhòe nét mực.<br> Hàn Chập nhìn chằm chằm tờ giấy hoa đào, trên mặt dần kết băng, một lúc sau, hắn ném tờ giấy xuống đất, đi ra khỏi phòng.<br> Khương cô cô vẫn đang thêu thùa, thấy sắc mặt hắn không đúng, vội đứng dậy hầu hạ.<br> Hàn Chập lại giống như không phát hiện, nhanh chóng xông tới phòng tắm, nhưng khi tới cửa lại chần chờ, phất ống tay áo, lạnh mặt bỏ đi.<br> Khương cô cô kinh ngạc, đoán là vừa rồi trong phòng có chuyện gì đó, vội đi vào, chỉ thấy tiểu nha hoàn Kim Linh ngồi xổm trên mặt đất, đang thu dọn đống thư từ hỗn loạn, hỏi: \"Có chuyện gì vậy?\"<br> \"Nô tỳ không biết.\" Kim Linh sợ hãi, sắc mặt trắng bệch, \"Đại nhân muốn đi vào tìm sách, tìm ở giá sách nửa ngày, chắc là không tìm thấy thứ mình muốn, vậy nên đi ra ngoài. Cô cô, nô tỳ thấy đống thư từ này phơi ở bên ngoài, sợ mưa làm ướt, vậy nên tự tiện cất đi, đại nhân sẽ không trách phạt nô tỳ chứ?\"<br> Khương cô cô nhìn nàng, có chút nghi hoặc, một lúc sau mới nói: \"Đừng sợ.\"<br> Kim Linh sợ hãi cúi đầu, đặt mấy quyển sách lên giá, sau đó lại gần Khương cô cô, cúi đầu uể oải nói: \"Vừa nãy là lỗi của nô tỳ, tự tiện vào phòng, phạm vào kiêng kị của đại nhân, thỉnh cô cô trách phạt.\"<br> \"Thôi, không liên quan tới ngươi.\" Khương cô cô thở dài.<br> Người trong Ngân Quang viện không nhiều, tuy có Sơn trà và Hồng Lăng, nhưng thỉnh thoảng bà cũng sai tiểu nha hoàn làm chút chuyện vặt vãnh. Lệnh Dung sai người đem phơi mấy quyển sách kia ra ngoài, tiểu nha hoàn thấy vậy thì cất đi, cũng không tính là làm sai chuyện. Mặc dù Hàn Chập nghiêm khắc, nhưng cũng không vì loại chuyện nhỏ như vậy mà tức giận. Hắn xanh mặt rời đi, hẳn là tức giận vì chuyện khác... chắc là có chuyện gì phiền não ở thư phòng.<br> Nghĩ như vậy, bà kêu Kim Linh ra ngoài.<br> Kim Linh tuân mệnh, rời Ngân Qaung viện, nàng ta tới Khánh Viễn Đường.<br> Đường Giải Ưu mới từ chỗ thái phu nhân về, nghe nàng ta bẩm báo, trên mặt có ý cười, \"Huynh ấy không nói gì?\"<br> \"Không nói ạ. Ngài ấy xem xong tờ giấy rồi bỏ đi, nô tỳ có nghe động tĩnh, thấy bên ngoài cũng không có xô xát gì. Lúc ấy nô tì giả bộ sợ hãi, chờ ngài ấy vừa đi, nhanh chóng lấy lại tờ giấy, lúc sau Khương cô cô đi vào, nô tì đành giấu tạm trong quyển sách. Nhưng tiểu thư yên tâm, thiếu phu nhân không thích xem quyển sách này, sẽ không có ai để ý.\"<br> \"Tốt lắm.\" Đường Giải Ưu khen ngợi, \"Khương cô cô có nói gì không?\"<br> \"Hỏi có chuyện gì xảy ra, nô tì chỉ nói đại nhân không tìm thấy sách mình cần, vậy nên ngài ấy tức giận.\"<br> \"Lúc ngươi ra ngoài, biểu ca có ở trong phòng không?\"<br> \"Không, ngài ấy đi ra ngoài.\"<br> \"Quả nhiên đúng là biểu ca của ta!\" Đường Giải Ưu vươn tay, đổ thêm dầu vào đèn.<br> Ở cùng nhau suốt bảy năm, Hàn Chập là người như thế nào, đương nhiên nàng ta biết rõ, tuy thờ ơ nhưng lòng dạ hiểm ác, kiêu căng tự phụ, tuyệt đối không nói lời dư thừa, nhất là khi tức giận.<br> Có bức tranh mỹ nhân và tờ giấy viết thơ tình, Đường Đôn lại báo cáo chuyện Phó thị quen biết Cao Tu Viễn với Phàn Hành, sau này Hàn Chập biết mọi chuyện, lại có nghi vấn đêm Nguyên tiêu hôm đó, trùng hợp tìm thấy thơ tình, đương nhiên Hàn Chập sẽ tin tưởng, không chút nghi ngờ.<br> Lúc trước huynh ấy cưới Phó thị là vì tuân theo hoàng mệnh, mặc dù hài lòng Phó thị, nhưng thời gian tiếp xúc không dài, vẫn chưa bồi dưỡng tình cảm.<br> Hàn Chập đã xác định hai người có tư tình, huynh ấy lại không có tình cảm với Phó thị, với tính tình của Hàn Chập, huynh ấy khinh thường tra xét loại chuyện này, ngay lập tức kết tội, sau này huynh ấy sẽ hoàn toàn vắng vẻ Phó thị, để mặc cho lão thái gia và thái phu nhân xử trí, cấm túc Phó thị khoảng hai năm, sau đó chờ cơ hội trị tội.<br> Tờ giấy kia đã được tiêu hủy, cho dù Phó thị có muốn giải thích đối chứng, cũng là phí công.<br> Huống chi Phó thị còn không có cơ hội để giải thích?<br> Đường Giải Ưu cười lớn, đưa ngân phiếu cho Kim Linh, \"Đêm nay nhất định phải tìm cách lấy lại bức thư kia, tới chỗ vắng vẻ tiêu hủy đi. Ngươi vẫn còn nhỏ, phải biết đâu là lợi, đâu là hại. Nếu không muốn phụ mẫu của ngươi bị điều sang thôn trang, vậy thì phải làm việc này cho tốt, ta sẽ thưởng cho người, đồng thời thỉnh thái phu nhân đề bạt phụ mẫu ngươi. Nếu ngươi dám nói gì, bọn họ sẽ chết ở thôn trang, nhớ chưa?\"<br> \"Nô tì nhớ kĩ, nhất định nô tì sẽ không để tiểu thư thất vọng!\" Kim Linh vội nhận lấy ngân phiếu.<br> Đường Giải Ưu đi ra ngoài, nói với vú già thân tín, \"Mau truyền tin tức, bảo đường ca hành động, tuyệt đối không được chậm trễ.\"<br> Lúc trước bởi vì tìm hiểu chuyện của Cao Tu Viễn và Lệnh Dung, vú già đã truyền rất nhiều tin tức cho huynh muội Đường gia, vậy nên được thưởng rất nhiều, nghe thấy vậy, bà ta vội vàng tuân mệnh.<br> . . .<br> Mùng một, bởi vì không có trăng, màn đêm trở nên tối tăm.<br> Hàn Chập bước nhanh tới thư phòng, nhớ đến tờ giấy hoa đào kia, trong lòng vô cùng phiền não. Nghĩ tới việc Cao Tu Viễn vẽ tranh mỹ nhân, bức thơ tình nàng viết, gửi gắm vào đó biết bao tâm tư tình cảm, hắn cảm thấy như có gì đó mắc trong cổ họng, khiến hắn cảm giác thất vọng, uất ức, tức giận. Cảm giác này khác hẳn ngày thường, giống như có thứ gì cắn nuốt lý trí của hắn, khiến hắn không còn tỉnh táo.<br> Hắn đi giữa màn đêm, trong lòng tràn đầy phiền não, không có chỗ phát tiết, tiện tay đánh một quyền lên cột đá bên đình.<br> Lòng bàn tay đau đớn, xúc cảm lạnh lẽo của tảng đá truyền đến, khiến hắn dần tỉnh táo.<br> Vẫn nên đi hỏi rõ ràng thì hơn, ít nhất cũng nên biết thái độ của nàng với Cao Tu Viễn.<br> Hàn Chập nghĩ như vậy, khuôn mặt vẫn lạnh lùng như trước, đứng ở đó một lúc lâu, sau đó mới xoay người trở về Ngân Quang viện. Tới chính viện, Khương cô cô và Sơn Trà đang huân hương cho xiêm y, hắn nhìn xung quanh, không thấy tiểu nha hoàn kia, đành phải gọi Khương cô cô, hỏi số thư từ vừa rồi đâu.<br> Khương cô cô vội cầm đống sách vừa rồi Kim Linh sắp xếp ra, đặt thành từng chồng.<br> Hàn Chập tiện tay tìm kiếm, nhìn thấy tờ giấy hoa đào kia, hắn cầm lấy, hỏi: \"Thiếu phu nhân đâu?\"<br> \"Thiếu phu nhân đang ở phòng tắm...\"<br> Không đợi Khương cô cô nói xong, Hàn Chập đã phất tay áo rời đi, trên người như mang theo cơn cuồng phong, khiến cho đèn hai bên đường lay động.<br> Khương cô cô vội đuổi theo, muốn nói thiếu phu nhân còn đang tắm rửa, chưa mặc xiêm y, đã thấy Hàn Chập vào phòng tắm. Bà nghe thấy Lệnh Dung kinh ngạc kêu lên, \"Phu quân?\"<br> _____________<br> [2] <i>Trích trong bài thơ: Vô đề (Phụng vĩ hương la bạc kỷ trùng)</i><br> Phụng vĩ hương la bạc kỷ trùng,<br>Bích văn viên đính dạ thâm phùng.<br>Phiến tài nguyệt sắc tu nan yểm,<br>Xa tẩu lôi thanh ngữ vị thông.<br><i><b>Tằng thị tịch liêu kim tẫn ám,</b></i><br><i><b>Đoạn vô tiêu tức thạch lựu hồng.</b></i><br>Ban chuy chỉ hệ thuỳ dương ngạn,<br>Hà xứ tây nam nhiệm hảo phong.<br> <i>Dịch nghĩa:</i><br> Màn hương đuôi phượng rủ nhiều tầng<br>Canh khuya may chiếc mũ tròn màu xanh biếc<br>Quạt như trăng, thẹn không che được khuôn mặt đẹp<br>Xe như tiếng sấm ran, át cả lời nói<br><b><i>Từng ngồi trong cô tịch, ánh đèm mờ mờ</i></b><br><b><i>Không rõ tin tức, hoa thạch lựu hồng</i></b><br>Chỉ buộc ngựa Ban truy bên cây thuỳ dương<br>Nơi nào có cơn gió lành thổi về tây nam<br> <i>-Sưu Tầm-</i> "]