["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Ngày hôm sau là ngày cuối cùng Phó gia tổ chức yến tiệc, hai ngày trước bằng hữu thân thích quan trọng đã tới chúc, hôm nay chỉ tới nghe diễn khúc xem kịch. Ăn xong điểm tâm, Phó Cẩm Nguyên, Tống thị và Phó Ích qua xem yến tiệc thêm một lần nữa, cuối cùng giao hết lại cho phu thê Phó Bá Quân, hai người mang theo Hàn Chập và Lệnh Dung, cùng nhau tới Từ Ân Tự dâng hương.<br> Phó Cẩm Nguyên hiểu rõ tâm tư Tống Trọng Quang, nên hôm nay không dẫn hắn đi theo.<br> Từ Ân Tự cách ngoại thành Kim Châu hai mươi dặm, xe ngựa đi chầm chậm, chưa tới buổi trưa đã tới nơi.<br> \"Rừng hoa hải đường ở phía sau núi, chúng ta đi ngắm hoa trước, sau đó ăn bữa cơm chay do lão hòa thượng tự tay chuẩn bị, vậy có được không?\" Phó Cẩm Nguyên vì Phó Ích trúng khoa cử, tâm tình rất tốt, nhanh chóng bước đi, quay đầu hỏi ý kiến mọi người.<br> Hiếm khi Lệnh Dung được ra ngoài ngắm hoa cùng mọi người, không hề e dè sợ hãi, trong lòng vui sướng, với nàng thì thế nào cũng được.<br> Ngay cả Hàn Chập cũng hỏi: \"Cơm nhà chùa chuẩn bị có ngon không?\"<br> \"Rất ngon!\" Lệnh Dung mỉm cười nhìn hắn, không tiếc lời khen, \"Vị sư thầy kia nấu ăn rất ngon, cho dù có là nước lã với cải trắng cũng có thể làm ra hương vị tuyệt hảo, tay nghề thập phần cao siêu.\"<br> Tiết trời mùa hè nóng nực, nàng mặc xiêm y mỏng thêu hình hoa lan, bên dưới là đàn bướm đang bay lượn, làn gió khẽ thổi, xiêm y phất phới, đôi mắt to tròn có thần, giống như yêu tinh quyến rũ, muốn câu hồn người khác đi mất.<br> Nhớ lại năm ngoái, cũng là dịp Tết Đoan Ngọ, nàng đứng trên ngọn núi nhỏ, xiêm y lay động, dáng người yểu điệu, có phần ngây ngô.<br> Mà nay dáng người đã dần nảy nở, vòng eo tinh tế, bộ ngực giống như nụ hoa hải đường, e ấp nở rộ, thanh thuần quyến rũ, kiều diễm động lòng người. Bởi vì đang đi ngắm hoa, trông nàng như một tinh linh xinh đẹp.<br> Hàn Chập nhìn nàng, đôi mắt có ý cười, \"Vậy thì nên thử xem sao.\"<br> . . .<br> Từ Ân Tự ở sườn núi, phía trước liễu rủ xanh um, phía sau là rừng hoa hải đường.<br> Trên núi hơi lạnh, hoa hải đường trong kinh đã sớm tàn, nơi này thì còn bung nở rực rỡ, tuy không phải kiệt tác, nhưng vẫn khiến người khác yêu thích không thôi, có bông trắng như sứ, có bông lại đỏ như son, mọc chi chít trên cành, nhìn rất vui mắt.<br> Sau khi Hàn Chập xuất ngũ, tham gia khoa khảo, trở thành người của Cẩm Y Vệ, án tử chồng chất, vô cùng phức tạp, tuy hắn có Hàn Kính chống đỡ, nhưng dù sao tuổi vẫn còn trẻ, rất nhiều người không phục. Suốt hai năm qua, hắn không hề có ngày nghỉ đúng nghĩa, hoặc là phụng mệnh ra ngoài, liều mạng xông vào đầm rồng hang hổ, có khi ở trong lao ngục thẩm tra, tra khảo những kẻ có tội, hoặc là ở nha môn đến khuya, xem lại thư từ.<br> Mặc dù có Hàn Kính hỗ trợ, nhưng rất nhiều án tử, hắn đều tự mình thẩm tra, từ đó thủ đoạn ngoan độc cũng lan truyền khắp kinh thành, hắn nhanh chóng được tín nhiệm, trở thành người đứng đầu Cẩm Y Vệ, sừng sững một phương trong triều.<br> Suốt hai năm, hắn như trường kiếm sắc nhọn, trong mắt chỉ có hình cụ lạnh như băng, vụ án phức tạp, giải quyết mọi chuyện.<br> Những lúc nghỉ ngơi hiếm hoi, hắn ở trong gian bếp, rèn luyện được một tay trù nghệ, về phần ra ngoài đạp thanh ngắm cảnh, đối với hắn chẳng khác gì hy vọng xa vời.<br> Hắn quay cuồng suốt bốn mùa xuân hạ thu đông, không có thời gian nghỉ chân ngắm cảnh.<br> Hôm nay xem như là chuyện ngoài ý muốn, ngay cả Hàn Chập cũng chưa từng nghĩ đến, hắn lại cùng một nhà Phó gia tới ngắm hoa dâng hương.<br> Chuyện này không giống với những gì hắn từng làm.<br> Hôm nay là một ngày tươi sáng, gió nhẹ ấm áp, mọi người chậm rãi leo núi, tính đi ngắm rừng hoa hải đường, sau đó quay trở về chùa. Hàn Chập đi cùng Phó Cẩm Nguyên và Phó Ích, thỉnh thoảng liếc mắt sang, thấy Lệnh Dung đang làm nũng với Tống thị, lúc thì ngắm hoa, lúc thì ngắm trời mây, thỉnh thoảng còn nghe thấy tiếng cười khúc khích của nàng, giống như chim xổ lồng, không chút bó buộc.<br> Khác hoàn toàn với dáng vẻ khi ở Hàn gia, giống như bức tranh mỹ nhân sinh động, vui vẻ hoạt bát.<br> Hàn Chập chỉ cần nhìn nàng, mọi suy nghĩ tiêu cực trong lòng liền tiêu tan đi rất nhiều.<br> Ra khỏi rừng hoa, Phó Cẩm Nguyên và Phó Ích tới làm lễ tạ ơn, Hàn Chập lùi lại nửa bước.<br> Tống thị dắt Lệnh Dung đi tới, cười với Hàn Chập, sau đó đuổi theo phụ tử Phó Cẩm Nguyên.<br> Hàn Chập chậm bước, nhìn túi vải trong tay Lệnh Dung, \"Cái gì vậy?\"<br> \"Mới hái chút hoa hải đường.\" Lệnh Dung quơ quơ túi, \"Mang về làm điểm tâm. Lần trước cùng mẫu thân ngắm hoa mai, lúc về phủ ta làm chút điểm tâm, người khen không dứt miệng. Lần này hái về, chắc chắn người cũng sẽ rất thích.\"<br> Đây là nàng tự mình vào rừng hái, trên búi tóc còn vương vài cánh hoa.<br> Hàn Chập đưa tay gỡ xuống, Lệnh Dung tự giác nhích lại gần hắn, chờ hắn gỡ xong, nàng ngước mắt mỉm cười, \"Cảm ơn phu quân.\"<br> Hương thơm quanh quẩn chóp mũi, lúm đồng tiền của nàng gần trong gang tấc, mắt hạnh thanh tú, mũi cao thẳng, môi anh đào, khóe mắt hơi cong, càng tăng thêm vẻ quyến rũ, dưới ánh mặt trời không chút tì vết. Đôi mắt kia giống như hồ nước trong suốt, lúc cười ánh lên gợn sóng, khiến người khác phải xiêu lòng.<br> Cố ý lùi lại nửa ngày để cùng nàng ngắm cảnh, quả thật là rất đáng giá.<br> Hàn Chập nghĩ như vậy.<br> . . .<br> Vào Từ Ân Tự, Tống thị mang theo Phó Ích đi tạ lễ thần, Lệnh Dung vào trong điện dâng hương.<br> Hàn Chập không có hứng thú với chuyện này, cùng Phó Cẩm Nguyên ở ngoài đợi.<br> Thắp hương xong, mọi người cùng nhau ăn trưa, trụ trì biết một nhà Tĩnh Trữ Hầu phủ tới đây, đặc biệt tiếp đón, làm người hướng dẫn. Lệnh Dung muốn ăn thức ăn chay, nàng kéo tay Tống thị nhanh chóng đi trước, ai ngờ còn chưa tới, dưới mái hiên, ở hành lang, nàng gặp lại người quen – Cao Tu Viễn.<br> Lúc gặp lại nhau, cả hai người đều giật mình, Cao Tu Viễn chợt chắp tay, dịu dàng cười, \"Thiếu phu nhân.\"<br> \"Cao công tử.\" Lệnh Dung cũng hành lễ.<br> Tống thị đứng cạnh nàng, bà chưa thấy Cao Tu Viễn bao giờ, có hơi bất ngờ, \"Vị này là...?\"<br> \"Đây chính là Cao công tử, phụ thân...\" Lệnh Dung quay đầu, nói với Phó Cẩm Nguyên ở phía sau, \"Bức tranh nữ nhi tặng người chính là do Cao công tử vẽ, chẳng phải phụ thân luôn muốn gặp Cao công tử sao, hôm nay cũng thật trùng hợp.\" Thấy Hàn Chập bên cạnh, nàng vội bổ sung, \"Phu quân, đây chính là vị bằng hữu tặng tranh cho ta.\"<br> Cao Tu Viễn chào hỏi, Phó Cẩm Nguyên biết hắn là biểu chất của Điền Bảo, mặc dù Lệnh Dung đã kể hết mọi chuyện với ông, nhưng khúc mắc vẫn còn. Lúc biết bức tranh này do Cao Tu Viễn vẽ, tuy không phải tuyệt tác, nhưng thắng ở chỗ cảnh vật nên thơ. Có thể vẽ được như vậy, chắc không phải người xấu xa.<br> Phó Cẩm Nguyên tán thưởng tài hoa của hắn, khó có lúc gặp nhau, vô cùng vui mừng, \"Hóa ra công tử là người vẽ bức họa này, quả niên là thiếu niên hơn người!\"<br> Hỏi Cao Tu Viễn vì sao hắn tới đây, hắn nói là dạo quanh du ngoạn, thấy ngôi chùa thanh tịnh này, liền ở lại mấy ngày, tu thân dưỡng tính.<br> Lúc này hắn chuẩn bị ăn trưa, mọi người liền cùng nhau đồng hành.<br> Phó Cẩm Nguyên là người ngay thẳng, thấy Cao Tu Viễn tuổi trẻ tài cao, khen ngợi không ngớt, kể cho hắn danh lam thắng cảnh ở Kim Châu. Cao Tu Viễn cũng không còn áy náy vì chuyện hôn sự của Lệnh Dung nữa, thiện chí ngồi cùng bàn, vui vẻ trò chuyện với mọi người.<br> . . .<br> Qua Tết Đoan Ngọ, Lệnh Dung tiếc nuối không muốn đi, nhưng cũng không thể không cùng Hàn Chập hồi kinh.<br> Phu thê Phó Cẩm Nguyên và Phó Ích đều đưa tiễn, ngay cả Tống Trọng Quang cũng tới đây. Nhưng các trưởng bối đều có mặt, hắn không dám nói thêm gì, chỉ đi bên cạnh Phó Ích, nhìn chằm chằm Lệnh Dung không rời. Hôm nay nàng búi tóc lên, nô tì tấp nập theo sau, không còn dáng vẻ ngây ngô trước đây, lúc nàng gọi hai tiếng \"Phu quân\", dáng vẻ dịu ngoan mềm mại, không còn là tiểu cô nương bướng bỉnh nghịch ngợm luôn bám lấy hắn.<br> Chính là lúc này, Tống Trọng Quang mới nhận ra, Lệnh Dung đã thành gia lập thất.<br> Hắn đã tưởng tượng không biết bao nhiều lần lúc nàng gọi hai tiếng \"Phu quân\", nhưng người nàng gọi không phải là hắn.<br> Tống Trọng Quang cảm thấy vô cùng đau đớn.<br> Hàn Chập đứng đầu Cẩm Y Vệ, có thể nhận biết sắc mặt người khác. Tuy hắn không hiểu rõ tâm tư của tiểu cô nương, nhưng trên đời này, nam nhân nghĩ tới cái gì, hắn có thể phỏng đoán được chính xác.<br> Ra khỏi phủ, hắn từ biệt phụ tử Phó Cẩm Nguyên, nhanh chóng đi tới chỗ Lệnh Dung.<br> Xe ngựa đã chuẩn bị xong, vú già kéo mành lên, Tống cô cô đỡ Lệnh Dung lên xe, chợt thấy một bàn tay vươn tới, thon dài sạch sẽ, phía trên là xiêm y màu xanh. Nàng ngẩng đầu, không biết Hàn Chập đã ở phía sau từ lúc nào, cúi đầu nhìn nàng.<br> Lệnh Dung hiểu ý, buông tay Tống cô cô, cầm lấy tay Hàn Chập, mỉm cười dịu dàng, dáng vẻ vô cùng ỷ lại.<br> Hàn Chập nắm chặt tay nàng, hơi dùng sức, đỡ nàng lên xe.<br> Lệnh Dung muốn quay đầu từ biệt phụ mẫu, lại bị tay Hàn Chập nắm chặt, không thể giãy dụa. Nàng biết hắn ra vẻ cho người ngoài xem, để cho phụ mẫu yên tâm, đồng thời cũng để cho Tống Trọng Quang hết hy vọng, vậy nên tùy ý để hắn nắm. Lúc nhìn sang Hàn Chập, khuôn mặt hắn vẫn lạnh lùng như trước, phu thê Phó Cẩm Nguyên và Phó Ích đi rồi, hắn mới lên xe.<br> Phu thê hai người dắt tay đi vào, cho tới khi rèm hạ xuống, Tống Trọng Quang vẫn thất thần nhìn nàng chằm chằm, giống như có thể nhìn xuyên qua tấm rèm, thấy bàn tay hai người đang nắm chặt.<br> Trong xe, Lệnh Dung và Hàn Chập cùng ngồi xuống, nàng thử rút tay về, nhưng bị hắn nắm chặt.<br> Lệnh Dung nhỏ giọng nhắc nhở, \"Phu quân.\"<br> Hàn Chập nhíu mày liếc nhìn nàng, chợt buông tay ra.<br> Bàn tay tựa như búp măng non rụt về, lòng bàn tay liền trống rỗng, Hàn Chập nhắm mắt ngồi ngay ngắn, hai tay để trên đầu gối.<br> Xe ngựa lộc cộc rời khỏi Kim Châu, đi tới kinh thành. Lệnh Dung quay về Ngân Quang viện, Hàn Chập mới vào cửa, quản sự đã mời hắn tới thư phòng Hàn Kính. Hơn nửa canh giờ sau, Thẩm cô cô tới bẩm báo, nói Hàn Chập có việc gấp phải ra ngoài, về thư phòng lấy vài thứ, buổi tối Lệnh Dung không phải chờ hắn.<br> Trong Ngân Quang Viện, một mình Lệnh Dung chiếm một giường.<br> . . .<br> Lúc Hàn Chập quay về kinh thành đã là tháng năm.<br> Sau khi vào cung bẩm báo Hoàng Đế, hắn đi tới Cẩm Y Vệ, cùng Phàn Hành bàn bạc chút chuyện, lúc ra cửa, chỉ thấy cấp dưới Đường Đôn đi tới, cung kính hành lễ.<br> Đường Đôn là đường huynh của Đường Giải Ưu, đã ở Cẩm Y Vệ được mấy năm, cũng là một người xuất sắc, thân thủ hơn người, bắn tên rất chuẩn, lại giỏi do thám. Bởi vì hắn có quan hệ với Hàn Dung và Đường Giải Ưu, vậy nên Hàn Kính cũng quan tâm tới hắn, Đường Đôn liền tận dụng mối quan hệ này, làm việc chăm chỉ thật thà, chưa từng để lộ chút sơ hở nào. Hàn Chập thấy hắn cẩn thận kín kẽ, vậy nên hơn nửa tin tức trong kinh thành đều để cho hắn đi do thám, sau đó quay về bẩm báo những chuyện quan trọng.<br> Hàn Chập dừng bước, hỏi: \"Chuyện gì?\"<br> \"Hồi bẩm đại nhân, đã thu thập xong các tin tức do thám được, đại nhân có muốn xem không?\"<br> Đã ba tháng Hàn Chập không ở kinh thành, ngoại trừ những tin quan trọng Đường Đôn phi ngựa tới báo, còn lại hắn đều chưa xem qua, mặc dù mặt trời đã ngả về tây, nhưng cũng chưa quá muộn, hắn liền cùng Đường Đôn tới mật thất Cẩm Y Vệ.<br> Mật thất được xây dựng rất kín kẽ, chỉ có hai chiếc chìa khóa duy nhất, do Hàn Chập và Đường Đôn nắm giữ, ngay cả Phàn Hành cũng rất hiếm khi được vào.<br> Bên trong được thiết kế giống một thư phòng, trên giá sách là những hộp gỗ được khóa kín, các thẻ bài truyền tin.<br> Đường Đôn đưa tin tức do thám được cho Hàn Chập, bẩm báo, \"Lúc trước thuộc hạ phụng mệnh do thám phủ của Điền Bảo, có lấy được vài thứ, tất cả đều để ở trong rương.\" Lại đưa cho Hàn Chập, lúc cầm cuộn tranh lên, có chút chần chừ, \"Bức họa này giấu kín trong phủ, thuộc hạ sợ Điền Bảo có âm mưu, gây hại tới đại nhân, liền mang về cho ngài.\"<br> Hàn Chập vuốt cằm, mở bức họa ra, lúc nhìn thấy, đôi mắt lạnh lẽo.<br> Bức họa dài hai thước, vẽ một vị nữ tử, dáng người yểu điệu, khuôn mặt xinh đẹp, nàng đứng trên lầu, nở nụ cười mỉm, kiều diễm động lòng người.<br> Đương nhiên hắn biết đó là ai – Lệnh Dung!<br> Đường Đôn thấy hắn biến sắc, vội kinh sợ chắp tay nói: \"Đại nhân thứ tội, là thuộc hạ đi quá giới hạn. Nhưng Điền Bảo bụng dạ khó lường, lúc trước bắt ép Hoàng Thượng tứ hôn, hiện tại lại có bức họa vẽ phu nhân. Thuộc hạ nghi ngờ hắn đang nhìn chằm chằm Phó gia phạm lỗi sai, muốn gây sóng gió cho thiếu phu nhân, cuối cùng tổn hại đại nhân, vậy nên mới mang bức tranh này về.\"<br> Hàn Chập nghe xong, khuôn mặt tối lại.<br> Ngày Tết Phó gia từng thiết yến, Đường Đôn nhận ra Lệnh Dung, chuyện này cũng không tính là lạ. Nhưng kì quái chính là, Điền Bảo là kẻ thô kệch, sao lại vẽ được bức tranh thế này, hay là đêm đó ngắm hoa đăng ông ta nhìn thấy nàng? Nếu không thấy rõ Lệnh Dung, sao có thể vẽ được bức tranh giống hệt như vậy.<br> \"Tranh này lấy từ trong phủ Điền Bảo?\" Hắn hỏi.<br> \"Đúng vậy.\" Đường Đôn chắc nịch.<br> Hàn Chập lạnh mặt, nhíu mày, bỗng nhiên nhớ tới một người, \"Biểu chất của Điền Bảo còn ở kinh thành không?\"<br> \"Hắn rời kinh đã lâu, thuộc hạ có tới nơi hắn ở, ông chủ ở đó nói hắn một mình rời kinh, không biết ngày về. Phòng ở của hắn cũng bị thu lại, ông chủ nói sẽ chờ hắn trở về, không để phòng cho người ngoài thuê. Cơ sở ngầm trong thành cũng không thấy bóng dáng hắn đâu.\"<br> Cao Tu Viễn rời kinh, người lấy đồ vật của hắn chỉ có thể là Điền Bảo, vậy bức họa này...<br> Hắn cuộn bức họa lại, sắc mặt tối sầm, cũng không để ý tới Đường Đôn, nhanh chóng rời đi. "]