["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Dương thị bảo dưỡng cơ thể rất tốt, hiếm khi sinh bệnh. Vốn tối hôm qua không sao, nhưng sau khi quay về phòng nghỉ ngơi, bà và thái phu nhân có tranh chấp vài câu, khơi gợi nhiều chuyện không hay, lúc đó bà còn uống vài chén rượu, lúc quay về Phong Hòa Đường cảm thấy cả người không thoải mái, liền cởi áo choàng ra cho thông khí.<br> Ai ngờ ban đêm gió rét, thân thể chịu lạnh, sáng nay tỉnh dậy liền thấy đau đầu.<br> Hàn Mặc đã thỉnh thái y tới bắt mạch, kê toa xong, lúc này đang sắc thuốc ở phòng bếp.<br> Ông ngồi cạnh giường, trên người mặc áo dài, khuôn mặt nghiêm cẩn, nho nhã đoan chính.<br> Nhiều năm trước, ông từng là tài tử nổi danh kinh thành, tinh thông văn võ, khí độ hơn người, lấy thân phận Thám Hoa cưới thiên kim Hầu phủ, hai bên hòa hợp, tình cảm viên mãn. Sau khi nạp Triệu thị làm thiếp, tình cảm phu thê đóng băng, thậm chí sau khi Triệu thị chết, hai người vẫn lạnh nhạt. Hai mươi năm qua Hàn Mặc chưa bao giờ nạp thêm nữ nhân khác, nhưng chuyện cũ xảy ra, mặc dù hai người hòa hợp, nhưng không còn lưu luyến như thưở mới tân hôn.<br> Hàn Mặc vốn là thiếu niên phấn chấn, nhưng sau khi chuyện kia xảy ra, ông thu liễm tính tình, thậm chí có một thời gian đóng kín cửa, không cho bất kì ai lui tới. Sau này tinh thần của ông sa sút rất nhiều, mới bốn mươi tuổi, mái tóc đã lấm tấm sương trắng.<br> Trong phòng có than ấm, phu thê hai người một ngồi một nằm.<br> Dương thị dựa vào gối mềm, lạnh nhạt nói: \"...Mặc dù Chinh Nhi không phải con ruột của ta, nhưng nó và Tồn Tĩnh luôn hòa hợp, lại được nhận nuôi dưới danh nghĩa của ta, mấy năm nay ta luôn yêu thương, quân tâm chăm sóc nó. Phụ thân muốn ta tìm nhiều mối, ta cũng chậm rãi chọn lựa. Sở dĩ ta không muốn nó cưới nữ tử Chân gia, bởi vì ta sợ tương lai tình thế biến đổi, Chinh Nhi đứng giữa sẽ khó xử. Thái phu nhân nghe xong, lại vu oan cho ta lấy việc công trả thù tư, không muốn Chinh Nhi sống tốt, không để nó cưới thiên kim danh gia, lại muốn tìm nữ tử dòng dõi thấp, rõ ràng không coi trọng Chinh Nhi!\"<br> \"Ta hiểu ý nàng.\" Hàn Mặc lấy nước ấm từ nha hoàn, đưa cho bà, lại phất tay cho người lui xuống, \"Hiện tại nữ tử Chân gia hữu dụng, nhưng nếu tương lai gặp chuyện không may, Chinh Nhi bắt buộc phải bỏ. Nên bỏ con đường này, tìm một con đường khác tốt hơn.\"<br> Dương thị cười lạnh, \"Nhưng thái phu nhân không nghĩ như vậy, bà cảm thấy ta đang cố ý ngáng chân. Hồi bé Tồn Tĩnh là người như thế nào? Thích nói thích cười, là một đứa nhỏ bướng bỉnh hoạt bát, vậy mà mới có mấy năm, nó đã trở thành người độc ác tàn nhẫn, ngay cả muội muội và tức phụ cũng sợ nó. Việc đã đến nước này, ta không còn lời nào để nói. Khó khăn lắm mới nuôi lớn được Chinh Nhi, chẳng lẽ cũng muốn biến nó thành kẻ tâm ngoan thủ lạt, không nể tình thân? Ta rất lo lắng.\"<br> \"Ta và phụ thân đều biết nàng đối xử với Chinh Nhi như con ruột.\" Hàn Mặc châm chước, thở dài, \"Nàng cũng hiểu tính tình mẫu thân, bệnh đã lâu, lòng dạ hẹp hòi, chuyện gì cũng lo lắng.\"<br> \"Lòng dạ hẹp hòi thì có thể tùy ý làm tổn thương người khác?\" Dương thị là người kiên cường, cho dù bà có sinh bệnh, lòng vẫn tràn ngập hận ý.<br> Đối với thái phu nhân, Dương thị có khúc mắc vô cùng sâu đậm.<br> Tiểu cô nương xuất giá, ai chẳng muốn tình cảm hai bên hòa hợp, phu thê một lòng, có trượng phu yêu thương bảo vệ? Lúc ấy bà mặc giá ý, trong lòng thấp thỏm hy vọng. Nhưng Ngụy thị ở giữa tác oai tác quái, vô cớ sinh sự, coi tình cảm của hai người là một chuyện gì đó rất ghê tởm, không ngừng khiến phu thê hai người xa cách. Sinh hài tử chưa được bao lâu, vì quá mức thương tâm mà Dương thị đổ bệnh, phải mất hai, ba năm mới hồi phục.<br> Lúc đó hai người còn trẻ, bà tức giận không chịu cúi đầu, Hàn Mặc biết mọi chuyện không thể vãn hồi, càng ngày càng ủ rũ.<br> Chinh Nhi vô tội, Dương thị coi hắn như con ruột của mình, Hàn Mặc cũng thu liễm tính tình, chuyên chú chính sự, phu thê hai người thuận buồm xuôi gió.<br> Chỉ có duy nhất Ngụy thị, năm nào cũng nhắc lại chuyện xưa, chì chiết, đâm chọc bà.<br> Hàn Mặc cũng biết tính tình mẫu thân, thấy Dương thị căm tức, đành phải khuyên, \"Có thể do Giải Ưu ở trên đạo quan chịu khổ, mẫu thân không cầu xin được phụ thân, vậy nên mới giận chó đánh mèo, việc này oan ức nàng rồi. Nàng đã bận rộn quanh năm, nhân dịp này an ổn tĩnh dưỡng, mùng sáu ta và nàng về nhà mẹ đẻ, còn có thể ra ngoài trường đua, bắn cung giải sầu.\"<br> \"Không nhọc chàng quan tâm.\"<br> Hàn Mặc cười cười, \"Không muốn đi?\"<br> Dương thị lạnh giọng, \"Ta vẫn đang nhiễm phong hàn, không muốn đi.\"<br> \"Ta đành đi một mình vậy, nghe nói đứa bé kia thông minh kháu khỉnh. Ta họa lại mặt nó, mang tranh về cho nàng nhé?\"<br> Dương thị sửng sốt, lúc này nàng mới nhớ huynh trưởng vừa có thêm tôn tử, toàn gia vui mừng, trừ ngày Tết mở tiệc chiêu đãi, mùng sáu còn làm thêm tiệc rượu mừng đầy tháng, thỉnh thân thích về thăm. Bà đang giận dỗi, lại quên mất chuyện này, đành im lặng không lên tiếng.<br> Giận dữ đều đã tiêu tan từ tối hôm qua, thần sắc của bà hòa hoãn hơn chút.<br> Lúc này Hàn Mặc đứng dậy, \"Bọn nhỏ đang ở ngoài, đừng để chúng nó lo lắng.\"<br> \"Chuyện Chinh Nhi thì sao?\"<br> \"Lão thái gia quyết định, chúng ta cứ làm theo. Phụ thân không phải hiền mẫu như nàng, sợ lão nhân gia vẫn chọn Chân gia, chúng ta khó có thể lay chuyển. Từ lúc nghị thân cho tới khi thành hôn, ít nhất cũng phải để sang năm, đến lúc đó sẽ xem tình hình thế nào. Nhưng mà...\" Hàn Mặc dừng lại, \"Lúc Chân gia mở tiệc chiêu đãi, phu nhân nhất định phải đến, bảo Nhị muội đi cùng, ta lo lắng.\"<br> \"Ta biết.\" Dương thị lạnh nhạt.<br> Mười mấy năm làm chủ mẫu, bà biết rõ đâu là lợi, đâu là hại. Lúc này căm tức, là vì không muốn Hàn Chinh chịu khổ, đồng thời vô cùng khó chịu trước thái độ của thái phu nhân.<br> Thấy Hàn Mặc cười làm lành, Dương thị nguôi giận hơn rất nhiều, bỗng nhớ tới chuyện khác, \"Đúng rồi, nghe nói Hoàng Hậu bị ốm, ta định vào cung vấn an, tiện thể xem thái độ của Chân gia.\"<br> \"Hoàng Hậu bị Phạm Quý Phi đè ép, Chân gia muốn tìm thêm trợ lực, cho dù đối phương ra sao, họ nhất định sẽ nắm chặt mối hôn sự này.\"<br> \"Chuyện này ta tự có tính toán. Ta muốn mang Lệnh Dung theo, ý chàng như thế nào?\"<br> \"Phó thị?\" Hàn Mặc bất ngờ, \"Mang nó theo làm gì?\"<br> \"Tiến cung lộ mặt, chờ phong cáo mệnh, coi như có thêm chuyện vui.\" Dương thị tức giận, \"Chẳng lẽ chàng còn chờ đứa con kín như hũ nút kia an bài?\"<br> Hàn Mặc vuốt cằm, \"Vẫn là phu nhân lo lắng chu toàn.\"<br> . . .<br> Hàn Chập và Lệnh Dung chờ Hàn Mặc xuất môn, tiến lên vấn an, cùng nhau đi vào.<br> Sắc mặt Dương thị đã tốt hơn rất nhiều, nói là chỉ bị cảm nhẹ, bọn họ không cần lo lắng. Bà ngỏ ý muốn mang Lệnh Dung vào cung, dặn dò nàng chuẩn bị xiêm y cho tốt, mấy ngày nữa ma ma giáo dưỡng trong cung sẽ tới, dạy nàng chút quy tắc.<br> Lệnh Dung đáp ứng, thấy sắc mặt Dương thị vẫn tốt, nàng mới thoáng yên tâm, sau khi xuất môn, nàng dừng bước, \"Phu quân về trước đi.\"<br> \"Còn có việc?\" Hàn Chập quay người lại.<br> Lệnh Dung cúi đầu nhìn mũi chân, \"Ta đi tìm Dao Dao, lát nữa lên chùa dâng hương.\"<br> Hiển nhiên đây chỉ là cái cớ.<br> Nữ quyến đi dâng hương, thường sau buổi trưa mới xuất môn, buổi chiều sẽ trở về. Lúc này vẫn còn sớm, nàng đã đòi tới Khoa viện, hiển nhiên là trốn tránh hắn, không muốn cùng hắn quay trở về.<br> ...Chắc là vẫn thẹn thùng chuyện tối qua.<br> Hàn Chập nhìn nàng một lát, vuốt cằm, \"Được.\" Ra khỏi Phong Hòa Đường, hắn không trở về Ngân Quang viện mà tới thư phòng làm chút việc.<br> Ở phía bên kia, Lệnh Dung đi tìm Hào Dao, nàng ấy trang điểm chỉnh chu, qua Phong Hòa Đường vấn an Dương thị. Hai người ngồi nói chuyện một lát, sau đó bảo đầu bếp của Dương thị nấu chút cháo, đến giờ ngọ cùng nhau dùng cơm. Ăn xong, cùng với chi thứ hai Lưu thị và Mai thị, nữ quyến Hàn gia xuất môn.<br> Hôm nay, hầu như thế gia quý nữ kinh thành đều tới dâng hương, cho dù Hàn gia không đi vào buổi sáng đông đúc, thì bây giờ vẫn phải chịu cảnh chật chội. Lệnh Dung dâng hương, cầu túi phúc xong, sau khi lên xe nhìn ngắm phố xá hai bên, trong lòng khoan khoái hơn rất nhiều.<br> Hồi phủ đã là buổi chiều, Lệnh Dung trở lại Ngân Quang viện, không thấy Hàn Chập, nhưng lại thấy một hộp thức ăn trên bàn.<br> Nàng tưởng Hồng Lăng làm, cảm giác có hơi đói, liền mở hộp ra nhìn, chỉ thấy bên trong là món cơm sườn vàng óng, hương thơm nức mũi.<br> Lệnh Dung hít một hơi, quay đầu thì thấy Hồng Lăng ở phía sau.<br> \"Thiếu phu nhân đã về, mau nếm thử.\" Nàng ấy bưng nước tới, để Lệnh Dung rửa tay sạch sẽ, sau đó xới cơm cho nàng.<br> Lệnh Dung ăn thử một miếng, quả nhiên hương vị không tồi, ăn thêm hai, ba miếng, cảm giác không giống tay nghề của Hồng Lăng, nghi ngờ hỏi: \"Là ngươi làm sao?\"<br> \"Không phải nô tỳ.\" Hồng Lăng cười.<br> \"Là phu quân?\"<br> \"Đúng vậy! Ngài ấy tự mình đưa tới, nói thiếu phu nhân dâng hương mệt nhọc, nên bồi bổ cơ thể. Còn nói chờ thiếu phu nhân ăn xong, người nhớ tới phòng bếp một chuyến, ở đó còn có món khác rất ngon.\"<br> Dám thừa nước đục thả câu! Lệnh Dung bĩu môi.<br> Vốn không định tha thứ cho hắn, ai ngờ lại bị đồ ăn hấp dẫn, ăn xong cơm sườn, nàng liếm liếm môi, đi tới phòng bếp. Tới nơi, chỉ thấy Hàn Chập đang ngồi trong nhà thủy tạ đọc sách, thấy nàng tới gần, hắn mới đi ra.<br> \"Phu quân có gì muốn nói?\" Lệnh Dung vờ vịt.<br> \"Mau tới đây.\" Hàn Chập mang nàng vào phòng bếp, bên trong có than ấm. Phòng bếp sạch sẽ, nguyên liệu được bày biện chỉnh tề, cạnh cửa sổ có hai con chim bồ câu sữa đã được nướng qua, đang treo lên phơi nắng.<br> Lệnh Dung hứng khởi, \"Là bồ câu mới đưa tới?\"<br> \"Còn hỏi?\"<br> Lệnh Dung ngượng ngùng cười. Tháng chạp vừa rồi, trong phủ có rất nhiều chim bồ câu, phòng bếp lớn nấu canh bồ câu hầm củ từ [1] mang tới, Lệnh Dung ăn uống no say, vẫn còn thấy thèm, liền nói ước gì có bồ câu sữa thì tốt.<br> Ai ngờ hôm nay Hàn Chập lại làm món bồ câu sữa?<br> Mỹ thực trước mắt, mọi giận hờn đều tan biến, Lệnh Dung thèm thuồng, vội vàng hỏi, \"Phu quân muốn làm thịt kho tàu?\"<br> Hàn Chập vuốt cằm, lấy hai con bồ câu xuống, cho dầu vào nồi, lệnh cho đám vú già nhóm lửa.<br> Dầu sôi, Hàn Chập cầm lấy bồ câu, múc thìa rưới lên thịt chim. Tiếng \"xèo xèo\" vang lên, hương thơm tỏa tứ phía, thịt bồ câu vàng óng mê người, Hàn Chập đặt lên bàn, cắt một miếng cho Lệnh Dung nếm thử. Lệnh Dung vội vàng nhận lấy, bởi vì còn nóng, nàng sờ sờ lỗ tai.<br> \"Đừng gấp.\" Hàn Chập nhếch môi, \"Không ai cướp của nàng.\"<br> Lệnh Dung cười cười, thổi nhẹ miếng thịt, cho vào mồm, lớp da giòn rụm, thịt ngập nước, bởi vì được rưới dầu, miếng thịt lại càng thêm đậm vị. Hàn Chập ăn nốt mấy miếng còn lại, bồ câu sữa đã bị nàng ăn hơn phân nửa.<br> Hàn Chập thấy thế, cười hỏi: \"Không giận nữa?\"<br> Lệnh Dung im lặng, đặt miếng thịt xuống, nghĩ tới bàn tay nhức mỏi của mình, nàng cắn môi không nói.<br> \"Tối hôm qua uống nhiều.\" Hàn Chập biết nàng xấu hổ, thấp giọng, \"Mong thiếu phu nhân tha lỗi.\"<br> \"Nếu lần sau còn say, chàng tới thư phòng mà ngủ.\" Lệnh Dung ra điều kiện.<br> \"Được.\"<br> \"Còn có, sắp tới ngày mười lăm, ta muốn về nhà ở vài ngày...Phu quân đừng hiểu lầm, ta nhớ mẫu thân, muốn quay về thăm bà.\"<br> \"Được.\" Hàn Chập sảng khoái đồng ý.<br> Lệnh Dung nhẹ nhàng thở ra. Sau khi từ Đàm Châu trở về, chuyện hòa ly vẫn luôn canh cánh trong lòng, khiến nàng tâm phiền ý loạn. Có Hàn Chập ở bên, hắn lại luôn trêu chọc nàng, nàng cần tách ra vài ngày tĩnh tâm lại, mới có thể quyết định con đường sau này như thế nào.<br> Điều khiến nàng bất ngờ là hắn lại đồng ý nhanh như vậy, thôi thì nể mặt bồ câu sữa, nàng tha thứ cho hắn. Bởi vì được ăn mỹ thực, Lệnh Dung vô cùng thỏa mãn, còn tặng túi phúc nàng cầu trên chùa cho Hàn Chập.<br> Hàn Chập vui vẻ nhận lấy.<br> . . .<br> Ngày hôm sau, quả nhiên Dương thị thỉnh ma ma từ trong cung tới dạy lễ nghi cho Lệnh Dung, ngay cả Hào Dao cũng bị gọi vào dạy dỗ.<br> Ngày mùng sáu, Hàn Mặc mang theo Dương thị, Hàn Dao, Hàn Chập và Lệnh Dung tới Dương gia dự lễ đầy tháng. Ai ngờ đi được nửa đường, người vẫn luôn canh giữ Cẩm Y Vệ - Phàn Hành đột nhiên tới, thấp giọng bẩm báo với Hàn Chập. Hàn Chập lạnh mặt, bàn bạc vài câu với Hàn Mặc, thương nghị một lát, hắn liền cưỡi ngựa rời đi.<br> __________<br> <i>[1] Chim bồ câu hầm củ từ:</i><br> ","<img src=\"https://img.wattpad.com/fc1a9289d6dd3fc60f6c4398bdddcafdc16cb8c6/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f694a616e6e7778356d48466933673d3d2d3834333639303735372e313566376531613833663766343361373636363438303030303734392e6a7067\" data-original-width=\"419\" data-original-height=\"322\"><br> <i>Hiện tại chưa có video trên youtube: https://www.bilibili.com/video/av44864500/</i> "]