["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Trong đêm hè, chỉ có tiếng lá xào xạc.<br> Lệnh Dung cố hết sức mới đuổi kịp Hàn Chập, vội ghìm ngựa, khuôn mặt bị gió đêm thổi nên phiếm hồng, ánh mắt lại vô cùng bướng bỉnh, nàng ngăn Hàn Chập lại, nói: \"Phu quân, chỉ mất một nén hương thôi, ta sẽ nói ngắn gọn nhất có thể.\" Bởi vì nàng lo lắng, dùng hết sức cưỡi ngựa, lúc này liền thở hồng hộc.<br> Hàn Chập nhìn nàng một lúc, \"Bắt buộc phải nói?\"<br> \"Đúng vậy!\"<br> Sau khi thành gia lập thất, từ trước tới nay hắn luôn thấy nàng dịu ngoan nhu thuận, chưa bao giờ thấy nàng cố chấp như vậy, đôi mắt nhìn hắn chằm chằm, không hề cố kị như ngày thường. Bởi vì vừa tắm xong, mà nay lại cưỡi ngựa chạy tới, cả người nàng lạnh lẽo, bị gió thổi qua, bỗng nhiên nàng giơ tay che mũi, hắt xì một cái.<br> Hiển nhiên là nhiễm phong hàn.<br> Hàn Chập hơi dao động, bảo Đường Đôn đi trước, hắn sẽ theo sau, sau đó xoay người xuống ngựa, vươn tay về phía Lệnh Dung, \"Đi xuống.\"<br> Lệnh Dung vịn lấy tay hắn xuống ngựa, nàng không nhịn được, hắt xì thêm cái nữa, rụt cổ lại.<br> \"Không hề suy nghĩ gì cả, cứ thể đuổi theo ta, nếu bị phong hàn hoặc gặp phải kẻ xấu thì làm sao bây giờ?\" Hàn Chập giáo huấn, lấy áo choàng của mình khoác cho nàng, thấy cách đó không xa có phòng trọ, liền mang Lệnh Dung qua đó.<br> Phòng trọ này ở gần cổng thành, thường có khách qua đường ở trọ qua đêm, vậy nên có tiểu nhị chuyên phụ trách ca đêm.<br> Thấy hai người đi vào, tiểu nhị ân cần chăm sóc, \"Hai vị khách quan muốn ở trọ sao?\"<br> \"Nấu cho ta một chén canh gừng.\" Hàn Chập tiện tay ném mấy thỏi bạc, tiểu nhị vội nhận lấy, Lệnh Dung lại nói thêm, \"Mang cho ta bút và giấy.\" Thấy gần đó có một phòng trống, có vẻ giống với nhã gian, nàng hỏi, \"Ta có thể qua đó không?\"<br> \"Thưa phu nhân, người có thể vào.\"<br> Lệnh Dung nhanh chóng đi vào, lấy tờ giấy hoa đào ra, đặt lên trên bàn.<br> \"Đây không phải chữ viết của ta.\" Nàng nhíu mày nhìn Hàn Chập, \"Ta không biết phu quân có tin hay không, nhưng ta và Cao Tu Viễn không có quan hệ gì cả, càng không có tâm tư, có trời đất chứng giám! Tuy Tĩnh Trữ Hầu phủ xuống dốc, không hiển hách bằng các nhà khác, nhưng phụ mẫu và huynh trưởng ta đều là người hiểu lễ nghĩa, lấy phu phải theo phu, đã là chính thê thì phải làm tròn bổn phận của một chính thê. Từ khi gả cho phu quân, có bà mẫu yêu thương, Dao Dao coi ta như tỷ muội ruột thịt, phu quân khoan dung độ lượng, chàng cũng biết tính tình của ta, tuyệt đối không làm chuyện bội bạc này.\"<br> \"Còn bức thư này...\" Lệnh Dung đẩy về phía Hàn Chập, \"Hai câu thơ này, lúc sinh thời Ngọc Khê viết ra, mặc dù thơ của ngài ấy rất hay, nhưng ý nghĩa quá mức thâm sâu, vậy nên ta không thích. Ngoài ra lời ghi chú bên dưới quá mức lộ liễu, giấu đầu hở đuôi! Phu quân nghĩ mà xem, nếu ta có tà tâm, nhất định sẽ viết để người ngoài không hiểu, vậy tại sao ta lại viết rõ ràng như thế này?\"<br> Bên ngoài có tiếng bước chân, tiểu nhị mang giấy và bút tới, nàng liền chấm mực viết chữ.<br> \"Quan trọng nhất, chữ trên bức thư này giống hệt chữ của ta, nhưng nhìn kĩ vẫn thấy có sơ hở.\" Nàng chép lại hai câu thơ, sau đó đặt tờ giấy hoa đào lên, so sánh với nhau, \"Mặc dù người viết bức thư này có thể giả mạo chữ viết, nhưng chỉ có nét mà không có hồn. Hai câu thơ tình hương diễm, gửi gắm biết bao tình cảm, diễn tả nỗi lòng tương tư triền miên, vậy mà chữ viết ở đây lại có phần cứng nhắc khô khan, người viết không hề có chút tình cảm nào, giống như đang viết kinh Phật vậy.\"<br> Dứt lời, nàng đặt bút lông lên bàn, lưu lại nét mực cuối cùng.<br> Hàn Chập cúi đầu nhìn, quả thật chữ trên tờ giấy hoa đào rất quy củ, giống như đang chép kinh Phật, so sánh với nét chữ của Lệnh Dung, quả thật là có phần khác biệt.<br> Lệnh Dung nhìn sắc mặt hắn, biết hắn nghe lọt.<br> Tảng đá treo trong lòng, cuối cùng cũng biến mất, lúc này Lệnh Dung mới dò hỏi, \"Phu quân tìm thấy nó ở đâu?\"<br> \"Ngay trong phòng ngủ, kẹp trong quyển sách nàng hay đọc.\"<br> \"Vậy càng không thể.\" Lệnh Dung thở phào nhẹ nhõm, \"Trong Ngân Quang viện luôn có Khương cô cô và Tống cô cô trông coi, mặc dù ta thường hay đọc sách, nhưng đọc xong rồi thì để lại giá sách của phu quân, kẹp tờ giấy này ở trong sách, là ngại ta sống quá mức thuận lợi sao?\" Nàng vội nói thêm, \"Nếu ta làm loại chuyện ngu xuẩn thế này, chính là tự đẩy bản thân vào chỗ chết, khiến phu quân thất vọng. Tuy Lệnh Dung còn nhỏ, nhưng vẫn biết đâu là nặng đâu là nhẹ.\"<br> \"Ta biết.\" Hàn Chập lạnh nhạt nói, \"Cho dù nàng có viết, thì cũng là lén lút viết.\"<br> \"Ý ta không phải như vậy!\" Lệnh Dung gấp gáp nói.<br> Hàn Chập nhếch môi cười, nhìn tờ giấy hoa đào kia, cho vào ống tay áo.<br> Lúc ấy hắn để lại tờ giấy hoa đào, không phải vì tức giận làm mất lí trí, mà là muốn đánh cược thái độ của Lệnh Dung, có nên tin tưởng nàng hay không. Lệnh Dung không thèm lau tóc mà đã chạy thẳng tới thư phòng của hắn, hắn liền biết tâm ý của nàng, chắc chắn tờ giấy này có vấn đề. Cho tới khi nàng cưỡi ngựa đuổi theo, hắn lại càng thêm chắc chắn, mà nay nàng đối chứng tất cả, nhìn chữ viết trên bàn, hắn không còn nghi ngờ gì nữa.<br> Nếu không phải nàng viết, vậy ai là người viết bức thư này?<br> Có kẻ có ý định vu oan, dám vươn tay tới Ngân Quang viện, sau khi trở về, nhất định phải điều tra.<br> Hàn Chập tối mặt, thấy Lệnh Dung vẫn nơm nớp lo sợ, liền vuốt cằm nói: \"Được rồi, ta tin nàng.\"<br> Lệnh Dung thở phào nhẹ nhõm, cả người mệt mỏi, đành ở lại phòng trọ nghỉ tạm.<br> Hiểu lầm tiêu tan, nàng nhíu mày nhìn Hàn Chập, cảm thấy vô cùng tức giận. Vị Cẩm Y Vệ danh chấn thiên hạ, âm mưu phản nghịch soán ngôi, tâm ngoan thủ lạt, biết bao âm mưu quỷ kế đều không qua được mắt hắn, vậy mà bị trò trẻ con này lừa gạt, hùng hổ xông vào phòng tắm tìm nàng tính sổ, uy danh hiển hách trước kia đâu rồi?<br> Thành gia lập thất được nửa năm, trong mắt hắn, nàng chỉ là loại nữ nhân chuyên đi quyến rũ người khác? Còn vụng về làm loại chuyện giấu đầu hở đuôi này?<br> Làm hại nàng như lâm đại địch, vô duyên cô cớ phải đuổi theo hắn minh oan, thế mà hắn còn không thèm xin lỗi!<br> Mệt nàng còn cố ý để lại rượu ngon, chờ hắn trở về thưởng thức, ai ngờ hiện tại phải ở đây!<br> Càng nghĩ càng thấy oan ức, Lệnh Dung hắt xì một cái, quay đầu đi, \"Phu quân chịu tin, ta liền yên tâm. Nếu phu quân có chuyện quan trọng, vậy chàng mau đi đi, ta uống xong chén canh gừng sẽ cưỡi ngựa trở về.\"<br> \"Cửa thành đã đóng rồi.\" Hàn Chập thuận miệng nói.<br> Lệnh Dung sửng sốt, vừa rồi vội vàng đuổi theo giải thích, thế mà lại quên mất chuyện này! Ban đêm đóng cửa thành, muốn ra vào phải có lệnh, nếu không sẽ không được vào. Nàng ngẫm nghĩ, liền đứng dậy, \"Ta ở đây trọ một đêm, sáng mai sẽ về, phu quân đi trước đi.\"<br> Dứt lời, nàng trả lại áo khoác rộng thùng thình cho Hàn Chập, kêu tiểu nhị dắt ngựa vào chuồng, nàng đặt phòng thượng hạng.<br> Hàn Chập còn đang nghĩ lại chuyện hôm nay, cầm tờ giấy hoa đào, cảm thấy vô cùng chướng mắt, để vào y phục. Lúc đi ra đã thấy nàng lên trên tầng, đi rất nhanh, cũng không thèm quay đầu nhìn hắn.<br> Sao lại thế này? Vừa nãy vẫn còn rất tốt mà?<br> Tiểu nhị vội đi qua, \"Khách quan muốn ở trọ hay là....\"<br> Hàn Chập nhíu mày, \"Nàng ở đâu, dẫn ta lên.\"<br> Tiểu nhị tuân mệnh, mang hắn lên phòng của nàng.<br> Hàn Chập gõ cửa phòng, nghe thấy người bên trong nói: \"Ai vậy?\"<br> \"Ta.\" Hàn Chập thấp giọng nói, phất tay đuổi tiểu nhị đi. Cửa phòng mở ra, chỉ thấy Lệnh Dung đã cởi áo choàng, xõa mái tóc dài, dáng vẻ thản nhiên, lui về sau nửa bước, thỉnh hắn đi vào, \"Phu quân không đi sao?\"<br> \"Không đi nữa.\" Hàn Chập tiện tay khóa cửa phòng.<br> Lệnh Dung \"Ồ\" một tiếng, chỉ bên trong, \"Ở đó có nước ấm.\" Dứt lời, cũng không thèm cởi áo cho hắn, tới giường trải chăn ra.<br> Hàn Chập tắm rửa xong, chỉ thấy nàng đã nằm ở trên giường, quay mặt vào trong, hô hấp đều đều. Trên giường chỉ có một bộ chăn nệm, nhưng cũng rất rộng, Lệnh Dung nằm ở bên trong, chừa lại một nửa cho hắn, ở giữa có chăn ngăn lại, ranh giới rõ ràng.<br> Hắn cảm thấy Lệnh Dung có chút kì lạ, nhưng lại nghĩ không ra, đành thổi tắt nến, lên giường ngủ.<br> Trong lòng hắn nghĩ tới rất nhiều chuyện, bức tranh mỹ nhân Đường Đôn mang về, nha hoàn làm rơi tờ giấy hoa đào, lại nghĩ tới lúc vào phòng tắm tra hỏi nàng, tất cả trở nên mơ hồ, chỉ nhớ nàng ở trong thùng gỗ, bầu ngực thoắt ẩn thoắt hiện, hai má đỏ bừng, đôi mắt ướt át, còn kiềm diễm hơn cả muôn hoa.<br> Hàn Chập nghiêng đầu nhìn sang, chỉ thấy Lệnh Dung đã ngủ, chừa lại cái gáy cho hắn.<br> Lệnh Dung ngủ tới nửa đêm, cảm thấy bụng không thoải mái, có chút ê ẩm.<br> Bởi vì đang ngủ, nàng rụt người lại, cảm giác bên cạnh có động tĩnh, nàng liền lại gần. Bụng hơi chướng đau, làm nàng nhớ tới ác mộng trước kia, cả người như rơi vào hầm băng. Trong lúc mơ màng, nàng cảm giác có bàn tay ấm áp chạm vào, nàng liền lại gần nơi đó, dựa vào rất ấm, nàng liền ôm chặt, không nỡ buông tay.<br> Bụng ê ẩm đau, nàng cảm thấy khó chịu, lại ôm chặt bàn tay kia.<br> . . .<br> Sáng sớm, Hàn Chập tỉnh lại, không biết từ bao giờ, trong lồng ngực đã có một thân thể mềm mại.<br> Ngày hè nóng nực, mặc dù hai người mặc đồ ngủ, nhưng xiêm y đơn bạc. Thân thể mười ba tuổi dần dần nảy nở, lả lướt quyến rũ, bộ ngực dán vào người hắn, tay hắn ôm chặt vòng eo của nàng, đùi ngọc gác lên chân hắn, cả người gần như ở trong lòng hắn, hơi thở mềm mại chậm rãi phả lên cổ.<br> Hàn Chập sửng sốt, cả người cứng đờ.<br> Thành gia nửa năm, hai người chung giường ngủ, nhưng đều có chăn nệm riêng, chưa bao giờ dùng chung một chăn.<br> Ai ngờ đêm qua đã có vạch ranh giới, thế nhưng sáng nay lại thành như thế này?<br> Hắn không biết mình ôm Lệnh Dung từ bao giờ, nhưng nhìn tư thế, có vẻ đã ôm từ rất lâu.<br> Vòng eo tinh tế bị hắn nắm chặt, bộ ngực mềm mại hơi phập phồng. Sáng sớm tinh mơ, xúc cảm vô cùng rõ ràng. Kẻ vốn lạnh lùng như hắn bỗng nhiên có chút không được tự nhiên, cảm giác ấm áp trong lồng ngực, hắn không nỡ buông tay, ôm chặt hơn theo bản năng.<br> Xúc cảm thỏa mãn chui vào đại não, Hàn Chập cảm giác được bộ phận nào đó đang rục rịch thức tỉnh. "]