["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Cuối tháng tư, Hàn Chập rời khỏi Hà Dương.<br> Bùi Liệt ốm chết, Bùi Thái đền tội, binh bộ thượng thư cùng Tả Đại tướng quân đã xong việc từ sớm, giải Bùi Thái về kinh trước, chỉ còn Hàn Chập ở lại Hà Dương. Phụ tử Bùi Liệt âm thầm mưu nghịch là do một mình Bành Cương khai nhận, vẫn cần phải thẩm tra đám tử sĩ, Hàn Chập tra được nội tình, tất cả chứng cớ đều là khẩu cung.<br> Vĩnh Xương Đế là Hoàng Đế, kiêng kị nhất loại chuyện này, có được khẩu cung rõ ràng, hơn nữa phụ tử Bùi gia còn có hành vi làm càn, Vĩnh Xương Đế có thể hạ mật chỉ định án. Nhưng nếu muốn chiếu cáo án tử này, vẫn cần có thêm chứng cớ.<br> Vậy nên Hàn Chập ở lại đây suốt một tháng.<br> Trên đường đi, lúc gần tới kinh thành, hắn nghe được tin Phó Ích đứng đầu khoa cử.<br> Mặc dù Tĩnh Trữ Hầu phủ xuống dốc, sau khi hai phủ kết thân, Phó gia lại rất thành thật. Lần trước lại mặt, hắn cố ý nói tới chuyện Điền Bảo, Hầu gia hiểu ý, liền thuật lại chuyện Phó Thịnh gây sự, suốt nửa năm qua không còn gây ra chuyện gì nữa. Tuy Lệnh Dung còn nhỏ, nhưng tính nàng dịu ngoan, hai người ở chung... cũng coi như hòa hợp.<br> Hàn Chập không khỏi nhớ tới nụ cười của nàng, đôi mắt cong lên, khuôn mặt diễm lệ xinh đẹp, nhớ tới lúc nàng dịu dàng gọi \"phu quân\".<br> Hắn có chút động tâm, liền ra lệnh cho Phàn Hành quay về kinh trước, hắn một mình tới Kim Châu, chúc mừng Phó Ích.<br> . . .<br> Lúc này Lệnh Dung đang ngồi trong Tiêu viên, xiên tăm trúc ăn từng lát dưa chuột.<br> Cuối tháng ba kinh thành tổ chức kỳ thi mùa xuân, tuy nàng biết Phó Ích rất giỏi, nhưng nàng vẫn lo lắng. Sau khi có kết quả, biết Phó Ích dẫn đầu, nàng mới hoàn toàn yên tâm.<br> Vào cung diện kiến, không chỉ xem mỗi văn chương, còn phải soi xét phẩm hạnh, tướng mạo, cử chỉ. Phó Ích còn trẻ, tướng mạo rất tốt, nói chuyện cũng rất được lòng Vĩnh Xương Đế, tuy không cùng tuổi nhưng lại rất hợp nhau, được Vĩnh Xương Đế ban tặng danh hiệu Truyền Lư [1]. So với Trạng Nguyên, bảng nhãn, thám hoa, đệ nhị giáp [2] có phần kém hơn, nhưng Phó Ích mới mười bảy đã có thể đạt được thành tích như vậy, người khác cũng phải lau mắt mà nhìn.<br> <i>[1] Truyền Lư: chỉ người đừng đầu trong hàng tiến sĩ đệ nhị giáp khi tham gia thi Đình, ở Việt Nam gọi là ông Hoàng</i><br> <i>[2] Đệ nhị giáp:&nbsp;</i><i>là danh hiệu của học vị Tiến sĩ Nhohọc trong hệ thống khoa bảng thời phong kiến.&nbsp;</i><i>Vì đứng thứ hai trong hệthống các loại học vị </i><i>, trên đệ tam giáp (tiến sĩ),nhưng dưới đệ nhất giáp (Trạng Nguyên, Bảng Nhãn, Thám Hoa), nên còn gọi là Đệ nhị giáp.</i><br> Trung tuần tháng tư, hắn tới tạ ơn ân sư, ở lại kinh thành thêm mấy ngày, cuối tháng mới quay về Kim Châu.<br> Tĩnh Trữ Hầu phủ có hai nhi tử không biết nỗ lực, mặc dù Phó Cẩm Nguyên thi đậu tiến sĩ nhưng không được trọng dụng, Phó Bá Quân thì khá hơn, sau khi thi đậu tiến sĩ liền được làm quan. Hiện giờ Phó Ích công thành danh toại, Phó lão thái gia vô cùng vui mừng, mở yến hội suốt ba ngày, chỉ chiêu đãi bằng hữu thân thiết.<br> Vì chuyện này, Lệnh Dung bẩm báo với Dương thị, muốn về nhà mẹ đẻ chúc mừng huynh trưởng.<br> Dương thị bận rộn không đi được, chỉ có thể chấp thuận cho nàng, sau đó phái thêm hai vú già, chuẩn bị lễ, bảo Lệnh Dung chúc mừng thay bà.<br> Bà cũng có nữ nhi, Hàn Dao lớn tuổi hơn Lệnh Dung, nhưng nữ nhi vẫn luôn làm nũng, tính tình ham chơi. Tuy Lệnh Dung cũng là tiểu thư được sủng trong lòng bàn tay, nhưng tuổi nhỏ đã phải gả đi, mặc dù hòa thuận với Hàn gia, nhưng sao có thể không nhớ nhà? Vì thế bà dặn dò riêng, nếu không có chuyện gì gấp, nàng có thể ở lại đó thêm mấy ngày.<br> Lệnh Dung vô cùng vui mừng, tháng tư cùng Phó Ích quay trở về Kim Châu, tính toán sau Tết Đoan Ngọ mới quay về Hàn gia.<br> Giờ đang bắt đầu vào hè, thời tiết cũng dần nóng lên.<br> Lệnh Dung mặc một chiếc váy mỏng, ăn hết dưa chuột, thập phần thích ý.<br> Nàng đứng dậy, đi dạo quanh Tiêu viên một vòng, nhìn cây hòe xum xuê, nàng suy nghĩ, muốn tới Hà Trì ngắm cá. Cá ở đó đã có từ lâu, đều do nàng tự tay nuôi nấng, lần trước về lại mặt gấp gáp, nàng chưa kịp tới xem, khó có lúc rảnh rỗi, qua xem mấy con cá béo có sống tốt hay không.<br> Yến hội tổ chức trong vườn, nơi này không có người ngoài, nàng ngắt một nhánh sen, chậm rãi bóc hạt sen ra ăn.<br> Hồng Lăng cầm theo chiếc rổ nhỏ, nhìn đàn cá đang lẩn trốn dưới mấy bông sen, \"Ôi, lớn nhanh thật, chắc phải được hai cân <i>(1kg)</i>. Sao con cá kia lại nhỏ vậy, chẳng lẽ tiểu thư không ở trong phủ, nó cũng không chịu lớn lên?\"<br> \"Miệng ngươi đang chảy nước miếng kìa.\" Lệnh Dung cười đánh nàng ấy, \"Mới chỉ nhìn đã đoán được cân nặng, đây là đang nghĩ tới đồ ăn phải không?\"<br> Hồng Lăng cười hì hì, \"Mấy ngày trước mới nấu một con cá, thế mà giờ đã nhịn không được. Hay là tối nay làm cá chép thái lát [3] đi? Phu nhân thích món này nhất.\"<br> Lệnh Dung lắc đầu, \"Vẫn nên làm cá rô sốt [4] đi.\"<br> Đang nói chuyện phiếm, cách đó không xa có bóng người chợt lóe, ban đầu nàng tưởng là vú già trong phủ, lúc sau mới nhớ xiêm y không đúng, cố ý nhìn kĩ. Bên bức tường trắng, người nam tử đứng cạnh cửa sổ, mặc cẩm y màu xanh, khuôn mặt lấp ló, chỉ lộ ra đôi mắt đen, đang nhìn về phía bên này.<br> Bị phát hiện, hắn nhanh chóng quay đầu đi.<br> Ánh mắt kia rất quen thuộc, Lệnh Dung lập tức nhận ra, \"Biểu ca, đừng trốn nữa. Muội nhìn thấy rồi.\"<br> Cửa vòm thông giữa nơi ở của nữ quyến với ngoại trạch và hoa viên.<br> Tống Trọng Quang chậm rãi đi tới, tư thái vẫn giống như trước, có phần trầm tĩnh hơn, dáng vẻ vô ưu vô lo ngày trước đã không còn. Hắn nhìn thẳng Lệnh Dung, âm thầm đánh giá nàng.<br> Đã một năm không gặp, nàng lại cao hơn trước, dung mạo càng thêm diễm lệ, dáng người thướt tha, bớt đi vài phần ham chơi khờ dại, lại thêm vài phần uyển chuyển quyến rũ. Hắn không dời nổi mắt, vội vàng giải thích, \"Biểu ca có tin mừng, ban đầu phụ thân muốn tới chúc, nhưng mới thăng chức, không thể thoát thân, vậy nên bảo huynh tới đây. Vừa rồi huynh uống chút rượu, cảm thấy choáng váng, tới đây đi dạo chút.\"<br> Lệnh Dung gật đầu, \"Cữu cữu và cữu mẫu có khỏe không?\"<br> \"Rất tốt.\" Tống Trọng Quang ngừng lại một lúc, \"Muội thì sao?\"<br> Lệnh Dung cười nhạt, \"Cũng tốt.\"<br> Tống Trọng Quang không nói gì thêm, chỉ nhìn nàng, một lúc sau lại nói: \"Thật vậy sao?\"<br> \"Đúng vậy.\"<br> Mặc dù đã một năm không gặp, nhưng chuyện của kiếp trước vẫn còn đó, Lệnh Dung cũng không muốn nói với hắn chuyện này, nàng nói: \"Hiếm khi biểu ca tới chơi, hẳn ca ca có rất nhiều lời muốn nói, chắc sẽ giữ huynh lại tới khuya, chút nữa muội sẽ viết thư kể cho cữu cữu tình hình gần đây. Yến hội vẫn chưa tan, biểu ca quay về đi, đừng khiến mọi người lo lắng.\"<br> Dứt lời, nàng lùi ra sau nửa bước, muốn quay trở về Tiêu viên.<br> \"Kiều Kiều....\" Tống Trọng Quang kéo ống tay áo của nàng, \"Trước kia muội không như vậy.\"<br> Sắc mặt Lệnh Dung tối sầm, giật ống tay áo, có chút tức giận, \"Biểu ca!\"<br> Nàng rất ít khi nói chuyện như vậy, trước kia hoặc là làm nũng, hoặc là nhỏ nhẹ, cho dù tức giận cũng chỉ có ý giận dỗi. Từ sau Tết Đoan Ngọ, thái độ của nàng thay đổi hoàn toàn, ban đầu Tống Trọng Quang cho rằng nàng phải gả vào Hàn gia nên mới giận dỗi, nhưng hiện tại nàng vẫn giữ thái độ lạnh lùng xa cách như vậy, đây không phải chuyện bình thường.<br> Tống Trọng Quang cũng biết mình đột ngột, đôi mắt tối lại, tay lơ lửng giữa không trung, \"Xin lỗi, vừa rồi gấp gáp, đã quá mức đường đột. Ba tháng trước phụ thân hồi kinh, nghe nói Hàn Chập bị ám sát, phải ở trong phủ dưỡng thương. Kiều Kiều, loại người này chỉ biết cầm đao tắm máu, bụng dạ âm hiểm, không từ thủ đoạn. Hắn mưu quyền hám lợi, không có tình người, muội ở bên cạnh hắn, chỉ có thể chịu khổ.\" Tống Trọng Quang ngừng lại, thấp giọng, \"Cho dù muội tin hay không tin, lòng huynh chưa hề thay đổi.\"<br> Lệnh Dung không quan tâm, hành lễ, \"Biểu ca, lời này có phần quá mức, mời huynh trở về. Muội đi trước.\"<br> Nàng không muốn ở lại thêm một phút giây nào nữa, kéo theo Hồng Lăng rời đi.<br> Đi được một lúc, quay đầu nhìn lại, chỉ thấy Tống Trọng Quang vẫn đứng ở đó, dưới tán cây hòe, lá sen đung đưa, dáng vẻ vô cùng thương tâm.<br> Chuyện trước kia ập về, trong lòng Lệnh Dung rối loạn.<br> Có thể năm mười sáu tuổi, Tống Trọng Quang nói ra mấy lời này, hắn thực lòng thích nàng. Nhưng sau này thì sao? Một lần thương tâm là quá đủ, nhắc nhở nàng tuyệt đối không được tái phạm. Những lời nói thuở còn trẻ tựa như bọt nước, sau này sẽ tan biến đi, phụ mẫu yêu thương hiểu rõ nhau như vậy, nhưng chắc nàng sẽ mãi mãi không được như họ.<br> Cho dù nàng và Hàn Chập không được, thậm chí hòa ly rời phủ, gả cho một kẻ vô danh tiểu tốt, nàng cũng không muốn liên quan tới Tống Trọng Quang.<br> Dù sao trước kia nàng cũng từng thích hắn, toàn tâm toàn ý thích hắn.<br> Lệnh Dung rời mắt, nói với Hồng Lăng, \"Đi thôi, đi bắt cá rô.\"<br> Nói mấy lời ngon ngọt này, chi bằng đi làm mỹ thực còn an tâm hơn.<br> . . .<br> Chủ tớ quay trở về Tiêu viên, còn chưa vào cửa, Ôn cô cô đi theo Tống thị đã ra nghênh đón.<br> \"Tiểu thư đã về! Cô gia tới rồi, đang ở sảnh ngắm hoa, phu nhân mời tiểu thư qua.\"<br> Hàn Chập? Hắn tới làm cái gì?<br> Trong lòng Lệnh Dung căng thẳng, chỉnh sửa xiêm y xong, vội theo Ôn cô cô tới sảnh. Đến nơi, chỉ thấy Hàn Chập khoanh tay đứng nhìn, khuôn mặt vẫn trong trẻo lạnh lùng, nhưng tâm tình không quá mức tệ, có phần khách khí thu liễm.<br> Bên ngoài có tổ phụ và đích tôn chiêu đãi, Phó Cẩm Nguyên và Tống thị tranh thủ thời gian, ở nơi này trò chuyện.<br> Lệnh Dung đi vào, hành lễ với phụ mẫu trước, lại nhìn sang Hàn Chập, \"Sao phu quân lại tới đây?\"<br> \"Tới chúc mừng cữu huynh, nghe nói nàng cũng đang ở đây.\" Hàn Chập nhìn xuống, thấy khuôn mặt kinh ngạc của nàng.<br> Lệnh Dung gật đầu, \"Trước khi về ta đã nói với mẫu thân, người bảo ta ở đây thêm mấy ngày.\"<br> Nàng nhìn Hàn Chập, mắt hạnh có ý cười, như nắng xuân chiếu vào hồ nước, long lanh động lòng người.<br> Nhìn thấy thái độ của trưởng bối Hàn gia, Lệnh Dung liền hiểu, ngoại trừ Dương thị, không ai vừa lòng mối hôn sự này. Cho dù là phu quân Hàn Chập, mặc dù chưa từng bày sắc mặt xấu với nàng, nhưng không hề thân thiết với nàng, chỉ coi danh phận phu thê cho có lệ. Lúc này hồi phủ chúc mừng ca ca, nàng không trông cậy có ai tới chúc.<br> Lại không ngờ rằng, Hàn Chập lấy danh phận thông gia, tới chúc mừng ca ca.<br> Điều này ít nhiều khiến Lệnh Dung vui mừng, vì thế nàng quan tâm hỏi: \"Lần này phu quân xuất môn, mọi việc có thuận lợi không?\"<br> \"Có.\"<br> \"Ta tính qua Tết Đoan Ngọ sẽ về.\" Lệnh Dung ỷ vào việc đang ở nhà mẹ đẻ, thử thăm dò hỏi: \"Phu quân thì sao?\"<br> \"Cùng nàng về đi, ta cũng không vội quay về.\" Hàn Chập lạnh nhạt nói, uống ngụm trà.<br> Lúc hắn ở kinh thành là hung thần ác sát, mặc xiêm y xanh, lúc nào cũng lạnh mặt, ngày ngày đều rời phủ, thời thời khắc khắc đều nhắc nhở mọi người thân phận đứng đầu Cẩm Y Vệ của mình. Nhưng khi ở đây, hắn bớt đi vẻ lạnh lùng, lúc đứng ở sảnh ngắm hoa trông cũng hào hoa phong nhã, sau lưng hắn nhiều cây cỏ, dáng vẻ vô cùng nhàn nhã.<br> Lệnh Dung có phần bất ngờ, nhìn sang Tống thị.<br> Tống thị cười nói, \"Vậy rất tốt, Ôn cô cô, mau thu dọn phòng khách lần trước.\"<br> Phó Cẩm Nguyên cũng nói, \"Hôm nay mới đầu tháng, Tồn Tĩnh đường xa mà tới, vẫn nên nghỉ ngơi trước đã. Ngày mai Hầu phủ không tổ chức yến hội, một nhà chúng ta tới Từ Ân tự làm lễ tạ ơn. Hoa hải đường ở đó rất đẹp, tiện thể tới ngắm hoa, không biết ý Tồn Tĩnh thế nào?\"<br> \"Nếu đã tới Kim Châu, tùy ý nhạc phụ phân phó.\" Hàn Chập vuốt cằm.<br> Lệnh Dung ngây ngốc... Tồn Tĩnh? Đây là tên tự của Hàn chập?<br> Phó Cẩm Nguyên đã nhắc sang chuyện khác, phần lớn là ông bắt chuyện, Hàn Chập trả lời, thỉnh thoảng hắn còn mỉm cười. Ngồi một lúc, Phó Cẩm Nguyên mang Hàn Chập cùng đi dự tiệc. Hai người cùng đồng hành, nhạc phụ là lão gia xiêm y lụa là, không có chí tiến thủ, hiền tế <i>(con rể hiền tài)</i> lại là quyền thần đa mưu túc trí, rõ ràng hai người với hai tính cách khác nhau, nhưng đi cùng nhau lại rất thuận mắt.<br> Lệnh Dung đứng ở phòng khách, nhìn bóng dáng hai người dần biến mất.<br> Nàng biết tính tình của phụ thân, mặc dù ông là người ôn hòa, nhưng cũng rất kiêu ngạo. Hôm nay lại cố ý bắt chuyện, đơn giản chỉ muốn gần gũi với Hàn Chập hơn, nàng ở Hàn gia cũng bớt chịu oan ức.<br> Nếu như phu quân của nàng không phải Hàn Chập lạnh lùng đáng sợ, với tính cách bình dị gần gũi của phụ thân, có lẽ hai người sẽ trở thành bằng hữu thân thiết.<br> Lệnh Dung thở dài, nở nụ cười khổ.<br> _______________<br> <i>[3] Hình ảnh cá chép thái lát (Hiện tại chưa có video hướng dẫn)</i><br> ","<img src=\"https://img.wattpad.com/0816f3bb653ac33987ec2b44ce222519acd955f5/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f73654e5a5159586d5669326f4d513d3d2d3831313134303437352e313564633339383839656635316336663332333134313439333033382e6a7067\" data-original-width=\"640\" data-original-height=\"520\"><br> <i>[4] Hình ảnh cá rô sốt:</i><br> ","<img src=\"https://img.wattpad.com/cc4e179732efe0b2e0474e40e41f6a589acbd226/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f78304956706650467037754c43673d3d2d3831313134303437352e313564633339393566393465626432323139353533373536313038312e6a7067\" data-original-width=\"276\" data-original-height=\"183\"><br> <i>Video hướng dẫn cách làm cá rô sốt:</i><br> ","https://www.youtube.com/watch?v=BbRrsLW76TM "]