["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Định Viễn Hầu Dương gia lấy quân công lập nghiệp, tổ tông ở biên công bán mạng, suốt hai đời, tất cả nam nhân trưởng thành đều chết trận nơi chiến trường, vì nước hy sinh thân mình, chỉ còn nữ quyến cùng tôn tử nhỏ tuổi ở lại kinh thành. Cả gia tộc khẳng khái trung liệt, Hoàng Đế kính nể, liền phá lệ quan tâm, phong Hầu cho đứa nhỏ mới tám tuổi, sau này tước vị cũng không mất đi. Đứa nhỏ được học tập trong môi trường tốt nhất, tự mình lĩnh hội Nho giáo, Đạo giáo.<br> Đứa nhỏ đấy chính là Định Viễn Hầu.<br> Khi còn bé ông để tang cả nhà, tất cả nam nhân đều chết trận, sợ Hoàng Đế kiêng kị, cả đời này ông không chạm vào đao kiếm, chỉ làm quan văn nhàn tản, hiện giờ tuổi tác đã cao, ông nắm giữ Lục bộ, chủ trì mọi việc.<br> Dưới gối Hầu gia có hai trai một gái, con cả Dương Lễ kế tục tổ tông, anh dũng hơn người, rất giỏi cưỡi ngựa bắn cung. Vốn ông muốn ra biên cương chiến đấu, nhưng Hầu gia sợ ông xảy ra chuyện, sống chết không chịu, bắt ông ở Cấm Vệ Quân phía bắc suốt bốn năm, sau đó qua nhiều nơi khác rèn luyện kinh nghiệm, cuối cùng ông được triệu về kinh, hiện giờ nắm giữ quân đội ở kinh đô và các vùng lân cận.<br> Thứ tử Dương Dụ mười năm trước rời nhà trốn đi, hiện giờ trở thành Tiết độ sứ vùng Hà Dương, mười năm rồi chưa về nhà.<br> Con trưởng của Dương Lễ tên là Dương Tuấn, hắn đã hơn hai mươi sáu tuổi, năm năm trước sinh được trưởng nữ, vừa rồi mới sinh được Lân nhi, cả nhà trên dưới vô cùng vui mừng.<br> Hàn Mặc mang Dương thị, Hàn Dao và Lệnh Dung tới, Dương gia nhiệt tình chiêu đãi.<br> Đây là lần đầu Lệnh Dung tới Dương gia, dưới sự chỉ dẫn của Dương thị, nàng chào hỏi trưởng bối, sau đó vào thăm tiểu hài tử còn nằm trong tã lót.<br> Đứa nhỏ kia mới được hơn một tháng tuổi, bọc kín tã lót, trên đầu đội mũ hổ, nó vẫn chưa biết lật người, trên người thơm mùi sữa. Mới có một tháng, khuôn mặt nhỏ nhắn vẫn chưa rõ nét, nhưng hai má mềm mềm vô cùng đáng yêu, bàn tay mũm mĩm, nàng đưa tay qua, nó quơ quơ ngón tay, nắm chặt tay nàng.<br> Kiếp trước Lệnh Dung không có duyên làm mẫu thân, giờ phút này nhìn đứa trẻ trong tã lót, trái tim nàng mềm nhũn.<br> Dương thị ở bên nhìn thấy, không khỏi cười, \"Thích sao?\"<br> \"Vâng.\" Lệnh Dung vuốt cằm, nắm lấy bàn tay béo mập kia, \"Thơm thơm mềm mềm, thật đáng yêu.\"<br> \"Sau này còn đáng yêu hơn. Chờ nó học được cách lật người, sẽ luôn trèo lên người con, non nớt gọi hai tiếng \"mẫu thân\", con mới biết được làm nương là chuyện tuyệt vời nhường nào.\" Dương thị khom người đùa với đứa nhỏ, cười nói: \"Đến lúc đó sẽ biết.\"<br> Lệnh Dung cắn môi, cúi đầu không đáp.<br> Có hài tử là chuyện tốt, nhưng nàng và Hàn Chập...<br> Nghĩ tới viễn cảnh đó, Lệnh Dung vẫn không thể tưởng tượng được.<br> Thăm hài tử xong, mọi người ngồi ở bên cạnh trò chuyện, không khỏi nhắc tới chuyện tháng tư Dương Trăn sẽ xuất giá, Dương thị và Tùy thị - phu nhân của Dương Lễ ngồi cạnh nhau, thấy Hàn Dao, Lệnh Dung và Dương Trăn đang túm tụm lại. <br> Tùy thị cười trêu, \"Dao Dao cũng không còn nhỏ, muội đã vừa ý ai chưa?\"<br> \"Còn chưa chọn được.\" Dương thị nhìn Hàn Dao, \"Năm nay cứ từ từ chọn lựa đã, nó vẫn còn trẻ con, mấy chuyện này chưa hiểu.\"<br> Tùy thị vuốt cằm, \"Có thể giữ lại càng lâu càng tốt, Trăn Nhi sắp xuất giá, tỷ tỷ có chút không nỡ. Thật hối hận, đáng lẽ nên lùi hôn kỳ sang năm sau.\"<br> \"Tóm lại vẫn phải xuất giá. Cũng may nhà chồng Trăn Nhi ở kinh thành, có thể thường xuyên gặp mặt, tỷ tỷ cũng đỡ nhớ thương.\"<br> Dương thị cười uống trà, liếc nhìn Hàn Dao, bà thầm thở dài.<br> Nữ nhi đã lớn, mặc dù bà chưa vội vàng, nhưng đã có không ít kẻ nhìn chằm chằm Hàn Dao. Từ năm ngoái đến nay, rất nhiều người thăm dò thái độ của bà, cũng có mấy binh sĩ không tồi, bà hỏi thử Hàn Dao, nhưng con bé lại không thích. Hôn nhân là chuyện chung thân đại sự, muốn chọn nhà chồng cả bà và Hàn Dao đều ưng ý, sợ là hơi khó.<br> Hàn Dao loáng thoáng nghe thấy, có hơi chột dạ, kéo Lệnh Dung và Dương Trăn vào phòng xem đứa nhỏ.<br> . . .<br> Ở Dương gia hòa thuận vui vẻ, bên phía Hàn Chập lại đang gió tanh mưa máu.<br> Tháng chạp, Ngự Sử Dương Chính Khanh dâng sớ buộc tội Điền Bảo, Hàn Chập liền phái người lưu ý, âm thần bảo vệ Dương Chính Khanh.<br> Canh chừng gần nửa tháng, hôm nay Phàn Hành báo lại, nói gần nhà Dương Chính Khanh có kẻ khả nghi, hắn sợ đả thảo kinh xà, vậy nên cho người rút lui, chỉ để lại duy nhất một người bảo hộ Dương Chính Khanh ở trong phòng, tạm thời không xuất môn.<br> Hàn Chập nghe xong, liền cùng Phàn Hành tới Dương gia.<br> Dương Chính Khanh xuất thân khoa cử, trong nhà không có căn cơ, không mua nổi nhà ở kinh thành, vậy nên thuê tạm một tiểu viện. Phụ cận đều là thương nhân thuê trọ, ngày Tết rộn ràng về kinh, vậy nên vô cùng đông đúc náo nhiệt.<br> Hàn Chập quan sát, quả nhiên có kẻ làm bộ khuân vác, mặc dù đã che dấu rất kĩ, nhưng vẫn để lộ manh mối.<br> Từ khi Ngự Sử buộc tội tới nay, Điền Bảo có thể nhẫn nại nửa tháng, không càn rỡ ngạo mạn như thường ngày, đúng là hiếm thấy. Mùng tám khai triều, ông ta kéo dài tới giờ phút này, lại nhanh chóng ra tay cẩn thận, sợ ám sát xong sẽ lưu lại nhược điểm, vậy nên không dám hành động thiếu suy nghĩ.<br> Nhưng dù sao cũng là hoạn quan ngang ngược kiêu ngạo, bị một Ngự Sử nhỏ bé mắng như vậy, ông ta nhịn được hơn nửa tháng, hiện tại mới hành động, hiển nhiên là mắc câu.<br> Hàn Chập không muốn bỏ lỡ thời cơ, lệnh cho mọi người rút lui, chỉ còn hắn và Phàn Hành ẩn nấp ở gần đó.<br> Buổi đêm, rốt cuộc bên ngoài Dương gia cũng có động tĩnh... Để thủ tiêu Dương Chính Khanh, Điền Bảo phái năm, sáu người tới đây, muốn bọn chúng tương trợ lẫn nhau, thừa dịp không có ai lẻn vào ám sát, sau đó nhanh chóng trở ra, vừa không để lại nhược điểm, vừa khiến đám Ngự Sử dè chừng, thể hiện uy phong của một sủng thần.<br> Đám thích khách sợ bị Cẩm Y Vệ mai phục, vậy nên đứng ở ngoài do thám.<br> Sau khi chắc chắn không có ai, bọn chúng mới thong thả đi vào cửa chính Dương gia.<br> Hàn Chập ẩn thân chỗ tối, tay phải cầm kiếm, tay trái cầm ám khí, không tiếng động tới gần.<br> Thống lĩnh Cẩm Y Vệ xuất quỷ nhập thần, đám thích khách không hay biết mình đang bị theo dõi.<br> Tiểu viện Dương gia u ám, trong phòng chỉ có duy nhất một ngọn đèn dầu. Tên thích khách cầm đầu lẻn vào, hé mở cửa sổ, thấy phía trước là Dương Chính Khanh, hắn liền xông ra, cánh tay trái ôm lấy cổ, định rút kiếm ra.<br> Dưới ánh nến, thanh chủy thủ vọt tới, bắn trúng đế đèn.<br> Trong bóng đêm, Phàn Hành giống như mãnh thú xông tới, giáng một quyền thật mạnh vào tên thích khách, khiến hắn phun một búng máu.<br> Tiếng rên la vang vọng, hai gã thích khách nằm trên đầu tường theo dõi chưa kịp báo tin, Hàn Chập đã đập vào gáy chúng, điểm yếu bị tập kích khiến chúng choáng váng. Hàn Chập phi thân, đá ngất một người trong đó, sau đó cản tên còn lại đang định tự sát, giáng một quyền thật mạnh vào khớp hàm, sợ hắn giấu thuốc độc nơi khác nên đánh ngất luôn. <br> Hai tên thích khách bên ngoài phát hiện động tĩnh, không hề chạy trốn, định dùng tên sắt thủ tiêu lẫn nhau.<br> Hàn Chập hất bay mũi tên, chỉ mất một thời gian ngắn, hắn và Phàn Hành đã bắt sống được cả hai.<br> Trận phục kích này toàn thắng, năm tên thích khách đều sa lưới.<br> Hàn Chập gọi người tới, gỡ hết tất cả thuốc độc còn giấu trên người thích khách, sau đó giải về Cẩm Y Vệ.<br> . . .<br> Nhà lao Cẩm Y Vệ, ngọn đuốc bừng sáng.<br> Nơi đây không hề có sự náo nhiệt của ngày Tết, bóng tối bao trùm, nhà giam lạnh lẽo tối tăm, tựa như cự thú ẩn núp trong sâu, biết bao nhiêu người đã mất mạng ở đây... Có giang hồ đạo chích tội ác chồng chất, cũng không thiếu gian thần lòng lang dạ sói.<br> Tất cả thích khách còn sống.<br> Hàn Chập ở nhà lao một lúc, sáng hôm sau, hắn cùng hai gã tùy tùng tới phố văn chương.<br> Ngày Tết ít khách, phố văn chương đóng cửa mấy ngày, mùng bốn mới mở cửa trở lại, cũng chỉ có một tiểu nhị phục vụ, sinh ý không nhiều, vậy nên làm việc rất nhàn rỗi.<br> Lúc Hàn Chập tới nơi, tiểu nhị đang lười biếng ngồi trước cửa, thấy có quan sai tới đây, hắn không biết phẩm cấp của Hàn Chập, chỉ cười nói: \"Đại nhân tới thật sớm, mời vào.\"<br> \"Chưởng quầy đâu?\" Hàn Chập đi vào hỏi.<br> Giọng điệu của hắn không tốt, do dự một lát, đang muốn chối từ, thấy Hàn Chập lạnh mặt, tiểu nhị không dám nói dối, đành nói: \"Các vị đại nhân chờ một lát, nô tài đi thỉnh ngày ấy.\" Dứt lời, hắn vội vàng đi vào, không lâu sau Hách chưởng quầy đi ra.<br> Hách chưởng quầy thấy là Hàn Chập, vội tươi cười đon đả, cung kính hành lễ, \"Đại nhân tới gặp Cao công tử sao? Mau, tới pha trà cho khách.\"<br> Hàn Chập lạnh lùng nói: \"Có chuyện muốn hỏi, mời ngài tới Cẩm Y Vệ một chuyến.\"<br> \"Ô, này...\" Hách chưởng quầy biến sắc, nhưng vẫn mỉm cười, \"Thảo dân là người làm ăn chân chính, không biết đại nhân muốn hỏi chuyện gì, cứ hỏi ở đây cũng được, nếu thảo dân biết, tuyệt đối không giấu diếm.\"<br> Hàn Chập lười giải thích với ông ta, sai người tiến lên.<br> Hách chưởng quầy giãy dụa, hai bả vai bị niết chặt, vội vàng cầu xin, \"Này, đây là muốn làm gì...\" Lời còn chưa dứt, rèm cửa phía sau xốc lên, thiếu niên lạnh lùng nói: \"Mới sáng sớm, Hàn đại nhân đã thật tràn trề năng lượng.\"<br> \"Cao công tử.\" Hàn Chập ngước mắt nhìn hắn.<br> Cao Tu Viễn đi tới, \"Hách chưởng quầy là người làm ăn, chưa từng làm trái luật pháp, Hàn đại nhân chưa rõ trắng đen đã vội vàng bắt người?\" Từ khi hắn hồi kinh, Hách chưởng luôn quầy quan tâm chăm sóc, thấy ông cung kính khúm núm nhưng vẫn bị bắt đi, hắn cảm thấy chướng mắt, ngửa đầu nhìn Hàn Chập, lồng ngực phập phồng lửa giận.<br> Lần trước hai người còn gặp mặt hàn huyên, ai ngờ hiện tại lại rơi vào cục diện này.<br> Năm đó phụ thân Cao Tu Viễn bị bắt, là Hình bộ và Cẩm Y Vệ hợp tác tra án, lại thêm việc Cẩm Y Vệ nổi danh độc ác tàn nhẫn, làm việc không nể tình, Cao Tu Viễn càng thêm chán ghét. Tuy lúc đó Hàn Chập không phải thống lĩnh, nhưng hắn vốn ghét Cẩm Y Vệ từ trước, vậy nên đối với Hàn Chập cũng không có cảm tình tốt, thấy hắn đột ngột xông vào đây bắt người, hắn càng thêm bất mãn.<br> Hàn Chập nhìn hắn, nhếch môi cười.<br> \"Từ trước tới nay Cẩm Y Vệ vẫn luôn bắt người như vậy. Nhưng nếu công tử đã hỏi...\" Hàn Chập lấy tấm thẻ bài bằng gỗ, giơ ra trước mặt Cao Tu Viễn. Chợt, hắn hỏi Hách trưởng quầy, \"Nhận ra không?\"<br> Tấm thẻ bài kia nhìn rất bình thường, đã nứt một phần, bên trong rỗng ruột.<br> Sắc mặt Hách chưởng quầy khẽ biến, không còn giãy dụa nữa.<br> Chuyển biến này lọt vào mắt Cao Tu Viễn, hắn ngẩn người, Hàn Chập ném tấm thẻ bài về phía hắn, hắn vô thức nhận lấy.<br> \"Không nên ở đây lâu.\" Hàn Chập niệm tình hắn từng cứu Lệnh Dung, lạnh nhạt nói: \"Cao công tử nên tìm chỗ khác nghỉ tạm đi. Những chuyện xảy ra ở phố văn chương, công tử cứ từ từ suy nghĩ.\"<br> Dứt lời, tùy tùng áp giải Hách chưởng quầy đi, nhốt ông ta vào xe ngựa tối đen của Cẩm Y Vệ.<br> Cao Tu Viễn trố mắt một lát, cầm lấy tấm thẻ bài kia, hắn và tiểu nhị nghẹn họng nhìn nhau, cuối cùng hắn rời đi, lững thững quay trở về cuối ngõ.<br> Nhìn thấy sắc mặt của Hách chưởng quầy, hắn liền hiểu được Hàn Chập không bắt người vô cớ.<br> Có thể khiến thống lĩnh Cẩm Y Vệ tự mình bắt người, đủ thấy dáng vẻ hào hoa phong nhã, hiền lành đức độ của Hách chưởng quầy chỉ là vẻ bề ngoài. Cao Tu Viễn nhớ lại rất nhiều chuyện, nhớ tới hành động kỳ lạ dạo gần đây của Hách chưởng quầy, hắn thất thần đứng ở đó một lúc lâu, cuối cùng cũng hiểu ra, khuôn mặt tuấn tú ngập tràn lửa giận, đi thẳng tới phủ của Điền Bảo. "]