["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Lúc Phạm Quý Phi nhận mệnh tới đây, yến hội đã gần kết thúc.<br> Nàng ta hoài thai đã gần chín tháng, theo tính toán của thái y, cuối tháng tư sẽ lâm bồn. Vì muốn mẹ tròn con vuông, suốt hai tháng qua, nàng ta tránh không gặp mặt Hoàng Hậu, nhưng thường xuyên được cung nhân đỡ đi dạo khắp nơi, gặp Vĩnh Xương Đế còn được hắn ta đích thân dẫn về.<br> Nàng ta không tôn trọng cấp bậc lễ nghĩa, dám bất kính với Hoàng Hậu nương nương, nhưng hiện tại Lưu Anh bên người Hoàng Thượng cho mời, nàng ta không dám trái hoàng mệnh.<br> Chân Hoàng Hậu được sủng ái, Chân gia vốn là danh gia vọng tộc, đương nhiên vị trí trung cung có sự thay đổi. Mà phần lớn quyền lực của Phạm Quý Phi dựa vào sự sủng ái của Vĩnh Xương Đế, Vĩnh Xương Đế là kẻ trọng thể diện, Phạm Quý Phi biết rõ bản tính của hắn ta, đương nhiên không dám ngang ngược khi quân.<br> Cũng may cung của nàng ta cách đây không xa, Phạm Quý Phi nhàn nhã bước lên liễn, thuận tiện giải sầu.<br> Cung nhân cẩn thận hạ liễn xuống, mặc dù Phạm Quý Phi không trang điểm cầu kỳ, nhưng xiêm y trang sức đều được chọn lựa tỉ mỉ. Cung trang hoa lệ, dưới nắng xuân, gấm vóc như đang phát sáng, nàng ta vốn là đại mỹ nhân, mặc dù bụng bầu vượt mặt, nhưng thân hình vẫn có nét quyến rũ, trên búi tóc cài trâm vàng khảm ngọc, sáng bừng cả một vùng trời.<br> Nàng ta cẩn thận bước xuống liễn, hai vị cung nữ một trái một phải đỡ nàng ta đi lên cầu thang.<br> Lầu các này chỉ cách mặt đất vài trượng, các phi tần thường tới đây ngắm hoa, cầu thang được thiết kế bằng phẳng, không khác nào đang giẫm trên đất bằng, tuyệt đối không mất nhiều sức.<br> Phạm Quý Phi lại cố tình thong thả, một tay chống lưng, một tay vỗ về bụng.<br> Dưới ánh mắt của các cáo mệnh phu nhân, nàng ta chậm rãi đi tới, buông tay cung nhân, hành lễ với Đế Hậu, cười nói: \"Thần thiếp nghe nói Hoàng Hậu thiết yến ngắm hoa, vốn nên sớm tới đây, nhưng đứa nhỏ này gây phiền hà, có phần chậm trễ, thỉnh Hoàng Thượng thứ tội.\"<br> Nàng ta tới, đương nhiên Vĩnh Xương Đế cao hứng, tự mình đỡ nàng ta ngồi xuống.<br> Nữ quyến ngắm hoa, vốn Vĩnh Xương Đế chỉ tới đây ngắm Thái Tử rồi đi, nhưng bị Quý Phi quấn thân, hắn ta quyết định ở lại.<br> . . .<br> Hàn huyên xong, Chân Hoàng Hậu thỉnh nữ quyến quan lại tự mình ngắm cảnh, không cần e thẹn.<br> Phạm Quý Phi thản nhiên đứng dậy, \"Đã lâu thần thiếp không tới đây ngắm hoa, Hoàng Thượng đi cùng thần thiếp được không?\" Dứt lời, nàng ta hành lễ qua loa với Hoàng Hậu, vẫn giống hệt như mọi ngày, ngang nhiên chiếm hết nổi bật, cùng Vĩnh Xương Đế rời đi trước.<br> Chân Hoàng Hậu cũng không giận, dặn cung nhân hầu hạ Thái Tử cho tốt, đi theo phía sau Vĩnh Xương Đế.<br> Tới chỗ Dương thị, nàng ta mỉm cười, quay sang trò chuyện với Ninh Quốc công phu nhân.<br> Lệnh Dung đi phía sau Dương thị, bởi vì Phạm Quý Phi và Vĩnh Xương Đế đi chậm, nàng chỉ có thể thong thả theo sau.<br> Đi chưa được mấy bước, bỗng nhiên có người lại gần, là Chương Phỉ.<br> \"Mấy ngày qua không gặp thiếu phu nhân, người càng ngày càng đẹp.\"<br> \"Chương tiểu thư cũng vậy.\"<br> Chương Phỉ mỉm cười nói: \"Thật ra ta có chuyện muốn nhờ thiếu phu nhân. Trên núi Cô Trúc có chùa Phổ Vân, không biết thiếu phu nhân có biết nơi này không?\" Thấy Lệnh Dung gật đầu, nàng ta nói tiếp: \"Trong chùa Phổ Vân có vị Cao công tử vẽ tranh sơn thủy rất đẹp, ngàn lượng khó cầu. Ta muốn nhờ vẽ để tặng một người, nhưng sợ ngài ấy không đồng ý, nghe nói thiếu phu nhân có quen ngài ấy, không biết thiếu phu nhân có thể châm chước vài lời được không?\"<br> Lời này có phần đột ngột, Lệnh Dung sững lại.<br> Nàng nghe nói danh tiếng của Cao Tu Viễn rất tốt, mặc dù hắn mới tới chùa Phổ Vân chưa được bao lâu, nhưng tài năng hội họa được các cao tăng khen không dứt miệng, có người phát hiện ra bức họa sơn thủy hắn từng vẽ ở phố văn chương, tán dương không ngớt.<br> Mới chỉ hai tháng, hắn đã vang danh khắp kinh thành, cho dù Lệnh Dung chỉ ở hậu trạch, cũng nghe được một hai.<br> Từ khi nổi danh, Cao Tu Viễn không còn dáng vẻ nhàn nhã như trước, qua lại với rất nhiều danh họa kinh thành, đi qua không biết bao nhiêu hội quán, nhưng lại tỏ thái độ ngạo nghễ, không một ai có thể ép hắn cầm bút vẽ tranh.<br> Thời gian thấm thoắt thoi đưa, tài nghệ của hắn hơn người, trong lòng chỉ có thiên nhiên núi sông, dù hắn có trộn lẫn với tiền tài danh vọng, nhưng người cầu hắn vẫn nhiều như mây.<br> Chương Phỉ xuất thân dòng dõi thư hương, ỷ vào danh vọng của Chương lão mà nổi danh, tự cho mình là người thanh cao, muốn cầu bức tranh của hắn cũng không phải chuyện gì kỳ lạ.<br> Nhưng Chương Phỉ mới tới kinh thành, sao biết nàng và Cao Tu Viễn quen nhau?<br> Lệnh Dung không rõ ý đồ của nàng ta, bình thản nói: \"E là khiến Chương tiểu thư thất vọng rồi, ta và ngài ấy chỉ là quen biết xã giao, đã lâu không gặp mặt, cho dù có nhờ vả cũng vô dụng.\"<br> Chương Phỉ có hơi thất vọng, im lặng gật đầu, nhắc nhở: \"Cẩn thận dưới chân.\"<br> Hai người đã đi tới cầu thang, phía trước là Chân Hoàng Hậu, Dương thị và Ninh Quốc công phu nhân, dẫn đầu là Vĩnh Xương Đế và Phạm Quý Phi, còn cách mặt đất ba bậc nữa.<br> Lệnh Dung cúi đầu nhìn, gió khẽ thổi, len vào ống tay áo.<br> Hình như có hạt châu rơi xuống, nháy mắt trân châu rơi rụng như mưa, bắn xuống cầu thang, phát ra âm thanh rất nhỏ.<br> Hạt chân lăn đầy đất, cung nữ bên cạnh Chân Hoàng Hậu bị trượt chân, hô nhỏ một tiếng, cả người khuỵu xuống, huých vào cung nữ phía trước. Cung nữ kia đang đỡ Phạm Quý Phi, nàng ta nghe thấy động tĩnh, quay đầu lại, bị một vật gì đó đập vào người, theo quán tính va vào Phạm Quý Phi.<br> Phạm Quý Phi được Vĩnh Xương Đế dìu, vừa mới bước một chân lên, lại bị cung nữ ở phía sau va vào, ngã phịch xuống mặt đất.<br> \"Bộp\" một tiếng, cả người nặng nề té ngã, đau đớn hô to.<br> Mọi người không ngờ chuyện này xảy ra, sửng sốt vài giây, đám cung nhân vội vàng đỡ Phạm Quý Phi.<br> Khuôn mặt Vĩnh Xương Đế tái mét, ôm Phạm Quý Phi vào trong ngực, hoảng sợ gào thét, \"Truyền thái y! Mau! Truyền thái y!\"<br> Thái giám luống cuống đi gọi thái y, Phạm Quý Phi ôm bụng, nào còn dáng vẻ kiêu căng ngạo nghễ nữa, phẫn hận nhìn thẳng về Chân Hoàng Hậu đang đứng dưới chân cầu thang.<br> Vĩnh Xương Đế nhận ra gì đó, cũng nhìn ra sau.<br> Chân Hoàng Hậu bình thản đi tới, \"Quý Phi sao rồi? Ôi chao, đừng để ảnh hưởng tới hoàng tự, mau gọi thái y nhanh lên! Hoàng Thượng yên tâm, nhất định thái y có thể bảo vệ đứa bé.\" Chợt xoay người, trừng mắt nhìn cung nhân, \"Là ai làm càn!\"<br> Cung nữ của Phạm Quý Phi và cung nữ ngã sấp lúc trước vội quỳ xuống, không ngừng dập đầu, run rẩy nói: \"Nô tỳ vô ý giẫm phải thứ gì đó nên mới trượt chân, nô tỳ có tội, thỉnh Hoàng Thượng thứ tội!\" Nàng ta liên tục đập mặt xuống nền đất, chẳng mấy chốc trên trán đã rỉ máu.<br> Chân Hoàng Hậu quay đầu nhìn Phạm Quý Phi, \"Quý phi và thai nhi quan trọng hơn! Mau truyền thái y, thái y đâu!\"<br> Nàng ta dịu dàng thăm hỏi, Phạm Quý Phi lại tức giận không thôi.<br> Sau khi mang thai, Phạm Quý Phi phòng bị kĩ lưỡng, chỉ sợ ảnh hưởng tới hoàng tự, hôm nay tổ chức ngắm hoa, còn có Hoàng Đế ở đây, không ngờ có người dám ra tay. Phạm Quý Phi ngã phịch xuống đất, cổ chân sưng tấy, bụng đau nhức, nàng ta vừa tức vừa sợ, mắt thấy Hoàng Thượng không hề nghi ngờ Chân Hoàng Hậu, nàng ta cắn răng nói: \"Là hạt châu của ai!\"<br> Hạt châu rơi tung tóe, Lệnh Dung bất giác nâng cổ tay, thấy bên trong trống không.<br> Trái tim nàng đập thình thịch, đảo mắt nhìn hạt châu trên nền đất, ngồi xuống nhặt sợi dây đã bị đứt lên... Trước khi vào cung, mỗi một món trang sức đều được kiểm tra kĩ càng, chuỗi trân châu này được thiết kế chắc chắn, tuyệt đối không có khả năng đứt gãy, hơn nữa nhìn vết cắt cũng biết có kẻ đụng tay đụng chân.<br> Cơn gió vừa rồi phớt qua ống tay áo...<br> Cổ họng Lệnh Dung bỏng rát, nàng hiểu ra, nhìn về phía Dương thị.<br> Dương thị vẫn bình tĩnh như cũ, vỗ tay nàng, \"Ta hiểu.\"<br> Nhìn vết cắt sắc bén kia, Dương thị là người thông minh, sao có thể không rõ?<br> Chân Hoàng Hậu ở bên cạnh cũng nói: \"Sợi dây đã được mài mòn, thần thiếp sẽ cho người tra rõ, hiện tại điều quan trọng nhất là Quý Phi, mang muội ấy lên liễn trước đã. Hoàng Thượng yên tâm, chắc chắn không có chuyện gì. Hai nô tì này làm việc vô ý, đả thương ngọc thể Quý Phi, lập tức đánh chết!\" Ánh mắt đảo qua Lệnh Dung và Dương thị, bình tĩnh trấn an.<br> Lệnh Dung lại không yên lòng chút nào.<br> Chuyện này không đủ để lấy mạng Quý Phi và hoàng tự trong bụng nàng ta, nhưng một khi Chân Hoàng Hậu đã ra tay, nhất định còn có hậu chiêu.<br> Nếu Chân Hoàng Hậu không muốn hại Hàn gia, trong Duyên Khánh Điện có vô số thân tín, giao việc này cho bọn chúng là được, dùng ai không dùng, sao cứ phải kéo nàng xuống nước?<br> Không rõ ý đồ của Chân Hoàng Hậu là gì, có bản lĩnh lật trời, hóa chuyện to thành chuyện nhỏ, hoặc muốn kéo Hàn gia vào vũng lầy, Vĩnh Xương Đế e ngại quyền thế hai nhà mà nhắm mắt cho qua, cho dù như thế nào đi chăng nữa, Lệnh Dung cũng không muốn ôm cái nồi này... Nếu nàng đoán không sai, chắc chắn lúc đó Chương Phỉ lôi kéo sự chú ý của nàng, còn Chân Hoàng Hậu âm thầm tính kế.<br> Nàng nhìn sang Dương thị, mẫu thân là người thông minh sắc xảo, đương nhiên cũng đoán ra manh mối, nhìn về phía Chân Hoàng Hậu.<br> Chân Hoàng Hậu đoan trang cao quý, ánh mắt cảnh cáo, như có như không ép buộc, rồi lại có chút hoảng hốt.<br> Dương thị lạnh lùng nhìn nàng ta, nói với Lệnh Dung, \"Đây là của con?\"<br> \"Vâng.\" Lệnh Dung hiểu ý, lập tức quỳ xuống, nhìn Vĩnh Xương Đế, \"Thỉnh Hoàng Thượng cho người điều tra rõ ràng, trước khi vào cung thần phụ đã cẩn thận kiểm tra, chuỗi hạt được thiết kế chắc chắn, vô duyên vô cớ lại bị đứt.\"<br> Ý của nàng, chuyện Quý Phi bị ngã có uẩn khúc.<br> Ánh mắt Chân Hoàng Hậu kết băng.<br> Sắc mặt Vĩnh Xương Đế tái mét, tức giận quát, \"Vậy tại sao nó lại đứt, còn khiến Quý Phi bị thương!\"<br> \"Nhìn trên sợi dây cũng thấy, có kẻ lén lút động tay động chân.\" Dương thị cũng quỳ xuống.<br> \"To gan!\" Vĩnh Xương Đế giận dữ, cùng cung nhân nâng Phạm Quý Phi lên liễn nằm, sai người khiêng nàng ta tới cung điện gần nhất để thái y chăm sóc, trợn mắt nhìn mấy người xung quanh Lệnh Dung, \"Là kẻ nào?\"<br> Xung quanh lặng ngắt như tờ, đám cung nhân quỳ xuống, không ai dám nhận.<br> Dương thị nhẹ giọng đáp: \"Sợi dây bị cắt đứt, chắc chắn sẽ tìm được hung thủ, thỉnh Hoàng Thượng tra khảo kĩ càng, nếu không thần phụ cũng không an tâm.\"<br> Vĩnh Xương Đế lên ngôi mấy năm, cả ngày chỉ biết chơi bời hưởng thụ, một lòng một dạ lo lắng cho Quý Phi, đối với vấn đề nan giải này không biết xuống tay như thế nào, hắn ta sầm mặt quát, \"Lưu Anh! Tra cho trẫm, vừa rồi có những ai đứng bên cạnh nàng ta! Không tìm được lập tức dụng hình ép cung!\"<br> Hắn ta nhìn Lệnh Dung, ánh mắt dừng lại.<br> Hàn gia quyền thế ngập trời, Vĩnh Xương Đế nể mặt một hai, dù hắn ta háo sắc, nhưng có Hàn Chập kè kè ở đó, cũng không dám giở trò lưu manh.<br> Đối với Hàn gia, hắn vẫn luôn âm thầm kiêng kị. Quý Phi té ngã, lại chưa tổn hại tới tính mạng, Hàn gia chủ động nhận sai, chứng tỏ việc này họ nắm chắc, nếu là cung nhân thì xử lý như thế nào cũng được, ngặt nỗi không thể tự tiện lục soát cáo mệnh phu nhân. Hắn vừa giận vừa kiêng kị, chỉ có thể cam chịu rơi vào thế khó xử.<br> Chân Hoàng Hậu thấy Dương thị muốn chứng minh trong sạch, vội nói: \"Nếu muốn điều tra, cứ tra khảo cung nhân là được.\"<br> Lệnh Dung cụp mắt, nhìn Dương thị, hiểu ý bà, dập đầu nói: \"Chuyện này liên quan tới hoàng tự, thần phụ nguyện ý tham gia điều tra, chứng minh trong sạch.\"<br> \"Nếu đã vậy...\" Vĩnh Xương Đế do dự, \"Giải tới Hình Ngục Ty, điều tra rõ ràng cho trẫm.\"<br> Hình Ngục Ty là nhà giam hoàng cung, cho dù căn cơ Chân Hoàng Hậu có sâu, cũng không dám duỗi tay tới đây.<br> Từ sau khi Điền Bảo, Phạm Lục thất thế, quan hệ hai nhà Chân – Hàn rạn nứt, sớm muộn gì cũng phải đối mặt với nhau.<br> Mặc dù Dương thị kính trọng Chân Hoàng Hậu, nhưng sao có thể để mặc nàng ta tự tung tự tác? Bà lập tức nói: \"Chuyện hôm nay liên quan tới hoàng tự, dù sao cáo mệnh phu nhân cũng khác cung phi trong cung, theo thần phụ, nên giao cho Hình bộ hoặc Cẩm Y Vệ điều tra.\"<br> Cũng đúng, Hình Ngục Ty chỉ quản lý chuyện trong cung, tra khảo cáo mệnh phu nhân không hay cho lắm.<br> Mặc dù Chân Hoàng Hậu ra vẻ bình tĩnh, nhưng vừa rồi Phạm Quý Phi trừng mắt nhìn nàng ta, ít nhiều cũng khiến mọi người nghi ngờ.<br> Vĩnh Xương Đế ngẫm nghĩ một lúc, sai phó Cấm Quân áp giải Lệnh Dung, Chương Phỉ, hai vị cáo mệnh phu nhân khác và đám cung nữ tới Cẩm Y Vệ, không tra hỏi rõ ràng thì đừng mong quay về.<br> Chân Hoàng Hậu muốn xen lời, Vĩnh Xương Đế lại nhớ thương Quý Phi, vội vàng chạy đi.<br> Nàng ta có hơi tức giận, liếc nhìn Dương thị, theo sau Vĩnh Xương Đế tới chỗ Phạm Quý Phi.<br> Cấm Quân tới nơi, thỉnh Lệnh Dung và mấy người Chương Phỉ đi trước, lại áp giải đám cung nữ tới Cẩm Y Vệ. "]