["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Đúng giờ Tuất <i>(19h-21h</i>), Hàn Chập quay trở về Ngân Quang Viện, không biết đã thay bộ xiêm y nâu dài từ lúc nào, trên đầu đội kim quan.<br> Bóng đêm bao trùm, ngoài viện đốt nến, đèn lồng sáng choang.<br> Lệnh Dung đứng ở chòi nghỉ mát, phía sau là Nhĩ Đóa đang nằm úp sấp trên bàn, cạnh bên là chiếc bình gốm sứ, trong đó cắm vài nhành hoa. Nàng cầm cây kéo nhỏ, đứng trước ghế, tự mình tỉa cành, cánh tay vươn ra, ống tay áo rơi xuống, bộ ngực căng phồng, tựa như núi non trùng điệp, vòng eo tinh tế, xiêm y phấp phới, gợn sóng trong gió đêm.<br> Khóm hoa hải đường ngoài đình nở rộ, từng cánh từng cánh đỏ thắm, dưới ánh đèn lồng càng thêm lung linh.<br> Nàng nghe thấy bên ngoài có động tĩnh, quay đầu lại, thấy là Hàn Chập, nở nụ cười thật tươi.<br> Hàn Chập chậm bước, Lệnh Dung lại gần, trong tay cầm hai cành hoa hải đường.<br> Hải đường tươi mới, làm nổi bật khuôn mặt mỹ lệ. Nàng vốn đã là mỹ nhân, gò má ửng hồng, tóc đen mày ngài, nở nụ cười dịu dàng, tựa như đóa mẫu đơn yêu kiều, dưới ánh đèn lồng lại càng thêm quyến rũ. Mái tóc búi kiểu Uy Đọa kế đơn giản, không trang sức cầu kỳ, chỉ cài một cây trâm phượng duy nhất.<br> Đây là cây trâm phượng năm ngoái hắn tặng, đúc vàng ròng nguyên khối, điêu khắc tinh xảo tỉ mỉ, miệng phượng ngậm một viên trân châu to tròn, hai mắt ngọc đỏ bừng, theo động tác của nàng mà ánh lên tia sáng.<br> Hoa nhường nguyệt thẹn, trâm phượng lủng lẳng, cùng với bông hoa hải đường tô điểm giữa trán, lại càng thêm nổi bật.<br> Hàn Chập có hơi sững sờ, Lệnh Dung đã lấy bình gốm, cắm mấy bông hoa hải đường mới tỉa vào.<br> \"Còn tưởng phu quân không về.\" Nàng lườm hắn, giọng điệu có phần oán trách.<br> Hàn Chập nhếch môi, \"Đã đồng ý với nàng rồi.\"<br> Lệnh Dung \"Hừ\" một tiếng, dọn dẹp đống cành lá đã tỉa, đi tới trước mặt hắn, \"Đẹp không?\"<br> Mắt hạnh trong như nước hồ thu, đôi môi chúm chím hé mở, đôi mày thanh tú hơi nhướn, để lộ độ cong quyến rũ nơi khóe mắt.<br> Hàn Chập gật đầu, \"Đẹp\".<br> \"Vật là tốt rồi.\" Lệnh Dung làm như không phát hiện ánh mắt đánh giá của hắn, nàng ôm Nhĩ Đóa, đi ra ngoài đình, \"Cơm chiều đã làm xong, ở bên kia chòi. Phu quân đã ăn chưa.\"<br> \"Vẫn chưa dùng bữa tối.\" Hàn Chập đi theo nàng, cùng nhau qua hành lang, đi tới ban công.<br> Đã gần cuối tháng, bầu trời tối đen như mực, chỉ có chỗ nào treo đèn lồng mới bừng sáng. Cửa sổ cạnh ban công được mở ra, gió xuân từ từ thổi vào, vọng lại hành lang, đèn lồng sáng chói, liếc mắt nhìn cảnh đêm, cảm giác vô cùng thoải mái.<br> Bên ngoài đã chuẩn bị xong, Tống cô cô và Khương cô cô bưng đồ ăn lên, sau đó phụng mệnh lui xuống.<br> Phu thê hai người ngồi đối diện nhau, thức ăn ngon miệng, gió đưa hương rượu hoa mai bay xa, nhấp một hơi mà cả người sảng khoái.<br> Dạo gần đây Hàn Chập bận rộn, đi sớm về muộn, mặc dù phu thê hai người cùng ở Ngân Quang Viện, nhưng số lần an nhàn trò chuyện chỉ đếm trên đầu ngón tay. Hiếm khi có cơ hội, Lệnh Dung khoe mấy món mới nghĩ ra cho hắn, Hàn Chập hiếm khi tán thưởng, còn nói với nàng mấy chuyện thú vị trên triều.<br> Từ trước tới nay hắn ít khi đề cập tới chuyện triều chính, cho dù vô tình nhắc tới, nhưng vốn là Cẩm Y Vệ lạnh lùng tàn nhẫn, đôi mắt sâu thẳm như lưỡi đao, Lệnh Dung không dám đề cập đến.<br> Hôm nay đúng là chuyện hiếm có.<br> Lệnh Dung không nghĩ nữa, nghe đến chỗ thú vị, còn nhanh mồm hỏi vài câu.<br> . . .<br> Dùng bữa xong, Lệnh Dung cảm thấy mỹ mãn, đi tới bên cửa sổ, chống tay vào thành gỗ ngắm cảnh. Gió đêm thổi qua, cả người thanh tỉnh, nàng chờ một lúc, mới xoay người, dựa lưng vào thành gỗ, dịu dàng nhìn Hàn Chập, \"Còn chuyện này muốn nói với phu quân.\"<br> \"Chuyện gì?\" Hàn Chập uống cạn ly rượu, nhìn nàng.<br> \"Lúc trước nghe nói Hoàng Hậu không khỏe, mẫu thân và ta vào cung thỉnh an, Hoàng Hậu nói cuối tháng trong cung tổ chức hoa yến, mời ta và mẫu thân tham dự.\" Nàng dừng lại, thấy Hàn Chập gật đầu, lại nói tiếp, \"Ngày đó ở trong cung của Hoàng Hậu, gặp được Chương tiểu thư. Nàng ta cố ý hỏi phu quân, có vẻ rất nhớ thương.\"<br> \"Muội ấy?\"<br> \"Phu quân không nhìn thấy nàng ta sao, mới cách có mấy ngày thôi.\"<br> Hàn Chập nắm chặt ly rượu, \"Có thấy\".<br> \"Nàng ta quen phu quân từ lâu, hai phủ vốn là thế giao <i>(có quan hệ nhiều đời)</i>.\" Lệnh Dung bình thản nói.<br> Hàn Chập gật đầu, cảm giác đêm nay Lệnh Dung có hơi kỳ lạ, liền chờ nàng nói nốt.<br> Lệnh Dung nhìn hắn, dừng một lát, mới nói: \"Chương tiểu thư có ý với phu quân đúng không?\"<br> Câu hỏi này ngoài dự đoán của Hàn Chập.<br> Lệnh Dung cúi đầu nghịch dải lụa bên hông, hai dải trân châu cài trên tóc lủng lẳng trượt xuống cổ, tỏa ánh sáng nhu hòa. Nàng chỉ mặc xiêm y mỏng manh, gió đêm thổi qua, ống tay áo nhẹ phớt, giọng nói phiêu theo làn gió, \"Lúc trước Chương tiểu thư tới bái phỏng, ta đã cảm giác có điều gì đó kỳ lạ, xem ra ta đoán đúng rồi?\"<br> Hàn Chập không phủ nhận.<br> Hắn không biết tâm tư của Chương Phỉ, nhưng chuyện Hàn Kính đề cập tới, hắn không thể phủ nhận.<br> Nhìn dáng vẻ này của Lệnh Dung, xem ra là đang ghen tỵ. Thành hôn ba năm, đây là lần đầu tiên hắn thấy nàng như vậy, khuôn mặt diễm lệ như hờn như dỗi, hai má hây hây đỏ, cắn răng nén giận.<br> Hàn Chập đứng dậy, đi tới bên cửa sổ, cúi đầu đánh giá nàng, khóe môi hơi nhếch.<br> Lệnh Dung nhận ra, đôi mắt hạnh lườm hắn, bĩu môi nói: \"Phu quân chỉ ngồi ở Ngân Quang Viện mà cũng có khối người nhìn chằm chằm.\"<br> \"Kệ các nàng nhìn chằm chằm. Ngân Quang Viện đã có thiếu phu nhân.\"<br> \"Thiếu phu nhân suýt nữa chết, phải nhường chỗ ngồi cho người khác.\" Đây là lần đầu tiên Lệnh Dung khơi lại chuyện cũ trước mặt Hàn Chập, sắc mặt hắn cứng lại, đáy lòng nàng có hơi bất an.<br> Nhưng lời nên nói vẫn cần nói, né trách cũng vô ích.<br> Nàng hít sâu, lưng tựa vào thành gỗ, nói tiếp: \"Mặc dù ta ham ăn lười làm, nhưng không phải kẻ ngốc. Mẫu thân, phu quân và Dao Dao rất tốt, ta luôn nhớ kỹ, nhưng thái độ của người ngoài như thế nào, ta có thể nhìn thấu. Từ trước tới nay lão thái gia bất mãn với ta, lại vì chuyện biểu muội Đường gia, mâu thuẫn càng sâu. Ta không thể hóa giải mâu thuẫn, lão thái gia cũng không thoải mái. Chương tiểu thư xuất thân thư hương, còn là thế giao lâu đời, nếu lão thái gia muốn phu quân hưu thê lấy người khác, phu quân tính như thế nào?\"<br> Nàng lẳng lặng nhìn hắn, thái độ bình thản, nhưng ngón tay dưới ống tay áo lại xiết chặt.<br> Hàn Chập nhíu mày, thấp giọng nói: \"Ta mới là người thành gia lập thất, không phải tổ phụ.\"<br> \"Phu quân... có định nạp thiếp không?\" Lệnh Dung không dám thừa nhận chuyện mình nghe lén trong thư phòng, nói thêm: \"Nếu Chương tiểu thư không thể chịu uất ức, lão thái gia lại ra sức thúc đẩy, phu quân xử lý như thế nào?\"<br> Hàn Chập không đáp, hỏi lại: \"Nàng nghĩ sao?\"<br> \"Ta không biết phu quân định làm gì, nếu phu quân cũng có ý này, ta cũng không thể ngăn cản. Nhưng ta và phu quân ở bên nhau, ta tuyệt đối không chấp nhận có người ngoài chen vào. Nếu có chuyện này, phu quân...\" Lệnh Dung nhìn thẳng vào đôi mắt lạnh lẽo kia, hít sâu, gằn giọng: \"Không còn cách nào khác, ta và phu quân hòa ly.\"<br> \"Hòa ly?\" Hàn Chập nhíu mày, khuôn mặt có chút tức giận.<br> Hắn lại gần nàng, nhíu mày, \"Nàng vẫn muốn hòa ly?\"<br> \"Ta chỉ cần phu thê hai ta mà thôi.\" Trái tim Lệnh Dung đập thình thịch, nhưng nàng không thấy sợ hãi, \"Ta không cần vinh hoa phú quý, tài phú ngập trời, ta chỉ muốn một cuộc sống an ổn, phu thê hòa thuận. Ta toàn tâm toàn ý với phu quân, phu quân cũng phải toàn tâm toàn ý với ta. Nếu như một trong hai người không làm được, thà để lỡ nhau.\"<br> Đêm an tĩnh, không biết đèn lồng ngoài hành lang tắt từ bao giờ, chỉ còn một ngọn ngoài ban công sáng trưng.<br> Hàn Chập cúi đầu nhìn nàng, Lệnh Dung không tránh né.<br> Từ khi vào phủ, nàng luôn cẩn thận, sống mà như bước trên lớp băng mỏng, ngay cả tranh luận với hắn cũng không dám. Cho dù lần trước nàng có đề cập tới chuyện hòa ly, cũng chỉ là cẩn thận dò hỏi. Mà lúc này thái độ hoàn toàn khác, đôi mắt hạnh vẫn dịu dàng quyến rũ như trước, nhưng lại thêm vài phần kiên quyết.<br> Yên lặng hồi lâu, Hàn Chập mới nói: \"Chuyện Triệu di nương chính là vết xe đổ.\"<br> Lệnh Dung ngơ ngẩn một lúc, mới hiểu ý của hắn, thầm thở phào nhẹ nhõm, ánh mắt cũng buông lơi.<br> \"Vậy là tốt rồi.\" Nàng thấp giọng nói.<br> Hàn Chập vẫn nhìn nàng, cánh tay chống lên trên tường, vây nàng ở bên trong, \"Nàng thật sự có thể từ bỏ, nhất quyết hòa ly?\"<br> Không thấy Lệnh Dung trả lời, hắn lạnh giọng, khuôn mặt tối sầm, \"Không chút lưu luyến?\"<br> \"Đương nhiên ta luyến tiếc phu quân. Nhưng nếu phu thê có mâu thuẫn, chung một giường nhưng không chung một mộng, chẳng thà bỏ qua. Quả lê cao cấp nhất bị sâu mọt gặm cắn, mặc dù vẫn có thể ăn được, nhưng nào còn ngon ngọt như trước. Liệu phu quân có nguyện ý ăn không?\" Thấy Hàn Chập đen mặt, nàng khẽ cười, thấp giọng nói: \"Phu quân tức giận sao?\"<br> \"Không hề.\" Giọng điệu cứng ngắc.<br> Lệnh Dung \"Ồ\" một tiếng, nhận ra hắn đang tức giận.<br> Không nam nhân nào muốn nghe mấy lời này, trước khi mở miệng nàng đã nghĩ đến.<br> Nhưng chuyện này nhất định phải nói rõ, để khiến Hàn Chập nhớ kỹ, miễn cho càng kéo dài, lại rơi vào kết cục như Hàn Mặc và Dương thị.<br> Nàng đẩy cánh tay Hàn Chập, nhưng vị kia không hề lay động, nàng đành phải cúi người luồn qua, suýt nữa vấp phải bàn rượu, \"Hôm nay đêm xuân mát mẻ, phu quân uống thêm vài chén. Ta mệt rồi, nằm nghỉ trước.\"<br> Dứt lời, nàng nằm xuống tháp, trùm chăn mỏng, nằm nghiêng về một bên.<br> Hàn Chập nhíu mày, ngồi lại bàn, rót đầy chén rượu.<br> Ngẩng đầu, thấy Lệnh Dung mặc dù nằm, nhưng vẫn chưa đi ngủ, hai mắt trong veo nhìn hắn.<br> Phu thê bên nhau đã lâu, mặc dù không biểu hiện ra bên ngoài, nhưng từng hành động cử chỉ đều thể hiện tình ý. Bị nàng dọa đề cập tới hòa ly, còn bị so sánh với quả lê có sâu mọt, Hàn Chập uống cạn chén, nhíu mày nhìn nàng, vẻ mặt bình thản.<br> Lệnh Dung trừng lại.<br> Không thấy hắn nói gì nữa, nàng cắn môi, \"Ta rất nghiêm túc.\"<br> \"Đã biết.\" Hàn Chập thấp giọng, lại uống cạn một chén nữa.<br> Một lúc sau nhìn qua, đã thấy Lệnh Dung nhắm mắt, mặt mày kiều diễm, trâm phượng lủng lẳng trườn qua gò má<br> Đêm xuân yên tĩnh, gió lung lay khung cửa sổ, hương rượu hoa mai phiêu đãng, khiến lòng người lâng lâng.<br> Tay Hàn Chập cầm chén rượu, nghiêm túc nhìn Lệnh Dung.<br> Mặc dù hai chữ \"hòa ly\" khiến người khác giận sôi, nhưng lại đúng với tính tình của nàng. Bởi vì tổ phụ làm chuyện như vậy, nàng sợ hãi băn khoăn, lại không dám chỉ trích.<br> Nhưng tóm lại chuyện này vẫn khiến người ta phiền não, Hàn Chập nhíu mày, cảm giác thất bại, bỏ chén rượu sang một bên, trực tiếp cầm bầu rượu, đổ thẳng vào yết hầu, nhìn nàng, ánh mắt sâu thẳm.<br> Gió phớt qua má, xua tan hương nồng.<br> Ánh mắt và lời nói của nàng văng vẳng bên tai, hắn nhìn khuôn mặt xinh đẹp kia, rồi lại không nỡ tức giận.<br> Hàn Chập lạnh mặt, ngồi ngay ngắn giống như tòa núi cao.<br> Đêm khuya, người nằm trên tháp chìm vào giấc mộng sâu, ngay cả chăn mỏng rơi xuống cũng không phát hiện ra. Ngủ mà cũng không ngoan ngoãn, chỉ sợ lại ngã lăn quay xuống đất, Hàn Chập nhíu mày, ôm lấy nàng, phủ áo choàng, bước xuống ban công. "]