["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> Lệnh Dung và Dương thị lên xe ngựa rời phủ, chờ Chân phu nhân một lúc, sau đó mọi người cùng nhau đi thẳng về hướng hoàng cung.<br> Hôm qua đã viết thư xin được vào cung vấn an, lúc mọi người tới, cung nhân đã chờ sẵn ở bên ngoài, cung kính đi trước dẫn đường. Nữ quyến tới vấn an không được phép vào Đan Phượng môn [1], chỉ có thể vào bằng cửa phụ Ngân Đài môn phía bên phải, sau đó đi thẳng tới Duyên Khánh Điện của Chân Hoàng Hậu. Đây là chỗ ở của Đế Hậu, gần đó là Tam Đại Điện – nơi Hoàng Đế xử lí chính vụ, phía xa xa là cung tẩm của phi tử, khí thế vô cùng lớn.<br> <i>[1] Đan Phượng môn: Cửa chính phía nam.</i><br> Lệnh Dung sợ gây thêm phiền toái cho Dương thị, nàng nhìn lén một lúc liền thôi, nghiêm túc đi đường.<br> Đầu mùa xuân, cây cối chưa kịp đâm chồi nảy lộc, xung quanh chỉ thấy thấp thoáng đình đài uốn lượn, từng dãy tường san sát nhau.<br> Đi được một lúc, cung nhân ở phía trước đột nhiên dừng lại hành lễ, Lệnh Dung tò mò nhìn qua, chỉ thấy Cao Dương Trưởng công chúa mặc cung trang hoa lệ, đám tôi tớ tấp nập theo sau, chậm rãi đi về hướng này.<br> Chân phu nhân và Dương thị đều tiến lên thỉnh an, Lệnh Dung đứng ở phía sau Dương thị, cung kính hành lễ.<br> Cao Dương Trưởng Công chúa nâng tay, ý bảo miễn lễ.<br> Mặc dù nàng ta là người kiêu ngạo ương ngạnh, không coi ai ra gì, nhưng những lúc vui vẻ, nàng ta không bao giờ làm chuyện gì thất lễ. Hai người trước mặt đều có cáo mệnh phu nhân, mặc dù thân phận không hiển hách bằng nàng ta, nhưng hai bà đều là người lớn tuổi, vô tình gặp mặt, nàng ta liền tươi cười chào hỏi: \"Hai vị định tới gặp Hoàng Hậu nương nương?\"<br> Hai vị phu nhân lên tiếng xác nhận.<br> Cao Dương Trưởng công chúa vuốt cằm, đột nhiên nhìn thấy Lệnh Dung ở phía sau.<br> Nàng ta mới gặp Lệnh Dung có vài lần, tuy ấn tượng không sâu, nhưng mặt thì đã nhớ rõ. Thiếu phụ mới có mười bốn tuổi, đang độ tuổi thanh xuân, không phải mặc y phục cáo mệnh rườm rà hoa lệ, vậy mà vẫn xinh đẹp như thường. Tuy nói dáng người vẫn chưa phát triển hết, nhưng khuôn mặt kia... rất hợp khẩu vị Hoàng Đế.<br> Từ trước tới nay Hoàng Thượng ham mê nữ sắc, nhìn thấy Lệnh Dung, sao có thể không thèm thuồng?<br> Đến lúc đó chỉ cần nàng ta nghĩ cách giúp Hoàng đệ cướp người, nàng ta không tin, Hàn Chập sẽ vì tiểu nữ nhân này đắc tội Hoàng Đế.<br> Cao Dương Trưởng công chúa liếc mắt một cái, không nói thêm nữa, chậm rãi rời đi.<br> Sau khi đám người Lệnh Dung đi xa, nàng ta rẽ sang bên phải, đi tới Vườn Thượng Uyển, Hoàng đệ của nàng ta đang chơi chọi gà ở đó.<br> Tuy Vĩnh Xương Đế được tiếp xúc với Nho giáo, Đạo giáo, nhưng thưở nhỏ ham chơi, cực ghét loại sách khô khan khó hiểu này. Bởi vì Tiên Đế xao nhãng chính sự, chỉ biết hưởng lạc, Thái Hậu cưng chiều dung túng, không nghiêm dạy hắn, vậy nên hắn luôn tìm cách trốn học, đám thái phó cũng phải bó tay, không có biện pháp.<br> Tâm tư của hắn không dùng cho việc đứng đắn, suốt ngày chỉ biết ham chơi với đám thái giám, từ chọi gà cưỡi ngựa, đến bài bạc cá cược, cái gì hắn cũng biết. Dần dà, hắn trầm mê trong tửu sắc, tìm hoan mua vui.<br> Cao Dương Trưởng công chúa mới ra khỏi cung của Phạm Quý Phi, không thấy Vĩnh Xương Đế ở đó, đi tới Vườn Thượng Uyển, quả nhiên tìm được hắn.<br> . . .<br> Duyên Khánh Điện, thái y vừa mới xem mạch cho Chân Hoàng Hậu, bởi vì hôm nay đẹp trời, nàng ta sai cung nhân đem ghế ra ngoài, ngồi ngắm bồn hoa mai mới nở. Trước kia nàng ta rất thích ra ngoài ngắm hoa mai, mà nay bị giam cầm trong cung cấm, chỉ có thể lấy bồn hoa này phẩm hoa an ủi.<br> Nghe nói bồn hoa này rất hiếm có, được tỉ mỉ chăm sóc cẩn thận, nhưng trong lòng nàng ta, nó còn không bằng cây mai rừng sinh sôi ngoài kia.<br> Nghe cung nhân bẩm báo Chân phu nhân đã tới, nàng ta vô cùng vui mừng, lập tức sai người mời vào, tới thiên điện trò chuyện.<br> Lệnh Dung và Chân Hoàng Hậu không quen biết nhau, chẳng qua Dương thị dẫn nàng vào đây vấn an, vậy nên lúc này nàng ngồi cạnh Dương thị, im lặng không nói, nghe mọi người nói chuyện. Dương thị đến đây cũng không phải để lấy lòng Hoàng Hậu, chỉ muốn bày tỏ lòng thành của Hàn gia, bà khách sáo vấn an, trò chuyện vui vẻ, nhìn thấy bồn hoa mai kia, liền mở miệng khen vài câu.<br> Chân Hoàng Hậu hiểu ý, bảo cung nữ quản sự dẫn hai người ra ngoài ngắm hoa.<br> Dương thị và Lệnh Dung đứng lên cáo lui, để mẫu tử Chân gia bàn bạc chuyện riêng.<br> Quả thật bồn mai kia được chăm sóc rất tốt, từ trước tới nay Lệnh Dung chưa từng thấy loại mai này, thấy màu sắc kiều diễm, hình dáng kì lạ. Dương thị từng nhìn thấy giống hoa này, liền đàm luận vài câu với cung nữ quản sự.<br> Không lâu sau, chợt nghe thái giám bên ngoài hô lớn \"Hoàng Thượng giá lâm\", mọi người vội quỳ xuống hành lễ.<br> Kiệu hạ xuống, thái giám ân cần đỡ tay Vĩnh Xương Đế, hắn khoát tay, \"Miễn lễ. Nghe nói Hoàng Hậu không khỏe, đã mời thái y thỉnh mạch chưa?\"<br> Mặc dù hắn hoa mắt ù tai, nhưng rất để bụng đứa nhỏ trong bụng Hoàng Hậu, vừa rồi đang chơi chọi gà, Cao Dương Trưởng công chúa tới thỉnh an, nói rằng thân thể Hoàng Hậu không khỏe. Mấy ngày qua hắn chưa tới thăm, liền tiện đường qua đây nhìn xem.<br> Hắn đang định hỏi cung nữ quản sự Khánh Duyên cung, bỗng nhiễn ánh mắt dừng lại.<br> Thiếu phụ xinh đẹp đứng cạnh bồn mai, tuổi vẫn còn nhỏ, có vẻ như mới mười bốn, mười lăm, thế nhưng thiên tư quốc sắc, xinh đẹp động lòng người. Nàng đứng dưới ánh mặt trời, xiêm y đoan trang không che hết được vóc dáng uyển chuyển, từ cổ xuống ngực, rồi đến bờ eo thon gọn... so với nữ tử cùng trang lứa, nàng xuất sắc hơn rất nhiều.<br> Trên đầu nàng chỉ cài trâm ngũ phượng, nhưng thần thái vẫn hơn người, mặt mày diễm lệ, giống như nụ hoa mẫu đơn đang chuẩn bị hé nở, khiến lòng người xiêu đổ. Đôi mắt long lanh ánh nước, khóe mắt cong dài, mang theo ý vị quyến rũ, ánh mắt đong đưa, mang vẻ phong tình nũng nịu. Đặc biệt là làn da trắng mịn non mềm, đoán rằng dưới lớp y phục kia, chỉ có hơn chứ không kém.<br> Có Chân Hoàng Hậu đoan trang lịch sự và Phạm Quý Phi kiều mị quyến rũ, nhưng đây là lần đầu tiên hắn nhìn thấy tiểu mỹ nhân xinh đẹp tỏa sáng thế này.<br> Hậu cung của Vĩnh Xương Đế có vô số phi tử, hắn cũng lâm hạnh không ít người, nhưng chưa có ai phong tình như nàng... Dáng người này, dung mạo này, chỉ sợ hai năm sau sẽ trở thành đệ nhất mỹ nhân ở kinh thành.<br> Vĩnh Xương Đế không kiêng nể nhìn nàng, cho tới khi Chân Hoàng Hậu đi tới thỉnh an, hắn mới hồi hồn lại.<br> \"Trẫm nghe nói nàng không khỏe, tới đây thăm nàng.\" Hắn nói.<br> Chân Hoàng Hậu dịu dàng mỉm cười, tạ ơn hắn quan tâm, sai cung nữ dẫn Chân phu nhân cùng hai người Dương thị xuất cung.<br> Vĩnh Xương Đế đứng ở cửa điện, ngoái đầu nhìn lại, ánh mắt chăm chú vào dáng người yểu điệu của thiếu phu nhân Hàn gia.<br> Chân Hoàng Hậu ngước mắt nhìn, lại vội vàng thu ánh mắt, coi như chưa thấy gì cả.<br> . . .<br> Vĩnh Xương Đế tới đây thăm Hoàng Hậu, nhưng trong lòng ngứa ngáy như mèo cào, chỉ ngồi một lúc đã rời đi.<br> Ra khỏi Duyên Khánh Điện, nhìn thấy xung quanh không có ai, hắn mới hỏi Điền Bảo, \"Nữ tử vừa rồi...\"<br> \"Là thiếu phu nhân Hàn gia.\" Sao Điền Bảo lại không biết tính tình Vĩnh Xương Đế, ông ta đã sớm đoán được chuyện này.<br> Vĩnh Xương Đế hỏi tiếp, \"Người nào trong Hàn gia?\"<br> \"Trưởng tôn Hàn gia, thống lĩnh Cẩm Y Vệ Hàn Chập.\" Điền Bảo nghiến răng nói.<br> Vĩnh Xương Đế sầm mặt, \"Ra là nữ nhân của Hàn Chập...\"<br> Mặc dù hắn ngồi trên Đế vị, nhưng chỉ có danh chứ không có thực, quan lại không chịu nghe lời hắn, Tiết Độ Sứ không tuân theo ý hắn, lại thêm đám vương tôn quý tộc chỉ biết hưởng lạc, không muốn chịu khổ. Cũng may có Hàn Kính đứng ra, ông ta làm người cẩn thận, trung thành tận tâm, giúp hắn xử lí chính sự gọn gàng ngăn nắp, hắn vô cùng kính trọng Hàn Kính. Tuy thỉnh thoảng ở trên triều giằng co, hắn có phần đuối lý, đành phải thoái nhượng ông ta.<br> Nhưng khác với Hàn Kính, hắn thoái nhượng Hàn Chập vì sợ.<br> Chuyện nhiều năm trước đã trở thành bóng ma trong lòng hắn.<br> Khi đó hắn còn chưa đăng cơ, thường cải trang xuất môn, gây chuyện xằng bậy. Có một lần tình cờ gặp một tiểu cô nương rất xinh đẹp, hắn không nhịn được chọc ghẹo hai câu, còn chưa kịp làm gì, kiếm đã xuất hiện ở yết hầu, chuyện xảy ra rất nhanh, hắn sợ tới mức suýt nữa làm chuyện thất thố.<br> Hai chân run rẩy cố gắng không ngã quỵ, hắn tập trung nhìn rõ mới phát hiện người cầm kiếm là Hàn Chập.<br> Vị kia lạnh mặt, mũi kiếm chạm vào da thịt của hắn.<br> Một người là Thái Tử, một người là trưởng tôn Hàn gia, hai người đã sớm biết mặt nhau, nhưng Hàn Chập vẫn dám cầm kiếm hành hung, cực kì đáng sợ.<br> Vĩnh Xương Đế không dám để lộ thân phận Thái Tử, lại càng không dám nói lại với phụ hoàng, để lộ chuyện mình cải trang trốn ra ngoài, đành phải im lặng ngậm bồ hòn.<br> Hàn Chập cũng làm bộ đã quên chuyện này, sau này vô tình gặp lại, hắn vẫn quy củ hành lễ, nhưng tuyệt nhiên không hề giải thích chuyện lần đó. Hắn còn tưởng đó là người trong lòng của Hàn Chập, vậy nên mới khiến Hàn Chập sẵn sàng giương cung bạt kiếm bảo vệ, sau đó cho người điều tra nghe ngóng, mới biết đó chỉ là muội muội của bằng hữu Hàn Chập.<br> Sau này hắn đăng cơ, lên làm Hoàng Đế, Hàn Chập vào Cẩm Y Vệ, thỉnh thoảng quân thần giằng co, hắn vẫn luôn là kẻ bại trận.<br> Ví dụ như chuyện của Phạm Tự Khiêm...<br> Thống lĩnh Cẩm Y Vệ khiến người khác sợ mất mật, bởi vì thủ đoạn cùng thái độ âm hiểm độc ác của hắn, lại càng khiến cho Vĩnh Xương Đế kiêng kị.<br> Vĩnh Xương Đế là kẻ dốt nát, không biết giải quyết chuyện chính sự, vậy nên bắt buộc phải dựa vào Hàn Kính, mặc dù hắn bất mãn Hàn Chập, nhưng cũng chỉ dám trả thù vặt vãnh, chưa bao giờ thực sự tuyên chiến.<br> Hiện tại chỉ có thể trông cậy vào bụng của Chân Hoàng Hậu, sinh cho hắn một đứa con có bản lĩnh, sau này hắn trả thù cũng không muộn...<br> Còn chuyện trước mắt....<br> Nếu là nữ tử nhà khác, hắn chỉ cần mở miệng, tặng chức quan cùng vàng bạc, mặc kệ đó là thê tử của ai, chắc chắn có thể rơi vào tay hắn.<br> Nhưng đây lại là của Hàn Chập.<br> Vĩnh Xương Đế kiêng kị, thầm suy tính mọi chuyện.<br> Điền Bảo đang đối dầu với Hàn gia, thấy thế vội nói: \"Hàn gia phải dựa vào ân sủng của Bệ Hạ mới có thể phú quý như ngày hôm nay. Bệ Hạ là Thiên Tử, trên thế gian này không có ai không tuân theo.\"<br> \"Đúng vậy!\" Vĩnh Xương Đế không hểu ông ta đang nói cái gì, nhưng vẫn giả bộ vuốt cằm.<br> \"Bọn họ là thần tử, tiền tài địa vị đều là Hoàng Đế ban cho, vậy thì bọn họ cũng phải hiến thứ tốt nhất cho ngài, đúng không?\"<br> Vĩnh Xương Đế yên lặng suy nghĩ, không biết nên làm như thế nào.<br> Điền Bảo nhìn hắn từ nhỏ đến lớn, đương nhiên nhìn thấu suy nghĩ của hắn, lại gần thì thầm vài câu.<br> Vĩnh Xương Đế nghe xong, cả người thở phào nhẹ nhõm, vui vẻ đi tới Ngự Hoa viên chơi chọi gà. "]