["<b><i>Edit: Quanh</i></b><br><b><i>B</i></b><b><i>eta: Nhược Vy</i></b><br> Sáng sớm hôm sau, Hàn Chập lĩnh mệnh xuất chinh, quan phục Cẩm Y Vệ đổi thành áo giáp nặng trịch, phía sau choàng chiến bào đỏ tươi [*], hông đeo trường kiếm, dáng người cao ngất sừng sững, cưỡi trên lưng ngựa. Bên cạnh hắn là Hàn Chinh và Phó Ích, ngoài ra còn có hai vị tiểu tướng chỉ huy quân đội kinh đô và các vùng lân cận, đoàn người uy phong oai hùng, vó ngựa hí vang, kéo dài cả con phố Chu Tước, vững bước ra khỏi cổng thành.<br> Sau khi Hàn Chập xuất môn, Lệnh Dung và Dương thị cũng khởi hành, đứng trên đình cao ở thao trường gần đó.<br> Hàn Chập cáo biệt Đế Hậu Vĩnh Xương Đế, dẫn đội quân ra khỏi thao trường, thét một tiếng, bắt đầu lên đường.<br> Ngày hè nắng nóng, quân lính đông nghìn nghịt trên thao trường, vó ngựa tiến bước, bụi bay bốn phía. Ở đồi núi cách đó không xa, bên trên đình đài, Dương thị, Hàn Dao và Lệnh Dung ở bên trong, phía sau là Phi Loan Phi Phượng.<br> Từ thao trường nhìn lên, có thể thấy thấp thoáng bóng người yểu điệu trong đình, Dương thị đoan trang trầm ổn, Hàn Dao oai hùng hiên ngang, Lệnh Dung dịu dàng xinh đẹp, xiêm y tung bay theo gió.<br> Hàn Chập phóng ngựa đi trước, Hàn Chinh và Phó Ích theo sát phía sau, ba người nhìn về phía đình đài, ánh mắt kiên nghị.<br> Vó ngựa dày xéo, bụi bay mịt mù, lớp bụi dày đặc che khuất khuôn mặt tướng sĩ, chỉ thấy thấp thoáng đoàn quân phía dưới sườn núi, hai bên đường, cành liễu phất phơ rủ xuống.<br> Dương thị đứng nhìn hồi lâu, sau đó mới thu hồi ánh mắt.<br> Hàn Dao nắm chặt tay Lệnh Dung, nghiêm trang nói: “Yên tâm, ca ca muội sẽ để ý tới ca ca của tẩu.”<br> Nàng ấy cố gắng pha trò, Lệnh Dung mỉm cười, cùng Dương thị rời khỏi đình, lên xe hồi phủ.<br> . . .<br> Hàn Chập dẫn binh tới Biện Châu, Dương Dụ cử ba viên tướng cùng xuôi nam... Phong thư gửi lên triều đình chỉ viết ba nghìn quân, nhưng lúc kiểm kê quân số lại tới sáu nghìn người, tất cả đều là binh lính tinh nhuệ, ba vị tiểu tướng kia cũng là tâm phúc Dương Dụ tự mình lựa chọn, đều nhờ lúc trước Hàn Chập âm thầm báo tin cho Dương Dụ, hai người tự mình bày bố sắp xếp.<br> Đêm hôm đó, mọi người dừng chân nghỉ ngơi, binh lính dựng lều lập doanh trại, bắt đầu nhóm lửa.<br> Hàn Chập lệnh đám người Hàn Chinh, Phó Ích cùng Đường Đôn ở lại trong quân, hắn thay thường phục, cưỡi ngựa ra ngoài doanh trại, nhanh chóng đi tới thị trấn nhỏ gần đó.<br> Thị trấn không lớn, bởi vì sắp có chiến sự, mọi người nghe thấy tiếng gió, liền vội vàng ôm gia tài rời đi.<br> Không có thương nhân tới đây, khách điếm lập tức trở nên vắng vẻ.<br> Hàn Chập mới vào cửa, tiểu nhị vội ra đón, hắn hỏi phòng Cửu Thiên ở đâu, tiểu nhị vội dẫn hắn đi.<br> Trên tầng hai khách điếm, đi qua mấy gian phòng, vòng qua hai dãy hành lang, tiểu nhị cung kính nói: “Là gian này.”<br> Hàn Chập vuốt cằm, gõ cửa.<br> Bên trong thoáng im lặng, một lát sau, có giọng nói vang lên, “Ai?”<br> “Người từ kinh thành tới.”<br> Cánh cửa lập tức mở ra, Trường Tôn Kính nhìn thấy đúng là Hàn Chập, thỉnh hắn đi vào.<br> Năm ngoái ở Quy Châu bắt Trường Tôn Kính [1], Hàn Chập lệnh Phàn Hành dẫn hắn xuống phía nam, tạo một thân phận mới, âm thầm nhốt ở phủ của biểu huynh Dương Tuấn [1], gần với địa giới Tương Châu. Bởi vì phạm nhân đã trốn thoát, Hình Bộ vẫn chưa giải quyết vụ án, thỉnh thoảng Hàn Chập tới Tương Châu tra án, cũng thuận đường tới thăm Trường Tôn Kính bị nhốt trong lao ngục, dù sao cũng tốn không ít công sức cứu hắn.<br> <i>[1] Lần lượt xuất hiện ở chương 38, chương 64.</i><br> Lúc này phụng mệnh thảo phạt, bên người thiếu mãnh tướng, Hàn Chập bí mật thư tín với Dương Tuấn, bảo biểu huynh thả Trường Tôn Kính, để hắn làm nhiệm vụ đã được giao kèo từ trước.<br> Khi gửi mật tín, thật ra Hàn Chập chỉ nắm chắc năm phần, Trường Tôn Kính có thân thủ xuất chúng, lại là người tỉnh táo mẫn tuệ, Phàn Hành không phải đối thủ của hắn ta, khi vào đại lao của Dương Tuấn, với cách hành xử của đám thuộc hạ dưới trướng Dương Tuấn, chắc chắn không thể giam giữ Trường Tôn Kính. Một khi Trường Tôn Kính đào tẩu, cao chạy xa bay, không ai có thể bắt được hắn.<br> Cũng may Hàn Chập đoán đúng.<br> Đêm qua có người lén lút lẻn vào doanh trại, bắn tên vào lều của hắn, bên trên có một phong thư, viết tên khách điếm cùng số phòng, chữ viết rất ngoáy, phía dưới chỉ kí duy nhất một chữ “Kính”.<br> Doanh trại này có ba nghìn quân lính, Đường Đôn và Hàn Chinh phân công nhau tuần tra, người có thể lẻn vào đây không nhiều, đương nhiên Hàn Chập biết đó là Trường Tôn Kính.<br> Khách điếm này cũng là Trường Tôn Kính dựa theo hành trình của quân binh mà chọn, có thể thấy hắn là người rất có đầu óc.<br> Trường Tôn Kính ở trong lao ngục nửa năm, râu cũng không cạo, chữ nghĩa như gà bới, nhưng hai mắt sáng ngời có thần, giống như loài báo ẩn núp trong bóng đêm. Khuôn mặt hốc hác tái xanh, khác hẳn với tư thế oai hùng khi còn ở Cấm Vệ quân.<br> Hai người đứng đối diện nhau, một lúc lâu sau, Trường Tôn Kính quỳ một gối, hai tay ôm quyền.<br> “Đa tạ vì đã không tha mạng.” Hắn mở miệng, giọng nói khàn khàn.<br> Hàn Chập vẫn im lặng như cũ, cả người đứng thẳng, khuôn mặt lạnh lùng.<br> Trường Tôn Kính dừng một lúc, mới bổ sung thêm, “Lúc trước có phần mạo phạm thiếu phu nhân, mong ngài bỏ qua.”<br> . . .<br> Hàn phủ.<br> Lệnh Dung bưng đĩa vải đi tới án thư, tính vừa ăn vừa đọc sách dạy nấu ăn, đột nhiên hắt xì một cái, đĩa trong tay run lên, tất cả vải rơi xuống, quả vải trắng nõn lăn lông lốc dưới mặt đất, bắn tung tóe bốn phía.<br> Nàng nhìn cái đĩa trống rỗng cùng đống vải dưới đất, suýt nữa khóc không thành tiếng.<br> “Vải của ta!” Tâm huyết nửa ngày bị uổng phí, không còn mỹ vị thơm ngon, Lệnh Dung dậm chân, ngồi chổm hổm dưới đất, đau lòng nhặt lên bỏ lại vào đĩa. Đương nhiên vải này không ăn được nữa, thịt quả dính bụi bẩn, rơi vãi khắp nơi, ánh nắng xuyên qua, chiếu thẳng vào chúng.<br> Sơn Trà nghe thấy động tĩnh chạy tới, chỉ thấy Lệnh Dung uể oải, như sắp khóc tới nơi.<br> Nàng ấy liếc nhìn đống vải trên đĩa, thoáng chốc hiểu được, vội cầm lấy, cố nhịn cười, “Đừng nóng vội, để Hồng Lăng rửa sạch, sau đó bóc một đĩa mới cho thiếu phu nhân.”<br> “Ngươi còn cười!”<br> Sơn Trà không nhịn được nữa, bả vai run rẩy. Mong chờ thưởng thức mỹ thực, nào ngờ tai nạn ập tới, sung sướng bỗng chốc hóa thành bi thương, tựa như lòng sông với mặt biển. Nàng ấy chỉ cảm thấy vừa rồi Lệnh Dung ngồi xổm trên mặt đất, dáng vẻ chực khóc trông rất giống đứa nhỏ, nhanh chóng cầm lấy cái đĩa, rửa lại sạch sẽ, rồi bóc một đĩa khác cho Lệnh Dung.<br> Lệnh Dung ăn vải, nước quả thấm đẫm tươi ngon, lúc này nàng mới cảm thấy khá hơn một chút.<br> Lại ăn thêm một đĩa nữa, nàng đi tới án thư, lật giở trang sách nấu ăn, không tìm thấy món ăn mình muốn, liền gọi Khương cô cô đang ở thư phòng tới, “Tờ giấy ghi phương pháp nấu ăn đâu?”<br> Khương cô cô tìm nửa ngày, thấy trên giá không có, bỗng dưng nhớ tới, “Từ khi đại nhân ra ngoài đã không thấy tờ giấy đó, chắc để ở thư phòng.”<br> Lệnh Dung đành phải từ bỏ, ngày hôm sau tới thư phòng của Hàn Chập tìm kiếm.<br> Thư phòng Hàn Chập ở phía đông nam Ngân Quang viện, bình thường người ngoài không đi vào được, trước khi hắn đi cũng đã khóa cửa. Lệnh Dung ở đây được hai năm, nhưng số lần tới thư phòng có thể đếm trên lòng bàn tay, đều có Dương thị mang theo, cùng Hàn Chập đi tới, chưa hề một mình tới đây. Chức Cẩm Y Vệ không cao, nhưng lại vô cùng quyền lực, phải xử lí đại sự, bên trong thư phòng có nhiều mật tín, Lệnh Dung không định vào, bảo Thẩm cô cô vào tìm.<br> Thẩm cô cô là nha hoàn hồi môn của Dương thị, khi Dương gia lão phu nhân còn sống, bà tự mình dạy dỗ Thẩm cô cô. Sau này Thẩm cô cô và Khương cô cô tới chỗ Hàn Chập, Khương cô cô ở Ngân Quang viện, Thẩm cô cô ở thư phòng.<br> Bà là người của Dương thị, đương nhiên biết chữ, lại trầm ổn đáng tin cậy, không làm chuyện thị phi, mỗi ngày chỉ canh giữ ba tấc đất quanh thư phòng, không hề hỏi tới chuyện khác. Lúc Hàn Chập ở thư phòng, nếu có người Cẩm Y Vệ tới bẩm báo, cũng là Thẩm cô cô tiếp đón.<br> Ngoại trừ Hàn Chập có chìa khóa thư phòng, chỉ có mỗi Thẩm cô cô có chiếc còn lại, có thể thấy bà rất được coi trọng.<br> Lệnh Dung kính trọng bà, cũng không vòng vo, nói thẳng nguyên do, “Phiền cô cô tìm giúp ta, nếu không có cũng không sao.”<br> Thẩm cô cô không thỉnh nàng vào, cung kính hành lễ, “Thiếu phu nhân đợi một lát, nô tỳ vào trong tìm xem.”<br> Sau đó bà rót trà cho Lệnh Dung, tự mở cửa thư phòng, đi tìm tờ giấy kia.<br> Lệnh Dung buồn chán đứng ở đại sảnh, nhìn cây hòe cạnh thư phòng, cành lá xanh tươi mơn mởn, ở giữa có chùm hoa bung nở, tựa như bạch ngọc, đung đưa theo gió.<br> Mặt trời chói chang, cây hòe tỏa bóng râm, gió xào xạc thổi.<br> Nàng cảm thấy thú vị, thong thả bước ra khỏi cửa, đứng ở hành lang ngắm cảnh, đột nhiên cảm giác gì đó, quay đầu lại nhìn, chỉ thấy Hàn Kính đi tới, theo sau là quản sự, khuôn mặt nghiêm nghị.<br> Lệnh Dung không ngờ lại gặp ông ở đây, lại không thể làm như không biết mà quay về đại sảnh, đành phải nghiêng người, cung kính hành lễ.<br> Ở đây hai năm, ngoại trừ những lúc vấn an, nàng chưa bao giờ gặp riêng ông. Hàn Kính bất mãn với nàng, hai lần trước đã biểu hiện vô cùng rõ ràng, nhưng phải đến khi Đường Giải Ưu chết, ánh mắt kia mới thật sự trở nên lạnh lẽo đáng sợ.<br> Quả nhiên, Hàn Kính nhíu mày, vẻ mặt không vui, “Ngươi ở đây làm gì?”<br> “Muốn tìm một tờ giấy, tôn tức nhờ Thẩm cô cô vào xem.” Lệnh Dung đoan chính hành lễ.<br> Hàn Kính nhìn nàng, Lệnh Dung mặc một bộ xiêm y rực rỡ, không tự giác nhớ tới Đường Giải Ưu.<br> Cùng tuổi, vóc người xấp xỉ, ngoại tôn nữ mới qua đời hai tháng mà thôi, bình thường ông chìm đắm trong chính sự, không rảnh nghĩ nhiều, mà nay nhìn Lệnh Dung, sao có thể không đau buồn?<br> Lúc chủy thủ đâm thẳng vào cổ, dáng vẻ Đường Giải Ưu hoảng sợ mà chết khắc sâu trong trí óc ông, mỗi lần nhớ tới là một lần đau lòng.<br> Mặc dù Đường Giải Ưu phạm nhiều sai lầm, thậm chí liên lụy Hàn Mặc trọng thương, nhưng nàng ta cũng không tới mức phải chết. Xét đến cùng, Đường Giải Ưu có sai, phu thê hai người dạy dỗ không nghiêm, khiến cho nàng ta u mê cố chấp, không thể vãn hồi.<br> Bởi vậy, Hàn Kính cảm thấy, nếu như Phó thị không gả vào, mọi chuyện sẽ không tới nông nỗi này.<br> Vốn ngoại tôn nữ luôn an phận, hầu hạ thái phu nhân, tài nghệ thư pháp khiến ông kinh ngạc. Nếu không có Phó thị, Đường Giải Ưu vẫn ở Khánh Viễn Đường vô ưu vô lo, lại càng không tới mức phạm sai lầm, làm nhiều chuyện hồ đồ, thương tổn Hàn Mặc, liên lụy tính mạng.<br> Lúc trước Hôn Quân tứ hôn, ông vốn không muốn tuân chỉ, nhưng Hàn Chập lại nhất quyết, nên ông mới đồng ý.<br> Hiện giờ xem ra, từ đầu không nên để Phó thị vào cửa!<br> Huống chi Hàn Chập từng hứa với ông, sẽ không quay về Ngân Quang Viện, sẽ không có tình cảm với Phó thị, lại càng không để chuyện tình cảm liên lụy đại sự. Mà nay Hàn Chập bị Phó thị mê hoặc, không chỉ đề bạt Tống Kiến Xuân, còn nâng đỡ Phó Ích.<br> Hắn tính làm gì, Hàn Kính là người rõ nhất.<br> Ông càng nghĩ càng giận, nhưng ngại thân phận nên không nói nhiều lời, bình tĩnh đi vào thư phòng.<br> Lệnh Dung đứng nghiêm chỉnh, chờ hồi lâu Thẩm cô cô mới đi ra, vội cảm tạ vì đã tìm đồ giúp, không muốn ở lại đây thêm giây phút nào nữa, vội vàng rời đi.<br> Đi được một đoạn rồi, nàng vẫn cảm giác có mũi tên nhọn hoắt ở sau lưng.<br> Ngón tay khẽ buông lỏng, lòng bàn tay đầy mồ hôi, ngay cả tờ giấy cũng dính chút nước.<br> Đối mặt với nguyên lão ba triều lòng dạ tàn nhẫn, nàng không thể không thừa nhận, vừa rồi nhìn thái độ của Hàn Kính, đương nhiên Lệnh Dung hiểu rõ, không khỏi nhớ tới hai cô nương chưa vào phủ đã bị khắc chết, càng lúc càng cảm thấy sợ hãi.<br> Hiện nay triều đình nguy cấp, tình cảnh trong phủ gian nan, Hàn Kính cố kỵ Hàn Chập, đương nhiên sẽ không làm gì nàng, nhưng chỉ cần tình thế biến chuyển, vị kia giận chó đánh mèo chuyện ở Khánh Viễn Đường, sợ rằng Hàn Kính sẽ không để nàng sống yên ổn.<br> Thật sự khiến người ta đau đầu.<br> Lệnh Dung quay về Ngân Quang Viện, chỉ thấy Hàn Dao đang nằm trên ghế dài ngoài hành lang, ôm Nhĩ Đóa vào lòng.<br> Thấy nàng đi vào, Hàn Dao đứng dậy, vui mừng nói: “Đã lâu không thấy tẩu về, còn tưởng lạc đường. Đi, theo muội tới chỗ mẫu thân, có tin tức tốt muốn nói với tẩu.” "]