["<i><b>Edit: Quanh</b></i><br><i><b>Beta: Nhược Vy</b></i><br> Con phố ẩm thực kéo dài hai, ba dặm, dọc đường là các quán ăn vặt.<br> Khi Lệnh Dung còn ở Kim Châu, nàng thường được Phó Cẩm Nguyên và Phó Ích dẫn ra ngoài, thưởng thức biết bao mỹ thực nơi phố lớn ngõ nhỏ. Từ khi gả vào Hàn gia, nàng không còn tự do, Hàn Chập bận tới mức chân không chạm đất, tính tình lại lạnh nhạt, chưa bao giờ dẫn nàng thăm thú phố xá, bởi vậy thiếu mất một chỗ giải trí.<br> Vốn nàng còn sợ Hàn Chập từ chối, ai ngờ hắn lại đồng ý, nàng vô cùng mừng rỡ.<br> Tới phố ẩm thực, hai bên là quán ăn san sát, hương thơm xộc vào trong mũi, cực kỳ mê người.<br> Lệnh Dung nhìn mỹ thực xung quanh, sau đó lại lén nhìn Hàn Chập. Hắn là người đứng đầu Cẩm Y Vệ, lạnh lùng tàn nhẫn, xuất thân hiển hách, văn thao võ lược hơn người, tuổi còn trẻ đã leo lên được vị trí cao, quen với chốn xa hoa nơi kinh thành, từng thưởng thức biết bao sơn hào hải vị quý hiếm, nay đột nhiên tới nơi phố phường chật chội ồn ào này, không biết là có ghét bỏ hay không?<br> Nàng nhìn khuôn mặt lạnh lùng của Hàn Chập, có phần thấp thỏm, \"Phu quân có ngại vào đây không?\"<br> \"Không.\" Hàn Chập đứng trước một cửa hàng, \"Thích viên chiên không?\"<br> \"Có sao?\" Lệnh Dung không để ý.<br> \"Ở đây có.\" Hàn Chập thấp giọng nói.<br> Lệnh Dung hướng theo ánh mắt của hắn, quả nhiên nhìn thấy, không khỏi vui mừng, \"Phu quân cũng muốn ăn sao? Vậy thì vào trong này.\"<br> Hai người ngồi đối diện nhau, gọi tiểu nhị tới, mang lên một đĩa viên chiên [1], một đĩa bánh xèo [2], một chén canh giá đỗ [3], thêm một bát bánh trôi [4]. Nàng sợ Hàn Chập ăn không đủ, còn gọi thêm một phần mì. Tiểu nhị nhanh chóng chuẩn bị, một lúc sau bưng hai chén trà tới, bên trong có ít vụn trà, hương thơm nồng nàn, ngoài ra còn cho thêm táo đỏ, ngửi mùi, có thể thấy kĩ năng pha trà rất tốt.<br> Lệnh Dung bưng chén trà lên, nhấp một ngụm nhỏ, \"Hương vị không tệ.\"<br> \"Đây là kĩ năng pha trà cổ xưa, nàng thích uống à?\" Hàn Chập có phần bất ngờ, uống gần nửa chén, gọi tiểu nhị tới rót thêm.<br> Người đương thời thường hay lấy nước suối để pha trà, tao nhã hơn thì lấy nước suối nơi đầu nguồn, phương pháp pha trà cũ kĩ này chỉ dành cho kẻ thấp hèn uống, đừng nói Đường Giải Ưu hay thích học đòi văn vẻ, ngay cả Hàn Dao tính tình hào sảng cũng không thích uống loại trà này.<br> Lệnh Dung xuất thân Hầu phủ, mặc dù Phó Cẩm Nguyên thích xem chọi gà, cưỡi ngựa, lại quen thói uống rượu nghe xướng, nhưng ông là người tinh thông âm luật, uống trà chỉ uống nước từ suối nguồn chảy xuống, nàng là tiểu thư danh giá được Phó phủ hun đúc, lại thưởng thức tài năng của Cao Tu Viễn, thế nhưng không hề chán ghét thứ đồ uống quê mùa này.<br> Ngoài tầm dự đoán của hắn.<br> Lệnh Dung cũng kinh ngạc, \"Điệu tiên hoàng nhị sắc, oản chuyển khúc trần hoa [5]. Đương nhiên ta uống quen loại trà này, còn từng nấu thử, hương vị không khác nơi đây là bao. Nhưng ta sống lâu vậy rồi, ngoại trừ Hồng Lăng, chỉ có mình phu quân nguyện ý uống loại trà này.\"<br> <i>[5]</i> <i>Trích từ bài thơ \"Trà\" của nhà thơ Nguyên Chẩn đời Đường.</i><br> <i>Dịch nghĩa: Nồi nấu màu nhị vàng, chén chuyển men bọt hoa</i><br> \"Sống lâu như vậy?\" Đôi mắt Hàn Chập thoáng chút ý cười, \"Nàng mới có bao nhiêu.\"<br> \"Ta... Sang năm ta lên mười bốn.\" Lệnh Dung tự biết mình lỡ miệng, đành phải lấp liếm.<br> \"Mười bốn tuổi.\" Hàn Chập chăm chú nhìn nàng, ngữ điệu mờ ám, \"Không còn nhỏ nữa.\"<br> Ở tuổi này, phần lớn nữ tử đã có thể động phòng.<br> Lệnh Dung biết ý của hắn, lại giả bộ như không biết, cúi đầu uống trà.<br> Không lâu sau, đồ ăn được mang lên, hương vị thơm ngon, khiến người ta chảy nước miếng. Lệnh Dung hiếm khi được an ổn dùng cơm, nàng ăn thập phần vui sướng. Ban đầu Hàn Chập rất ít động đũa, ai ngờ càng ăn càng hợp ý, cuối cùng quét sạch đống viên chiên và bánh xèo. Lúc trước ở phủ, nàng đề nghị Hàn Chập làm thử viên chiên, đúng lúc đó hắn có việc phải rời kinh, cuối cùng chậm trễ tới bây giờ.<br> Viên chiên tròn tròn nóng hổi vào trong bụng, Lệnh Dung cảm thấy vô cùng mỹ mãn.<br> Hai người ăn xong, lúc ra ngoài, dọc theo con phố ẩm thực, Lệnh Dung ngửi thấy hương thơm hấp dẫn, cảm thấy mỹ thực ở đây khác hẳn với mỹ thực kinh thành.<br> . . .<br> Lúc trở lại khách điếm, trời đã tối khuya.<br> Hàn Chập vừa vào cửa đã bị Phàn Hành chặn đứng, nói có việc bẩm báo, thỉnh hắn tới nơi khác nghị sự.<br> Lệnh Dung tự mình về phòng, bên ngoài gió lạnh, nàng không dám mở cửa ngắm cảnh, trong phòng lại không có sách, nàng đành ngồi pha trà, tự pha tự thưởng thức, thất thần trước ngọn đèn dầu một lát, nàng đi rửa mặt, thay tẩm y, sau đó lên giường ngủ.<br> Trên giường chỉ có một bộ chăn đệm, Lệnh Dung nằm sát bên trong, ở giữa vẫn có một khoảng cách lớn.<br> Chờ tới khi Hàn Chập quay về phòng, Lệnh Dung đã nằm nghiêm chỉnh bên trong, đang nhắm mắt dưỡng thần.<br> Phát hiện động tĩnh, nàng mở mắt ra, \"Phu quân về rồi sao?\"<br> Hàn Chập vuốt cằm, thấy nàng đang nhíu mày, dáng vẻ không quá thoải mái, liền hỏi: \"Sao vậy?\"<br> \"Bả vai không được thoải mái. Phu quân có mang theo thuốc mỡ không?\" Lệnh Dung cúi đầu nhìn chằm chằm áo ngủ bằng gấm, không giải thích nguyên do... Lúc trước bị Trường Tôn Kính bắt cóc, mặc dù ban ngày không bị trói, nhưng tới tối, để tránh nàng đào tẩu, cổ tay vẫn bị trói. Buổi tối gió lạnh, vai nàng vô cùng cùng khó chịu.<br> Hàn Chập sờ soạng xiêm y, không tìm thấy, đành nói: \"Thuốc mỡ ở chỗ Phàn Hành, để ta xoa cho nàng.\"<br> Lệnh Dung đưa lưng về phía hắn, hắn chậm rãi xoa nắn bả vai cho nàng.<br> Cách lớp tẩm y mỏng manh, bờ vai nàng nhỏ bé mịn màng, vô tình đụng tới chỗ đau, nàng còn giật mình rên khẽ. Đêm khuya tĩnh lặng, dưới ánh đèn mờ ám, trên giường chật chội, hai tay Hàn Chập xoa tới xoa lui, mỹ nhân thơm mềm, xúc cảm mịn màng khiến lòng người thỏa mãn. Dưới lớp tẩm y thêu hoa hải đường là da thịt nhẵn nhụi, đường cong uyển chuyển.<br> Ánh mắt Hàn Chập sâu thẳm, từ khi hắn rời kinh, có vẻ đường cong trước ngực lại to ra.<br> Bàn tay chạm vào da thịt như bị bỏng, Hàn Chập khẽ nuốt nước bọt, hỏi: \"Là do Trường Tôn Kính?\"<br> \"Ừm.\" Lệnh Dung gật đầu, \"Hai tay bị trói lại, bả vai đau.\"<br> \"Như vậy... được chưa?\" Hàn Chập nắm bả vai, dần lui xuống, cuối cùng chạm vào cổ tay của nàng.<br> Lệnh Dung im lặng không nói.<br> Hàn Chập vẫn nắm cổ tay của nàng, nhìn bóng dáng yểu điệu bé nhỏ, bờ lưng mỏng manh, trong lòng trào dâng vô vàn ý nghĩ điên cuồng.<br> Một lát sau, Hàn Chập nuốt nước miếng, buông hai tay nàng ra, bỗng ôm chầm lấy nàng, có phần áy náy, \"Do ta sơ sót. Về phủ, ta nhất định sẽ tìm một người có thân thủ tốt, để nàng ta làm nha hoàn cho nàng, sau này xuất môn để nàng ta đi cùng.\"<br> \"Không cần.\" Lệnh Dung thấp giọng, cảm giác Hàn Chập hơi kỳ lạ.<br> Ban ngày hai người ôm nhau, là do nàng vừa mới thoát khỏi hiểm cảnh, thần hồn nát thần tính, buổi chiều dùng cơm, cũng là hắn áy náy, có ý muốn bù đắp. Nhưng giờ phút này, hắn kề sát lưng nàng, cánh tay nàng bị hắn nắm giữ, da thịt kề cận, nàng có thể cảm nhận được tiếng tim đập của hắn, khiến lòng nàng cuống quít, cả người không yên.<br> Hàn Chập này khác hẳn với Hàn Chập lạnh lùng tàn nhẫn, có phần xa lạ, cũng khiến nàng sợ hãi.<br> Lệnh Dung xê dịch thân mình, muốn lui ra, ai ngờ Hàn Chập lại ôm chặt hơn.<br> Căn phòng im lặng tới mức lạ lùng, Hàn Chập vẫn đang vuốt ve tay nàng, giống như không yên lòng, lúc nặng lúc nhẹ. Hắn mặc trung y, ống tay áo rơi xuống khuỷu tay, thỉnh thoảng cánh tay lại cọ qua ngực nàng, mang theo độ ấm nóng bỏng. Càng lúc hắn càng ôm chặt, ngay cả hô hấp cũng có phần khác thường.<br> Đương nhiên Lệnh Dung hiểu sự khác thường này có nghĩa gì, bị hắn vây trong lồng ngực, xung quanh đều là hơi thở của nam nhân, không biết hắn cúi đầu từ khi nào, hơi thở nhẹ nhàng đảo qua mặt nàng, khiến trái tim nàng đập càng lúc càng mau.<br> \"Phu quân...\" Nàng cẩn thận mở miệng, nhẹ giọng nói: \"Không được.\"<br> Giọng nàng giống như xuân dược, Hàn Chập lại càng ôm chặt hơn.<br> Hắn ở sát bên tai nàng, cắn nhẹ vành tai non mịn, hai tay ôm lấy người nàng, đẩy dần xuống dưới. Sau lưng nàng như đụng phải lửa nóng, cách hai lớp xiêm y mỏng, tựa như bàn ủi đang cọ sát vào da.<br> Tâm trí Lệnh Dung hỗn loạn, không biết hắn nổi lên dục vọng từ bao giờ. Nàng cố gắng muốn thoát khỏi cái ôm của hắn.<br> Nhưng sức lực của Hàn Chập quá lớn, nàng vừa mới đứng lên, cả người đã lập tức xoay lại, đập vào lồng ngực của hắn.<br> Trái tim như muốn nổ tung, nàng ngẩng đầu nhìn Hàn Chập, đôi mắt thâm thúy, mang theo muôn vàn nóng bỏng, giống như tia lửa điện nở bừng giữa trời đêm, khiến sấm dữ rền vàng, làm trái tim nàng đập mạnh.<br> \"Lệnh Dung.\" Hàn Chập mở miệng, giọng trầm khàn, \"Mười bốn tuổi đã có thể viên phòng.\"<br> \"Phu, phu quân...\" Lệnh Dung cúi đầu, luống cuống tay chân, \"Chúng ta... Chúng ta sắp hòa ly.\"<br> \"Ta chưa viết thư hòa ly.\"<br> \"Nhưng ta muốn hòa ly với chàng.\" Lệnh Dung loạn như cào cào, muốn lại gần vòng tay của hắn, nhưng hơi ấm của hắn sẽ chỉ khiến con đường sau này của nàng thêm gian nan, nàng không dám nhìn thẳng vào hắn, cuống quít tìm lý do, \"Hơn nữa, ta mới có mười ba tuổi. Phu quân đã đáp ứng rồi, sang năm sẽ viết hưu thư cho ta, thái phu nhân cũng đã đồng ý.\"<br> Hàn Chập cứng đờ.<br> Hắn cúi đầu nhìn Lệnh Dung, một lúc lâu sau mới buông nàng ra, chỉnh lại áo ngủ bằng gấm, sau đó đỡ nàng nằm xuống.<br> \"Ngủ đi, đừng để bị cảm lạnh.\" Giọng hắn khàn đặc, đắp chăn cho Lệnh Dung, sau đó khoác thêm áo choàng, đẩy cửa ra ngoài.<br> Đầu mùa đông, gió đêm trong lành mà lạnh lùng, cả người hắn lại khô nóng, giống như hai cực lửa băng. Hàn Chập đứng ở lan can, mắt dõi theo chân trời phía xa, dưới bóng đêm, mây đen khuất bóng. Hắn không dám nghĩ tới màn kiều diễm vừa rồi, cởi áo khoác ra, để gió lạnh tùy ý thổi vào người.<br> Trong phòng, Lệnh Dung rụt người vào trong, trên người vẫn còn hơi ấm của hắn.<br> Liệu hắn có tức giận không?<br> Nàng nhắm mắt lại, trái tim vẫn đập thình thịch, nhớ lại tình cảnh vừa rồi, chính nàng cũng cảm thấy kinh ngạc.<br> Giây phút Hàn Chập đóng cửa, nàng có phần mất mát.<br> Thậm chí trong chớp mắt, nàng còn muốn mở miệng gọi hắn lại.<br> Lệnh Dung rối rắm thật lâu, cuối cùng nghe thấy tiếng cửa mở, Hàn Chập nhẹ nhàng đi tới giường.<br> Bên trong ấm áp, Hàn Chập đi vào, mang theo gió đêm lành lạnh. Sau một lúc lâu, hơi lạnh bay đi rồi, Hàn Chập lại gần, chạm vào bả vai nàng. Thấy nàng không có phản ứng, hắn lại lùi vào trong, ôm nàng vào lòng. Hắn cảm nhận được hô hấp của nàng, nhưng vẫn không nói chuyện, chỉ im lặng ôm nàng.<br> Đêm khuya tĩnh lặng, lúc mơ màng đi vào giấc ngủ, Lệnh Dung thoáng nghe thấy hắn thở dài.<br> ______________<br> <i>[1] Hình ảnh viên chiên:</i><br> "," <img data-original-width=\"550\" data-original-height=\"825\" src=\"https://img.wattpad.com/92a104caed972bdcbbf053ed831a9dced92b47d7/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f65434d6a4b5a4e6842547a4836773d3d2d3833333830303636352e313630623430346266656234663530333932363537313432363835372e6a7067\"><br> <i>Video hướng dẫn cách làm viên chiên:</i><br><br> ","https://youtu.be/buRWTCRc50Q<br> <i>[2] Hình ảnh bánh xèo (Hay còn được gọi là bánh kếp mùa xuân):</i><br><br> "," <img data-original-width=\"471\" data-original-height=\"319\" src=\"https://img.wattpad.com/fb2476e3232fd31c876a82927c7dcaac408d23e8/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f35473965524954373751694c44673d3d2d3833333830303636352e313630623430353634373635303434613337353634333533363937352e706e67\"><br> <i>Video hướng dẫn cách làm bánh xèo:</i><br><br> ","https://youtu.be/1mkDxtQvTro<br> <i>[3] Hình ảnh canh giá đỗ (Hiện tại chưa có video trên youtube):</i><i><br></i><br> "," <img data-original-width=\"720\" data-original-height=\"525\" src=\"https://img.wattpad.com/8229378440b3f9df355d903f766f7a3750a2f3a3/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f46796539524e705a4870377651673d3d2d3833333830303636352e31363062343036313764356434636631393331303738323135382e6a7067\"><br> <i>[4] Hình ảnh bánh trôi (Hiện tại chưa có video hướng dẫn trên youtube):</i><br><br> "," <img data-original-width=\"870\" data-original-height=\"580\" src=\"https://img.wattpad.com/0e5774fd7326283204ae20db230de7a4d331a8e8/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5662734338516365677452385a673d3d2d3833333830303636352e313630623430356434306161353034343835303237333232323435312e6a7067\"> "]