["<b><i>Edit: Quanh</i></b><br><b><i>Beta: Nhược Vy</i></b><br> <i>[*] Kim ốc tàng Kiều (Nhà vàng cất người đẹp): Là một trong những câu ngạn ngữ nổi tiếng nhất của Trung Quốc, dùng để chỉ ngôi nhà đẹp, sang trọng, bên trong cất giấu giai nhân hoặc người tình, cũng được biết đến như lời định ước của phu quân với thê tử. Ngoài ra, ở đây, Kiều cũng có thể hiểu là Kiều Kiều – nhũ danh của Lệnh Dung</i><br> Hoàng Đế ban cho Điền Bảo dinh thự ngay sát hoàng cung, sừng sững uy nghiêm. Bởi vì ngày Tết không phải thiết triều, mấy ngày qua Vĩnh Xương Đế ở chỗ Phạm Quý Phi, tối hôm qua Điền Bảo canh gác suốt đêm, sáng sớm mới có thời gian rảnh, dặn dò tiểu đồ đệ ở lại hầu hạ, ông về trạch viện nghỉ ngơi trước.<br> Ai ngờ vừa về tới nơi, quản sự đã vội vàng báo tin, nói tối hôm qua ám sát thất bại, thích khách đều bị giải tới Cẩm Y Vệ.<br> Điền Bảo nghe xong thì giận dữ, trách cứ quản sự xong, ông ngồi ở trong sân, lo lắng nghĩ cách thoát thân. Càng nghĩ càng không tìm được biện pháp chu toàn, dù sao thích khách đều đã bị bắt, tay ông có dài như thế nào cũng không chen vào được địa bàn của Hàn Chập. Chỉ cần Hàn Chập nghiêm hình tra khảo, nhất định có thể đẩy tội danh ám sát Ngự Sử lên đầu ông.<br> Ông không thể giết người diệt khẩu, cũng chỉ còn cách cầu xin Hoàng Đế, ỷ vào sự tín nhiệm của Vĩnh Xương Đế để đổi lấy bình an.<br> Chuyện này, từ trước tới nay ông đã làm rất nhiều. Mặc dù hiện giờ đang rơi vào thế bị động, nhưng chỉ cần ông nhẹ giọng cầu xin, nhắc tới kỉ niệm xưa cũ tốt đẹp, lại thêm mắn dặm muối Hàn Chập bẫy ông, chắc chắn Vĩnh Xương Đế sẽ kiêng kị ôm hận, thậm chí còn che chở ông. Dù sao Hoàng Đế là Thiên Tử, vẫn có đủ năng lực để bảo vệ ông.<br> Nhưng ông có ý định lấy mạng Ngự Sử, thế lực thù địch sẽ lấy đây làm cái cớ, cắn mãi không buông.<br> Điền Bảo từ một tên thái giám hèn mọn thăng chức thành đại tổng quản, trần đời hận nhất kẻ nào lấy thân phậm của ông rẻ rúng trào phúng, nghĩ tới tấu chương buộc tội của Ngự Sử, trong lòng lại càng hận.<br> Đúng lúc này tiểu thái giám tới bẩm báo, nói Cao Tu Viễn ở bên ngoài, ông có hơi bất ngờ, vội bảo người mời vào.<br> . . .<br> Lần đầu tới đây, trong lòng Cao Tu Viễn ngập tràn cảm kích, bây giờ quay trở lại, hắn chỉ thấy chán ghét, không muốn vào đại sảnh, chỉ đứng ở trong đình.<br> \"Hôm nay ta tới đây là muốn hỏi hai chuyện.\" Hắn nhìn chằm chằm đôi mắt híp của Điền Bảo, \"Hách chưởng quầy là người của ông?\"<br> Điền Bảo phất tay áo, cười nói: \"Nó là con nuôi của ta. Sao, nó nói cho con rồi à?\"<br> Cao Tu Viễn nắm chặt hai tay.<br> Thảo nào! Lúc trước khi hắn rời kinh, Hách chưởng quầy ra sức khuyên nhủ, lần này hắn hồi kinh, thinh thoảng Hách chưởng quầy sẽ nhắc tới chuyện Điền Bảo phái người tới thăm hắn, dốc lòng quan tâm, khuyên hắn đi thăm vị biểu thúc \"cô độc\" kia. Cho tới sáng nay, sau khi phát hiện Hách chưởng quầy có quan hệ với Điền Bảo, sự biết ơn, kính trọng của hắn với ông ta như bị đóng băng, lạnh lẽo tới tận xương.<br> Lừa gạt chỉ là chuyện nhỏ, quan trọng hơn, Cao Tu Viễn hiểu được, Hách chưởng quầy đã dần đẩy hắn lên chung một con thuyền với Điền Bảo.<br> Điền Bảo là người mà hắn không muốn dây dưa nhất, trong lúc tức giận, Cao Tu Viễn liền vội vàng tới đây tra hỏi.<br> Ai ngờ, tất cả đều như hắn dự đoán.<br> Hai tay Cao Tu Viễn run nhẹ, bỗng nhiên quản sự đi tới, nói nhỏ vài câu với Điền Bảo.<br> Sắc mặt Điền Bảo tối sầm, hai mắt căng thẳng, nhìn về phía Cao Tu Viễn.<br> \"Từ phố văn chương tới đây?\"<br> \"Đúng vậy.\"<br> \"Lão Hách bị người của Cẩm Y Vệ bắt đi?\"<br> \"Đúng vậy.\" Cao Tu Viễn cắn răng, cười lạnh, \"Người của Cẩm Y Vệ, đúng là mắt sáng như đuốc.\"<br> \"Vô liêm sỉ!\" Điền Bảo giận dữ.<br> Cao Tu Viễn không quan tâm tới Điền Bảo nữa, hắn lùi lại nửa bước, \"Lúc trước ta vẽ bức tranh mô phỏng theo nét vẽ của Tân Vĩ tiên sinh, có phải Hách chưởng quầy đưa nó cho ông?\"<br> \"Vẽ rất giống, có thể đánh tráo thật giả, quả nhiên ánh mắt của ta không tồi.\" Điền Bảo không hề phủ nhận.<br> \"Vậy...Bức tranh Tân Vĩ tiên sinh vẽ, được treo trong nhà thượng thư đại nhân...\"<br> Điền Bảo giật mình, ánh mắt lảng tránh, cuối cùng gật đầu cười lạnh, \"Chuyện này coi như ngươi có công lớn, không uổng công ta nhận nuôi ngươi, lại cứu sống phụ thân ngươi.\"<br> Khuôn mặt Cao Tu Viễn tối sầm, cả người như rơi vào hầm băng.<br> Từ trước tới nay, bức tranh vẽ thác nước của Tân Vĩ tiên sinh được coi như bảo vật vô giá, nếu là người đam mê thưởng tranh, tặng hắn bức tranh của Tân Vĩ tiên sinh còn đáng quý hơn tặng hắn vạn lượng hoàn kim. Sau khi hồi kinh, Hách chưởng quầy từng đưa bức tranh của Tân Vĩ tiên sinh cho Cao Tu Viễn xem. Lúc ấy Hách chưởng quầy nói, bức tranh này là ông ta mượn được, không thể đoạt mất của người ta, nhưng ông lại vô cùng thích nó, nhờ hắn vẽ lại hai bức tranh giống y hệt, lúc rảnh rỗi sẽ thưởng thức.<br> Khi đó Cao Tu Viễn cảm kích ông ta, hắn cũng vô cùng ngưỡng mộ Tân Vĩ tiên sinh, khó có cơ hội được nhìn thấy tranh của tiền bối, liền vui vẻ đáp ứng.<br> Từ ngày hôm đó, Cao Tu Viễn dốc lòng vẽ tranh, ngoại trừ bức tranh vẽ tặng Hàn Dao, thời gian còn lại, hắn mất ăn mất ngủ, nghiền ngẫm vẽ tranh. Đầu tháng chạp, rốt cuộc hắn cũng vẽ xong, giao lại cho Hách chưởng quầy.<br> Cao Tu Viễn vẽ thác nước đã rất đẹp, sau khi tham khảo bút tích của Tân Vĩ tiên sinh, bức tranh của hắn lại càng thêm hoàn hảo.<br> Mới đầu hắn cũng không để ý, ai ngờ năm ngoái đi thưởng tranh, bộ binh thượng thư đưa bức tranh của Tân Vĩ tiên sinh cho hắn xem, hắn cẩn thận nhìn qua, cảm giác có gì đó không đúng. Lúc ấy còn tưởng là bản thân nhìn lầm, giờ xem ra, chắc hẳn Hách chưởng quầy đưa bản gốc cho Điền Bảo, lại khắc con dấu lên bản giả, tạo cảm giác bức tranh này có tuổi thọ đã lâu, vàng thau lẫn lộn.<br> Lưu thượng thư là người si mê thưởng tranh, nhưng ông ấy không biết phân biệt thật giả, nhìn thấy \"con dấu\" này, vô cùng cảm kích Điền Bảo.<br> Cao Tu Viễn run giọng, \"Một bức khác đâu?\"<br> \"Coi như ngươi có phúc, đã dâng lên cho Hoàng Thượng.\"<br> \"Vô sỉ!\" Cao Tu Viễn tức giận, không muốn nhìn thấy ông ta nữa, xoay người muốn đi.<br> Điền Bảo liếc mắt, sai người cản hắn lại, \"Muốn đi đâu?\"<br> Cao Tu Viễn giận không nói.<br> Điền Bảo nhìn dáng vẻ thiếu niên cứng đầu cao ngạo, cười lạnh, \"Đã lên thuyền của ta rồi, còn muốn phủi tay?\"<br> \"Có chết ta cũng không về phe ông!\"<br> \"Thật cứng cỏi.\" Điền Bảo thong thả đi tới, bỗng dưng nhớ tới chuyện ở phố văn chương, con ngươi chợt lóe lên, \"Lão Hách nói ngươi có giao tình rất tốt với thiếu phu nhân Hàn gia, thậm chí ngươi còn cứu nàng ta?\" Thấy thần sắc Cao Tu Viễn thay đổi, ông ta cười lớn, \"Vừa hay, mau viết thư cho nàng ta, bảo nàng ta tới cứu ngươi, báp đáp ân tình lần trước ngươi cứu nàng ta.\"<br> \"Đừng có tưởng bở!\" Cao Tu Viễn lập tức hiểu được suy tính của Điền Bảo.<br> Dùng hắn bắt cóc Lệnh Dung, lại lấy Lệnh Dung áp chế Hàn gia, hai bên không ai sợ ai.<br> Chuyện như vậy, hắn tuyệt đối không làm.<br> Điền Bảo nhìn hắn hồi lâu, thần sắc hung ác, lạnh giọng nói: \"Lấy bút mực ra đây, bắt nó viết cho ta!\"<br> . . .<br> Chuyện phố văn chương bị niêm phong không gây nên sóng gió gì lớn.<br> Mùng tám, nhà mẹ đẻ của Chân Hoàng Hâu – Trữ Quốc công thiết yến, Dương thị dẫn theo Lệnh Dung, cùng chi thứ hai Lưu thị đi dự tiệc.<br> Ngày Tết nhà nào cũng mở tiệc, thức ăn và rượu giống hệt nhau, nếu có khác thì cũng chỉ là sân vườn và gánh hát khác nhau. Lệnh Dung không còn xa lạ mấy chuyện này, an tâm theo sau Dương thị, cũng gặp được người mà dạo gần đây Dương thị hay nhắc tới – Chân Tứ cô nương.<br> Chân Hoàng Hậu là người đoan trang hiền thục, cô nương Chân gia cũng lịch sự tao nhã, tuy Tứ cô nương chỉ là thứ xuất, nhưng làm việc đoan chính, người gặp người thích.<br> Lệnh Dung biết Dương thị sẽ không vô duyên vô cớ đề cập tới nữ nhân khác, chắc hẳn có liên quan tới hôn sự của Hàn Chinh.<br> Nàng không khỏi thương cảm cho Chân Tứ cô nương...<br> Hàn gia âm thầm mưu nghịch, tương lai sẽ đoạt Đế vị của Vĩnh Xương Đế, đến lúc đó không biết kết cục của Chân gia và Chân Hoàng Hậu sẽ như thế nào. Nếu Chân Tứ cô nương gả cho Hàn Chinh, chỉ sợ tình cảnh sẽ không tốt, lúc đó nàng ta chỉ có thể theo Hàn gia.<br> Nghĩ như vậy, cũng có phần giống với tình cảnh của mình, nàng có hơi thất thần, cảm giác ăn không ngon.<br> Dương thị ở bên cạnh lại nói chuyện rất hợp với Chân phu nhân, nhắc tới chuyện Chân Hoàng Hậu mang thai, Dương thị cười nói, \"Hoàng Hậu nương nương phúc lớn, chắc chắn sẽ sinh một tiểu hoàng tử.\"<br> Vĩnh Xương Đế chưa có con cái, nếu sinh được hoàng tử, chắc chắn sẽ phong làm Thái tử.<br> Đương nhiên Chân phu nhân hiểu chuyện này nhất, không hỏi cười lớn, mong rằng lời chúc của Dương thị ứng nghiệm. Thấy thỉnh thoảng Dương thị lại nhắc tới Tứ cô nương, bà đoán muốn kết thông gia, trong lòng càng thêm vui mừng... Mặc dù Chân gia có Hoàng Hậu, Trữ Quốc công làm Trung Thư Lệnh [1], nhưng có Phạm Quý Phi lúc nào cũng được sủng ái, nếu không phải nàng ta chưa có thai, chỉ sợ đã sớm ăn tươi nuốt sống Hoàng Hậu.<br> <i>[1] Trung Thư Lệnh: Chức quan chính nhất phẩm, được sử dụng trong hệ thống quan lại nhà Tùy, Đường.</i><br> Hiện tại Chân Hoàng Hậu chỉ muốn an ổn sinh con, chờ Vĩnh Xương Đế băng hà sẽ để con mình kế vị, nhưng dù sao vẫn phải có trợ lực.<br> Với tình hình hiện nay, đương nhiên Hàn gia là lựa chọn tốt nhất.<br> Hàn gia có ý kết thân, chắc hẳn muốn về một phe với Thái Tử Đông Cung tương lai, mặc kệ kết quả sau này ra sao, chỉ biết lúc này Hàn gia giúp đỡ, hoàn toàn có lợi chứ không có hại.<br> Tuy nhiên dù sao chuyện này vẫn cần nam nhân định đoạt, Chân phu nhân không dám làm chủ, nhưng bà tỏ ra niềm nở, mấy ngày nay Chân Hoàng Hậu không khỏe, còn cùng Dương thị ước định ngày mai sẽ vào cung vấn an.<br> . . .<br> Mới sáng sớm, Lệnh Dung đã tỉnh.<br> Sống hai đời, đây là lần đầu tiên nàng được vào cung, tuy nói gặp Hôn quân không phải chuyện vui vẻ gì, nhưng được vào cung cũng là điều vinh dự.<br> Người ta đồn rằng, cần hơn mười nghìn thợ thủ công để xây dựng hoàng cung, vận chuyển nguyên vật liệu tốt nhất từ nơi xa nhất tới kinh thành, có những người tài giỏi nhất thiết kế kiến tạo, cuối cùng cũng dựng nên hoàng cung nguy nga tráng lệ, khí thế ngất trời, từ cung thất tới hành lang đều được xây dựng vô cùng khéo léo tinh xảo.<br> Lệnh Dung nghe danh đã lâu, rất muốn được diện kiến một lần.<br> Nghĩ như vậy, nàng hồi hộp tới mức không ngủ được, muốn trở mình một cái, nào ngờ bên hông nặng trịch, nàng quay người lại, không biết Hàn Chập đã tới gần từ bao giờ, khoát tay hắn lên hông nàng, khuôn mặt lạnh lùng dán sát vào người nàng.<br> Sau đêm đó, Lệnh Dung sợ Hàn Chập lại nổi thú tính, mỗi đêm đều lo lắng đề phòng, chia chăn đệm rạch ròi, cả người bọc kín như con nhộng, không dám lộn xộn.<br> Cũng may khi không uống rượu, Hàn Chập là người biết tự chủ, cảm thấy việc bắt nạt cổ tay yếu ớt của nàng làm hỏng thanh danh của hắn, vậy nên chỉ có duy nhất lần đó ép nàng, ngày hôm sau lại bày ra dáng vẻ lạnh lùng cấm dục, không đề cập tới chuyện nam nữ nữa.<br> Mặc dù vậy, mỗi lần Lệnh Dung tỉnh, nàng đều thấy hắn đang ôm nàng.<br> Hoặc do nàng ngủ say không để ý, xâm chiếm địa bàn của hắn, bị hắn bắt lại ôm, hoặc là hắn ngang nhiên tiến vào địa bàn của nàng, dù vậy mọi chuyện vẫn bình an vô sự.<br> Lệnh Dung nhìn dung nhan anh tuấn trước mặt, một lúc sau mới đứng dậy rửa mặt, sau đó nhẹ nhàng tới phòng bên trang điểm.<br> Tối hôm qua, đến tận nửa đêm Hàn Chập mới về, nhất định rất mệt mỏi, nàng không muốn đánh thức hắn.<br> Khi Hàn Chập tỉnh dậy, Lệnh Dung đang chuẩn bị tô son, xiêm y đã xong xuôi chỉnh tề.<br> Lần đầu vào cung, tuyệt đối không thể qua loa, Dương thị mặc y phục của cáo mệnh phu nhân, nàng chưa có chức tước gì, vậy nên chỉ có thể ăn mặc đoan trang quý khí nhất có thể.<br> Sơn Trà chải đầu rất đẹp, búi cho nàng kiểu Bách Hợp Kế [2], ở giữa cài trâm ngũ phượng [3] tinh xảo, bên cạnh điểm thêm bộ diêu san hô [4], từng hạt trân châu rủ xuống, làm nổi bật da thịt trắng sáng. Vành tai non mềm điểm thêm khuyên tai hồng ngọc [5], lủng lẳng xinh đẹp, trên mặt thoa son phấn, làn mi cong dài, đôi mắt có thần, da thịt trắng muốt như ngọc.<br> Hàn Chập nhìn thấy, cả người như ngừng thở.<br> \"Phu quân dậy rồi.\" Lệnh Dung đi tới, tiếp đón như thường ngày, \"Đồ ăn sáng đã chuẩn bị xong, mau tới nếm thử.\"<br> Hàn Chập ngồi xuống, đôi mắt có phần nghi hoặc, \"Định ra ngoài?\"<br> \"Đúng vậy, mẫu thân dẫn ta vào cung vấn an Hoàng Hậu. Tối hôm qua chàng về muộn, ta chưa kịp nói.\" Lệnh Dung đã sớm bị món cháo thịt hấp dẫn, nhanh chóng dùng bữa.<br> Hàn Chập ít khi thấy nàng ăn mặc trang trọng thế này, thỉnh thoảng lại giương mắt đánh giá, nhìn gò má xinh đẹp, mặt mày diễm lệ, giống như đóa hoa hải đường bừng bừng sức sống. Đặc biệt là đôi môi mềm mại, căng đầy mọng nước, đôi khuyên tai hồng ngọc làm nổi bật làn da trắng sáng, mê hoặc người ta tới hái, hắn chỉ muốn giấu nàng vào trong, hung hăng nhấm nháp thương thức.<br> Lệnh Dung cảm giác Hàn Chập nhìn nàng có phần kì lạ, không khỏi sờ mặt, \"Trang điểm thế này không được sao?\"<br> \"Không được.\" Hàn Chập ra vẻ nghiêm túc, \"Nên đổi đôi khuyên khác.\"<br> \"Ơ?\" Lệnh Dung có phần khó hiểu, \"Đôi khuyên tai này rất đẹp.\"<br> \"Dùng đôi khuyên trân châu mới hợp với thân phận của nàng.\" Hàn Chập thuận miệng bịa chuyện.<br> Lệnh Dung sờ tai mình, \"Bắt buộc phải đổi sao?\"<br> \"Thứ này không hợp để diện kiến Thánh giá.\" Hàn Chập lạnh lùng nói.<br> Nếu nàng vô tình gặp phải Hôn quân, bị hắn ta nhìn trúng, quả thật đúng là không hợp.<br> _________<br> <i>[2] Bách Hợp Kế:</i><br> ","<img src=\"https://img.wattpad.com/56beb878e6737345f02abe539d24306f13925466/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f3768386b4459597966326c5936773d3d2d3834343230343738342e313566376535386664666162353635363233383637383039303932362e6a7067\" data-original-width=\"309\" data-original-height=\"399\"><br> <i>[3] Trâm ngũ phượng:</i><br> ","<img src=\"https://img.wattpad.com/266d5e2b854dd2752d3f8aec6cc836447901566e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f79583843487546304544384f79513d3d2d3834343230343738342e313566376535396136633233303233313435363235323330363332342e6a7067\" data-original-width=\"640\" data-original-height=\"331\"><br> <i>[4] Diêu san hô:&nbsp;</i><br> ","<img src=\"https://img.wattpad.com/4fc40804755a15e44ed490ff17e7c97457c28f3b/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f3345424a51487a6d6978736534673d3d2d3834343230343738342e313566376535616639653537666333383734343139363331323738382e6a7067\" data-original-width=\"600\" data-original-height=\"400\"><br> <i>[5] Khuyên tai hồng ngọc:</i><br> ","<img src=\"https://img.wattpad.com/66d583c4cad12addc6f8d2db805db1382b1afd87/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f3150514743494d756468356b31513d3d2d3834343230343738342e313566376535623239623038313339663435313034313235313930352e6a7067\" data-original-width=\"350\" data-original-height=\"350\"><br> <i>Lưu ý: Hình ảnh chỉ mang tính chất minh họa, không giống hoàn toàn miêu tả trong truyện</i> "]