["<br>Đánh một lúc, Anzasil mới cảm giác được đều bất thường.<br>Đường lui của bọn họ đang có rất nhiều cua đầu lâu đứng đợi.<br>Anzasil chỉ huy:<br>\" Mục và Tư Niên mở đường phía trước\"<br>Bọn cua này dễ đối phó hơn ếch tinh kia.<br>Nhưng Tư Niên luôn bị ám ảnh mấy cái đầu người bò lộn xộn trên đá phát ra âm thanh lộc cộc ghê gợn.<br>Lúc Tư Niên vừa kết hợp với Mục chém vào con cua to nhất.<br>Chiếc đồng hồ trong không gian lại run lên dữ dội.<br>Tư Niên bị lỡ một nhịp.<br>May mắn vẫn có Anzasil hỗ trợ.<br>Tư Niên cảm thấy trước mắt trống chơn, sau đó một số hình ảnh trùng trùng điệp điệp kéo đến.<br>Tư Niên thấy mình đang khoác lên một bộ chiến giáp màu bạc, xung quanh là khói lửa nghi ngút, cậu cầm một cây cung, bắn một mũi tên ánh sáng xuyên qua ngực của một con quái thú đáng sợ.<br>Quái thú rít rào.<br>Ánh sáng từ vết thương lan ra dần thanh tẩy, ăn mòn da thịt quái thú.<br>Quái thú đập mấy cái xúc tua của nó xuống đất, điên cuồng lao đến kẻ tấn công.<br>Tư Niên vẫn còn đang ngơ ngẩn.<br>Một cơn gió lướt ngang người mang cậu bay lên.<br>Tư Niên quay đầu lại nhìn nhưng quái thú đã bị gai đá đâm xuyên người mà treo lủng lẳng trên cao.<br>Sau màn khói và máu đã lan rộng, Tư Niên mơ hồ thấy bóng hình Anzasil.<br>Dù ngoài hình không giống, nhưng ánh mắt đó là ánh mắt Tư Niên sẽ chẳng bao giờ quên.<br>Gió nhẹ nhàng thả cậu xuống cạnh một chàng trai khác.<br>Chàng trai đó khoác lên mình bộ chiến giáp bằng da của một loài quái thú.<br>Cậu ta nhìn cậu cười nhẹ, chưa kịp nói gì thì đã có một người khác tiến lên báo cáo:<br>\" Thưa thủ lĩnh, ngài Misama và đại tướng Hiawer đã tấn công thành công quân khu trung tâm\"<br>\"Tư Niên, Tư Niên\"<br>Mục vừa kéo tay Tư Niên tránh được một đòn từ một con luseni.<br>Tư Niên không còn nhớ tại sao mình lại ngẩn người, nhưng phản ứng của cậu rất nhanh.<br>Vừa trở mình đã đâm một kiếm vào con luseni đó.<br>Anzasil tiến đến chỗ Tư Niên, đất xung quanh bọn luseni đã bị biến thành đầm lầy.<br>Bọn chúng vốn là ếch tinh, nên chẳng sợ đầm, cứ lao nhao phóng đến.<br>Nhưng một lúc sau, vài con dẫn đầu dần bị hóa đá.<br>Anzasil bồi vào vài dao gió thân thể chúng liền bị cắt làm hai.<br> <br>Keiran bị một con luseni cuốn lấy chân, da thịt liền bị ăn mòn.<br>Keiran không cau mày lấy một cái, vung tay liền cắt đứt lưỡi nó.<br>Edric tranh thủ tiêm một chất dịch trị thương cho hắn, vừa quay qua nói với Anzasil:<br>\" Anzasil, cậu mau dựng tường đá\"<br>Anzasil vừa chém chết vài con cua đầu lâu vừa bình tĩnh trả lời:<br>\" Đây vẫn là ảo cảnh, chúng ta không đứng trên đất, hệ thổ của tôi không quá phụ thuộc có đất, nhưng một số kỹ năng vẫn phải cần đất.<br><br>Cậu cảm nhận xem đây có phải là nước không?\"<br>Dây leo của Edric vừa nở một bông hoa ăn thịt tao nhã nuốt xuống một con luseni, Edric thử vận dụng dị năng thủy nhưng ngoài tạo ra một đợt sóng đẩy lui bọn ếch tinh đôi chút thì Edric thật sự không cảm nhận được mình đang sử dụng nước trong nước:<br>\" Không phải\"<br>Không phải đất cũng không phải nước.<br>Mục nghe được liền chậm rãi dừng lại, nhắm mắt một lúc tịnh tâm, sau đó phát ra năng lượng mạnh, đốt cháy dưới chân mình, ném vào cầu lửa lung tung xuống \"đất\".<br>Đất nhanh chóng bắt lửa mà cháy mãnh liệt.<br>Edric tạo một lớp sương mỏng xung quanh khu vực bọn họ đang đứng.<br>Xuyên qua màn sương Tư Niên lại cảm nhận được gì đó khác lạ.<br>Tựa như sen đá lúc ban nãy.<br>Tư Niên nhìn xuống dưới chân.<br>Một cái đầu người đang ngoe ngoãy toàn dòi bọ lúc nhúc trào ra.<br>Tư Niên không kiềm được mà la lên.<br>Dù không lớn nhưng mọi người bên cạnh vẫn nghe được.<br>Mục ở xa nhất.<br>Edric và Anzasil đang đứng trước che chở cho Tư Niên và Keiran.<br>Nên chỉ có Keiran phản ứng kịp chuyện gì đang xảy ra với Tư Niên.<br>Hắn cũng nhìn xuống, thất đám dòi bọ và não người đang nát ươm thì liền chém một dao gió và thổi chúng ra ra.<br>Đầu người bị thổi bay đi nhưng vẫn không có tổn thương gì.<br>Edric và Anzasil đang đối phó bọn luseni một lúc một nhiều.<br>Keiran xử lý xong cho Tư Niên liền tiếng đến yểm trợ.<br>Bọn họ đã lui được khá xa.<br>Tư Niên cũng nhanh chóng tập trung vào cuộc chiến, hỗ trợ Mục và Anzasil.<br>Nhưng cảm giác kỳ lạ trong lòng vẫn không gỡ bỏ được.<br>Đến khi bọn họ sắp lên được trên vách Tư Niên càng bất an đến lạ.<br>Anzasil bỗng nhiên dừng lại, không bước tiếp nữa.<br><br>Edric:<br>\" Bên kia không an toàn?\"<br>Bản năng của Edric cũng mách bảo hắn là có chuyện chẳng lành.<br>Dưới đất bỗng nhiên biến thành xương trắng, là xương người, xương thú ngổn ngang.<br>Một bộ xương rết khổng lồ quặm lấy chân Mục.<br>Hai tay Mục đầy lửa nắm lấy mình nó bẻ ngang.<br>Mục không giỏi cận chiến, nhưng sau vài lần đối ứng với Anzasil thì cũng luyện ra được chút bản lĩnh.<br>Chân hắn được thả lỏng liền đạp mạnh xuống đống xương trắng, lửa trào lên dữ dội.<br>Nhiều loại xương thú cũng dần bò lên.<br>Bọn luseni cũng đuổi đến.<br>Edric và Keiran tập trung đối phó bọn luseni.<br>Phần còn lại đối phó với lũ quái vật.<br>Anzasil có phần hơi gấp gáp:<br>\" Lui về bên trái, vượt qua được vách đá kia thì sẽ...\"<br>Anzasil chưa nói hết câu, Tư Niên đã xoay người, trên tay xuất hiện một cây cung ánh sáng, vươn vai liền bắn vào một tảng đá.<br>Tảng đá biến mất.<br>Tên ánh sáng cắm vào một cái đầu người.<br>Là cái lúc nãy.<br>Đầu người nức ra, phần da thịt thối rửa cũng bị thanh tẩy mất.<br>Không gian xung quanh cũng thay đổi.<br>Mặt trời đã mọc lên.<br>Dưới chân vẫn là xương trắng.<br>Bọn luseni cũng lộp chộp nhảy vào hồ.<br>Mặt hồ vẫn đen tuyền, tĩnh lặng.<br>Năm người chỉ ngẩn ngơ đôi chút đã lấy lại tinh thần.<br>Bên kia vách đá quả nhiên là đường ra.<br>Nhưng nó không dẫn đến học viện, mà là một khu chợ sầm uất.<br>Tư Niên không dùng quang não mà đem chiếc đồng hồ bên mình ra xem.<br>Đã 6 giờ.<br>Hôm nay bọn họ nhất định sẽ đến tập trung trễ.<br><br>Keiran cúi đầu, buồn buồn xin lỗi mọi người.<br>Tư Niên cũng cúi đầu, nhưng chưa kịp xin lỗi Mục đã đáp lời:<br>\" Cũng không ai biết được đi ngắm sao một chút lại gặp như thế đâu.<br><br>Tôi còn cảm thấy may mắn khi chúng ta cùng nhau đi nữa đấy, nhưng người khác đi không theo đội có khi đã bỏ mạng cả rồi\"<br>Anzasil:<br>\" Đừng nói mấy lời như thế, chúng ta là một đội, qua càng chiều chuyện, chiến đấu cùng nhau càng nhiều, thì càng có được nhiều thứ.<br><br>Vẫn nên nghĩ cách vào học viện lại thôi\"<br>Mọi người đều nhìn Edric, Edric cũng cam chịu liên lạc với cha và ông hắn.<br>Sau đó, bọn họ lại ghé vào một quán quen đường.<br>Gọi bánh bigi và thịt thỏ xào.<br>Cùng nhau tịnh tâm phân tích những chuyện vừa qua.<br>Mục và Tư Niên là hai người đang được tuyên dương nhất.<br>Nhưng Anzasil lại nói với Tư Niên:<br>\" Nhưng lần sau chiến đấu không được ngẩn người, em ngẩn người một giây như lúc nãy cũng quá nguy hiểm\"<br>Tư Niên nhớ lại:<br>\" Em chỉ ngẩn người một giây sao?\"<br>Mục gật đầu:<br>\" Một giây thôi, cậu sao thế?\"<br>Tư Niên cau mày:<br>\" Có thứ gì đó mà em không nhớ được.\"<br>Keiran:<br>\" Cậu đột phá mới trong dị năng đấy.<br><br>Có lẽ thân thể đang tự điều chỉnh\".<br>Anzasil quan tâm hỏi han rất nhiều, Tư Niên cũng dần bị cuốn theo mà quên đi sự kiện đó.<br>Khi bọn họ đến được sân tập trung thì đồng hồ đã điểm tám giờ.<br>Dù là đi cửa sau, nhưng cả năm người vẫn bị bắt đứng phạt tại sân nắng và chạy thêm vài vòng.<br>Người được hưởng lợi nhiều nhất từ việc đi trễ của bọn họ có lẽ là Dufica - tân trưởng khóa của năm nay.<br>Keiran vừa chạy xong hai mươi vòng sân liền ngồi bệt xuống đất, nhận chai nước từ tay Yeltai, hỏi Chiến Lang:<br>\" Cậu không đánh lại tên Dufica đó sao?\"<br>Dufica là dị năng hỏa được Anzasil và Edric đánh giá cao tại vòng loại, cũng là bạn cùng phòng đầu năm của Tư Niên.<br>Chiến Lang đã bất mãn từ lâu, chỉ là trong giờ học không mắng bọn họ được, nhưng lúc này được hỏi thì lại tức đến mức không nói được ra lời, chỉ \"hừ\" một tiếng lạnh lùng.<br>Yeltai cũng tức giận nhưng lại nhẹ nhàng hơn:<br>\" Con mẹ nó, bốn giờ sáng chúng tôi vẫn chưa thấy Mục về, có hơi lo nhưng cũng chỉ nghĩ các cậu đi đâu đó qua đêm, liên lạc không được chúng tôi mới chạy đi tìm, chúng tôi còn tưởng các cậu bị quái vật ăn thịt mất rồi đấy.<br><br> <br>Hai đứa tôi tìm như điên, đến sáu giờ các cậu mới liên lạc lại, khi tôi đến sân thì vị trí trưởng khóa cũng đã đánh xong, may mắn là lúc đánh nhau láo nháo, ồn ào chẳng ai hay biết chúng tôi trễ nửa tiếng\"<br>Dufica vừa lúc đi ngang:<br>\" Bất mãn thì lại đánh một trận.<br><br>Hôm nay chưa có ban cán sự các cậu đi trễ không ai tính toán, từ mai không dễ dàng thế đâu\"<br>Dufica nói xong liền ngạo mạn rời đi.<br>Chiến Lang khó chịu:<br>\" Nói xong liền chạy, thế mà mở miệng đòi đánh lại\"<br>Edric:<br>\" Cuối tháng sẽ có đánh lại để cạnh tranh mà, nếu muốn thì cứ đi khiêu chiến thôi\"<br>Anzasil vẫn bình tĩnh:<br>\" Vị trí đó không quan trọng, chỉ ôm mệt vào người, cuối tháng này đội chúng ta sẽ đi giành lại vị trí trưởng ban kỷ luật và trưởng ban hậu cần\"<br>Keiran vẫn còn mông lung:<br>\" Trưởng ban kỷ luật và hậu cần có thù với Tư Niên sao?\"<br>Edric cười cười:<br>\" Có lẽ là không đâu, Anzasil cảm thấy hai vị trí đó đáng tranh chấp thôi\"<br>Mục:<br>\" Trưởng ban kỷ luật và hậu cần thuộc hệ gì?\"<br>Yeltai:<br>\" Một thủy, một hệ kim.<br><br>Hệ kim là cậu bạn đội trưởng tấn công chúng ta ở bãi cát trên đảo hoang đấy.<br><br>Khó nhằn\"<br>Chiến Lang cũng đồng ý:<br>\" Hệ thủy thật ra là song hệ thủy, thổ, nhưng hệ thổ chỉ mới cấp hai, là trưởng ban hậu cần, người trong đội chúng ta không quá khó tranh.<br><br>Nhưng trưởng ban kỷ luật là Du Han, dị năng cũng tầm khoảng cấp sáu sơ cấp, nhưng kỹ năng và khả năng phán đoán rất tốt, không phải là người dễ đánh bại\"<br>Anzasil:<br>\" Vẫn còn thời gian một tháng xem xét.<br><br>Mục chuẩn bị đi, nếu được thì đánh với người hệ kim kia đấy.<br><br>Vị trí trưởng ban kỷ luật đó rất đáng tranh\"<br>Mục khá tự tin:<br>\" Cậu cứ yên tâm\".<br><br>"]