["<br>Bọn Tư Niên bên đây còn ngỡ ngàng, ngơ ngác.<br><br>Anzasil chẳng quan tâm lắm, sai xử Chiến Lang ghi tên đám người đó lại vì làm mất trật tự khu công cộng.<br><br>Chiến Lang làm sao nhớ được tên, nên phải lại nhờ tổ kỷ thuật xử lý.<br><br>Kane - người vừa sợ ăn trái cây bị ngộc độc vẫn còn bất mãn:<br>\" Hôm nay em gái cậu hiền lành thế?\"<br>Băng lạnh nhạt:<br>\"Để mắt Anzasil rồi\"<br>Sau đó lại quay sang Tư Niên, nghĩ nghĩ một lúc mới nói:<br>\" Cậu và nó học cũng lớp đúng không? Sau này làm gì cũng phải cẩn thận, nhiệm vụ gì khi hoàn thành cũng nên chụp lại làm bằng chứng\"<br>Yeltai nãy giờ vẫn ngồi im mới lên tiếng:<br>\" Lớp tôi có có rất nhiều người để mắt cô gái đó\"<br>Kane thở dài:<br>\" Bọn họ còn trẻ quá\"<br>Băng cũng không kìm được mà mỉm cười:<br>\" Ông cụ non còn chưa làm bài tập xong đấy\"<br>Yeltai:<br>\" Thật ra nói để ý thì cũng là đem ra trêu nhau là nhiều, các cậu có vẻ cũng không hứng thú lắm với mấy cô nàng đó\"<br>Người một vợ một con như Chiến Lang giải thích:<br>\" Bọn họ là nữ dị năng giả được gia đình yêu chiều từ nhỏ, tính tình khá kiêu ngạo, hiểu chuyện như Envi Onic hiếm thấy lắm, rất nhiều cô có suy nghĩ tất cả nam dị năng giả đều mơ ước các cô, dù sao nữ dị năng giả cũng rất hiếm, người mơ ước các cô ấy thật sự là rất nhiều, nhưng các cậu cũng biết đấy, chúng ta thường sẽ không\" <br>Các dị năng giả mạnh mẽ thật sự không quá cần một cô gái dị năng giả, thứ họ theo đuổi là sức mạnh, hoài bão và đam mê, nếu có người cùng nắm tay mình một đời đương nhiên là tốt, nhưng đó phải là người tâm đầu ý hợp, nếu không cứ sống chết cùng đồng đội anh em của mình, cần gì phải yêu chiều một cô gái ngang ngược.<br><br>Các cô gái trong gia đình danh giá có dị năng thường có giá trị liên hôn rất lớn, các cô ấy cũng được dạy dỗ rằng mình quý hiếm đến bao nhiêu, cuối cùng lại thường kiêu ngạo.<br><br>Các dị năng giả bình thường có lẽ cũng sẽ sẵn sàng chiều các cô, nhưng những người có năng lực lại thường có nhiều lựa chọn, có rất nhiều người sẵn sàng dâng hiến cho bọn họ, bọn họ cũng có không ít nguyên tinh, họ chẳng cần một ai để sống cả đời, chỉ cần một đêm vui vẻ là đủ, nên những cô gái quá mức xem trọng mình họ cũng chẳng xem là bảo vật.<br><br>Trừ khi thật sự yêu thương mới có thể chấp nhận tính tình đó, bọn họ không yêu sẽ không cố chấp giữ, dù nữ hay nam chỉ có sức mạnh mới làm họ xem trọng.<br><br>Nói dễ nghe là lý trí, nói thật ra cũng là kiêu ngạo.<br><br>Họ cũng là người đứng trên đỉnh cao, mà còn chính đỉnh cao mà mình giành được, sự kiêu ngạo chẳng thua kém gì một ai.<br><br>Chiến Lang là điển hình cho mẫu người này.<br><br>Hắn kiêu ngạo đến mức chuyên quyền trong tình cảm.<br><br>Edric nghe Chiến Lang nhắc đến em gái Envi Onic của mình thì đảo mắt nhìn qua Mục.<br><br>Mục có người lạ vẫn theo thói quen bật chế độ lạnh lùng, từ lúc bắt đầu đến bây giờ chỉ có Tư Niên đưa kem là nhận lấy, ngoài ra đều ngồi im hóng chuyện.<br><br> <br>Khi nghe đến em gái của Edric, Tư Niên cũng khẽ nhìn Mục.<br><br>Cậu vẫn nhớ cái đêm Mục gấp thịt nướng cho Onic, cảm xúc cô ấy dao động đến lạ.<br><br>Mục làm gì biết chuyện, hắn vẫn bình tĩnh vừa ăn kem vừa đút cho Sow trên tay, không hề có một cảm xúc dư thừa.<br><br>Keiran đắn đo một chút mới hỏi Edric:<br>\" Em gái cậu và cậu là em gái ruột sao?\"<br>Envi Onic là mang họ mẹ, không cũng họ với Edric, do bình thường dị năng giả chỉ mang một huyết thống nên hỏi anh em có cùng huyết thống không cũng không phải chuyện gì lạ.<br><br>Edric bị kéo lại ánh nhìn của mình lên người chàng trai nhỏ trước mặt, tự nhiên là trả lời Keiran:<br>\" Đoán đúng có thưởng\"<br>Keiran thấy Mục nãy giờ vẫn im lặng bèn quay sang nói với Mục:<br>\"Cậu cảm thấy Edric và em gái cậu ấy giống nhau không?\"<br>Mục ngừng lại vài giây, như đang suy nghĩ, sau đó mới trả lời:<br>\" Tôi không nhớ rõ, nhưng có lẽ là không đâu\"<br>Trong trí nhớ của Mục, Onic là một cô gái hơi nhút nhát và khép kín, còn Edric lại là người lạnh nhạt và tự cao.<br><br>Edric đáng tiếc nói:<br>\" Chúng tôi cũng huyết thống đấy\"<br>Tư Niên cũng đoán được Mục không có tình cảm khác biệt gì với Onic, tuy có tiếc nuối nhưng cũng chẳng thể trách được ai.<br><br>Bọn họ cũng hết giờ trực nên trở về.<br><br>Edric muốn nói chuyện với Mục, nên đã kéo Mục đi mất, Chiến Lang và Anzasil lại đi chiến đấu.<br><br>Chỉ còn Yeltai, Keiran, và Tư Niên cùng nhau đi về.<br><br>Keiran nhìn sắc trở đã trễ nhưng vẫn không kìm được lòng mà rủ rê:<br>\"Đi trung tâm thương mại không?\"<br>Tư Niên bỗng nhớ trời đã đổi mùa, quần áo của cậu và Anzasil đã không còn phù hợp nữa.<br><br>Tư Niên muốn đi tìm Anzasil, nhưng cuối cùng vẫn quyết định chỉ đi cùng Keiran và Yeltai, cậu cũng đã lớn rồi, không cần người trông vẫn đi mua đồ được.<br><br>Tư Niên tưởng rằng bọn họ sẽ lén lút ra.<br><br>Nhưng không, Keiran nói là mình cần ra ngoài mua dụng cụ cho sân vận động liền được đi ra.<br><br>Yeltai thở ra một hơi:<br>\" Hương vị của tự do\"<br>Tư Niên đi đến trước cửa trung tâm, mới nhớ ra một chuyện quan trọng, cậu kéo tay Keiran:<br>\" Tôi không mang nguyên tinh\"<br><br>Không phải quên mà là không có.<br><br>Hầu hết mọi khoản chi tiêu, làm ra làm vào đều do Anzasil nắm, Tư Niên khi cần gì chỉ cần yêu cầu, hợp lý Anzasil sẽ chấp nhận.<br><br>Hàng tháng cũng chỉ cho chút nguyên tinh mua kẹo.<br><br>Tư Niên bị nuôi cũng thành quen, quên cả phản kháng, hằng tháng vẫn ngoan ngoãn nhận tiền ăn kẹo, cần xài gì lớn chỉ cần mở miệng xin.<br><br>Keiran cũng không để tâm lắm:<br>\"Cứ quẹt thẻ của tôi đi\"<br>Ngược lại với Tư Niên, Keiran là người nắm được thẻ của Edric.<br><br>Nhưng Keiran cũng tự hiểu đây chẳng phải là tất cả nguyên tinh của Edric, chỉ cần Edric muốn hắn vẫn có thể làm thêm mấy cái thẻ, nhưng việc này làm Keiran cảm thấy bọn họ trở nên thân thiết.<br><br>Tư Niên cũng không mua nhiều đồ.<br><br>Keiran có lẽ là mua nhiều nhất, tất cả đều gửi vào không gian của Tư Niên.<br><br>Tư Niên chỉ mua vài bộ, cả cậu và Anzasil đêu không phải là những người thích trưng diện.<br><br>Bọn họ ghé vào khu trò chơi, đập được vài con thú bông, do quá nhiều, nên còn tặng cho mấy em bé đứng xem.<br><br>Tư Niên dường như bị cuộc vui lôi cuốn đi mất.<br><br>Chỉ đến khi Anzasil liên lạc qua quang não mới giật mình phát hiện ra đã muộn.<br><br>Keiran đi mua thêm một ít bóng.<br><br>Tuy dụng cụ là được phát nhưng trong quá trình sử dụng có hư hại thường sẽ tự mua, vì viết đơn xin tuy cũng nhanh nhưng nhiều phiền phức, tổng kết điểm cuối năm lại bị trừ, nên ban hậu cần có thể ra ngoài mua dụng cụ nếu cần.<br><br>Bọn họ trở về trời đã vào khuya.<br><br>Yeltai có lẽ là người thảnh thơi nhất, vừa vào đã tạm biệt bọn họ trở về ký túc xá của mình.<br><br>Tư Niên và Keiran càng đi đến phòng thì đều nhất trí bước càng chấm.<br><br>Đứng trước tòa nhà của mình, Keiran bất chợt nhìn sang Tư Niên, đúng lúc đó Tư Niên cũng quay lại nhìn Keiran.<br><br>Cả hai cùng bậc cười.<br><br><br>Keiran thoải mái hơn, khẽ đụng tay Tư Niên:<br>\" Cậu có sợ Anzasil không?\"<br>Tư Niên cũng không ngại ngùng mà gật đầu:<br>\"Anh ấy có lẽ đang giận lắm\"<br>Keiran chậc lưỡi hai tiếng, trong lòng cũng nghĩ đến Edric, nghĩ đến mấy món đồ ăn vặt, nghĩ đến việc phải dọn phòng, dẹp giường cũng hơi sợ hãi.<br><br>Tuy hai người họ đều có chìa khóa phòng, nhưng vẫn ngoan ngoãn bấm chuông cửa.<br><br>Người ra mở cửa là Anzasil.<br><br>Anzasil lạnh lùng lách nhẹ người.<br><br>Keiran cười cười chào hỏi rồi chuồng vào phòng.<br><br>Tư Niên chưa kịp bước vào Anzasil đã chắc ngang cửa:<br>\"Em đi đâu mới về?\"<br>Dù hắn đã hỏi trong quang não, nhưng giờ vẫn nghiêm dị hỏi lại một lần.<br><br>Tư Niên hơi sợ sệt trả lời:<br>\" Em đi trung tâm thương mại mua áo cho chúng ta\"<br>Anzasil:<br>\" Em có biết bây giờ là mấy giờ không?\"<br>Tư Niên:<br>\"Dạ, mười giờ\"<br>Anzasil:<br>\"Anh có từng dạy em đi đâu phải nói anh không? Có từng dạy em không được ham chơi về trễ không?\"<br>Tư Niên cúi đầu, sau lại lén lút nhìn sắc mặt Anzasil một cái mới nhỏ nhỏ giọng đáp:<br>\"Em xin lỗi\"<br>Anzasil:<br>\" Bánh ngọt, trái cây tháng này không cần làm, cũng không cần ăn, nguyên tinh hai tháng tới cũng không có, chép bảng tự kiểm đủ hai nghìn chữ cho anh, viết ra giấy chữ liên bang\"<br>Tư Niên biết Anzasil đang tức giận lắm.<br><br>Cậu đủ khôn khéo mà không cãi lại, vâng vâng dạ dạ chấp nhận tất cả, muốn xin xỏ thì xin sau, Anzasil dễ mềm lòng với cậu lắm, lúc này không nên lấy cứng đối cứng.<br><br>Anzasil cũng tự biết mình dễ bị Tư Niên làm nũng, nên lúc nào muốn phạt cũng làm nói nặng hơn một chút với dự định.<br><br>Bọn họ ít cãi cọ nhau có lẽ cũng là vì cả hai hiểu nhau quá nhiều.<br><br>Tư Niên cuối cùng cũng được vào phòng.<br><br>Anzasil đưa cậu vào phòng tắm.<br><br>Tư Niên biến thành hải cẩu.<br><br>Cậu lại lớn hơn rồi.<br><br>Bụng mỡ đã săn chắc lại, không còn cảm giác lớp da không chịu được nữa.<br><br>Lông cậu phồng lên, đụng phải nước liền ôm vào người, thịt cậu chắc nịt.<br> <br><br>Anzasil vẫn nhẹ nhàng bế cậu lên xuống, thoa bông bóng khắp người.<br><br>Tư Niên ngoan ngoãn như cún con.<br><br>Đưa tay trái, rồi lại đưa tay phải, đưa đuôi, rồi lại đưa đầu.<br><br>Anzasil tắm rửa sạch sẽ xong cho cậu mới ôm ra khỏi bồn tắm sấy lông.<br><br>Tư Niên ra ngoài chỉ thấy Keiran ngồi ở phòng khách.<br><br>Trông bộ dạng có vẻ thấp thỏm lắm.<br><br>Tư Niên đi đến ngồi bên cạnh cậu ấy, vừa cầm lên quả đào, đã bị Anzasil nhìn chằm chằm.<br><br>Tư Niên ngoan ngoãn bỏ đào xuống, quay qua hỏi chuyện Keiran:<br>\" Cậu sao thế?\"<br>Keiran gấp gáp:<br>\" Edric vẫn chưa về, cậu ấy nói với tôi nhanh về ký túc xá, nhưng giờ cậu ấy vẫn chưa về, tôi liên lạc thì chỉ nói chút nữa, không biết thế nào rồi\"<br>Anzasil ngồi cạnh Tư Niên lên tiếng:<br>\" Edric nằm trong máy trị liệu ở phòng y tế đấy, có lẽ cũng sắp xong rồi\"<br>Tư Niên bất ngờ, người có thể đánh Edric đến nằm máy trị liệu có thể là ai:<br>\" Anh với Edric có mâu thuẫn sao?\"<br>Anzasil cười cười lắc đầu:<br>\" Là Mục, Mục cũng bị thương không nhẹ, cũng nằm ở phòng y tế rồi\"<br>Keiran hết cả hồn:<br>\"Bọn họ làm sao thế? Đang yên đang lành\"<br>Anzasil:<br>\" Cái này cậu phải hỏi Edric đấy\"<br>Keiran đắn đo một lúc thì cũng đứng lên:<br>\" Tôi đến phòng y tế, để bọn họ tỉnh lại lại đánh nhau\"<br>Trong phòng chỉ còn lại Tư Niên và Anzasil.<br><br>Tư Niên gọt đào.<br><br>Đào ở thế giới này đều có lớp lông mỏng.<br><br>Thông thường rất nhiều người không để tâm mà ăn cả, nhưng Tư Niên biết Anzasil chỉ thích ăn đào được gọt vỏ.<br><br>Tư Niên gọt cho Anzasil ăn, còn cậu tất nhiên không có phần.<br><br>Anzasil nhìn Tư Niên chăm chỉ quay quanh mình thì cũng mềm nhũn cả lòng, tức giận cũng trôi đi đâu hết.<br><br>Tư Niên đưa miếng đào qua, sẵn tiện hỏi:<br>\"Edric và Mục thế nào vậy anh?\"<br>Nếu là Chiến Lang, Keiran, thậm chỉ là Yeltai, Lạc Đoàn xảy ra ẩu đả Tư Niên cũng không lấy làm lạ, nhưng Edric và Mục thì là chuyện khác.<br><br>.<br><br>"]