["<br>Bảy người bọn họ ngồi ở một quán trái cây nằm trong khu di tích, gọi rất nhiều loại trái cây ra nếm thử.<br>Vừa nghe người hướng dẫn ở bên đường kể chuyện.<br>Có rất nhiều người cũng như bọn họ, ai cũng cảm phục vị tướng cướp trở thành anh hùng Misama.<br>Hai bí mật của Misama và đoạn tình cảm khó nói khi đã theo hắn tiến vào cõi vĩnh hằng, sẽ chẳng có ai biết từng tồn tại một Misama yêu một người đến hèn nhát, cả đời chưa kịp tỏ bày.<br>Người hướng dẫn đã kể đến đoạn Misama nằm lại trên chiến trường, câu chuyện cũng vào hồi kết.<br>Lúc này, chẳng biết cảm xúc nào đẩy đưa mà Edric lớn tiếng hỏi thêm người hướng dẫn:<br>\" Còn vị thủ lĩnh kia thế nào?\"<br>Người hướng dẫn đã được đào tạo vô cũng chuyên nghiệp, cô ấy cười vui vẻ đáp:<br>\"Một câu hỏi thật hay.<br><br>Vị thủ lĩnh ấy tiếp tục lãnh đạo bộ lạc chiến đấu, chỉ hơn hai năm đã đánh chiếm tinh cầu của quân thù.<br><br>Theo tập tục ngày xưa, đền thờ của Misama được lập ở tinh cầu mới chiếm được, để con dân nơi đó quỳ lạy, dâng hương tạ lỗi cho anh hùng của người chiến thắng.<br><br>Thủ lĩnh đã phản đối tập tục này, ngài muốn đưa hài cốt của Misama về lại Bechi, nhưng bị các trưởng lão phản đối.<br><br>Chỉ đến khi nhiều năm về sau trôi qua, vị trí thủ lĩnh cũng đã thay vài đời, liên bang được thống nhất, tư tưởng cũng phóng khoáng hơn, người ta mới đón được Misama về lại Bechi, lập ngay cạnh đền thờ của thủ lĩnh đời thứ nhất.<br><br>Đền đó cạnh bên đây thôi, nếu mọi người có hứng thú thì có thể ghé thăm\"<br>Chiến Lang cảm thán:<br>\"Anh em chiến đấu cùng nhau lâu đến thế, chắc khi phải bỏ lại hài cốt của đồng đợi tha hương nơi đất khách vị thủ lĩnh kia sẽ rất khó chịu\"<br>Chiến Lang từng có vài anh em vào sinh ra tử khi hắn còn trong quân đoàn đánh thuê, bây giờ kẻ còn người mất, mỗi người đều tiếp tục đi trên con đường riêng của mình, nhưng ai cũng mong có ngày gặp lại.<br>Keiran đồng ý:<br>\" Tất nhiên rồi, tôi nghe còn khó chịu, ngày nhỏ mẹ rất hay kể chuyện này cho tôi nghe, chẳng có lần nào tôi nghe mà không khóc cả\"<br>Mọi người lại được dịp cười nhạo Keiran.<br>Chỉ có Edric bình tĩnh nói muốn đi đến thăm đền của thủ lĩnh.<br>Mọi người đều đồng ý, đã đến đây rồi thì tất nhiên phải đi.<br> <br>Đền của thủ lĩnh nằm bên tay trái đền của Misama, đền có rất nhiều hoa hướng dương.<br>Theo lời Keiran, hoa nơi đây không có sự can thiệp của công nghệ, nên hoa chỉ nở theo đợt, không phải quanh năm.<br>Nhưng bọn họ rất may mắn khi đi vào ngày hoa nở.<br>Mục và Yeltai còn mua được một túi hạt hướng dương chia cho mọi người ăn.<br>Tư Niên rất thích các loại hạt, cắn rất vui vẻ.<br>Mục vừa ăn vừa nói:<br>\" Nếu tôi nhớ không lầm vật tin của Edric cũng là hoa hướng dương\"<br>Edric cũng mỉm cười nói:<br>\" Đúng thế, khắp nơi còn đoán tôi có quang dị năng, đến bây giờ vẫn còn vài người nghĩ tôi giấu dị năng đấy\"<br>Yeltai nghi hoặc:<br>\" Vật tin là gì?\"<br>Chiến Lang từng đi nhiều nơi, từng nhìn nhiều chuyện nên giải thích:<br>\" Những nhà ở tinh cầu trong tinh hà Chilleraki khi đứa trẻ được tròn mười tám tháng họ sẽ cho nó vẽ bằng suy nghĩ trên một thiết bị đặc biệt, sau đó dự đoán về tương lai của đứa trẻ.\"<br>Keiran cũng bất ngờ:<br>\" Mới mười tám tháng mà cậu đã vẽ được hoa hướng dương sao?\"<br>Edric lắc đầu:<br>\" Vẽ bằng suy nghĩ trên bảng điện tử thôi, chẳng hiểu thế nào lại ra hoa hướng dương.<br><br>Nhưng rõ ràng nó là thực vật thì tôi có dị năng hệ mộc đây, còn đột biến thêm một hệ thủy, vậy mà đám người bên ngoài còn không hài lòng mà cười nhạo tôi đấy\"<br>Đám người đó cứ nghĩ Edric có quang dị năng.<br>Tư Niên nghe đến quang dị năng liền không quá tự nhiên, nên đành chuyển đề tài:<br>\" Tại sao đền của thủ lĩnh lại trồng toàn hướng dương thế kia?\"<br>Keiran từ nhỏ đã nghe rất nhiều câu chuyện về thủ lĩnh, nên có thể tự tin trả lời:<br>\" Thủ lĩnh trong một trận chiến đã bị thương rất nặng, đó cũng là trận chiến cướp đi mạng của ngài Misama, không một ai phán đoán được thương tích và chữa trị, có lẽ là vì công nghệ thời đó còn lạc hậu.<br><br>Vết thương đó cũng không gây ra quá nhiều thương tổn cho thủ lĩnh, thủ lĩnh chỉ là ngủ nhiều hơn và ngài thường sẽ ngủ trong một vườn hoa hướng dương, dù hoa có nở hay không thì thủ lĩnh vẫn đến vườn và ngủ rất lâu.<br><br><br>Mãi về sau khi thủ lĩnh qua đời, hoa hướng dương được ngài trịnh trọng hạ mệnh lệnh đem là quốc hoa của Bechi\"<br>Bọn họ đi thăm quan rất nhiều, nhìn mấy kỷ vật thời xưa, chụp vài tấm ảnh đăng quang não.<br>Cuối cùng cũng ngồi lại ăn bánh nghe chuyện xưa.<br>Là câu chuyện xưa của thủ lĩnh.<br>Câu chuyện rất đơn giản.<br>Thủ lĩnh sinh ra ở một tinh cầu nhỏ, sống cũng bộ lạc của mình.<br>Từ khi sinh ra đến lúc trưởng thành thủ lĩnh luôn được dạy dỗ để trở thành thế hệ tiếp theo lãnh đạo bộ lạc.<br>Khi tinh cầu gặp nạn, thủ lĩnh đã cùng bạn của mình đưa bộ lạc đến nơi khác sinh sống.<br>Trong lúc khó khăn hoạn nạn khi bắt đầu thích nghi với môi trường mới, trong công cuộc cải cách bộ lạc lạc hậu, thủ lĩnh gặp được thủ lĩnh phu nhân.<br>Thủ lĩnh phu nhân là con gái của tù trưởng bộ lạc bản địa ở Bechi.<br>Bộ lạc ngoại lai và bộ lạc bản địa đang rất căng thẳng, tưởng chừng chỉ còn con đường quyết chiến đến chết.<br>Trong hoàn cảnh ấy, con gái tù trưởng bản địa đã kết duyên cùng thủ lĩnh ngoại lai.<br>Hai người yêu nhau vượt qua những định kiến, cuối cùng cũng về một nhà.<br>Hai người ngọt ngào yêu đương, ngọt ngào xây dựng bộ lạc, cùng nhau sinh một bé con, nắm tay nhau đi đến vinh quang, nắm tay nhau cả đời.<br>Là một câu chuyện hạnh phúc.<br>Nhưng thủ lĩnh cũng có những bí mật của riêng mình.<br>Người người đều biết thủ lĩnh của bọn họ oai phong, mạnh mẽ, nhưng cũng rất thân thiện hòa đồng với con dân, yêu thương gia đình.<br>Họ thấy hắn cười rất nhiều, hắn cười uống chén say cùng chiến sĩ, hắn cười chào hỏi cùng con dân, hắn cười dịu dàng với vợ mình.<br>Cả đời hắn chỉ có ba lần phải khóc, nhưng có lẽ chẳng ai nhìn thấy.<br>Lần đầu tiên là lần thấy Misama trở lại Bechi dự đám cưới của hắn, lúc ấy Misama đã mất một cánh tay.<br>Lần thứ hai là lần hắn bất lực ôm cơ thể Misama đang lạnh dần trên chiến trường khói lửa.<br>Lần cuối cùng là một trong đêm tối bình thường nào đó, hắn bật khóc vì nhớ người ấy, sau đó hắn chợt nhớ Misama đã rời hắn hai mươi tư năm rồi.<br>Từ người dân đến gia đình không ai không yêu thương, kính trọng, nể phục thủ lĩnh.<br>Thủ lĩnh cũng nể phục chính mình, hắn cảm thấy bản thân thật ngoan cường, trái tim hắn đã chết cùng chàng trai ấy, nhưng thân thể vẫn sống tròn vẹn trách nhiệm bốn trăm năm.<br>Bốn trăm năm ấy từng giây từng phút trôi qua hắn yêu nhất là việc ngủ, vì chàng trai ấy chỉ có thể về trong giấc mơ.<br>Cả đời hắn chưa từng một lần sống vì mình, chỉ có một lần ích kỷ duy nhất là khi đem hướng dương trở thành quốc hoa, đem tình yêu của hắn lưu lại vào dòng lịch sử của đất nước mà bọn họ cùng nhau xây dựng.<br><br>Thủ lĩnh trước lúc nhắm mắt xuôi tay, bỗng nhớ về câu chuyện mà Misama từng kể trong những cuốn sách cổ.<br>Misama tin rằng dị năng giả thượng cấp sẽ có thể có kiếp sau, nhưng thủ lĩnh chỉ cười nhạt, hắn không hy vọng có kiếp sau, bốn trăm năm địa ngục này đã quá đủ.<br>Misama đã đi trước rất lâu, có lẽ cũng đã có cuộc sống mới, thủ lĩnh cảm thấy mình không thể chịu được thêm một giây phút dằn vặt nào nữa.<br>Mọi chuyện vẫn nên kết thúc tại đây thôi.<br>Keiran cũng không phải là người có tính cách trầm tĩnh, hắn vốn dĩ không thích đi những nơi di tích đền đài, chỉ là hai vị anh hùng này không hiểu sao có tác động lạ lùng đến hắn, hắn đã nghe rất nhiều năm nhưng chưa từng chán, nên mới dẫn mọi người đến thăm quan.<br>Bọn họ lại đi loanh quanh ngắm những cảnh lạ, đi câu cá, chơi những trò mạo hiểm.<br>Bên đường có một tấm biển quảng cáo lớn giới thiệu về một cuộc thi ẩm thực.<br>Keiran chỉ lên tấm biển đó:<br>\" Đây là một cuộc thi ẩm thực vô cùng lớn đấy, nhà tôi cũng tham gia\"<br>Mỗi năm cả liên bang có một cuộc thi ẩm thực lớn đến từ nhiều tinh hà, nhiều khu vực.<br>Ở mỗi thiên hà, mỗi khu vực lại có những cuộc tuyển chọn riêng để đưa ra người đi thi đấu xứng đáng.<br>Keiran hỏi Tư Niên:<br>\" Cậu có muốn tham gia không?\"<br>Tư Niên lắc đầu.<br>Cậu không có nhiều hứng thú, ngày trước cậu thích nấu ăn là vì cậu giỏi nó, sau này cậu thích nấu ăn là vì Anzasil thích ăn.<br>Thi thố mất rất nhiều thời gian, còn một tuần nữa đã phải đi báo danh tại học viện quân sự.<br>Keiran cũng chỉ rủ cho vui, bản thân hắn cũng biết Tư Niên sẽ không đi.<br>Buổi tối của họ diễn ra trên biển.<br>Nơi đây là khu vực nhà hàng ngoài trời của nhà Keiran.<br>Hình thức theo dạng tiệc tự chọn.<br>Tư Niên cảm thấy như một khu phố ẩm thực trên biển.<br>Dưới chân là một tấm kính trong suốt, trời đã tối đen nhưng phía dưới vẫn được mở đèn, vẫn thấy rõ từng rạn san hô rực rỡ sắc màu.<br>Bọn họ cũng chọn được không ít món.<br>Dựa vào Keiran là con ông chủ cũng chọn được một vị trí rất tốt.<br>Buổi tiệc đang vui vẻ thì mọi người xung quanh bỗng dưng đứng lên.<br>Họ vẫn chưa hiểu chuyện gì xảy ra.<br>Keiran tiến lên phía trước vài bước, sau đó mới quay lại bàn nói:<br>\" Thủ lĩnh đến, không có việc gì đâu, các cậu chờ ông ấy đi qua là có thể dùng bữa tiếp tục\"<br>Vị thủ lĩnh đó đặt bàn riêng ở phòng trong.<br>Khi đi ngang bàn bọn họ thi người con trai nhỏ đang đi bên cạnh vợ của thủ lĩnh rất hưng phấn chạy đến bàn này.<br>Câu bé hưng phấn đến mặt đỏ bừng, lắp ba lắp bắp nói chuyện với Edric:<br>\" Chào anh, em là Israc, anh có phải là thiếu gia Lewis không ạ?\"<br> <br>Edric khá bất ngờ vẫn lịch sự đáp lại:<br>\" Đúng là anh rồi, bé biết anh nữa sao?\"<br>Israc gật đầu mãnh liệt:<br>\" Em rất hâm mộ anh, anh là thần tượng của em đấy, những tập \"Thiên hà\" có anh, em đều xem tất cả\"<br>Thủ lĩnh cũng thủ lĩnh phu nhân cũng đi đến.<br>Hai người nói vài lời với các cậu.<br>Cũng chỉ vài tiếng xã giao, nhưng Tư Niên cảm nhận rõ được sự tôn trọng của vị thủ lĩnh này đến mọi người, và đặc biệt nhất là Edric.<br>Mang danh phận là người thừa kế của một trong bốn gia tộc lớn nhất liên bang, có lẽ Edric cũng đã quen với điều này.<br>Người đã đi, Chiến Lang ngồi xuống bàn lột ngay một con tôm to, vừa hỏi Keiran:<br>\" Bechi của cậu theo chế độ nào đấy?\"<br>Câu hỏi này tất nhiên không làm khó được Keiran:<br>\" Thủ lĩnh là người đứng đầu Bechi, nhưng chỉ nắm quyền chủ yếu về ngoại giao, ở Bechi còn có ba vị tướng quân chia nhau nắm giữ quân đội, có một nghị viện hai mươi bốn người đến từ hai mươi bốn vùng thế lực giữ quyền đối nội\"<br>Yeltai hỏi:<br>\" Nhà cậu nằm trong ban nào?\"<br>Yeltai chắc chắn Keiran không phải thường dân ở Bechi, hôm nay cậu đã đưa bọn hắn đến nhiều nơi nhưng không cần dữ liệu thông hành.<br>Lúc đầu hắn nghĩ Keiran là quý tộc, nhưng thì ra nơi đây không có quý tộc.<br>Keiran vẫn bình tĩnh:<br>\" Ông ngoại tôi là người đứng đầu nghị viện\"<br>Keiran không nói nhà ngoại hắn từ lâu đã không thích cha mẹ hắn vì một lý do vô cùng mê tín, chỉ là cuối cùng họ vẫn nhận đứa cháu này, dù hắn mang huyết thống của ba.<br>Chiến Lang đã lột xong một con tôm, rất tự nhiên để vào bát của Tư Niên.<br>Anzasil nhìn chằm chằm con tôm mình vừa lột bị con tôm của Chiến Lang đè lên.<br>Chiến Lang vẫn tự nhiên nói:<br>\" Cậu ăn nhiều vào cho mau lớn nhé\"<br>Tư Niên nghe điệu bộ dỗ con nít đó thì cũng cam chịu.<br>Keiran bỗng nhớ đến câu hỏi của Chiến Lang lần trước.<br>Chiến Lang từng hỏi hắn Anzasil có phải là cha Tư Niên không.<br>Keiran cảm thấy có vài chuyện vẫn nên tìm cơ hội nói rõ với Chiến Lang.<br>Tuy Tư Niên cam chịu, nhưng Anzasil thì không, hắn chẳng ngại ngần gì mà gấp nay con tôm trong chén của lên ăn.<br>Là con của Chiến Lang lột.<br>Chẳng biết Chiến Lang trách móc cái gì, nhưng sau cùng vẫn không cãi lại được Anzasil..<br><br>"]