["<br>Keiran nói rất lâu, nói rất nhiều.<br>Nói đến mức, một kẻ chưa từng kinh qua yêu đương nhưng Mục, một kẻ yêu đương say đắm thuận lợi như Anzasil đều thương cho hắn.<br>Keiran không kể những chuyện đao to búa lớn, chỉ thì thầm vài câu chuyện thường ngày giữa hắn và Edric, không theo một trình tự nào, chỉ đơn giản là một mảnh ký ức hỗn độn của hắn dồn lại.<br>Edric gọi hắn thức dậy.<br>Edric nói muốn cùng hắn một nhà.<br>Edric mua bánh cho hắn.<br>Edric kiên nhẫn giảng lại phần hắn khó hiểu.<br>Edric chịu phạt cùng hắn.<br>Edric nói muốn cùng hắn một nhà.<br>Edric nắm tay hắn trên con đường về.<br>Edric đừng chờ hắn cho đám sóc ăn bên góc đường.<br>Edric nói muốn cùng hắn một nhà.<br>Edric dẫn hắn vào rừng săn quái thú.<br>Edric nói muốn cùng hắn một nhà<br>Edric gắp thú bông cho hắn.<br>Edric cho hắn mượn cơ giáp.<br>Edric đánh những kẻ khinh thường hắn.<br>Edric tặng hắn nhẫn không gian.<br>Edric sấy tóc cho hắn.<br>Edric đắp chăn cho hắn lúc đêm khuya.<br> <br>Edric nói muốn cùng hắn một nhà.<br>Những chuyện vừa thân thuộc vừa xa lạ cứ dằn vặt tâm trí Keiran.<br>Hắn không biết phải nên làm thế nào, hắn đem Edric để vào lòng, tự cho nó là tương lai, là hạnh phúc, nhưng thực chất nó cũng chỉ là lời nói đầu môi của Edric.<br>Edric chỉ muốn cùng một người anh em thân thiết nương tựa nhau lúc già, chứ không cần một người yêu quảng trước lo sau.<br>Cứ ngỡ mình cảm hóa được một thiếu gia ăn chơi có tiếng, đến cuối cùng cũng chỉ là một trong vô số người xuất hiện trong cuộc đời hắn ta.<br>Lý trí của Keiran bảo hắn phải tỉnh táo, nhưng tinh thần của hắn vẫn chưa thoát khỏi hoảng hốt ngẩn ngơ, long mất mát đến lạ.<br>Không muốn khóc, cũng không muốn cười, chỉ muốn ngủ một giấc thật dài quên đi những muộn phiền trực chờ vỡ òa trong khối óc.<br>Keiran chỉ biết dùng giọng đầy hoài niệm gợi lại những câu chuyện chỉ còn là kỷ niệm, hắn muốn chạy về nhào vào lòng mẹ, khóc lóc cho mẹ hiểu hắn đau biết bao nhiêu.<br>Nhưng bây giờ hắn đã lớn, đã lâu rồi cũng không còn than thở cùng mẹ nữa, bao buồn vui đều chỉ cùng người hắn ngỡ sẽ nắm tay cả đời chia sẻ.<br>Keiran nói đến mệt lã, thì cũng không nói nữa, hắn còn rất nhiều lời, nhưng hắn biết tất cả cũng đã trở nên vô nghĩa.<br>Mục cũng đang tập trung lắng nghe, sau đó thở dài nói:<br>\" Edric là nhị thiếu gia trong gia tộc lớn, ngày trước hắn ăn chơi còn máu hơn bây giờ rất nhiều, tôi chưa từng kể bởi vì nó là chuyện thường ở nơi đây.<br><br>Từ khi quen cậu, Edric đã hạn chế rất nhiều, giang hồ còn đang đồn đại hắn đủ loại lý do.<br><br>Edric có lẽ đối với cậu đặc biệt hơn nhiều người còn lại, hắn muốn sống cùng cậu cả đời là thật, nhưng khái niệm yêu đương của Edric không giống với như chúng ta\"<br>Anzasil cau mày nói:<br>\" Yêu đương chính là yêu đương, còn có khái niệm này nọ nữa sao?\"<br>Mục:<br>\" Cậu yêu đương cùng Tư Niên chính là muốn Tư Niên ngày ngày ngọt ngào, nắm tay nhau đi hết phần đường còn lại, một đời một kiếp một đôi.<br><br><br>Trước đây, tôi cũng từng nghĩ vậy, lúc đó tôi vẫn còn ở với mẹ tại một tinh cầu xa xôi, con người hay dị tộc ở đó đều xác định yêu đương là như thế.<br><br>Đến khi tôi về đây, tôi mới biết những quý tộc, những gia tộc lớn, những con người có tiếng tâm, họ yêu đương rất lạ, họ cũng chính là muốn ở cùng nhau, nương tựa lẫn nhau, chia sẻ những câu chuyện trong cuộc sống, nhưng nó không bao hàm là phải chung thủy, son sắc, một lòng.<br><br>Họ sẵn sàng sống chết có nhau, cùng vinh cùng nhục, còn sẵn sàng chia sẻ những cô nàng, anh chàng nóng bỏng ở hộp đêm, họ cùng nhau tình thú với một người khác trên giường là chuyện không hề lạ lẫm, sau tất cả họ vẫn bên nhau.<br><br>Lạ lắm đúng không?\"<br>Anzasil:<br>\" Ý của cậu là họ xem tình d.ục cũng chỉ như một nhu cầu, một trò phát tiết, như ăn cơm, như uống nước, như đi du lịch, như mua sắm áo quần, họ cùng nhau làm cũng chỉ như họ thức dậy cùng nhau, chiến đấu cùng nhau, sinh hoạt cùng nhau.<br><br>Tình yêu và tình d.ục là hai khái niệm tách rời\"<br>Mục gật đầu:<br>\" Vì dị năng giả sẽ không để mình có con bằng phương pháp tự nhiên, nên tình d.ục đối với họ dần không còn thiên liêng như trước, họ coi trọng cuộc sống dài lâu, họ xem thời gian và những kỷ niệm bên nhau mới là thước đo của một cuộc tình\"<br>Keiran lắc đầu, cười nhạt nhẽo:<br>\" Thì ra từ đầu đầu đã không hợp.<br><br>Mỗi người một cách nhìn khác nhau, tôi muốn một tình yêu như cha cùng mẹ\"<br>Anzasil và cùng Keiran và Mục ngồi đến lúc bình minh lên, từ cổ vũ, động viên Keiran, đến than phiền vài điều trong cuộc sống đều buộc miệng nói ra.<br>Trong lòng ai đều có những nổi khổ riêng, tâm sự qua lại cuối cùng chẳng ai biết ai khổ hơn ai.<br>Anzasil vừa về phòng thì vẫn thấy Tư Niên đang trò chuyện cùng Edric.<br><br>Tư Niên thấy hắn vào vừa bình tĩnh nói chuyện, vừa ôm eo, dụi vào khối cơ bụng rắn chắc của Anzasil.<br>Tư Niên bậc loa lớn, Anzasil có thể nghe được âm thanh đã say mềm của Edric, không biết nói bao lâu, mà giọng cũng đã khàn.<br>Anzasil chỉ mơ hồ nghe hắn lẩm nhẩm tên Keiran, nghe vừa vô vọng, vừa bi thương, có lẽ Edric cũng hiểu tình yêu của hắn chẳng thể quay về.<br>Khi hắn cảm nắng Keiran, hắn đã nghe nhiều về chuyện cả ba và mẹ cậu ấy, hắn biết rằng tình yêu của hắn và cậu là hai trừu tượng vô cùng xa vời.<br>Hắn từng nghĩ mình sẽ dừng lại, cậu và hắn không cùng một thế giới quan, sẽ có một ngày hắn sẽ làm cậu đau lòng.<br>Hắn phải cưới một người để ổn định gia tộc, cưới một người có thể lùi về sau mà giúp hắn lo việc nhà, cưới một người môn đăng hộ đối.<br>Nhưng hắn không kiềm được lòng mình, hắn thích cậu cười, thích cậu ngu ngốc, thích cậu tập trung, mỗi dáng vẻ hắn đều thích.<br>Hắn tự nhủ lòng mình sẽ tập yêu đương theo đường lối của người ấy, hắn nguyện ý thay đổi bản thân vì cậu ta.<br>Nhưng Edric đã sống trong hào nhoáng rất lâu, bản thân hắn tự biết mình là mặt mũi của gia tộc, suy nghĩ ấy là đã trở thành bản năng, thành thói quen, hắn không thể chấp nhận người khác cười chê, bàn tán sau lưng mình.<br>Nếu là những kẻ khác hắn đã thẳng tay xử lý, nhưng những người đó có kẻ cùng hắn trưởng thành, có kẻ cũng là anh chị em họ xa, có người là đối tác của gia tộc.<br>Mọi người càng lúc càng dị nghị càng nhiều về hắn, tình yêu của hắn khác biệt với họ nên bị xăm soi.<br><br>Edric luôn cảm giác người ta không chỉ lời ra tiếng vào với hắn, mà còn là cả gia tộc hắn.<br>Đôi lúc hắn cảm thấy mình quá ý kỷ với người nhà, mọi người đã nuôi hắn trưởng thành, dạy hắn những điều tốt đẹp, đem cho hắn những tài nguyên tốt nhất, quan tâm, lo lắng cho hắn từ những điểm nhỏ nhất.<br><br>Hắn cũng cảm thấy bị lạc lõng, những người bạn cùng hắn lớn lên, họ từng cùng hắn trải qua những cuộc xa đọa, vui chơi trong những hộp đêm.<br><br>Đến bây giờ, đã trở nên ít gặp dần, bọn họ không giống hắn, họ phê phán tình yêu của hắn.<br>Edric rất mờ mịt với con đường của mình, hắn vì một người mới quen, mà đã dần xa cách với thế giới mà mình sống sấp xĩ ba mươi năm.<br><br>Hắn bỏ qua lợi ích gia tộc, bỏ qua trông ngóng, kỳ vọng của những người một nắng hai sương nuôi mình trưởng thành.<br><br>Hắn từ bỏ những người bạn từng cùng hắn trải qua một thời.<br>Đó cũng chỉ là phiền muộn, hắn cất nó sâu trong đáy lòng.<br> <br><br>Mỗi lần nhìn Keiran vui vẻ hay buồn rầu dựa vào bờ vai hắn than vãn đôi câu, Edric đều ngẫn ngơ mà bỏ qua tất cả.<br>Nhưng hôm nay, cha nuôi của hắn về, hắn cùng đi đón quân, ăn bữa cơm với cha chú, nghe những câu hỏi, những lời ám chỉ về hành động của hắn dạo gần đây.<br>Edric cảm thấy hổ thẹn rất nhiều.<br><br>Hắn không đủ can đảm nói với cha nuôi mình muốn cưới một chàng trai bình thường, không nằm trong một gia tộc lớn, hắn không dám nói mình sẽ một đời sẽ không có những mối quan hệ với người khác để giữa vững quan hệ gia tộc nữa.<br>Hắn đã không dám nói mình yêu người ấy.<br>Từ nhỏ cha hắn đã qua đời, dị năng của anh cả không phù hợp để chiến đấu.<br><br>Năm hắn hai mươi lăm tuổi, ông nội dẫn hắn đến mộ của cha, hỏi hắn có muốn gánh vác gia tộc này không, nếu hắn muốn hắn thừa hưởng vinh quang, cũng phải cống hiến tất cả vì vinh quang đó, nếu hắn không muốn, ông sẽ không để hắn tiếp quản gia tộc, nhưng hắn sẽ có một cuộc đời tự do.<br>Edric năm đó đã trưởng thành, hắn hiểu sự cống hiến đó bao hàm những gì, nhưng hắn chưa từng nghĩ mình sẽ yêu thương một người đến như vậy, nên hắn đã dứt khoát nhận lấy trọng trách của gia tộc.<br><br>Hắn không hối hận, hắn nhìn thấy nếp nhăn trên gương mặt ông, nhìn thấy anh trai hắn bị anh em họ khác cười chê, hắn không thể yên tâm nhìn người khác nhận lấy thành quả mà cha hắn dùng cả mạng mình để bảo vệ.<br>Nhưng hắn cũng không thể ngừng lại tình yêu của mình, mỗi nhịp đập của trái tim trong lòng ngực không còn chỉ nhắc nhở hai từ \"trách nhiệm\" mà còn đã nhắc nhở thêm một chữ \" Keiran\".<br>Edric ăn một buổi cơm trong mệt mỏi, hắn ứng phó vài câu, đầu óc cứ bị những suy nghĩ đã dấu nhẹm đi trào lên tra tấn.<br>Cùng lúc lại nhận được lời mời của hội hợp, hắn liền quyết định đến đó, không biết ma xui quỷ khiến gì mà lại làm lơ trước lời gọi cho hắn một cô gái từ bạn bè.<br>Edric cảm giác mình như trở về những ngày tháng ăn chơi khi xưa, thời gian Keiran vẫn chưa xuất hiện.<br>Lòng hắn trống rỗng đến lạ, hắn không buồn, cũng không vui.<br><br>Cả thế giới bỗng trở nên nhạt nhẽo, vô vị.<br>Khi cô gái đó hôn hắn, đầu óc của Edric chỉ toàn có Keiran, Keiran dựa vào người hắn, rồi xoay người ôm hắn từ phía sau, dụi đầu vào cổ hắn.<br>Edric liền đẩy cô gái đó ra khỏi người mình.<br>Bạn bè lại chọn lại cho hắn một thiếu niên nhỏ tuổi..<br><br>"]