["<br>Nhưng chỉ tạm thời tránh được gai đá, không tránh được dao gió của Yeltai.<br><br>Một bên vai bị chém trúng, đã lâu rồi hắn mới lại bị thương, dị năng tốc độ cấp năm trung cấp của hắn giúp hắn tránh được rất nhiều đòn tấn công, nhưng lần này không thể tránh được, vì chỗ đó là điểm đáp xuống duy nhất của hắn.<br><br>Keiran tấn công một dị năng giả hệ ám đang chậm rãi rút lui.<br><br>Hệ ám rất thích hợp làm sát thủ, vì họ thật sự che dấu mình rất tốt, ta tay cũng nhanh nhẹn, trong hoàn cảnh ngàn cân treo sợi tóc thì đầu óc họ vẫn giữ được sự bình tĩnh tuyệt đối, và phán đoán vô cùng chuẩn xác.<br><br>Hắn cầm một chiếc đao nhỏ, không kịp nhìn thấy đường đao thì dao gió của Keiran đã bị tẻ làm hai.<br><br>Hắn dưới sự yểm trợ của một dị năng hệ tốc độ khác, an toàn lui ra khỏi vùng cát lún.<br><br>Chiến Lang vẫn bám riết không tha, và quả cầu điện nhanh chóng được phong ra, Mục nhìn thấy cùng tạo vào cầu lửa tấn công.<br><br>Cầu điện chạm vào liền nổ lớn, cầu lửa lại đốt cháy mạnh mẽ.<br><br>Edric nãy giờ chỉ dùng vài chiêu hệ thủy cơ bản để tấn công mê dị năng và dị năng thể lực lên kia.<br><br>Từng giọt nước sắt nhọn có tính ăn mòn hầu hết đều được dị năng giả hệ thể lực kia sử dụng tấm lưng trần của mình ra đỡ, cô gái kia vẫn an ổn nấp trong lòng ngực người con trai ấy.<br><br>Hệ thể lực nhìn chung rất thiệt thòi, tuy thân thể cường tráng và khỏe mạnh nhưng những đặc điểm đó chỉ lợi thế khi đánh cận chiến, nhưng nó không giống như hệ ám và tốc độ dễ dàng tiếp cận người khác.<br><br>Zidi nãy giờ vẫn đứng yên, không hề có hành động gì.<br><br>Keiran tạo lốc xoáy đuổi theo dị năng giả hệ ám, nhưng hắn ta lại ẩn thân mất, Keiran không có năng lực cảm nhận giống Tư Niên, nên chỉ đành chuyển hướng sang đổi thủ gần nhất là Zidi.<br><br>Zidi vẫn không vận dụng dị năng, chỉ chật vật tránh né.<br><br>Đồng đội của cậu ta dường như không ai có ý định giúp, khi cậu ta thật sự không né được nữa, dị năng giả hệ kim bên cạnh mới miễn cưỡng dựng lên một khiên chắn.<br><br>Dị năng giả hệ kim vẫn còn đang tiếp đòn từ Mục, vừa sơ hở liền bị một ngọn lửa bám vào tay áo, chưa kịp phản ứng lửa liền kích nổ, nhiều tia sáng bắn ra như pháo hoa, tay hắn lập tức đổ máu.<br><br>Zidi vừa thở phào vì được an toàn thì liền bị một dây leo bắt lấy cẳng chân kéo lê trên cát.<br><br> <br>Edric nãy giờ vẫn không nhận ra cậu ta là ai, cho đến khi cậu ta la lớn:<br>\" Lewis thiếu gia, Lewis thiếu gia\"<br>Edric không muốn giết người trong thi tuyển, tuy không cấm, nhưng Edric vẫn là chỉ muốn ép người ta bấm nút từ bỏ là được.<br><br>Edric vẫn không hề nhẹ tay lại, người biết hắn rất nhiều, mỗi lần nghe gọi tên là bị sao động có lẽ ông nội hắn sẽ từ hắn mất.<br><br>Keiran chém hai dao gió và Zidi, Keiran đương nhiên vẫn không thể chém chết người, chỉ chém vào chân cậu ta.<br><br>Edric khẽ nheo mày, không biết suy nghĩ cái gì mà lại kéo cậu ta nhanh hơn, dao gió liền bị lệch đến cổ họng.<br><br>Một dị năng giả hệ tốc độ, đang ở cạnh dị năng giả hệ ám vừa bị Anzasil phát hiện, ngay lập tức di chuyển đến cạnh Zidi.<br><br>Cậu ta vừa di chuyển, Edric đã phát hiện ra, Edric muốn cho Keiran thử một lần chém người, Keiran của hắn đến bây giờ vẫn chưa trị được bệnh đó, hắn muốn cho cậu biết nó không có gì đáng sợ.<br><br>Dị năng giả không biết ra tay ngoan độc thì không thể lên chiến trường, vì mỗi lần chiến đấu dị năng giả đó không bao giờ thắng toàn diện được.<br><br>Không đợi Edric ngăn cản, Anzasil cạnh bên cũng biết ý định của Edric, hắn làm sao để dị năng giả hệ tốc độ kia có thể dễ dàng rời đi.<br><br>Hắn khẽ thu hẹp phạm vi cát lún xung quanh lại, tập trung xuống cát lún dưới chân dị năng tốc độ kia.<br><br>Dị năng hệ ám rất nhạy bén, cảm giác có nguy hiểm liền rất quyết đoán kéo tay dị năng giả tốc độ bên cạnh lại trước khi hắn ta bước vào bẫy của Anzasil.<br><br>Dị năng giả hệ kim lần nữa ra tay, hắn biết dị năng của Keiran không kém, nếu chỉ dựng lá chắn như lúc nãy thì lần này chắc chắn bị xuyên qua, hắn đã sử dụng qua nhiều bị năng để yểm trợ đồng đội và chiến đấu, nhờ hắn mà dị năng thể lực và mê dị năng bên kia cũng đã giảm nhẹ được áp lực.<br><br>Hắn đành biến khẩu súng trên tay thành khiên chắn, nhưng trước một giây lao đến liền thay đổi chủ ý, hắn chuyển khiên thành vô số kiếm sắt nhỏ, trong chớp mắt liền lao đến chỗ Edric.<br><br>Yeltai tạo bão gió, gió mạnh đến mức vài người không trụ nổi, kiếm sắt cũng bị lệch hướng, nhưng cát xung quanh vẫn không bị ảnh hưởng gì.<br><br>Từ lúc Edric kéo Zidi, tất cả các sự việc chỉ diễn ra không đến ba giây.<br><br>Sau bão gió, Zidi vẫn bình an, dù dao gió của Keiran sẽ không bị ảnh hưởng trong bão gió của người cùng thuộc tính cùng cấp độ nhưng Zidi đã chấp nhận ấn nút ở thiết bị phòng hộ.<br><br>Vòng tay của cậu ta lập tức mở chức năng phòng hộ.<br><br><br>Những người khác chỉ buông tha cậu ta, nhưng trận chiến vẫn tiếp diễn.<br><br>Xung quanh Chiến Lang đang có rất nhiều tia điện nhỏ quay quanh, mỗi người tiếp cậu hắn trong bán kính năm mét đều bị điện tấn công.<br><br>Chiến Lang cũng giống các dị năng giả diện rộng khác, hắn không thích cận chiến.<br><br>Chiến lang cùng Mục cùng nhau tấn công dị năng giả hệ kim bên kia.<br><br>Lửa từ dưới mặt đất trào lên bất ngờ, dị năng giả hệ kim không bay được, chỉ có thể vừa tránh né, vừa đổi vũ khí thành súng yểm trợ dị hai dị năng tốc độ, và dị năng ám thoát thân.<br><br>Chiến Lang cũng không ngừng điều cầu sét đến dị năng giả hệ kim, cầu sét này là cầu điện, không giống như lần trước chạm vào sẽ nổ tung, mà có tạo ra một vùng điện cao áp, nếu không nhanh chóng thoát ra khỏi sẽ bị giật cho đến chết.<br><br>Dị năng giả hệ kim sợ nhất là là hệ hỏa, hắn đã không tấn công nữa, thấy dị năng tốc độ bên trái lùi sang được liền tập trung hỗ trợ hệ ám và tốc độ bên phải.<br><br>Keiran và Yeltai vừa để hắn chạy thoát dưới lưỡi gió bén nhọn của mình liền không phục, muốn truy đuổi.<br><br>Edric đã thu dây leo, tiếp tục dùng kiếm nước ồ ạt tấn công dị năng giả hệ thể lực và mê dị năng, hệ thể lực đã thấm mệt, vết thương trên người cũng nhiều, nhưng vẫn ngoan cố bảo vệ cô gái nhỏ trong lòng.<br><br>Anzasil thoáng thả lỏng cho dị năng giả hệ ám và tốc độ.<br><br>Bọn hắn thấy gai đá và cát lún dưới chân đã suy yếu liền nghĩ Anzasil đã thấm mệt.<br><br>Dị năng giả hệ tốc độ đang phân vân có nên liều mạng lao đến tấn công hay nên rút về, thì dị năng giả hệ ám bên cạnh đã lùi ra, hắn cùng đành lùi theo.<br><br>Dị năng giả hệ kim thấy bọn họ ra được liền khá nhẹ nhõm, bỗng mặt đất dưới chân hắn bị mở ra một lỗ sâu hút, hắn không ra kịp, tay chỉ bám được vào vách hố.<br><br>Dị năng giả tốc độ bên trái nhanh chóng nắm được tay hắn, nhưng chưa kịp kéo lên đã bị dao gió của Yeltai chém đến.<br><br>Hắn vẫn không buông tay, lòng thầm tính toàn chịu một dao gió này vẫn có thể cầm được bao lâu.<br><br>Nhưng may mắn dị năng giả hệ thể lực bên kia cũng đã lao đến đỡ cho hắn một đòn, sau đó cùng hắn kéo dị năng giả hệ kim lên.<br><br><br>Anzasil cũng không có hành động tiếp theo chỉ đứng yên nhìn bọn họ.<br><br>Hệ ám và hệ tốc độ còn lại đứng trên đầu chiến tuyến trong tư thế đầy đề phòng.<br><br>Edric và Chiến cũng dừng tay.<br><br>Keiran và Yeltai xoay qua xoay lại nhìn đồng đội, rồi khẽ cau mày.<br><br>Tổ đội kia chỉ dùng vài giây ổn định, liền rút về rừng.<br><br>Mục nhìn theo hướng họ rời đi một lúc, sau đó không có cảm xúc gì đi đến bên Tư Niên ôm lấy Sow từ dưới đất lên.<br><br>Lúc nãy, để đề phòng bất trắc, Mục liền để Sow lại bên cạnh Tư Niên không cho nó chạy lung tung.<br><br>May mắn Sow vẫn ngoan ngoãn nhận lấy nhiệm vụ cao cả này.<br><br>Tư Niên chỉ giúp bọn họ tỉnh lại, ngoài ra cũng chỉ trong vài tình huống sẽ đọc vị trí kẻ địch cho vài người, hoặc tạo ra vài ảo ảnh đánh lạc hướng người khác đôi chút.<br><br>Cũng chẳng ai trách cậu vô dụng, vốn dĩ trong một đội hình sẽ luôn sẽ có một đến hai người sẽ chỉ ở tuyến sau phụ trợ, tránh bị đột kích bất ngỡ.<br><br>Edric lại tiêm vào người Keiran một ít dịch hồi phục, Keiran vẫn không phản kháng gì.<br><br>Yeltai cũng mò qua bóng gió, thế là Edric cũng tiêm vào người hắn.<br><br>Nhưng người khác không ai có nhu cầu.<br><br>Không chỉ Anzasil mà Chiến Lang và Mục đều không hứng thú lắm với việc người khác đưa vào cơ thể mình bất kể thức gì.<br><br>Trên đường quay lại rừng, Tư Niên cũng dần cảm nhận được không khí quá mức không ổn.<br><br>Cả đội đều im lặng, không ai nói câu nào.<br><br>Keiran và Yeltai thông thường sẽ nói rất nhiều, Tư Niên, Mục, và Chiến Lang sẽ bên cạnh phụ họa, mở rộng chủ đề.<br><br>Anzasil và Edric khi vui vẻ còn có thể kể những câu chuyện dài.<br><br>Hôm nay lại không ai nói một lời, tự người nào lo thân người đấy.<br><br>Đi sâu đến trong rừng cũng không ai có ý định dừng lại.<br><br> <br>Cuối cùng vẫn là Anzasil quan tâm đến Tư Niên không muốn cậu đi nhiều mệt mỏi, nên đã chọn một chỗ dừng chân.<br><br>Là một nơi ven suối.<br><br>Có lẽ họ đã đi rất sâu.<br><br>Mọi người dừng chân lại.<br><br>Keiran và Yeltai đi đến phía dưới hơn, phát nước lên mặt.<br><br>Mọi người phía trên thì cùng uống vài ngụm nước mát ngọt.<br><br>Vẫn chẳng ai nói câu nào.<br><br>Tư Niên muốn mở lời nhưng không biết làm sao, câu còn chẳng biết lý do nằm ở đâu nên chỉ đành thuận theo chiều gió.<br><br>Anzasil đi xung quanh kiểm tra một chút, sau đó dặn dò Tư Niên:<br>\" Em ở lại đây, đừng chạy lung tung, có chuyện liền mở bộ đàm gọi anh, anh đi săn thú một chút liền về\"<br>Tư Niên ngoan ngoãn đồng ý.<br><br>Anzasil vừa ôm balo của mình lên đi vào rừng, phía sau Mục cùng Edric cũng sải bước theo sau.<br><br>Vừa rời đi gần phân nửa, không khí càng trở nên ngượng ngùng hơn.<br><br>Keiran cuối cũng vẫn chịu không nổi, ấm ức chạy đến mách lẻo với Tư Niên:<br>\" Cậu xem Anzasil kia, không hiểu sao lại làm như thế được, trong chuyện này cậu không được đứng về phía cậu ấy đâu đấy.<br><br>Tôi tức đến khó chịu cả người luôn rồi\"<br>Yeltai cùng mò qua phụ họa:<br>\" Đúng thế, đúng thế, cậu không được đứng về phe cậu ấy đâu, cậu còn phải khuyên nhủ để chấn chỉnh lại hành vi đó của cậu ta mới được\"<br>Tư Niên không rõ là chuyện gì, nên ngơ ngác hỏi:<br>\" Anzasil có làm sai chuyện gì sao?\"<br>Keiran và Yeltai bay ra bộ mặt là \"biết trước cậu sẽ đứng về phe Anzasil mà\" để nhìn cậu.<br><br>Yeltai buồn bực đến cả tai gấu trên đầu cũng cụp xuống, yểu xìu nói:<br>\"Sai đến thế mà cậu vẫn không thấy sai\"<br>( nhắc cho bạn nào quên: Yeltai là dị tộc nha mọi người, có cả đuôi nữa á, tui khái quát ngoại hình lúc ở tinh cầu hoang F410 rồi nha)<br>xin like mọi người ơi.<br><br>"]