["<br>Tư Niên đã hiểu tại sao Anzasil từ trước đến nay không thích cho cậu ăn dịch dinh dưỡng, chỉ có lần đầu tiên là cho dễ dàng thì ra là vì \" ngon hay không thì cũng ăn cho biết\" nên hắn mới cho cậu, Tư Niên không vui lên tiếng:<br>\" Anh nuôi em mà.<br><br>Sau này, anh ăn cái gì em cũng muốn ăn cái đó, anh muốn hại tim, hại não thì để em hại cùng anh\"<br>Anzasil đau đầu nhìn hải cẩu nhỏ, nghe cậu tùy tiện nói như vậy, hắn rất tức giận, phải nằm một lúc mới bình tĩnh lại, nhưng nghĩ lại vẫn là lỗi của hắn.<br><br>Tính đi tính lại cũng đúng, không phải động vật nhỏ thích bắt chước theo người lớn sao? lỡ sau này cậu lớn lên lại chỉ thích dịch dinh dưỡng cũng không tốt, từ trước đên nay đối với ăn uống hắn không để tâm nhiều lắm, chỉ là không thích đồ tự nhiên, nhưng đồ của hải cẩu nhỏ làm cũng rất ngon, thôi thì nghe theo cậu vậy:<br>\" Được rồi, được rồi.<br><br>Không phải anh ăn ba mươi lăm năm đâu, ngày trước không phải dị năng giả, lại không có nhiều nguyên tinh nên rất khó mua, anh chỉ sử dụng nó khi dị năng của anh lên cấp ba thôi, lúc có dị năng nó đã không ảnh hưởng nhiều đến thân thể anh nữa.<br><br>Em đừng học theo, sau này anh sẽ ăn há cảo thôi.<br><br>\"<br>Tư Niên nhìn hắn nằm yên trên giường, sau đó cũng chịu thỏa hiệp thì rất vui mừng:<br>\" Anh đúng là người anh tốt mà, nuôi em thế này mới đúng chứ.<br><br>Anh mau chọn đồ ăn đi, em tạm thời tịch thu hai túi dịch dinh dưỡng này.<br><br>À, mà còn thứ bánh này, nó không có hại gì chứ? \"<br>\" Trong ba dạng dinh dưỡng là bột, dịch và bánh thì nó là đắt nhất đó.<br><br>Nếu bột rẻ, dịch dễ ăn, thì bánh lại ít ảnh hưởng đến sức khỏe nhất.<br><br>Nhưng cũng không hoàn toàn tốt, em cứ ăn vài cái cho biết đi, em sẽ không thích đâu, phần còn lại anh ăn cho\"<br>Tư Niên nghĩ một lúc thì quyết định cứ để đó trước, cậu hỏi Anzasil:<br> <br>\" Em có cảm giác anh vừa muốn cho em ăn mấy cái này, lại vừa không muốn cho đấy.\"<br>Anzasil thành thật trả lời:<br>\" Tinh thú của ai cũng sẽ được dùng mấy cái đó cả.<br><br>Mặc dù nó không thật sự tốt, nhưng em biết không? Nó còn thể hiện cho khả năng, thân phận của bản thân nữa.<br><br>Mấy bọn nhà giàu kia, dù vài người không phải dị năng giả, nhưng cũng rất thích khoe khoang mình đã ăn loại bánh dinh dưỡng nào, vị nó ra sao.<br><br>Anh muốn em ăn cá hơn, nhưng anh cũng không muốn, sau này ra đường, em sẽ cảm thấy bản thân mình thua thiệt người ta.\"<br>Tư Niên rất bất ngờ trước câu trả lời của Anzasil, cậu trầm ngâm một lúc mới trả lời:<br>\" Em không cảm thấy thua thiệt gì đâu, em thích đồ tự nhiên hơn, và cũng không nghĩ dùng mấy thứ đắc tiền thì thể hiện được bản thân của mình.<br><br>Anh cũng đừng nghĩ nhiều, con tinh thú nào có được chủ nhân như anh thì xem như đã hơn người một bậc rồi, anh đã chăm em rất tốt, anh đừng nghĩ anh làm em thua thiệt ai cả.\"<br>Anzasil cười rất vui vẻ, ôm cậu lại.<br><br>Hắn không nói gì, chỉ nằm một chỗ ôm Tư Niên.<br>Nằm được một lúc, người máy giao bữa sáng đã đến, họ đứng lên nhận đồ ăn, món ăn là một loại bánh màu trắng, hơi dẹp, ăn cùng với mật ong, và ba bốn loại trái cây, cùng sữa tươi.<br><br>Bánh kia gọi budi, bánh mềm nhưng bị khô, có vị ngọt nhẹ, nhai lâu hơi đắng, ăn cùng mật ong thì đỡ hơn.<br>Tư Niên cảm thấy phục vụ cao cấp mà thế này là rất tệ.<br><br>Cậu nhìn Anzasil cắn một miếng bánh sẽ uống một ngụm sữa thì mới nuốt xuống được, liền đau lòng:<br>\" Anh cảm thấy rất khó ăn sao? \"<br>Anzasil gật đầu:<br>\" Lúc nhai thì nó bỡ ra như cát, sau đó thì đắng như uống thuốc đông y, nuốt xuống rồi, vị của nó như vẫn còn đọng lại \".<br>Tư Niên biết dị năng giả vô cùng nhạy cảm với thứ sẽ đưa vào người, nghe đâu truyền thuốc thẳng vào máu, họ vẫn cảm nhận được vị đắng và mùi của nó.<br><br><br>Những cảm giác được cơ thể và năng lượng cho là không tốt, nó sẽ phóng đại lên rất nhiều lần để thông báo cho chủ thể.<br>Cậu nhẹ giọng:<br>\" Hay anh vẫn ăn bánh dinh dưỡng đi, khi nào đến nơi em sẽ tự tay làm cho anh\"<br>Anzasil không đồng ý:<br>\" Vẫn là thôi đi, để buổi trưa sẽ vừa ăn bánh vừa ăn đồ tự nhiên.<br><br>Phải tập từ từ cho quen, lỡ sau này đi làm nhiệm vụ thì cũng ăn được đồ tự nhiên\"<br>Tư Niên hiểu, dù cậu đau lòng cho hắn nhưng nghĩ lại vẫn nên từ bỏ mấy thứ kia hơn.<br>Dùng xong bữa sáng, Anzasil dẫn Tư Niên ra khỏi phòng tham quan, đi đến sảnh quan sát, Tư Niên thấy một vũ trụ bao quát nhất từ trước đến nay, vô số dải màu sắc, các tinh cầu, hiện ra trước mắt, Anzasil nhìn hải cẩu nhỏ đang ngơ ngác, hắn kéo Tư Niên ngồi xuống, chỉ vào một hướng, nói:<br>\" Em nhìn bên kia, nó là tinh hà Wameri đấy\"<br>Con sâu tò mò của Tư Niên lại nổi lên:<br>\" Chúng ta đi khỏi tinh hà Wameri rồi sao? Nhanh đến thế, em chỉ vừa mới ngủ thôi\"<br>Anzasil:<br>\" Tàu du hành đã thực hiện được một bước nhảy không gian, nên đã di chuyển ra khỏi đó.\"<br>Tư Niên:<br>\" Không phải anh từng nói, vật sống không thể chuyển phát đi vì chúng không sống được khi thực hiện \" bước nhảy không gian\" mà\"<br>Anzasil:<br>\"Các vị điểm trên tinh cầu do các thiết bị hỗ trợ tạo ra, nên không thể di chuyển vật sống.<br><br>Còn vị điểm trong vũ trụ, được tạo ra hoàn toàn tự nhiên, có các vị điểm đủ lớn để cho vật sống đi qua.<br><br>Người ta sẽ thăm dò và vẽ nên đường trong vũ trụ.<br><br>Nhưng không phải vị điểm nào trong vũ trụ cũng nhảy được, có những vị điểm còn yếu hơn cả trên tinh cầu, nhảy vào sẽ làm hỏng bản chất của nó, và hư hại cho tàu, lại có những vị điểm quá lớn mạnh, nhảy vào sẽ bị xé nát, hoặc may mắn thì sẽ đưa em đến nơi khác trong vũ trụ, còn nơi đó có nguy hiểm hay không thì cũng tùy số phận\"<br><br>Tư Niên:<br>\" Thế có bao giờ có lỗi thời không gì không anh? \"<br>Anzasil:<br>\" Ý em là mấy vụ xuyên qua thời gian em thường xem trong phim đấy hả? Nó vẫn đang là giả thuyết thôi, hiện tại chỉ có thuyết xuyên không gian, còn thời gian thì vẫn chưa ai tìm ra nguyên lý.<br><br>\"<br>Tư Niên:.<br><br>||||| Truyện đề cử: Husky Và Sư Tôn Mèo Trắng Của Hắn |||||<br>\" Chưa tìm ra? Anh tin nó sẽ có à? \"<br>Anzasil:<br>\" Anh không biết, có lẽ là có, cũng có lẽ là không.\"<br>Tư Niên:<br>\" Anh nói rõ hơn đi, em muốn nghe cái này.\"<br>Anzasil cười:<br>\" Anh không biết thật.<br><br>Nếu có sẽ gây ra rất nhiều mâu thuẫn, nhưng thật ra, trước khi thuyết không gian ra đời, đã có những mâu thuẫn được đặt ra vì nó, nhưng đến khi xuất hiện nó vẫn có những ràng buộc để tồn tại một cách hợp lý.<br><br>Nếu có thuyết xuyên thời gian thì tất nhiên cũng tồn tại những ràng buộc thôi, nếu không có vũ trụ đã không tồn tại được.\"<br>Tư Niên hiểu, có lẽ ràng buộc của xuyên thời gian là sự không có quy tắc, bất ngờ hoặc chớp nhoáng đi, không thể xuyên một lúc nhiều người, nhiều thứ, một kẻ với bàn tay không như cậu, muốn thay đổi thế giới là điều không thể, dù cậu có thay mang đến thay đổi gì, trong lịch sử cậu vẫn là người của thời đại này, mọi sự thay đổi điều được xem như không thay đổi.<br>Anzasil nhìn Tư Niên đang ngơ ngác nhìn ra ngoại, nghĩ cậu chỉ hỏi cho vui, chứ không thật sự nghe.<br><br>Sau đó thấy Tư Niên nhìn mãi một tinh cầu ở đằng xa liền nói:<br>\" Tinh cầu đó là trái đất đấy, từ đó đến Chilleraki chỉ mất không đến năm ngày, nhưng ngày trước người ta phải đi tận bảy năm.\"<br>Tư Niên không biết tại sao mình lại muốn nhìn tinh cầu đó đến thế, chỉ khi Anzasil nói cậu mới biết đây là trái đất trong tương lai.<br><br>Cậu rất bất ngờ:<br>\" Trái đất sao lại màu trắng? \"<br>Anzasil không lạ mấy câu hỏi của hải cẩu nhỏ:<br>\" Có rất nhiều tinh cầu màu trắng mà.<br> <br><br>Theo các nhà khoa học, rất lâu về trước, trái đất màu lam, lục, hoặc màu tím đấy, nhưng sau khi trái đất mất dần sự sống, trở thành một hành tinh lạnh lẽo thì nó cũng bị đổi màu.<br><br>Con người vẫn luôn cố gắng tìm lại sự sống cho trái đất, dù phải đi ngược lại quy luật vũ trụ\"<br>\" Con người lại yêu trái đất đến thế sao?\"<br>Anzasil kiên nhẫn giải thích:<br>\" Có lẽ là không, nhưng hầu hết những người có dị năng đều yêu, và vì họ đang làm chủ loài người nên mới như vậy.<br><br>Cảm giác của dị năng giả đối với trái đất, nó giống như việc biến dị phát sinh từ trái đất lúc trước anh nói với em vậy, đều không có lời giải.\"<br>Khi Anzasil đang giúp hải cẩu nhỏ nhà mình trở thành hải cẩu có tri thức thì có một chàng trai đi đến, rất nhanh đã đến chỗ hai người.<br>Anzasil ngước lên nhìn hắn, thì hắn mở lời chào hỏi:<br>\" Xin chào, tôi tên là Keiran, tôi ở phòng bên cạnh của hai người, tôi nghe anh nói về vũ trụ và trái đất rất thú vị, hai người có thể cho tôi làm quen không?\"<br>Đây là lần đầu tiên Tư Niên được mời làm quen ở thế giới này.<br><br>Keiran nhìn rất giống người phương đông, cách nói chuyện tự tin, cách cười phóng khoáng, thể hiện hắn có thể là một người rất năng động.<br>Trong lúc Tư Niên đang đánh giá Keiran, Anzasil đã mời hắn ngồi xuống nói chuyện.<br>Keiran nói hắn đi từ hành tinh Bechi, muốn đến nhà hắn ở Rabidegi, suốt chuyến đi không có bạn đồng hành, cậu ta định đến làm quen các phòng bên cạnh, nhưng sợ làm phiền, cả ngày, mới thấy mỗi phòng của bọn họ ra sảnh, nên vui vẻ đến làm quen.<br>Anzasil cũng là một người vui vẻ, năng động, nhưng ở hành tinh Cami hắn phải đề phòng rất nhiều chuyện, nên hầu như không kết thân với ai, cả ngày chỉ thích ngồi kể chuyện cho Tư Niên nghe.<br><br>Gặp được Keiran cả hai đã nhanh chóng nói đủ thứ trên đời.<br>Tư Niên sau khi bình tĩnh lại cũng tập trung lắng nghe, đôi lúc lại đưa rất vấn đề ngu ngốc, thấy có người lạ, cậu đã cố chọn lọc lắm rồi đấy.<br><br>Keiran cũng rất sẵn lòng kể cho cậu nghe đủ chuyện trên trời, dưới đất, nhà ngoại hắn ở Bechi nên bọn họ trao đổi số quang não, Keiran hứa sẽ giúp Tư Niên mua được mật ong với giá rẻ nhất.<br>Keiran là một người rất nhiệt tình, lại tin người.<br><br>Anzasil tuy nói chuyện nhiều với hắn, nhưng chẳng mảy may lộ thông tin gì quan trọng, hắn thậm chí còn lừa bạn nhỏ Keiran khai ra rất nhiều chuyện cá nhân.<br><br>Bạn nhỏ còn vui vẻ kể với hắn về tình hình của liên bang, của tinh hà thủ đô Chilleraki.<br>Tư Niên còn đau lòng cho Keiran bị Anzasil dụ dỗ..<br><br>"]