["<br>Tư Niên và Anzasil cũng đã rất mệt.<br><br>Anzasil ôm Tư Niên nằm trên nền đất, Tư Niên cảm giác đất xung quanh rất mềm mại và ấm áp.<br>Anzasil dặn lại Tư Niên:<br>\" Em chỉ có dị năng không gian.<br><br>Em phát hiện dị thường cũng là do em cảm thấy không gian nơi đó kỳ lạ\"<br>Tư Niên đồng ý:<br>\" Em sẽ ghi nhớ\".<br>Lần nữa tỉnh dậy, Tư Niên vẫn nằm trong ngực của Anzasil, Tư Niên mở mắt liền thấy Anzasil đang dịu dàng nhìn cậu.<br><br>Thấy cậu thức, Anzasil ghé vào tai cậu nói:<br>\" Em đợi anh, một ngày nào đó anh sẽ để em quang minh chính đại thừa nhận mình là huyền thú, một ngày nào đó em sẽ có thể tự do dùng quang dị năng.<br><br>Một ngày nào đó anh sẽ không cho bất cứ ai khinh thường em, một ngày nào đó anh sẽ để em tức giận ai liền đánh kẻ đó\"<br>Tư Niên ngơ ngẩn một lúc lâu mới biết hắn nói chuyện gì, mấy câu đầu cậu có thể dễ dàng hiểu, nhưng mấy câu sau phải mất một lúc cậu mới biết hắn đang nói đến mấy cô gái ngoài suối hôm trước.<br><br>Lúc đó, cậu tưởng hắn không tức giận, không ngờ là đã ghi lại trong lòng.<br>Tư Niên không ngờ những lời này rất nhanh Anzasil sẽ làm được.<br>Tư Niên không kiềm chế được bản thận mình, câu hôn lên mặt Anzasil.<br>Lần này là đến lượt Anzasil ngơ ngẩn, sau đó lại mỉm cười, hắn hôn lại trên tóc Tư Niên, nhẹ giọng:<br>\" Em lại học được cách làm nũng này ở đâu thế?\"<br>Tư Niên làm xong rồi mới ngại, cậu cố làm như không có gì trả lời:<br>\" Anh cũng thường hôn em mà\"<br>Anzasil cũng không bất ngờ, hắn cũng đoán hải cẩu nhỏ học từ hắn.<br><br>Nhưng cũng không sao, mấy đứa nhỏ thích hôn hôn thế lắm, nhưng đến khi lớn lên, kể lại ngày xưa dính người thế nào liền ngại ngùng.<br><br>Anzasil mong chờ thật lâu về sau, hắn sẽ đem việc này kể lại cho cậu nghe, xem cậu có nhận không.<br>Anzasil không nói mấy lời hứa hẹn nữa, hắn than thở với Tư Niên:<br>\" Rất lâu rồi chúng ta không được tắm đấy.\"<br> <br>Tư Niên cũng cảm thấy ở nơi hoang vu này thật thiếu thốn đủ điều, nên cảm thán:<br>\" Không biết lúc nào mới có thể trở về\"<br>Dừng lại một chút, sau đó hỏi Anzasil:<br>\" Chúng ta vẫn đi tìm trụ tín hiệu chứ?\"<br>Anzasil trầm ngâm:<br>\" Vẫn phải đi\"<br>Tư Niên lại nhớ ra chuyện mình vẫn để trong lòng:<br>\" Anh ơi, hôm qua em thấy Edric lấy ra tinh thạch còn bự hơn của chúng ta đấy.<br><br>Thế mà trước đó hắn không chịu dùng\"<br>Anzasil cười, hắn biết hải cẩu nhỏ rất yêu nguyên tinh, cậu cũng biết chắc chắn tinh thạch không rẻ, nên mới nói thế, hắn an ủi:<br>\" Tinh thạch đó là vật để phòng thân, không phải lúc tiến cấp, hoặc nguy hiểm cận kề, bọn họ vẫn sẽ giữ lên.<br><br>Anh cũng có hai viên to như thế, một thủy, một thổ.<br><br>Bình thường khi ra ngoài anh cũng chỉ đem hai viên.<br><br>Nhưng lần này chúng ta chuyển nhà nên anh mới mang hết đó.\"<br>Tư Niên:<br>\" Lúc anh tiến cấp không thấy anh dùng nó\"<br>Anzasil:<br>\" Lúc đó tiến cấp song hệ dị năng, làm anh quá bất ngờ.<br><br>Sau khi tỉnh lại, anh có tra xét xung quanh, cảm thấy không có nguy hiểm gì, nên mới chọn cách phục hồi từ từ.<br><br>Cũng may là có em, năng lượng em đưa vào vô cùng tinh khiết, nên anh mới khôi phục nhanh thế\"<br>Tư Niên:<br>\" Sao tinh thạch lớn thế anh lại để trong tivi\"<br>Anzasil cười:<br>\" Viên tinh thạch đó là anh trộm được, bỏ thì tiếc, mà anh đâu dùng được hệ quang.<br><br><br>Nên bỏ vào tivi cho em xem phim, cũng coi như có giá trị.\"<br>Tư Niên và Anzasil ăn một chút hạt mục hoàng, sau đó đứng lên đi đến chỗ gốc cây của Edric và Keiran.<br>Thấy bọn họ đến Edric và Keiran cũng đi xuống.<br><br>Sau khi bàn bạc lại, họ quyết định trở về suối trước.<br>Bọn họ bước đến chỗ dị năng hệ hỏa kia.<br><br>Hắn cũng vừa tỉnh, thấy người tiến lại, thì đứng lên, bình tĩnh nói:<br>\" Cảm ơn các cậu, tôi tên Mục, cũng có thể gọi là Hilda.<br><br>Tôi có dị năng hỏa cấp bốn, không biết có thể đi chung cùng các cậu không? \"<br>Bọn họ bốn người thật ra cũng có chút khó khăn, dị năng của Tư Niên không có sức công kích.<br><br>Dị năng của ba thành viên còn lại không phải hoàn thiện trên các khía cạnh, đặc biệt là thiếu hệ hỏa.<br><br>Nên bọn họ cũng chấp nhận thêm một thành viên mới này.<br>Tổ đội của bọn họ tăng lên năm.<br>Mục nhờ Anzasil tìm trong đất một con bò cạp đỏ.<br>Anzasil cũng không từ chối, hắn dùng dị năng thổ thăm dò sâu trong lòng đất.<br><br>Thật sự có phát hiện một con bò cạp lớn bị rễ cậy bắt lấy, nó vẫn còn sống nhưng đã rất yếu ớt.<br>Hắn vừa phá rễ cây, đưa bò cạp lên trên mặt đất.<br><br>Mục đã chạy đến chỗ con bò cạp khổng lồ kia, hình thể nó còn to hơn cả hình dạng hải cẩu của Tư Niên một chút, nhưng Mục vẫn dễ dàng ôm nó lên, sau đó lại đưa cho nó một viên hỏa tinh thạch.<br>Tư Niên biết đây có lẽ là tinh thú của Mục.<br>Edric trong lúc này cũng đưa cho mọi người nước mà hắn dùng dị năng ngưng tụ được.<br><br>Sau đó nói:<br>\" Ở nhà tôi cũng có một con tinh thú rắn, lần này đi, không tiện mang theo, lâu rồi không gặp, không biết nó còn nhớ tôi không nữa\"<br><br>Keiran chán chường nói:<br>\" Có tinh thú nào mà quên chủ nhân đâu.<br><br>Khi nào về, nó lỡ quên cậu thật, thì cậu cho tôi xin đi.\"<br>Edric không thèm quan tâm mấy lời của Keiran.<br>Bọn họ lại một lần nữa giới thiệu lại tên cho thành viên mới.<br><br>Sau đó cũng quyết định trở về suối trước.<br><br>Mục vẫn ôm bò cạp trên tay, hắn vừa đi vừa kể câu chuyện mình gặp phải.<br>Nhóm bọn hắn trước đó có bốn người, là những người bọn họ gặp ở suối, vốn dĩ định chờ thêm hai ba người, sẽ xuất phát đi tìm trụ tín hiệu.<br><br>Nhưng hai cô gái kia không vừa mắt đám của Keiran, lại không muốn chờ nữa nên quyết định rời đi.<br><br>Sau đó, bọn họ đi lạc trong rừng, bọn họ có một cô gái hệ thổ nhưng chỉ mới cấp hai, dù đi thế nào cũng bị dẫn đến bãi cát lún, họ biết được đó không phải là khu đất an toàn.<br><br>Bọn họ cứ đi trong rừng rất lâu, cho đến khi cô gái có dị năng thổ dẫn bọn họ đến một cây đại thụ.<br>Chính là cái cây vừa bị hạ kia, bọn họ đánh không lại, định rút lui, trong lúc nguy hiểm, cô gái hệ thổ kia đẩy chàng trai còn lại ra thế mạng, con bò cạp của Mục do yểm trợ bọn hắn nên cũng bị bắt, hắn nhờ cô gái hệ mộc còn lại giúp hắn giữ rễ cây một chút, hắn muốn vào cứu tinh thú của mình, cô gái đó đồng ý, nhưng khi hắn lao vào, thì hai cô gái kia bỏ đi.<br>Mục lúc đó không nỡ bỏ tinh thú của mình lại, nên đã bị đại thụ kéo xuống lòng đất, hắn bị trói chặt ở dưới nhưng luôn dùng dị năng đốt cháy bản thân nên cây đại thụ kia không giết được hắn, nhưng dù thế Mục vẫn không tự giải thoát cho mình được, đến khi hắn cảm ứng rễ cây trên người hắn ít đi, cây đại thụ cũng có dấu hiệu suy yếu, thì hắn chạm được một dòng dung nham nóng, dung nham k.ích th.ích bản năng của Mục, nên hắn mới bộc phát năng lượng, xé nát một cái rễ cây to, sau đó bò lên từ lòng đất.<br>Tư Niên nghe Mục kể chuyện sinh tử của bản thân mà khâm phục.<br><br>Mục không quá giống với các dị năng hệ hỏa khác, hắn không nhiệt tình, năng động, nóng nảy, ngược lại rất bình tĩnh, mang chút lạnh lùng.<br><br>Nhưng nội tâm khát cầu sự sống của hắn lại mãnh liệt như ngọn lửa, tình cảm đối với tinh thú cũng rất sâu sắc.<br>Vừa bước đến bìa rừng, Keiran đã chạy nhanh đến suối, không một chút ngần ngại mà cởi đồ, sau đó nhảy xuống suối.<br>Anzasil cau mày, khẽ đẩy Tư Niên ra sau, để che mắt cậu, Tư Niên mặc dù cũng chẳng ngại ngùng gì, nhưng khi nhận được hành động của Anzasiil thì ngoan ngoãn quay đầu về hướng khác.<br>Anzasil thấy hải cẩu nhỏ không nhìn Keiran thì nhẹ nhõm, sau đó nhẹ giọng nói với Tư Niên:<br>\" Tắm trước mặt nhiều người là không tốt.\"<br>Tư Niên lại ngoan ngoãn gật gật đầu.<br>Anzasil trước đây khi đi làm nhiệm vụ, cũng sẽ cùng người khác nhảy xuống tắm cùng.<br><br>Lúc này, mặc dù cũng muốn xuống tắm nhưng lại sợ dạy hư hải cẩu nhỏ, chuyện này phải chờ khi cậu lớn hơn, câu ý thức được thân thể của bản thân thì mới tùy ý cậu được.<br>Edric cũng không bận tâm Anzasil và Tư Niên thì thầm to nhỏ cái gì, hắn đã nhanh chân chạy đến bên suối, khinh thường Keiran:<br>\" Cậu xem cậu có khác gì đứa nhỏ không? thích nghịch nước đến thế.\"<br>Keiran cũng không cam chịu:<br>\" Là đứa nhỏ cũng là đứa nhỏ thích sạch sẽ, không ở bẩn như cậu đâu\"<br> <br>Edric chưa kịp trả lời, Anzasil đã đi đến, hắn nói sẽ dẫn Tư Niên đi qua chỗ khác, một chút nữa sẽ trở về.<br><br>Mọi người đều biết năng lực của Anzasil, cũng không hỏi họ đi đâu, chỉ gật đầu xem như đã nghe.<br>Anzasil lại dẫn Tư Niên đến con suối hôm trước, nhưng lại đi một lối khác, nên rất nhanh đã đến.<br>Tư Niên cũng biết sẽ phải làm gì, nên cậu đã biến thành hải cẩu.<br>Sau khi Anzasil và Tư Niên sạch sẽ, thơm tho thì Anzasil lại nằm dưới bóng râm, Tư Niên lại nằm phơi nắng.<br>Anzasil nhắm mắt nghỉ ngơi một chút, sau khi lông Tư Niên khô, cậu bò đến bên chân Anzaisl.<br><br>Hắn mở mắt ra, bế cậu lên, cầm lược nhỏ chải lông cho cậu, vừa hỏi:<br>\" Em có thể mở được một không gian không?\"<br>Tư Niên gật gật đầu.<br>Anzasil lại tiếp tục:<br>\" Không gian của em là dùng để chứa đồ hay tấn công\"<br>Tư Niên biến thành người, sau đó ngồi xuống bên cạnh Anzasil, ngắm ngắm tay mình một chút, những vết thương cũ cũng chưa lành hoàn toàn, nhưng đều đã ổn hơn rất nhiều, Anzasil thường tranh thủ thoa thuốc cho cậu, những lần đầu, Anzasil lúc nào cũng trầm ngâm, mắt đỏ lên, không phải hắn khóc, chỉ là có quá nhiều tơ máu, sau vài lần vết thương cậu ổn hơn, hắn cũng trở nên bình tĩnh.<br>Nhìn một lúc Tư Niên khẽ cầm một viên đá dưới đất, sau đó làm nó biến mất, sau đó lại lấy ra<br>Cậu trả lời Anzasil:<br>\" Em biết nó trữ được đồ vật, nhưng còn tấn công, đến giờ em mới biết hệ không gian cũng tấn công được\"<br>Anzasil giải thích:<br>\" Trong mỗi hệ cũng có nhiều phân chia nhỏ, như là anh có thể thay đổi thuộc tính đất, Edric có thể trị thương, Keiran có thể định vị tốt mục tiêu.<br><br>Hệ không gian cũng thế, nhưng lại chỉ thường xuất hiện hai loại, một là mở không gian trên thân mình, dùng để chứa đồ, hai là mở ra không gian ngay thân thể đối thủ, gây sát thương.<br><br>Của em như vậy là loại đầu tiên rồi, cũng tốt, khá tiện ích, sau này khi thăng cấp thì không gian sẽ lớn theo.\"<br>Tư Niên hơi thất vọng cậu muốn chiến đấu cùng Anzasil hơn.<br><br>Cậu vẫn nhớ kỹ giây phút cậu thức tỉnh dị năng, đó là lúc cậu nhìn thấy Anzasil và Mục cùng nhau chiến đấu.<br><br>Mục nhanh nhẹn, mạnh mẽ kết hợp lửa của mình với lốc xoáy, Anzasil ôm vai Mục bay lên, đến bây giờ hình ảnh đó, vẫn còn nguyên trong ấn tượng của Tư Niên.<br><br>May mắn thay, đòn tấn công cuối cùng cậu đã kết hợp được quang dị năng của mình vào, có lẽ Anzasil đã nhận ra, nhưng không sao, Tư Niên cũng không định lừa gạt hắn.<br>Tư Niên cũng rất nhanh đã bình thường trở lại, cậu tin lời hứa hẹn của Anzasil, hắn sẽ cho cậu quanh minh chính đại sử dụng dị năng của mình.<br>Lúc Anzasil định nói Tư Niên biến trở về cho hắn chải lông, thì Tư Niên lại lên tiếng:<br>\" Em dường như còn một dị năng nữa, nhưng không biết nó là gì, cũng chưa dùng thử, cũng không biết phải nói cùng anh như thế nào\"<br>Anzasil nghĩ một chút, sau đó động viên Tư Niên:<br>\" Em thử cảm thận xem, em cảm thấy nó có an toàn với em không? Nếu có, thì hãy sử dụng thử một chút ở đây, em yên tâm, dị năng hệ thổ của anh đã cấp năm, em sẽ không làm bị thương anh đâu.\".<br><br>"]