["<br>Giảng viên môn này là một phụ nữ trung niên, là một người rất quy tắc và mạnh mẽ.<br><br>Tư Niên và vài người bạn khác cũng nhanh chóng về chỗ ngồi.<br><br>Cô không quan tâm lắm việc học sinh của mình đang tranh cãi điều gì, thấy cả lớp vào đúng thứ tự liền triển khai bài giảng.<br><br>Hôm nay học về hỗ trợ cho vị trí trung phong tiến công.<br><br>Vì dị năng mỗi người mỗi khác, nên kiến thức luôn luôn là kiến thức nền tảng, còn việc lợi dụng dị năng như thế nào để thực hiện thì tất cả đều phải tự đọc tài liệu để nghiên cứu.<br><br>Tư Niên cảm thấy bản thân mình rất may mắn, mê dị năng rất linh hoạt, đồng thời dị năng này như là một phần xương máu của cậu, chỉ bằng bản năng Tư Niên cũng biết nó nên sử dụng cường độ bao nhiêu, trong trường hợp nào.<br><br>Cảm giác như cậu đã đứng ở vị trí hỗ trợ này rất rất lâu rồi.<br><br>Tư Niên có lẽ là học sinh nổi trội nhất lớp hỗ trợ, các giảng viên đánh giá rất cao cậu, họ cảm thấy Tư Niên rất có tính sáng tạo và nhạy bén.<br><br>Tư Niên lại thấy tất cả như là kinh nghiệm.<br><br>Có một số loại máy móc chỉ cần cầm vào tay Tư Niên sẽ biết mình phải làm gì với nó.<br><br>Và hôm nay cũng thế.<br><br>Sau khi học lý thuyết thì họ được đưa ra phòng mô phỏng vũ trụ thực hành.<br><br>Công cụ hỗ trợ được phát là máy truyền nhiên liệu động cơ.<br><br>Tư Niên ngồi trên một con tàu không gian một người lái, không cần xem lại lý thuyết đã quen tay khởi động tàu.<br><br>Mò một lúc mới đem sách hướng dẫn ra nhìn.<br><br>Đây là tàu được cải tạo lần thứ mười hai của liên bang, tốc độ bay và truyền nhiên liệu là hai yếu tố được quan tâm đầu tư nhất.<br><br>Tư Niên được ghép cặp ngẫu nhiên với bạn lớp trung phong.<br><br>Cậu bạn kia có vẻ còn hơi lạ lẫm với tàu tấn công của mình.<br><br>Khởi động, bay lượn một thời gian mới bay lại gần Tư Niên, mở bộ đàm nội bộ lên làm quen.<br><br>Tư Niên cũng rất thân thiện, chào hỏi hai ba câu, liền kéo nhau đi luyện tập.<br><br>Họ có ba vòng, từ đơn giản đến khó.<br><br>Hoàn thành nhanh có thể ra nhanh, hoàn thành chậm thì chỉ có thể về lúc mười hai giờ.<br><br>Ngày mai lại tiếp tục ra tập, đến khi nào vượt qua mới thôi, vượt qua càng trễ thì mất càng nhiều kiến thức ở các môn khác, cuối cùng là bỏ mạng trong một khóa thực chiến nào đó, hoặc sẽ bị đuổi học do không hoàn thành chương trình đúng hạn.<br><br>Cậu bạn lớp trung phong trình độ ở mức trung bình, là dị năng giả hệ hỏa.<br><br>Do tàu chiến đấu là hình thức kết hợp dị năng và năng lượng bên trong tàu để ngưng tụ thành các đòn tấn công hoặc phòng thủ thông qua qua máy móc, nên dị năng rất quan trọng.<br> <br><br>Nếu không có dị năng, thì các tác động vật lý, điện từ, hay hóa học thông thường không thể ảnh hưởng đến đa số quái thú.<br><br>Họ cũng không thể một loài quái thú sẽ đổi một máy, nên dị năng là thứ vô cùng cần thiết.<br><br>Tuy lớp trung phong thì cũng không phải lần đầu tiếp xúc với máy móc nhưng cậu bạn vẫn cẩn thận thử máy.<br><br>Tư Niên cũng không nôn nóng, cậu biết rằng người ở đây đều có năng lực, chỉ cần có thời gian thích ứng họ sẽ có thể làm được.<br><br>Vòng một là tránh thiên thạch.<br><br>Mô phỏng là một đợt bão thiên thạch.<br><br>Đá to đá nhỏ đều bay ngang mạnh mẽ.<br><br>Người cầm tàu tấn công phải căn chỉnh giữa tránh né và bắn bỏ, sao cho phù hợp với năng lượng trong tàu, khi năng lượng hạ xuống mức quy định sẽ gửi tín hiệu cho tàu hỗ trợ nhiên liệu.<br><br>Người cầm tàu tiếp nhiên liệu được thả ra ở một nơi bất kỳ, có lúc ở phía sau tàu tấn công thì dễ dàng né thiên thạch một chút, còn nếu phải băng ngang qua thì phải dựa vào kỷ năng và cảm giác.<br><br>Tàu hỗ trợ chỉ được tránh không được đánh.<br><br>Năng lượng được phát của cả hai tàu đã được tính toán nên hai người bọn họ phải tiết kiệm hết mức có thể.<br><br>Cậu bạn bay bốn lần là có thể qua, Tư Niên cả bốn đều tiếp nhiên liệu kịp thời.<br><br>Vòng hai là bắn quái thú.<br><br>Quái thú lần này là hai sói lửa và đại bàng cánh sắt.<br><br>Sói lửa không thể bay nhưng sức bậc rất cao, hai cái vuốt sắt bén có thể xé tan cả máy móc, là quái thú cấp năm.<br><br>Đại bàng cánh sắt bay rất nhanh, cánh có thể cắt đôi cả đá, mỏ cũng cứng cáp nhọn dài.<br><br>Dù chỉ là quái thú do máy móc mô phỏng nhưng chúng vẫn có một phong thái hung hãn như thật.<br><br>Nhiệm vụ của họ là tiêu diệt sói lửa.<br><br>Đại bàng chỉ là thử thách kèm theo.<br><br>Phần hai này hai bọn họ được kết hợp thêm với một lớp tiên phong.<br><br>Là lớp tiên phong năm hai.<br><br>Tuy tuổi tác cũng không quá chênh lệch nhưng bọn họ luôn luôn gọi những người khóa trên mình là anh.<br><br>Hai đàn đàn anh này, tính tình đều lạnh lùng như nhau.<br><br>Không giao tiếp nhiều với Tư Niên và cậu bạn lớp trung phong, chỉ nói sơ qua cho các cậu về đặc tính của hai quái thú lần này và các điểm cần chú ý.<br><br>Sau đó tiền thể hiện tinh thần tiên phong của mình mà mở đầu cuộc chiến.<br><br><br>Đề này có vẻ khó đối với cậu bạn lớp trung phong.<br><br>Cậu ấy tấn công khá chật vật, còn bị đại bàng chém trúng vài lần.<br><br>Tư Niên vừa hỗ trợ tiếp nhiên liệu, vừa hỗ trợ đọc vị trí, hỗ trợ dẫn dụ quái thú.<br><br>Thất bại đến lần thứ năm, đàn anh cũng không chê họ phiền phức, cũng không trấn an, an ủi.<br><br>Chỉ đơn giản ngồi nghĩ ngơi.<br><br>Một lúc sau hỏi các cậu có sẵn sàng không, sau đó lại tiếp tục đánh.<br><br>Lần thứ hai mươi hai, cuối cùng hai con sói cũng ngã xuống.<br><br>Đàn anh chỉ ở lại với các cậu một vòng.<br><br>Đến vòng hai, họ đã rời đi và tiếp tục bài huấn luyện khác của mình.<br><br>Vòng ba của các cậu là trở về khu tập trung.<br><br>Lớp tiên phong và hỗ trợ được chia thành hai đội xanh và đỏ.<br><br>Do lớp hỗ trợ ít người hơn nên cũng coi như phù hợp.<br><br>Trong chiến đấu lực lượng hỗ trợ lúc nào cũng ít hơn tiên phong.<br><br>Tư Niên là đội đỏ.<br><br>Đồng đội cũ của cậu cũng là đội đỏ.<br><br>Lemi là đội xanh.<br><br>Lớp chia làm hai nửa nên đội xanh vẫn là do Lemi đứng đầu.<br><br>Đội đỏ là do Tư Niên đứng đầu.<br><br>Tư Niên không hiểu sao mọi người lại tin tưởng cậu đến thế, nhưng cậu vẫn đủ tự tin để nhận lấy trách nhiệm này.<br><br>Tư Niên phân bố vị trí, công việc theo các dị năng cho các thành viên, trao đổi với đội trưởng của đội đỏ tiên phong.<br><br>Cậu cũng không thật sự ra tiền tuyến, nên hầu hết các hoạt động cũng chỉ xoay quanh việc hỗ trợ.<br><br>Đội cậu lúc đầu đầu chiếm ưu thế, sau lại bị phản công, lúc đang cân kèo thì một thành viên lại tỏa sáng.<br><br>Là Băng.<br><br>Băng dẫn người của mình thành công đánh phá phòng tuyến đối thủ, mạnh mẽ cướp cờ.<br><br><br>Nhưng bên kia cũng có những cá nhân nổi bật, một người trong đó lao lên tấn công.<br><br>Tư Niên nhìn thấy không suy nghĩ nhiều mà lập tức thay đổi vị trí của mình, giao lại cho một vài đồng đội cậu đánh giá có kỹ năng cao, sau đó tiến lên hỗ trợ Băng, cậu lái tàu né tránh pháo lửa, tiếp năng lượng cho tàu tấn công, hỗ trợ cả phân tán sát thương.<br><br>Các đồng đội khác cũng lao vào.<br><br>Sự việc diễn ra khá nhanh cũng khá trống vánh, chỉ một cái chớp mắt thắng thua đã phân rõ.<br><br>Đội đỏ chiến thắng.<br><br>Tất cả im lặng vài giây.<br><br>Sau đó mọi người hô hào ăn mừng.<br><br>Đội đỏ được ra ngoài trước.<br><br>Đội xanh tiếp tục chia làm hai phe chiến đấu.<br><br>Tư Niên được vài người cả lớp hỗ trợ và lớp trung phong tiến đến khen ngợi.<br><br>Cả giảng viên cũng tán thưởng cách xử lý tình huống và kỹ năng của cậu.<br><br>Tư Niên ngại ngùng đi ra ngoài, cậu không thấy được ánh mắt như muốn giết người của Lemi.<br><br>Tư Niên nhìn sắc trờ bên ngoài đã chuyển sang màu vàng cam, mới cảm nhận được bụng mình đã biểu tình.<br><br>Anzasil cũng biết Tư Niên hôm nay huấn luyện nên đã đứng dưới sân đợi.<br><br>Tư Niên tìm kiếm bóng lưng của Anzasil dưới tàn cây, cuối cùng cũng tìm được, nhưng chưa kịp chạy đến thì đã bị một người khác gọi lại.<br><br>Là hai cậu bạn cùng lớp.<br><br>Kile và Chila.<br><br>Kile có một dị năng về nghe được âm thanh ở cường độ nhỏ, và phân tách âm thanh rất tuyệt vời.<br><br>Chila có một dị năng về nhìn màu của các vật thể qua nhiều điều kiện, như nhiệt độ, không gian, năng lượng.<br><br>Hai dị năng này đều hơi khó phát huy.<br><br>Họ trong lớp cũng không quá nổi bật.<br><br>Hai bọn họ đến gần chào hỏi với Tư Niên.<br><br>Phải mất một lúc Tư Niên mới biết họ là hai thành viên trong nhóm mà Lemi xếp cho cậu.<br><br>Mọi chuyện cũng đã như vậy, Tư Niên cũng không làm cao, khó chịu, bực bội gì.<br><br>Cậu cho họ số quang não.<br><br>Hẹn tối nay nhắn tin đôi chút.<br><br>Sau đó mới tạm biệt mọi người mà chạy về phía Anzasil.<br><br>Anzasil đến đây thu hút được không ít ánh nhìn.<br><br>Nhưng mọi người trong lớp hỗ trợ thì đã nhìn quen.<br> <br><br>Đi ngang qua cũng chỉ gật đầu chào một cái.<br><br>Anzasil nắm tay Tư Niên hỏi han về một ngày của cậu.<br><br>Tư Niên líu ríu kể chuyện cho Anzasil nghe, muốn hắn biết cậu mạnh mẽ đến nhường nào.<br><br>Anzasil cũng rất nể tình mà khen ngợi.<br><br>Bọn họ dạo bước về ký túc dưới ánh nắng chiều.<br><br>Trong ký túc, Keiran và Edric đã chờ sẵn.<br><br>Tư Niên vừa bước vào liền thấy hai bọn họ khá căng thẳng, nên ngại ngần hỏi:<br>\"Có chuyện gì sao?\"<br>Edric ngẩn đầu lên, đi nhanh đến bên cạnh bọn họ, kéo tay Anzasil vào đóng cửa lại:<br>\"Các cậu vào phòng trước đi\"<br>Keiran cũng nhanh nhẹn đi kéo màn cửa lại.<br><br>Sau đó Edric mới mở lời:<br>\"Có người lạ muốn vào phòng của chúng ta\"<br>Phòng ở học viện tương đối an toàn, khó mà có thể xâm nhập, nhưng với điều kiện mà học viên thực hiện đầy đủ các bước bảo hộ.<br><br>Học viên thì lại thường chủ quan.<br><br>Keiran:<br>\"Ban công có dấu vết của người khác, cửa sổ cũng có người cố tình phá, may mắn sáng nay Tư Niên vào sau nên khóa cửa bằng điện tử bảo mật hai.<br><br>\"<br>Khóa điện tử khá nhiều bước, nên thông thường chỉ có Tư Niên được Anzasil dạy dỗ cẩn thận mới làm, những người khác có đóng là quá tốt rồi.<br><br>Phòng của họ ở trên khá cao, mở cửa gió vào rất mát mẻ, cạnh cửa còn có một tán cây cổ thụ lớn, nên nắng không bao giờ vào.<br><br>Phòng của họ có hai dị năng giả hệ phong, một dị năng giả hệ mộc, nên cửa rất ít khi khép lại.<br><br>Edric dường như không quan tâm lắm việc có người xâm nhập, chỉ thở dài:<br>\"Cũng không rõ bọn họ có vào được không? Trước mắt thì đồ trong phòng thì không mất gì.<br><br>Người này rất kỹ lưỡng, không phải hôm nay nổi hứng ra ngoài ban công đứng thì sợ còn không nhìn ra \"<br>Hôm nay về lại phòng, Edric cảm thấy có chút gì đó không đúng, thiếu một chút gì đó.<br><br>Khi hắn bước ra ngoài ban công, cảm giác này càng lúc càng rõ ràng, cuối cùng cũng phát ra dấu vết bất thường.<br><br>Mấy vết tích cũng rất nhỏ, chỉ là Edric có chủ ý tìm kiếm nên đã tìm ra.<br><br>Anzasil có vẻ khá khó chịu, hắn bước ra cửa, quan sát một lúc mới trở vào nói:<br>\"Dị năng giả hệ phong hoặc hệ ám\"<br>Keiran cũng đồng ý:<br>\"Có lẽ cũng trong khu này\"<br>Edric:<br>\"Ngày mai điều tra một chút, chắc chắn không cho bọn họ thoát\"<br>Không nói đến việc người kia cho chủ đích gì, chỉ bằng việc mang âm mưu đến đây cũng như đánh vào mặt bọn họ một cái.<br><br>Không xử lý êm xuôi, không biết có bao nhiêu người cười chê.<br><br>.<br><br>"]