["<br>Ba người trò chuyện một lúc, tàu không gian sắp thực hiện bước nhảy không gian lần nữa và yêu cầu hành khách về lại phòng.<br><br>Anzaisl dẫn tay Tư Niên, chào tạm biệt Keiran, sau đó cả hai cùng trở về.<br>Tư Niên biến thành hải cẩu nằm dài trên giường, Anzasil cũng nằm bên cạnh, tay xoa xoa bụng Tư Niên, được một lúc Tư Niên lại biến thành người, cậu rủ Anzasil lên quang não, để cùng chơi trò bắn quái vật đang nổi tiếng gần đây.<br>Anzasil tất nhiên rất sẵn lòng chơi đùa cùng hải cẩu nhỏ, nhưng Tư Niên chơi thật sự rất tệ, quái vật xuất hiện cậu cứ cảm giác khó thở, nó giống như là thật.<br><br>Cả buổi trời Tư Niên chủ yếu chỉ kéo chân Anzasil, Anzasil phải gánh một đồng đội ngu ngốc cũng không hờn, không giận.<br><br>Nhưng đây vốn dĩ là trò chơi đồng đội, nên một mình Anzasil cũng không thể đưa Tư Niên vào bảng xếp hạng trên quang não được.<br>Tư Niên sau khi thoát ra quang não đã thất vọng thở dài.<br><br>Anzasil cười dịu dàng, an ủi:<br>\" Mấy trò này khó quá, lần sau chúng ta sẽ chơi trò dễ hơn một chút.<br><br>Em đừng buồn nữa, chúng ta chọn bữa trưa đi.\"<br>Tư Niên tuy hơi khó chịu nhưng nó cũng không làm ảnh hưởng đến tâm trạng của cậu nhiều, cậu rất nhanh đã nhìn Anzasil chọn món.<br>Bữa trưa là một phần thịt chim đất nướng, trứng chim nướng và cá băng hấp, và trái cây.<br>Tư Niên không biết chim đất ra sao nên đã hỏi Anzasil.<br><br>Theo lời hắn kể, chim đất là một loài chim cũng khá lớn, nó không có lông, không biết bay, thường ăn sâu bọ và giun.<br>Tư Niên mơ hồ hình dung ra một con gà không lông, có lẽ là ngon.<br>Thức ăn rất nhanh được giao đến, Tư Niên rất hăn hái mở ra xem, vì phòng bọn họ hai người, nên có hai con chim đất, hai quả trứng và hai cá băng hấp, và trái cây.<br>May mắn là Anzasil ăn được chim đất.<br><br>Tư Niên thử một miếng, vị dai và ngọt, có nêm muối khi nướng nên cũng có vị mặn, vị rất đơn điệu, nhưng không có vị nào quá kích thích, nên Anzaisl có thể dễ dàng ăn.<br>Tư Niên biết buổi sáng Anzaisl cũng không ăn được bao nhiêu, nên cậu chỉ ăn một miếng chim đất, rồi nhường lại cho Anzasil tất cả, Anzasil không đồng ý, hắn ép Tư Niên ăn nửa con chim đất.<br><br> <br>Anzasil lại nghỉ hải cẩu thì thích cá, nên hắn cũng không ăn cá, cứ để cho Tư Niên ăn.<br><br>Hai người thầm trộm nhường đồ ăn cho nhau.<br>Tư Niên lúc đầu cậu nghĩ mình sẽ ăn hết, nhưng sau khi ăn hai con cá băng, và nửa con chim đất, cậu đành bất lực nhìn quả trứng lớn như trứng đà điểu kia.<br><br>Từ khi biến thành người, lượng cơm của Tư Niên có dấu hiệu giảm xuống, nhưng khi trở về hình dạng hải cẩu cậu vẫn rất béo, Anzasil nói hắn không biết huyền thú sẽ như nào, nhưng tinh thú thì sau khi dị năng ổn định thì cũng sẽ giảm lượng thứ ăn lại, còn cơ thể nguyên bản có béo khỏe hay không thì tùy thuộc vào năng lượng.<br>Anzasil có lẽ thích ăn chim đất, hắn gọi nhà bếp đem vào một con nữa, thật ra hắn chỉ sợ món ăn tối nay không dễ ăn, nên tranh thủ ăn nhiều một chút.<br><br>Tư Niên lúc này mới biết đã mua vé thì ăn bao nhiêu tùy thích, vậy mà cậu lúc nãy còn định nhường chim đất cho hắn, cậu hỏi Anzasil:<br>\" Anh không định ăn trứng sao?\"<br>Anzasil ghét bỏ nhìn hai quả trứng:<br>\" Anh ghét nhất là trứng đấy, anh cảm thấy nó vô cùng tanh, nhưng lại rất nhiều dị năng giả khác lại cảm thấy dễ ăn.\"<br>Tư Niên tự nói với lòng sẽ thử làm bánh trứng cho Anzasil, trứng làm được rất nhiều thứ tốt, không ăn được là quá phí.<br>Tư Niên:<br>\" Các dị năng giả không giống nhau sao?\"<br>Anzasil đương nhiên biết cậu hỏi về cái gì, hắn trả lời ngay:<br>\" Tất nhiên là có sự khác biệt, anh ghét vị đắng, ghét mùi tanh, một số dị năng giả khác sẽ ghét vị chua, ghét vị cay.<br><br>Nhưng khi làm nhiệm vụ ở rừng sâu, không đem đủ dịch dinh dưỡng thì vẫn phải ăn\"<br>Hai người đang trò chuyện vui vẻ, thì nhận được tín hiệu có người muốn đến thăm.<br><br>Anzasil chỉ đèn vàng ở góc phải cửa nói với Tư Niên:<br>\" Em nhìn ở góc kia, nếu màu xanh lam, là có người máy ở trước cửa phòng, màu đỏ là người, màu vàng là cả hai, màu tím là có nhưng không xác định.<br><br>Nếu có bất kỳ thứ gì ở trong phạm vi bốn mét trước cửa, đèn sẽ luôn mở, nhưng tiếng reo em vừa nghe thì chỉ xuất hiện khi được gửi yêu cầu.<br><br>Em phải thật sự cẩn thận khi mở cửa, em có thể lên tivi, hoặc quang não nhập số mã vé, thì có thể xem được phía trước phòng mình đấy.<br><br><br>Nếu em thấy bất kỳ màu gì trên cửa, nhưng kiểm tra lại không thấy ai ở ngoài, thì nhất định không được ra, em phải báo đến bộ phận phục vụ khách hàng, nếu mười phút mà không ai trả lời, em có thể báo cảnh sát....\"<br>Anzasil đang dạy hải cẩu nhỏ cách bảo vệ bản thân thì nhận được tín hiệu lần hai, đây chắn chắn là người gửi vì người máy sẽ đợi năm phút mới gửi tín hiệu lần hai được, Anzasil thực hành trước mặt Tư Niên, hắn mở quang não của hắn và Tư Niên, nhập mã vé, Tư Niên liền thấy người đứng trước cửa là Keiran, và người máy đưa thức ăn.<br>Anzasil cũng không vội vàng, hắn còn dặn dò Tư Niên:<br>\" Sau này, em phải cẩn thận từng bước như vậy đó, có nhiều người bất cẩn mà gây ra hậu quả rất lớn đấy.\"<br>Tư Niên đồng ý với Anzasil, mấy vẫn đề này cẩn thận vẫn là tốt nhất.<br>Anzasil tiến về cửa nhưng hắn không mở, hắn mở chức năng trao đổi, nói vài câu cùng Keiran, sau đó lại mở quang não, xác định an toàn, mới mở cửa thấy đồ ăn từ người máy, đem vào phòng.<br><br>Thật ra, những lần trước hắn cũng không cẩn thận như thế, nhưng lần này phải làm mẫu cho Tư Niên xem.<br><br>Hải cẩu nhỏ nhất định phải có ý thức bảo vệ bản thân mình.<br>Tư Niên nào biết Anzasil chỉ làm cho cậu xem, cậu đã ghi nhớ kỹ chuyện này.<br><br>Thấy Anzasil đi đến, cậu hỏi:<br>\" Số cảnh sát là số nào vậy anh?\"<br>Anzasil bình tĩnh:<br>\" Tùy mỗi tinh cầu, mỗi khu vực, mỗi tinh hà sẽ có những con số riêng, nhưng nếu em gặp vấn đề mà không xác định được mình ở đâu thì hãy gọi 1923, hoặc 5823, để tìm người hỗ trợ, em tạm thời nhớ kỹ hai số này đi, những số khác hơi dài, lần sau lại dạy em.\"<br>Tư Niên nhẩm đi nhẩm lại để ghi nhớ.<br><br>Bỗng nhiên nhớ ra chuyện Keiran, cậu nhìn qua Anzasil:<br>\" Keiran đến phòng chúng ta làm gì vậy?\"<br>Anzasil không để tâm lắm, vừa ăn vừa trả lời:<br>\" Cậu ta nói cậu ta có đem khá nhiều dịch dinh dưỡng, thấy chúng ta gọi đồ ăn tự nhiên nhiều, nghĩ rằng chúng ta quên mua, nên muốn cho chúng ta\"<br>\" Cậu ta cũng là dị năng giả sao?\"<br>\" Đúng vậy là hệ phong, anh đoán tầm cấp ba.\"<br>\" Nhưng đang nhảy không gian gì đó mà.<br><br><br>Sao hắn lại ra ngoài được?\"<br>Anzasil biết chuyện ra ngoài hay ở trong phòng cũng không thật sự quan trọng, nhưng không thể dạy hải cẩu nhỏ như vậy được, hắn nói:<br>\" Cậu ta là đứa trẻ hư, trong phòng được thiết lập bảo hộ an toàn, nếu nhảy không gian có xảy ra vấn đề thì sẽ được đảm bảo hơn, không nên ra ngoài đâu\"<br>Tư Niên gật gật đầu chấp nhận.<br>Sau khi Anzasil ăn xong, hắn ôm Tư Niên vào phòng tắm, Tư Niên ở bên Anzasil lâu cũng hiểu được tính tình của hắn, hắn rất thích đi tắm, một ngày hắn có thể tắm đến bốn lần, Tư Niên đôi lúc rất lười, cậu cảm thấy mình tắm hai lần đã đủ rồi, cậu chỉ muốn rửa tay rửa chân một chút là được.<br><br>Mỗi lần như thế Anzasil đều cau mày, bế cậu lên vỗ vỗ vào mông Tư Niên, luôn miệng nói như vậy là không tốt, thế này là không ngoan.<br><br>Tư Niên luôn ngại ngùng biến thành hải cẩu, lúc này Anzasil cũng sẽ thành công tắm cho cậu.<br>Sau khi tắm xong Tư Niên dựa vào cửa kính xem các tinh cầu.<br>Không biết Anzasil nhìn chướng mắt chỗ nào nên đã bắt cậu lại, ôm vào lòng, đọc sách cho cậu nghe, đây là cuốn sách về hành tinh Kiyaito.<br>Tư Niên nghe một lúc thì thiếp đi, Anzasil cười nhẹ, hắn không biết tại sao mình nhìn hải cẩu ngắm tinh cầu, lại cảm thấy cậu cô đơn, tĩnh mịch.<br><br>Vì thế, mới ôm cậu về tay mình.<br>Anzasil cũng ôm hải cẩu đi ngủ.<br>Không biết ngủ bao lâu, Anzasil bị tiếng còi báo nguy hiểm đánh thức, Tư Niên cũng thức dậy, cậu hoảng loạn biến thành người, nằm trong lòng Anzasil, và hỏi hắn:<br>\" Có chuyện gì vậy anh?\"<br>Anzasil im lặng một lúc, ôm chặt Tư Niên nhẹ nhàng nói bên tai cậu:<br>\" Em ngủ đi, không có gì đâu, đừng sợ\"<br>Tư Niên biết Anzasil đang rất căng thẳng, cậu không biết chuyện gì đang xảy ra, nhưng cũng không ngủ được, lòng rất nôn nóng lạ thường.<br>Cậu nhìn ra cửa kính, không biết đã đóng lại tự bao giờ, cậu nhớ rõ lúc đi ngủ cậu còn xem tinh cầu, và không có đóng lại, Anzasil cũng chưa từng chủ động đóng cửa kính này bao giờ, bỗng nhiên không gian thu hẹp lại, lúc đầu là cảm nhận của Tư Niên, nhưng sau khi phòng tắm và tivi biến mất, Tư Niên biết đó không phải ảo giác,cậu ngạc nhiên bám chặt vào tay Anzasil.<br>Anzasil cũng biết cậu đang sợ, hắn vuốt vuốt tóc cậu, cũng không nói gì.<br>Hắn biết phi thuyền gặp vấn đề.<br><br>Liên bang luôn đề cao công tác di chuyển trong vũ trụ, bọn họ biết con người quá nhỏ bé giữa vũ trụ bao la.<br><br>Nhưng không thể luôn đảm không có sơ sót, có lẽ tàu du hành đã gặp một vẫn đề rất lớn.<br><br>Bình thường, đường trong vũ trụ của liên bang vẽ ra, luôn có một số tinh cầu đã được cải tạo để cho con người sống được, mỗi tàu đều cái thiết bị tự động đáp, nó sẽ đáp xuống các tinh cầu trong cài đặt khi có vấn đề.<br><br>Từ phòng cao cấp trở lên luôn có thiết bị bảo hộ, đây cũng là lý do từ khi có thể kiếm nguyên tinh, mỗi lần di chuyển Anzasil luôn chọn phòng từ cao cấp trở lên.<br>Hắn cũng đang rất sợ hãi, có bảo hộ không có nghĩa là an toàn, hắn chưa bao giờ sợ đến thế, hắn từng làm những nhiệm vụ còn cận kề với cái chết hơn, nhưng bây giờ hắn mới biết nỗi sợ là gì.<br> <br><br>Hắn ôm chặt hải cẩu nhỏ của mình, hận bản thân vô dụng không thể bảo vệ cậu lúc này, hắn càng không dám nói gì với cậu, chỉ ôm cậu thật chặt vào lòng.<br>Tư Niên bị hắn ôm cũng rất ngoan ngoãn, cậu không hỏi nhiều, chỉ yên lặng như vậy, cũng không ngẩn mặt nhìn lung tung nữa, chỉ dụi mặt vào ngực Anzasil.<br>Từng phút, từng phút trôi qua, Tư Niên cảm giác cánh tay cứng đờ của Anzasil ôm cậu thật chặt, dần dần thả lỏng, nhịp tim và hơi thở của Anzasil cũng đã đều hơn, việc này đã làm cho cậu cũng trở nên bình tĩnh.<br>Lúc Tư Niện định mở miệng nói chuyện cùng Anzasil thì đèn trong phòng vụt tắt.<br><br>Bỗng nhiên chìm vào bóng tối khiến Tư Niên giật mình, cậu la lên một tiếng.<br><br>Anzasil lại thở phào nhẹ nhõm, hắn thì thầm bên tay Tư Niên:<br>\" Em đừng hoảng, đây là dấu hiệu tốt, chúng ta chắc chắn sẽ an toàn, em ngồi yên thêm một chút, anh sẽ nhanh mang em ra ngoài\"<br>Tư Niên tin tưởng Anzasil, cậu lại trở về lòng ngực của hắn đếm cừu, Tư Niên đếm loạn cả lên, cậu cũng chẳng biết mình từ đếm cừu chuyển sang niệm chú từ bao giờ.<br>Trong bóng tối, từng phút từng giây dài vô tận, may mắn là vẫn có Anzasil ở bên.<br><br>Một lúc sau, Anzasil vỗ vỗ mông Tư Niên:<br>\" Em đang nhẩm cái gì thế? Chúng ta sắp ra ngoài rồi, em nằm đây đi, anh đi lấy đồ\"<br>Tư Niên nằm yên trên giường, nhìn Anzasil đi đến tủ không gian, bây giờ căn phòng này chỉ còn mỗi chiếc giường và tủ không gian ở dưới.<br><br>Anzasil lấy ba lô trên tủ không gian xuống, hắn cầm ra một số thứ, sau đó đem bốn túi mục hoàng và ba chai thanh xuyên, còn cả bánh dinh dưỡng và hai túi dịch dinh dưỡng để vào ba lô, lại đi đến cầm túi đồ nhỏ của Tư Niên để vào lược nhỏ và khăn lông, vài loại thuốc, có cả thiết bị của tivi lúc trước, Tư Niên nhìn hắn bận rộn, bỗng nhiên nói:<br>\" Mấy thứ trong túi của em, không cần thiết thì cũng bỏ lại đi anh.\"<br>Anzasil gật gật đầu:<br>\" Anh biết rồi\"<br>Nhưng tay của hắn còn nhét thêm một cái khăn choàng nhỏ vào, cũng không lấy ra bất cứ thứ gì.<br>Nhìn thấy Tư Niên lại định khuyên bảo, Anzasil nhanh chóng bỏ vào một chai thanh xuyên còn thừa lúc nãy vào.<br>Tư Niên cũng không nhiều lời.<br><br>Cậu đợi Anzasil dọn đồ xong.<br><br>Anzasil về lại giường ôm hải cẩu nhỏ, vuốt vuốt tóc cậu.<br><br>Sau đó kể lại mọi chuyện cho Tư Niên nghe..<br><br>"]