["<br>Nhà của họ chỉ có vài tiêu chí.<br>Nhưng có lẽ không quá dễ chọn.<br>Nơi này đi đâu cũng toàn thấy toàn nhà cao tầng dạng chung cư.<br>Cũng không có nơi nào có hình thức phía dưới dùng để bán buôn, ở trên là nhà ở.<br>Các cửa tiệm được mở luôn là một cửa tiệm chính thống.<br>Cả ngày không lựa chọn được căn nào ưng mắt, Tư Niên có phần thất vọng.<br>Edric muốn khuyên họ chọn một căn nhà ở khu cao cấp, sau đó lại thuê một chỗ khác mở tiệm, nhưng Tư NIên không quá ưng.<br>Một là giá nhà riêng có vườn vô cùng đắc, hai là bọn họ cũng không ở quá nhiều, lại phải thuê người giúp việc, Tư Niên không muốn có người khác trong căn nhà của mình.<br>Nhưng Anzasil lại cảm thấy ý kiến của Edric có vẻ hợp lý.<br>Tư Niên dựa vào vai Anzasil, từ cửa sổ phi thuyền nhìn xuống những tòa nhà rựa rỡ ánh đèn, cậu thì thầm với hắn:<br>\" Em muốn một căn nhà nhỏ thôi, em sẽ thật cố gắng chăm chút nó, chỉ hai mình sẽ sống cùng nhau, mình cùng làm này làm nọ, ghi lại thật nhiều kỷ niệm chỉ có hai đứa mình.<br><br>Khi nào mình giàu có hơn, mình lại mua vài căn nhà lớn, coi như đầu tư bất động sản, rãnh rồi thì thì sẽ đến đó nghỉ mát, nhưng mà nghỉ xong mình vẫn sẽ trở về nhà của mình, vẫn cùng nhau trồng cây, cùng nhau nấu ăn.\"<br>Anzasil ngay lập tức bị Tư Niên thuyết phục, ý nguyện của hải cẩu nhỏ mới là quan trọng nhất, nhà là nơi sống lâu dài, phải thõa mãn thì em ấy mới không muốn rời.<br>Anzasil:<br>\" Vậy chúng ta không mua những căn nhà trong thành phố nữa, mình mua một căn nhà nhỏ ở vùng ngoại ô được không?\"<br>Tư Niên nghe xong liền gật đầu đồng ý, nơi ít người thì ít cạnh tranh, cũng dễ dàng hơn.<br>Edric đưa bọn họ đến một nhà hàng trên một tòa tháp vô cùng cao.<br>Keiran và Mục đã đến trước.<br>Bàn cạnh cửa kính, từ trên cao nhìn xuống chỉ thấy thấy thoáng vài tòa nhà đâm xuyên những đám mây trôi lơ lững.<br>Tư Niên vẫn còn đang ngỡ ngàng thì Anzasil liền kéo tay cậu chọn món.<br>Đây nhà gia nghiệp của nhà Keiran, Keiran rất vui vẻ giới thiệu:<br>\" Món tôm sốt dnia và há cảo rất ngon đấy, các cậu nhất định phải gọi\"<br>Tư Niên chỉ gọi đúng hai món Keiran gợi ý, Anzasil lại chọn thêm một món thịt nướng đơn giản.<br>Keiran gọi ra rất nhiều.<br>Tư Niên vẫn mẫn mê phía dưới.<br> <br>Anzasil và Mục lại nói vài câu chuyện gần đây.<br>Mục và Edric sẽ không phải tham gia mấy vòng đầu, nhưng họ vẫn sẽ đến cổ vũ mọi người.<br>Mục lại nói thêm vài cái tên sáng giá có thể cạnh tranh cùng bọn họ, nhưng có lẽ vòng cuối mới gặp phải, những người vòng đầu đa số đều không thể làm đối thủ của Anzasil.<br>Trò chuyện vài món ăn đã được đưa lên.<br>Do quyền do thế nên đợt đầu tiên là bếp trưởng đích thân mang lên cho bọn họ.<br>Vừa dọn món Keiran đã rất tích cực mời mọi người.<br>Tư Niên ăn một ít rau củ lạ mắt trộn, vị thanh mát, hơi nhạt nhưng rất dễ ăn.<br>Đây có lẽ là món ngon nhất của người khác làm mà Tư Niên được ăn khi đến thế giới này.<br>Cậu thử thêm vài món cũng cảm thấy rất thích.<br>Tư Niên không tiếc lời khen ngợi:<br>\" Đúng là danh bất hư truyền, ở tinh cầu thủ đô đúng là khác biệt mà\"<br>Keiran lại gấp cho Tư Niên một cái há cảo:<br>\" Cậu ăn nhiều vào, cậu hình như ốm hơn đấy\"<br>Anzasil lập tức nhìn qua, sau đó đánh giá:<br>\" Hình như có hơi ốm một chút thật\"<br>Tư Niên lại đau đầu, nhưng cũng chỉ cười trừ ăn há cảo.<br>Keiran hỏi:<br>\" Ngon chứ? Dù không giống bản gốc lắm nhưng đã là phiên bản tốt nhất hiện tại\"<br>Tư Niên lại gấp một cái, chia nhỏ nó ra nhìn bên trong, rồi mới trả lời:<br>\" Ngon lắm, nhưng thêm một ít rong lam dị sẽ tốt hơn\"<br>Keiran bất ngờ:<br>\" Rong lam dị là gì thế?\"<br>Tư Niên:<br>\" Là một loại rong biển ở Cami, màu xanh lam, vô cùng hợp để làm nhân há cảo\"<br>Keiran cũng không quá hiểu nên chỉ \"ồ\" một tiếng:<br>Nhưng lão đầu bếp bên cạnh lại không nhịn được hỏi thêm:<br><br>\" Cậu nói là rong lam quang sao? Nó rất tanh mà\"<br>Tư Niên bỗng nhớ lam dị là tên cậu gọi, nhưng nó lại có một cái tên khác:<br>\" Đúng là lam quang ạ, tùy nơi tùy cách gọi, lam quang dùng thanh xuyên rửa qua, sau khi làm chín thì không còn tanh nữa, vị cũng tốt hơn rất nhiều\"<br>Vị đầu bếp không biết tin hay không nhưng vẫn lịch sự cảm ơn Tư Niên.<br>Họ ăn được một lúc, thì Mục lại bị người nhà thúc giục trở về.<br>Mục ngại ngùng đứng lên tạm biệt.<br>Thấy mọi người cũng đã ăn xong, Edric cũng chủ động muốn đưa bọn họ đi chơi.<br>Đêm đến, Rabidegi là thiên đường của các buổi xa hoa trụy lạc.<br>Nhưng Edric cũng rất biết chừng mực, không dám dẫn Tư Niên đến nơi quá dung tục.<br>Chỉ cùng nhau vào khu trò chơi và xem phim.<br>Lúc đi ra, Tư Niên đã ôm thêm một con gấu bông hình hải cẩu lớn bằng bản thể của cậu, đây là do Anzasil thắng được, Tư Niên muốn tự tay ôm nó về.<br>Keiran thì rất tham lam, hắn chơi không biết chán, không biết hết bao nhiêu nguyên tinh, nhưng gấu bông thì để đầy cả nhẫn không gian.<br>Cuối cùng, họ ghé qua một cửa hàng quần áo.<br>Rabidegi đang là mùa hè, Tư Niên nghĩ mình cùng Anzasil cũng nên đổi đồ.<br>Keiran cố vấn cho Tư Niên cùng Anzasil mấy bộ đồ có vẻ \"quý tộc\", nhưng Tư Niên lại thích những mẫu đồ đơn giản nhất có thể, theo thẩm mỹ nơi đây được gọi là \"quê mùa\"<br>Tư Niên rủ Anzasil mua đồ đôi, ở đây không có khái niệm này nên cậu phải mất một ít thời gian giải thích cho Anzasil.<br>Anzasil nghe vài câu liền cảm thấy thích, nên đã đồng ý.<br>Tư Niên không phải muốn mặt đồ đôi để khoe mẽ tình cảm.<br><br>Tư Niên muốn mặt đồ đôi là mặc theo dạng anh em thân thiết.<br>Lúc Tư Niên còn nhỏ, cậu thường thấy mấy đứa bé cùng tuổi có anh em thì thường sẽ được mặc những bộ đồ giống nhau, cậu rất hâm mộ.<br><br>Tuy lớn lên thì cũng đôi phần hiểu được, do nhà bọn trẻ không có điều kiện, nên chỉ mua một khúc vải sau đó cắt chung, nhưng vẫn không xóa được lòng hâm mộ đó.<br>Đồ nơi đây có phần khó chọn lựa, nó không phù hợp với mắt thẩm mỹ của Tư Niên.<br>Anzasil lại không giúp đỡ cậu, hắn đang lựa chọn vài món đồ khác.<br><br>Keiran và Edric cũng có một lối đi riêng, Keiran lúc đầu chỉ muốn đi tư vấn nhưng cuối cùng lại đang cùng Edric chọn giày.<br>Tư Niên không muốn đi hỏi, nên mất một lúc lâu, Tư Niên mới hiểu được nguyên lý đồ nơi này.<br>Cuối cùng Tư Niên cũng tìm được những mẫu áo cậu ưng ý, giá có hơi cao nhưng so với những món đồ \"quý tộc\" thì vẫn có phần rẻ hơn, Tư Niên biết đồ ở tinh cầu thủ đô sẽ đắc hơn ở Mikila, nên mỗi món đồ mua, đều nhìn giá cả kỹ càng.<br>Tư Niên chọn những mẫu áo nam rộng rãi, vài mẫu có tay, vài mẫu không tay, hoa văn cũng đơn giản, lại lấy thêm vài mẫu áo sơ mi, cậu không có yêu cầu cao trong mảng này.<br>Tư Niên định đi đến chỗ Anzasil bên kia, liền thấy một bộ vest màu xanh đậm, cậu vừa nhìn liền cảm thấy thích hợp với Anzasil nên đi vào cầm lên xem xét.<br>Chiếc áo nằm bên cạnh rất nhiều bộ vest khác, nhìn qua cũng rất bình thường, nhưng khi Tư Niên cầm lên, cậu lại thấy nó đặt biệt, không có quá nhiều điểm nhấn, nhưng từ đường may, dáng áo đều vô cùng thanh lịch, tinh tế.<br><br>Tuy giá có hơi cao nhưng Tư Niên vẫn quyết định lấy, cậu tin Anzasil mặt vào chắc chắn sẽ rất đẹp.<br>Tư Niên đang cảm thấy rất hài lòng, thì chiếc áo trên tay lại bị người khác giựt đi mất.<br>Đó là một cậu thanh niên, đang đi cùng một đám người, có cả nam lẫn nữ.<br>Tư Niên vẫn bình tĩnh nói với cậu ta:<br>\" Cậu có thể trả lại chiếc áo cho tôi không?\"<br>Cậu thanh niên nhìn Tư Niên cau mày.<br>Một cô gái bên cạnh tiến lên nói:<br>\" Lâm thiếu gia nhìn trúng chiếc áo này rồi\"<br>Tư Niên nhìn mấy kẻ này, liền biết không dễ chọc, cậu cũng không phải là người không biết tiến thoái, cũng không định diễn mấy màn trong phim làm ầm ĩ, chỉ là một chiếc áo, không nên chấp nhất.<br>Nhưng Tư Niên chưa kịp nói gì, thì Edric đã đi đến bên cạnh.<br>Edric hỏi Tư Niên:<br>\" Cậu đã chọn được chưa?\"<br>Tư Niên làm lơ đám người kia, cười nói cùng Edric:<br>\" Đã chọn xong rồi, để tôi qua xem Anzasil thế nào\"<br>Lúc Tư Niên bước qua lại nghe loáng thoáng một người nói:<br>\" Là người của Lewis thiếu gia, cậu đừng day vào\"<br>Tên thiếu niên kia không phục nói:<br>\" Thế nào chứ, cũng chỉ là hồng đỏ\"<br>Tư Niên còn chưa hiểu hết thì Edric đã xoay người đấm tên đó một phát.<br>Anzasil bên kia cũng đi qua.<br>Đám bạn của thiếu niên đều im lặng.<br>Tên đó vẫn còn không tin được, không biết tức giận hay xấu hổ mà mặt đỏ bừng, hắn chỉ một tay vào Edric.<br>Edric cười lạnh một cái, hắn lại rút tay về.<br> <br>Người máy an ninh cũng đi đến, vì khách hàng của cửa hàng này thường là những người có tiếng tăm, nên trong bộ điều khiển của nó không có chế độ đuổi khách hay hành hung khách hàng, nó chỉ đơn giản đến can ngăn.<br>Rất nhanh một vị quản lý cũng bước ra, đó là một cô gái xinh đẹp, mặc một bộ váy cắt xẻ tương đối nhiều.<br><br>Anzasil theo bản năng đấy Tư Niên ra sau, che khất tầm mắt cậu.<br>Vị quản lý vừa ra liền mở lời trước với Edric:<br>\" Lewis thiếu gia có việc gì cứ từ từ nói, chúng tôi có hỗ trợ được gì không?\"<br>Edric rất bình tĩnh:<br>\" Cũng không có gì, tôi xử lý được, làm phiền chị Yemi\"<br>Edric ra hiệu Anzasil và Tư Niên bước đi.<br>Keiran đã thanh toán và ra ngoài chờ, nên bỏ mất một màn này.<br>Sau khi nghe Tư Niên tường thuật thì rất tức giận.<br>Keiran nói với Tư Niên:<br>\" Cách gọi \"hồng đỏ\" là vô cùng xúc phạm, sau này ai mắng cậu như thế liền phải đánh hắn\"<br>Anzasil cũng đen mặt, hắn hỏi Edric:<br>\" Người đó tên gì thế?\"<br>Edric cũng thành thật trả lời:<br>\" Tôi không nhớ được hết tên của những tên đó đâu, chỉ biết hắn là con trai của một nhà kinh doanh nho nhỏ nào đó.<br><br>Nhưng mà cậu yên tâm đi, tôi sẽ xử lý tốt vụ này, làm sau mà có chuyện bỏ qua được\"<br>Tư Niên cũng không nổi thánh tâm ngăn cản, cậu chỉ hỏi Keiran:<br>\" \"hồng đỏ\" là gì thế?\"<br>Keiran lần này lại rất thông minh, hắn nhìn qua Anzasil, thấy Anzasil không có dấu hiệu ngăn cản mới nói:<br>\" Có một loại nô lệ, được mua về để làm ấm giường, nhưng không phải mua cá nhân, là mua cả nhà...\" cả một nhà đều đi hầu hạ một chủ nhân<br>Keiran chưa kịp nói xong đã bị Anzasil cắt đứt:<br>\" Em đừng bận lòng nhiều quá, sắp đến vòng hai rồi, em nên tập trung nhiều vào\"<br>Tư Niên liền bị thu hút:<br>\" Hôm trước anh còn nói không cần lo đâu mà\"<br>Anzasil thở dài:<br>\" Vị tướng quân kia phá hết tất cả quy tắc ngầm, vòng đầu tiên lại thi lý thuyết\".<br><br>"]