["<br>Bọn họ gọi vài ly nước.<br>Tư Niên biết nơi này không có thứ loại là rượu, nên rất tò mò với những thứ nước xanh xanh đỏ đỏ trong bàn.<br>Tư Niên ghét lựa chọn, nên đã kéo tay Anzasil chọn giúp mình.<br>Ngày trước, Anzasil cũng từng có một thời oanh liệt, nên những thứ này cũng biết ít nhiều.<br>Anzasil chọn cho mình và Tư Niên một thứ nước màu trắng, một thứ nước màu cam.<br>Keiran và Mục dường như đã rất quen thuộc, họ chẳng thèm xem trên bàn đã chọn xong.<br>Tuy chọn nước thì sử dụng thiết bị tự động, nhưng pha chế và đưa nước lại sử dụng người thật bằng da, bằng thịt.<br>Bốn ly nước được đưa đến, sau khi để nước xuống, Tư Niên thấy trên khay có hai tấm thẻ, một màu lục, một tấm màu lam.<br><br>Mục lạnh lùng lật một tấm lục thành mặt đỏ, tấm còn lại vẫn giữ nguyên.<br>Thứ nước màu trắng đó uống vào rất thơm, thơm như hoa mai trắng, vừa vào miệng chẳng có vị gì, nhưng khi nuốt xuống thì lại the mát trong cổ họng, một lúc sau lại nóng lên, vị ngọt cũng bắt đầu lan tỏa.<br><br>Màu cam lại có mùi hương rất lạ, Tư Niên chưa ngửi được hương thơm này bao giờ, vị cũng tương tự ly màu trắng, chỉ có đều vị ngọt đọng lại trong cổ họng đậm đà và có hậu chua nhiều hơn.<br>Tư Niên chỉ mới uống ly của mình một chút, ly của Anzasil một chút liền cảm thấy đầu óc lâng lâng, nó không khó uống như rượu, cảm giác đem lại cũng vô cùng khác, đó là cảm giác thoải mái trong chính thân thể lẫn cả tinh thần.<br>Mục và Anzasil đang trò chuyện thì Keiran lại đưa ly nước của mình cho Tư Niên:<br>\"Cậu uống của tôi thử xem thế nào\"<br>Tư Niên cũng không ngại ngùng, rất tự nhiên uống thử một chút.<br>Ly của Keiran màu hồng, trong rất mộng mơ.<br>Thơm mùi hoa bích diên, loại hoa này Tư Niên từng thấy ở Mikila, hương thơm dịu nhẹ, thanh thanh, dễ chịu, tựa như mùi của oải hương pha với huệ trắng, nó cũng the mát, sau đó nóng rực nơi cổ họng, nhưng thử đọng lại thì không phải là vị ngọt, mà là vị mặn mặn, cay cay.<br>Tư Niên không thích vị này, nó như vị muối ớt pha với nước.<br>Keiran thấy cậu cau mày thì cười tươi nói:<br>\" Cậu không thích vị mặn sao? Tôi vô cũng thích đấy\"<br>Tư Niên cũng biết các dị năng giả thường kỳ lạ đến mức nào.<br><br>Họ ăn những hương vị khác cũng sẽ cảm thấy ngon, nhưng chỉ khi ăn được vị mình yêu thích thì mới cảm thấy thoải mái, chính là cảm giác cơ thể nhẹ bỏng, tràn đầy năng lượng.<br><br> <br>Còn thứ đã ghét, dù chỉ lẫn vào một chút cũng nuốt không trôi.<br>Mục cũng đưa nước của mình qua:<br>\" Cậu thử của tôi đi\"<br>Anzasil cũng không ngăn cản, Tư Niên lấy can đảm thử thêm một chút.<br>Vị nước của Mục thơm mùi của lúa non, nhạt nhạt, thanh mát, vị đọng lại là vị chua chua, béo béo, tựa như sữa chua.<br>Tư Niên khen ngợi:<br>\" Vị nước này tốt đấy\"<br>Dù thế nhưng cậu vẫn thích nhất là hương hoa mai trắng và vị ngọt ngọt ở phần nước của mình hơn.<br>Tư Niên cùng mọi người lại đùa vui, trò chuyện.<br><br>Tư Niên cũng biết thứ nước này được gọi là visy, là một thức uống phổ biến, được dùng như rượu ở thế giới của cậu trước kia.<br>Tư Niên một lúc mới chú ý thấy đa số bàn khác sẽ có những cô gái, những thanh niên nhỏ nhắn bưng trà, rót rượu.<br>Nhưng cậu vẫn không hỏi ra miệng, định bụng về nhà sẽ hỏi Anzasil sau.<br>Trùng hợp thay trong ánh đèn mờ ảo, trong tiếng nhạc ồn ào, trong một rừng người đang ca múa trên sàn, Tư Niên lại nhìn thấy Edric.<br>Edric đang ôm eo một cô gái, tay trái cầm một ly visy, hắn vừa đi từ sàn nhạc xuống cùng một đám thanh niên khác.<br>Bọn họ cũng đang cười đùa rất vui vẻ, chỉ duy nhất một mình Edric vẫn giữ khuôn mặt nhàn nhạt, không rõ vui buồn.<br>Tư Niên bị bất ngờ trước một Edric như thế, thứ thay đổi chỉ là trang phục, nhưng tư thế, khí chất, thái độ, lại tạo nên một Edric rất xa lạ.<br><br>Một Edric cuồng ngạo, tự cao, lạnh lùng.<br>Tư Niên nhìn thấy cô gái kia hôn lên mặt Edric, liền bối rối dời tầm mắt.<br>Tư Niên nhìn qua Keiran, không biết mình nên mở lời làm sao.<br><br>Keiran vẫn đang cười tươi, vẫn đang hào hứng, say xưa kể một câu chuyện của mình và Edric.<br>Tư Niên biết mình không nên im lặng, nhưng lời nói bên miệng thế nào cũng không thể phát ra.<br>Anzasil vẫn để ý đến thái độ của Tư Niên, cũng theo mắt cậu nhìn thấy một màn của Edric.<br>Anzasil thấy Tư Niên muốn nói, lại không nói được liền thở dài trong lòng.<br><br>Anzasil cuối cùng tự mình ra tay.<br>Hắn đá chân Keiran một cái, sau đó gọi:<br>\"Này\"<br>Keiran ngờ ngợ nhìn qua Anzasil.<br>Anzasil hất mặt về hướng Edric, không nói gì.<br>Keiran nhìn theo, vừa thấy Edric mắt liền sáng lên, hắn đứng lên quơ quơ tay, nhưng lời gọi chưa ra khỏi miệng cũng im bặt.<br>Trước mắt Keiran là một chàng trai trẻ, non nớt, dịu dàng như chim nhỏ nép vào lồng ngực Edric, sau đó chàng trai trẻ đó nâng người lên, trao một nụ hôn lên cổ Edric.<br>Edric chau mày tránh né, đẩy nhẹ cậu ta ra khỏi người mình.<br>Chỉ tiếc Keiran không nhìn thấy.<br>Vì lúc này cả người Keiran cứng đờ, hắn nhìn khung cảnh này không chớp mắt, nhưng thử đọng lại chỉ là hình ảnh của hai giây trước.<br>Hình ảnh Edric ngồi ngã lưng ra sau, tay phải vòng qua ôm eo của một thiếu niên nhỏ nhắn, trong ánh đèn mờ ảo, Edric nhận một ly visy do thiếu niên đưa đến.<br><br>Cả cuộc đời còn lại của mình Keiran chưa bao giờ quên tình cảnh hôm ấy.<br>Edric lại một lần nữa có cảm giác như lúc đón quân lúc sáng, vẫn có một đôi mắt nào đó chăm chú nhìn vào mình.<br>Edric quay người nhìn lại, liền thấy Keiran đứng như một khối tượng ở bên kia, ánh mắt Keiran nhìn hắn trong trẻo đến kỳ lạ.<br>Edric có phần hoảng loạn, hắn nhanh chóng đứng lên, bỏ mặt những tiếng dò hỏi từ bạn bè, rất nhanh đi đến bên cạnh Keiran.<br>Keiran vẫn đứng yên một chỗ.<br>Edric gọi hắn hai lần, hắn mới hoàn hồn lại.<br>Keiran ngồi xuống ghế.<br>Mục đắn do một lúc, sau đó cũng đứng lên nhường chỗ cho Edric, bản thân đến ngồi cạnh Tư Niên.<br>Tư Niên và Mục đều có phần lúng túng, không biết phải làm thế nào, nên đến cả ngồi cũng không yên.<br>Edric không hiểu sao lại rất bình tĩnh.<br>Hắn ngồi xuống nắm tay Keiran, nắm rất chặt.<br>Mọi người đều im lặng.<br><br>Bạn bè Edric bên kia cũng thoáng nhìn qua, nhưng không ai qua bên này.<br>Anzasil nhìn Tư Niên căng thẳng đến vò gốc áo liên tục, thì khó chịu lại càng khó chịu hơn.<br>Edric vẫn không nói gì.<br>Mục hít một hơi, sau đó mở miệng:<br>\" Cậu cũng đến đây chơi sao? À, ý của tôi là chơi đùa đấy\"<br>Không khí càng trở nên kinh khủng.<br>Mục tự mắng mình miệng chó không mọc được ngà voi, nhưng cũng không biết làm thế nào, cũng không thể ngồi đây đến sáng.<br>Có lẽ mọi người không ý thức được, nhưng từ khi Edric đi đến đây ngồi, đã qua gần nửa tiếng.<br>Nếu Keiran của những ngày khác sẽ chịu không nổi không khí này, nhưng hiện tại có lẽ Keiran vẫn còn đang chưa thức tỉnh.<br>Edric lại gật đầu một cái.<br>Anzasil đứng lên nói:<br>\" Đã trễ rồi, Keiran cũng có vẻ say, tôi cùng Tư Niên sẽ đưa cậu ta về trước.\"<br>Edric cũng tính nói một chuyện gì đó, nhưng cũng không nói được nên lời.<br>Tư Niên đi đến định dìu Keiran lên, Edric vẫn nắm chặt tay cậu ấy.<br>Keiran khẽ rút tay mình ra, rút vài lần mới thành công, hắn dùng một tay che lại mắt, cả người dựa vào vai Tư Niên, không biết có khóc hay không, nhưng thật sự đang rất đau lòng.<br>Keiran cả người vô lực, đầu óc trống chơn, hắn chẳng biết mình rời quán thế nào, cũng chẳng biết tại sao mình lại ngủ cạnh Mục trong nhà Anzasil.<br>Keiran cứ ngỡ mình ngủ một giấc dài, nhưng khi tỉnh lại thì chỉ mới gần ba giờ sáng, mặt trời vẫn chưa làm việc.<br>Keiran quen thuộc định đi lên sân thượng, vừa mở bước xuống giường thì Mục đã tỉnh lại.<br>Mục dụi dụi mắt, nhanh nhão nói với Keiran:<br>\" Tôi còn ở đây, cậu đừng mong làm điều gì gây hại\"<br>Keiran tức, vừa buồn, cuối cùng cũng chỉ tủi thân nhỏ giọng đáp:<br>\" Cậu nghĩ tôi ngu ngốc đến thế sao? Ba mẹ tôi vẫn còn đang chờ tôi về nhà\"<br>Mục vẫn không tin, hắn phải cùng Keiran lên sân thượng.<br>Keiran ngồi xuống một góc, im lặng nhìn trời sao, trong lòng rất hỗn loạn, mất định hướng.<br>Keiran đã từng nghĩ đến tương lai của mình, mỗi một sự kiện đều sẽ có Edric, hắn từng mơ hồ nói về Edric trong những cuộc trò chuyện cùng bố mẹ, nhưng bây giờ tất cả đều trở nên xa vời.<br>Mục không biết nói gì, nên chỉ im lặng tận hưởng từng cơn gió đêm phà vào cơ thể, thoáng chốc đã tỉnh ngủ.<br>Trong đêm đen yên tĩnh, tiếng bước chân, và tiếng mở cửa chở nên phóng đại.<br>Cả Mục và Keiran đều quay lại.<br>Không ngoài dự đoán đó chính là Anzasil.<br>Anzasil đi đến ngồi bên trái Keiran.<br> <br>Mục hỏi Anzasil:<br>\" Tư Niên ngủ rồi sao?\"<br>Anzasil lắc đầu:<br>\" Edric gọi cho Tư Niên hỏi rất nhiều chuyện\"<br>Keiran định vờ như không nghe thấy nhưng cuối cùng vẫn không kiềm lòng được:<br>\" Là chuyện của tôi sao?\"<br>Anzasil không ngại ngần gật đầu.<br>Keiran thở dài, hắn không khóc.<br>Lúc đó cũng không phải thật sự muốn khóc, chỉ đơn giản là quá tức giận, giận đến khó chịu.<br><br>Đến bây giờ chỉ còn đau lòng cùng tiếc nuối.<br>Vừa muốn đi đến nói rõ ràng với Edric, nhưng bỗng nhiên lại nhớ ra bản thân mình chẳng có tư cách gì.<br>Keiran v.uốt ve chiếc nhẫn không gian trên tay kể chuyện:<br>\" Đó là một ngày trong lớp huấn luyện, tất cả mọi người đều đã rời đi, chỉ còn tôi và Edric ở lại trong sân, vì hôm ấy tôi không hoàn thành tốt huấn luyện nên phải ở lại chạy bộ.<br><br>Edric ở lại chạy cùng tôi, trời đã tối, cũng y như đêm nay, vô cùng nhiều sao, Edric chạy ở trước tôi vài bước, bỗng nhiên hắn hỏi rằng tôi có nghĩ đến thật lâu về sau tôi sẽ ở cùng một ai không? Tôi bảo \"không\", tôi quả thật chưa từng nghĩ đến, Edric lại ngỏ ý sau này sẽ cùng tôi mua một ngôi nhà và dọn đến cùng nhau\"<br>Keiran khẽ mỉm cười, đến cả hắn cũng không biết lúc này nụ cười của mình có biết bao dịu dàng, Keiran tháo chiếc nhẫn không gian trên tay xuống, lại tiếp tục:<br>\" Tôi sợ lắm, đầu óc cứ rối bời, tôi không trả lời Edric mà quay đầu bỏ chạy khỏi sân.<br><br>Suốt những ngày sau đó, tôi tránh hắn như tránh tà, mấy đêm liền cứ nghĩ mãi một câu chuyện.<br><br>Đến một ngày, Edric chặn tôi ở trước hẻm, ba mặt một lời mời tôi đi sở thú, tôi mới cùng hắn trở lại như trước.<br><br>Hôm ấy, trên đường về, Edric hỏi tôi có chán ghét hắn không? có phải tôi không muốn nhìn thấy hắn không?\"<br>Keiran cúi đầu thì thào kể:<br>\" Tôi đã hứa sẽ cùng hắn mua nhà\"<br>Đó là một câu chuyện dài, nhưng Keiran cảm thấy không đáng để kể nữa, có bao nhiêu ngọt ngào thì bây giờ cũng chỉ là tự cậu ảo tưởng.<br><br>Có lẽ thứ Edric nói chỉ đơn giản là ý tại ngôn ngoại, chỉ có hắn tự suy diễn mà đánh đồng ở chung nhà là ở như ba cùng mẹ hắn..<br><br>"]