["<br>Cami là hành tinh nhỏ nằm trong thiên hà Wamire.<br><br>Cami mới được phát cách đây năm trăm năm bởi tinh cầu Rabidegi.<br><br>Trước đó, con người nơi đây rất nghèo nàn, lạc hậu.<br><br>Sau khi được Rabidegi thừa nhận và giúp đỡ, tinh cầu này mới có điều kiện phát triển<br>Cami chỉ có mùa đông, ở phía cực bắc của tinh cầu mới ấm áp hơn, con người mới có thể sinh sống, Tư Niên nghĩ rằng lúc còn là một con hải cẩu tự do, nơi cậu ở là ranh giới của cực bắc và phần lãnh thổ còn lại.<br><br>Vì chỉ điểm tiếp giáp mới xuất hiện biển, dù như thế biển vẫn rất rộng, chỉ khi nào đến mùa biển kết băng nhiều hơn thì các sinh vật tại nam cực mới có thể vượt biển sang nơi này để tránh bão tuyết.<br>Ngoài lịch sử, Anzasil còn giảng những điều cơ bản về dị năng, tinh thú, những quyền lợi, trách nhiệm giữa người và tinh thú, các bài tập, rèn luyện tính tương tác giữa người và tinh thú, các giá trị của việc cống hiến cho xã hội, dân sinh, những vị tướng, vị anh hùng cùng tinh thú của họ,....<br>Tư Niên không hiểu tại sao chỉ muốn đi ra ngoài mà phải nghe tận ba ngày, sau này cậu liền biết cuốn sách Anzasil cầm lúc trước là \"những điều phải biết khi ký ước cùng tinh thú\".<br><br>Mà cuốn này, theo pháp luật liên bang, vốn dĩ là Anzasil sẽ đọc một lượt, sau đó sẽ trích dẫn một số phần bắt buộc ra nói cho cậu nghe, nhưng Anzasil chỉ vừa mua, nên hắn liền đọc cho cậu nghe từ đầu và đọc suốt ba ngày, chỉ có dòng cuối \" Nhân loại đảm bảo đọc hết và giảng giải với tinh thú các vấn đề được đánh mục # \" là Anzasil không đọc cho Tư Niên.<br>Sau khi Tư Niên trở thành con hải cẩu có tri thức, Anzasil trịnh trọng hỏi Tư Niên, có muốn trở thành tinh thú của mình không, còn hứa với cậu vài điều nghe rất cảm động nữa.<br><br>Vẫn là sau này, trong một lần trò chuyện, Tư Niên nghe Anzasil chia sẻ, tuy ở một tinh cầu kém phát triển, pháp luật cũng không quá khó khăn, nhưng hắn không muốn Tư Niên thua thiệt con tinh thú nào cả.<br><br>Tư Niên liền nghĩ hừ, anh ký ước với tinh thú mà còn hơn đi cầu hôn.<br><br>Anzasil lại nghĩ ký ước với tinh thú cũng không khác kết hôn mấy.<br>Anzasil sau khi nhận được sự đồng ý của hải cẩu nhỏ liền dò hỏi:<br>\" Tôi có song hệ dị năng thổ và phong.<br><br> <br>Em là tinh thú thuộc dị năng thủy sao?\"<br>Song hệ dị năng cũng không hiếm.<br><br>Nếu hai mươi phần trăm dân số có dị năng thì có gần bảy phần trăm là song hệ nhị năng, ba phần trăm là tam hệ dị năng.<br><br>Tam hệ nhị năng rất khó kích phát thường là kích phát nhân tạo, nhưng nếu không phải tình huống bất khả kháng sẽ không ai kích phát cả, nhiều dị năng chưa chắc đã tốt, tốt nhất vẫn là tập trung cho một hệ dị năng đạt cấp cao vẫn hơn, người có dị năng tuy nhiều nhưng từ trên cấp bảy rất ít.<br><br>Anzasil cũng vậy hắn tập trung rèn luyện dị năng hệ thổ, dị năng hệ phong là dị năng biến dị, ở tinh cầu cằn cõi này, hắn không đủ tư liệu về nó.<br>Tư Niên ngơ ngác, cậu không có bất kỳ dị năng nào cả.<br>Nghĩ đi nghĩ lại vẫn không có, hải cẩu nhỏ buồn bã lắc lắc đầu, rồi cúi cả đầu xuống, trông không hề có tinh thần.<br>Anzasil cũng không nghĩ rằng tinh thú nhà mình không có dị năng, hắn cảm nhận được dao động năng lượng của cậu, Anzasil vuốt vuốt lông hải cẩu nhỏ an ủi:<br>\" Không sao đâu, không phải tinh thú nào cũng có dị năng ngay từ nhỏ.<br><br>Để tôi mua đá kích phát dị năng cho em thử xem sao.\"<br>Tư Niên biết cái gì gọi là \" đá kích phát dị năng\", loại đá này cả người và tinh thú đều có thể sử dụng, nó giống như một lá bùa cầu may vậy, kẻ có thể kích phát dị năng từ nó rất thấp, chỉ có bọn nhà giàu không tiếc tiền mới mua nó cầu may.<br><br>Anzasil không giàu có gì, mà còn phải tốn nhiều nguyên tinh vì cậu.<br>Anzasil lại không nghĩ vậy, đá kích phát dị năng tất nhiên là có thể kích phát dị năng rồi, chỉ là những kẻ sử dụng nó không có dị năng thì làm sao kích phát, còn hải cẩu nhỏ tất nhiên là có thể, chẳng qua là có quá ít tinh thú không kích phát dị năng từ nhỏ, nên hắn cũng không có nhiều hiểu biết lắm.<br>Tư Niên biết biện pháp thích hợp nhất ở tinh cầu xa xôi, hẻo lánh để giải quyết vấn đề về một con tinh thú không có dị năng là đem ra chợ đêm, sàn đấu giá ngầm, bán với một cái giá thật cao cho những kẻ giàu.<br><br>Sau đó cầm tiền chạy đi tinh cầu khác tốt hơn.<br><br>Tư Niên tin Anzasil sẽ không làm thế, nhưng cậu vẫn rất buồn.<br>Không biết lại trôi qua bao lâu, Tư Niên vẫn không rời khỏi nhà, tinh thần cũng không khá hơn chút nào, trước mặt Anzasil cậu vẫn giả vờ như rất bình thường.<br>Đến một buổi tối, Anzasil đem về cho cậu một viên đá kích phát dị năng, đây là viên đá Anzasil dùng nguyên tinh bằng một năm làm nhiệm vụ để đổi về, nhưng hắn không thấy chút tiếc nuối nào, Anzasil luôn tiêu tiền vào những thứ hắn xem là xứng đáng<br><br>Tư Niên ban đầu cũng không muốn Anzasil mua viên đá này về, nhưng có dị năng là thứ gì đó quá hấp dẫn.<br><br>Con người nếu không có dị năng chỉ sống được tầm hai trăm ba mươi năm, có dị năng có thể sống hơn bốn trăm năm.<br><br>Đây cũng là một trong những lý do các dị năng giả không muốn kết hôn, dùng nửa đời còn lại để nhớ một người, chắc chắn sẽ rất đau lòng.<br><br>Dù không biết huyền thú sẽ thế nào, nhưng Tư Niên vẫn mong muốn sở hữu dị năng, cậu muốn mạnh mẽ, muốn sánh vai cùng dị năng giả của mình.<br><br>Nên cậu nghĩ mình hãy ích kỷ một lần, dù được hay không thì vẫn nên thử.<br>Đêm ấy, sau khi sử dụng đá kích phát dị năng, Tư Niên rất căng thẳng, tâm tư rối bời, không biết suy nghĩ đến bao nhiêu khả năng, bao nhiêu câu chuyện nữa.<br><br>Anzasil thì rất bình tĩnh, hắn tin chắc hải cẩu nhỏ có dị năng, dù lần này không thành công, hắn sẽ cố gắng kiếm nguyên tinh, đi đến tinh cầu khác mua đá kích phát dị năng, tuy đá kích phát lần này đã được gọi là cao cấp, nhưng hắn biết ở những nơi kia chắc chắn có thứ tốt hơn nhiều.<br>Một giờ, lại một giờ trôi qua.<br><br>Tư Niên cũng sắp khóc đến nơi, cậu không có biến hóa gì cả, cả cở thể không có một động thái nào với đá kích phát năng lượng trong bụng.<br><br>Ngay lúc cậu thất vọng nhất thì Anzasil ôm cậu lên, không nói lời nào chỉ vuốt lông dỗ dành.<br>Một lúc lâu sau hắn liền nói:<br>\" Lần này không được thì thôi.<br><br>Mai tôi dẫn em ra ngoài chơi, đừng buồn, em cũng chỉ là hải cẩu nhỏ mà, còn nhiều lần cơ hội lắm\".<br>Tư Niên giả vờ như không để tâm, bình tĩnh ôm lấy tay Anzasil đòi đi ngủ.<br>Nhìn hải cẩu nhỏ mỗi ngày đều đòi xem tivi, hận không thể xem tivi đến sáng, bây giờ lại ngoan ngoãn đòi đi ngủ, Anzasil biết nhất định tâm trạng cậu không tốt, hắn cũng không biết nên an ủi thế nào, đành lấy cho cậu vài hạt mục hoàng, rồi ôm cậu vào phòng ngủ.<br><br>Tư Niên chìm mình trong bóng tối, cuộn người lại, cậu cứ nghĩ mình không ngủ được, đến cuối cùng lại ngủ đến không biết trời trăng mây đất gì cả, ngược lại Anzasil nghĩ rằng mình rất bình tĩnh nhưng hắn lại ôm hải cẩu nhỏ vuốt lông đến gần sáng<br>Sáng hôm sau, như đã hứa, Anzasil mang Tư Niên ra ngoài, hắn không dám công khai đem đi, nên đã bỏ cậu vào trong một cái ba lô lớn, tháo vòng cổ của cậu xuống.<br><br>Hắn đi đến một cửa hàng, sau khi trả tiền liền ngồi vào ghế, để Tư Niên cạnh bên chân, đeo quang não lên mạng.<br>Tư Niên biết quang não là một thiết bị dùng để lên mạng, nó vốn dĩ là vật tùy thân như trong phim ảnh, nhưng Anzasil không có quang não, hầu hết cư dân ở Cami đều không có quang não, chỉ một số ít những người giàu có là ngoại lệ.<br><br>Người không có quang não thường có thiết bị truyền tin, Anzasil có một cái và hắn cũng đeo cho cậu một cái ở tay trước khi rời nhà.<br>Anzasil lên mạng rất nhanh, sau khi xác định nhận xong nhiệm vụ, hắn liền mang Tư Niên rời cửa hàng.<br>Ra khỏi thành thị của loài người.<br><br>Không khí lạnh hơn rất nhiều, lúc này Tư Niên mới biết người ta dùng thiết bị điều chỉnh nhiệt cho toàn thành phố.<br><br>Cảnh quan ngoại thành hoàn toàn nguyên sơ, không nhận thấy dấu tích của con người.<br>Khi con người có nhiều dạng tài nguyên hơn, họ đã lựa chọn được các dạng năng lượng thích hợp sử dụng lại thân thiện với môi trường nhất, cùng với sự tiến bộ của kĩ thuật, con người đã hạn chế tối đa tác động của mình đến tự nhiên.<br><br>Vấn đề tác động đến môi trường ở bất kỳ hành tinh nào bằng khoa học kĩ thuật đều được liên bang đặt biệt quan tâm và tính toán, quyết định hết sức cẩn thận, mọi hành vi tự ý hành động đều bị xử lý triệt để, nhưng con người vẫn có quyền can thiệp vào tự nhiên bằng năng lực của bản thân, chỉ cần không sử dụng các sản phẩm từ khoa học, chỉ những dị năng giả từ trên cấp bảy mới có những ràng buộc nhất định về pháp luật.<br>Hôm nay, Anzasil chỉ dám nhận vài nhiệm vụ cấp một đơn giản.<br><br>Mặc dù cần kiếm tiền nhưng hắn muốn dẫn hải cẩu nhỏ đi chơi.<br><br>Nhiệm vụ lần này là thu thập vài cây thuốc và bắt cầu gai.<br>Dù khoa học có phát triển vượt bật thì đông y và tây y vẫn tồn tại song song.<br><br>Dù đặc trị bằng quang năng hay một số dị năng biến dị thuộc hệ chữa trị thì vẫn không hoàn toàn lành tính, nên với bệnh cần thời gian trị lâu dài, người ta có xu hướng tìm các dược vật từ tự nhiên, một số loại thuốc không thể gieo trồng, nên được treo nhiệm vụ trên các diễn đàng, chờ các dị năng giả cấp thấp nhận nhiệm vụ, cũng có những người không có dị năng nhận nhiệm vụ nhưng do không được sử dụng kĩ thuật vào tự nhiên, nên bọn họ chỉ có thể lập thành nhóm, và chia nguyên tinh cho nhau.<br>Anzasil dẫn Tư Niên đến một cái hồ trên núi tuyết, sau đó thả cậu ra, Tư Niên thấy tuyết nhiều như thế trên đất, liền vui vẻ hơn rất nhiều, nếu không có sự kiện tối hôm qua, có lẽ cậu đã lăn vài vòng rồi.<br>Anzasil đeo lại vòng cổ cho hải cẩu nhỏ, rồi dặn dò:<br>\" Em chơi ở đây đi, tôi đi tìm một ít thứ ở gần đây thôi, có chuyện thì bậc thiết bị truyền tin gọi cho tôi.\"<br>Tư Niên gật gật đầu, cậu muốn đi theo lắm, nhưng bây giờ cậu không có dị năng không muốn vướng tay Anzasil.<br> <br>Nhìn theo Anzasil rời đi một lúc, Tư Niên lại đi đến khu vực không bị tán cây che, ánh nắng nhẹ nhàng rọi xuống rất ấm áp, nằm trên mặt tuyết lăn vài vòng.<br><br>Một lúc sau, cậu liền nghĩ Anzasil sẽ không bao giờ đến đón cậu nữa, suy nghĩ bất chợt ấy làm cậu muốn khóc lên, cậu vùi mặt vào tuyết niệm chú:<br>\" Không phải thế đâu, không phải thế đâu, hắn sẽ trở lại thôi, hắn đã hứa cậu sẽ là người bạn đồng hành cùng vinh cùng nhục với hắn rồi.\"<br>Để không nghĩ nhiều nữa, Tư Niên quyết định vào hồ bơi lại một vài vòng, bắt vài con cá.<br><br>Trong hồ này, chỉ có một loài cá mật khá ngu ngốc, Anzasil rất hay đem về cho cậu ăn, thịt cá rất ngọt nên Tư Niên gọi là cá mật, loại cá này rất bơi rất chậm, rất dễ bắt, nếu nó sống trong biển thì lúc trước cậu đã không phải ăn rong lam dị rồi.<br>Khi Tư Niên bắt được con cá thứ bảy thì thấy Anzasil từ xa xa trở về.<br><br>Tư Niên mừng rỡ bơi lên bờ, bò đến chỗ hắn, vui vẻ đến mức muốn vẫy đuôi, dù cậu vờ như không quan tâm nhưng thật ra cũng rất sợ hắn sẽ không đón cậu về nhà lắm.<br>Anzasil không ôm Tư Niên chỉ xoa xoa đầu cậu, đi đến gần số cá cậu vừa bắt, khen:<br>\" Xem ra hôm nay tôi không cần phải bắt cá cho em rồi.<br><br>Hải cẩu nhỏ giỏi thật, đã bắt nhiều cá đến thế.\"<br>Tư Niên biết hắn nói cho cậu vui thôi nhưng cậu vẫn rất đắc ý nhìn hắn đem đồ từ ba lô ra cột cá lại.<br>Anzasil mang Tư Niên trở về thành phố, hắn ghé vào một cửa hàng lớn, đưa cây thuốc và cầu gai cho họ.<br><br>Cầu gai mà Anzasil bắt trong mắt Tư Niên là một con nhím khổng lồ và có rất nhiều gai bén nhọn.<br>Anzasil lại đi một cửa hàng, mua một túi bột trắng trắng.<br><br>Tư Niên thấy liền có cảm giác chết lặng, đấy là bột dinh dưỡng nhưng thực chất chẳng có bao nhiêu dinh dưỡng.<br><br>Nếu dịch dinh dưỡng năm mươi nguyên tinh thì thứ này chỉ có mười nguyên tinh thôi, rẻ hơn rất nhiều.<br>Tư Niên không nói được gì, cũng không biết nói gì, cậu chỉ cảm thấy Anzasil nuôi cậu thật phí nguyên tinh quá.<br>Anzasil vẫn chưa về nhà, hắn đi đến một cửa hàng hải sản, Tư Niên bỗng nghĩ tốt nhất Anzasil bán cậu đi cho rồi.<br>Tất nhiên Anzasil không làm thế, hắn dùng tay trái cá cầm cá mật, tay phải ôm ba lô xuống, cách một miếng vải vỗ vỗ mông Tư Niên:<br>\" Em có muốn ăn loại cá nào không?, em nhìn thứ tự bọn nó, từ trái qua phải, muốn ăn loại nào thì kêu đủ tiếng thứ tự đó đi.\".<br><br>"]