["<br>Tư Niên vờ như không nhận ra điều gì, cậu dừng lại, sau đó xoay người đi vào bếp:<br>\" Em quên cho men ăn, một chút nữa là công sức hai ngày nay đổ sông đổ bể rồi.<br><br>Anh nhanh đi tắm đi, đừng để bị cảm lạnh\"<br>Tư Niên biết Anzasil có những chuyện không muốn cho cậu nhìn thấy, cậu là đứa nhỏ của hắn nuôi, hắn không muốn cậu phải đối diện với mặt tối của hắn, mặt tối của thế giới.<br><br>Tư Niên cũng ngoan ngoãn thuận theo, làm loạn lên cũng không có tác dụng gì, cậu không hiểu quy tắc của thế giới này, nên mãi cũng không hiểu được hành động của Anzasil.<br>Anzasil cảm thấy may mắn, hải cẩu nhỏ nhà hắn còn rất nhỏ, cũng rất dễ lừa gạt cho qua chuyện:<br>\" Em nhanh lên, còn phải ngủ sớm một chút, đã khuya lắm rồi\"<br>Tư Niên gật đầu đồng ý và bước vội vào bếp.<br>Khi Anzasil từ phòng tắm bước ra, Tư Niên vẫn chưa trở về giường.<br><br>Anzasil không yên tâm lắm nên đi đi tìm cậu.<br>Vừa mở cửa phòng đã nhìn thấy Tư Niên đem một bát canh gừng lên trên cầu thang.<br><br>Tư Niên ngẩn đầu mỉm cười với Anzasil:<br>\" Em nấu cho anh canh gừng này, anh mau uống đi, đừng để bị cảm lạnh\"<br>Anzasil không ghét vị cay nóng của gừng, nhưng hắn lại không chấp nhận vị đắng của nó, Tư Niên cảm thấy gừng không có vị đắng, nhưng Anzasil luôn miệng nói nó có vị đắng nhẹ, nhẹ nhưng rất khó chịu.<br>Nhưng hôm nay, Anzasil vẫn ngoan ngoãn uống hết.<br><br>Sau đó, cả hai lên giường, Anzasil choàng tay ôm Tư Niên vào lòng.<br>Tư Niên nằm mãi trong lòng Anzasil vẫn không đi vào giấc ngủ, dù tự nhắn nhủ bản thân mình đừng quan tâm, nhưng trong lòng vẫn nhớ mãi không quên.<br>Anzasil nhìn Tư Niên đang nhắm mắt nằm yên, nhưng hắn biết cậu vẫn chưa ngủ, hắn đưa tay vỗ thật khẽ thật nhịp nhàng vào lưng Tư Niên, nhỏ giọng đếm:<br>\" Một con hải cẩu, hai con hải cẩu, ba con hải cẩu, bốn con hải cẩu,....\"<br>Đây là Tư Niên dạy hắn.<br><br> <br>Tư Niên có thói quen đếm cừu, đôi lần Anzasil nghe được, Tư Niên giải thích là làm như thế giúp cậu dễ ngủ hơn, nhưng \"cừu\" là sinh vật gì thì Anzasil không rõ, nên hắn không thể nào nhớ được cách gọi, hắn đành đếm số hải cẩu cho Tư Niên nghe.<br>Tư Niên cứ thế mà thiếp đi trong lòng Anzasil thật.<br><br>Anzasil nhìn Tư Niên đã ngủ, thì nhẹ nhàng đặt lên tóc cậu một nụ hôn, sau đó mới thả lỏng bản thân đi vào giấc ngủ.<br>Sáng hôm sau, Tư Niên tỉnh giấc vẫn không có Anzasil bên cạnh, Tư Niên khá lo lắng nên mò xuống nhà tìm, vừa xuống đã thấy Anzasil trong phòng khách, hắn lên quang não giải quyết môt số công việc.<br>Tư Niên nhẹ nhàng đi vào bếp, pha một tách chanh mật ong, đem ra cho Anzasil.<br><br>Nơi đây có cà phê nhưng Anzasil không thích.<br>Anzasil thấy cậu đến thì dừng việc lại, cầm tách nước để lên bàn, sau đó kéo Tư Niên xuống xoay người qua ôm cậu.<br><br>Hắn mỗi lần nói dối Tư Niên, dù tốt hay xấu, thì luôn có cảm giác tội lỗi.<br>Tư Niên hỏi Anzasil:<br>\" Anh không phải đang bận sao?\"<br>Anzasil lắc đầu:<br>\" Không có gì đâu.<br><br>Trưa nay, anh đi ra ngoài làm việc một chút, sẽ tranh thủ ghé qua tiệm phụ em\"<br>Tư Niên cảm thấy nên Anzasil có việc bận thì cũng không cần qua tiệm, trong tiệm đa số là máy móc vận hành, đã không tốn quá nhiều sức lực nữa, nhưng cậu lại không mở được miệng nói không cần, trong lòng cậu, rất chờ mong Anzasil sẽ đến, bọn họ sẽ cùng nhau dọn tiệm, cùng nhau đi mua vài thứ lặt vặt, rồi sẽ trở về nhà.<br>Bỗng nhớ ra chuyện quan trọng hơn, Tư Niên nắm tay Anzasil kéo lên:<br>\" Anh tắm cho em đi, em muốn anh tắm cho em\"<br>Anzasil cười vui vẻ:<br>\" Được rồi, được rồi, để anh tắm cho hải cẩu nhỏ của anh\"<br>Trong phòng tắm, Tư Niên trong hình dạng hải cẩu, khắp người đều bao phủ bọt trắng xóa.<br><br>Tư Niên đã quan sát kỹ, xác định Anzasil không có vết thương nào trên người mới yên tâm.<br>Với dị năng của Anzasil có thể ra tay mà không dính máu, không bị thương, nhưng Anzasil lại thích cận chiến.<br><br><br>Cận chiến có thể kết thúc trận đấu sớm hơn, nhưng lại dễ bị thương.<br><br>Trong huấn luyện, chỉ khi Anzasil mang Tư Niên bên người, thì hắn mới không chọn cách cận chiến.<br><br>Tư Niên có từng khuyên Anzasil, chậm mà chắc, nhưng Anzasil nói, kỹ năng sử dụng dị năng của hắn đã cao, phải khai phá loại hình mới thì mới tiếp tục phát triển.<br><br>Hiện tại, hắn muốn tập trung cho kỹ năng cận chiến, dù mọi người cho là thổ và phong không thích hợp cận chiến nhưng Anzasil tin rằng chỉ cần phối hợp đúng cách thì cận chiến không phải là vấn đề.<br>Anzasil vừa sấy lông cho hải cẩu nhỏ vừa nói:<br>\" Em có muốn đi du lịch không? Anh vô tình thấy một chuyến du lịch ở tinh cầu Deri rất hay đấy\"<br>Chú của Lạc Đoàn sắp đến, Anzasil quyết định đưa Tư Niên du lịch, dù sao chuyện này Anzasil đã nghĩ từ trước, nên cũng có nghiên cứu qua, đến bây giờ đúng thật là thiên thời, địa lợi, nhân hòa.<br><br>Tinh cầu Deri thú vị là thật, nhưng hai chữ \" vô tình\" lại là giả.<br>Tư Niên không biết ý định của Anzasil, chỉ nghe đi du lịch là rất phấn khích, đến cái đuôi cũng không kiềm được mà quơ quơ, hai tay nhỏ vỗ nghe bạch bạch.<br>Anzasil nhìn cậu vui vẻ, cũng bị vui lây.<br>Ngay khi sấy lông xong, Tư Niên liền biến thành người hỏi hắn:<br>\" Deri là đâu vậy anh? Khi nào mình đi thế? Anh có bận không? Cửa tiệm chúng ta phải làm sao đây? \"<br>Không ai hiểu Tư Niên hơn Anzasil, hắn đã muốn cậu đi, thì chắc chắn sẽ làm cậu muốn đi:<br>\" Deri là một tinh cầu có tám phần là biển, biển xanh cát trắng, rộng vô ngần.<br><br>Nhân loại nơi đó, ăn rất nhiều thứ mới lạ từ biển, trên đất liền họ cũng trồng vài loài cây lạ.<br><br>Nhân loại sống cùng tộc nhân ngư, nhân ngư hát rất hay, đuôi cá cũng rất xinh đẹp, lại vô cùng thân thiện, họ thường đem những thứ mới lạ từ biển sâu, đến trao đổi với con người.\"<br>Anzasil nói một vài câu đã khiến Tư Niên nôn nóng khó tả.<br><br>Có biển, có nguyên liệu nấu ăn, có người cá, có những thứ thú vị từ biển sâu.<br>Anzasil dừng lại một chút, rồi nói tiếp:<br><br>\"Nếu đi thì thứ năm tuần sau mình xuất phát.<br><br>Công việc của chúng ta, chỉ cần muốn làm thì sẽ làm hoài, làm mãi cũng không hết, mình còn trẻ thế, đâu thể ở nhà suốt đời, mình cùng nhau đi đi, em và anh sẽ chụp vài tấm hình, sau này mình già còn có thứ để xem\"<br>Tư Niên rất đồng ý với lời nói của Anzasil.<br><br>Khi bọn họ không có nguyên tinh, bọn họ dùng tất cả thời gian của mình để tìm nguyên tinh, đến nay đã có điều kiện hơn, họ nên cũng nhau đi tìm những trãi nghiệm mới.<br><br>Kiếm nguyên tinh không phải để giàu có, kiếm nguyên tinh là để hạnh phúc.<br>Và chuyến du lịch này, cứ thế đã được xét duyệt.<br>Hôm nay, đã trễ giờ, nên Tư Niên không ăn sáng ở nhà.<br><br>Anzasil chở cậu bằng tàu bay đến tiệm bánh, cậu đem vài một chiếc bánh ngọt và một chai nước cam ép cà rốt đưa cho Anzasil.<br>Anzasil cũng dặn dò Tư Niên:<br>\" Em cũng nhớ ăn sáng, đừng mãi làm.\"<br>Tư Niên mỉm cười đồng ý.<br>Hôm nay là ngày đầu tiên bánh hạt dẻ được đem ra bày bán.<br>Có vài loại bánh, có thể làm để bán thật lâu, nhưng Tư Niên không thích như thế, cậu cảm thấy bánh của mình giá khá cao, nên cũng phải đem đến chất lượng xứng đáng với giá của nó.<br>Tư Niên đến chỉnh thông số bột cho máy pha bột, do bột nơi này là thứ được lén lút sản xuất dùng để làm dịch dinh dưỡng nên dù vệ sinh, an toàn, nhưng cái chất mỗi đợt cũng không giống nhau.<br><br>Bột hôm nay, có phần hơi ăn nước, nên Tư Niên phải chỉnh thêm lượng nước vào, bột không còn làm từ các loại cây Tư Niên quen thuộc nữa, khi chuyển mùa cậu phát hiện một vài loại bột sẽ có vị hơi ngọt, hoặc hơi mặn, nên cũng cần cân chỉnh.<br>Trái cây hôm nay nhập về gồm có cam, dâu, ổi, đu đủ, và lựu.<br><br>Tư Niên kiểm hàng, sau đó cùng người máy sơ chế qua quả, rồi tùy vào bánh, hay nước mà cho vào máy.<br><br>Do vị hoa quả hằng ngày đều thay đổi, nên Tư Niên phải xem xét rất cẩn thận.<br>Làm cả buổi sáng, cuối cùng những mẻ bánh đầu tiên đã xong.<br><br>Tư Niên tranh thủ lúc người máy đem bánh lên quầy hàng, thì mới ăn được bữa sáng của mình.<br>Lúc sáng, thường chỉ có các cô cậu học trò ghé qua, mua vội vài cái đem vào lớp.<br>Dạo gần đây, từ Lạc Đoàn, Tư Niên mới biết, trường học bên cạnh là một trường học của giới nhà giàu.<br>Bánh của cậu rất được ưa chuộng, lúc đầu rất nhiều người ghé mua, Tư Niên chạy ngược chạy xuôi, vô cùng cực nhọc.<br> <br><br>Anzasil nhìn không vừa mắt liền tăng giá, hắn tăng bốn lần thì cuối cùng cũng ổn định lại, số lượng bánh làm ra không nhiều nữa, nguyên tinh thu vào cũng không ít.<br><br>Chẳng bao lâu, bọn họ đã trở thành người giàu có.<br>Cây cao thì đón gió, phiền phức tìm đến cũng nhiều.<br><br>Nhưng cũng toàn mấy chuyện nhỏ, Anzasil mạnh mẽ, quyết liệt, lại khôn khéo, rất nhanh đã giải quyết đâu vào đấy.<br><br>Thật ra, người có địa vị nơi đây cũng rất ít người đi lên con đường ẩm thực, nên tiệm bánh nhỏ của Tư Niên không nguy hại gì đến ai.<br><br>Họ lại nhận thấy khả năng phát triển của tiệm bánh, nhưng không ai dám mạo hiểm đưa tay vào lĩnh vực này, thức ăn tự nhiên đến hiện tại còn quá mơ hồ, hầu như không ai có quá nhiều kiến thức.<br><br>Anzasil đánh vài trận ở các hội quán lại làm nên danh tiếng, lại có Lạc Đoàn đứng ra đảm bảo nên họ vẫn an ổn.<br>Hôm nay, lại có người của tiệm khác, đến mua bánh, khi \" một ngày thu tháng chín\" ra bánh mới, Tư Niên không bao giờ sợ không ai mua, thế nào cũng có người của \"đối thủ\" đến.<br><br>Chẳng bao lâu, bọn họ sẽ ra một loại bánh tương tự, nhưng chất lượng sẽ không bằng, nên giá cũng không thể quá cao, nhưng vẫn có những người bình dân tìm mua.<br><br>Dù không thật sự ngon, nhưng vẫn ổn, so với các loại bánh trên thị trường thì lại có sự mới lạ.<br><br>Tư Niên cũng không phản đối, cậu cũng muốn đem ẩm thực được chia sẻ đến mọi người, mọi tầng lớp, nhưng bánh của cậu thật sự cung không đủ cầu.<br><br>Cậu cũng là con người bằng xương bằng máu, nên cũng chỉ mang trái tim của một con người bình thường, không đủ rộng lượng đem con đường kiếm nguyên tinh cho kẻ khác.<br><br>Đều cậu có thể làm chỉ là bán bánh cho họ.<br>Người hôm nay mua bánh là Sila, là một cô gái nhỏ nhắn, xinh đẹp, cô ấy là một dị năng giả nữ quý hiếm.<br><br>Dị năng của cô ấy là làm thay đổi cảm xúc con người, là dị năng đặc biệt, nhiều dị năng đặc biệt không phổ biến sẽ không được đặt tên, và dị năng của Sila chính là thế.<br>Dị năng đó rất thích hợp làm về chuyên ngành điều trị, nhưng Sila lại thích nấu ăn.<br><br>Cô ấy là cô gái duy nhất khi làm theo bánh mà có hỏi ý Tư Niên..<br><br>"]