["<br>Anzasil lựa chọn rất lâu mới đồng ý gia nhập hội quán Lạc Vũ, chủ hội quán này rất thưởng thức Anzasil, không phải vì Anzasil kiếm được thu nhập lớn cho hội quán, mà là hoàn toàn vì tài năng của hắn.<br>Chủ hội quán tên Lạc Đoàn là một dị năng giả hệ mộc, hắn hơn Anzasil mười tuổi, nhưng ở nơi đây vẫn chỉ xem là bạn bè cùng lứa, tính cách hào sảng, phóng khoáng.<br>Các chú, bác, anh, em họ Lạc của hắn đều là những người nhẹ nhàng, văn nhã, chỉ riêng ba hắn phản nghịch từ nhỏ, không thích đến trường học tập chỉ thích đi gây sự đánh nhau.<br>Chú, bác hắn từ lúc hắn ra đời đã đem hắn đến nuôi bên người, nhưng chỉ tiếc là hắn vẫn thế, vẫn không thích học tập, vẫn cứ thích đánh đấm.<br>Bác hắn bất lực, nên cũng chiều theo hắn, để hắn không quá xa đọa, nên đã mở hội quán Lạc Vũ.<br><br>Nhưng bất ngờ là Lạc Đoàn đến đây, như cá gặp nước, chẳng bao lâu đã đem Lạc Vũ nổi danh khắp Mikila.<br>Một ngày thứ năm đẹp trời, Anzasil lại mang Tư Niên đến hội quán.<br><br>Lạc Đoàn nhận được thông báo nên đã đến chào hỏi bọn họ.<br>Anzasil đưa một hộp bánh trên tay cho Lạc Đoàn tự nhiên nói:<br>\" Bánh tuần này đây, đã qua mùa, chúng tôi không bán bánh quế nữa và bánh táo nữa.<br><br>Trong đây có trà hoa quế, bánh bông lan cam cuộn, hồng treo gió, và tặng kèm cả bánh hạt dẻ đấy, nếu thích thì lần sau có thể ủng hộ\"<br>Lạc Đoàn vừa nhận lấy, vừa thở dài nói:<br>\" Cậu sẽ không làm như lần trước đâu đúng không? Bọn họ năm người, mà cậu chỉ tặng kèm bốn cái bánh, cãi nhau loạn xạ, cuối cùng lại mắng tôi\"<br>Anzasil không trả lời, chỉ đi đến cầm điều khiển tivi mở chương trình \" thế giới muôn màu\"<br>Lạc Đoàn không yên tâm lắm nên dò hỏi Tư Niên:<br>\" Anh của cậu sẽ không làm thế đâu, đúng không bạn nhỏ?\"<br> <br>Tư Niên hơi ngại ngùng nhưng vẫn ngoan ngoãn gật đầu.<br><br>Anzasil chỉ chấp nhận tặng ba cái bánh hạt dẻ, không phải bốn cái.<br>Lạc Đoàn không biết thú vui ác độc của Anzasil nên thoáng an tâm, hắn ra ngoài đưa bánh cho người máy, đi đến trạm không gian chuyển đồ.<br>Sau đó vào trở lại vào phòng, thấy Anzasil đang tự nhiên ăn hồng treo gió lần trước đem tặng hắn, liền không nhịn được nói:<br>\" Tôi đã dặn là không được đem hồng ra đãi khách rồi, không biết ai bất cẩn thế, tôi tìm ra được nhất định sẽ dùng roi mây đánh nó\"<br>Lạc Đoàn chính là hình mẫu nhà giàu đúng chuẩn mà Tư Niên vừa được Anzasil khai sáng, là mẫu người không sử dụng nhiều người máy, chuyện trong nhà đều là người thật bằng da bằng thịt hầu hạ.<br>Anzasil cũng không dừng lại, hắn còn ủng hộ Lạc Đoàn:<br>\" Đúng thế, cậu cứ tìm đi, tôi sẽ đánh giúp cậu\"<br>Tư Niên đã quen cách hai bọn họ trao đổi, nên cũng không quan tâm lắm.Lạc Đoàn thuận miệng thì nói, quay qua quay lại là quên, Tư Niên chưa thấy hắn đánh ai bao giờ.<br>Lạc Đoàn không thèm nói chuyện cùng Anzasil nữa, hắn hỏi Tư Niên:<br>\" Hoa quế ở Mikila đã hết, nhưng ở một vài tinh cầu khác vẫn còn đấy, cậu có cần tôi nhờ anh hai tôi mua giúp không?\"<br>Tư Niên lắc đầu, bánh hoa quế cũng có thể làm bằng hoa quế khô, hoa quế khô trong kho của bọn họ vẫn trữ rất nhiều, Tư Niên chỉ đơn giản là muốn đổi loại bánh theo mùa nơi đây, hơn nữa nhập hàng từ tinh cầu khác đến giá cả ít nhiều vẫn khá chênh lệch.<br>Tư Niên trả lời:<br>\" Cứ đổi thêm vài loại bánh xem thế nào đã, nhập về cũng không rẻ, giá bánh của tiệm chúng tôi hình như cũng đã hơi cao một tí\"<br>Lạc Đoàn nhìn Tư Niên một lúc, sau đó mới mở miệng:<br>\" Không phải \"một tí\" đâu, bánh của các cậu giá vô cùng cao đấy, là Anzasil đặt ra giá đúng không? Cũng chỉ có hắn mới thích nguyên tinh như thế.<br><br>Bánh của các cậu chỉ có người giàu mới ăn nổi\"<br><br>Tư Niên biết Anzasil không hề thích nguyên tinh, hắn là người thích hưởng thụ, thích làm điều mình muốn, kẻ thích nguyên tinh chính là cậu, vì cậu mà Anzasil lại sẵn lòng tìm nhiều cách để đem nguyên tinh về.<br><br>Dù thế, hắn vẫn không cho Tư Niên nắm tất cả, mọi chuyện đều phải qua ý kiến của hắn.<br>Tư Niên cũng không ngờ bánh của cửa tiệm mình đắt đến thế, cậu chỉ nghĩ bọn họ cũng chỉ là một tiệm bánh bình thường<br>Anzasil nhìn qua Lạc Đoàn:<br>\" Nguyên liệu làm ra chúng đã là thứ mà chỉ người giàu có mới dùng\"<br>Lạc Đoàn không biết nguyên liệu làm ra chúng là gì, hắn chỉ nghĩ hoa quế, táo thì gần như miễn phí, lại làm ra được nhiều thứ thì lợi nhuận thu được sẽ cao, nhưng nếu nghiêm túc suy nghĩ lại sẽ nhận ra, nếu chỉ đơn giản thế, bánh này đã không nổi tiếng đến vậy, có lẽ còn có những nguyên liệu khác, mà những thứ đó chắc chắn không rẻ.<br>Lạc Đoàn thở dài:<br>\" Đúng là chuyện của ai thì người đó mới hiểu mà\"<br>Sau đó, cũng không tiếp tục chuyện kinh doanh của bọn họ nữa, hắn nói qua chuyện khác:<br>\" Cậu hôm nay không mang nhóc béo theo sao? Không đem mà còn mở \" thế giới muôn màu\", nuôi tinh thú, nuôi đến nghiện luôn à?\"<br>Tư Niên nghe Lạc Đoàn gọi mình là \" nhọc béo\" liền cảm thấy cái gật đầu lúc trước rất đúng đắn.<br><br>Cậu còn đang nghĩ nên tức giận Lạc Đoàn thế nào, thì Anzasil đã lên tiếng:<br>\" Em ấy là cầu tuyết nhỏ, tôi nuôi đến nghiện thật rồi đấy, hôm nay cũng không có gì quan trọng nên không ôm theo\"<br>Anzasil đã thường xuyên ôm Tư Niên trong hình dạng hải cẩu đến hội quán, ở hội quá có hồ bơi lộ thiên rất lớn, Tư Niên thường đến đó bơi, Anzasil không để hải cẩu nhỏ lên chiến đấu với các hội quán khác cùng hắn, đôi lúc chỉ mang cậu đi chiến đấu với vài người cùng hội quán, hoặc đánh với Lạc Đoàn.<br>Tư Niên hiện tại đã vô cùng tự tin với khả năng của mình, nếu cậu tạo ra một bản thể của cậu, chỉ cần không có sát ý, thì không ai nhìn ra bất thường, nhưng Anzasil vẫn ít khi để cậu có cơ hội tạo ảo ảnh.<br>Hôm nay, không có trận nào cần Anzasil phải ra tay.<br><br><br>Hầu như mỗi tháng, Anzasil chỉ đánh một vài trận, nhưng hắn vẫn đến điểm danh không thiếu tuần nào.<br><br>Tư Niên cảm thấy Lạc Đoàn thu được Anzasil đúng thật may mắn, Anzasil nhận lương rất có tính tự giác nghề nghiệp.<br>Lạc Đoàn thì không nghỉ thế, hắn nhìn Anzasil đang thảnh thơi ăn hồng treo gió, uống trà hoa quế, đem ra một cuốn sách, cảm thấy hơi đau đầu.<br>Hội quán mời một số dị năng giả, họ mỗi ngày đều phải đến hội quán huấn luyện, chiến đấu với nhau.<br><br>Nếu hôm nào Lạc Đoàn hứng, cũng sẽ vào đánh một lúc lâu, còn Anzasil thì mỗi tuần chỉ đến một ngày, mà đến cũng như không đến.<br>Nên đã có một số người kiến nghị, nhưng Lạc Đoàn rất đồng ý với quan điểm của Anzasil, chiến đấu với bọn họ cũng không có bao nhiều tác dụng, chẳng bằng ngồi đọc sách còn hơn.<br>Nếu trước đây, bị phản ánh quá nhiều, Lạc Đoàn sẽ đem những người đó ra đánh một trận, nhưng bây giờ, chú của hắn sắp đến, hắn phải biến Lạc Vũ trở nên tương thân tương ái, tràn ngập tình yêu.<br>Anzasil đang đọc sách, một lúc lại ngước lên nhìn hải cẩu nhỏ đang xem tivi, rồi mới yên lòng tiếp tục.<br>Lạc Đoàn nằm ngửa ra ghế, nhìn Anzasil và Tư Niên trầm ngâm, sau đó mới lên tiếng:<br>\" Hôm nay, cậu ra ngoài đánh bọn họ câm miệng đi, bọn họ cứ là phiền tôi mãi\"<br>Anzasil vẫn không cho Lạc Đoàn ánh mắt nào, bĩnh tĩnh lật trang sách tiếp theo:<br>\" Cậu biết không có tác dụng mà, tôi có làm gì thì cũng không thay đổi được\"<br>Anzasil và Lạc Đoàn đều hiểu bọn họ không thích Anzasil không phải vì Anzasil lười biếng, phần lớn là vì Anzasil có năng lực.<br>Lạc Đoàn:<br>\" Vài ngày nữa là chú tôi đến đây, bọn người kia thế nào cũng đi tố cáo tôi thiên vị một kẻ lười biến cho xem\"<br>Anzasil nghe chú của Lạc Đoàn đến thì rất hứng thú:<br>\" Chú của cậu khi nào đến, tôi muốn đánh với chú ấy một trận\"<br>Lạc Đoàn:<br>\" Chú của tôi nhìn yếu ớt thế thôi, năng lực không thấp đâu, tôi đánh lần nào cũng thất bại đấy\"<br> <br>Lạc Đoàn cùng Anzasil đọ sức với nhau không ít lần, đến giờ vẫn chưa phân thắng bại, ai cũng có thế mạnh riêng.<br>Nhưng Tư Niên vẫn cảm thấy Anzasil hơn hẳn Lạc Đoàn, lý do là vì Anzasil nhỏ hơn Lạc Đoàn mười tuổi, còn Lạc Đoàn cũng tự cảm thấy mình hơn Anzasil, lý do thì lại là Anzasil có tinh thú, dù hải cẩu nhỏ không tham gia, thì dị năng giả có tinh thú sẽ có tốc độ ổn định dị năng nhanh hơn.<br>Tư Niên cũng rất có cảm tình với người chú này của Lạc Đoàn, họ chỉ gặp nhau một lần trước đó, nhưng lại cảm thấy như rất thân quen, hợp nhau đến bất ngờ.<br>Anzasil lại rất đa nghi, cứ luôn nghĩ người chú này của Lạc Đoàn không có ý tốt với Tư Niên.<br><br>Hắn nuôi Tư Niên từ bé, người quen thuộc với Tư Niên nhất phải là hắn.<br>Tư Niên nghe chú Lạc đến liền lên tinh thần hơn hẳn:<br>\" Chú Lạc đến sao? Không biết tôi có thể mời được chú đến tiệm bánh của không nữa.\"<br>Lạc Đoàn không nghĩ đã trả lời:<br>\" Cậu không mời chú ấy cũng ghé thăm, chú ấy rất thích cậu đấy, đi đến thủ đô tinh mà lần nào gọi về cũng hỏi thăm cậu\"<br>Anzasil không có ý kiến gì, hắn đứng lên vừa đi ra ngoài, vừa nói với Lạc Đoàn:<br>\" Tôi ra ngoài đánh với bọn họ một chút, sau đó sẽ về sớm\"<br>Lạc Đoàn cũng không có ý kiến gì.<br><br>Tư Niên cảm thấy Lạc Đoàn nếu không phải là đại thiếu gia, thì chắc chắn phong cách đi làm của hắn cũng không thua Anzasil.<br><br>Thực chất, Tư Niên đã cảm nhận đúng, Lạc Đoàn không cảm thấy đi làm như vậy có gì đáng chê trách cả.<br>Tư Niên còn đang muốn hỏi thăm về chú Lạc, nhưng khi thấy Anzasil ra ngoài, thì cậu cũng không quan tâm nữa, đứng lên chạy theo Anzasil.<br>Anzasil không đi nhanh, chờ khi Tư Niên đến bên cạnh mình thì nắm tay cậu dắt đi, cúi nhẹ đầu, không biết nghĩ thế nào lại nói khẽ bên tai Tư Niên:<br>\" Em còn nhỏ lắm, phải nghe lời anh\"<br>Tư Niên cũng không hiểu ý của hắn, nhưng cũng ngoan ngoãn đồng ý..<br><br>"]