["<br>Tư Niên mơ hồ được Anzasil mang về.<br><br>Hắn đã gỡ xuống chiếc vòng đeo trên cổ cậu.<br><br>Lúc này Tư Niên mới biết trên cổ bản thân có một chiếc vòng như thế, mà cảm giác mang theo tảng đá trên lưng, hẳn là do chiếc vòng này mang lại.<br>Nhưng Anzasil cũng bù vào một chiếc vòng khác, chiếc vòng này không biết được làm từ chất liệu gì, mà cảm giác chạm vào da thịt lại mát lạnh, ở giữa có một viên ngọc màu xanh lam lấp lánh.<br><br>Sau này, Tư Niên cũng biết viên ngọc đấy giúp cậu có thể sống ở môi trường mới.<br>Anzasil nuôi cậu như thú cưng.<br><br>Hằng ngày, bữa sáng gồm năm con cá và một ít rong biển, sau khi ăn xong, hắn đặt cậu lên sô pha màu xanh ở phòng khách và mở tivi, sau đó bản thân lại đi ra ngoài.<br>Tư Niên chẳng biết hắn muốn làm gì, chẳng lẽ lại để một con hải cẩu xem tivi.<br><br>Hắn bị ngốc à? Nhưng thật ngượng ngùng, cậu xem tivi thật.<br><br>Tivi ở đây rất lợi hại, hình ảnh phát ra là hình ảnh 3D, y như thật, cứ ngỡ đưa tay là có thể chạm vào, hôm trước Tư Niên còn bị dọa chạy khi thấy cá voi đang đi săn mồi.<br>Tư Niên xem chú tâm nhất là \" thế giới muôn màu \" đây là chương trình về tự nhiên.<br><br>Và một cuộc thi mang tên \" Thiên hà \", cậu nghĩ đây là một bộ phim giả tưởng, cho đến khi hiểu nhiều hơn về thế giới này, cậu mới biết không phải thế.<br>Ngoài ra, Tư Niên còn rất thích phim hoạt hình \" Cánh rừng huyền thú\".Lúc đầu, cậu chủ yếu chỉ muốn học ngôn ngữ, nhưng bộ phim này lại thú vị quá mức cho phép, nên Tư Niên mới xa đọa mà trông chờ bộ phim này nhất ngày.<br>Anzasil buổi chiều sẽ trở về, trên người đôi khi sẽ dính máu, nên hắn về nhà sẽ vào ngay phòng tắm, khi nào tâm trạng tệ hắn còn mang cậu vào ngâm mình chung, đôi lúc còn sờ sờ khắp người cậu, cậu biết mình mềm mại, sờ vào quả thật có khả năng rất sướng nhưng đừng càn rỡ đến thế chứ!<br>Dù sao đây cũng là \" chủ nhân\" của cậu, nên Tư Niên đành nuốt căm phẫn vào lòng.<br>Thật ra Tư Niên cũng không khó chịu bao nhiêu, cậu rất thích được vuốt ve, nhưng tâm lý vẫn hơi ngại ngùng.<br>Anzasil cũng thật oan, hắn cũng không có ý sàm sỡ hải cẩu nhỏ, hắn chẳng b.iến th.ái đến mức có suy nghĩ khác đối với một con tinh thú.<br><br>Chỉ là đôi lúc sử dụng quá nhiều dị năng, hắn mới đến cọ năng lượng của cậu, dù sao năng lượng ấy cũng đến từ tinh thạch mà hắn cho cậu.<br>Anzasil vuốt lông hải cẩu nhỏ vì biết mấy con tinh thú rất thích được yêu chiều như thế, nhưng cũng không thể phủ nhận cậu tròn tròn mềm mềm chạm vào rất dễ chịu.<br>Bữa cơm chiều của Anzasil chỉ là dịch dinh dưỡng.<br>Tư Niên lúc đầu còn nghi ngờ con người nơi đây, chỉ uống nước, mà không cần ăn cơm.<br>Anzasil bận rộn hơn cả tháng, thì đã bắt đầu ở nhà nhiều hơn.<br><br>Hắn cũng thường ôm Tư Niên nói những lời vô nghĩa.<br>Tư Niên, chẳng hiểu Anzasil đang hàm hồ cái gì, nhưng cậu rất ngoan ngoãn ôm cánh tay của hắn, đôi mắt tròn xoe, linh động nhìn chăm chú vào Anzasil.<br>Anzasil nói xong một đoạn sẽ đút Tư Niên một loại hạt màu vàng.<br><br>Tư Niên vô cùng thích, hạt này rất thơm, béo.<br><br>Vì nó Tư Niên đã mặt dày, mặt dạng mà ôm tay hắn làm nũng như thế.Dù sao bây giờ cậu cũng chỉ là hải cẩu nhỏ, kẻ thức thời mới là trang tuấn kiệt được.<br>Sau hơn ba tháng, Tư Niên cũng đã hiểu vài ý đơn giản mà \" chủ nhân \" của cậu nói.<br><br>Ngoài những việc vụn vặt trong cuộc sống, thì sáng hôm nay, Anzasil còn nói cậu là con hải cẩu\"ngốc\".<br>Tư Niên tức giận! Cậu biết sau khi sống dưới hình dạng hải cẩu, cậu có phần bị bản năng đồng hóa, có vài suy nghĩ, hành động ngây thơ.<br><br>Nhưng cậu biết mình vẫn thông minh hơn rất nhiều con hải cẩu đấy nhé!<br>Hôm nay, Anzasil giữa trưa đã về, Anzasil nhìn hải cẩu nhỏ nhà mình đang nằm trong bể nước được hắn đặt trên bàn, tivi vẫn đang mở chương trình \" Sức khỏe ăn uống\".<br>Hải cẩu nhỏ hôm nay không quay đầu ngao ngao mừng hắn về.<br>Anzasil cau mày nghĩ \" Nó bị ốm?\"<br>Anzasil đi đến, ôm lấy hải cẩu nhỏ lên, nước trên lông Tư Niên làm ước một mảng áo của hắn.<br>Anzasil nhẹ giọng:<br> <br>\" Tiểu Tuyết khó chịu chỗ nào à?\"<br>Tư Niên hiểu Anzasil đang dò hỏi cậu có mệt mỏi không, nhưng cậu kiêu ngạo không trả lời, \" hừ, tôi ngốc lắm anh nên đi mà tìm con hải cẩu nào thông minh ấy mà dỗ dành \".<br>Anzasil kiểm tra cho hải cẩu nhỏ một hồi, cũng nhận ra cậu là đang tức giận.<br>Hắn xoay đầu nó vào người, nó sẽ nhìn ra hướng khác.<br><br>Hắn vuốt lông, nó sẽ ục ịt bò lủi lủi vào gối.<br><br>Hắn ôm vào lòng, nó sẽ giẫy giụa tránh né.<br><br>Chỉ có đưa hạt mục hoàng mới miễn cưỡng nhận lấy, rồi mang qua một góc ngồi ăn.<br>Anzasil biết tinh thú rất có linh tính, và có suy nghĩ riêng của mình.<br><br>Nhưng hắn vẫn không hiểu bé con nhà mình giận dỗi cái gì.<br>Anzasil mang hải cẩu nhỏ vào phòng tắm, cùng nó ngâm mình một lúc.<br><br>Sau đó dùng bột thơm hòa vào nước, tạo vô số bọt bóng, rồi dịu nhàng tắm rửa cho Tư Niên<br>Dù không phải là lần đầu, Tư Niên vẫn hơi ngượng ngùng, nhưng dù sao là cũng là đàn ông với nhau, thứ hắn có cậu cũng có, hơn thế cậu bây giờ cũng chỉ là hải cẩu thôi đấy.<br>Đang tắm rửa, bỗng Anzasil nhớ ra chuyện gì, hắn ôm hải cẩu nhỏ lại, sờ sờ kiểm tra phía dưới một lúc.<br>Tư Niên cứng đờ cả người, sau đó mới ngao ngao, vùng vẫy khỏi tay Anzasil, bơi về chỗ xa hắn nhất, nhưng trong cái bồn tắm nhỏ này, cũng chẳng cách bao xa.<br>Anzasil cười to:<br>\" Thì ra là nhóc hải cẩu nhỏ, để sau này anh cưới cho nhóc một em hải cẩu xinh xinh đẹp đẹp\"<br>Anzasil chỉ trêu đùa hải cẩu nhỏ.<br><br>Đa số dị năng giả và tinh thú nếu ký ước với nhau thì đều sẽ không tìm bạn đời.<br>Tinh thú có trí tuệ, nếu muốn tìm một tinh thú cùng loài có trí tuệ giống nó, lại thuần phục dị năng giả của nó thì gần như không có khả năng.<br>Dị năng giả đều ghét sự trói buộc.<br><br>Vì sinh mệnh dị năng giả cao nên không muốn nên duyên với người thường, nhưng số lượng nữ dị năng giả rất ít.<br><br>Pháp luật liên bang về hôn nhân rất nghiêm khắc, dị năng giả vốn dĩ trên người nên không muốn chỉ có một mỹ nhân.<br><br>Nên việc tìm một nữ dị năng giả, lại là người mình thật lòng yêu thương, yêu thương đến tình nguyện mang thêm một ràng buộc, yêu thương đến mức từ bỏ vô số người đẹp bên ngoài, thì thật không dễ dàng.<br><br>Nên việc dị năng giả lựa chọn đi \" chơi đêm\" chứ không thành gia lập thất đã là chuyện thường.<br>Tư Niên nghe không hiểu câu dài đến thế, chỉ biết hắn muốn cho cậu thứ gì đó, cậu đưa hai tay ngắn ngủn của mình xoa xoa bụng, tỏ vẻ thêm một ít hạt vàng vàng kia là được rồi.<br>Tư Niên cũng đã hết tức giận chuyện hắn chê cậu ngốc.<br><br>Còn chuyện trong nhà tắm chủ yếu vẫn là ngượng ngùng nhiều hơn.<br><br>Lần trước cậu cũng từng tò mò thứ đó của Anzasil, nên đã cố ý như vô tình lặn xuống xem một chút, chỉ một chút chút thôi là cậu ngoi lên rồi, cậu thề! Cũng coi như có qua có lại.<br>Sau khi nghịch nước cả một buổi trời, tâm trạng của Tư Niên cũng tốt lên trông thấy.<br><br>Lúc này, Anzasil ngang bụng độc nhất một chiếc khăn tắm, sấy xong lông cho Tư Niên, mới mang cậu ra đặt trước tivi, còn mình đi về phòng bếp.<br>Lúc Anzasil quay trở ra, Tư Niên lại không yên vị ở sô pha.<br><br>Cậu bò ra cạnh cửa sổ, vén màn lên và nằm tắm nắng, những tia nắng buổi chiều làm bộ lông trắng xóa, bồng bềnh hơn hẳn.<br>Tư Niên từng thấy mấy con hải cẩu không lông nằm phơi nắng cả ngày, nhưng cậu không biết hải cẩu có lông sẽ thích phơi nắng không, nhưng dù sao cậu vẫn rất thích.<br>Anzasil cũng không để tâm lắm, hắn chuyển kênh trên tivi đến một bộ phim hoạt hình, cũng không ôm hải cẩu nhỏ trở về chỉ để một phần cá bên cạnh cậu.<br><br>Còn bản thân mở một túi dịch dinh dưỡng, cầm một cuốn sách, đeo tai nghe và vừa ăn vừa đọc sách.<br><br>Tư Niên nghiên người nhìn Anzasil, trong mắt cậu Anzasil khá điển trai, nhưng cậu biết ở thế giới này, ngoại hình của hắn cũng chỉ ở mức trung bình, không phải kiểu được ưa chuộng.<br><br>Các minh tinh trên tivi người nào cũng mang vẻ đẹp thiên về nhu hòa, dù nam hay nữ cũng mang phong thái thanh cao, nho nhã.<br><br>Mẫu nam được xuất hiện nhiều thường như một công tử văn nhã thời xưa, hoặc kiểu tinh anh, lịch lãm, quý tộc như các hoàng tử Tây phương.<br>Anzasil có vẻ đẹp của người phương Đông nhiều hơn, chỉ đôi mắt là có màu hổ phách, lúc nào nhìn cậu cũng mang ý cười ấm áp.<br><br>Hắn không phải mẫu người lạnh lùng, ngược lại rất năng động, cũng không thích chú trọng lễ nghi, quy tắc, hắn làm mọi việc trong khá tùy tiện, không bao giờ tinh tế, tỉ mỹ.<br><br>Trong mọi hành động không nén được nét phóng khoáng, và ngông cuồng của tuổi trẻ.<br>Tư Niên nhìn hắn một lúc, cũng bắt đầu đói bụng.<br><br>Anzasil lúc trước chỉ cho cậu ăn một bữa sáng, Tư Niên không biết các con hải cẩu khác sẽ như thế nào, nhưng cậu đã có thói quen ăn nhiều lần, nên không thể chịu được chế độ ăn uống này.<br>Có một buổi chiều, cậu khá đói, trùng hợp thay là Anzasil lúc ấy cũng đang ở nhà và uống dịch dinh dưỡng, Tư Niên tò mò dịch dinh dưỡng đó mấy ngày rồi, nên chủ động bò qua chỗ Anzasil mè nheo xin một ít, lăn lộn một hồi lâu, đến khi cậu nằm nghiên ngưới vỗ vỗ cái bụng không hề nhỏ của mình bẹp bẹp và nhìn chăm chú vào dịch dinh dưỡng đó hồi lâu, Anzasil hiểu rằng cậu xin ăn của hắn.<br>Hắn hơi do dự một lúc lâu nhưng cũng cho hải cẩu nhỏ một chút, Tư Niên vui vẻ nếm thử, vị của nó rất đơn điệu, vị ngọt ngọt, ngậy ngậy, không khó ăn nhưng không ngon, thua cả cá của cậu.<br><br>Chỗ tốt chắc hẳn là chỉ cần ăn một túi đã no.<br><br>Tư Niên không thích nhưng cũng không phí đồ ăn, vẫn ăn đến hết.<br>Từ đó mỗi buổi chiều Anzasil đều cố về sớm hơn và đem cá cho cậu.<br>Tư Niên thật sự bị hắn làm cảm động.<br><br>Cả hai đời, người quan tâm cậu tinh tế đến thế chỉ có mình Anzasil.<br><br>Hắn có thể vô tâm ở rất nhiều việc nhưng chăm sóc cậu thì lại tốt không cần bàn cãi.<br>Nhiều chiến sĩ dị năng nuôi tinh thú, chủ yếu vì có thể nâng cao năng lực, và cùng họ chiến đấu, họ xem chúng như thú cưng.<br><br>Còn Anzasil định rằng mua một con tinh thú, chính là đón nhận một người bạn đồng hành, sẽ cùng nhau rèn luyện, cùng nhau chiến đấu và cùng nhau hưởng thụ thành quả, nên Anzasil đối với Tư Niên là một lòng quan tâm, chăm sóc chân thành.<br><br>Hắn cũng cô đơn quá lâu, hắn muốn có một người bạn cùng mình đi tiếp con đường phía trước.<br>Quan hệ của Tư Niên và Anzasil cũng ngày một tốt lên, mỗi lần Anzasil về cậu đều vui vẻ chào hỏi.<br>Bất chợt số cá trên đĩa của Tư Niên cũng vơi đi nhiều, tia nắng chiều cũng dẫn biến mất.<br><br>Tư Niên cảm thấy mình là con hải cẩu hạnh phúc nhất đời này.<br>Anzasil bước đến gần Tư Niên, đem cái đĩa đã hết cá đi vào bếp.<br><br>Lần nữa trở ra, hải cẩu nhỏ đã kéo rèm, tivi đã chuyển kênh và đang phát \" thế giới muôn màu\".<br><br>Hắn đi đến ôm cậu vào lòng, vuốt vuốt lông và cùng cậu xem tivi.<br>Lại qua hơn ba tháng bình yên, ngoài việc Tư Niên phát hiện mình là thần đồng ngôn ngữ, cậu còn nhận thức được một vấn đề không thể xem nhẹ, cậu béo lên rất rất nhiều!<br>Ngắm nhìn mình trong nhà tắm, Tư Niên cảm thấy chỉ toàn mỡ là mỡ, nằm thẳng người mỡ núng nín phì ra, nằm thu người, từng ngấn mỡ tố cáo cân nặng của cậu gay gắt.<br><br>Tư Niên biết đây là đặc điểm giống loài, nhưng từ khi nhận ra vấn đề này, cậu cảm thấy mình di chuyển khó khăn vô cùng, ngay cả nằm phơi nắng muốn lật người lại cũng trở nên nặng nề.<br><br>Thật ra, đây chỉ là vấn đề tâm lý, nhưng nỗi đau chưa được xoa dịu, Tư Niên bỗng nhìn thấy một con hải cẩu trên tivi, nó cũng mủm mỉm, nhưng không phải loại mủm mỉm lười nhát của cậu, cơ thể nó tràn đầy sức mạnh.<br>Trong cuộc săn đuổi của cá voi sát thủ, nó bơi nhanh nhẹn, thoăn thoắt, phóng thẳng từ mặt biển lên băng, tránh thoát vòng tay của tử thần.<br><br><br>Ngay cả việc nằm phơi nắng nó cũng trong tư thế chủ động.<br><br>Tư Niên nhìn nó không chớp mắt.<br>Thật ghen tị! Ngày trước cậu đã bơi chậm, bây giờ, có khi nào vừa xuống biển đã chìm luôn không? Chưa có tiền lệ con hải cẩu nào chết đuối cả.<br>Anzasil phát hiện hải cẩu nhỏ không khỏe.<br><br>Lúc trước, hắn chỉ cho nó ăn buổi sáng, đến chiều nó sẽ kêu ngao ngao đòi ăn.<br>Nhưng hắn chưa thấy con hải cẩu nào như nó cả, ngay cả tinh thú lúc nhỏ vẫn giữ đặc tính giống loài, hắn không dám cho nó ăn nhiều, buổi chiều chỉ cho một đĩa cá \"nhỏ\" tráng miệng.<br><br>Nhưng hai hôm nay, hải cẩu nhà hắn lại ăn rất ít, Anzasil kiểm tra cho nó, lại không nhận thấy bất thường gì.<br><br>Chiều nay Anzasil lại về sớm, hắn đưa cho Tư Niên một túi hạt mục hoàng, thấy Tư Niên vui vẻ nhận lấy.<br><br>Hắn cũng yên tâm đi vào nhà tắm.<br>Khi quay trở lại phòng khách, liền thấy hải cẩu nhỏ nằm một góc xem tivi, túi mục hoàng kia chỉ mất đi một ít.<br>Anzasil cũng không nói gì, hắn chỉ cau mày nhìn một chút.<br>Anzasil lại đi ra ngoài, Tư Niên nhìn theo hắn, ngao ngao hỏi:<br>\" Trời sắp tối rồi đấy, anh còn ra ngoài sao?\"<br>Tất nhiên Anzasil không hiểu Tư Niên nói cái gì, hắn chỉ coi đó là một lời tạm biệt.<br>Rất nhanh Anzasil đã trở về, hắn lại đưa cho hải cẩu nhỏ đang nằm xem \" Sự vận động ba nghìn năm của thiên hà Chilleraki\" một túi thức ăn khác.<br>Tư Niên tiếp nhận túi thức ăn liền ngây người.<br>Cậu biết thứ này, nó rất hay được quảng cáo trên tivi, là thức ăn của tinh thú.<br>Một túi này giá trị hơn ba trăm nguyên tinh.<br>Tư Niên vẫn chưa hiểu hết giá trị nguyên tinh, nhưng cậu biết mấy túi dịch dinh dưỡng Anzasil thường ăn chỉ tầm năm mươi nguyên tinh.<br>Hắn còn không dùng loại cao cấp hương trái cây gần một trăm năm mươi nguyên tinh.<br><br>Nhưng bây giờ lại nỡ tiêu hơn ba trăm nguyên tinh cho một túi thức ăn của cậu.<br>Tư Niên vẫn luôn biết điều kiện của Anzasil chỉ thuộc dạng phổ thông, đừng nhìn căn nhà đầy đủ tiện nghi mà đánh giá.<br>Mấy nhà khá giả ở nơi này, đều có vài con người máy, có thuyền bay, có không gian trữ vật.<br><br>Trên phim Tư Niên đang xem, nam chính còn mua được cả một tinh cầu riêng.<br>Tư Niên đau lòng thay Anzasil, nhiều nguyên tinh đến thế chỉ dùng cho mình cậu.<br>Anzasil thấy Tư Niên cầm lấy túi thức ăn một lúc vẫn không có hành động khác.<br><br>Hắn liền đi đến, định mở túi thức ăn cho cậu.<br>Tư Niên thấy hắn đi đến liền ôm lấy tay hắn, ngao ngao nói:<br>\" Em không cần, em không ăn đâu\".<br>Anzasil cười, xoa xoa đầu tròn của hải cẩu nhỏ, hắn nghĩ cậu muốn ăn đến chịu không nổi.<br>Tư Niên bất lực nhìn Anzasil mở túi thức ăn, một mùi thơm hấp dẫn tỏa ra k.ích th.ích Tư Niên, nhưng cậu nhất quyết không ăn, cậu sợ lần sau Anzasil lại tiếp tục mua túi thức ăn đó về dỗ cậu.<br>Anzasil nhìn hải cẩu nhỏ vẫn ôm tay mình giả chết.<br><br>Hắn liền ngồi xuống sô pha, bế hải cẩu nhỏ vào lòng.<br><br>Tư Niên lúc này không ít hơn bốn mươi ký, nhưng hắn vẫn nhẹ nhàng nâng cậu lên.<br>Anzasil giọng lo lắng hỏi:<br>\" Tiểu Tuyết không khỏe chỗ nào sao? Em có muốn đi bệnh viện không?\"<br>Tư Niên ngẩn đầu nhìn hắn, trịnh trọng lắc lắc đầu, nghiêm túc ngao ngao:<br>\" Em khỏe lắm, không cần đi bệnh viện, em còn có thể lăn lăn vài vòng cơ\"<br>Nhận ra ý từ chối của cậu, Anzasil thở phào nhẹ nhõm.<br><br>Tinh thú vẫn khá hiếm.<br>Anzasil may mắn mua được Tư Niên ở một cửa hàng hải sản, cậu còn nhỏ nên dao động năng lượng không lớn, hắn là dị năng giả cấp bốn mới phát hiện được.<br>Khi Anzasil đi mua thức ăn tinh thú cho hải cẩu nhà hắn, còn phải nói dối là thuộc hạ của một quý tộc trong thành.<br><br>Nếu đem cậu đi bệnh viện, bí mật này liền không dấu nổi, chắc chắn sẽ có người đến tranh đoạt với hắn.<br>Anzasil lại dò hỏi:<br>\" Vậy sao em ăn ít thế? không thích mấy thứ này sao? \"<br> <br>Tư Niên hiểu ý của Anzasil, cậu liền trả lời:<br>\" Em ăn nhiều quá! Em thấy mình lật người phơi nắng cũng khó khăn\"<br>Nói xong dường như sợ Anzasil không hiểu, cậu còn thu người lại, dùng tay ngắn ngủn của mình, chỉ chỉ vào ngấn mỡ.<br>Anzasil một hồi lâu mới hiểu được, hắn cười bất đắc dĩ, vuốt vuốt lông Tư Niên:<br>\" Có con hải cẩu nào mà sợ béo như em hả? Có con hải cẩu nào muốn giảm cân bao giờ đâu? Em xem em này, tôi nói em ngốc, lại sợ em giận dỗi đấy\"<br>Tư Niên ngại ngùng dụi dụi vào vai Anzasil, thầm nghĩ không phải anh cũng nói tôi ngốc rồi đó sao?\".<br>Sau đó cậu lại nghe được giọng trầm ấm của Anzasil mang ý tứ an ủi, dỗ dành:<br>\" Mập mạp một chút có gì không tốt, càng đáng yêu nữa.<br><br>Mấy con hải cẩu ốm ốm, còn không phải là không có năng lực, không săn được cá nên mới ốm sao? Mập một chút nhìn càng mạnh mẽ, càng giỏi giang....\".<br>Tư Niên nghe mạnh mẽ, nghe giỏi giang mà chột dạ.<br><br>Cậu biết không có con tinh thú nào lại ăn rồi nằm như cậu, người ta đều ra ngoài rèn luyện cùng dị năng giả cả.<br>Tư Niên đã hiểu cơ bản hoàn cảnh thế giờ này, ở đây thú có ba loại là thú, tinh thú và huyền thú<br>Thú là động vật bình thường dùng để làm thức ăn, thú cưng hay dùng hỗ trợ công tác sản xuất.<br><br>Tinh thú giống như dị năng giả, có dị năng, biết suy nghĩ, có thể ổn định và nâng cao năng lực của dị năng giả, được pháp luật bảo vệ, cấm bị mua bán và hoàn toàn tự do lựa chọn chủ nhân, chủ nhân của tinh thú cũng có một số ràng buộc trách nhiệm với tinh thú của mình, nhưng tất cả vẫn không tránh được tình trạng tinh thú bị dị năng giả cướp đoạt, tranh giành.<br><br>Huyền thú có thể biến thành người, là sự tồn tại trong truyền thuyết, Tư Niên cũng không có quá nhiều thông tin về huyền thú, cậu chỉ xem được mấy con huyền thú ngu ngốc từ phim hoạt hình do con người tự biên tự diễn.<br>Dựa vào ký ức của thân thể, Tư Niên biết mình là huyền thú, nhưng không hiểu tại sao Anzasil lại cho rằng cậu là tinh thú, còn cho cậu đeo tinh thạch bên người nữa.<br>Không có cách nào nói với Anzasil, vậy hắn cho cậu là tinh thú thì cậu cứ là tinh thú trước đi.<br>Là tinh thú Tư Niên muốn làm một con tinh thú tinh anh, đỉnh đạt.<br>Nãy giờ Anzasil vẫn còn đang an ủi, khuyên ngăn cậu, Tư Niên gật gù nghe thuyết giáo trông có vẻ đồng tình với lời nói của Anzasil rất nhiều nhưng trong lòng thầm nghĩ ngày mai phải mè nheo thế nào Anzasil mới dẫn cậu ra ngoài cùng hắn.<br>Anzasil thấy hải cẩu nhỏ nghe lời mình nói, liền rất vui vẻ.<br><br>Sau đó, lại đưa thức ăn tinh thú cho Tư Niên.<br>Tư Niên suy nghĩ hồi lâu, sau đó, cậu chuyển kênh trên tivi đến một chương trình khác, chỉ vào con cá 3D, ngao ngao nói với Anzasil:<br>\" Em ăn cá là được rồi, đừng mua mấy thứ tốn kém kia.<br><br>Phải tiết kiệm một chút mới có thể rời khỏi Cami được\".<br>Cami là một hành tinh kém phát triển, dị năng giả ở đây rất khó để nâng cao năng lực của mình, cũng không hưởng được tài nguyên xứng đáng.<br><br>Tư Niên muốn cùng Anzasil rời khỏi đây để đi đến hành tinh Kiyaito.<br>Anzasil hiểu cậu muốn ăn cá, liền đem hạt mục hoàng và thức ăn tinh thú gói lại, đi vào bếp, lúc đi ra đem đến cho Tư Niên năm con cá và một ít rong biển.<br>Rong Anzasil đưa không phải là rong lam dị, nó tựa như rong nho ở thế giới cũ nên Tư Niên cũng tạm gọi là rong nho.<br><br>Nó có vị giòn, mặn nhẹ, ăn vào vô cùng mát.<br><br>Tư Niên không cảm thấy quá ngon nhưng cũng không thấy tệ<br>Lần nữa, nhận thức ăn từ tay Anzasil, cậu không kén chọn, ngoan ngoãn ăn hết phần cá và rong của mình.<br>Anzasil yên tâm nhìn cậu ăn cơm, bản thân cũng ăn dịch dinh dưỡng.<br>Sau khi Tư Niên ăn xong, Anzasil mang cậu vào phòng tắm rửa, hắn tháo vòng cổ của cậu ra, đeo vào một cái vòng cổ mới, còn xoa xoa cổ cậu.<br>Tư Niên cảm thấy chiếc vòng mới to hơn chiếc vòng cũ.<br><br>Lúc đầu đeo chiếc vòng cũ cậu cũng không cảm thấy khó chịu, khi cậu béo lên chiếc vòng cũng giãn ra theo, nhưng đến một hạn định nó liền không lớn được nữa, đến khi đeo vòng mới Tư Niên mới cảm thấy thật ra chiếc vòng cũ đã hơi nhỏ rồi, tinh thạch trên đó cũng không còn lấp lánh nữa.<br>Chiếc vòng mới cũng có thủy tinh thạch, mà còn có tận ba viên, thiết kế cũng đẹp hơn hẳn, Tư Niên đeo vòng mới, ngắm ngắm mình trong gương vừa cảm thấy mình thật đẹp trai, vừa tiết tiền mà Anzasil bỏ ra.<br>Anzasil ở tinh cầu Cami, còn trẻ mà đã là dị năng giả cấp bốn, tính ra cũng là một thiên tài, Tư Niên biết nâng cao dị năng cần nhiều tài nguyên, có lẽ bao nhiêu tiền Anzasil kiếm được ngoài nuôi cậu thì đã tiêu vào việc này rồi.<br><br>Dù thế cũng rất đáng.<br>Tư Niên không biết tuy Anzasil cấp bốn nhưng luôn ngụy trang thành cấp hai, chỉ dám nhận các nhiệm vụ cấp hai.<br><br>Anzasil từ nhỏ đã rất hiểu chuyện, hắn tự biết nếu các quý tộc ở Cami biết hắn là dị năng giả cấp bốn, hắn sẽ phải trở về dưới trướng của họ, giúp họ vào rừng rậm, biển sâu tìm tài nguyên nâng cấp.<br>Anzasil cũng giống Tư Niên, muốn rời khỏi Cami, đi đến các hành tinh lớn nằm trong liên bang, ở nơi đó, dị năng cấp bốn cũng không có gì đặc biệt, hắn sẽ sống dễ dàng hơn.<br><br>Nhưng Anzasil hiểu khả năng kiếm tiền của mình hiện tại nên thay vì tiết kiệm tiền để rời đi thì Anzasil mong chờ vào cuộc tuyển chọn của học viện quân sự Jaqiek.<br>Anzasil đâu ngờ rằng hắn sẽ rời đi Cami trước khi học viện Jaqiek tuyển chọn, tất cả đến nhờ vào khả ăn nấu ăn thiên tài của hải cẩu nhỏ, nhưng đó là chuyện sau này......<br><br>"]