["<br>Tư Niên dùng dị năng thông báo cho Anzasil.<br><br>Chiến Lang rất tập trung tinh thần.<br><br>Một đội khác tiến đến, chưa kịp ra tay đã bị một sét của Chiến Lang bổ xuống.<br><br>Tư Niên bình tĩnh vẫn nhập mật mã.<br><br>Đội người phát hiện bọn họ thật sự đang giữa mã liền trở nên bất chấp hơn.<br><br>Họ không ngại đội của Anzasil là đội mạnh, bởi vì họ không cần đánh sống chết, chỉ cần mật mã rơi vào tay họ, họ sẽ được tính điểm.<br><br>Một số mánh khóe vẫn có thể dùng.<br><br>Một dị năng hệ bóng tối ném một quả cầu bóng đêm về phía trước.<br><br>Cầu bóng đêm này yếu hơn cầu của dị năng giả bóng đêm cấp tám tại tinh cầu Mikila.<br><br>Nhưng vẫn là cầu hút năng lượng, Keiran và Yeltai đều không tấn công.<br><br>Anzasil đâm một gai đất lên, quả cầu tách ra làm hai rồi biến mất.<br><br>Mục định tấn công, nhưng Chiến Lang lại ngăn cản:<br>\"Đừng động\"<br>Keiran và Yeltai chém nhiều dao gió năng cản một dị năng giả hệ tốc độ.<br><br>Anzasil không tạo cát lún, hắn vẫn chỉ đứng yên sừng sững bên cạnh Tư Niên.<br><br>Một dị năng giả hệ thủy bên kia lại tạo một vòng tròn nước trên mặt cát, trung tâm vòng nước một cột nước được dựng lên, từ cột nước nhanh chóng phân chia thành các vòng nước nhỏ, sau đó liền tán loạn bay ra.<br><br>Vòng nước bay đến bên chỗ bọn Tư Niên, cũng bay đến chỗ bọn Edric.<br><br>Tư Niên vẫn đứng trong vòng an toàn, được Anzasil bảo vệ.<br><br>Mục tránh đến tránh lui, cuối cùng vẫn bị trúng một vòng.<br><br>Vòng nước đụng vào người liền xuyên qua một nửa, lấy chân Mục làm trung tâm liền co chặt lại.<br><br>Mục không thích hợp đánh với hệ thủy, nhưng cũng không phải là quá đáng sợ.<br><br>Mục chỉ tính toán nửa giây, liền muốn dùng lửa đốt bốc hơi nước.<br><br>Nhưng bỗng nhiên vòng nước lại thả lỏng ra rồi biến mất, Mục chưa kịp hoàn hồn, thì nhóm người bên kia đã định rút lui.<br><br>Cột nước cũng biến mất.<br><br> <br>Edric đã ra sử dụng dị năng hệ thủy cấp sáu của mình.<br><br>Tư Niên đã nhập xong mật mã.<br><br>Chiến Lang điều qua vài cầu điện cao áp, chặn đường lui của bọn họ.<br><br>Edric tung vài dây leo, đập vào người dị năng giả tốc độ đang lùi về.<br><br>Dù không thấy rõ vị trí nhưng Edric vẫn đánh trúng.<br><br>Dị năng giả tốc độ bị đánh trúng ôm lấy vết thương trên tay đổi vị trí.<br><br>Vài ba đồng đội của cậu đã chạy đi.<br><br>Anzasil cũng không ngăn cản.<br><br>Yeltai dùng lốc xoáy cuốn được dị năng hệ thủy.<br><br>Hắn ta bị cuốn trúng khó khăn lắm với tạo được kiếm nước để chém tan lốc xoáy.<br><br>Nhóm của Tư Niên cũng không đuổi cùng diệt tận.<br><br>Vừa đuổi được người đi, họ liền trở về rừng.<br><br>Sau khi nhập<br>Mật mã mới được chọn ở một nơi khá gần.<br><br>Bọn họ duy chuyển chậm lại để một số người hồi phục.<br><br>Keiran buồn chán nói:<br>\" Nếu chúng ta không phải tiếp tục chuyển mật mã, cần đánh nhanh rút nhanh thì bọn người đó đã không dễ dàng lui như thế rồi\"<br>Mục càng khó chịu hơn:<br>\"Cậu và Yeltai còn đỡ đấy, dị năng mau phục hồi nên còn được dùng, tôi đây sắp uất đến khó chịu\"<br>Nói đến dị năng mau phục hồi, Tư Niên bỗng nhớ đến Edric còn thiếu cậu và Anzasil một viên tinh thạch.<br><br>Ở tinh cầu hoang, sau khi đánh cây cổ thụ kia, Anzasil đã đưa cho Edric một viên tinh thạch, lúc đó Keiran còn cảm thán tinh thạch hệ phong hiếm có, cũng may hệ phong hồi phục được nhanh.<br><br>Mới đó đã qua mấy năm, bọn họ không ngờ lại thân thiết đến thế.<br><br>Năm đó còn định bỏ Mục lại, bây giờ đã là người cùng một chiến tuyến.<br><br>Edric dường như cũng nhớ ra sự kiện đó, Tư Niên không nhắc nhưng hắn cũng đã chủ động nói đến:<br>\" Anzasil, cậu có nhớ tôi còn nợ cậu một viên tinh thạch không?\"<br>Anzasil nghĩ nghĩ rồi cười đùa:<br>\" Lúc sau cậu tiến cấp đem ra một viên còn lớn hơn, làm tôi còn cảm thấy bị lừa gạt đấy\"<br>Tư Niên thoáng cúi đầu đỏ mặt.<br><br><br>Năm đó, cậu mới là người hoài nghi, còn đi than thở với Anzasil.<br><br>Địa điểm thứ ba rất dễ dàng đến.<br><br>Nhưng khi chỉ còn một khoảng, Tư Niên lại phát hiện có người:<br>\" Phía trước có khoảng mười một người\"<br>Anzasil không dừng lại, cả đội vẫn bước tiếp.<br><br>Còn hơn bảy mét nữa là đến, Anzasil mới dừng chân.<br><br>Bỗng xa xa vang lên tiếng la.<br><br>Tư Niên xoay lại nhìn liền thấy hai người đã bị đất lấp hơn nửa thân mình.<br><br>Keiran và Yeltai phát động tấn công.<br><br>Chiến Lang lách nhẹ người tránh một boomerang, tung vài cầu sét trả đòn.<br><br>Mục thấy Keiran tạo lốc xoáy liền kết hợp lửa vào tạo thành xoáy lửa.<br><br>Keiran vốn không quan tâm lắm, dù thế nào hắn vẫn chỉ tập trung điều khiển dị năng của mình.<br><br>Nhưng Edric lại không vui, hắn vốn muốn tạo xoáy nước, nhưng lại chậm chân một bước, cuối cùng vẫn phải đổi thành kiếm nước tấn công.<br><br>Đội này vốn dĩ không phải là đối thủ của bọn họ, thành viên cũng không đến bảy người.<br><br>Đội còn lại chỉ nhìn một lúc, sau đó cũng lén lút rút lui.<br><br>Anzasil không có ý dừng lại, tuy không sử dụng dị năng hệ phong, nhưng dị năng hệ thổ vẫn dùng không ngần ngại.<br><br>Hắn biến đất thành đầm lầy.<br><br>Năm người trong đó không duy chuyển nổi, đành bị động tránh né.<br><br>Một dị năng giả hệ mộc, quấn dây leo lên một thân cây, chưa kịp thu người lên đã bị lửa của Mục phát nổ, chưa kịp bấm nút phòng hộ liền rớt xuống, bị đầm lầy nhấn chìm.<br><br>Nhưng người còn lại hoảng loạn hơn rất nhiều, sau vài đợt tấn công tất cả liền bấm nút.<br><br>Tư Niên đi đến nhập mật mã.<br><br>Mọi người thảnh thơi hơn, ngồi chờ một lúc lại nhận được một mật mã mới.<br><br>Anzasil nhìn bản đồ mới, tiếp tục chọn một địa điểm.<br><br>Nhưng lại quyết định chưa vội đến đó:<br><br>\" Nghỉ hai giờ\"<br>Trời đã vào trưa, hôm nay trời không có nắng, rất âm u, có lẽ là sắp mưa.<br><br>Nghỉ hai giờ là bao gồm cả việc đi săn, ăn uống, chọn địa điểm.<br><br>Dị năng giả có thể không ăn rất lâu, nhưng nó vẫn sẽ ảnh hưởng rất nhiều đến năng lực phát huy, nên nếu không phải tình cảnh bắt buộc, sẽ không ai nhịn đói.<br><br>Thua đến chết đáng sợ, nhưng thua vì khi không đạt trạng thái tốt thì còn đáng sợ hơn.<br><br>Hôm nay, Anzasil không lựa chọn khó tính nữa, dùng dị năng một vòng, nhận ra nơi nào có sinh vật ăn được liền đi săn.<br><br>Địa điểm nghỉ lại cũng không cầu kỳ, một gốc cây to.<br><br>Ngoài Edric và Keiran đang ở trên cây, những người còn lại liền dựa lưng vào cây ngồi nghỉ.<br><br>Họ nhắm mắt, nhưng Tư Niên biết chẳng ai ngủ.<br><br>Ai cũng trân trọng chút thời gian nghỉ ngơi này.<br><br>Tư Niên không dùng dị năng nhiều, nên cũng không phải quá mệt mỏi, cậu là người duy nhất còn nâng cao tinh thần xem chừng cho bọn họ.<br><br>Theo tính toán, ngồi lại gần một giờ, nhưng chỉ được hơn bốn mươi phút, lại có người tiến đến.<br><br>Tư Niên đành quay qua nói với Anzasil:<br>\" Có người đang hướng đến bên này, bên phải chúng ta là địa điểm mà bọn họ định đến để nộp mật mã\"<br>Một số thông tin đưa thêm là do Tư Niên xâm nhập vào ý thức người khác đọc được.<br><br>Anzasil tính toán rút lui.<br><br>Chiến Lang lại nói:<br>\" Cướp mã đi, có lẽ cướp mã cũng có không ít điểm đâu, ai ai cũng cướp\"<br>Anzasil lắc đầu:<br>\" Tôi không biết cướp mã sẽ có điểm hay không, nhưng yêu cầu của truyền tin mật là phải hạn chế biến cố cao nhất có thể.<br><br>\"<br>Edric cũng ủng hộ Anzasil:<br>\" Đúng thế, truyền tin càng lặng lẽ càng tốt\"<br>Chiến Lang hiếu chiến, nhưng cũng biết lắng nghe, nếu mọi người không đồng ý, hắn cũng không lằng nhằn gì, một hai động tác liền chuẩn bị xong, sau đó cùng mọi người rút lui.<br><br>Họ đi đến nhập mã tiếp theo của mình.<br><br>Những mã sau cũng không gặp phải khó khăn gì.<br><br>Có bị vài đội tấn công, nhưng cũng có thể lui được.<br><br>Anzasil cũng mềm dẻo hơn, không kiên quyết đánh đuổi người khác nữa, cũng chủ động vừa đánh vừa lui.<br><br>Đội bọn họ nếu chủ động lui sẽ ít đội có thể cản trở được.<br><br>Bọn họ nhận được mật mã liên tục, không có dấu hiệu dừng lại.<br><br>Anzasil cũng rất chuyên nghiệp, dù có lo lắng cho Tư Niên, nhưng do tính chất của truyền tin mật là phải nhanh, gọn nên hắn vẫn không dừng lại, chỉ đôi lúc xoay qua dò hỏi.<br><br>Tư Niên không dùng nhiều dị năng, nên cũng vẫn theo kịp bước chân mọi người, không làm liên lụy ai.<br> <br><br>Sau mỗi lần giao tranh, sử dụng dị năng, Anzasil đều cho mọi người nghỉ nửa giờ.<br><br>Đến khi mặt trời lặn mất, đến khi đêm đen bao trùm bọn họ vẫn rong ruổi trong rừng sâu.<br><br>Theo lời của Chiến Lang là chỉ khi không thể tiếp tục nữa thì mới được dừng lại, nếu tin mật vẫn còn trong tay vẫn phải tiếp tục đi.<br><br>Anzasil không nhiều lời nhưng mọi người đều biết những thứ Chiến Lang nói sẽ là những thứ Anzasil làm.<br><br>Họ là cùng một thầy dạy ra.<br><br>Anzasil không phải là người lúc nào cũng tuân theo quy tắc nhưng những lúc cần thiết hắn rất có ý thức và trách nhiệm.<br><br>Bọn họ cứ nhập một mật mã, lại có một mật mã khác.<br><br>Đánh đánh trốn trốn một ngày trời, may mắn không mất một mật mã nào cả.<br><br>Trời khuya cũng dần qua, Tư Niên đang nhập một mật mã.<br><br>Anzasil như cũ tận dụng thời gian cho mọi người nghỉ ngơi nửa giờ.<br><br>Tư Niên nhập xong, liền đi xuống cùng mọi người ngã lưng xuống đất.<br><br>Chẳng ai nói một lời, tất cả đều nhắm hờ mắt nghỉ ngơi.<br><br>Đúng nửa giờ, Anzasil đã ngồi dậy.<br><br>Tư Niên mở bản đồ ra cho hắn chọn.<br><br>Nhưng bản đồ đã biến mất, thay vào đó chỉ là một con số 898<br>Edric đi qua, sau đó cau mày nói:<br>\" Hết nhiệm vụ rồi, thì ra là nhiệm vụ theo ngày, đã qua hai mươi bốn giờ\"<br>Keiran cũng đi qua nhìn, vui vẻ nói:<br>\" Chúng ta được 898 điểm đúng không?\"<br>Yeltai:<br>\" Cao thật\"<br>Tư Niên chưa kịp vui mừng đã bị Chiến Lang dập tắt:<br>\" Chắc gì đã là thang điểm một nghìn, không biết những đội khác như thế nào thì không đoán được\"<br>Anzasil lại không quan tâm lắm đến điểm số, hắn muốn biết một chuyện quan trọng hợn:<br>\" Chúng ta muốn thêm điểm sẽ phải đi cướp tin mật của người khác sao?\"<br>Không ai biết câu trả lời.<br><br>Cuối cùng bọn họ định sau khi ăn sáng sẽ đi săn tin thử, nhưng không ngờ con mồi chưa kịp ăn một nhiệm vụ mới đã được gửi đến.<br><br>Là vào quang não của Edric.<br><br>Nhiệm vụ rất ngắn gọn:<br>\"Ngăn chặn mật tin của đối thủ đến căn cứ điểm 30 điểm, lấy được tin mật của đối thủ 60 điểm\"<br>Đã không còn bản đồ, nhưng trí nhớ của Anzasil và Edric vô cùng tốt.<br><br>Cả hai khái quát, bàn bạc đôi chút đã dựng lại được bản đồ trong hòn đảo.<br><br>.<br><br>"]