["<br>Chiến giáp cộng sinh cùng dị năng giả, khi dị năng giả tăng cấp thì năng lượng của họ sẽ tác động đến chiến giáp.<br><br>Khi một dị năng giả tiến đến thượng cấp thì chiến giáp sẽ trở thành chiến thần.<br><br>Tư Niên chưa bao giờ nghe những thứ này, Anzasil tuy từng kể đến trong những câu chuyện cổ tích, nhưng cũng chỉ là lướt qua.<br><br>Nên Tư Niên thật sự rất hứng thú:<br>\"Chiến giáp cộng sinh với dị năng giả, vậy khi dị năng giả không còn thì nó mới biến mất sao?\"<br>Keiran cười lớn:<br>\"Cậu xem phim nhiều quá, thông thường là khi chịu đòn tấn công mạnh, chiến giáp sẽ bị hư hại, khi không sửa chữa được thì sẽ đem đi vứt bỏ.<br><br>Một số loại chiến giáp thượng cấp và các loại chiến thần là những loại được rèn bằng xương quái thú thật sự cao cấp, thì mới sinh ra được ràng buộc tinh thần, nó giống như việc ký kế kế ước vậy, nhưng cũng cần một thời gian dài tác động cùng dị năng của dị năng giả, lúc này nó như tay chân của mình, không phải không thể mất đi, nhưng mất đi thì rất tổn hại\"<br>Edric lại bổ sung:<br>\"Nếu người có dị năng sinh mệnh còn có thể đưa bộ chiến giáp trở về thành xương cốt quái thú và linh thạch, vì muốn chiếm linh thạch trong chiến giáp mà có người đi trộm mộ của các vị kiêu hùng, sau đó ra chợ đen bán, người khác mua về dùng dị năng sinh mệnh tách linh thạch và xương cốt ra\"<br>Đến khi bọn họ xuống dưới tòa ký túc xá, đến khi chờ được người của phòng Mục đến, trong đầu Tư Niên vẫn quẩn quanh câu hỏi về chiến giáp.<br><br>Khi Mục đi xuống cũng bất ngờ nhìn Edric một cái mới mỉm cười nói:<br>\"Cậu trông đẹp trai đấy, chẳng trách được nhiều người theo đuổi thế\"<br>Sau vụ việc đánh nhau lần trước, Mục và Edric đã ít nói chuyện hơn, chủ yếu cũng là vì ngại ngùng.<br><br>Nếu như bình thường Edric sẽ không trả lời, nhưng hôm nay vì là Mục hỏi, nên hắn mới miễn cưỡng mở miệng để Mục không nghĩ hắn không muốn giao tiếp:<br>\"Cậu để ý chiến giáp của tôi thì đúng hơn\"<br>Mục cười cười:<br>\"Bộ giáp này của cậu tên gì thế?\"<br>Edric:<br>\"Hoàng kim\"<br>Vì nó có ánh vàng nên từ nhỏ Edric đã gọi nó là \"hoàng kim chiến giáp\"<br>Không hiểu thế nào mà Tư Niên lại hỏi:<br>\"Là chiến giáp trong bộ Hoàng kim chiến giáp, Phong luân chiến giáp, Minh huyết chiến giáp, Hắc dương chiến giáp và Ngân diệp chiến giáp sao?\"<br>Edric cau mày im lặng.<br><br>Mọi người đều nhìn nhìn nhau, cuối cùng vẫn là Anzasil hỏi lại Tư Niên:<br>\"Em nghe những cái tên này nơi nào?\"<br>Tư Niên nghĩ nghĩ một chút lại lắc đầu:<br>\" Chắc là trong một câu chuyện nào đó anh từng kể\"<br>Anzasil:<br>\"Chắc chỉ là trùng hợp thôi\"<br> <br>Chỉ có mình Anzasil chắc chắn rằng hắn chưa từng kể một câu chuyện nào tương tự.<br><br>Hắn chỉ kể chủ yếu chuyện sinh hoạt bình thường, những sự việc đụng đến chiến trường hắn đều không miêu tả chi tiết đến thế.<br><br>Bọn họ ra khỏi học viện, đi đến nhà hàng của nhà Keiran ăn một bữa hải sản, sau đó mới đi đến khu tập trung.<br><br>Thật ra vốn dĩ không được tách riêng, nhưng Keiran và Mục lại lạm dụng chức quyền nên mới có cơ hội ra ngoài.<br><br>Bên học viện đương nhiên có người biết nhưng cũng chẳng ai quan tâm, ngay chính bọn họ vốn dĩ cũng có những đặc quyền nhất định, nếu không có lợi ích gì, chẳng ai sẵn sàng muốn làm việc, muốn cố gắng.<br><br>Khi họ thông thả đến, mọi người vẫn chưa đến đủ.<br><br>Không xa có một phòng dụng cụ, nhưng bọn họ đã tự chuẩn bị đủ, không ai vào lấy thêm đồ.<br><br>Thực chiến ở học viện không giống như trong các vòng thi tuyển, học viên được tự do đem các dụng cụ cá nhân vào.<br><br>Chỉ là nếu dựa quá nhiều vào công cụ mạnh thì khi đi đến các vòng thực chiến sâu hơn, trước sau gì cũng bị loại bỏ, tình huống xấu nhất là bỏ mạng.<br><br>Bộ chiến giáp của Edric có lẽ là dụng cụ chói mắt mắt nhất ngày hôm nay.<br><br>Mục cũng ngơ ngẫn ngắm nó không ít lần.<br><br>Keiran chỉ muốn đem Edric bỏ vào túi áo dấu đi, hôm nay đã có rất nhiều cô gái \"vô ý\" va vào Edric, và có cả những chàng trai lại bắt chuyện.<br><br>Khó khăn lắm mới tìm được một gốc cây khá khuất, vậy mà Mục còn không biết điều mà nhìn Edric chằm chằm, Keiran thở dài:<br>\"Mục, Mục, cậu bị chiếc chiến giáp này thôi miên rồi\"<br>Mục cũng gật đầu:<br>\" Đúng thế, tôi cảm thấy nó phải có một hàng đá mắt rồng khảm dài theo viền các mép áo mới đúng\"<br>Keiran cũng bị gợi lên hứng thú mà quay lại nhìn nhìn, sau cùng lại phản đối:<br>\"Không phải, đúng ra nó phải được bộc bằng một bộ da lông của quái thú, trên vai là hai sừng của carus\"<br>Tư Niên cũng muốn tham gia nhưng Edric đã lên tiếng:<br>\"Đây là chiến giáp hoàn hảo nhất rồi, các cậu đừng có ý định cải tạo nó nữa, như thế này đã là phiên bản tuyệt với nhất, đây là do tôi tự tay thiết kế đấy\"<br>Hoàng kim chiến giáp được bao phủ bởi một lớp vảy như vảy rồng, phần trên khá đồ sộ và nhiều chi tiết, phần eo lại ôm vào khá chặt, hai bên bắt tay dưới có vài cái gai nhọn hoắc, sắc bén có thể tùy thời bậc ra.<br><br>Tư Niên rất nghi vấn, những người như Edric không thích cận chiến, nhưng bộ giáp này rõ ràng là có chuẩn bị cho việc đó.<br><br>Edric cũng không hiểu tại sao mình lại thích thiết kế chiến giáp như vậy, tựa như vốn dĩ nó phải có hình dạng này<br>Anzasil nghe Tư Niên hỏi, không nghĩ đã trả lời:<br><br>\"Cận chiến là chuyện sớm muộn gì cũng phải học, các cậu ấy đều muốn làm anh hùng\"<br>Hôm nay Edric có đi đón tinh thú rắn của mình ra, nhưng vẫn gửi nó lại cho anh trai hắn.<br><br>Lúc này Tư Niên mới biết tinh thú của Edric đã già, nó là đồng đội của cha Edric, sau khi cha hắn mất thì hắn nhận nó về chăm sóc.<br><br>Edric rất ít khi mang nó đi thực chiến.<br><br>Nên đội của họ trước mắt cũng chỉ có một mình Sow của Mục.<br><br>Trong khóa này cũng không có quá nhiều người có tinh thú, vì tinh thú thật sự không dễ tìm, con người quá ít khi đi đến khu hoang dã, tinh thú không dễ bắt, có bắt dính cũng không dễ dàng thuần phục nó.<br><br>Quái thú càng mạnh mẽ, càng hung hăng thì càng kiêu ngạo chúng thà chết cũng không muốn thuần phục loài người.<br><br>Vì chiến đấu trong không gian vũ trụ nên dị năng của Mục không quá có ưu thế, Mục đề cử mình làm phó lái cho Chiến Lang.<br><br>Những người còn lại là Tư Niên, Anzasil, Edric, Keiran, Yeltai.<br><br>Trước khi vào vũ trụ thì phải uống một loại thuốc đặt biệt, là thuốc nén khí lại trong phổi, tương tự như loại thuốc mà Tư Niên đã được uống khi đi vào nước để đến điện thần ở Deri.<br><br>Bọn họ cũng đã chuẩn bị xong.<br><br>Đây là lần đầu Tư Niên thật sự di chuyển trong vũ trụ, dù ở học viện cũng có khu mô phỏng vũ trụ để rèn luyện nhưng Tư Niên vẫn nghĩ nó sẽ có một cảm giác rất khác.<br><br>Nhưng lần này cậu đã nhầm.<br><br>Cảm giác không hề khác biệt.<br><br>Nếu phải tìm điểm khác biệt, có lẽ là mùi hương có chút khác.<br><br>Trong vũ trụ thật có mùi của sự cháy khét.<br><br>Tư Niên không thích môi trường vũ trụ, mặc dù cậu rất linh hoạt trong môi trường này.<br><br>Việc di chuyển nhẹ nhàng tựa như là bơi lội, nhưng mênh mông là bóng đêm chảy dài, chỉ le lói vài đóm sáng từ các vì sao, xa xa là vài viên thiên thạch lặng mình lững lờ trôi.<br><br>Để tránh Xifia chạy thoát, một vòng lớn của nơi này đã được quân đội bố trí chặt chẽ.<br><br><br>Yeltai học lớp đặc vụ, những nhiệm vụ thăm dò, truyền tin này là thứ hắn được tập trung đào tạo.<br><br>Nên Yeltai xung phong tách ra đi tìm Xifia.<br><br>Những người còn lại chủ yếu vẫn đi chung.<br><br>Chiến Lang và Mục tạm thời giữ vị trí trung phong, Chiến Lang mở máy dò tìm trên máy nhưng chức năng này đã bị hạn chế.<br><br>Đây là tàu thuần chiến đấu, cắt bỏ hết các chức năng không liên quan, chỉ phục vụ cho việc tấn công.<br><br>Keiran và Edric vẫn đứng đầu toàn đội, là vị trí tiên phong.<br><br>Anzasil đứng sau cả nhóm trung phong có lẽ là vị trí chỉ huy.<br><br>Chỉ có vài tháng qua đào tạo, Tư Niên đã cảm thấy được sự khác biệt to lớn trong đội hình của mình, dường như mọi người đều tìm ra vị trí và linh hoạt với vai trò, không có tùy tiện như những ngày tháng trước.<br><br>Tư Niên tuy học hành không xuất sắc nhưng vị trí cơ bản của mình vẫn nhớ rõ.<br><br>Cậu đứng bên trái hơi lùi về sau so với nhóm trung phong một chút, là vị trí hỗ trợ.<br><br>Cả đội vẫn tiến lên, nhưng di chuyển khá chậm, chỉ khi tránh thiên thạch mới rời khỏi đội hình đôi chút.<br><br>Một lúc sau, cũng nhận được thông báo từ Yeltai.<br><br>Mọi người tăng nhanh tiến độ chẳng mấy chốc là đến được được điểm Yeltai báo cáo.<br><br>Trên đường đi họ đã thấy vài đội bắt đầu cuộc chiến.<br><br>Mỗi đội được thông báo là tiêu diệt một con để hoàn thành nhiệm vụ.<br><br>Nếu cướp trên tay của người khác cũng không được tính, vì đó là hai đội cùng giết một con.<br><br>Nên chẳng ai phí sức mà tranh giành.<br><br>Xifia mà học viện giao chắc chắn sẽ đủ để bọn họ giết, không cần tốn quá nhiều năng lượng cho việc không cần thiết.<br><br>Yeltai vẫn chưa bị con Xifia kia phát hiện, hắn vẫn lẳng lặng theo dõi nó một đoạn đường xa.<br><br>Khi thấy đồng đội đến, Yeltai mới thả lỏng khẽ lui về phía sau.<br><br>Keiran và Edric nhận được tính hiệu của Anzasil thì lao đến tấn công.<br><br>Con Xifia này có lẽ vừa được học viện thả ra, đang rất đói.<br> <br><br>Ngửi thấy mùi sinh vật sống và năng lượng liền bất chấp lao lên.<br><br>Keiran chém một đao gió vào cơ thể Xifia, nó ngoằng mình lại co cứng như một chục thiên thạch.<br><br>Sau đó bung người ra như một tấm màng, cùng lúc vài ba cái đao đen bắn ra.<br><br>Bọn họ học được không ít về Xifia nên Keiran cũng biết mà có đề phòng.<br><br>Hắn lách nhẹ người tránh tấn công, mượn lực từ dây leo của Edric đang ở phía sau tung người lên phía trước.<br><br>Tay trái xuất hiện một ngọn roi gió, dọc theo ngọn roi, bốn chiếu được bao bởi các lưỡi gió.<br><br>thổi ngược.<br><br>Keiran đã cấp sáu, cũng đã không còn quá sợ việc hạ sát như ngày trước.<br><br>Hắn ra tay rất dũng mãnh, một roi quấy xuống người Xifia, nó dù cố hóa thành thiên thạch thì vẫn phải trở lại hình dạng cũ.<br><br>Bản năng nói cho nó biết vật chủ mà nó bắt trước sẽ bị vỡ tan dưới đòn tấn công này.<br><br>Một khối bùn từ cơ thể con Xifia bị chém đứt.<br><br>Khối bùn nhanh chống bốc mùi ghê tởm, tách ra thành một cái đầu quái thú đã bị moi hết não và mắt.<br><br>Roi gió lại quấn lấy người Xifia, nhưng lại bị nó dùng thân thể mềm dẻo của mình nhấn chìm vào.<br><br>Roi gió dần dần vị hóa đen.<br><br>Keiran dứt khoát là cho nó biến mất trước khi nó lan đến tay mình.<br><br>Edric xác định đây là con Xifia đủ khả năng biết đồng hóa cũng hạn chế dây leo của mình xuất ra.<br><br>Chỉ dùng vài dây hỗ trợ Keiran tiến lùi.<br><br>Chủ yếu vẫn tạo vài cái chakram nước xung quanh, tùy thời phóng đi hỗ trợ Keiran.<br><br>Keiran nhìn một cái chakram mà Edric vừa phóng liền hiểu ý là điều khiển lốc xoáy chặn đường của Xifia.<br><br>Xifia bắt ngờ lại bị chém một cái.<br><br>.<br><br>"]