["<br>Edric có thể sẽ không nói lý do cho Anzasil.<br>Nhưng Mục chắc chắn sẽ nói.<br>Từ khi Mục và Anzasil có khế ước với nhau.<br>Anzasil chấp nhận tin tưởng Mục hơn, kéo Mục lại gần cuộc sống của hắn hơn những người khác, mấy chuyện vụn vặt đều nhờ Mục xử lý.<br>Mục cũng thường chia sẻ vài câu chuyện của mình gặp phải cho Anzasil nghe và nhờ Anzasil cho lời khuyên.<br>Tư Niên từng bắt gặp mấy lần Mục trong lúc tranh quyền lực trong gia tộc, cũng gọi đến Cami.<br>Tư Niên tin rằng chẳng có chuyện gì mà Mục không thể không nói cho Anzasil.<br>Anzasil đương nhiên là biết chuyện gì đang diễn ra:<br>\"Chuyện của em gái Onic và Mục\"<br>Tư Niên bất ngờ:<br>\" Edric ép Mục sao?\"<br>Vừa dứt lời Tư Niên liền biết câu hỏi này ngu ngốc đến nhường nào, Edric chắc chắn sẽ không làm thế.<br>Anzasil lắc đầu:<br>\" Theo cái nhìn của Mục thì Edric hỏi hắn có muốn liên hôn không, Mục nói rằng mình chấp nhận nhưng chắc chắn cả đời này không thể chỉ có một người, hắn còn sẽ nuôi thêm mấy tình nhân nữa\"<br>Tư Niên không hiểu sao lại không nhịn được mà cười lớn:<br>\" Có chí lớn đấy\"<br>Tư Niên cười đã mới tiếp tục nói:<br>\" Edric có lẽ không có ý như thế đâu\"<br>Anzasil gật đầu:<br>\" Có lẽ Edric nói với Mục rằng Onic có tình ý với Mục, chắc muốn Mục biết để suy nghĩ kỹ càng, có thể đáp lại cũng có thể dứt khoát, nhưng Mục có lẽ không hiểu\"<br>Tư Niên lại cười:<br>\" Thế là Mục nói mình sẽ cưới Onic và nuôi thêm một đám tình nhân trước mặt Edric\"<br>Anzasil cũng không nhịn được cười:<br>\" Chắc là thế đấy, Mục nói với anh rằng hắn chỉ vừa thẳng thắn với Edric là mình không phải người chung thủy, tốt đẹp gì, hắn sợ Edric bị vẻ bề ngoài của hắn đánh lừa, thế mà Edric lại tấn công hắn\"<br>Ngày hôm sau không phải là ngày quá đẹp trời, trời đáng sang thu.<br>Cái nóng của mùa hè cũng bắt đầu hạ nhiệt.<br>Tư Niên lấy vội phần bánh quy phô mai và phần trà chanh mật ong trong tủ không gian để vào túi đồ cho Anzasil, lại giúp Anzasil xếp cái áo khoác, trời dạo này dễ đổ mưa bụi, nên lạ cần thêm ô.<br>Tư Niên đã làm mãi thành quen, Anzasil không bắt cậu làm nhưng Anzasil chắc chắn cũng sẽ không làm, ngoài thuốc và dụng cụ sinh tồn là vật bất ly thân, Anzasil chỉ cần vác cái thân không cũng có thể ra ngoài.<br><br>Tư Niên lại là người cẩn thận chu toàn, cũng chẳng tính toán thiệt hơn, nên hầu hết cậu đều chủ động.<br>Keiran hôm qua về trễ nên còn đang dọn giường, dẹp gối.<br>Edric còn bắt hắn làm thêm mấy công việc, bắt hắn phân tích cả vấn đề đi chơi khuya của giới trẻ hiện nay.<br> <br>Keiran không có lý liền không cãi được, ngoan ngoãn mà làm toàn bộ.<br>Edric đang ngồi thảnh thơi trong phòng khách uống trà hoa quế thơm lừng, nhâm nhi cái bánh nếp dẻo, sẵn tiện hối thúc:<br>\" Lớp chỉ huy gần ký túc xá, nhưng lớp tiên phong thì có vẻ hơi xa đấy, đi trễ lại phải chạy bộ, gập bụng\"<br>Keiran lại càng tăng công suất làm việc.<br>Lúc bước ra ký túc xá, may mắn vẫn đúng giờ như mọi hôm.<br>Dưới tòa là phòng của Chiến Lang đang đứng chờ.<br>Yeltai kéo tay Keiran hỏi thăm:<br>\" Họ bị làm sao thế, hỏi Mục thế nào hắn cũng bảo bị đánh đến mất trí nhớ\"<br>Keiran cũng biết nặng nhẹ, chuyện này có liên quan đến danh dự em gái Edric, hắn cũng không dám nói lung tung:<br>\"Ai cũng mất trí nhớ cả rồi<br>Mục đập vào vai Yeltai một cái;<br>\" Cậu không thể bỏ qua chuyện này sao\"<br>Chiến Lang thay hắn trả lời:<br>\" Không đâu, là dị tộc nhưng bản năng gấu của cậu ta vẫn còn nhiều lắm, rất tò mò.<br><br>Hôm trước có đánh nhau ở tận sân thực chiến, cậu ta vẫn mò đi xem\"<br>Yeltai:<br>\" Các cậu nhớ Lemi không? Cô ấy nói với mấy người bên lớp trung phong là Daria là bắt nạt cô ấy.<br><br>Mấy cậu kia vậy mà thật sự đi tìm Daria, đúng là ngu ngốc\"<br>Keiran cũng tò mò không kém:<br>\" Mấy dị năng giả mà lại tìm một cô gái mê dị năng sao? Cô ấy có sao không?\"<br>Yeltai:<br>\" Đúng thế, lớp trung phong bây giờ kỳ thị đám người đó lắm, còn Daria vẫn tốt, cô ấy là người thuộc đội của trưởng ban an ninh, đội của trưởng ban an ninh nổi tiếng là đội đoàn kết mà\"<br>Mục không phục lắm:<br>\"Đội chúng ta cũng đoàn kết không kém\"<br>Mục nói xong mới nhớ đến chuyện của mình và Edric vẫn còn chưa giải quyết.<br>Tư Niên không hiểu thế nào lại nhớ đến chàng trai có dị năng thể lực hôm trước che chở cho Daria dưới mưa axit của Edric:<br>\" Cậu bạn có dị năng thể lực trong nhóm đó vẫn còn chứ\"<br>Chiến Lang: <br>\"Đội đó ngoài người bị chúng ta ép bấm nút thì đều vào học viện.<br><br><br>Daria và người thuộc hệ thể lực kia còn là một cặp khá có tiếng ở trong học viện nữa đó\"<br>Kiến thức về các sự kiện của phòng Chiến Lang rất tốt, tất cả đều được Yeltai cập nhật kịp thời, không tối cổ như phòng của Tư Niên.<br>Keiran bất ngờ:<br>\" Thì ra không phải cô gái có dị năng nào cũng muốn kiếm người ở lớp chỉ huy\"<br>Chiến Lang:<br>\"Ai cho cậu có mấy suy nghĩ xấu xa đó về con gái đấy?\"<br>Bọn họ trò chuyện đôi lúc đã đến lớp.<br>Tư Niên và Yeltai tách ra khỏi mọi người sớm nhất.<br>Tư Niên và Yeltai cũng đi trên một con đường.<br>Yeltai lại kể cho Tư Niên nghe mấy chuyện kỳ thú trong học viện.<br>Tư Niên nghe một lúc mới nhận ra nhân vật trong truyện là người quen:<br>\"Người anh trai của Lemi là Băng đúng không?\"<br>Yeltai gật đầu:<br>\" Đúng rồi, là người chúng ta gặp trong lúc canh gác ấy, nhìn cậu ta không giống trong tin đồn lắm đúng không? Tôi cũng không tin, cậu ấy điềm tĩnh đến như thế\"<br>Tư Niên:<br>\" Câu chuyện nào cũng liên quan đến Lemi\"<br>Yeltai:<br>\" Cậu muốn nghe chuyện của người khác à? Là Mục dặn dò tôi đấy, hắn bảo tôi phải kể chuyện của Lemi với cậu nhiều một chút, tôi thích mấy câu chuyện về ma quỷ hơn\"<br>Nói thêm vài lời Tư Niên cũng đã đến lớp.<br>Tư Niên hiểu Mục muốn nhắc nhở cậu đề phòng Lemi.<br>Người tặng đồ cho Anzasil vốn dĩ cũng không phải lần đầu Tư Niên gặp phải, thông thường không được chấp nhận cũng không dây dưa, nên Tư Niên cũng không để trong lòng.<br>Nhưng người này là người được Mục nhắc nhở.<br>Tư Niên vừa vào lớp thì phát hiện chỗ ngồi hôm trước của cậu bị một cô gái khác ngồi mất, là nhóm bạn của Lemi.<br>Tư Niên cũng không làm khó, cậu đi tìm chỗ khác ngồi xuống.<br>Tư Niên lấy giấy ra tiếp tục viết bản tự kiểm nộp cho Anzasil.<br>Mới viết thêm được vài dòng, thì đã có người đi đến trước mặt cậu.<br>Tư Niên nhìn bóng tối đổ lên trang giấy, liền ngẩng mặt lên.<br>Trước mặt là Lemi.<br>Cô ấy lại dùng dị năng kéo cảm xúc cậu xuống.<br>Tư Niên vờ như chẳng biết, vẫn bình tĩnh hỏi:<br><br>\"Có chuyện gì sao?\"<br>Lemi mỉm cười dịu dàng:<br>\" Cậu có thể giúp tớ lấy một ít sách cho giảng viên không?\"<br>Tư Niên:<br>\" Là sách nào thế? Trên thư viện sao?\"<br>Lemi:<br>\" Là sách cơ sở lý luận hỗ trợ, nó ở khu hai, giảng viên vào hơi trễ nên nhờ lớp trưởng lấy, tớ chạy chậm lắm, cậu chạy lên trên lấy giúp tớ nhé?\"<br>Tư Niên không tiện từ chối, nên cũng đồng ý.<br><br>Tư Niên cảm thấy nếu mình không có mê dị năng phân loại cao cấp thì lúc này đã không kìm được cảm xúc mà từ chối.<br>Lemi có vẻ cũng bất ngờ khi cậu đồng ý quá dễ dàng, nên vẫn chưa nói kịp lời \"cảm ơn\"<br>Mấy người xung quanh cũng ngó qua.<br>Có cậu bạn tốt bụng hỏi thăm Tư Niên:<br>\" Cậu đi đâu thế? Có cần tôi giúp không?\"<br>Tư Niên chỉ định nói mình đi lấy sách, nhưng cân nhắc lại vẫn nói rõ ngọn nguồn:<br>\"Lớp trưởng nhờ mình đi lấy sách lý luận hỗ trợ, ở thư viện khu hai cho giảng viên.<br><br>Mình đi lấy sách thôi, cảm ơn cậu\"<br>Lemi dường như hơi chần chừ nhưng cuối cùng vẫn im lặng.<br>Tư Niên đi qua người cô, Lemi lại dùng dị năng kéo cảm xúc của cậu xuống lần hai.<br>Tư Niên đi đến thư viện nhập tên sách ở khu hai nhưng không tìm được sách.<br>Thấy cậu loay hoay, một bạn khác đang trực ở khu thư viện mới đến giúp đỡ:<br>\"Cậu lớp tiên phong sao? Tôi chưa thấy cậu bao giờ\"<br>Lớp hậu phương và tiên phong khóa ba là lớp không có lịch trong sáng nay, nên đội của họ mới có lịch trực tại thư viện.<br>Tư Niên lắc đầu, cậu biết hai người này là đàn anh của mình, họ có đeo bản đội trên vai:<br>\" Em thuộc lớp hỗ trợ khóa một, em muốn tìm cuốn cơ sở lý luận hỗ trợ nhưng không thấy đâu cả\"<br>Một đàn anh khá bất ngờ:<br>\" Là giảng viên dặn dò sao? Trên thư viện không có phân loại sách cơ sở đâu, em biết tầng hầm sách và công cụ ở dưới khu B3 không? Em qua đó tìm thử xem\"<br>Đàn anh còn tốt bụng dặn dò thêm:<br>\"Giảng viên môn cơ sở hỗ trợ khó lắm đấy, em chạy nhanh lên, không thôi lại bị mắng, điểm giữa kỳ không kéo nổi đâu\"<br>Tư Niên cảm ơn đàn anh, sau đó cũng rời đi.<br>Cậu cũng biết mình bị lừa gạt.<br>Lemi từng nói \"chạy lên trên\"<br>Lúc cậu nói đến ở thư viện cũng không nói lại cùng cậu.<br>Tư Niên đương nhiên biết tầng hầm khu B3.<br>Nhập tên sách vào máy, liền hiện ra cả chục cuốn cơ sở lý luận hỗ trợ.<br>Tư Niên ngẫm lại một lúc, dùng mê dị năng hồi tưởng lại cuốn nội dung khóa một hôm trước đọc, nhanh chóng chọn được sách mang về.<br> <br>Chỉ tiếc lúc cậu trở về giảng viên cũng đã vào lớp.<br>Tư Niên thấy giảng viên vẫn còn đang nói chuyện nên cậu đứng nép vào bên cửa lớp.<br>Khi ông ấy nói dứt lời, cậu mới bước vào.<br>Dùng hai tay đưa sách cho giảng viên.<br>Lemi ngồi phía dưới bình tĩnh ngước nhìn Tư Niên một cái, dường như định đứng lên, nhưng khi thấy Tư Niên vẫn bình tĩnh, không hề khó chịu, cau có với giảng viên, cũng không có ý định tố cáo mình, cô cũng chẳng thể đóng vai kẻ yếu, nên Lemi đành im lặng.<br>Ông ấy nhận lấy sách hỏi:<br>\" Cậu tên gì?\"<br>Tư Niên trả lời:<br>\" Em tên Tư Niên\"<br>Giảng viên:<br>\" Vào chỗ đi, học xong đến phòng E44 tìm tôi\"<br>Tư Niên khẽ \"vâng\" một tiếng.<br>Kết thúc buổi học, Lemi nhanh chóng đi đến bàn Tư Niên, trên gương mặt rất hoảng hốt, như là sắp rơi cả nước mắt.<br>Tư Niên vẫn bình tĩnh thu dọn đồ đạt của mình.<br>Lemi ngập ngừng đôi chút cũng mở lời:<br>\"Cậu nghe tớ giải thích có được không? Tớ không cố ý, tớ xin lỗi\"<br>Tư Niên vẫn không nhìn cô, nhưng mê dị năng vẫn phải tiếp tục phòng ngự cô ta kéo cảm xúc cậu xuống.<br>Tư Niên qua loa trả lời:<br>\"Không sao\"<br>Lemi lập tức rơi nước mắt.<br>Ngay lúc đó có một bạn nam đi đến nói:<br>\" Cậu là đàn ông con trai đừng nhỏ nhen như thế, lớp trưởng cũng không cố ý\"<br>Tư Niên chưa kịp trả lời, bạn nam lúc nãy có ngỏ ý muốn giúp cậu lấy sách đã phản bác:<br>\"Cậu thì biết cái gì? Đầu năm, đầu tháng đắc tội với giảng viên là chuyện nhỏ sao? Lớp trưởng lúc tự đề cử đã hứa cái gì với lớp mà tiết đầu tiên đã quên lấy sách cho giảng viên\"<br>Những người khác bên cạnh cũng bắt đầu bàn tán, có người ủng hộ Lemi, cũng có người ủng hộ Tư Niên.<br>Một người có gia đình quyền thế, một người thuộc nhóm mạnh nhất trường, chẳng ai muốn xen vào.<br>Tư Niên cũng không tranh cãi nhiều, dọn xong đồ của mình liền nói:<br>\" Tôi gấp lắm, vừa mới lên lớp trễ, cũng không thể lên phòng giảng viên trễ được.<br><br>Tôi đã nói không sao rồi, nếu cậu muốn giải thích thì gửi qua quang não cho tôi nhé.<br><br>Tôi phải đi trước đây\"<br>Nghe Tư Niên phải đi gặp giảng viên, Lemi liền kéo tay cậu nhỏ thút thít nói:<br>\" Để tớ đi cùng cậu\"<br>Lúc chạm tay Lemi, Tư Niên lại bị cô ấy dùng dị năng kéo cảm xúc.<br>Đây đã lần thứ tư trong ngày, Tư Niên cảm thấy bất lực, cậu nhẹ nhàng từ chối, suy đi nghĩ lại vẫn không nói cho cô ấy biết câu là mê dị năng phân loại cao cấp, dị năng còn hơn hẳn cô một cấp tròn.<br><br>"]