["<br>Bọn họ đến một căn hộ ven biển.<br><br>Họ thuê cả một căn hộ lớn hai phòng.<br>Giường của Tư Niên nhìn thẳng ra được ban công, cậu chỉ cách đêm đen một tấm thủy tinh lớn, trời quá tối, Tư Niên không nhìn thấy được biển, nhưng tiếng sóng biển dạt dào cậu vẫn nghe rất rõ ràng.<br>Anzasil vẫn đang chú tâm sấy lông cho Tư Niên.<br><br>Tư Niên bất ngờ biến trở lại thành người, cậu hỏi Anzasil:<br>\" Anh có nghe tiếng gọi của biển không?\"<br>Anzasil bất ngờ:<br>\" Đây là căn hộ giá cao đấy, phòng cách âm rất tốt.<br><br>Em khó chịu chỗ nào sao?\"<br>Lúc này, Tư Niên cũng mới căng thẳng, cậu nắm lấy áo Anzasil:<br>\" Em nghe tiếng sóng biển, em cảm giác biển đang gọi em\"<br>Anzasil ôm Tư Niên lên, một tay đặc lên đầu cậu, sau đó nói:<br>\" Em không có vấn đề gì cả.<br><br>Không có ai hạ ám chỉ tinh thần, em lại có mê dị năng, thông thường sẽ không bị ảnh hưởng bởi các loại tinh thần này mới đúng.<br><br>Hay anh đưa em đến bệnh viện được không?\"<br>Tư Niên nghĩ ngợi một chút, vẫn từ chối:<br>\" Không cần đâu anh, có lẽ quá lâu em không về biển, nên tự bản thân chấp niệm nó đấy.\"<br>Tư Niên biết mình không nhớ biển đến thế.<br><br>Nhưng cậu cảm giác, tiếng sóng biển không có ác ý gì, cũng không có gì nguy hiểm, có khi là thật sự cơ thể này đang nhớ biển cũng nên.<br>Anzasil cũng không khuyên nhiều, hắn chỉ dỗ Tư Niên ngủ sớm.<br>Tư Niên ôm lấy cánh tay Anzasil, yêu cầu hắn kể chuyện về Xifia cho cậu nghe.<br>Xifia trong nhận thức của Anzasil có phần khác so với đa số người.<br><br>Chính bản thân Anzasil cũng thừa nhận với Tư Niên như thế.<br><br>Trong khi mọi người nghĩ Xifia là sinh vật sống theo tập thể, thích tấn công và giết chóc và đồng hóa con người, biến con người thành Xifia, chúng là kẻ ăn vũ trụ, mảng vũ trụ phía đông đã bị chúng ăn hết, sau khi ăn xong thứ chúng để lại chỉ là các hố đen.<br> <br>Anzasil lại tin vào một giả thuyết ít được đồng tình, đó là có một Xifia đầu đàn, nó chi phối tất cả các Xifia trong vũ trụ.<br>Anzasil vẫn nhớ như in một cuộc chiến giữa Xifia và nhân loại ở Cami, hắn vẫn còn rất nhỏ, giữa vòng chiến loạn có một Xifia bảo vệ hắn không rời, khi dị năng giả của liên bang đến, các Xifia như bị một thứ gì đó điều khiển mà lần lượt rời đi, chỉ có Xifia kia vẫn ngoan cố ở lại bên hắn, cho đến khi bị một dị năng giả giết chết.<br><br>Câu cuối cùng của Xifia đấy là \" Anzasil\".<br><br>Anzasil biết là Xifia đang gọi hắn, từ đó hắn đã chính thức có tên.<br>Anzasil không kể cậu chuyện ấy cho Tư Niên.<br><br>Hắn kể những giả thuyết từ nhiều cuốn sách khác để chứng minh có Xifia có một con đầu đàn, và những kẻ bị Xifia đồng hóa vẫn có thể giữ lại một chút nhận thức nào đó của mình.<br>Tư Niên cứ nghĩ mình sẽ rất hứng thú, nhưng sự thật là cậu ngủ quên từ rất sớm, Anzasil nhẹ nhàng kéo chăn và hôn lên má Tư Niên, thì thầm hai tiếng:<br>\"Ngủ ngon\"<br>Tư Niên bị nước làm tỉnh.<br><br>Cậu hoảng sợ khi thấy trước mặt mình là biển cả.<br><br>Như một loại bản năng, chỉ phút chốc cậu đã biến thành hải cẩu.<br><br>Ngay lúc đó, Anzasil cũng từ phía sau ôm cậu vào lòng, Tư Niên vẫn chưa bình tĩnh được, tay chân quẩy đạp dụi vào ngực Anzasil, kêu ngao ngao không ngừng.<br>Anzasil vừa an ủi cậu, vừa bế cậu vào bờ.<br>Khi lên đến bờ cát, cuối cũng hải cẩu nhỏ trong lòng cũng bình tĩnh hơn, Anzasil ôn nhu hôn lên cái đầu nhỏ của cậu, sau đó dỗ dành:<br>\" Không có chuyện gì đâu, anh vẫn ở đây, em sẽ an toàn\"<br>Tư Niên rất cố gắng nhưng không thể nhớ lại được chuyện gì đang xảy ra.<br><br>Ký ức của cậu chỉ dừng lại vào lúc cậu ngủ bên cạnh Anzasil.<br>Anzasil lại khẽ hỏi:<br>\" Em có cảm thấy khó chịu, hay bất thường chỗ nào không?\" <br>Tư Niên nghĩ một chút, cuối cùng cũng lắc đầu.<br><br>Anzasil thở một hơi nhẹ nhõm.<br>Khi họ xoay người liền bắt gặp Edric và Keiran đứng ngay cạnh đó.<br><br>Không biết đã đứng tự bao giờ.<br><br>Tư Niên càng hoảng sợ hơn, nằm trong lòng Anzasil im thin thít.<br>Anzasil vẫn bình tĩnh đứng lên, đi qua chỗ Edric và Keiran nói chuyện cùng bọn họ:<br>\" Tôi biết các cậu có chuyện muốn nói.<br><br>Sáng mai hãy qua phòng tôi\"<br>Sau đó, Anzasil ôm Tư Niên đi thẳng về phòng.<br>Anzasil lại sấy lông lần nữa cho Tư Niên.<br><br>Tư Niên vẫn không chờ nỗi, chưa khô hẳn đã biến thành người, kéo tay áo Anzasil:<br>\" Chuyện gì thế anh?\"<br>Anzasil ôm chặt Tư Niên lại, ôm rất lâu, Tư Niên cảm giác mình không hô hấp nổi.<br><br>Nhưng cậu vẫn không đẩy Anzasil ra, cậu biết hắn ta rất kích động.<br><br>Tay hắn khi ôm cậu từ biển lên, đến bây giờ vẫn còn đang run rẩy.<br>Đến khi Anzasil buông ra, mặt Tư Niên đã đỏ bừng do thiếu khí.<br><br>Anzasil lại dịu dàng cho cậu một nụ hôn nhẹ, như lời an ủi.<br>Anzasil đem từ nhẫn không gian một chiếc vòng cổ.<br><br>Là chiếc vòng Tư Niên được tặng hôm trước.<br>Tư Niên vẫn giống như lần đầu thấy chiếc vòng này, như mê muội mà đưa tay cầm lấy.<br><br>Anzasil lần này vẫn nhanh hơn, hắn đưa chiếc vòng cổ lên cao, rời xa tầm mắt của Tư Niên, lại để nó vào nhẫn không gian.<br>Anzasil:<br>\" Quả nhiên là do chiếc vòng này\"<br>Dừng một chút lại nói:<br>\" Anh từng kiểm tra, chiếc vòng này ngoài có năng lượng tương thích với em rất cao thì không có gì bất thường khác, là anh quá chủ quan.\"<br>Tư Niên gấp gáp:<br>\" Em cũng cảm thấy nó an toàn, em rất thích nó\"<br><br>Anzasil:<br>\" Em sẽ là người thích một món đồ đến mức, một người không quen biết tặng cũng sẽ nhận lấy sao? Em là người thích đeo trang sức đến mức cứ rảnh rỗi là đưa tay v.uốt ve nó sao? Em sẽ lấy thẳng đồ từ tay anh mà không xin phép sao?\"<br>Tư Niên lúc này cũng nhận ra sự bất thường.<br><br>Anzasil lại nói tiếp:<br>\" Lúc đầu, anh cũng không cảm thấy em bất thường, anh chỉ nghĩ vì chiếc vòng có độ tương thích cao, nên em có phần yêu quý nó.<br><br>Nhưng tối hôm nay, em lại nghe tiếng sóng vỗ, lại cảm thấy biển đang gọi em, câu chuyện của anh đang kể dang dở thì em đã đi vào giấc ngủ.<br><br>Anh không an tâm, nên luôn không ngủ được.<br><br>Đến tối, em lại tỉnh dậy và đi một mạch ra cửa, anh gọi thế nào cũng không quay đầu.<br><br>Anh tiến gần cũng không chạm vào được em, dị năng cũng vô dụng, khi em ra đến bờ biển Edric và Keiran cũng chạy đến, họ cũng cố sức nhưng không làm được gì.<br><br>Em vừa xuống nước liền biến thành hải cẩu, sau đó lại thành người, cứ luân phiên như thế, đến khi anh giựt được chiếc vòng cổ này xuống\"<br>Tư Niên phải mất một lúc mới lấy được bình tĩnh, cậu lại hỏi: <br>\" Còn Edric và Keiran thế nào đây anh?\"<br>Anzasil vờ như không có gì quan trọng, trả lời:<br>\" Không có chuyện gì đâu.<br><br>Em ngủ đi, anh qua giải thích với bọn họ.\" <br>Tư Niên rất sợ, thật sự không dám ngủ một mình.<br><br>Nên vừa nghe Anzasil nói như thế, liền không chịu:<br>\" Anh cho em theo đi\"<br>Anzasil cảm thấy sự việc đến hiện tại thì đâu cần giải thích vấn đề gì nữa.<br><br>Thứ hắn muốn là đi thăm dò thái độ của bọn họ.<br><br>Nếu không thể cứu vãn thì hắn sẽ chọn bảo hộ Tư Niên.<br><br>Thứ có thể làm cuối cùng là tiễn bọn Edric một cách nhẹ nhàng hơn.<br><br>Tim của hắn cũng vẫn đang chảy bằng máu, tự tay hạ sát người từng là đồng đội, hắn cũng không thể nào bình tĩnh như không có việc gì.Nếu bọn Edric đủ trọng tình trọng nghĩa, Anzasil cũng sẽ không ngoan tuyệt mà ra tay.<br><br>Nhưng sâu trong nội tâm, Anzasil vẫn tự hiểu rõ lòng mình, sẽ không có một đáp án nào của Edric và Keiran khiến hắn hài lòng, nên hắn không dám đưa Tư Niên đi, cậu sẽ đau khổ khi bị bạn thân từ bỏ, cũng đau khổ khi chính mắt thấy hắn giết người.<br> <br>Trong lúc Anzasil nghĩ cách thuyết phục Tư Niên thì tiếng tín hiệu lại vang lên.<br>Anzasil kiểm tra quang não, sau đó nói với Tư Niên:<br>\" Là Edric và Keiran, anh ra mở cửa, có chuyện gì thì cũng nên nói rõ, em cứ thành thật với họ\"<br>Tư Niên vẫn còn nằm lại trên giường.<br>Anzasil đi ra.<br>Một lúc sau, trở vào phòng chỉ có mình Keiran.<br>Tư Niên bất ngờ:<br>\" Anzasil và Edric đi đâu mất rồi\"<br>Keiran lắc đầu:<br>\" Họ đi ra ngoài nói chuyện, bảo tôi ở lại giữ cậu, sợ cậu lại gặp chuyện như lúc nãy, Edric bảo khi về sẽ kể lại với tôi, nhưng Anzasil thì bảo tôi có thể hỏi thêm cậu\"<br>Tư Niên cả tay và chân đều lạnh ngắt, cậu đoán được suy nghĩ của Anzasil, hắn luôn nghĩ cậu còn nhỏ nên chưa từng cố ý dấu diếm nhiều, Tư Niên lại ngày đêm ở cạnh hắn.<br><br>Cậu biết lựa chọn của Anzasil lúc này chắc chắn là diệt khẩu.<br>Keiran vẫn còn đang đặt câu hỏi, nhưng Tư Niên không nghe được.<br><br>Keiran lại nghĩ do Tư Niên vẫn còn mệt mỏi và hoảng sợ nên không hỏi nữa, Edric cũng đã nói cho hắn nghe lúc trước, hắn cũng đã biết Tư Niên có lẽ cũng chỉ vừa qua một tuổi<br>Tư Niên muốn chạy đi cản Anzasil, nhưng cậu cũng biết mình không làm được gì.<br><br>Cậu không đủ sức ngăn cản Anzasil, càng không thể dùng dị năng tấn công chàng trai đang liều mạng vì cậu.<br><br>Nếu cậu có dùng tình cảm thuyết phục, Anzasil cũng chỉ coi như đứa trẻ nhỏ chưa hiểu chuyện, chuyện nhỏ hắn có thể chiều, chuyện lớn hắn chỉ có thể dỗ dành khi cậu giận dỗi.<br>Tư Niên cũng không dám mở miệng với Keiran, cậu biết nếu có xung đột Keiran chắc chắn sẽ bất chấp đứng về phía Edric.<br><br>Anzasil đã hấp thụ rất nhiều tinh thạch trong không gian, ngày ngày ra hội quán đánh đấm, hắn có thể chấp thêm được một Keiran, nhưng nhìn chung vẫn rất nguy hiểm.<br>Tình cảm là thế, nhìn có vẻ sâu sắc, bền chặt, nhưng đến khi đem ra cân đo đông đếm thì lại cho ra một kết quả rất lạnh lùng.<br><br>Nhưng cũng có những tình cảm như Tư Niên với Anzasil, như Edric với Keiran, mù quáng vì người còn lại mà sẵn sàng lao vào dầu sôi lửa bỏng<br>Keiran như có linh tính, cứ đứng ngồi không yên, hắn luôn miệng nói muốn đi tìm Edric.<br><br>Không hiểu hôm nay thế nào mà hắn lại nhớ Edric đến lạ, rõ ràng chỉ mới vừa tạm biệt nhau.<br>Tư Niên nhìn thấy Keiran dù vẫn chưa hiểu tính nghiêm trọng của vấn đề, nhưng chỉ bằng bản năng thì vẫn không thôi lo lắng cho Edric, lại nhớ lại những ký ức của bọn họ.<br>Cuối cùng, Tư Niên chịu không nổi nên đã bật khóc.<br>Cậu đứng lên chạy ra ngoài, muốn đi tìm Anzasil, muốn khuyên hắn, muốn cầu xin hắn.<br>Keiran nhìn Tư Niên bất ngờ đứng lên cũng không kịp trở tay.<br><br>Ngay lúc đó, tim hắn cũng nhói lên một cái, hắn bất an đến lạ, cũng không suy nghĩ được nhiều đã xong ra ngoài, hắn rất muốn nhìn thấy Edric vào lúc này..<br><br>"]