["<br>Tư Niên cũng đã tính trước sức ăn của bảy người bọn họ.<br>Khi cả bảy người đã ăn no, bánh trên bàn vẫn còn lại một ít bột và nhân chưa tráng.<br>Đó là phần Tư Niên để lên riêng cho người hầu trong nhà Keiran.<br>Keiran không giao lưu nhiều với người hầu nhưng cũng không quá khó khăn, thấy Tư Niên để lại cũng không có ý kiến gì.<br>Bọn họ là trở về phòng chuẩn bị, hôm nay Keiran sẽ dẫn họ đi tắm biển.<br>Về lại phòng, sau khi đổi lại áo quần thì Tư Niên ngồi trên giường chờ Anzasil.<br>Một lúc sau, Anzasil tiến đến ôm Tư Niên vào lòng, hôn hôn tóc cậu, sau đó dặn dò: <br>\"Em đừng tiếp xúc quá nhiều với người ngoài\"<br>Tư Niên hiểu Anzasil muốn nói đến người hầu trong nhà.<br>Cậu ngước mắt nhìn Anzasil một cái, chẳng hiểu tại sao nhưng vẫn cứ gật đầu.<br>Anzasil lại hôn cậu một cái, khẽ nói:<br>\" Ngoan lắm\"<br>Anzasil sợ Tư Niên đặt nặng tình cảm lên nhiều người, những người thông thường không thể sống lâu như dị năng giả, nên hầu hết các dị năng giả rất hạn chế tiếp xúc với người thường.<br>Khi Tư Niên và Anzasil ra ngoài, mọi người đã chờ sẵn, chỉ còn thiếu Yeltai.<br>Nhưng Anzasil vốn dĩ không đi tắm biển:<br>\" Tôi và Tư Niên muốn ra ven khu hoang dã một chút, các cậu đi tắm biển vui vẻ\"<br>Anzasil nói dứt lời lại quay sang nói với Mục:<br>\" Cậu cũng không thích biển mà, đi cùng chúng tôi không?\"<br>Mục tất nhiên là đồng ý, hắn không thích làm kỳ đà cản mũi của cặp đôi, nhưng lại càng không thích nước, được Anzasil rủ rê đi cũng tất nhiên sẽ đồng ý.<br>Khi Yeltai xuống đã có hai bên để lựa chọn.<br>Cuối cùng hắn vẫn chọn đi tắm biển.<br>Keiran còn muốn nói gì đó nhưng lại bị Edric kéo đi.<br>Việc đầu tiên Anzasil khi ra khu hoang dã chính là bắt một con cecs đem đến.<br>Bắt sinh vật này không hề tốn sức, nên chẳng cần Mục ra tay.<br>Việc thứ hai Anzasil làm là kiểm tra khế ước phụ thuộc giữa mình và Mục có vững chắc không.<br>Việc cuối cùng là tìm một nơi thích hợp, cho Tư Niên chạm vào con cecs lần nữa.<br> <br>Mục đứng ở xa, canh gác giúp bọn họ<br>Lần này Tư Niên cầm sẵn đồng hồ bên tay trái.<br>Khi tay phải vừa chạm vào đồng hồ khẽ run lên nhưng lai dần trở lại trạng thái bình thường.<br>Tư Niên cau mày, xoay lại lắc đầu với Anzasil.<br>Anzasil lại cầm đồng hồ lên xem xét, nhưng cũng không tìm thấy khác biệt gì, cả hai quay quần một lúc vẫn không có kết quả, nên đành từ bỏ.<br>Tư Niên vẫn còn ôm con cecs trên tay, định sẽ thả nó lại vào rừng, nhưng khi tiến lại gần Mục, chiếc đồng hồ lại run lên.<br>Anzasil đứng ngay bên cạnh cũng thấy được, hắn càng nâng cao đề phòng.<br>Đồng hồ chỉ dao động nhẹ, nhưng không dừng lại.<br>Tư Niên cầm nó lên cao, ngắm nhìn một lúc sau đó nói với Anzasil:<br>\" Em cảm thấy nó không giống lần trước, lần trước nó mãnh liệt hơn, lần này như thiếu đi năng lượng\"<br>Anzasil đưa tay nhận lấy chiếc đồng hồ, nó lại không hoạt động.<br>Hắn cùng dị năng vào nó, từ nhẹ đến mạnh, nó vẫn không hề thay đổi.<br>Phá hủy cũng không thành.<br>Anzasil lại đưa cho Mục cầm, đồng hồ cũng vẫn yên ắng.<br>Sau một lúc nghiên cứu, ba bọn họ biết rằng nó chỉ hoạt động khi Tư Niên chạm vào con cecs và đứng cạnh Anzasil và Mục.<br>Nhưng nó ngoài việc run lên thì chẳng có biến cố gì.<br>Anzasil không nói gì, chỉ nhắm mắt lại.<br>Tư Niên biết hắn đang suy nghĩ nên không làm phiền.<br>Không lâu sau, Anzasil đã mở mắt, hắn nói cùng Mục:<br>\" Cậu gọi mọi người đến đây đi\"<br>Mục dùng quang não liên lạc, không đến một giờ mọi người đã đến đủ.<br>Anzasil cầm con cecs trên tay, thấy mọi người tiến đến gần thì mới mở lời:<br>\" Các cậu chậm đã, Yeltai cậu qua đây trước\"<br>Sau đó hắn cũng hiện tay mà đưa con cecs cho Tư Niên.<br>Yeltai bị chỉ mặt điểm tên có hơi sợ, hai tai cũng cụp xuống, nhìn ngang nhìn dọc mới chậm rãi bước qua.<br>Những người còn lại không hiểu ý định của Anzasil nhưng vẫn nghe lời hắn.<br><br>Yeltai tiến đến gần, đồng hồ không phản ứng.<br>Anzasil lại tiếp tục điểm danh:<br>\" Đến Keiran lại thử xem\"<br>Keiran không biết chuyện gì, nhưng thấy Yeltai bình an liền mạnh dạn tiến lên.<br>Đồng hồ trên tay Tư Niên run dữ dội.<br>Tư Niên nắm chặt nó.<br>Anzasil hỏi cậu:<br>\" Em ổn không?\"<br>Tư Niên gật đầu khẳng định:<br>\" Không vấn đề gì\"<br>Người tiếp theo là Chiến Lang, không có phản ứng.<br>Người cuối cùng là Edric, đồng hồ lại dữ dội hơn.<br>Tư Niên nói với Anzasil:<br>\" Em cảm thấy nếu em truyền dị năng vào thì có thể kích hoạt nó \"<br>Anzasil:<br>\" Em dùng bản năng cảm nhận xem có an toàn không? Nó có đang cắn nuốt năng lượng của em không? Có bất thường gì không?\"<br>Tư Niên lắc đầu:<br>\" Rất an toàn\"<br>Đó là linh tính mách bảo cậu.<br>Anzasil bỗng nhiên ôm con cecs ra khỏi tay Tư Niên.<br>Mọi chuyện liền chấm dứt.<br>Anzasil im lặng khoảng một phút đã sơ lượt được chuyện đang diễn ra.<br>Anzasil cố gắng diễn giải với mọi người một cách dễ hiểu nhất.<br>Chiếc đồng hồ là cổ vật được thừa kế.<br><br>Cổ vật này có phản ứng khi Tư Niên chạm vào con cecs và đứng cạnh hắn, Mục, Edric, Keiran.<br>Anzasil hỏi bọn họ có muốn thử kích hoạt cổ vật không?<br>Mọi người cùng nhau bàn bạc.<br>Chiến Lang và Yeltai không quá hiểu chuyện này.<br>Chỉ có Edric và Keiran là hiểu rõ nhất về chiếc đồng hồ này, vì bọn họ là người đi cùng Tư Niên lấy nó.<br>Do còn nhiều lo lắng, nên bọn họ quyết định sẽ suy nghĩ lại.<br>Họ sẽ tôn trọng ý kiến cá nhân, vì chẳng ai lường được chuyện gì sẽ xảy ra.<br>Anzasil sau khi trở về cũng không nói lời nào, chỉ chăm sóc cho Tư Niên bên cạnh như mọi hôm.<br>Tư Niên đến nửa đêm vẫn ngủ không được, Anzasil không biết dùng cách nào để dỗ cậu nên chỉ có thể nói với cậu suy nghĩ của mình:<br>\" Anh không biết được sau khi khích hoạt chiếc đồng hồ kia sẽ có chuyện gì xảy ra, nhưng em có thấy lạ không, tất cả như là một sự sắp xếp.<br><br>Việc chúng ta gặp nạn phải đáp xuống tinh cầu F410, việc kết thân cùng Keiran và Edric, việc cứu Mục, việc đi Deri chơi, việc nhận lấy chiếc đồng hồ này, và đến hôm nay tất cả đều là một chuỗi các sự việc trùng hợp gây nên\"<br>Tư Niên:<br>\" Anh cảm thấy thế nào?\"<br>Anzasil nằm thật lâu mới chậm rãi phân tích:<br>\" Tất nhiên không thể là do ai sắp xếp, mà là do nhiều cảm xúc lạ gây nên.<br><br>Anh, em, Keiran, Edric và Mục chúng ta có những cảm xúc khác lạ với nhau.<br><br>Anh tìm được em từ cửa hàng cũng từ một linh cảm kỳ lạ.<br><br>Keiran đến làm quen với chúng ta trên tàu chắc chắn cũng là do cảm xúc nào đó dẫn dắt, trên tàu lúc ấy vốn dĩ đâu ít người, tại sao lại là chúng ta.<br><br>Edric và Keiran gặp nhau trên tinh cầu hoang lần đó cũng là lần đầu, nhưng Keiran lại thân với Edric hơn thân với em và anh, dù anh và em mới là người gặp Keiran trước khi tàu gặp nạn.<br><br>Edric là thiếu gia cao quý vậy mà chấp nhận về phe Keiran, trong khi đó cạnh bên kia là nhóm của những người ở Rabidegi mà hắn có biết, hắn lại không theo phản ứng của người bình thường.<br><br>Lúc ấy, Mục thuộc nhóm đối nghịch với chúng ta, nhưng tất cả đều sẵn sàng lao vào nguy hiểm cứu hắn, dù chưa một lần tiếp xúc.<br><br>Khi đã trở về tinh cầu thủ đô, Edric vẫn thân với Keiran hơn những người bạn cùng hắn trưởng thành, vẫn sẵn sàng giúp đỡ Mục khi Mục bị gia đình chèn ép, hắn vì Mục mà can dự vào một gia tộc khác.<br> <br>Chúng ta đã chủ động rời khỏi đội hình đó, nếu theo những đội anh từng tham gia, dù cũng gặp lại cũng chỉ xem như người lạ, nhưng chúng ta vừa gặp lại vẫn thân thiết như xưa, như chưa hề có khoảng cách<br>Một thứ cảm giác nào đó đã giúp chúng ta kết nối với nhau.<br><br>Đời người rộng lớn, một người từng lướt qua rất nhiều người, nhưng để kết nối lâu dài với nhau thì lại là duyên, chúng ta dựa vào cảm xúc kỳ lạ nào đó mà dần trở nên thân thiết.\"<br>Tư Niên càng nghe càng hợp lý, nhớ lại tháng ngày bọn họ bên nhau so với thời gian gặp gỡ quả nhiên bọn họ rất thân.<br>Anzasil muốn thử kích hoạt chiếc đồng hồ, hắn tính toán rằng đây cũng là nguyên nhân cho nhiều cảm xúc lạ giữa bọn họ.<br>Hắn càng muốn hiểu rõ những sự việc xung quanh Tư Niên, Tư Niên đến bên hắn quá bất ngờ, hắn không muốn có biến cố nào mang cậu đi.<br>Hắn cần hiểu rõ.<br>Tư Niên quá đặc biệt, em ấy là huyền thú, là dị năng giả hệ quang, có nhiều chuyện hắn không biết về em, nhưng có thứ gì thôi thúc hắn đi tìm hiểu.<br>Edric và Keiran ở phòng bên cũng không ngủ được.<br>Edric biết mình phải tìm hiểu nó, dẹp qua những cảm xúc cá nhân, chỉ đơn giản là việc chiếc đồng hồ đó có liên quan đến việc đánh đuổi Xifia đã đủ hấp dẫn hắn phải đi tìm.<br>Keiran lại không nghĩ nhiều như những người khác, hắn muốn đi là do bản năng mách bảo, có một bí mật liên quan đến mình cần chờ mình khám phá thật sự rất háo hức, cũng rất tò mò, làm sao có thể bỏ lơ?<br>Hậu quả cuộc việc này là sáng hôm sau lại có năm con gấu trúc.<br>Chỉ có Chiến Lang và Yeltai vẫn yên giấc.<br>Cuộc họp lần hai diễn ra rất suôn sẻ, tất cả đều đồng ý sẽ kích hoạt chiếc đồng hồ.<br>Nhưng chỉ có Anzasil đủ tỉnh táo.<br>Bọn họ không còn nhiều thời gian.<br>Họ không biết mình phải nán lại đây bao lâu, hai ngày nữa phải xuất phát trở về học viện.<br>Edric đem lịch ra xăm xoi, cuối cùng cũng chọn được một ngày thích hợp, là ngày lễ diên mạc.<br>Lễ diên mạc là ngày lễ lớn, là ngày lễ thống nhất liên bang sau hơn nghìn năm nội chiến, ngày lễ ấy toàn liên bang được nghỉ năm ngày.<br>Học viện một năm cho nghỉ phép mười ngày.<br>Bọn họ dồn lại, thì sẽ có nửa tháng, có lẽ là quá đủ.<br>Anzasil cũng cần thời gian tham cứu nhiều loại sách cổ, để hiểu sơ lược về điều này.<br>Những ngày cuối cùng ở Bechi bọn họ lại đi thăm thú khắp nơi.<br>Ngắm cảnh, xem thú, xem phim lịch sử, dân tộc, tiếp xúc với các nhiều nền văn hóa, nhiều phong tục, ăn vài loại trái cây và món ăn.<br>Vì đó là đặt trưng của riêng của các tinh cầu.<br>Ngoài ra, các khu vui chơi khác hầu hết các tinh cầu bên ngoài cũng có đủ.<br>Nhưng dù sao bọn họ cũng không đi giáp được, vì một tinh cầu thật sự rất rộng lớn.<br>Tư Niên vẫn còn mãi choáng ngợp với cảnh biển ngút ngàn trên lưng một loài thú phi hành..<br><br>"]