["<br>Tư Niên không hỏi nữa, cậu bắt chuyện cùng Keiran.<br>Keiran hôm nay ăn quá no, bụng cũng căng lên, Edric ngồi bên cạnh xoa xoa bụng cho hắn, Keiran cũng không tránh né, để mặt Edric xoa.<br>Kerian vẫn không quên tìm lợi ích cho nhà mình:<br>\" Cậu suy nghĩ lại thử xem, nhà tôi mua lại công thức của cậu giá sẽ không thấp đâu\"<br>Keiran cứ rủ rê Tư Niên bán lại công thức cho nhà mình.<br><br>Nhưng bản thân Tư Niên lại không muốn làm thế, công thức này không phải của cậu, cậu được dạy từ bà, còn bà được dạy từ biết bao thế hệ đi trước, hiện tại đem đi bán thì không khác gì cậu nhận đó là của cậu, nó không phải công thức gia truyền, nó là tinh hoa của đời trước để lại có con cháu mai sau.<br>Tư Niên ngại ngùng nói mình sẽ nghiêm túc suy nghĩ lại Keiran mới cho qua.<br>Tối đó, Tư Niên và Anzasil vẫn bình thường, hắn vẫn dịu dàng mà tỉ mỉ tắm rửa, sấy lông cho Tư Niên.<br><br>Đến khi nằm trên giường ngủ, mới gục đầu xuống nhỏ giọng nói chuyện cùng Tư Niên:<br>\" Chúng ta về Mikila sớm được không?\"<br>Tư Niên im lặng chờ Anzasil nói tiếp, một lúc sau cậu mới biết hắn đã nói xong rồi, cậu nhỏ giọng:<br>\" Anh không thể nói cùng em sao?\"<br>Anzasil ngơ ngác, vừa lấy lại được nhịp, thì cũng là lúc Tư Niên tiếp tục nói:<br>\" Em biết em còn nhỏ, có vài chuyện anh không muốn nói cho em biết, em sẽ không hỏi nhiều, nhưng anh đừng nói dối em, có được không?\"<br>Anzasil thở dài:<br>\" Không nói dối em, chỉ là không nói hết, bảo trì người máy thật sự đã xong, chuyện còn lại không phải không thể nói, chỉ sợ em nghe không hiểu, lại suy nghĩ nhiều, chuyện này trước sau gì em cũng biết\"<br>Tư Niên không thể chịu được cách nói úp úp mở mở này:<br>\" Anh không nói, em đảm bảo tối nay mình lại mất ngủ cho xem\"<br>Anzasil cũng không định dấu cậu nữa:<br>\" Em còn nhớ Qika không? Hắn ta muốn cuới Sila.<br><br>Sila không đồng ý, nhưng cha mẹ cô ấy đã nhận tiền của Qika, Sila nói mình và anh có quan hệ, cha mẹ cô ấy đồng ý nếu anh trả sính lễ cho Qika, và đưa thêm sính lễ hỏi cưới thì sẽ gả Sila cho anh.\"<br>Tư Niên rất đương nhiên biết Qika là ai.<br> <br><br>Hắn có quan hệ sâu xa với gia đình Lạc Đoàn, lần trước trong hội quán Lạc Vũ, Qika là người chỉ trích hành động tấn công dị năng giả vũ nhục Tư Niên của Anzasil.<br><br>Nếu không có hắn, hôm đó, không chỉ Sam mà Machi cũng không không dễ dàng được Anzasil buông tha.<br>Tư Niên ngạc nhiên:<br>\" Tên đó đã gần trăm tuổi rồi mà, em nghe nói hắn cũng nuôi không ít tình nhân\"<br>Anzasil lén lút nhìn cậu một cái, giọng hơi tủi thân mà chính bản thân hắn cũng không nhận ra:<br>\" Qika lớn hơn Sila chắc cũng tầm ba mươi tuổi.<br><br>Nhưng thứ em quan tâm là thứ này sao? \"<br>Tư Niên lại nghe ra sự buồn rầu trong lời của Anzasil, cậu lắc đầu, nhanh chóng nói:<br>\" Ồ, họ cách nhau ba mươi tuổi thôi sao? Em tưởng nhiều lắm chứ, thì ra cũng không có bao nhiêu.<br><br>Em tất nhiên là quan tâm rồi, em thấy cách ba mươi tuổi là đẹp nhất.\"<br>Anzasil nghe lời chân thành của Tư Niên liền mỉm cười:<br>\" Sila có lẽ bằng tuổi Lạc Đoàn.\"<br>Dừng một chút lại nói:<br>\" Nhưng em chỉ quan tâm bấy nhiêu thôi à? \"<br>Tư Niên không còn gấp gáp nữa, nên đã nhớ ra vấn đề quan trọng:<br>\" Anh định về làm gì? \"<br>Dù Tư Niên và Sila đã chính thức trở thành \"tình địch\", nhưng Tư Niên cũng không thù ghét gì cô ấy.<br>Tình yêu không thể kiểm soát, cũng không có quy tắc.<br><br>Cậu và Anzasil chưa xác nhận, và công khai quan hệ, thì bất kỳ ai cũng có quyền có tình cảm với Anzasil.<br><br>Vì thế, Tư Niên luôn bất an, cậu tin Anzasil sẽ chờ cậu lớn, nhưng cậu cũng không tính được biến cố xảy ra.<br><br>Tư Niên không muốn bỏ mặt Sila, càng không muốn Anzasil cưới cô ấy về, dù là giả hay thật.<br>Anzasil:<br>\" Lạc Đoàn nói Qika muốn khiêu chiến với anh, anh cũng muốn trở về để làm rõ với Sila, nếu anh không ra mặt, chẳng bao lâu người người nhà nhà đều nghĩ anh có quan hệ bất chính với cô ấy.<br><br>Lạc Đoàn nói đúng anh không im lặng được, Qika, anh, hay hội quán, tiệm bánh thì đều có tiếng, làm không hợp lý không biết người khác nói ra nói vào bao nhiêu?\"<br>Không nói đến cha mẹ Sila sẽ bám riết không tha, chỉ bằng Tư Niên ở tiệm bánh nghe người ta ngày ngày đàm tiếu hắn và một cô gái khác, Anzasil đã không chấp nhận được.<br>Chuyện này thật sự làm Anzasil đau đầu.<br><br>Hắn có thể đứng ra phủ nhận quan hệ với Sila, hắn không quan tâm cô ấy sẽ như thế nào khi lời nói dối bị vạch trần, nhưng Anzasil biết sẽ có rất nhiều người không tin.<br><br>Người đời thích nhất là không tin sự thật, tất cả đều phải có ẩn khuất mà bọn họ khám phá ra thì mới là sự thật.<br>Anzasil lo lắng nhất là hải cẩu nhỏ của hắn sẽ buồn lòng, cậu còn nhỏ lắm, chưa tự nhận thức được nhiều, nghe những người xung quanh nói hắn xấu xa, vô tình vô nghĩa, chơi xong không chịu trách nhiệm, hèn nhát không dám chiến đấu bảo về người yêu, nghe hoài nghe mãi, hắn sợ cậu sẽ cảm thấy hắn không tốt.<br><br>Hình tượng mạnh mẽ, đáng tin cậy mà hắn xây dựng bấy lâu cũng không còn.<br>Tư Niên cũng không phải một, hai tuổi thật.<br><br>Dù cả thế giới nói Anzasil xấu xa, cậu vẫn tin Anzasil có xấu xa với ai, thì cũng sẽ tốt đẹp với cậu.<br>Nhưng Tư Niên cũng đau đầu.<br><br>Anzasil chắc chắn sẽ bị người ta bêu xấu, nói không để tâm là giả, người mình yêu thương đến thế lại bị người ta bắt nạt.<br>Cậu cũng lo cho Sila, cô ấy không muốn gả cho Qika nên đang đánh cược, nhưng cô ấy chắc chắn sẽ thua.<br><br>Tư Niên biết Anzasil sẽ lựa chọn thế nào, cậu cũng không có một trái tim nhân hậu, vị tha mà chấp nhận chia sẻ, nhường nhịn, dù ngoài mặt hay trong lòng cũng không thể, Anzasil chỉ có thể là của Tư Niên.<br>Tư Niên và Anzasil nói với Edric và Keiran quyết định về sớm hơn dự tính.<br><br>Edric và Keiran cũng không có nhiều ý kiến, hai bọn họ vốn dĩ không phải đến đi chơi.<br>Edric chỉ tiếc là chưa giúp Keiran bắt được con quái thú nào.<br><br>Hắn nhìn Keiran đang thì thầm to nhỏ cùng Tư Niên ở trên cát mà bất giác mỉm cười.<br><br>Edric cảm thấy Keiran nghịch cát trông cũng thật đáng yêu.<br>Anzasil ngồi trên nhà sàn tính toán một số chuyện, thấy Edric bên cạnh mỉm cuời cũng rất đẹp trai nên dò hỏi:<br>\" Cậu có muốn tìm bạn đời không? Tôi giới thiệu một nữ dị năng giả cho cậu này.\"<br>Edric bất ngờ xoay qua nhìn Anzasil:<br>\" Cậu còn làm cả ông mai sao? Nhưng thật tiếc, tôi bắt được một người rồi\"<br>Anzasil cũng không khuyên nữa, nếu ai khuyên hắn bỏ Tư Niên chắc chắn hắn sẽ đánh kẻ đó.<br><br>Dù Edric đánh không lại hắn, nhưng vẫn phải cẩn thận.<br>Bên đây, Tư Niên lại kể nợ đào hoa của Anzasil cho Keiran nghe.<br>Keiran cảm thấy rất bất công:<br>\" Cô gái đó không thấy cậu và Anzasil bên nhau sao? Vậy mà còn dám nói thế\"<br>Tư Niên thoáng chốc ỉu xìu:<br>\" Chúng tôi chưa có xác định, anh nói chờ tôi hai mươi lăm tuổi\"<br>Keiran cũng hiểu ra:<br>\" Cậu nên chờ đi, tỉ lệ trẻ dưới hai mươi năm tuổi quyết định kết hôn, sau đó hối hận rất nhiều, nên mới có khung quy định thế.<br><br>Anzasil mà có gì với cậu, thì sẽ bị đày đi làm khổ sai ở mấy cái tinh cầu xa xôi thật đấy\"<br>Tư Niên không sợ mình hối hận, nhưng lại sợ liên lụy Anzasil nên đến giờ vẫn không nũng nịu đòi Anzasil xét duyệt quan hệ bọn họ.<br>Tư Niên than thở:<br>\" Không kết hôn thì không thể yêu đương sao?\"<br>Keiran:<br>\" Không thể, nhưng thật ra các cậu thì là bị liên lụy thôi.<br><br>Chính phủ là sợ các cặp nam nữ lỡ có con quá sớm, không thể nuôi nó tốt.<br><br> <br>Dù tài chính là chính phủ cấp, nhưng một đứa trẻ lớn lên còn cần có thật nhiều tình thương nữa, nó lấy người lớn làm gương để lớn nữa mà\"<br>Việc này Tư Niên lại thấy rất đúng, Như Anzasil quả thật đã chịu rất nhiều thiệt thòi, hắn vẫn lớn lên, nhưng trước khi cậu đến thì hắn vẫn vô cùng đơn độc.<br><br>Hắn từng nhận rất nhiều nhiệm vụ, không phải vì hắn yêu nguyên tinh, mà vì hắn không biết mình cần phải làm gì.<br>Đây là vấn đề mà Keiran được cha mẹ mình giáo dục vô cùng kỹ, nên hắn nói rất nhiều:<br>\" Đặc biệt là dị năng giả thì chính phủ càng khắc khe về vấn đề hôn nhân, vì đứa trẻ thường chỉ mang dòng máu của một người, nên nếu các cặp vợ chồng không yêu thương thật lòng thì sẽ không cho đủ đứa trẻ tình yêu.<br><br>Kết hôn rất phức tạp, ly hôn càng phức tạp hơn, nên tốt nhất vẫn phải cẩn thận, nếu thật sự có tình cảm với nhau thì chờ đợi mấy năm thì có làm sao, tính ra được chờ đợi đã là may mắn, vì nó chứng tỏ cậu được gặp người đó sớm, có người cả cuộc đời cũng không tìm được đấy\"<br>Tư Niên cảm thấy Keiran tâm lý thế nay có hơi xa lạ:<br>\" Hôm nay, sau cậu nói chuyện hay thế?\"<br>Keiran ngại ngùng:<br>\" Là mẹ tôi nói đấy, từ nhỏ tôi đã nghe rất nhiều, cha mẹ tôi rất yêu thương nhau, tôi là chỉ mang huyết thống của ba nhưng mẹ vẫn yêu tôi vô cùng\"<br>Tư Niên định hỏi Keiran tại sao chỉ mang huyết thống của ba, nhưng vẫn biết điều mà không hỏi.<br>Trước khi trở về, Tư Niên muốn đến thăm lão người cá.<br>Bọn họ mua vé tối, nên sáng đi mua quà cho Lạc Đoàn, đến chiều mới ghe qua cửa hàng của ông lão.<br>Ông lão thấy bọn học đến thì khá bất ngờ.<br>Tư Niên đi đến chào ông và kể cho ông nghe về những bức họa trong hang động.<br>Ông lão nghe xong thì trầm ngâm, sau đó mới nói:<br>\" Bóng đen đó có lẽ là Triều đại nhân, ông là người thừa kế chức vị tộc trưởng.<br><br>Triều đại nhân và vị anh hùng kia rất thân cận, năm đó ông lãnh đạo tộc nhân đánh quái vật ở nơi rất xa, khi ông trở về vị anh hùng đó đã không chờ nổi mà rời đi.<br><br>Sau đó, ông cũng mất tích, nên ông tổ của ta mới thừa kể được chức tộc trưởng\"<br>Tư Niên cảm thất rất tiếc có người anh hùng tóc trắng kia, có lẽ ông ấy và cậu rất giống nhau, đều yêu một người say đắm, nhưng cậu may mắn hơn rất nhiều.<br>Tư Niên không hiểu thế nào mình lại buồn man mác, cậu không còn nghe vào những gì Anzacia, Edric, và Keiran đang trò chuyện nữa.<br>Chỉ đến khi sắp rời đi, ông lão hỏi cậu:<br>\" Cậu bé không đeo chiếc vòng cổ đó sao? Nó đâu rồi\"<br>Chiếc vòng đó đã theo ông lão cả đời, nó là sứ mệnh, là trách nhiệm mà tổ tiên để lại..<br><br>"]