["<br>Tư Niên không biết nên nấu thứ gì, cuối cùng mọi người cũng chọn lẩu.<br>Lẩu nấu vừa nhanh, vừa ngon, lại vừa vui, suy đi tính lại vẫn là lựa chọn hợp lý nhất.<br>Nhà của Tư Niên và Anzasil không được quá rộng lớn, nên buổi tiệc diễn ra ở nhà Lạc Đoàn.<br>Không khí hoà hợp, đầm ấm, lại uống một ít rượu.<br>Các dị năng giả mới đến cũng bị tài nấu ăn của Tư Niên làm bất ngờ, cứ luôn miệng khen cậu suốt.<br>Bọn họ đã dùng rất nhiều, nhưng khi Tư Niên đem món ngọt ra vẫn dùng hết.<br>Có một dị năng giả cấp bảy, nhìn phần bánh trái cây của mình mãi, Tư Niên định lên tiếng hỏi thì chú ấy đã mở lời với Tư Niên trước:<br>\" Cậu làm bánh ngon như thế, chắc có mở cửa tiệm mà đúng không?\"<br>Tư Niên cũng tự nhiên trả lời:<br>\"Đúng vậy, con có mở một tiệm bánh ở đầu đường bên kia\"<br>Tư Niên vừa dứt lời, chú ấy liền vui vẻ ăn bánh.<br>Dị năng giả cấp tám nói:<br>\" Nean lại định đem về cho con trai của cậu rồi, cậu đúng là yêu thương nó\"<br>Nean cũng mỉm cười, một nụ cười đầy dịu dàng:<br>\"Thằng bé đó chưa bao giờ ăn đồ ngon như vậy, chắc chắn sẽ rất vui vẻ\"<br>Buổi tiệc tàn, Anzasil và Tư Niên lại đạp xe đi vòng vòng phố, như muốn ngắm nhìn nó thật kỹ.<br>Anzasil đang im lặng bỗng nhiên lên tiếng:<br>\" Sắp xa Mikila nữa rồi, em có buồn không?\"<br>Tư Niên vòng tay ôm lấy eo Tư Niên, đầu dựa sát vào bờ lưng của hắn, ấm áp trả lời:<br>\" Có anh mà, đi đâu cũng xây dựng lại được nhà\"<br>Anzasil bất giác mỉm cười, thả một tay xuống nắm chặt lấy bàn tay Tư Niên.<br>Tư Niên không muốn nghĩ chuyện phiền lòng, cậu hỏi Anzasil:<br> <br>\" Anh có thích em bé không? Em cảm thấy các dị năng giả đều yêu thương con mình rất nhiều\"<br>Anzasil:<br>\" Anh thích em bé mà, anh nuôi em tốt đến thế\"<br>Tư Niên không phục, cậu cảm thấy nào có em bé nào đáng yêu như hải cẩu nhỏ được.<br>Tư Niên nói:<br>\" Em hỏi thật mà, Nean ăn ngon mà vẫn nhớ đến con mình, anh sau này sẽ như vậy không nhỉ?\"<br>Anzasil:<br>\" Edric kể con của Nean có dị năng ánh sáng, từ nhỏ đã được đưa đi và học viện quân sự, một năm chỉ về được vài lần, Nean rất thương nó, nhưng chẳng bao giờ nhìn được quá trình nó trưởng thành\"<br>Anzasil không phải muốn hù dọa Tư Niên, chỉ muốn Tư Niên hiểu bản thân phải cẩn thận, cũng tự nhắc nhở mình phải nhanh chóng chiếm được thực quyền.<br>Tư Niên trầm ngâm:<br>\" Không biết khi nào chúng ta mới đánh đuổi được kẻ thù anh nhỉ? Nơi đây nhìn bình yên đến thế, lại được đánh đổi bằng thiệt thòi của bao con người\"<br>Tư Niên cảm thấy thật lạ, trước khi xuyên qua, cậu là một người thích sự ổn định, không ham thích, nhiệt huyết quá với bất kỳ thứ gì, nhưng bây giờ lại vô cùng hăng hái, mang trái tim của người làm việc lớn, từ khi nhìn thấy các bức bích họa tại điện thần, càng như có thứ gì đó đang thôi thúc cậu.<br>Edric, Keiran và Mục ngày mai sẽ về Rabidegi, thời gian huấn luyện của bọn họ cũng đã hết.<br>Keiran vẫn không bắt được quái thú cấp ba, hắn cũng không định gian lận, nên đành tay không đi về.<br>Keiran không bắt được con mồi, điểm xếp hạng của hắn bị hạ rất nhiều.<br>Theo quy định, học viện sẽ tính điểm theo quá trình và thành tích, nhưng người đủ điểm sẽ được tuyển thẳng, thấp hơn sẽ tham gia từ vòng bốn, vòng ba.<br><br>Những người không đủ điều kiện sẽ cũng những người không tham gia huấn luyện thi vào từ vòng hai.<br>Tư Niên hỏi Anzasil:<br>\" Vòng một thì thế nào vậy anh?\"<br>Anzasil vừa cùng Tư Niên xếp bánh vào hộp, vừa trả lời:<br>\" Vòng một thì chỉ kiểm tra dị năng, chỉ cần nền tảng đủ vững chắc sẽ được qua, họ không nói mức độ, nhưng người ta vẫn ngầm hiểu, người không có gia thế yêu cầu sẽ thấp hơn, kẻ được gia tộc bồi dưỡng thì cần chất lượng tốt hơn\"<br><br>Tư Niên:<br>\" Mê dị năng của em đã cấp năm, có lẽ là đủ đúng không anh?\"<br>Anzasil xoay qua nhìn cậu thật lâu, sau đó nghiêm túc hỏi:<br>\" Con đường này mình đi, thì sẽ đi rất lâu, cũng rất khó quay đầu, em đã từng nghiêm túc suy nghĩ chưa? Em phải cho mình một lý do, đừng mơ hồ bước đi\"<br>Tư Niên không thể trả lời, con đường này, chỉ đến với cậu bằng vài câu chuyện, bằng những cảm xúc thoáng qua, và vì Anzasil nữa.<br>Anzasil đi đếm gần hôn lên máu tóc Tư Niên:<br>\" Em cứ nghĩ chậm thôi, nếu em cảm thấy mình không nên bước tiếp, anh vẫn sẽ dẫn em rời đi được\"<br>Anzasil đến tối liền có phần hối hận, hải cẩu nhỏ nhà hắn không ngủ được, đã tắm rửa thơm tho, đã chải lông mượt mà, vậy mà lăn đến bù lu cả lên.<br>Tư Niên lăn một chút cũng khó chịu, cậu biến thành người:<br>\" Em đau đầu quá anh ơi, em không suy nghĩ được gì nữa cả\"<br>Anzasil nhìn áo ngủ của Tư Niên bị cậu lăn đến bung cả nút, hở ra bờ vai trắng, làm nổi bật cả điểm đỏ trước ngực.<br><br>Anzasil nhìn đến rõ ràng, nhưng không dời mắt nổi, hăn thấy cả người mình đều nóng hôi hổi.<br>Tư Niên vẫn còn đang than vãn.<br><br>Bỗng nhiên bị Anzasil đè xuống dưới chăn thì theo bản năng vùng vẫy.<br>Anzasil càng hăng hái, hắn đưa tay mò vào trong áo của Tư Niên, càn rỡ sợ khắp người.<br><br>Tất nhiên, hắn cũng không để miệng Tư Niên được yên, Anzasil gặm đôi môi đỏ tươi, cắn cái lưỡi nhỏ của cậu.<br>Tư Niên nhận ra được vấn đề, cậu cũng không phản kháng nữa, nhưng cũng không chủ động, cả người đều đứng đơ ra chịu trận.<br><br>Đầu óc cũng mơ hồ, thân thể cũng bị kích thích, Tư Niên vừa có phần sợ, lại vừa có phần chờ mong.<br><br>Nhưng Anzasil hôn được một lúc, thì tự thì thầm cái gì đó trong miệng.<br>Tư Niên nghe rất rõ ràng, Anzasil đang đọc bảng luật pháp liên bang.<br>Sau đó, Anzasil đứng lên, trước đôi mắt bất ngờ, không thể tin được của Tư Niên, hắn đi vào nhà tắm.<br>Khi Anzasil bước ra, Tư Niên vẫn còn trong hình người nằm ở trên giường.<br>Tư Niên cảm thấy không thể để Anzasil làm \"nhục\" mình như thế, nên cậu cởi hết đồ ra nằm trên giường chờ Anzasil.<br>Người tính không bằng trời tính, Anzasil chỉ vừa nhìn vài giây thế mà lại chảy máu mũi, hắn một lần nữa phải mò vào nhà tắm lần hai.<br>Tư Niên cũng hoảng sợ, cậu đứng lên, chạy theo hắn.<br>Anzasil rất nhanh đã xử lý xong.<br>Tư Niên vẫn còn đang như một cái đuôi nhỏ chạy chạy vòng vòng.<br>Sau khi đỡ Anzasil ngồi xuống giường, thì cậu quấn đại một cái khăn, đi xuống nhà lấy cho Anzasil một ly nước cam.<br>Anzasil bình tĩnh nhận ly nước cam trên tay, hắn không vội uống, mà để lại ly nước lên bàn.<br>Anzasil ôm Tư Niên lại, để cậu ngồi trên đùi, mặc đồ lại cho cậu.<br>Cuối cùng mới uống một ngụm nước cam, rồi than thở:<br>\" Hôm nay nóng quá\"<br>Hắn chỉnh lại nhiệt độ phòng.<br><br>Sau đó, ôm Tư Niên ngã xuống giường.<br>Tư Niên vẫn không biến thành hải cẩu, nhưng lại đưa lưng về phía Anzasil.<br>Anzasil xoay đầu cậu lại vào người mình, vuốt vuốt lưng, đếm hải cẩu cho Tư Niên nghe.<br>Tư Niên một lúc sau mới ủy khuất hỏi hắn:<br>\" Em không có một chút hấp dẫn nào sao? Anh thường khen em đẹp lắm mà, hay anh chỉ khen cho em đừng tự ti vậy\"<br>Anzasil không còn lời nào để nói, chỉ đành lắc đầu rồi lại hôn cậu mấy cái.<br>Tư Niên tức giận biến thành hải cẩu.<br>Đôi mắt to tròn bao trùm bởi hơi nước, bộ lông trắng cuộn lại, hay tay ôm lấy cái đuôi nhỏ, cả cơ thể đêu đang tố cáo Anzasil làm cậu tổn thương, không dỗ dành là không có hết giận được.<br>Anzasil bậc cười, lại hôn cậu mấy phát, sau đó mới chầm chậm nói:<br>\" Em có biết mình bao tuổi không? Em nhỏ xíu thế này, em không biết sợ là gì sao?\"<br> <br>Tư Niên rất muốn nói cho Anzasil về chuyện cậu xuyên qua, biết cậu đã trưởng thành, nhưng lại không dám nói, Anzasil là một người thích mọi việc trong tầm tay, tất cả đều phải trong vòng an toàn của hắn, nếu hắn biết cậu được một thế lực siêu nhiên mang đến đây, sẽ rất lo lắng cậu sẽ bị mang đi, chẳng bằng không nói.<br>Tư Niên cuối cùng cũng đầu hàng, Anzasil làm sao không muốn cậu được, không muốn đã không có phản ứng rồi, hắn chỉ đang dùng cách của mình để yêu thương, bao bộc cậu.<br><br>Anzasil nhịn được, thì cậu cũng nhịn được, đã bên nhau cả đời thì cần gì gấp gáp.<br>Anzasil nhìn hải cẩu nhỏ đã bớt giận, cuối cùng cũng chui lại vào vòng tay của hắn, thì nhẹ nhõm thở ra.<br>Hải cẩu nhỏ là bảo bối của hắn, hắn không phải là người quá coi trọng pháp luật, những luật lớn hắn còn miễn cưỡng tuân theo, những thứ không lớn không nhỏ hắn mới không thèm để tâm.<br><br>Nhưng vấn đề của hải cẩu nhỏ lại khác, hắn không phải sợ Tư Niên đi tố cáo hắn, hắn chỉ sợ em ấy chịu tổn thương sau này, hắn muốn cho em một tình yêu đúng nghĩa, nên tuân theo quy trình, không được vì cảm xúc nhất thời mà gây tổn hại được.<br>Sáng hôm sau, Tư Niên vẫn cùng Anzasil thức sớm, để tiễn bọn Edric trở về thủ đô tinh, nói chuyện qua lại vài câu mà đã đến giờ khởi hành, Tư Niên tranh thủ tặng bọn họ và các dị năng giả mỗi người một hộp bánh.<br>Bánh ngọt là quà tặng thích hợp nhất, những người đó vỗn dĩ đã chẳng thiếu nguyên tinh, họ chẳng cần thứ gì quý giá.<br><br>Bánh ngọt vừa thực tế, lại không siểm nịnh.<br>Lạc Đoàn không rời đi nhưng cũng có bánh, xem như là quà cảm ơn.<br><br>Lạc Đoàn vui vẻ nhận lấy, đưa cho người hầu phía sau, lại dặn dò người hầu mấy câu.<br>Tư Niên đẩy tay Anzasil, Anzasil liền mỉm cười.<br>Hôm trước, Anzasil định trêu Lạc Đoàn, nên lại bỏ ít đi một cái bánh, là Tư Niên không đồng ý, mà kiên quyết thêm vào.<br>Keiran không hiểu thế nào mà dạo này rất hay nghi thần nghi quỷ, hắn vừa thấy hành động của Tư Niên, liền nhanh nhảu chạy đến bên cạnh Tư Niên hỏi:<br>\" Các cậu chắc chắn sẽ đến Rabidegi đúng không?\"<br>Tư Niên chưa kịp trả lời thì Edric đã đáp:<br>\" Cậu nhanh lên tàu đi, bọn họ chắc chắn sẽ đến, học viện quân sự sắp tuyển sinh rồi mà\"<br>Tư Niên gật gật đầu đồng ý, nhưng nội tâm lại thầm thương cho Edric, hắn lại xém bị Anzasil lừa, nếu không phải cậu khóc lóc đòi đi học cho bằng bạn bằng bè, Anzasil chắc chắn sẽ không đến.<br>Mục cũng cầm hai càng của Sow lễ vẫy vẫy:<br>\" Tạm biệt nhé, chúng tôi chờ các cậu đấy\".<br><br>"]