["<br>Tư Niên làm việc ở nhà bếp suốt hai tháng trời thì dị năng cũng bắt đầu phục hồi đáng kể.<br>Không gian dị năng của Tư Niên được mở rộng và thời gian trong nó trôi chậm hơn thế giới thực, nên Tư Niên cũng bắt đầu tích trữ thức ăn cho cuộc hành trình mới của mình.<br>Đầu bếp Beiran thật sự cũng không quá hà khắc khó khăn, có những thứ không dùng được nếu Tư Niên xin lại thì ông ấy vẫn rộng rãi cho.<br>Có nhiều thứ đối với người khác là vô dụng nhưng đối với Tư Niên chính là thức ăn, tiêu biểu nhất dạo gần đây là bả đậu nành.<br>Trời đêm ở đây dường như có dấu hiệu lạnh hơn, các loại sữa nóng cũng bắt đầu được phòng bếp nấu nhiều.<br><br>Lúc đầu sữa đậu nành cũng giống như sữa của các loại hạt khác, nhưng từ khi Tư Niên chỉ cho Cone phương thức khiến sữa dậy mùi thơm hơn thì sữa đậu nành đã được nhiều người rất ưa chuộng, dần dần trong bếp chỉ còn nấu mỗi sữa đậu.<br>Tư Niên cũng được hưởng lợi từ đó, cậu thu bả đậu lên, lén lút làm đậu hủ, sau đó chiên sơ một lần rồi trộm một ít chất bảo quản ở thời đại này bỏ vào, sau đó để vào trong không gian của mình.<br>Tối nay vẫn là ngày Tư Niên trực bếp, cậu đến một gốc cây sau phòng lấy ra một khuôn gỗ chứa đầy đậu hủ đã được mê dị năng che dấu ra, sau đó đem vào bếp, cắt ra từng phần nhỏ, rồi thả lấy dầu thừa cần dọn hôm nay ra chiên lại tàu hủ một lần.<br>Tư Niên chăm chú làm việc, không phát hiện ra phía sau mình đã có một người tiến lại gần đến cửa bếp, người nọ bước một chân vào, Tư Niên mới nhận ra nhưng đã không còn kịp nữa.<br>Người nọ chắc chắn là có dị năng hệ ám.<br>Tư Niên biết việc một nô lệ tùy tiện sử dụng đồ dùng của bề trên chắc chắn sẽ bị đánh đến chết, cậu đang nghĩ mình phải làm thế nào để đánh bại tên kia, rồi trốn thoát khỏi đây.<br>Beiran không quan tâm sự hoảng hốt của Tư Niên mà chậm rãi hỏi cậu:<br>\"Công thứ làm bánh khoa lang chiên, bánh táo, gỏi gà, nước chấm hải sản, trà sen đều là do ngươi dạy Cone làm\"<br>Tư Niên cũng không định đóng kịch nữa, thật ra cậu còn có một chút biết ơn Beiran, tuy không biết mục đích của ông ấy là gì nhưng chuyện ông ấy cứu cậu ra khỏi công việc nặng nhọc kia là thật.<br>Tư Niên:<br>\"Vâng, đúng là thế\"<br>Beiran chậm rãi bước từng bước đến cạnh Tư Niên, cầm lấy một viên tàu hủ vừa được Tư Niên chiên nóng hổi, giòn rụm, thơm ngon ra cắn một miếng.<br>Tư Niên cũng không ngờ ông ấy không tức giận.<br> <br>Beiran nuốt miếng đậu hủ xuống, uống một ngụm nước, sau đó mới hỏi Tư Niên:<br>\"Thứ này được làm từ bả đậu nành bị bỏ đi?\"<br>Tư Niên:<br>\"Đúng thế\"<br>Beiran ngước lên nhìn Tư Niên:<br>\"Cậu giỏi như thế này tai sao lại không thế hiện?\"<br>Tư Niên lắc lắc đầu:<br>\"Cây cao đón gió lớn, con không dám\"<br>Beiran:<br>\"Sợ gì chứ? Ta sẽ bảo đảm cho ngươi, từ mai không cần ở sau bếp chạy việc nữa, đi theo ta\"<br>Tư Niên được thăng chức trong một đêm nhưng đậu hủ tối hôm đó cũng bị tịch thu hết.<br>Beiran có dò hỏi Tư Niên những mẻ đậu hủ khác đâu, ông biết Tư Niên lấy bả đậu đã không ít lần.<br>Tư Niên trả lời rằng mình đem về cho mọi người ăn.<br>Beiran cũng thật sự đã tin, vì ngay từ đầu thấy Tư Niên xin về, ông cũng đã nghĩ đến việc cậu đem về cho những nô lệ khác, chỉ là không ngờ Tư Niên lại chế biến trước khi mang về.<br>Còn những nô lệ khác thì quả thực có ăn đồ của Tư Niên, mà họ lại chẳng nhận diện được tàu hủ là gì, nên cuối cùng lời nói dối này vẫn lấp liếm cho qua.<br>Tư Niên được thăng chức cuộc sống lại tốt hơn một chút, không còn cắm mặt vào việc vặt, mà được đứng bếp cùng Beiran xào rau, chiên bánh.<br>Đồ ăn trong bếp quả thực ngon hơn nên cũng không người nào ý kiến việc một nô lệ nấu cho họ ăn.<br>Tư Niên cũng học được từ Beiran rất nhiều, thứ ông ấy có là kinh nghiệm và sự am hiểu sâu sắc các thực phẩm địa phương.<br><br>Beiran cũng tỏ ra rất hài lòng với Tư Niên.<br><br>Tư Niên làm việc được hơn hai tháng thì hành thạo tay nghề hơn rất nhiều, Beiran nói với Tư Niên rằng chỉ cần cậu cố gắng thì ông ấy sẽ truyền hết bí quyết của mình, giúp xin gia chủ xóa bỏ thân phận nô lệ cho cậu, cho cậu tiếp nhận công việc của ông ấy về sau.<br>Tư Niên cũng thật lòng cảm ơn, nhưng cậu biết rằng mình chắc chắn sẽ phụ lòng Beiran vì cậu sắp trốn khỏi đây.<br>Hành tinh này quay không khác cách tính giờ của trái đất quá nhiều, Tư Niên đoán rằng mình đã ở đây hơn nửa năm.<br>Dị năng của cậu cũng đã gần đạt đến trạng thái như trước.<br>Tư Niên định rằng mình sẽ bỏ trốn trước khi gia chủ cấp chín kia trở về.<br>Aynoka này hành tung bất định, hắn đi đi về về không ai đoán được.<br>Mai từng dặn dò Tư Niên hằng ngày, sau cũng từ bỏ vì Aynoka mãi không về.<br>Ấy vậy mà vào một buổi sáng vô cùng tốt đẹp, tiếng chuông báo lại vang lên khắp nơi, Tư Niên bị tiếng chuông làm thức giấc.<br>Đây là chuông báo tập hợp.<br>Lúc này chỉ mới gần hai giờ, tức là nhiều nô lệ chỉ vừa ngủ được mấy chục phút đã bị gọi tỉnh nhưng không ai nhiều lời, mọi người láo nha lao nháo chạy ra ngoài sân.<br>Phòng của Tư Niên và Mai là phòng chung với hơn năm mươi nô lệ khác, phòng cũng không lớn, chen chút ra cửa làm Tư Niên cũng tỉnh cả người.<br>Quản lý đứng ở giữa sân, sau đó gấp gáp sắp xếp bọn họ vào sân chính, quỳ ở hai bên.<br>Mai quỳ sau Tư Niên, tranh thủ lúc quản lý đi chỉnh đốn các chỗ khác mà kéo áo Tư Niên nói:<br>\"Chúng ta đổi chỗ đi.<br><br>Có lẽ gia chủ sắp về thật rồi, cậu đừng quỳ hàng đầu\"<br>Tư Niên cũng hơi sợ hãi, trong lòng cậu đang có một cảm giác rất lạ, cậu nghe theo lời Mai:<br>\"Cảm ơn cậu\"<br>Vậy mà chưa kịp đổi thì hai người quỳ bên cạnh cậu đã xảy ra ẩu đả, quản lý lập tức đi đến vung roi vừa đánh vừa chửi.<br><br>Cả Mai và Tư Niên đều trúng oan mấy roi.<br>Tư Niên nhìn lại thấy hai người kia một người là Cát An, một người là tình nhân mới của quản lý, hai người đều bị đánh đến mức run rẩy khóc lóc.<br>Quản lý đổi chỗ của Mai và Cát An.<br>Trong sân còn chưa sắp xếp xong thì một chiếc tàu không gian lớn đã đáp trước nhà.<br><br>Tất cả mọi người đều không phân thân phận mà quỳ xuống cúi thấp đầu.<br>Từ trên phi thuyền, một người nhanh chóng bước xuống, sau đó mở cửa cho ngươi được gọi là gia chủ.<br>Tư Niên dùng mê dị năng giảm đi cảm giác đặc biệt của bộ tóc mình, dị năng của cậu đã phục hồi, không dám nói có thể đấu với dị năng giả cấp chín nhưng hy vọng có thể che mắt được hắn.<br>Đông người thế này có lẽ Aynoka cũng sẽ không chủ ý tới một nô lệ nhỏ nhoi.<br>Tư Niên tranh thủ lúc Aynoka còn xa mà lén nhìn hắn một cái.<br>Một khuôn mặt xa lạ, ánh mắt lạnh băng, toát lên chút gì đó ngông cuồng, bạo ngược, khí thế cả người đều bá đạo, độc đoán nhưng lại khiến Tư Niên có chút ngẩn ngơ, bồi hồi.<br>Đến khi được Mai nhỏ giọng nhắc nhở, Tư Niên mới cúi sát đầu xuống đất, thần trí vẫn chưa ổn định.<br>Aynoka đến càng gần nhịp tim Tư Niên càng dồn dập, dồn dập.<br>Bỗng nhiên phía sau lại có người muốn đẩy cậu.<br>Tư Niên cảm thấy mình đã chán ngấy mấy trò tầm thường này nên chỉ nghiêng nhẹ người tránh né.<br>Cậu không tập trung lắm, thậm chí là còn rất lơ đãng.<br><br>Khoảnh khắc nhìn thấy Aynoka thì một cảm giác kỳ lạ len lỏi khắp trái tim và tâm trí của Tư Niên.<br><br>Đầu cậu có hơi đau, nhiều hình ảnh xưa cũ chồng chéo lên nhau khiến Tư Niên còn cảm thấy hơi khó thở.<br>Cát An không đẩy được Tư Niên nhưng không hẳn là Tư Niên may mắn, cậu nghiêng về bên trái lại bị một cánh tay khác đẩy mạnh hơn.<br>Tư Niên hơi bất ngờ, theo cậu nhớ người bên trái cậu là Cone.<br>Cô ấy có dị năng thể lực, là cháu gái nuôi của Beiran, thường ngày ở bếp vẫn duy trì quan hệ rất tốt với Tư Niên.<br> <br>Tư Niên bị ngã ra đường mà Aynoka đang đi, trùng hợp là vào lúc Aynoka đã bước đến chỗ cậu.<br>Không phải là trùng hợp, đây là hãm hại có tính toán.<br>Aynoka đã dừng chân, cách Tư Niên một bước.<br>Tư Niên không nghĩ được nhiều, cậu muốn quỳ trở lại nhưng vào lúc luống cuốn chống tay nâng người lên, Tư Niên lại theo quán tính ngẩng đầu.<br>Mắt cậu đối mắt với Aynoka.<br>Cả không gian im lặng, không một tiếng động.<br>Nếu có một cuộc cá cược trong lúc này, tất cả mọi người ở đây đều sẽ cược hết tài sản vào đáp án Tư Niên sẽ bị gia chủ bạo chúa tử hình.<br>Ai mà lại không biết Aynoka vừa phải thỏa hiệp rút quân ở một khu vực quan trọng.<br><br>Chắc chắn hắn đang rất bực tức.<br>Còn Tư Niên thì không nghĩ được nhiều thế.<br>Cậu nhìn Aynoka không rời mắt.<br>Dù khuôn mặt vẫn xa lạ như trước nhưng ánh mắt kia dần trở nên quen thuộc lại.<br>Tư Niên bỗng nhiên lại bật khóc, nước mắt không một tiếng động đua nhau chảy xuống, trong lòng trào dâng một nổi nghẹn khuất khó tả, như muốn nói rằng mình đã chịu bao nhiêu cực khổ cho người kia biết, để hắn đến an ủi, dỗ dành.<br>Quản lý ở cạnh đó sợ đến mức đổ mồ hôi lạnh, phải mấy giây sau mới lấy lại tinh thần, sau đó hắn ta vừa đưa tay muốn kéo Tư An ra khỏi đường đi của Aynoka, vừa vung roi lên định đánh Tư Niên.<br><br>Nhưng chưa kịp làm gì thì cánh tay sắp chạm vào Tư Niên đã rớt xuống, máu văng tung tóe, dính lên cả những nô lệ bên cạnh.<br><br>Mọi người đều đồng loạt cúi thấp đầu, chỉ có mình Tư Niên vẫn không rời khỏi cặp mắt đã nhấn chìm cậu trong đó.<br>Aynoka quỳ một chân xuống trong sự ngỡ ngàng của mọi người, đưa tay ôm lấy Tư Niên, một tay lại đưa vào nhẫn không gian lấy ra một cái kẹp hoa, dịu dàng kẹp lên mái tóc trắng của Tư Niên:1<br>\"Đừng khóc, anh thương\".<br><br>"]