["<br>Tư Niên không còn cách nào khác, tự khuyên mình không được phản kháng, phải sống mới có thể tìm được Anzasil.<br><br>Vài roi đánh vào người, Tư An thuận theo mà ngã xuống, quản lý mắng chửi Tư Niên không nghe vào, cậu cố tiêm nhiễm vào đầu hắn vài ý nghĩ.<br><br>Đây là người chăm sóc năm con hải cẩu quý giá của gia chủ, hôm nay lại dỗ bọn khó tính kia ăn được thêm năm con cá, nếu đánh hắn bị thương, ngày mai không làm việc được, sẽ bị quản lý khu đó tức giận<br>Vì một trong số nô lệ leo lên giường mình mà đánh chết nô lệ khác chắc chắn bị người ta chê cười<br>Đây là nhà ăn tập trung, không phải địa bàn của mình, thế nào cũng bị mấy quản lý khác châm chọc mình lộng quyền<br>Đánh tên này làm gì chứ? Mình tại sao lại phải lấy lòng tên nô lệ kia.<br><br>Dù làm sao thì mình đã muốn hắn cũng phải phục vụ mình thôi<br>Không tức giận, không tức giận<br>Cát An há hốc mồm khi quản lý hôm nay chỉ đánh Tư Niên năm ba roi liền dừng tay lại, rồi mắng bọn họ làm náo loạn nhà ăn.<br><br>Cát An lập tức đứng lên, tựa vào lòng ngực người quản lý nũng nịu:<br>\"Là cậu ta không cẩn thận làm rơi đồ ăn xuống đất, em lỡ chân dẫm lên, em nói cậu ta dọn đi rồi qua ăn chung phần với em mà cậu ta lại tức giận bắt em dọn, em không đồng ý còn đánh em.<br><br>Ngài phải làm chủ cho em\"<br>Tất cả các nô lệ xung quanh đều im lặng, không một dám đứng ra bên vực cho Tư Niên.<br><br>Tư Niên cũng không tranh cãi tính đúng sai của vấn đề mà nói sang lợi thế của mình:<br>\"Xin lỗi là tôi gấp quá nên có nhờ cậu ấy dọn hộ thức ăn, năm chủ nhân trong nhà băng kia không hiểu thế nào chiều nay đã ăn rất nhiều mà hiện tại vẫn còn bắt cá\"<br>Aynoka sợ hải cẩu của hắn đói nhưng không muốn thả cá vào hồ làm bẩn nước của hải cẩu nên hắn đã thả vào đó mấy con cá giả, khi nào bọn hải cẩu đó bắt trúng mấy con cá giả đó thì người chăm sóc sẽ nhận được thông báo từ trên vòng tay và phải trở lại hầu hạ bọn nó ăn cá.<br> <br><br>Tất nhiên đây là lý do Tư Niên bịa ra, nhưng quản lý vẫn gấp gáp nói:<br>\"Thế thì ngươi mau đi lấy cá cho bọn nó, còn lằng nhằng ở đây làm gì? Chúng nó mà có bề gì mười cái mạng của ngươi cũng không đền nổi\"<br>Quản lý làm việc lâu năm, hắn hiểu gia chủ của mình cưng chiều bọn hải cẩu trong lâu đài thế nào, một chút sai sót cũng không thể xảy ra.<br><br>Tư Niên rời đi trong sự tức tối của Cát An.<br><br>Cát An cảm thấy Tư Niên như đang cười nhạo mình nhưng lời quản lý đã nói ra Cát An cũng không dám khuyên nhủ gì nữa.<br><br>Tư Niên nghĩ mọi chuyện sẽ nhẹ nhàng trôi qua thêm một thời gian nữa nhưng không ngờ chỉ hai ngày sau sự cố ở nhà ăn, Tư Niên lại bị phân công đi làm việc ở nơi khác.<br><br>Không cần nhiều lời cậu cũng biết đây là tác phẩm của ai.<br><br>Dị năng của Tư Niên đang dần hồi phục, cậu không biết mất bao lâu để trở lại trạng thái như xưa, thứ cậu cần lúc này là một dị năng đủ bảo đảm an toàn cho bản thân ở thế giới bên ngoài thì cậu sẽ bỏ trốn đi tìm Anzasil.<br><br>Thế giới bên ngoài có bao nhiêu rộng lớn Tư Niên không quan tâm, cậu sẵn sàng tìm anh ấy năm năm, mười năm, nhưng cứ mãi chôn mình ở nơi này thì chỉ lãng phí thêm thời gian.<br><br>Trước mắt Tư Niên vẫn không thể phản kháng được quyền lực của người trên đối với nô lệ, những thứ cần nghe theo Tư Niên vẫn phải nghe.<br><br>Quản lý không có sự ảnh hưởng của suy nghĩ Tư Niên thì đã quay lại bản tính háo sắc như trước.<br><br>Lời mỹ nhân nói thật bùi tai, mà bọn hải cẩu trong tòa lâu đài kia có lẽ là đang lớn nên tăng sức ăn, chứ làm sao có thể liên quan đến một tên nô lệ tầm thường được.<br><br><br>Cát An trên giường càng ra sức, quản lý càng thuận theo ý Cát An, chẳng mấy chốc đã chuyển Tư Niên sang làm công việc nặng nhất trong bọn nô lệ.<br><br>Cát An lúc đầu nghĩ làm việc ở tòa lâu đài băng cả ngày sẽ khiến Tư Niên nhanh chóng không chịu nổi nhưng quá trình đó đã kéo dài rất lâu, Cát An cảm thấy Tư Niên sống quá tốt, thậm chí còn lợi dụng bọn ngốc kia chèn ép hắn, nên hắn muốn chuyển Tư Niên đi làm việc nặng, thầm nghĩ chính mình có thể ra tay.<br><br>Sáng Tư Niên phải thức rất sớm, nhưng từ khi không có Anzasil ở bên Tư Niên cũng không ngủ sâu, nên gà chưa gáy, mặt trời chưa lên cậu đã có mặt ở nơi tập hợp.<br><br>Bên ngoài vẫn còn mở đèn, sương sớm mù mịt khắp lối đi, bọn họ có sáu người cùng nhau ra cổng đông vận chuyển đồ.<br><br>Tư Niên nghĩ là mang vác vật liệu xây dựng như đất đá, nhưng thực chất là biệt phủ ngày đã được xây hoàn tất mới mua đợt nô lệ rẻ này vào, nên thứ bọn họ cần vận chuyển là các nguyên liệu nấu ăn.<br><br>Nô lệ thì thường chỉ có vài mẫu bánh mì và thức ăn bỏ thừa lại của người khác, nên nguyên liệu này là thực phẩm được chuẩn bị cho những người ở tầng lớp trên, phải vận chuyển sớm để đảm bảo độ tươi và kịp chuẩn bị bữa sáng cho bọn họ.<br><br>Đồ rất nhiều, một xe hàng lớn.<br><br>Nhưng tất cả đều phải dùng sức người mang vào đến phòng bếp, do kỹ thuật thời này phát triển trong gian đoạn nửa vời, đang đi vào đỉnh cao của các thiết bị thâm nhập và tấn công, nhưng các thiết bị phòng hộ vẫn chưa theo kịp, nên trong các nhà lớn như tên gia chủ này thì vẫn khá hạn chế máy móc, đặt biệt là các thiết bị đi qua nhiều nơi, nhiều khu vực.<br><br>Chỉ có năn người chuyển tới phòng bếp với khối lượng đồ trước mặt khiến Tư Niên cảm thấy rất khó khăn, dù là thực phẩm nhưng mang nhiều thì vẫn rất nặng, sáng sớm lại không có gì vào bụng.<br><br>Bốn người còn lại như đã quen việc, nhanh chóng chia ra để làm.<br><br>Tư Niên cũng không nói không rằng tùy tiện để bọn họ chia, rất nhanh mọi thứ đã hoàn thành, Tư Niên phát hiện ra phần của mình nhiều gấp đôi những người khác.<br><br><br>Tên nô lệ đứng đầu thấy Tư Niên cau mày liền chặn đầu nói:<br>\"Đừng nói tôi ma mới bắt nát ma cũ, có trách thì trách cậu không biết giữ mình, chọc người không nên chọc\"<br>Nói xong liền cùng những người còn lại vác đồ trên vai rời đi.<br><br>Tư Niên không nói gì vì cậu biết nói nhiều rất vô nghĩa.<br><br>Cậu chỉ chờ bọn họ đi xa, liền lấy hết thực phẩm nặng bỏ vào không gian dị năng của mình, sau đó xếp những thứ nhẹ hơn lên cao, cố ý xếp chồng lộn xộn bên dưới để trông đồ nhiều hơn.<br><br>Dù hơn phân nửa khối lượng thực phẩm nằm trong không gian dị năng nhưng đồ bên ngoài vẫn làm Tư Niên đổ một lớp mồ hôi vì phải chạy quá gấp.<br><br>May mắn là tới kịp lúc, thậm chí còn trước bốn người kia.<br><br>Bọn họ không tin Tư Niên có thể làm được điều phi thường đó liền muốn kiểm tra thực phẩm hắn đem đến, không ngời lại bị phó bếp chửi mắng họ lười biếng, không chịu ra sức.<br><br>Công việc này đương nhiên sẽ không kết thúc trong một buổi sáng, ngoài thực phẩm họ còn phải vận chuyển các thứ khác như quần áo đi giặt, quần áo mang về, cành cây được tỉa, cây con vừa đem về trồng, trái cây được thu hoạch,! Tất cả các thứ cần vận chuyển bọn họ đều phải làm.<br><br>Không có thời gian nghỉ cố định, rãnh rỗi lúc nào thì đi nhà bếp lãnh phần ăn lúc đó, nếu không có thời gian thì là do chậm tay chậm chân xứng đáng bị bỏ đói.<br><br>Dù là bốn người đồng nghiệp của Tư Niên có muốn chèn ép cậu đến cỡ nào thì Cát An cũng chỉ là một nô lệ không hơn không kém, bọn họ không thể vì hắn mà chậm trễ nhưng người bề trên, nên đến cùng cũng chỉ phân cho Tư niên một khu vực hơi rộng hơn đó chính là nhà bếp và vườn ăn quả.<br><br>Đây là hai khu vực bận rộn nhất trong thời gian này, thông thường nếu nhận một trong hai khu vực này thì chỉ cần làm ở một khu, chỉ những khu vực khác mới phải nhận hai nơi, nhưng Tư Niên bị bắp ép phải chạy hai khu vực cùng một lúc.<br><br>Những nô lệ mang vác ở các khu vực khác thì thường nghỉ ngơi theo nô lệ ở khu vực đó, người ta làm xong thì bọn họ cũng không còn gì vận chuyển, còn Tư Niên thì ngược lại, đang vào mùa thu hoạch táo, cậu đã phải mang cả mấy trăm ký táo đến trưa mới xong, vậy mà còn một đống rác trong bếp cần phải đem đi bỏ, đem rác ra cổng tây rồi trở về cũng đã hết giời trưa, vườn trái cây lại tiếp tục thu hoạch nho, vậy thì hôm nay chắc chắn phải nhịn đói.<br><br>Tư Niên mỏi hết cả người, hai chân sắp đứng thẳng không nổi nữa, nhưng cậu vẫn tự nhủ mình cố lên, chỉ cần qua giải đoạn khó khăn này thì mới có thể tìm Anzasil.<br> <br><br>Cậu không thể chết ở đây được, người ta đánh chết một nô lệ dễ dàng lắm nhưng Anzasil tìm cậu không dễ, Anzasil đã từng nói rồi dù có chuyện gì cậu cũng phải kiên trì, rồi hắn sẽ đến bên cậu.<br><br>Tư Niên đang ngồi gục ở một cái cây lớn sau bếp tự an ủi mình, cậu vừa đem rác ở bếp ra cổng tây rồi trở về, cũng đã hết giờ trưa, nô lệ khác đã bắt đầu lục đục ra vườn thu hoạch nho, Tư Niên biết để dồn việc thì tối nay không thể ngủ được, sáng lại còn phải thức sớm, nên cố động viên mình đứng lên.<br><br>Bỗng nhiên trước mặt lại xuất hiện một cái bánh.<br><br>Tư Niên ngước mắt nhìn lên liền thấy một cô gái đưa bánh bao cho mình:<br>\"Ăn nhanh đi\"<br>Tư Niên cầm lấy cảm ơn cô ấy.<br><br>Cô gái mỉm cười:<br>\"Ngon không? Đây là cái bánh tôi làm đầu tiên đấy\"<br>Thức ăn tự nhiên nơi này không tệ như tương lai, nhưng vẫn đã rất thảm, dù thế dịch dinh dưỡng cũng chỉ vừa được nghiên cứu ra, giá trị vẫn khá cao, không được dùng phổ biến.<br><br>Tư Niên nhìn cô gái trước mặt không hiểu sao lại nhớ đến Sila.<br><br>Tư Niên khẽ gật đầu:<br>\"Ngon lắm, nhưng nếu cô trộn bột bằng sữa, để cho bột nghỉ lâu hơn và nướng nó theo cách này thì bánh sẽ ngon hơn nữa\"<br>Tư Niên vừa nói vừa cầm một thanh gỗ, vẽ vẽ trên mặt đất chỉ cô gái.<br><br>Cô ấy xem rất chăm chú, không biết hiểu rõ hay không nhưng Tư Niên cũng không nói sâu vào nữa, cậu còn phải chạy lại vườn trái cây làm việc.<br><br>.<br><br>"]