["<br>Anzasil nói ra thì chắc chắn cũng có tính toán trong lòng của mình.<br><br>Hắn đưa có Yeltai một số chuẩn mực về chất lượng nhất nhất định, cũng nói sơ về số lượng và khoảng giá.<br><br>Yeltai cũng chẳng ngại để khách ở nhà một mình, cũng chẳng sợ bọn họ lấy đồ của mình.<br><br>Anzasil vừa dặn dò xong, hắn đã chạy đi nhà cha mẹ hắn.<br><br>Mục cầm mấy quả trái cây trên bàn, lau lau vào áo quần liền bỏ vào miệng, tự nhiên mà nói:<br>\" Cậu đi đâu cũng nghĩ đến kiếm nguyên tinh sao?\"<br>Anzasil chẳng ngại ngùng gật đầu:<br>\"Tôi thích nguyên tinh lắm, sau này tôi mà thành danh, các cậu có đút lót tôi thì cứ thẳng thắn như vậy nhé\"<br>Keiran thật sự cho là Anzasil nói thật nên cũng nhẹ giọng thương lượng:<br>\"Chỗ quen biết, chắc không lấy nhiều quá đâu nhỉ?\"<br>Anzasil hừ lạnh:<br>\"Chỗ quen biết chẳng lẽ lại đưa ít\"<br>Lễ diêm mạc và cộng thêm ngày xin nghỉ là bọn họ có mười lăm ngày.<br><br>Một ngày chuẩn bị và đi từ Rabidegi đến Bechi, bảy ngày ngồi nghiên cứu đồ cổ.<br><br>Một ngày từ Bechi đến Hoành Chành.<br><br>Bọn họ chỉ còn sáu ngày, trừ một ngày lộ trình về, là chỉ còn năm.<br><br>Yeltai cũng không dẫn họ đi xa.<br><br>Hắn đưa họ đến một khu khá linh thiên.<br><br>Yeltai nói đây là trung tâm của Hoành Chành.<br><br>Đường vào khu trung tâm không cho thú phi hành chở người bay vào, chỉ có thể đi bộ.<br><br>Ở đây có rất nhiều cây cổ thụ lớn, mỗi cây đều được cắt tỉa, uống lượng thành các hình thù kỳ lạ, có thú, có người, cũng có các biểu tượng.<br><br>Chúng dường như không có quy tắc nào, từ kiến trúc đến khoảng cách, từ hình thức đến ý nghĩa đều không có.<br><br>Tư Niên lấy làm lạ hỏi Yeltai:<br>\" Những cây được tạo hình này là mọc theo tự nhiên sao?\"<br>Yeltai dường như suy nghĩ một chút mới trả lời được:<br>\"Là tự nhiên nhưng cũng không tự nhiên.<br><br>Ở đây vốn dĩ là một cách rừng, nhưng những cây không đúng vị trí đã bị đốn hạ hết những cây còn lại thì được tạo hình các vị anh hùng và các loại quái thú hùng mạnh đã tuyệt chủng\"<br>Keiran cũng bất ngờ với câu trả lời này, hắn hỏi thêm:<br>\"\"đúng vị trí\" là vị trí gì thế? Sao tôi không nhìn ra quy tắc nào nhỉ?\"<br>Yeltai:<br>\"Là biểu tượng ngọn lửa của ngày Hiawer, bay lên cao mới nhìn rõ\"<br> <br>Mặc dù nói là hình ngọn lửa, nhưng đường đi vào lại như mê cung.<br><br>Yeltai đã đi vài lần vẫn bị lạc đường.<br><br>Edric nhìn Yeltai lại dẫn mọi người quẹo vào một con đường cũ liền chỉ tay và một cái cây mở miệng:<br>\"Cái cây này mà có ý thức chắc nó cười cậu đến rụng hết lá mất\"<br>Yeltai ngại ngùng:<br>\"Đường này đi rồi sao?\"<br>Anzasil:<br>\"Đã qua năm lần rồi\"<br>Mục chán nản:<br>\"Cậu mù đường hơn cả Keiran nữa đấy\"<br>Keiran tức lắm, nhưng không cãi được.<br><br>Yeltai:<br>\"Thật ra lần nào vào tôi cũng lạc, nhưng là đi vòng vòng mãi cũng sẽ đến nơi thôi\"<br>Tư Niên hỏi Anzasil:<br>\"Anh dò được đường không?\"<br>Anzasil:<br>\"Anh có thể dẫn mọi người ra ngoài, nhưng còn nơi Mục muốn là ở đâu, thì anh không hiểu, cũng không biết, nên cũng phải mò như Yeltai thôi, đi vòng vòng mãi thì cũng sẽ tới, nhưng chắc sẽ nhanh hơn hắn, anh sẽ không dẫn mọi người quẹo vào một con đường năm lần đâu\"<br>Yeltai nói ra điểm mình muốn đến:<br>\"Có một cái cây lớn, trên cây quanh năm đều đầy hoa, dưới gốc cây là một cái hồ nước, trong hồ thì có rất nhiều cá, giữa hồ là một cái miếu thờ\"<br>Edric:<br>\"Tôi cảm nhận được này, đi thẳng về phía trước, rẽ trái đi thẳng, lại rẻ trái lần nữa là đến\"<br>Đi theo lời Edric, chẳng mấy chốc đã đến nơi.<br><br>Nơi đây có một khoảng trống khá rộng.<br><br>Cũng đang có vài dị tộc đang thờ cúng.<br><br>Yeltai dẫn bọn họ đến dưới gốc cây.<br><br>Hắn hái một bông hoa xuống.<br><br>Đoán hoa có màu cam, hoa rất lớn, cầm cũng rất nặng tay.<br><br>Yeltai hái mỗi người một đóa, sau đó bức hết mấy cách cánh hoa xuống.<br><br>Bên trong nhụy liền lộ ra một quả cầu tròn.<br><br>Yeltai cầm quả cầu quơ quơ nói:<br>\"Uống nước trong này này\"<br>Nói xong liền uống xuống.<br><br>Mọi người không ai vội, nhất nhất nhìn về phải Edric - người có dị năng hệ mộc và thủy duy nhất ở đây.<br><br><br>Yeltai cũng nhận ra, hắn cảm thán:<br>\"Không sao đâu, tôi uống từ nhỏ đến lớn đấy\"<br>Mục:<br>\"Cậu là dị tộc mà\"<br>Edric cũng đã xem xét cẩn thận xong, không vấn đề gì mới uống thử.<br><br>Nó không có vị gì nổi bật, chỉ là hơi đắng nhẹ, nhưng khi vừa nuốt xuống cả cơ thể dường như có chút khác biệt.<br><br>Các mạnh máu như giãn nở ra, máu chảy nhanh hơn, năng lượng trong cơ thể cũng giao động mãnh liệt.<br><br>Sau khi cảm giác đó qua đi, là một cảm giác thoải mái lên cả tinh thần lẫn thể xác.<br><br>Keiran thích thú:<br>\"Mát thật sự như uống bạc hà, tôi lại uống một quả nữa được không?\"<br>Yeltai gật đầu:<br>\"Được chứ, nhưng uống thêm bao nhiêu nữa cũng vậy thôi, mỗi một năm mới có tác dụng lại lần hai\"<br>Keiran lại uống thử một hoa, sau đó chán nản nói:<br>\"Đúng vậy thật, lần này vị cũng nhạt nhạt, không thanh mát nữa\"<br>Tư Niên ngạc nhiên:<br>\"Không phải vị ngọt ngọt sao?\"<br>Mục không cho là đúng:<br>\"Nóng như ăn ớt mà\"<br>Tư Niên quay lại nhìn Anzasil cầu hắn mau đến bênh vực cậu:<br>Anzasil:<br>\"Có lẽ mỗi người một vị, anh cảm thấy nó có mát nhưng chủ yếu vẫn là béo và bùi\"<br>Edric:<br>\"Của tôi bị đắng này\"<br>Yeltai giải thích:<br>\"Có lẽ là tùy người đấy, người không có dị năng uống vào không có cảm giác gì đâu, một nhà tôi chỉ có tôi và em trai tôi cảm nhận được.<br><br>Tôi thấy vị thanh mát, em tôi thấy vị cay nóng, lúc nhỏ cãi nhau biết bao lần\"<br>Anzasil:<br>\"Tùy dị năng rồi\"<br>Keiran tò mò hỏi Yeltai:<br>\"Cậu có huyết thống của cha hay của mẹ\"<br>Yeltai:<br>\"Dị tộc ở đây không giống các cậu đâu, nguyên tinh kiếm không dễ, cũng không ai dùng nguyên tinh để tạo ra đứa bé một huyết thống cả\"<br>Tuổi thọ của dị tộc không giống con người, nó tùy theo là dị tộc tộc nào, như tộc của Yeltai thì dù có dị năng hay không thì họ vẫn có tuổi thọ gần bốn trăm năm.<br><br>Edric lại hỏi Keiran:<br>\"Cậu hay tò mò các vấn đề này thế?\"<br>Keiran lắc đầu:<br>\"Không phải đâu, tôi chỉ muốn tìm hiểu xem lý do nào để người ta quyết định huyết thống cho một đứa trẻ, là do sức mạnh sao?\"<br>Edric không biết đáp trả thế nào, một lúc sau khi mọi người tản ra cả hắn mới thì thầm với Keiran:<br><br>\"Dù đứa bé mang huyết thống của ai thì nó vẫn sẽ nhận được sự yêu thương từ cả hai người chấp nhận tạo ra nó.<br><br>Dù đứa bé là của tôi hay của cậu chúng ta đều yêu thương nó mà\"<br>Keiran cuối đầu không nói gì.<br><br>Hắn mang huyết thống của ba, mẹ hắn rất yêu thương hắn, nhưng nhà ngoại hắn thì không, họ nhận hắn cũng chỉ vì hắn có phong dị năng lại sinh vào một ngày khá đặc biệt.<br><br>Uống vào nước của bông hoa đó.<br><br>Năng lượng trong người dường như được bức phá.<br><br>Tư Niên cảm thấy mình đã sắp vượt lên cả cấp sáu trung cấp.<br><br>Mọi người có lẽ cũng cảm nhận được sự thay đổi, nên chủ động tách nhau ra.<br><br>Họ sợ nếu tăng cấp bất ngờ sẽ làm người khác bị thương.<br><br>Tư Niên ngồi cạnh Anzasil, chậm rãi vuốt lưng cho hắn.<br><br>Anzasil nhắm hờ mắt, khẽ dựa vào người Tư Niên.<br><br>Phải một lúc sau mới bình ổn lại được.<br><br>Hắn ôm lấy Tư Niên nhẹ giọng thì thầm bên tay cậu:<br>\"Em ổn không? Thứ đó rất tốt, anh nhớ đường rồi, năm sau chúng ta lại đến hái\"<br>Tư Niên mỉm cười đồng ý.<br><br>Bên kia mọi người đã xong từ lâu.<br><br>Mục và Keiran còn đang ngồi vật tay rất kịch liệt.<br><br>Anzasil vừa đi đến đã được Edric hỏi thăm:<br>\"Cậu khỏe chứ?\"<br>Anzasil gật đầu:<br>\"Vẫn ổn\"<br>Keiran trong lúc sơ sẩy lại bị Mục vật thắng.<br><br>Keiran thở dài:<br>\"Cậu khỏe thật đấy\"<br>Mục nửa đùa nửa thật nói:<br>\"Hôm nào tìm Anzasil dạy cậu một khóa cận chiến đi, cậu sẽ bức phá thể lực bản thân đấy\"<br>Yeltai thấy mọi người ổn định cũng đã ổn định xong, chơi cũng đã chơi xong, liền rủ rê họ thực hiện một nhiệm vụ quan trọng khác:<br>\"Chúng ta vào miếu thờ bên kia tạ lễ đi\"<br>Muốn qua miếu thờ phải ra giữa hồ.<br><br>Nhưng trong hồ lại có một loại cá đáng sợ, răng nó nhọn hoắt, mắt thì đỏ tươi, bơi lượng lời trên mặt nước như chờ người trượt chân xuống.<br><br>Yeltai vừa tìm được một con thuyền về, theo thói quen liền kiểm tra một chút, làm giữa chừng mới mỉm cười nói:<br>\"Mới đi học viện vài tháng, mà những thứ này đã trở thành thói quen rồi\"<br>Tàu chỉ chở được bốn người một lần.<br><br>Keiran lười biếng hỏi:<br>\"Bốn người qua trả lễ thôi được không?\"<br>Yeltai lắc đầu:<br> <br>\"Uống nhụy cây thần nhưng không trả lễ sẽ gặp chuyện xui rủi đấy, chuyện này rất linh nghiệm, thần nguyền rủa đến chết kẻ nào không dâng tặng lễ vật cho người\"<br>Keiran tất nhiên là đồng ý qua miếu, nhưng vẫn không nhịn được cảm thán:<br>\"Tính tình của thần này giống Mục quá\"<br>Mục không đồng ý:<br>\"Giống chỗ nào chứ?\"<br>Edric cười:<br>\"Tiếng lành đồn xa, cậu thử đi hỏi trong học viện xem ai trong khóa này cũng biết muốn nhờ vả trưởng ban kỷ luật thì phải cống nạp vật phẩm đầy đủ đâu\"<br>Mục:<br>\"Đó là trao đổi công bằng\"<br>Mấy con cá trong hồ dù có hung hãn thế nào thì cũng không phải là quái thú, ngoài làm mặt nước chuyển động đôi chút cũng không vấn đề gì.<br><br>Chúng rất thông minh, còn biết cách săn mồi theo bầy đàn.<br><br>Đội của họ vừa lái thuyền ra xa bờ một chút, đàn cá liền bơi vòng tròn quanh thân tàu, muốn tạo lực xoáy làm cho tàu lật.<br><br>Edric chẳng để vào mắt, chỉ bằng bản năng, thì khi tiếp xúc gần nước Edric sẽ tự động điều chỉnh nó.<br><br>Thuyền rất nhanh bơi đến miếu.<br><br>Miếu thờ được lót gỗ.<br><br>Miếu không to, nhìn từ ngoài vào có thể thấy hết mọi thứ bên trong.<br><br>Bên trong không giống như Tư Niên suy nghĩ, nó không có tượng của bất kỳ ai.<br><br>Chỉ có một biểu tượng ngọn lửa lớn.<br><br>Lửa được chạm khắc trên một phiến đá to, đỏ rực như đang hừng hự cháy thật sự.<br><br>Lượng lờ xung quanh là mùi thơm của một loại hương đang được đốt cháy.<br><br>Mục hỏi Yeltia:<br>\"Chúng ta trả lễ thế nào đây?\"<br>Yeltai đi vào trong đưa tay xoa xoa phiến đá, sau đó bước ra:<br>\"Như thế này là xong rồi\"<br>Tư Niên ở gần cửa nhất, nên cũng bước vào xoa thử.<br><br>Vừa chạm vào liền cảm nhận tê tê ngón tay, cậu khẽ giựt lại.<br><br>Yeltai bên cạnh giải thích:<br>\"Chạm vào đến khi hết tê là được, nhanh lắm một chút thôi\"<br>Tư Niên định chạm vào lần nữa, cậu chỉ bị bất ngờ, cũng không phải khó chịu hay sợ hãi gì.<br><br>Nhưng Anzasil lại nhanh hơn, hắn bước vào, đưa tay sờ tản đá trước.<br><br>Anzasil để tay trên đó vài giây cũng rút ra, sau đó nói với mọi người:<br>\"Tảng đá này hút năng lượng hỗn loạn không hòa hợp của các cậu, làm cơ thể các cậu bình ổn hơn.<br><br>Thì ra lời nguyền rủ là có thật, nếu không trả lễ mà đi đánh đấm ngay rất dễ bị mất cân bằng năng lượng, nhẹ thì thua trận bị thương, nặng thì bị người ta giết chết\"<br>Anzasil tiếp tục cầm tay Tư Niên để lên tảng đá.<br><br>.<br><br>"]