["<br>Kai sau khi làm khó chú rể xong, thì cũng đi qua bên này.<br>Kai tỏ ra rất hâm mộ Anzasil mà nói:<br>\" Anh trong học viện thật lợi hại, tôi rất hy vọng sau này sẽ được học cùng khóa với anh\"<br>Kai cũng tham gia thi tuyển.<br>Tư Niên đi thi chỉ lo thân mình, chẳng nhớ được một ai.<br>Nhưng Anzasil thì không như thế, hắn nhớ được Kai, thậm chỉ còn chỉ bảo cho Kai vài điểm trong dị năng của cậu ta.<br>Kai và Anzasil cuốn vào trò chuyện rất nhiều.<br>Tư Niên chỉ có thể đứng bên cạnh ầm ừ vài tiếng.<br>Anzasil cũng nhanh chóng nhận ra sơ sót của mình, nên chuyển chủ đề rộng hơn.<br>Kai nhận thấy, nên có phần ngại ngùng, chào hỏi hai tiếng cũng thức thời đi tìm người khác.<br>Anzasil không biết nên nói gì, chỉ nắm chặt tay Tư Niên.<br>Tư Niên cũng biết hắn không cố ý, nên chẳng bắt bẻ làm khó, biết quay đầu là tốt rồi.<br>Cậu không trách Anzasil đôi lúc làm lơ cậu, cậu chỉ trách nếu Anzasil mãi không nhớ đến cậu.<br>Cuộc sống bên ngoài thật sự có nhiều cám dỗ, cậu không biết cách giữ hắn thế nào, chỉ có thể ở cạnh bên hắn, chờ hắn nhớ ra mình.<br>Tư Niên cảm thấy may mắn, khi cậu có thể theo Anzasil trãi qua đoạn thời gian này, nếu không được tuyển có lẽ cậu sẽ buồn, nhưng cậu vẫn biết ơn vì ít nhất cậu vẫn có một lần sóng vai cùng người ấy.<br>Bọn họ rời Mikila vào một ngày nắng đẹp.<br>Nhưng lại đến Cami vào một ngày trời đông.<br>Bọn họ vốn dĩ đã đoán trước được, Cami vốn dĩ đã thường xuyên bị băng tuyết bao phủ.<br>Tuyết hôm nay rơi rất nhiều, dù ở trong thành nhưng cũng dày cộm.<br>Tư Niên khoác lên mình một chiếc áo lông dày, cậu không thấy lạnh, nhưng Anzasil cứ một hai bắt cậu khoát lên.<br>Cami không có quá nhiều thay đổi.<br>Đi thật xa, đi đến những nơi hào nhoáng, Tư Niên mới biết Cami thật ra nghèo nàn đến nhường nào.<br>Những ngày mới đến, Tư Niên còn cảm thấy thế giới này thật tiến bộ.<br>Hóa ra chỉ là ếch ngồi đáy giếng.<br>Anzasil và Tư Niên không có tàu bay, nên họ đi phương tiện công cộng về nhà.<br> <br>Dù hình ảnh Cami có thế nào, Tư Niên vẫn biết Anzasil vẫn rất quý trọng nó.<br>Anzasil đi về rất chậm, lên xe cũng hướng mắt ra cửa dịu dàng ngắm nhìn phố phường.<br>Tư Niên dựa khẽ vào vai Anzasil.<br>Anzasil ôm Tư Niên vào lòng.<br>Tư Niên khẽ hỏi hắn:<br>\" Anh thích nơi đây lắm sao? Sau này già, chúng mình về đây sống nhé?\"<br>Anzasil cười:<br>\" Em lạ lắm, còn nhỏ thế mà toàn nghỉ những chuyện xa vời, anh từng nghe em tính chuyện em già đi không ít lần rồi đấy\"<br>Tư Niên ngại ngùng không trả lời.<br>Anzasil cũng để tâm lắm mà kể tiếp:<br>\" Anh cũng không biết Cami có phải là nơi anh sinh ra không, anh là trẻ mồ côi, lúc nhỏ có thể lưu lạc nhiều nơi.<br><br>Nhưng anh yêu vùng đất này rất nhiều, lúc trước anh không biết lý do, bây giờ anh nghĩ có lẽ là vì em đấy\"<br>Tư Niên chỉ xem đó là lời ngọt ngào:<br>\" Nghe êm tai thật đấy, chiều nay sẽ nấu mỳ cho anh\"<br>Anzasil ôm Tư Niên chặt hơn, Tư Niên không tin cũng không hề gì, hắn thật sự đã ở đây rất lâu, dù theo thầy rong ruổi đến đâu cũng nhớ sẽ trở về, có thứ gì đó hối thúc hắn, hối thúc hắn trở về để chờ đợi, khi ấy hắn không biết mình chờ đợi thứ gì, nhưng hiện tại hắn đã biết.<br>Nhà bọn họ đã lâu không về, tuy có máy dọn dẹp, nhưng vẫn phải dọn lại.<br>Dọn nhà rất cực, nhưng hai người cùng làm lại ấm áp lạ thường.<br>Anzasil và Tư Niên vừa dọn xong, liền có người ấn cửa chuông nhà bọn họ.<br>Bọn họ đã lâu không về, cũng không thể có bạn bè thân thiết gì đến tìm.<br>Tư Niên đưa mắt nhìn qua Anzasil.<br>Anzasil cau mày, cùng nhanh chóng phản ứng lại.<br>Hắn nói Tư Niên vào phòng ngủ trước, còn mình tiến đến cửa.<br>Tư Niên có vẻ không phục lắm, nhưng cuối cùng vẫn nghe theo.<br>Cậu biết mình không nên làm vướn tay hắn.<br><br>Tư Niên luôn thả mê dị năng thăm dò.<br>Người lạ cũng chỉ nói vài câu với Anzasil, sau đó đã rời đi.<br>Anzasil vào phòng ngủ liền bế Tư Niên đi tắm, nói nhẹ bên tay cậu:<br>\" Người ta nhầm nhà\"<br>Tư Niên cũng không là con hải cẩu ngây thơ ngày trước.<br>Anzasil cũng không định dấu diếm gì:<br>\" Ngày mai anh sẽ đi gặp vài vị quý tộc nơi này.<br><br>Em có muốn đi không?\"<br>Tư Niên định gật đầu, nhưng vẫn dừng lại:<br>\" Em đi liệu có vướn víu gì anh không?\"<br>Anzasil bị sững sờ, sau đó mới ý thức lại ôm cả người hải cẩu nhỏ vào lòng, vuốt vuốt lông mềm của cậu:<br>\"Sau này đi đâu anh cũng sẽ dẫn em theo\"<br>Tư Niên không hiểu hắn bị cái gì k.ích th.ích nhưng vẫn để yên cho hắn ôm.<br>Tư Niên đem bột trong không gian của mình ra làm mỳ.<br>Nhưng vẫn cần ra ngoài mua nguyên liệu tươi sống.<br>Hải sản ở Cami rất ngon, giá cả cũng rất tốt.<br>Tư Niên đi chợ cùng Anzasil.<br>Đi vòng vòng thế nào mà lại đến cửa tiệm ngày trước treo cậu bán.<br>Cuối cùng lại mua một ít rong lam dị.<br>Đi về lại va phải cửa hàng đồ phụ kiện, lại bị Anzasil bắt lại ướm đủ thứ lên người.<br>Tư Niên luôn cảm thấy mình bị theo dõi, nhưng cậu không biết phải làm gì, cậu tin Anzasil cũng biết, nhưng Anzasil không phản ứng.<br>Anzasil nhận ra hải cẩu nhỏ đang căng thẳng, liền nhẹ nhàng an ủi:<br><br>\" Em đừng lo, bọn họ chỉ đền thăm dò, không dám hành động đâu\"<br>Tư Niên vẫn không thể không quan tâm:<br>\"Mình về nhà thôi anh\"<br>Anzasil biết cậu bất an, nên cũng không phản đối.<br>Kẻ theo dõi đi theo bọn họ đến lúc về nhà, sau đó mới rời đi.<br>Về đến nhà Tư Niên mới cảm thấy an toàn và thoải mái hơn.<br>Cậu cùng Anzasil nấu mỳ.<br>Hôm nay tuyết quá nhiều, trời không có nắng.<br>Tư Niên nhìn ra ngoài, một lúc liền nhận ra sự việc không thích hợp:<br>\"Từ lúc chúng ta về, hình như sắc trời chưa từng đổi\"<br>Anzasil tự nhiên trả lời:<br>\" Đúng vậy\"<br>Tư Niên ngơ ngác nhìn qua:<br>\"Tại sao thế anh? chúng ta đã đến rất lâu rồi, những ngày trước mình ở đây cũng đâu có như thế\"<br>Anzasil nghĩ nghĩ một chút mới nói:<br>\" Anh từng nói Cami giống địa cầu cổ, em còn nhớ không?\"<br>Tư Niên gật đầu:<br>\" Em nhớ\" <br>Tư Niên lại tiếp tục:<br>\" Anh nói nhân loại từng đem sinh vật từ trái đất về đây, nhưng sau này nó bị lệch quỹ đạo, con người không muốn thay đổi tự nhiên, nên đành từ bỏ tham vọng phục dựng trái đất\"<br>Anzasil:<br>\" Đúng thế, Cami lệch nhưng vẫn giữ lại vài yếu tố ban đầu, cứ bốn mươi năm nó sẽ quay giống trái đất bốn năm, mà nơi chúng ta ở thì nằm ở cực nên phải một thời gian dài thì ngày đêm mới đổi một lần.<br><br>Theo các nhà khoa học thì quỹ đạo hiện tại mới đúng với những gì Cami nên có trong vị trí vũ trụ của nó, họ chưa tìm ra được nguyên nhân nguồn năng lượng nào đã làm Cami quay tương tự trái đất trong suốt nghìn năm.<br><br>Theo truyền thuyết địa phương thì lại cho rằng có một dị năng giả thượng cấp đã thay đổi quỹ đạo của Cami để làm quà tặng cho người tình đã qua đời của mình, cái tên Cami cũng xuất phát từ đó, trong ngôn ngữ xa xưa ở đây Cami có nghĩ là \"chờ người\"\"<br>Tư Niên có bất ngờ, có thứ gì đó cứ đọng lại mãi trong lòng của Tư Niên.<br>Cảm giác đó như lần cậu nhìn thấy bức họa trên đá ở Deri.<br>Tư Niên bất giác từ nhẫn không gian lấy ra chiếc đồng hồ cậu nhặt được ở Deri.<br> <br>Đồng hồ vẫn tích tắc chạy, có lẽ nó đã chạy mấy nghìn năm rồi vẫn chưa dừng lại.<br><br>Tư Niên vẫn chưa tìm được cách sử dụng nó, mỗi lần cầm nó trên tay lại có thứ gì đó khiến cậu đau lòng, tựa như một phút một giây chiếc đồng hồ trôi qua là một phút một giây cậu đang bị chia cách, giam cầm trong bóng tối.<br>Tựa như muốn chờ đợi thứ gì, nhưng chờ hoài vẫn chẳng thấy.<br>Không có ngày đêm luân chuyển, bọn họ vẫn sinh hoạt theo chuẩn hai mươi bốn giờ.<br>Đa số các tinh cầu khác cũng như vậy, họ không tác động vào khu vực tự nhiên, nhưng trong thành thị của loài người họ sẽ dùng máy móc công cụ chỉnh ngày đêm như thế.<br>Chỉ tiếc rằng Cami quá nghèo nàn, nên máy móc chỉnh ngày đêm cũng không thể sử dụng liên tục.<br>Dù thời gian có trôi qua bao lâu, nhân loại vẫn cố lưu lại những gì thuộc về hành tinh mẹ.<br>Thực chất những người bình thường không có quá nhiều ý kiến.<br><br>Chỉ có những dị năng giả mới là người có một cảm giác khó nói với trái đất.<br>Tư Niên biết có rất nhiều công trình nghiên cứu về phục sinh trái đất, nhưng vẫn chưa có một công trình nào thật sự thành công, họ chỉ giữ lại được một khối cầu trái đất, để nó không bị các nguồn năng lượng khác trong vũ trụ cuốn đi.<br>Cứ nghĩ mãi về trái đất trong lòng, Tư Niên cũng cảm thấy thật nhớ nó, nơi đó cậu đã sống rất nhiều năm.<br>Nơi đây có cao sang nhường nào cũng mãi mãi không thể là quê hương của cậu.<br>Tư Niên dựa cả người lòng ngực Anzasil, sau đó thì thầm cùng hắn:<br>\"Khi nào có thời gian chúng ta trở về thăm trái đất được không anh?\"<br>Anzasil nghe hai chữ \"trở về\" cũng không lấy làm lạ, nên vẫn bình tĩnh trả lời Tư Niên:<br>\" Chỉ khi chúng ta có hàm vị trong quân đội, chức vị trong chính trị, hoặc nằm trong tổ nghiên cứu được cấp phép, nếu không thì sẽ đến được đâu\"<br>Tư Niên ngạc nhiên:<br>\" Lần đầu chúng ta rời Cami, anh từng chỉ em trái đất rồi mà đúng không?\"<br>Anzasil gật đầu:<br>\" Đúng thế, nhưng nó vẫn ở cách rất xa chúng ta, chúng ta chỉ được xem nó khi tàu bay đi ngang qua.<br><br>Các dị năng giả nắm quyền không chấp nhận được việc trái đất bị biến thành công cụ mưu lợi, nên không có một hoạt động nào là tham quan hay dừng lại nhìn trái đất \"<br>Anzasil vừa dứt lời liền bắt được ánh mắt sầu buồn của Tư Niên, nên nhẹ giọng an ủi:<br>\" Nếu chúng ta có thể vào học viện quân sự, thì sẽ có một ngày chúng ta đủ tư cách trở về trái đất thôi\"<br>Tư Niên đồng ý.<br>Cậu nhất định phải đưa Anzasil trở về quê hương của cậu..<br><br>"]