["<br>Tư Niên và những người còn lại đều không hiểu câu nói của Anzasil.<br>Nhưng thời điểm này không phải thời điểm thích hợp để hỏi nhiều.<br>Anzasil dẫn bọn họ ra ngoài.<br><br>Hắn không đi ra đường cũ, mà đường đường chính chính bước ra từ một cửa hang.<br>Vừa ra ngoài liền cảm nhận được gió lớn.<br><br>Kerian dừng lại, sau đó ngạc nhiên nói:<br>\" Nơi này có mùi máu của Mục\"<br>Anzasil bất ngờ:<br>\" Cậu cũng nhận ra sao?\"<br>Anzasil dựa vào mối liên kết từ khế ước mà đi tìm đến vết máu, hắn không ngờ đến Keiran cũng nhận ra.<br>Tư Niên cũng ngạc nhiên, cậu nghĩ mình rất nhạy cảm với mùi máu tươi, nhưng hiện tại có thể khẳng định cậu chỉ phát hiện ra mùi máu của Anzasil.<br><br>Rất vô lý, tại sao có thể phân biệt người qua mùi máu?<br>Edric cũng rất hứng thú chờ đợi câu trả lời.<br>Keiran lại rất bình tĩnh:<br>\" Từ nhỏ đã như vậy, nên tôi mới ghét chém giết, mùi máu nồng nặc như đang kêu gào sự sống, không phải cảm giác tốt đẹp gì\"<br>Anzasil cũng không quan tâm nữa, một vài dị năng giả sẽ như thế, chỉ cần quen được việc đó, có khi họ còn đánh nhau điên hơn kẻ khác.<br>Anzasil lại dẫn mọi người đi về hướng tây.<br>Mùi màu ngày càng rõ ràng, Keiran có phần trách cứ:<br>\" Mục không sợ chết hay sao? Nhiều màu đến thế, chúng ta chưa đến có khi đã dụ được một đám thú rừng đến chia thịt\"<br>Edric:<br>\" Nơi đây không có nhiều sinh vật lắm, gió lớn đến thế, đá cứng đến thế, thì cây hay nước cũng không tồn tại nổi\"<br>Tư Niên:<br>\" Lạc Đoàn từng nói đây là núi gió đấy, ngọn núi này đã chắn hết phần lớn gió muốn tràn vào thành, không phải nơi tốt đẹp gì để sinh sống\"<br>Anzasil không nói gì, chỉ có bước chân mỗi lúc một nhanh, tay vẫn nắm chặt Tư Niên.<br>Anzasil cảm nhận được Mục ở rất rằng, đang sử dụng dị năng, có lẽ đang gặp nguy hiểm.<br> <br>Mục đã rời hang động, hắn để Sow về với đất, bản thân vẫn lếch thân xác mệt mỏi tiến lên.<br>Hắn không phải đi không có mục đích, hắn muốn vượt qua núi đá, trở về khu trung tâm.<br>Mục đã băng đó vết thương trên tay lại, hắn để lại ám hiệu trên thân cây.<br><br>Cơ thể vẫn là bằng da, bằng thịt, mất máu quá nhiều dù không ảnh hưởng đến dị năng, nhưng kỹ năng sẽ bị ảnh hưởng, nếu gặp phải kẻ thù thì khả năng cao sẽ bỏ mạng.<br>Không như Mục mong chờ, người đầu tiên Mục gặp không phải là đồng đội mà là dị năng giả hệ thổ lúc trước, chỉ có một mình hắn, và một con quái thú sói.<br>Mục định tránh đi, nhưng hắn biết mình đã bị phát hiện.<br><br>Hệ thổ là phân hệ rất nhạy bén trong những vấn đề này.<br>Dị năng hệ thổ kia chỉ có một mình, vừa cảm nhận được Mục, hắn đã muốn trốn, hắn biết mình không phải là đối thủ của người này.<br><br>Nhưng quái thú sói, cứ bám riết hắn không tha, hắn muốn trốn cũng có phần chật vật, liền dụ nó chạy đến chỗ của Mục.<br>Trong chiến đấu, Mục chưa bao giờ chọn lối đánh chậm rãi, bình tĩnh.<br><br>Mục thích tấn công mãnh liệt, lấy tiêu chí tấn công là phòng thủ đặt lên hàng đầu.<br>Nên khi biết trốn không khỏi Mục đã phát động dị năng, lửa xung quanh bùng cháy.<br>Trời đã kéo đêm đen, lửa rực sáng cả một góc núi, lửa soi vào đá, và phản chiếu lại từng đợt ánh sáng hung hãn.<br>Mục cảm nhận nguồn năng lượng trong cơ thể mình, cấp sáu quả nhiên có điểm đột phá so với cấp năm.<br><br>Mục không hiểu thế nào lúc này mình lại có phần hưng phấn, tất cả các mạch máu như đang nở ra, ý chí và thân thể đều sẵn sàng hành động.<br>Dị năng giả hệ thổ lại càng thêm lo sợ, sức mạnh của Mục vượt qua suy nghĩ của hắn.<br>Quái thú sói cũng rất thông minh, bản năng động vật khiến nó vô cùng ghét lửa, nó lùi vài bước, vừa đánh giá Mục, vừa đánh giá kẻ còn lại, sau đó đành phải từ bỏ con mồi nó vừa chọn được.<br>Dị năng hệ thổ thấy quái thú bỏ đi, lòng thầm kêu không ổn.<br>Mục tạo ra vài quả cẩu lửa ném qua, gã liền dựng tường đất lên đỡ, nhưng tường đất của gã không phải như Anzasil, nên vừa va vào quả cầu đã vứt vỡ, gã phải vừa tránh né, vừa gọi ra gai đất.<br><br>Mục cũng nhạy bén tránh thoát khỏi đòn tấn công.<br>Mục muốn kết thúc thật nhanh, hắn sợ dị năng giả hệ phong và hệ thủy kia lại đến.<br>Trong lúc gấp gáp kích nổ lửa trên người dị năng giả kia, Mục liền bị một bàn tay đất kéo xuống.<br><br><br>Đây phân loại hệ thổ của tên này.<br>Cả bàn chân bị chôn trong đất, Mục gặp nguy thì càng tỉnh táo.<br><br>Hắn tập trung đốt cháy xung quanh, và dùng roi lửa quất nhanh vào kẻ địch, không để hắn có thời gian triệu hồi gai đất<br>Vài gai đất vẫn được triệu hồi, nhưng cũng nhanh chóng bị lửa nung thành tro bụi.<br>Gã biết phải tập trung dị năng và tinh lực hơn để tạo một đợt tấn công mạnh mẽ.<br><br>Nên chỉ tránh đòn, không dùng dị năng lung tung<br>Mục không thể đốt được bàn tay dưới đất, nên đành gọi Sow giúp hắn giải vây.<br>Sow cùng chân cào trực tiếp vào bàn tay đó, những chỗ bị nó chạm qua liền bị nung cháy, trở nên cứng rắn hơn nhưng cũng dễ vỡ hơn.<br>Mục cảm thấy được thả lỏng, nên dùng cả sức lực nhất chân lên.<br><br>Hắn không đứng trên đất nữa, Mục tạo một bánh xe lửa dưới chân, bàn tay đất vẫn xuyên lửa mò lên nhưng không bắt trúng, Mục đều nhạy bén tránh được<br>Một roi lửa của Mục đánh trúng dị năng giả hệ thổ, hắn đập mạnh vào một vách đá, nhưng cũng dùng tất cả sức lực tiếp tục tránh né cầu lửa đã đến gần.<br>Hắn lăn lộn trên đất và tránh được, nhưng cũng nhận ra mình không đứng lên nổi.<br>Đất xung quanh lại bám chặt lấy gã, không phải là một bàn tay nào bắt lấy, nó chỉ đơn giản là đất đang xiết chặt lại cả tay chân.<br>Mục xoay người liền thấy Anzasil và đồng đội.<br>Hắn vui mừng nhưng vẫn không thu dị năng lại.<br><br>Trong lúc định ném một quả cầu lửa qua, thì lại nghe tiếng can ngăn của Anzasil:<br>\" Cậu nhường cho Keiran nào?\"<br>Keiran tay chân phút chốc không có sức lực.<br><br>Não vừa nhanh lại vừa chậm, nó kịp hiểu câu nói của Anzasil, nhưng không kịp phản ứng lại.<br>Keiran vẫn đứng yên, trốn trốn tránh tránh sau vai Edric.<br><br>Edric định lên tiếng vì Keiran, nhưng nghĩ đi nghĩ lại vẫn im lặng.<br>Anzasil vẫn không quan tâm.<br><br>Hắn đang trấn an hải cẩu nhỏ của hắn:<br>\" Em đừng buồn, tên đó là kẻ xấu, hắn không phải con người, hắn là bọn bắt cóc trẻ con, giành dựt đứa trẻ của người khác, chúng ta phải xử lý hắn, nếu không hắn sẽ còn bắt đi nhiều đứa trẻ nữa\"<br>Anzasil không muốn nói cho Tư Niên biết tên kia ăn thịt con nít, hắn sợ dọa cậu quá mức, đứa trẻ nào lại không sợ bị ăn thịt đâu.<br><br>Hắn muốn cho Tư Niên cùng hắn lên chiến trường, thì phải tập cho cậu quen với điều này, nhưng tất cả phải chậm rãi, nhẹ nhàng.<br>Tư Niên biết đây là người xấu, đây là đối thủ, cậu quả thật có phần lương thiện nhưng cũng không phải là sẽ đau lòng cho ác ác, cho kẻ thù.<br><br>Nếu năng lực của mọi người ở đây không đủ, thì hiện tại người bị giết đã là bọn họ.<br>Tư Niên kiên định:<br>\" Em hiểu mà, tên đó là kẻ thù\"<br>Mục thấy Anzasil dịu dàng dỗ Tư Niên, cảm thấy hơi ghen tị, lại nhìn Edric đang cỗ vũ Keiran cũng ngứa mắt.<br>Mục thở dài:<br>\" Mấy cậu đừng chơi bài tình cảm nữa, tên này có đồng đội đấy\"<br>Anzasil lại có chuyện nói:<br>\" Em thấy không, tên này không nghe lời, nên đã phải trả giá đắt, em nhất định không được chạy lung tung biết không?\"<br>Tư Niên lại quyết đoán gật đầu.<br>Anzasil quay lại nhìn Mục, giọng liền lạnh đi:<br>\" Cậu còn biết ý nghĩa của đồng đội à?\"<br>Mục cũng biết mình có lỗi, nên có phần ngượng ngùng:<br>\" Là tôi mất bình tĩnh, các cậu đừng giận tôi\"<br>Edric:<br>\" Không sao đâu, thứ gì cũng cần thời gian thích ứng cả, từ từ cậu cũng sẽ có thói quen nhớ đến đồng đội khi gặp chuyện thôi\"<br>Anzasil đương nhiên hiểu ý Edric muốn mở đầu cho chuyện gì, nên đã cướp lời:<br>\" Cậu có chắc là còn mạng để chờ thích ứng không.<br><br>Nếu ngày trước tôi như thế, thầy của tôi chắc chắn sẽ cầm roi mây đánh tôi nhập viện\"<br>Keiran và Mục đều hiểu Anzasil đang ám chỉ cả hai.<br>Mục cũng chỉ biết xin lỗi:<br>\" Là tôi có lỗi, nếu không cậu cứ đánh tôi đi, nhưng đừng đánh nhập viện, tôi chỉ vừa mới ra thôi\"<br>Anzasil tất nhiên sẽ không làm thế, hắn không có dạy cho Mục cái gì, thì lấy tư cách gì đánh Mục.<br> <br>Keiran vẫn còn đang chà chà hai ngón tay vào nhau, hắn đang căng thẳng.<br>Edric không nói nữa, Keiran biết Edric đã bị Anzasil thuyết phục.<br><br>Hắn cũng hiểu mình không còn nhiều thời gian để thích nghi nữa, nhưng vẫn không kiềm được suy nghĩ, cứ để mai, cứ chậm rãi.<br>Keiran nhìn sang Tư Niên và Mục cầu cứu.<br>Mục không hiểu, càng không đồng tình với Keiran:<br>\"Cậu nhanh nào, nhân từ với kẻ địch là độc ác với bản thân đấy.<br><br>Cậu không làm được thì chịu dùm tôi mấy roi đi, tôi sẽ giúp cậu\"<br>Edric thở dài, hắn vỗ vỗ vai Keiran:<br>\" Thế nào cũng có lúc phải vượt qua, những việc này càng nhanh càng tốt, cậu cố lên, đâu bao giờ có chiến binh nào hèn nhát\"<br>Tư Niên cảm thấy bọn họ bàn nhau giết người thế nào cảm thấy rất mất tự nhiên, cậu cứu giúp:<br>\" Cũng không phải thời gian tập luyện, chúng ta còn chuyện chưa làm xong đấy, không nên nấng ná lại nơi này quá lâu, nhanh gọn có được không?\"<br>Cậu cuối mang vài phần nũng nịu với Anzasil.<br>Anzasil liền bị sắc mê hoặc tâm trí:<br>\" Keiran nhanh nào, nếu không được thì cũng chém hai cái đi\"<br>Keian tự nhủ đau dài không bằng đau ngắn, hắn biết chém hai cái trong lời của Anzasil là chém vào những chỗ yếu hại.<br>Cả hai dao gió, Keiran đều chém vào cổ, nhưng cũng lại lệch về ngực, phân chia dị năng của Keiran là mức độ chuẩn xác.<br><br>Lúc này, ra đòn không chuẩn chắc chắn là do tâm lý.<br>Anzasil cảm thấy vẫn chưa đến lúc cho Tư Niên thấy máu, nên Keiran vừa ra tay xong, trong chớp mắt, cả cơ thể tên đó liền hóa đất và hòa vào trong đá.<br>Tư Niên:<br>\" Anh ơi, người đó một trăm năm sau, vẫn sẽ quay về sao?\"<br>Anzasil:<br>\" Đúng thế, nhưng có lẽ là hơn một trăm năm, hắn bị tổn thương khá nặng, mà trụ cột cơ bản cũng không cao\"<br>Mục cũng góp lời:<br>\" Chỉ có canh đúng thời điểm, bung hết sức, cả cơ thể và năng lượng đều đạt trạng thái đỉnh cao, thì mới có thể mấy tháng sẽ trở về\"<br>Edric vẫn nhớ lời cảnh cáo cáo của Anzasil trong nhà Lạc Đoàn, khi Lạc Đoàn nói xấu hắn với Keiran, nên Edric đành kéo kéo áo Mục.<br>Anzasil mỉm cười nhìn Mục:<br>\" Đúng thế, cậu hiểu biết thật nhiều\"<br>Xin like lấy động lực nha mọi người ơi.<br><br>"]