["<br>Keiran nghe Edric nói một hồi đã đau đầu.<br><br>Hắn muốn rút lui, nhưng Edric không cho hắn cơ hội nào, vẫn cứ luyên thuyên với hắn mãi.<br>Keiran chịu không nổi nữa, đành xin tha:<br>\" Cậu nói mấy chuyện đó tôi không hiểu được đâu, dị năng giả hay người thường đều như nhau cả thôi, chúng ta có ưu thế về sức mạnh thì chúng ta dùng sức mạnh bảo vệ mọi người, người thường thì nghiên cứu công nghệ phục vụ cuộc sống, chúng ta có người máy mà, tại sao lại phải bắt con người làm nô lệ chứ?\"<br>Edric trầm ngâm:<br>\" Đó là do số lượng dị năng giả chưa đủ lớn cậu mới thấy như thế, đến một ngày dị năng giả có đủ nhân lực để vận hành thế giới thì lại khác.<br><br>Người máy và con người là hai vấn đề khác nhau, người máy không có tư duy, không có sáng tạo, không có nhìn mặt đoán ý và nhân loại cũng sẽ không cho phép một loại người máy như thế xuất hiện\"<br>Tư Niên nghe đến mãi mê, dựa đầu vào vai Anzasil.<br>Anzasil không phải không muốn kể cho Tư Niên nghe, hắn biết em bé nhà hắn đang học cách trưởng thành, cậu muốn ra đời, thì bắt buộc phải hiểu bản chất của nó.<br><br>Nhưng hắn không biết kể thế nào, thế giới trong mắt hắn tối tăm hơn trong mắt người khác, nên tốt nhất vẫn cho cậu nghe từ Edric sẽ tốt hơn.<br>Keiran vẫn phải nghe Edric nói một lúc lâu.<br>Đến lúc dừng chân, Edric mới dừng lại, Keiran cảm thấy trước giờ hắn chỉ là người đến từ rừng sâu, xã hội hiện đại đã trở nên lạ lẫm với hắn.<br>Keiran chưa kịp thích ứng, thì Tư Niên lại tiếp tục hỏi:<br>\" Vậy tại sao dị năng giả cấp năm kia lại có thể còn sống được?\"<br>Edric uống một ngụm nước, lại tiếp tục trả lời:<br>\" Wisa không được nhạy bén lắm, hắn sợ bản thân chịu đau đớn khi người ký kế ước của mình chết, nên hắn đã chủ động hủy khế ước, nhưng hắn hủy quá sớm, người đó đã kịp vận dụng dị năng để hạn chế tổn thương, nếu dị năng giả đó cao hơn Wisa thì tôi đã không cần làm bẩn tay mình\"<br>Anzasil cũng góp ý:<br>\" Đó là hệ quả của việc dùng thuốc tăng cấp dị năng đấy, tôi chắc chắn khi tôi ở dị năng cấp ba, tôi vẫn giết được Wisa ở hiện tại\"<br>Mục vừa nướng dê núi mà Anzasil vừa săn được, vừa thở dài:<br>\" Cậu nói khái quát là đủ rồi, sau này, các cậu ấy nhìn nhiều sẽ tự biết thôi, nói nhiều chỉ thêm đau đầu\"<br>Edric nhìn Keiran đang sắp xếp mấy bông bông hoa hoa hắn vừa hái hôm trước, Edric cũng không kiềm được thở dài:<br>\"Hy vọng là cậu ta tự biết\"<br>Keiran lén lút nhìn qua, đối diện với ánh mắt của Edric liền mỉm cười thật tươi.<br> <br>Edric cảm thấy nếu Keiran mãi không hiểu gì cũng tốt, nhưng Edric cũng nhanh chóng bác bỏ ý nghĩ này, bọn hắn phải cùng nhau thực hiện hoài bão của mình.<br>Bọn họ lang thang trong rừng đến ngày thứ tư, thì người của Edric đã đến.<br>Edric chỉ bậc định vị hơn ba phút, họ đã đến nơi.<br>Tất cả đều vui vẻ.<br>Keiran nhìn chiếc tàu bay hoa lệ, lộng lẫy nhà Edric liền cảm thán:<br>\" Lewis thiếu gia ơi, ngài cho tôi một phòng lớn nhất đi\"<br>Edric cười:<br>\" Phòng riêng của tôi là lớn nhất đấy, cậu có muốn qua?\"<br>Edric chỉ hỏi như thế, thực chất hắn và Keiran rất ít khi tách ra, hắn là không muốn, còn Keiran thì sợ ma.<br>Vừa đi lên tàu, Edric vừa hỏi Anzasil:<br>\" Các cậu đến Kiyaito đúng không?\"<br>Tư Niên bất ngờ nhìn qua Anzasil, cậu chưa từng nghe hắn bàn bạc với cậu.<br>Anzasil trước giờ mọi chuyện đều ít nhiều đều sẽ nói qua.<br>Anzasil vẫn trả lời rất tự nhiên:<br>\" Trước tiên tôi muốn về tiệm bánh trước\"<br>Edric cũng đồng ý.<br>Phòng của Anzasil và Tư Niên tất nhiên là được sắp xếp chung.<br>Anzasil vẫn tắm rửa cẩn thận cho Tư Niên.<br>Thức ăn cũng chỉ là dịch dinh dưỡng, Tư Niên cũng đã không còn quá kiên quyết cấm Anzasil dùng dịch dinh dưỡng, cậu thật sự đã lớn hơn, cậu hiểu phải biết linh hoạt và sự thay đổi thì cần thời gian.<br>Anzasil kẹp kẹp hoa cho Tư Niên, sau đó ôm cục bông của mình vào lòng, hôn hôn lên bụng mỡ của hải cẩu nhỏ, nhìn đuôi nhỏ, đầu nhỏ của cậu lắc lắc liền biết tâm trạng cậu vô cùng tốt.<br>Anzasil cắn lên cổ của Tư Niên một cái, Tư Niên giật hết cả mình, rút cổ lại càng sâu, thoáng chốc đã tròn vo.<br>Tư Niên hoàng hồn lại, biến thành người:<br>\" Em cứ tưởng mình bị cá voi sát thủ ăn thịt mất rồi, anh sao lại cắn cổ em chứ?\"<br>Anzasil cười:<br>\" Em cũng có cổ nữa à?\"<br>Nói xong liền lấy tay càn rỡ sờ khắp người Tư Niên một lượt, làm Tư Niên uốn đông uốn tây trốn.<br><br>Đùa giỡn đủ rồi Anzasil mới vào việc chính, hắn ôm Tư Niên nằm trên ngực mình, nói cậu nghe về dự định tương lai:<br>\" Tiệm bánh của chúng ta anh nghĩ sẽ không bị ảnh hưởng gì, nếu như thế chúng ta tìm người quản lý thay chúng ta nhé? Sau đó, mình sẽ đi Kiyaito mở một tiệm bánh nữa, hoặc đi thẳng đến tinh cầu thủ đô thi vào học viện quân sự\"<br>Tư Niên ngơ ngác, suy nghĩ một hồi mới hỏi lại:<br>\" Học viện quân sự sắp bắt đầu tuyển sinh rồi mà.<br><br>Anh không định đi học đúng không? Sao lại như thế\"<br>Anzasil vốn dĩ đợi đợt chiêu sinh lần sau, hắn muốn nhiều thời gian hơn để giảng dạy cho Tư Niên nhiều kiến thức hơn.<br>Anzasil nói:<br>\" Anh định lần sau mới đi, cứ từ từ đã\"<br>Tư Niên biết Anzasil làm như thế là vì cậu, cậu nghĩ đi nghĩ lại không tìm ra được lời nào để khuyên thì liền chơi xấu.<br>Tư Niên bắt đầu khóc, dù không rơi ra được nửa giọt nước mắt, nhưng Anzasil nhìn thấy vẫn đau lòng.<br>Anzasil hôn hôn tóc cậu:<br>\" Em không muốn sao?\"<br>Tư Niên lăn xuống người Anzasil, nằm trên giường vùng vẫy:<br>\" Em không muốn, không muốn.<br><br>Em muốn đi học, không muốn ở nhà, người ta đều được đi học mà, sao anh lại để em ở nhà, bọn họ sẽ cười em mất.<br><br>Em phải được đi học\"<br>Anzasil nhìn Tư Niên làm nũng cũng không còn cách nào, hắn vốn dĩ không muốn cậu nghĩ mình thua thiệt.<br>Chuyện này cũng không lớn, hắn tự biết dù cho thêm mười năm, nếu hắn cứ yêu chiều cậu như vậy cũng chẳng dạy được bao nhiêu kiến thức.<br>Anzasil một tay liền bắt chặt được hải cẩu nhỏ đang ăn vạ, hắn nhẹ giọng đầy cưng chiều nói:<br>\" Nếu em muốn, thì tất cả nghe em\"<br>Tư Niên đi đến gần cửa sổ, bậc công tắt mở cửa sổ.<br>Cửa sổ nơi này luôn luôn là bằng kính, có ba chế độ.<br><br><br>Tư Niên đang chọn chế độ từ trong nhìn ra ngoài, ánh nắng lập tức tràn vào, đã là buổi chiều tà.<br>Tư Niên xoay người lại nhìn Anzasil, mỉm cười thật tươi.<br>Anzasil nhìn cậu đến ngơ ngẫn.<br><br>Cậu trắng như tuyết, đứng dưới sắc vàng của nắng, cười rực rỡ như mùa xuân.<br>Tư Niên thấy Anzasil nhìn mình chăm chú, liền tiềng lên, nhảy vào lòng hắn.<br>Anzasil cũng đưa tay ra đỡ.<br>Anzasil hôn hôn lên cái cổ bị hắn cắn vẫn còn vết đỏ, khẽ nói:<br>\" Em thật đẹp\"<br>Tư Niên hạnh phúc mỉm cười, nhưng vẫn cảm thấy kỳ lạ, lời nói của Anzasil không phải là dỗ ngọt, mà là nói thật lòng, nhưng Tư Niên vẫn thấy mình rất bình thường.<br><br>Cậu cũng đã chứng thực nó, cậu đi trên đường không ai lại xin số quang não, cũng chưa từng bị chụp lén, hay bàn tán, người ta lại mua bánh cũng chỉ khen bánh cậu ngon, nhưng những người bên cạnh, thân thiết thì thường khen Tư Niên rất đẹp.<br>Tư Niên nghĩ không ra liền không nghĩ nữa.<br>Từ rừng về tiệm bánh có phần xa, nhưng tàu bay chỉ cần bay gần một tiếng.<br>Tàu quang minh chính đại đi thẳng vào cổng thành nam.<br>Tư Niên và Anzasil cũng được thông báo đi xuống.<br>Vừa xuống đã thấy một chuyện không ngờ đến.<br>Mấy vị máu mặt ở Mikila đều xuất hiện trước cổng thành.<br>Anzasil thì thầm bên tay Tư Niên:<br>\" Bọn họ kính nể gia tộc của Edric.<br><br>Em đừng nói chuyện với họ nhiều\".<br><br>truyen bac chien<br>Tư Niên đồng ý.<br>Mục cũng đi đến bên cạnh Tư Niên:<br>\" Lúc nãy, tôi nhìn qua cửa sổ quả thực thấy căn cứ trung tâm của đám người đó, đúng là cách chúng ta không xa, Anzasil nhà cậu hay đấy\"<br>Tư Niên không kiềm được tự hào:<br>\" Tất nhiên rồi\"<br>Keiran nhìn Edric đi đến nói chuyện với đám người đó, thì sợ Edric bị bắt nạt, nên cũng mò theo, một lúc sau liền cảm thấy ai cũng sợ Edric, nên Keiran cũng chạy qua bên này:<br> <br>\" Thật là phiền phức, không biết ai trong số họ vừa đuổi giết chúng ta, giờ thì lại như thế này\"<br>Mục ôm Sow trên tay, vừa lau vỏ cho nó, vừa trả lời Keiran:<br>\" Đi tù cả rồi, tranh quyền đoạt vị thất bại, chúng ta là tội ác của bọn họ đấy, nếu không họ vẫn giấu được thêm một thời gian\"<br>Tư Niên cũng nhớ ra chuyện quan trọng:<br>\" Đám trẻ con đó có sao không?\"<br>Keiran nhìn nhìn Mục, Mục thẳng thắn nhìn lại, sau đó buồn buồn nói:<br>\" Đều không có chuyện gì, cậu biết không? Ánh Dương cũng là một trong những công cụ của chúng, nó có nhiệm vụ dụ dỗ bạn ra cổng thành chơi, sau đó ra hiệu cho người bắt bạn đi, thì ra là như vậy mới có nhiều đứa trẻ đến thế bị bắt như vậy\"<br>Keiran an ủi:<br>\" Cậu đừng buồn, đứa bé vốn dĩ không có ác ý, nó chỉ là bị người lớn ép buộc\"<br>Anzasil thì không nhẹ nhàng như thế:<br>\" Cậu nên vui vì mình bị bắt cóc nhưng vẫn chạy thoát đi\"<br>Keiran cười ha hả:<br>\" Mục mà bị bắt như trẻ con, chắc tôi cười chết mất\"<br>Mục cũng không quá đau buồn, từ ngày Anzasil nói hắn cũng đã phần nào đoán được kết cục.<br>Cảm giác buồn của Mục cũng chỉ là cảm xúc lúc trước.<br><br>Bây giờ, hắn chỉ còn một cảm giác hụt hẫng đến lạ.<br>Dù thế, khi nghĩ lại, tuy có thất vọng, nhưng cũng có vui vẻ, ít nhất những người anh em của hắn vẫn sẵn sàng đi vào cứu hắn, không ngại hắn phiền phức.<br><br>Người hy sinh vì hắn cũng trước giờ chỉ có mẹ, hôm nay đã có thêm đồng đội.<br>Anzasil về thẳng đến tiệm bánh.<br>Sau khi sửa sang lại một chút, thì lại đi chợ, mua một ít đồ, về nấu đãi mọi người bữa tối.<br>Người của Edric đến mười hai người, một dị năng giả cấp chín, hai dị năng giả cấp tám, và còn lại là các dị năng giả cấp bảy.<br>Edric cũng không phải ra vẻ nhị thiếu gia, hắn rất tôn trọng các dị năng giả này, mở miệng một câu đều gọi anh, gọi chú, gọi bác.<br>Các dị năng giả cấp bảy, không phải ai cũng biết Edric, nhưng dị năng giả cấp chín và cấp tám thì rất thương hắn.<br>Edric định thuê cho bọn họ một khách sạn cao cấp nhưng Lạc Đoàn lại ngõ ý mời mọi người đến nhà, một dị năng giả cấp tám cũng là bác tư của Lạc Đoàn nên cũng xem là người quen.<br>Tư Niên lúc đầu còn ngạc nhiên về sự trùng hợp này nhưng một lúc sau đã hiểu, Edric và Lạc Đoàn quen nhau từ trước chắc chắn thì người lớn trong nhà cũng biết nhau, người của Edric nghe hắn gặp nguy ở Mikila thì chắc chắn sẽ cử một người quen thuộc với tình tình nơi đây để ứng cứu.<br><br>Chung quy lại vẫn là quan hệ của những nhà quyền to chức trọng..<br><br>"]