["<br>Há cảo của Tư Niên vẫn rất nhiều người muốn mua, nên có rất nhiều đơn đặt trước, nhưng Anzasil muốn mỗi ngày chỉ làm ba trăm cái nên Tư Niên cũng tin tưởng nghe theo.<br>Làm xong há cảo, cả hai bắt tay vào dọn nhà, cũng chẳng có nhiều thứ cần thu xếp, đa số các món đồ Anzasil đều chọn để lại, ba lô lớn của Anzasil là một cái ba lô không gian, là hắn cướp được khi làm nhiệm vụ ở tinh cầu khác, và vẫn giữ cho đến bây giờ, nó thường được dùng để đựng các đồ khi Anzasil đi làm nhiệm vụ ở nơi xa.<br>Hiện tại, nó ngoài đựng vài dụng cụ sinh tồn của Anzasil thường dùng, thì không gian còn lại được Tư Niên sử dụng hết khả năng để đựng vài loại gia vị cậu mua lúc trước, chỉ tiếc sữa chua lại mang đi không được.<br>Tư Niên nghĩ đi nghĩ lại, liền xoay qua đánh Anzasil một cái, tức giận mắng:<br>\" Anh có biết mấy dụng cụ làm bếp này không hề rẻ đâu đó.<br><br>Phải chi nói sớm với em chuyện này, em chắc chắc sẽ chỉ mua đồ cần thiết nhất nhất thôi, có vài cái còn chưa sử dụng lần nào này\"<br>Anzasil liếc nhìn một cái:<br>\" Em không phải bị lừa rồi đấy chứ, mấy sản phẩm như này không thể nào mà quá năm nghìn nguyên tinh đâu\"<br>Tư Niên nghe xong càng tức giận:<br>\" Anh cảm thấy năm nghìn không lớn à.\"<br>Anzasil liền biện hộ:<br>\" Năm nghìn có lớn hay không thì phải xem nó được tiêu vào việc gì, từ năm nghìn này em đã kiếm ra được hơn trăm nghìn đấy\"<br>Tư Niên cũng không chấp nhận:<br>\" Nhưng vốn dĩ còn có thể rẻ hơn.\"<br>Anzasil thở dài:<br>\" Mấy thứ này đâu có đắt, em muốn mua về nhà ngắm cũng được đấy, mấy thứ nào em nghe đến năng lượng, không gian, chiến đấu thì mới đắt.<br><br>Đến nơi ở mới chúng ta sẽ mua lại mà.\"<br>Tư Niên liền cảm thấy mình quê mùa quá, nên đổi chủ đề:<br>\" Vậy cái tủ không gian trong phòng bếp, lại đắt hơn cái tivi à?<br>Anzasil cũng kiên nhẫn giải thích với cậu:<br>\" Tủ không gian đắt hơn, nhưng tivi cũng không rẻ, thiết bị của nó chạy bằng năng lượng đấy, trước đây anh còn không nỡ mua, khi đón em về, anh mới đổi sang thiết bị năng lượng\"<br> <br>Tư Niên vừa tội lỗi, vừa tò mò:<br>\" Anh có từng cảm thấy nuôi em tốn quá nhiều không?\"<br>Anzasil tất nhiên là chưa từng có:<br>\" Khi em đi đến các hành tinh lớn, em sẽ thấy anh đối với em cũng không có bao nhiêu tốt, tinh thú nhà người ta đầy đủ hơn nhiều, lúc đó em đừng ghét bỏ anh.<br><br>Anh chỉ từng cảm thấy anh thiếu năng lực, chứ chưa từng cảm thấy em khó nuôi \"<br>Lần thiếu năng lực đó không phải là lần hắn thật sự thiếu tiền, đó là lần hắn không có khả năng đưa cậu đá kích phát dị năng tốt hơn.<br>Tư Niên cảm động lắm:<br>\" Em cũng có phải tinh thú thật đâu, em là anh em tốt của anh mà, sao lại ghét bỏ anh được?\"<br>Tư Niên sẽ không bao giờ nghĩ Anzasil đối với mình không tốt, có lẽ người ta có mười sẽ cho tinh thú của mình ba, nhưng Anzasil có mười nhất định sẽ có cậu tám.<br><br>Dù tám của cậu nhỏ hơn ba của tinh thú khác, thì cậu cũng chỉ nguyện ý nhận tám thôi.<br>Tư Niên không nói chuyện với hắn nữa, cậu tranh thủ dọn đồ.<br>Sau khi đã không thể mang theo thứ gì nữa, Tư Niên cũng tiếc nuối dừng lại, cậu đi đến trước tivi nhìn nó mãi, còn tự đem đồ lại lau nó, sau đó lại đi đến tấm đệm cậu thường nằm phơi nắng, vuốt vuốt nếp vải.<br>Anzasil cũng thu dọn xong phần của mình, hắn bước ra nhìn Tư Niên đang suy tư, rồi đi đến hỏi:<br>\" Em có muốn tháo thiết bị năng lượng trên tivi đem theo không, khi để vào tivi mới nó sẽ hoạt động lại như cũ, nó vẫn sẽ ghi nhớ các cài đặt, và chương trình em hay xem đấy.\"<br>Tư Niên rất muốn nhưng vẫn cẩn thận hỏi lại:<br>\" Nếu nó lớn quá thì thôi đi anh.\"<br>Anzasil không suy nghĩ đã trả lời:<br>\" Không lớn đâu, vẫn cầm theo được, năng lượng cũng vừa mới thay hôm trước, chắc còn dùng được cả năm đó chứ, vẫn là đem theo đi\"<br>Tư Niên nghe lý do Anzasil nói thì rất vui vẻ đồng ý.<br>Sau khi khẳng định không còn quên thứ gì, cả hai quyết định rời đi.<br>Tư Niên buồn, cậu biết Anzasil cũng không đỡ hơn bao nhiêu.<br><br><br>Hắn thường ngày đi ra ngoài sẽ nói chuyện với cậu rất nhiều, nhưng hôm nay chỉ nắm tay cậu, rất im lặng, chỉ đến khi tàu không gian gần đến ngã quẹo, hắn mới xoay đầu qua khung cửa, nhìn lại căn nhà lần cuối, khi không còn nhìn thấy nữa, hắn lại nhìn Tư Niên, sau đó mỉm cười:<br>\"Dù sao cũng coi như đem theo được trái tim của căn nhà rồi\"<br>Dừng một chút, sau đó lại mở miệng:<br>\" Anh để lại tấm đệm nơi đó, một ngày nào đó chúng ta cùng nhau đến lấy nhé?\"<br>Tư Niên rất muốn an ủi hắn:<br>\" Anh yên tâm, em còn chưa nằm đã, hôm khác lại trở về mang nó đi\"<br>Anzasil khi đến trạm không gian đã trở lại bình thường.<br>Đem được thứ nặng nhất là ba trăm cái há cảo gửi đi, cả hai liền thoải mái hơn hẳn.<br><br>Ba lô là do Anzasil mang, Tư Niên chỉ mang một cái túi nhỏ, trong đó là đồ cậu tự dọn, có vòng truyền tin Anzasil tặng, vòng tinh thạch Anzasil tặng, quang não Anzasil tặng, kẹp hoa cũng Anzasil tặng, còn lược nhỏ thì bị Anzasil giữ mất rồi.<br>Đang đi đến trạm du hành, Anzasil lại ghé vào một cửa hàng ven đường.<br><br>Tim Tư Niên đập lỡ hai nhịp, lòng thầm cầu mong đừng có mấy cái kẹp hoa sến sẩm nữa.<br>Có lẽ thần linh đã nghe lời cầu khẩn của cậu đi, cửa hàng này quả thật không có bán kẹp hoa, Tư Niên nhìn Anzasil cau mày, liền biết mình thật may mắn.<br>Anzasil quả thật định mua kẹp tóc cho Tư Niên, hắn rất thích mái tóc trắng của cậu.<br><br>Hắn từng thấy rất nhiều dị tộc hoặc con lai, nhưng hắn khẳng định tóc của Tư Niên là đẹp nhất, làm hắn muốn mua cho cậu thật nhiều kẹp tóc, lúc đầu Tư Niên chưa biến thành người nên hắn không nghĩ đến mà mua nhiều, đến giờ muốn mua nhưng tiếc rằng nơi này không có.<br><br>Hắn nhìn Tư Niên tiếc nuối nói:<br>\"Ở đây không có kẹp tóc rồi, em xem có cái nào em thích không?\"<br>Trước ánh mắt hy vọng của Anzasil, Tư Niên đã nghiêm túc lựa chọn, cậu cảm thấy lắc chân có lẽ là an toàn nhất, nên nói với Anzasil:<br>\" Em muốn mua một cái lắc chân, nhưng mà khó chọn quá, anh chọn giúp em đi.\"<br><br>Anzasil cũng biết cậu ghét sự lựa chọn, nên rất sẵn sàng giúp cậu, hắn chọn rất nhanh cũng rất đơn giản, hắn mua một cái lắc chân màu trắng có hình hải cẩu.<br>Tư Niên cũng không có ý kiến gì nhiều, chỉ lấy làm lạ hỏi hắn:<br>\" Sao ở Cami lại có nhiều thứ hình hải cẩu quá?\"<br>Anzasil đã quen mấy câu hỏi ngu ngốc của hải cẩu nhỏ rồi:<br>\" Ngoài hải cẩu ra, còn có hươu đấy, đây là những loài rất phổ biến ở Cami.<br><br>Nhưng lông trắng như em hay con hươu hôm trước anh bắt thì khá hiếm\"<br>Tư Niên cười, trêu đùa với Anzasil:<br>\" Xem như em may mắn, lại không bị ai mua trước khi anh đến\"<br>Anzasil nói ra sự thật đau lòng:<br>\" Người ta mua hải cẩu lấy mỡ, em lúc đó có bao nhiêu mỡ đâu, anh mua còn được giảm giá đấy\"<br>Cuối cùng Tư Niên cũng có cơ hội hỏi ra vấn đề cậu thầm nghĩ lâu nay:<br>\" Anh mua em bao nhiêu vậy?\"<br>Anzasil nghĩ nghĩ một lúc mới trả lời:<br>\" Anh thật sự không nhớ rõ, lúc đó anh đang nhận một nhiệm vụ rất khó, mỗi ngày đều rất mệt.<br><br>Lúc về, anh chẳng còn hơi sức đâu, nhưng khi cảm nhận được năng lượng của em, dù rất nhỏ, nhưng anh lại rất muốn tìm, đến cuối cùng tìm được em tại đấy, anh sau khi xác định là em, liền trả nguyên tinh mua, cũng không hỏi giá, nhưng anh biết là được giảm giá thật, ông chủ còn tặng anh thêm mấy con cá.<br><br>\"<br>Tư Niên cũng không thất vọng khi không biết đáp án, chỉ hỏi:<br>\" Ông ta biết anh sẽ nuôi em sao?\"<br>\" Có lẽ không biết đâu, tặng cá là để anh hấp ăn, ở đây thường sẽ ăn đồ ăn tự nhiên thôi.<br><br>Dịch dinh dưỡng, bột dinh dưỡng gì đó đã bị chính phủ liên bang thu thuế cao và hạn chế sản xuất rồi, người ta muốn khuyến khích nuôi trồng, chế biến món ăn lắm.<br><br>Anh là dị năng giả mới có thể mua dịch dinh dưỡng dễ như vậy.<br><br> <br>Em biết không? Nhiều người cố chấp đến dở hơi đấy, thay gì tìm kiếm, nghiên cứu đồ ăn tự nhiên thì họ thà đi nghiên cứu cách làm dịch dinh dưỡng của chính phủ.\"<br>Tư Niên dĩ nhiên là biết, vì mấy thứ bột cậu mua đều từ mấy kẻ \"dở hơi\" kia nghiên cứu ra, cũng thật buồn cười, nhiều kẻ nghiên cứu đồ ăn tự nhiên thì không làm ra được gì nổi bậc, mấy người lén lút nghiên cứu bí mật liên bang thì lại làm nên chuyện.<br>Tư Niên định nấu nhiều món, đặt biệt là mỳ cho Anzasil ăn.<br><br>Nhưng trong năm ngày này, biết Anzasil có tính toán quan trọng, nên cậu rất nghe lời chỉ tập trung làm há cảo.<br><br>Anzasil từng nói há cảo sẽ là món hắn yêu thích nhất, nhưng dạo này cũng đã có dấu hiệu giảm yêu thích rồi.<br><br>Tư Niên cũng hiểu, cậu ăn há cảo hai ngày đã ngán rồi, Anzasil rất biết quan sát, thấy Tư Niên không thích há cảo nữa, liền đem cá trong tủ không gian cho cậu, còn hắn vẫn ăn há cảo đủ năm ngày.<br>Trò chuyện một lúc, đã đến tàu du hành.<br><br>Hôm nay có hai chuyến tàu đến tinh hà Chilleraki, cuối cùng Anzasil chọn tinh cầu Kiyaito, chủ yếu vì nơi này gần Rabidegi, cũng xem như là một trung tâm, trị an rất tốt.<br>Tư Niên ghét lựa chọn nên cũng chỉ biết tin theo Anzasil.<br><br>Cậu xem vé trên quang não, thấy chuyến tàu này còn tận hai tiếng nữa mới khởi hành, chưa biết nên làm gì cho hết thời gian, thì Anzasil đã kéo cậu qua một cửa hàng bán đồ, chỗ này như cửa hàng tiện lợi, bán rất nhiều thứ cần thiết, Anzasil dẫn cậu đi mua năm túi mục hoàng, Anzasil mua để dự trữ, mục hoàng rất ít nơi có, hải cẩu nhỏ rất thích nó, nếu không được ăn nữa chắc sẽ buồn, hắn lấy thêm hai trái thanh xuyên.<br>Tư Niên lần đầu đi đến nơi thế này, chỉ có người máy đứng thanh toán, rất mới lạ, cậu nhìn thấy một loại bánh rất giống bánh quy, hỏi ra mới biết nó cũng giống như dịch dinh dưỡng hay bột dinh dưỡng thôi, thấy Tư Niên tò mò Anzasil mua một túi.<br>Tư Niên cũng không biết hắn mua vì cậu, cậu nghĩ cậu ăn mục hoàng, thì Anzasil cũng cần ăn bánh.<br><br>Cậu chỉ thắc mắc hai quả thanh xuyên, đi tàu lại mua thứ quả chứa rượu kia làm gì:<br>\" Sao anh lại mua rượu vậy? \"<br>Nhìn hải cẩu nhỏ chỉ chỉ hai quả trong xe đựng đồ, Anzasil ghé mắt qua liền trả lời:<br>\" Nó đuợc gọi là thanh xuyên, chúng ta đi nơi khác sẽ có thể không quen mà bị khó chịu hay bị cảm, trái này giúp chúng ta thoải mái hơn\"<br>Tư Niên không biết rượu có tác dụng đó không, nhưng cậu biết trái này dù sao cũng không phải rượu thật, nên nghe Anzasil nói tác dụng cũng không bất ngờ.<br><br>Cậu nhớ ngày trước mình chuyển nhà từ nông thôn ra trấn, mà còn bị bệnh một trời gian, nên nói với Anzasil:<br>\" Trái này giữ được lâu không? Hay mình mua thêm đi.\".<br><br>"]