["<br>Về đến tiệm bánh, mọi người đều có canh gừng uống, uống vào cả cơ thể trở nên ấm áp hẳn lên, Mục rất thích cảm giác ấm nóng này, nên uống không ít.<br><br>Mục vui vẻ nói:<br>\" Tư Niên giỏi thật, cậu làm lẩu cũng ngon, cơm cà ri cũng ngon, bây giờ còn có cả canh gừng nữa\"<br>Tư Niên có phần ngại ngùng, sau đó đẩy đẩy Anzasil:<br>\" Anh coi Mục kìa, cậu ấy đâu có chê canh gừng đắng đâu, vẫn thấy ngon đó thôi\"<br>Tư Niên có Mục làm đồng minh, thì Anzasil có Edric:<br>\" Em hỏi Edric thử xem\"<br>Đối với Tư Niên và Anzasil thì Edric không đặt nặng, đặt nhẹ bên nào, cũng không khách sáo với ai, hắn vô cùng tự nhiên trả lời:<br>\" Nóng nóng khó chịu quá, tôi nghĩ mình sắp hiểu được cảm giác say mà Keiran nói rồi\"<br>Tư Niên lúc này mới chợt hỏi:<br>\" Keiran sao còn chưa xuống? Canh gừng uống nóng mới tốt, đi mưa không uống dễ bệnh lắm đấy\"<br>Edric đứng lên xung phong:<br>\" Để tôi đem lên, tâm trạng cậu ấy không tốt\"<br>Tư Niên \"à\" một tiếng, cũng không hỏi gì.<br><br>Cậu cùng Anzasil dọn dẹp một chút cũng từ tiệm bánh về nhà.<br><br>Trên đường đã rất lạnh, cơn mưa vẫn chưa dứt, vẫn thấp thoáng từng đợt mưa phùn, Anzasil và Tư Niên cùng che một chiếc ô, bỗng nhiên Tư Niên đưa tay vòng qua sờ vào vai áo bên kia của Anzasil.<br><br>Quả nhiên cũng đã ướt.<br><br>Tư Niên thở dài:<br>\"Nên mua thêm một chiếc ô nữa.\"<br>Anzasil cũng đồng ý.<br><br>Đường trơn, nên bọn họ đi rất chậm, khi đến trạm tàu công cộng thì lại trễ mất chuyến gần nhất, buộc phải ngồi lại chờ.<br><br>Ở trạm chờ tàu thì ấm áp hơn hẳn, Tư Niên thoải mái thở một hơi.<br><br>Anzasil nhìn cậu, hắn đưa tay xoa xoa mái tóc trắng bồng bềnh của Tư Niên:<br>\" Em có muốn dùng vải điều chỉnh nhiệt không? \"<br>Tư Niên bất ngờ, cậu thoải mái thở ra không phải vì trong đây ấm áp hơn, cậu vốn dĩ là hải cẩu, chút lạnh lẽo này chẳng thấm vào đâu, cậu thoái mái vì được ngồi xuống, nãy giờ nhích từng bước nhỏ hơi mỏi chân.<br> <br>Nhưng Tư Niên vẫn tò mò hỏi:<br>\" Thế nào là vải điều chỉnh nhiệt? \"<br>Anzasil:<br>\" Là một chất vải thôi, mặt vào thì không bị ảnh hưởng bởi nhiệt độ môi trường nhiều nữa\"<br>Dừng một chút lại nói:<br>\" Thông thường rất ít được sử dụng.<br><br>Chính phủ đẩy giá cao vô cùng, dù thế chúng ta vẫn mua nổi\"<br>Tư Niên:<br>\" Chính phủ thu thuế nhiều thứ cao quá anh nhỉ? \"<br>Anzasil:<br>\" Chính phủ sợ con người quá phụ thuộc vào công nghệ đấy.<br><br>Dùng dịch dinh dưỡng, con người sẽ chỉ trao đổi trong cơ thể những hóa chất.<br><br>Dùng áo chỉnh nhiệt, cơ thể con người sẽ không thể tự duy trì ở nhiệt độ chuẩn nữa.<br><br>Đến một ngày chúng ta sẽ như máy móc, dịch dinh dưỡng sẽ là điện, áo chỉnh nhiệt sẽ là công cụ giảm sốc\"<br>Vấn đề này, Tư Niên rất đồng ý.<br><br>Dịch dinh dưỡng làm mất đi ý nghĩa của buổi cơm gia đình, ăn uống vốn không chỉ để no về cơ thể, mà còn nên no về tinh thần.<br><br>Áo chỉnh nhiệt cũng không quá cần thiết, mùa đông thì phải lạnh, mà hè thì phải nóng, như thế mới là cuộc sống.<br>Vì thế Tư Niên từ chối:<br>\" Em vẫn nghĩ là thôi đi, lạnh thì mặc thêm vài cái áo là được rồi, lạnh lạnh ăn thức ăn cũng ngon hơn hẳn\"<br>Anzasil cũng không khuyên nhủ, hắn cảm thấy hải cẩu nhỏ vui là được rồi, áo có mua về, hắn cũng chỉ cho cậu mặt vào mùa đông.<br>Tư Niên lại hỏi chuyện về Keiran.<br>Edric bên này, cũng tích cực trò chuyện cùng Keiran.<br><br>Keiran không biết mình phải nói cùng Edric thế nào, nên toàn tập đều im lặng.<br>Edric ít khi nói nhiều như thế, nhưng không nhận được tương tác, một lúc sao cũng không biết nói gì nữa, hắn tiến đến ôm cả người Keiran vào lòng ngực<br>Keian cũng im lặng, vùi cả mặt vào.<br>Cũng không rõ hắn có khóc không, nhưng ra chui ra, thì viền mắt đã ửng đỏ.<br>Keiran thật sự rất buồn.<br><br>Keiran:<br>\" Cậu và mọi người sẽ học chung cùng nhau, còn tôi sẽ ở nhà.<br><br>Các cậu sẽ lên chiến trường, làm chiến sĩ anh hùng, còn tôi sẽ ở nhà.<br><br>Các cậu sẽ trở thành tấm gương tiêu biểu, là niềm tự hào của dân tộc, còn tôi sẽ ở nhà.<br><br>Tên cậu sẽ ở trong sách giáo khoa, nhưng bên cạnh sẽ không có tên tôi, vì tôi sẽ ở nhà.<br><br>Cậu tìm được một cô em xinh đẹp, cùng nhau kết hôn, còn tôi sẽ ở nhà.\"<br>Edric không biết nên cười hay nên khóc với mấy cái suy nghĩ này của Keiran.<br>Edric:<br>\" Vậy cậu đừng ở nhà\"<br>Keiran lại vùi mặt xuống gối:<br>\" Tôi đâu biến thành hải cẩu để theo cậu được\"<br>Edric bật cười:<br>\" Cậu nghĩ cái gì thế hả?<br>Keiran buồn bực:<br>\" Tôi không bắt được quái thú cấp ba\"<br>Edric:<br>\" Không bắt được, họ cũng đâu có đuổi cậu.<br><br>Anzasil cũng muốn thi đấy, hắn có tham gia khóa huấn luyện nào đâu\"<br>Keiran:<br>\" Nhưng hắn sẽ bắt được quái thú cấp ba\"<br>Edric thở dài:<br>\" Bây giờ, cậu đừng đặt nặng chuyện quái thú cấp ba trong lòng nữa, nghe lời tôi, cậu phải giải quyết vấn đề tâm lý của mình trước, nếu không cả đời này của cậu thật sự cũng chỉ có thể ở nhà.<br><br>Ngủ đi, ngày mai tôi dẫn cậu vào rừng tiếp\"<br>Hôm sau, lại là một ngày không quá đẹp trời.<br><br>Trời âm u như đang hờn trách kẻ nào.<br><br>Nhưng Keiran vẫn quyết tâm đi vào rừng, Edric tất nhiên cũng đi theo hắn.<br>Anzasil và Mục được Keiran khuyên ở lại, hôm nay Keiran và Edric chỉ đến bìa rừng, Edric định săn vài con thú nhỏ cho Keiran luyện tay trước, nên cũng không cần quá nhiều người.<br>Mục không thích mưa, nên cũng không muốn theo đến bìa rừng làm cảnh, hắn vẫn đi kiếm Sow đi ngủ sẽ tốt hơn.<br>Anzasil cũng đồng ý, hắn vỗ vỗ vai Mục:<br>\" Tôi và cậu cũng đi, nhưng không theo bọn họ, cậu theo tôi\"<br>Mục cảm thấy dưới chân thật lạnh.<br><br>Nhưng cũng nhanh ổn định lại, khế ước lệ thuộc đã ký rồi, cũng không thể vì trời hôm nay lạnh, mà trừ khử hắn được.<br>Edric và Keiran đều nghe, nhưng cũng không hề lo lắng.<br><br>Anzasil không phát điên thì rất đáng tin.<br>Tư Niên không an tâm lắm, nhưng vẫn ngoan ngoãn ở nhà chờ.<br>Mỗi con người đều sẽ có con trường trưởng thành của riêng mình, cậu không lớn hơn họ, cũng không rõ thế nào mới là tốt xấu, nên thứ cậu cần làm là ủng hộ, cổ vũ, động viên, không thể bắt họ nghe lời mình.<br>Tư Niên nhìn màu trời không quá đẹp, lòng cũng có phần bất an.<br>Hôm nay, trời hầm hừ như sắp mưa to, nên đường phố vắng tanh, kẻ qua, người lại đều có phần vội vàng.<br><br>Khách hôm nay cũng vắng, Tư Niên cảm thấy bán mấy loại bánh mặn, nóng hôi hổi, chắc chắn sẽ đắc khách.<br><br>Nhưng cậu không muốn tham lam, cuộc sống như vậy đã đủ ổn định, khách không đông thì nên hưởng thụ sự thảnh thơi.<br>Tư Niên lại bán thêm cho một vị khách vừa vào sáu cái bánh tart trứng.<br><br>Là khách quen nên Tư Niên lại để vào một ít kẹo trái cây, và vài gói trà hoa quế.<br>Vừa bán xong, lại có hai người hùng hổ chạy đến, một nam, một nữ.<br>Tư Niên cảnh giác, hai người này không hề giống đến mua bánh.<br>Tư Niên đoán không sai, họ vừa vào đã chạy một mạch đến chỗ cậu.<br><br>Có vài vị khách nhắc nhở:<br>\" Muốn mua bánh thì phải xếp hàng chứ, có biết bao nhiêu người ở đây chờ\"<br>Nhưng hai kẻ này vẫn không để vào tai.<br>Tư Niên cũng lên tiếng:<br>\" Quý khách xin hãy xếp hàng ạ, xin cảm ơn\"<br>Người nữ lớn giọng:<br>\" Cái gì mà xếp hàng.<br><br>Cậu gọi ông chủ cậu ra đây\"<br>Tư Niên bình tĩnh:<br>\" Tôi chính là chủ tiệm bánh này, nếu quý khách có chuyện muốn trao đổi thì mời qua ghế bên kia ngồi chờ, tôi sắp xếp xong nhất định sẽ qua.<br><br>Nếu không hài lòng về chất lượng, hay phong cách phục vụ, thì xin mời đi đến cơ quan có thẩm quyền nộp đơn tố cáo.<br> <br><br>Xin cảm ơn\"<br>Lúc trước cũng có vài người đến kiếm chuyện, vào tiệm của cậu la lối, nói rằng dùng bánh của cậu bị ngộ độc.<br>Anzasil đều giải quyết êm đẹp.<br>Từ khi quen được Lạc Đoàn, và một vài người thường ký những hợp đồng lớn, những người này cũng không dám đến quấy rối nữa.<br>Hôm nay, không hiểu thế nào lại đến.<br><br>Tư Niên liền đọc ra nguyên văn lời Anzasil thường dùng.<br>Những người khách khác cũng vẫn không hoài nghi về chất lượng của bánh.<br><br>Ông chủ nhỏ nói chuyện rất tự tin, bánh của tiệm này cũng nổi tiếng gần xa, bánh lại xuất hiện trong các yến tiệc của những gia đình có tiền, có quyền, chất lượng đương nhiên là tuyệt đối.<br><br>Những người mà những ngày mưa thế này vẫn ghé, thì đa số là khách quen, nhà ở gần khu này, nên cũng thường ra trò chuyện với Tư Niên.<br><br>Anzasil cũng dặn dò Tư Niên bán bánh cho họ thì phải rộng rãi cho thêm, nên hầu hết mọi người đều vô cùng yêu quý cậu.<br>Nên khi thấy có khách đến gây rối, mọi người đều nhìn qua.<br><br>Có một hai nhóc học sinh gần đó đang chờ đến lượt, cũng tiến đến đứng sát bên cạnh Tư Niên.<br>Người đàn bà kia vẫn không bớt hung hãn, bà ta đập một tay lên tấm kính trưng bày bánh, chỉ vào mặt Tư Niên:<br>\" Mày là Anzasil đúng không? Mày đi cửa sau với con gái của tao, bây giờ lại trốn, mày không đưa năm trăm nghìn sính lễ cưới con gái tao, thì đừng hòng buôn bán gì nữa.<br><br>\"<br>Tư Niên đã biết hai người này là ai, cậu vẫn rất lịch sự:<br>\" Hai bác có chứng cứ gì, thì xin đến cơ quan có thẩm quyền nộp ạ\"<br>Bà ta cứng người lại, sau đó liền muốn nhào đến đánh Tư Niên.<br>Tư Niên không hề lo lắng, cậu không mạnh bằng Anzasil, Edric, Mục, hay Keiran, nhưng cũng là thanh niên trai tráng, đâu thể dễ bị bắt nạt như thế.<br>Nhưng Tư Niên cũng không muốn làm loạn, cậu còn phải bán buôn, Tư Niên định điều khiển người máy an ninh vừa mua hôm trước \" mời\" hai người này ra ngoài<br>Người đàn ông bên cạnh, kéo bà ta lại, sau đó nhìn Tư Niên ra vẻ chính chắn, nói chuyện từ tốn với cậu:<br>\" Chuyện cũng đã qua, chúng tôi chỉ cần năm trăm nghìn tiền sính lễ, con gái tôi cũng không tệ, theo cậu thì cậu cũng đâu thiệt thòi gì, nếu cậu không muốn thì cũng không cần làm giấy kết hôn, cậu đừng vì chút tiền mà làm mất danh tiếng.<br><br>Tiệm của cậu lớn thế này, năm trăm nghìn có là bao\"<br>Ông ta nghĩ \" Anzasil\" này, là một dị năng giả, thì thông thường sẽ không thích kết hôn, trăm hoa tươi đẹp cần gì tự trói mình bằng một tờ hôn thú.<br>Tư Niên vẫn tiếp tục nói:<br>\" Mời đến cơ quan có thẩm quyền xử lý, nếu cố chấp tôi sẽ dùng người máy an ninh mời hai người rời khỏi\"<br>Người đàn bà liền ngồi xuống sàn khóc lóc ỉ ôi:<br>\" Con gái tôi khổ quá mà, tin tưởng tên đàn ông vô trách nhiệm này, bây giờ người ta chơi xong liền không nhận, mở cái tiệm lớn thế này, vài trăm nghìn cũng không chịu mang nó đi\"<br>Một người phụ nữ trung niên vừa mua mấy cái bánh tart tứng vẫn chưa đi, liền lên tiếng:<br>\" Chủ tiệm đã nói rõ rồi, bà nên đi tìm cơ quan có thẩm quyền giải quyết đi, nếu con gái bà thật sự bị xâm phạm thì nên nộp đơn tố cáo, sao lại đi làm xấu mặt con gái mình như thế\".<br><br>"]