["<br>Bọn họ trở vừa vào thành màn đêm vừa buông xuống.<br><br>Có lẽ hệ thống điều chỉnh ngày đêm ở Cami đã vận hành trở lại.<br><br>Anzasil bắt một chiếc tàu bay công cộng, ôm Tư Niên nhẹ nhàng lên tàu.<br><br>Bây giờ đồng hồ đã điểm tám giờ.<br><br>Tàu bay vẫn còn rất nhiều người.<br><br>Anzasil vừa đứng lên nhường chỗ ngồi cho một bà lão.<br><br>Bà lão tốt bụng dặn dò Anzasil:<br>\" Cậu trai trẻ tên tìm thứ gì đó buộc con hải cẩu này lại đi, bọn này rất hay chạy trốn đây, ôm như thế nó thừa cơ giẫy thoát thì khó mà phòng\"<br>Anzasil gật đầu nói cảm ơn.<br><br>Sau khi tàu bay vừa cặp bến thứ nhất, Anzasil liền đi xuống.<br><br>Tư Niên mơ hồ.<br><br>Mới đến quảng trường, còn chưa đến nhà bọn họ.<br><br>Anzasil đi vào một tiệm tạp hóa, dường như đọc được suy nghĩ của Tư Niên qua ánh mắt nên \"lạnh lùng\" hù dọa cậu:<br>\" Phải mua dây buộc lại thôi\"<br>Tư Niên không thâm dò được cảm xúc và suy nghĩ của Anzasil.<br><br>Tất cả đều trống rỗng.<br><br>Cậu nghe giọng hắn lành lạnh, không có cảm xúc, chỉ như vừa nói \"nên đi tắm thôi\", dưới ánh đèn mờ ảo giữa đêm và cái cúi cầu trầm mặt của Anzasil khiến Tư Niên cảm thấy run sợ.<br><br>Anzasil cảm nhận được Tư Niên cứng cả người lại cũng chẳng an ủi, vẫn tiếp tục đi vào trong.<br><br>Hôm nay, Anzasil mua đồ nhưng chẳng hỏi ý kiến Tư Niên một chuyện nào.<br><br>Hắn mua mấy quả thanh xuyên, một ít rong sương, tôm, hạt mục hoàng, và vài loại trái cây lạ.<br><br>Khi ra tính tiền còn thật sự lấy một đoạn dây xích bản mỏng.<br><br>Vừa ra khỏi tiệm, Anzasil đã nghe tiếng thút thít từ trong lòng của mình, ngoài ra còn cảm nhận được bờ vai khẽ run rẫy của bé con.<br> <br><br>Hắn biết cậu không phải sợ đến phát khóc, cậu chỉ là đang làm nũng, đang muốn được dỗ dành.<br><br>Hắc xóc cậu lên cao, đầu của Tư Niên lại thò ra ngoài đặt trên vai hắn.<br><br>Anzasil cảm thấy cũng đủ rồi, liền vỗ vỗ mông cậu mấy cái tượng trưng sau đó nói:<br>\" Sau này phải ngoan ngoãn, không được chạy lung tung, em có biết anh kiếm em khó khăn như thế nào không? Thế mà lúc tìm được anh lại thấy em nhận lễ vật cầu yêu của một con hải cẩu khác, cá của nó cho ăn ngon lắm sao? Muốn ăn cá thì không thể chờ anh về hả? Anh không bắt nổi hay không mua nổi cho em? Còn muốn cùng con hải cẩu đó sinh hải cẩu con?\"<br>Tư Niên lắc lắc đầu.<br><br>Cậu làm sao biết hải cẩu nơi này còn có tâp tính tặng đồ ăn để cầu giao phối chứ.<br><br>Trí lực của con hải cẩu lại đơn giản vô cùng, nó không định ra được một kế hoạch lâu dài, nó chỉ nghĩ được theo bản năng.<br><br>Lông thật đẹp, tặng cá, giao phối, sinh hải cẩu con.<br><br>Tư Niên không biến thành người, chỉ có thể lắc đầu, rướn cổ lên hôn hôn l.iếm l.iếm Anzasil.<br><br>Anzasil trở lại trạng thái bình thường, vừa đi đường vừa nói vài câu chuyện, vài tính toán trong tương lai với hải cẩu nhỏ trong lòng.<br><br>Tư Niên vẫn cảm thấy có gì đó không ổn, nhưng lại không biết sai chỗ nào.<br><br>Buổi tối cũng trải qua êm đềm.<br><br>Ăn no, tắm mát, ngủ ngon.<br><br>Chỉ đến khi Tư Niên mở mắt lần nữa, mới phát hiện một chuyện kinh dị.<br><br>Anzasil không có ở đây.<br><br>Cậu bị chiếc xích hôm trước hắn mua khóa lại trên giường.<br><br>Cổ tay, cổ chân đều bị buộc chặt khiến đầu óc Tư Niên trống rỗng.<br><br>Cậu như không còn sức lực, đầu óc mơ màng.<br><br>Cậu không hiểu Anzasil bị thế nào.<br><br>Anzasil trong lòng cậu rất dịu dàng, rất chính chắn, dù hắn có tức giận đến nhường nào cũng sẽ không chơi những trò giam cầm cậu thế này.<br><br>Anzasil thích cậu tận hưởng cuộc sống của loài người, thích đem cậu sống một cuộc đời tự do tự tại.<br><br><br>Vì hắn rất khát cầu một cuộc sống bình yên như thế, nên theo bản năng hắn muốn đem nó lại cho Tư Niên.<br><br>Tư Niên biết Anzasil sẽ rất nhanh quay lại, hắn sẽ không để cậu bị đói khát, khó chịu, nên chắc chắn không bỏ đi đâu quá lâu.<br><br>Không ngoài dự đoán.<br><br>Khi Tư Niên mới nằm khái quát được một nửa các sự kiện lớn nhỏ trong hôm nay, thì Anzasil đã trở về.<br><br>Trên tay hắn còn cầm một túi mục hoàng.<br><br>Tư Niên thấy hắn liền dở thói làm nũng.<br><br>Cậu to giọng ho khan mấy tiếng, sau đó dùng giọng khàn khàn già cỏi đòi hỏi:<br>\" Nước, nước\"<br>Anzasil cũng chiều cậu mà đi đến bàn gót một ly trà hoa quế đem lại, trách móc:<br>\" Lại coi phim gì nữa đây? Còn để mình khát đến thế?\"<br>Tư Niên nhận lấy ly trà, uống một ngụm, sau đó lén lút nhìn Anzasil một cái, mới nhẹ nhàng hỏi hắn:<br>\" Anh khóa em thế này này, khát muốn xỉu cũng không đi lấy nước được\"<br>Anzasil cau mày, lại thở dài nói:<br>\" Là anh có lỗi, anh nghĩ em sẽ biến biến về hình dạng hải cẩu để thoát ra, hoặc dùng quang dị năng gì đó, dù sau đây chỉ là dây xích vài nguyên tinh thôi, anh không nghĩ giam được em đến như thế\"<br>Tư Niên ngẫm nghỉ một lúc thì có hơi ngại ngùng.<br><br>Anzasil nói rất đúng, dây này không giam được cậu mà.<br><br>Nhưng phóng lau thì phải theo lao:<br>\" Sao anh lại buộc em như đòn bánh thế này?\"<br>Anzasil không trả lời, chỉ lắc đầu cười cười.<br><br>Hắn cũng chẳng hiểu mình vì sao lại muốn trói cậu lại đến như thế, chỉ là lúc đi về chờ mãi không thấy cậu thì có phần hơi hoảng hốt.<br><br>Hắn không dùng được dị năng hệ thổ trên băng, nên theo phải dùng hệ phong thăm dò, phải dò một lúc lâu mới tìm thấy Tư Niên thảnh thơi ăn cá của một con hải cẩu cái.<br><br>Anzasil tất nhiên không ghen tuông gì với một con hải cẩu, trong lòng hắn đến cho cùng thì Tư Niên vẫn là người.<br><br>Hắn biết cậu rất thích đọng vật nhỏ, cũng rất sẵn lòng cùng cậu nuôi vài con, nhưng hiện tại chưa phải là lúc thích hợp.<br><br><br>Thứ khiến Anzasil tức giận nhất vẫn là chuyện hải cẩu nhỏ đi chơi không xin phép, hơn thế nữa cậu còn dám ăn đồ tùy tiện.<br><br>Có ngày bị người ta bắt đi bán cùng không biết được.<br><br>Anzasil thật sự không định trói dính cậu, chỉ là hắn ngứa tay nên buộc Tư Niên lại một chút, càng nhìn càng thuận mắt nên lại buộc thêm một chút, cuối cùng vì nhìn tay chân cậu mang xiềng xích, chỉ có thể ngoan ngoãn nằm yên nơi đó làm cho hắn rất kích thích, rất hưng phần nên nhất thời không tháo ra cho cậu.<br><br>Tư Niên cũng không bận tâm nhiều, sau khi tháo hết dây ra, liền đi đi lại lại vài cái, cuối cùng vẫn lười biếng mà treo lên người Anzasil, để hắn tùy tiện ôm đi qua đi lại.<br><br>Nhưng sau sự kiện này, Anzasil đã biết bản năng động vật nhỏ trong người Tư Niên rất mạnh mẽ, có chuyện cậu ấy thường có xu hướng tìm đường tháo chạy nhiều hơn phản kháng.<br><br>Tư Niên đối với việc này cũng không thể phủ nhận, dù bây giờ cậu có mê dị năng, có quang dị năng, nhưng nếu một ngày cậu bị một con gấu bắc cực hay cá voi sát thủ đuổi thì cậu cũng vẫn theo bản năng mà cong đuôi lên chạy.<br><br>Anzasil tăng cường một khóa luyện quang dị năng cho Tư Niên, quang dị năng tuy thật sự có đem lại nguy cơ cho Tư Niên, nhưng chẳng thể phủ nhận đây là một dị mạnh, Anzasil không để nó biến từ sắt thành bùn.<br><br>Tư Niên cũng cần một đảm bảo bên người.<br><br>Bọn họ ở lại Cami chỉ được ít ngày, Anzasil đã tính toán rời đi.<br><br>Tư Niên không ngờ cần phải đi sớm đến thể nên có phần bất ngờ:<br>\" Chuyện làm ăn vẫn chưa tính toán xong mà anh\"<br>Anzasil tự nhiên đáp:<br>\" Vì em định khi già sẽ về đây nên anh mới tính sẽ mở kinh doanh nhỏ.<br><br>Nhưng hai ta còn trẻ lắm, cứ từ từ, bây giờ em có mở tiệm bánh ở nơi đây thì cũng rất ít người có khả năng mua nổi\"<br>Tư Niên không biết mình phải xa nơi này bao lâu nên cũng rất cẩn thận sắp xếp lại đồ đạt.<br><br>Bọn họ lại đi mua đồ, mua thanh xuyên và mục hoàng, và một túi rong lam dị<br>Vì Tư Niên còn nhớ thương con cá ánh trăng hôm trước nên Anzasil trích chút thời gian dẫn cậu ra biển cầu may.<br><br>Ấy vậy mà thật sự bắt được một con.<br><br>Chuyển đi lần này cũng coi như hoàn hảo.<br><br>Ngày bọn họ rời đi Cami vẫn còn đang đổ tuyết.<br><br>Họ chọn một phòng cao cấp.<br><br>Tư Niên vừa vào phòng đã ngã lên giường lăn lăn vài vòng.<br><br>Anzasil phải đi đến bắt con sâu gạo này đi tắm.<br><br>Sấy lông khô mượt, Tư Niên liền biến thành người, vôi vôi vàng vàng mà cầm lấy quang não.<br><br>Tư Niên nhìn Anzasil vẫn bình tĩnh sắp xếp đồ đạc, cũng không hề ngượng ngùng mà qua giúp đỡ, thậm chí thấy hắn đi ngang qua còn chèo kéo:<br>\" Chúng ta chỉ ở đây một chút thôi.<br><br> <br>Anh chẳng cần cẩn thận đến thế đâu, đêm nay có điểm đấy, nhóm \"anh hùng siêu cấp vũ trụ\" chỉ còn thiếu mỗi anh\"<br>\"Nhóm anh hùng siêu cấp vũ trụ\" là lúc đầu là nhóm của năm người Tư Niên, Anzasil, Mục, Keiran và Edric, nay đã kết nạp thêm Chiến Lang cùng Yeltai.<br><br>Hôm nay, học viện công bố người trúng tuyển.<br><br>Ai Ai cũng đang chờ đợi, chỉ có mỗi Anzasil vẫn đang bình tĩnh dọn đồ.<br><br>Tư Niên là điển hình của một cậu con trai lười biếng, cậu cảm thấy nơi này cũng chỉ ở tạm nên chẳng mặn mà gì mà dọn dẹp, ngược lại Anzasil lại nhìn chỗ nào cũng chẳng ưng, tự tìm khổ cho mình.<br><br>Anzasil thất ra cũng căng thẳng, hắn đoán rằng điểm cá nhân của thành viên trong đội sẽ không thấp, nhưng chưa chính thức có kết quả thì lòng vẫn không an.<br><br>Nhưng hắn không cho phép mình tỏ ra áp lực, vì hắn biết mình là chỗ dựa của cậu thanh niên bên kia.<br><br>Anzasil qua loa đáp lại vài tiếng, tay chân cũng nhanh nhẹn sắp mấy thứ cuối cùng vào vị trí, sau đó cũng mò lên giường.<br><br>Tư Niên cả người dựa vào lòng hắn.<br><br>Từng giây tích tắt trôi qua.<br><br>Ngoài dự đoán.<br><br>Tư Niên lại là người có điểm đầu tiên.<br><br>888 điểm.<br><br>Một số điểm cao, nhưng cao hay không cũng không còn quá quan trọng, bởi vì đến giờ phút này nhận được tin thì chắc chắn đã đâu.<br><br>Sau khi niềm vui nhẹ nhàng đi qua.<br><br>Rât lâu sau vẫn chưa có người tiếp theo.<br><br>Lúc ấy đã hơn mười giờ.<br><br>Keiran chịu không nổi mà than thở:<br>\"Học viện không áp dụng công nghệ sao? Đây đã là thời kỳ vũ trụ rồi đấy, còn thua cả thời hiện đại\"<br>Tư Niên cảm thấy rất đúng.<br><br>Thời hiện đại trong lời nói của Keiran là thời kỳ cậu từng sống, ở đó quả thực điểm thông thường sẽ về cùng một đợt, không chậm trễ như này.<br><br>Edric cũng chán nản:<br>\" Điểm có hết rồi, bọn họ chỉ là trêu đùa chúng ta\"<br>Tất cả mọi người nghe xong đều tức giận, họ cũng chẳng ngờ rằng sẽ có một ngày họ cũng trêu đùa đàn em mình như thế.<br><br>.<br><br>"]