["<br>Sau cuộc tuyển chọn hôm qua, bọn họ được nghỉ ngơi một tuần.<br>Tư Niên tranh thủ mở lại tiệm bánh.<br>Anzasil gọi Lạc Anh từ Mikila đến đây.<br>Tiệm bánh ở đó lại giao cho cô gái nhân viên lần trước.<br><br>Cô gái đó không có ký khế ước với Anzasil, nên Anzasil đã đưa nguồn nguyên liệu nắm chặt trong tay, bột và một số loại men, mức trái cây, đều sẽ được làm ở bếp trung tâm tại Rabidegi, và cung cấp theo tháng đến Mikila.<br>Lạc Anh được gọi đến đây, chỉ dạy người mới.<br>Sau đó, hắn sẽ thay Anzasil quản lý cả hai nơi, Anzasil chỉ định hướng, lãnh đạo kinh doanh.<br>Tư Niên cũng không có ý kiến gì, cậu không quá hiểu.<br><br>Nhưng Tư Niên cảm thấy Lạc Anh được thăng chức thì quá hợp lý, từ ngày cậu đến đây, các bản báo cáo mà Lạc Anh gửi đến cho Anzasil rất đúng giờ và chính quy.<br>Anzasil sau khi cùng Tư Niên lo liệu xong việc nhà và quán xá, thì định sẽ dẫn Tư Niên đi chơi.<br>Nhưng hôm trước do thi đấu mất quá nhiều sức, nên cả hai đành hoãn lại.<br>Tư Niên chiếm một góc yêu thích cạnh cửa sổ nằm ngủ đến khi ngày tàn.<br>Bộ lông trắng mướt cũng ám đầy mùi nắng.<br><br>Hải cẩu nhỏ vừa tỉnh dậy, không muốn biến thành người chỉ làm nũng bò vào lòng chàng trai đang đọc sách bên cách.<br>Anzasil quen thuộc bế cậu lên, lấy trong không gian một cây lược nhỏ, chải chải lại lông tóc của Tư Niên.<br>Vài cái kẹp hoa có phần vướng víu nhưng Anzasil vẫn cố chấp không tháo xuống.<br>Đang ngọt ngào thì quang não của Anzasil lại báo có tin nhắn.<br>Anzasil cũng chẳng ngại ngùng gì, hắn tự nhiên mở ra xem trước mặt Tư Niên.<br>Là tin nhắn từ Chiến Lang.<br>Chiến Lang hỏi Anzasil có giờ nào rãnh, hắn đã xem được phòng huấn luyện.<br>Anzasil không nhăn mày đã đáp trả:<br>\" Thi xong\"<br> <br>Tư Niên lúc này mới dò hỏi Anzasil:<br>\" Anh với Chiến Lang này thân lắm phải không?\"<br>Tư Niên chưa bao giờ thấy Anzasil thoải mái với ai khác ngoài nhóm bọn họ, người này chắc chắn là ngoại lệ.<br>Nhưng Anzasil cũng từng chia sẻ, ngoài người thầy không cho hắn gọi là thầy kia thì Anzasil không còn người đồng đội nào lâu dài cả.<br>Anzasil gật đầu:<br>\" Anh và hắn ở cùng nhau mười năm.<br><br>Khi thầy đi thì mang theo hắn, để anh ở lại, mới chớp mắt đã không gặp cậu ta cũng hơn sáu năm rồi\"<br>Anzasil đút một miếng bánh trên đĩa bên cạnh cho Tư Niên và nói tiếp:<br>\" Hắn ta không xuất hiện với tư cách là đồng đội của anh lần nào.<br><br>Anh chưa từng cùng hắn ta chiến đấu.<br><br>Hắn ta và anh đều được người chỉ dạy, nhưng lúc anh mười bốn tuổi, hắn mới xuất hiện, là một thằng nhóc đen còi cọc, đầu còn chẳng có cọng tóc nào.<br><br>Thầy đặt tên cho hắn là Chiến Lang.<br><br>Những năm anh liều mạng chiến đấu, nhóc đó còn nhỏ lắm, chỉ tầm mười tuổi, nhưng do thiếu ăn từ nhỏ cơ thể nhìn chẳng khác nào mấy đứa bé sáu tuổi là mấy, lần nào cũng đòi anh đem về vài loại trái cây mới lạ\"<br>Tư Niên đã biến lại thành người, đầu gối trên đùi Anzasil, tò mò hỏi hắn:<br>\" Thiếu ăn đến thế sao?\"<br>Anzasil quen mấy câu hỏi kỳ lạ không đúng trọng tâm của cậu nên cũng không lạ gì:<br>\" Hắn ta từ nhỏ cho đến lúc thầy mang đến chỉ toàn ăn rễ cây và côn trùng.<br><br>Cơ thể chỉ toàn da bọc lấy xương, anh nhìn hắn còn có thể đếm được số xương của con người luôn đấy.<br><br>Chiến Lang bây giờ khác ngày trước rất nhiều lắm, ngày trước dinh dưỡng còn không nuôi nổi tóc.<br><br><br>Ngày thầy để anh lại, và dẫn Chiến Lang đi, anh còn chưa kịp nói lời từ biệt nhóc đó.<br><br>Xem ra nhóc đó sau này cũng bị người bỏ lại giống anh rồi\"<br>Tư Niên cảm nhận được sự tủi thân, chán nản, và đau lòng trong vài câu cuối của Anzasil.<br><br>Cậu không biết thế nào để an ủi hắn, nên chỉ có thể vòng hai tay ghì cổ hắn xuống, trao cho hắn một nụ hôn.<br>Là một cái hôn đầy trong sáng, một cái hôn mang ý vị của sự an ủi.<br>Ngày lại qua ngày, chuyện tiệm bánh cũng bận rộn không thôi, chỉ đến trước ngày cuối cùng của tuần nghỉ, tất cả mới được sắp xếp xong.<br>Anzasil trao hết mọi việc cho Lạc Anh vừa mới đến.<br>Lạc Anh hiện tại không còn là cậu nhóc âm u ngày trước, cậu ta đã trở thành một người nhanh nhẹn, hoạt ngôn.<br>Tư Niên và Anzasil cuối cũng cũng giành ra được một ngày hẹn hò hoàn mỹ.<br>Họ cùng nhau đi tắm biển, là biển hồ.<br><br>Biển hồ nằm ở phía bắc, trong khu bán hoang dã, được khai thác phục vụ du lịch, biển hồ này có màu vàng, đêm đến lại có màu tím, ánh sáng làm rực rỡ cả vùng.<br>Tư Niên và Anzasil đi chơi cả một ngày, nhưng vì ngày mai có lịch thi cuối, nên phải về trước sáu giờ.<br>Lần này thi buổi sáng, tất cả các thí sinh đều tham gia kể cả Edric và Mục cũng vậy.<br>Hơn sáu giờ, mọi người đã có mặt đông đủ tại quảng trường, sau đó cùng nhau xuất phát đến điểm thi.<br>Hôm nay, Edric và Mục cũng có phần hưng phấn hơn.<br>Vòng thi lần này đăng ký theo đội, mỗi đội bảy người, được tự do đăng ký.<br><br>Do ở đây hội tụ người của khắp nơi, là nhân tài trong nhân tài, số người tự tin để đến, số người đạt tới vòng này là tiểu số so với người đăng ký, nên hầu như không có quen nhau từ trước vì thế họ cũng có thể chờ hệ thống sắp xếp.<br>Bọn Tư Niên đã có sẵn năm thành viên.<br>Chiến Lang là sáu.<br>Yeltai là bảy.<br><br>Lúc đến sân tập trung, Tư Niên đã thấy Chiến Lang đang ngồi cũng Yeltai nói chuyện.<br>Bọn họ chỉ được thông báo tập trung nhóm vào nửa ngày trước khi thi, ngoài năm người bọn họ thì Chiến Lang và Yeltai không quá thân thuộc.<br>Bảy người ngồi lại giao lưu đôi chút về dị năng của mình.<br>Lúc tiếng thông báo của học việc vang lên, cửa phòng dụng cụ bên trái mở ra, mọi người đứng lên đi lấy đồ.<br>Tư Niên quen thuộc đứng bên phải Anzasil, Anzasil cũng quen tay mà nắm tay dẫn Tư Niên đi, Anzasil từ trước đến này đều rất sợ bé con nhà mình đi lạc mất.<br>Chiến Lang đi ngay phía sau, vừa lúc nhìn thấy, bèn nghiêng người hỏi nhỏ Keiran bên cạnh:<br>\" Tư Niên không phải con của cậu ấy đâu nhỉ?\"<br>Keiran không hiểu tại sao Chiến Lang lại hỏi câu ngu ngốc đó, nhưng do đây là động đội vừa làm quen được, nên Keiran cũng không mở miệng châm biếm gì, chỉ nhẹ giọng nói:<br>\"Cậu tinh mắt quá\"<br>Anzasil là nhân loại, Tư Niên là huyền thú, làm sao mà có quan hệ huyết thống gì.<br>Nhưng Chiến Lang lại không hiểu như thế, khen hắn tinh mắt thì Tư Niên thật là con của Anzasil rồi.<br>Chiến Lang cảm thấy hắn đã phát hiện ra một bí mật lớn, là bí mật sống bỏ bụng chết đem theo.<br><br>Bí mật này có thể đưa Anzasil đi lưu đày đấy.<br>Bọn họ là đội số 44.<br>Phòng dụng cụ có rất nhiều thứ, đa số là các dụng cụ sinh tồn.<br>Họ được yêu cầu, bỏ lại các vật phẩm không gian cá nhân.<br>Dị năng không gian phải đeo vòng hạn chế dị năng không gian của mình.<br>Tư Niên buộc phải đeo vòng tay lên.<br>Mỗi người được phát một chiếc balo bình thường, họ được chọn bất kỳ món nào trong phòng dụng cụ để bỏ vào.<br>Thứ quan trọng thứ hai là vòng tay báo nguy hiểm, và xác nhận dừng thi đấu.<br>Anzasil cũng đeo lên cho hải cẩu nhỏ của mình trước, kiểm tra qua lại vài lần chắc chắc mới dò hỏi:<br>\" Em biết ấn nút chứ?\"<br>Thấy Tư Niên gật đầu mới an tâm lo chuyện khác.<br>Bọn họ có một giờ để thay đồ và chọn dụng cụ sinh tồn.<br>Tư Niên không có quá nhiều ý kiến.<br>Chiến Lang và Anzasil có lẽ là hai người có nhiều kinh nhiệm nhất, họ chia nhau dẫn đội đi lấy công cụ.<br>Anzasil dẫn theo Tư Niên và Mục.<br>Những người còn lại theo Chiến Lang.<br>Trong một rất nhiều công cụ, Anzasil lại đặt biệt đưa cho Tư Niên một con dao đa năng, có thể thay đổi hình dáng và chứ năng theo suy nghĩ.<br> <br>Đa số chỉ dị năng giả những hệ có thể cận chiến mới cầm công cụ, nhưng Anzasil lại sợ Tư Niên gặp bất trắc.<br>Lương thức cũng không lấy nhiều, chỉ đúng ba gói bánh dinh dưỡng, để nhường chỗ cho thuốc men, công dụ dò tìm, công cụ tạo lửa, công cụ tránh quái thú, công cụ liên lạc, tinh thạch,...<br>Sau một giờ, bọn họ được lên ngồi khoang sau của tàu bay lớn.<br>Đội của họ ngồi chung tàu với đội 45 và 46, hai đội này không ai nói với ai câu nào, không khí rất tĩnh lặng.<br>Đến lúc tàu bay đến nơi, người của đội 45 lại phát động tấn công người của đội 46.<br>Đội 46 cũng đã có đề phòng nên cũng đáp trả.<br>Anzasil không quan tâm lắm, chỉ đơn giản ôm Tư Niên nhảy xuống tàu bay.<br>Đội của họ cũng cùng nhảy xuống.<br>Đội 45 và 46 bên trên không ai ra tay tấn công họ.<br>Phía dưới tàu là biển, xung quanh các đội khác cũng bắt đầu nhảy xuống bơi vào đảo hoang.<br>Tư Niên cũng biết trước nên không quá ngạc nhiên.<br>Edric có dị năng hệ thủy, nên đội họ là một trong các đội bơi vào bờ sớm nhất.<br>Tư Niên lúc lội vào còn quen tay tóm lấy một em cá bơi ở gần, bị Yeltai nhìn bằng ánh mắt kỳ lạ, mới ngại ngùng thả ra.<br>Quần áo ướt đẫm, dính xác vào da thịt làm Mục vô cùng khó chịu.<br>Nhưng hắn vẫn không quên ôm Sow lên để an ủi.<br>Sow đã ngủ vài tháng trời để trải qua giai đoạn trưởng thành của nó, hiện tại cũng to khỏe hơn một vòng lớn.<br>Edric vốn cũng định mang theo tinh thú của mình, nhưng do rắn của hắn vào mùa này đã muốn đi tìm bạn tình, nên Edric không dẫn theo lên đảo hoang.<br>Anzasil đã quen dẫn đường, vừa lên đảo đã dẫn bọn họ vào rừng sâu.<br>Chọn một va cách đá hướng tây, độ cao vừa đủ, không gian thoáng đảng, nhưng vẫn có nhiều cây rừng che khuất.<br>Một thuận lợi là Anzasil không cần tìm hang động, hắn chỉ cần tìm một vị trí hợp lý, liền có thể vận dụng dị năng mở ra một hang động tùy ý.<br>Edric cũng điều khiển vài cây cối xung quanh.<br>Keiran nghi ngờ hỏi Edric:<br>\" Cậu vẫn sẽ ngủ trên cây sao?\"<br>Edric gật đầu:<br>\" Cậu ngủ trong hang động sẽ ấm áp hơn đấy\"<br>Keiran như bị đạp chúng đuôi mà giựt nãy người trả lời:<br>\" Tôi đâu nói sẽ ngủ cùng cậu đâu chứ\"<br>Vừa dứt lời liền co chân chạy vào hang động..<br><br>"]