["<br>Bên này, Edric và Anzasil cũng không gương đao múa vuốt như tưởng tượng của Tư Niên.<br>Anzasil và Edric đứng trên bãi cát.<br><br>Trong đêm tối, Edric không thể nhìn rõ sắc mặt Anzasil.<br>Anzasil cũng không nhìn thẳng Edric, mắt hắn hướng ra biển, đêm đen vẫn bao trùm lấy biển cả, chỉ còn tiếng sóng vỗ dạt dào, tiếng gió ào ào thổi vào thân thể.<br>Anzasil ngồi xuống, cầm một ít cát lên tay, sau đó chầm chậm nhìn chảy từ từ chảy xuống.<br>Edric không biết Anzasil muốn làm gì, nhưng vẫn bình tĩnh chờ đợi.<br>Một lúc sau, khi cát trong tay đã vơi dần hết, Anzasil mới lên tiếng hỏi:<br>\" Cậu nghĩ tôi có thể giết cậu không?\"<br>Edric tự nhiên nói:<br>\" Năng lực của cậu hơn tôi không nhiều, cậu chỉ có thể giết được tôi, nếu tôi không chuẩn bị\"<br>Edric lại giơ tay lên, tay hắn có một chiếc vòng bạc, Edric còn từ tốn giới thiệu:<br>\" Cậu xem này, đây là vũ khí mới nghiên cứu ra của liên bang đấy.<br><br>Tôi phải chuẩn bị rất kỹ càng mới ra gặp cậu\"<br>Anzasill vẫn không mảy may nhìn đến, hắn bình tĩnh hỏi:<br>\" Chuyện của Tư Niên, cậu định sẽ phản ứng thế nào?\"<br>Edric cũng ngồi xuống bên cạnh Anzasil, mắt cũng nhìn ra biển:<br>\" Tôi đã nghĩ rất lâu.<br><br>Chỉ cần cậu và Tư Niên nguyện ý cùng tôi lên chiến trường, đến đường biên vũ trụ, đánh Xifia, tôi sẽ giúp cậu giữ bí mật.<br><br>Tôi không cần các cậu mang danh nghĩa của gia tộc Lewis, tất cả vinh quang mà các cậu tạo ra, các cậu sẽ nhận được tất cả.\"<br>Anzasil:<br>\" Cậu không nghĩ về gia tộc mình sao?\"<br>Edric lại không trả lời câu hỏi này, hắn muốn kể lại một câu chuyện:<br>\" Cha tôi là một chiến sĩ anh hùng, ông đã chết trên chiến trường.<br><br>Người khác đều nghĩ ông ấy chết vì chiến đấu, nhưng thực chất ông ấy đã chết vì bảo vệ một dị năng giả hệ quang cấp sáu đỉnh cấp.<br><br>Ông nội tôi, người đầu bạc tiễn kẻ đầu xanh, cha tôi là đứa con duy nhất của ông, từ nhỏ đã được ông dẫn theo bên người.<br><br>Khi cha tôi mất, ông nội không hề khóc, ngày chôn cất, ông ấy cũng không đi, nhưng vào tối hôm ấy, ông lại đến phòng tôi và anh, ôm hai anh em chúng tôi ra vườn sau nhà ngồi cả đêm.<br> <br><br>Tôi còn rất nhỏ, nhưng vẫn biết bao nhiêu người khóc thương cho cha tôi, cũng không thể bằng một cái trầm mặt của ông.<br><br>Có lẽ khi đau khổ trở nên chồng chất thì khóc cũng là một cái gì đó xa xỉ.<br><br>Dị năng giả hệ quang kia, được chính ông mang lên thế hàm vị trong quân đội của ba.<br><br>Ông bảo với hai anh em tôi ông rất tự hào về ba, ông muốn chúng tôi cũng phải mạnh mẽ, anh dũng, nghĩ về đại cuộc như thế.\"<br>Câu chuyện ấy nghe qua dường như không liên quan gì, nhưng cả Anzasil và Edric đều hiểu ý nghĩa của nó.<br><br>Edric lại tiếp tục:<br>\" Tôi cũng sẵn sàng bảo vệ một tia hy vọng của của nhân loại.<br><br>Không vì quyền lực, không vì danh lợi, những thứ đó tôi muốn tôi sẽ dùng thực lực làm nên.<br><br>Nếu cậu và Tư Niên đồng ý lên chiến trường, gia tộc Lewis sẽ bảo về các cậu.<br><br>Bản thân cậu cũng biết, về lâu về dài, cậu rất khó lo được chu toàn cho Tư Niên, trừ khi các cậu vài năm đổi chỗ một lần trừ khi Tư Niên mãi mãi không vào bệnh viện, cậu có thể đảm bảo được điều đó sao? Chẳng lẽ đến quyền chăm sóc sức khỏe hằng năm Tư Niên cũng không được hưởng? Cậu nỡ lòng sao?\"<br>Edric đang đánh vào tâm lý Anzasil, và cũng đã đánh trúng.<br><br>Anzasil làm sao nỡ cho Tư Niên sống lén lút cả đời.<br><br>Anzasil trầm ngâm một lúc lâu, sau đó quay lại nhìn Edric mỉm cười:<br>\" Được, tôi đồng ý\"<br>Sau đó, hắn lại xoay người lại, đằng xa là Keiran đang chạy đến,<br>Edric lúc này cũng đứng lên, thấy Keiran đến gần thì thở dài:<br>\" Không phải tôi dặn cậu xem Tư Niên sao?\"<br>Keiran ngại ngùng:<br>\" Tôi thấy cậu đi lâu quá\"<br>Keiran thấy không quá thích hợp, nên lại đổi lời:<br>\" Tư Niên không thấy các cậu đâu nên lo lắng đến chạy ra ngoài, tôi chạy theo cậu ấy mà\"<br>Edric nhìn lại, đã thấy Anzasil đang đi về phía đường lộ.<br><br>Tư Niên đang đứng dưới đèn đường bên đó.<br><br>Anzasil đi đến cầm tay Tư Niên, xoa xoa tay cậu:<br>\" Em không sợ lạnh sao? Thế nào lại ra đây?\"<br>Tư Niên ngắm Anzasil một lúc mới mỉm cười:<br>\" Nhớ anh\"<br>Trời cũng đã gần sáng, nên mọi người quyết định ở lại đón mặt trời.<br>Cả bốn ngồi trên cát, Keiran còn cùng Tư Niên đắp mấy núi cát.<br><br>Tư Niên rủ Anzasil, chỉ thấy hắn động một ngón tay, một lâu đài cát sắc sảo đã hình thành.<br>Tư Niên và Keiran nhìn núi cát của mình, liền không làm nữa.<br>Edric lần này lại xung phong kể chuyện, hắn kể về chuyện huấn luyện của học viện quân sự cho Anzasil và Tư Niên nghe.<br>Anzasil nghe rất nghiêm túc, còn hỏi lại vài vấn đề.<br><br>Sau đó, hắn cũng bắt đầu kể chuyện của Tư Niên gặp phải.<br>Nhưng khi mặt trời lên cả bốn đều yên lặng.<br>Tàu biển từ ngoài xa cũng đang dần tiến vào bờ, trước biển cả mênh mông, con tàu trở nên bé nhỏ.<br><br>Nhưng những ánh nắng đỏ rực của buổi sớm đã biến con tàu như trôi từ miền cổ tích bước ra.<br><br>Con tàu đứng giữ biển, cưỡi trên nắng, hòa theo nhịp gió, dần dần trở về với thực tại.<br>Khung cảnh giản đơn, nhưng Tư Niên ngắm cả bằng trái tim mình, cậu có cảm giác mình đã nhìn cảnh bình minh này không ít lần.<br><br>Nó vừa lạ lẫm vừa quen thuộc.<br><br>Bỗng nhiên, bàn tay trên cát có người nắm lấy.<br><br>Tư Niên quay lại liền bắt gặp một nụ cười rực rỡ không kém cạnh mặt trời.<br><br>Anzasil thấy cậu vẫn còn ngơ ngẫn liền dịu dàng hôn lên má Tư Niên.<br>Keiran và Edric ngồi không xa, tất cả đều thu vào mắt.<br><br>Keiran trơ mắt nhìn không rời.<br><br><br>Dù Keiran đã thấy không ít lần, nhưng đây là lần chính thức hắn biết họ không phải là anh em.<br>Cũng bỗng nhiên, tay Keiran cũng có người nắm lại.<br>Keiran cảm giác mình thở cũng khó khăn.<br><br>Lý trí bảo hắn rút ra, nhưng không hiểu sao tay lại nằm yên ở đấy.<br><br>Lý trí bảo hắn phải mắng Edric, nhưng không hiểu sao lại đỏ mặt không nói được lời nào.<br>Edric cũng muốn học Anzasil cúi xuống hôn, nhưng cuối cùng vẫn không dám.<br>Keiran đã không nhìn Anzasil và Tư Niên nữa.<br><br>Hắn chăm chú nhìn mặt trời, nhưng lại không có thấy thu hút như ban nãy nữa.<br>Bình minh thật ra cũng rất ngắn ngủi.<br>Bọn họ đứng lên tìm nơi ăn sáng.<br>Họ đến một cái chợ quê, lựa tới lựa lui vẫn chỉ được một ít trái cây.<br><br>Không có thứ gì ngon hơn mỳ cả, nên cả bọn lại ăn mỳ.<br>Chỗ hôm qua bọn họ dừng chân, Edric thuê cả tuần, vì thế vẫn còn ngồi lại được.<br>Vừa đến Tư Niên và Keiran đã ngã lên giường.<br><br>Nằm một lúc mới nấu được mỳ.<br><br>Khi giải quyết xong chiếc bụng đói thì cũng có người tìm đến.<br>Là một trong hai người cá ở tiệm bán đồ hôm trước.<br>Anzasil đứng chắn trước mặt Tư Niên, Edric và Keiran cũng trở nên phòng bị<br>Tư Niên lại không thấy thế.<br><br>Cậu cảm thấy người này sẽ không làm hại mình, cậu ta tạo cho cậu cảm giác rất thân thuộc.<br>Người cá xinh đẹp tiền đến gần bọn họ, khẽ khom người, lên tiếng chào hỏi:<br>\" Xin chào, tôi mà Miyosa, chủ cửa hàng chúng tôi muốn xin được gặp các vị.<br><br>Không biết tôi có vinh hạnh mới được mọi người đến làm khách không?\"<br>Tư Niên muốn đi, nhưng cậu cũng biết rõ phải qua ý kiến của Anzasil, nên vẫn không lên tiếng.<br><br>chỉ ngước mắt lên nhìn Anzasil.<br>Anzasil trầm mặt một lúc, mới từ tốn trả lời:<br>\" Không biết chủ cửa hàng của cậu là ai? Tại sao lại muốn gặp chúng tôi?\"<br>Miyosa ngước nhìn Tư Niên:<br>\" Chuyện tối hôm qua xảy ra với cậu, có phần trách nhiệm của chúng tôi, chúng tôi mời cậu đến, vừa để tạ lỗi, vừa nói với cậu một chuyện liên quan đến thân thế của cậu.<br><br> <br>Chúng tôi thật sự không có ác ý.<br><br>Nếu cậu muốn, chủ cửa hàng tôi có thể một mình đến tìm các cậu, nhưng xin hãy chọn một chỗ kín đáo hơn\"<br>Anzasil:<br>\" Cậu cứ về trước, nếu hôm sau chúng tôi không đến thì đành phiền cậu mời chủ cửa hàng của cậu đến nơi này.\"<br>Miyosa cũng không dài dòng, nghe được câu trả lời của Anzasil, lại cúi người tạm biệt:<br>\" Hy vọng sẽ sớm gặp lại\"<br>Miyosa đã đi được một khoảng xa, Keiran mới hỏi:<br>\" Các cậu không phải là muốn đến nơi đó thật chứ?\"<br>Anzasil thở dài:<br>\" Phải tính toán kỹ càng hơn.<br><br>Sau hôm qua, tôi không biết thân thể Tư Niên có vấn đề gì không, có lẽ phải đi một chuyến mới được, là phúc thì không phải họa, là họa thì không tránh khỏi\"<br>Edric:<br>\" Đúng vậy, không thể không đi\"<br>Anzasil an ủi Tư Niên:<br>\" Em đừng lo, có anh ở đây\"<br>Tư Niên tỏ vẻ an tâm gật gật đầu.<br>Chiều nay, bọn họ sẽ đi đến cửa hàng gặp ông chủ của Miyosa.<br>Dù sao thì chuyến đi này vẫn là chuyến du lịch, Anzasil lòng mang nhiều lo lắng, nhưng vẫn quyết định đưa hải cẩu nhỏ đi thăm thú Deri.<br>Trước tiên, họ cùng nhau về căn hộ ven biển tắm rửa.<br>Anzasil và Edric hẹn nhau vào mười giờ sẽ bắt đầu ra ngoài.<br>Edric và Keiran trở về phòng mình.<br><br>Keiran vẫn còn ngại ngùng, Edric bảo hắn đi tắm trước, hắn còn chốt kỹ cửa phòng tắm lại, kiểm tra mấy lần, nhưng vẫn tắm trong lo sợ.<br>Tắm xong cũng không còn quấn một cái khăn chạy long nhong, lựa lựa đồ ngủ một chút thì phát hiện toàn những bộ quần áo đều là mua cùng Edric.<br><br>Keiran buồn rầu chọn một bộ kín cổng cao tường nhất mặc vào người.<br>Keiran vừa phòng tắm thì thấy Edric không quy củ ngồi dưới sàn, mắt hắn nhìn ra cửa kính nhưng lại không hề có ý ngắm biển xanh, đầu khẽ cúi xuống, không biết đang suy tư điều gì, tay còn cầm một điếu thuốc hôm trước vừa tịch thu của hắn, thở ra từng làn khói trắng.<br>Nếu mọi lần thấy Edric tịch thu thuốc của hắn để hút, Keiran đã làm ầm lên.<br><br>Nhưng hôm nay không biết do dáng vẻ lạ thường của Edric, hay vì cái nắm tay ban sáng mà Keiran lại từ tốn nói:<br>\" Tôi tắm xong rồi, cậu cũng vào đi, đừng hút thuốc nữa\"<br>Edric như vừa bừng tĩnh, hắn đứng lên mở kính ban công ra, gió biển lồng lộng thổi vào, sau đó mới đi về hường phòng tắm, khi ngang qua Keiran thì nói nhỏ:<br>\" Xin lỗi\"<br>Keiran không biết Edric bị làm sao, cậu xoay người lại thì đã thấy Edric đã đóng cửa lại.<br>Keiran ngồi trên giường, đem quang não ra, lập một tài khoản ảo, lên một trang diễn đàn tư vấn tình cảm đăng bài \" Bạn thân tôi có tình ý với tôi, tôi chưa kịp từ chối thì hắn đã buồn rầu, tôi có nên làm gì đây?\".<br><br>"]