["<br>Mỳ rất thơm, vừa nấu xong Edric và Keiran đã bị gợi hứng thú.<br>Keiran đang ôm \" hải cẩu\" hỏi Tư Niên:<br>\" Bé hải cẩu này có ăn được mỳ không?\"<br>Edric:<br>\" Nó tên là hải cẩu sao? Tôi chưa thấy bao giờ.<br><br>Anzasil, cậu làm sao dụ được nó thế?\"<br>Tư Niên thầm nghĩ cậu mới không dễ bị dụ dỗ đâu, cậu là do Anzasil chi rất nhiều nguyên tinh nuôi ra đấy.<br>Anzasil xoay đầu nhìn Tư Niên một cái, cười nhẹ, mới trả lời:<br>\" Tôi và nó có duyên thôi\"<br>Tư Niên nói:<br>\" Keiran, tại sao cậu nghĩ nó còn bé thế? Cậu không nghĩ nó lớn hơn cậu à?\"<br>Keiran:<br>\" Quê tôi cũng có hải cẩu, nhưng nó là loài hải cẩu sống ở vùng nóng, tôi nhìn bé này liền biết mới hơn một tuổi thôi\"<br>Tư Niên cũng đã nấu xong mỳ, cậu đưa cho mỗi người một phần, ôm lại \"hải cẩu\", dặn dò bọn họ:<br>\" Anzasil thích ăn cay nên tôi cho nhiều ớt, của các cậu tôi không cho vào.<br><br>Nếu các cậu thích thì tự thêm vào nhé\"<br>Keiran và Edric đều hơi e ngại ớt, nhưng sau đó Keiran cũng thử thêm vào một ít, liền khen không dứt miệng, tay cũng nhanh chóng lại thêm vào nữa.<br><br>Edric thấy thế cũng thử thêm vào, nhưng Edric không ăn được cay, nên chỉ cho rất ít.<br>Sợi mỳ dai, gia vị đậm đà, có cả rong sương dai giòn, tuy không có thịt nhưng cũng đã rất ngon.<br><br>Keiran ăn cay đến mức ướt cả áo, nhưng hắn rất vui vẻ.<br><br>Keiran thấy Edric thích ăn rong sương nên hắn đem tất cả rong sương trong bát của mình đem qua cho Edric.<br>Edric cũng không chê đồ ăn trong bát Keiran, bao nhiêu rong sương được cho hắn đều từ tốn ăn hết.<br>Trời đã chuyển sang buổi trưa.<br><br>Bọn họ rủ nhau mua dừa, và đi qua khu chợ tìm kiếm những thứ thú vị.<br>Edric nhìn bọn họ để hải cẩu nhỏ ở lại thì lên tiếng hỏi:<br> <br>\" Để ở lại được sao?\"<br>Keiran lấy tay chọt chọt bụng của ảo ảnh hải cẩu trả lời:<br>\" Nó ngủ rồi.<br><br>Hải cẩu ở vùng lạnh, tôi nghe nói chỉ ăn một bữa, sau đó sẽ lười biếng nằm phơi nắng suốt này, nó không thích động đậy lắm\"<br>Edric cảm thán:<br>\" Sống thật sung sướng thế\"<br>Tư Niên không phục, sung sướng cái gì chứ, các cậu tưởng nằm phơi nắng mà sướng à?, còn phải lật qua lật lại cho đều đó.<br>Dù thế Tư Niên vẫn không cãi lại, chỉ để ảo ảnh hải cẩu lên chiếc giường đỏ duy nhất.<br>Anzasil nhìn thân ảnh trắng tròn của hải cẩu nhỏ nằm trên chiếc giường đỏ tươi càng trở nên nổi bật.<br><br>Không suy nghĩ cái gì mà Anzasil lại như thất thần mà đứng nhìn thật lâu.<br>Tư Niên đi đến kéo tay hắn:<br>\" Đi thôi anh, bọn Keiran đang chờ chúng ta.<br><br>Em tạo một ảo ảnh để lại đây, không hề mất năng lượng đâu\"<br>Anzasil cầm tay Tư Niên dắt cậu tiến lên phía trước:<br>\" Chúng ta lần sao cũng mua một cái giường màu sáng đi.<br><br>Anh thấy rất đẹp\"<br>Tư Niên cũng cảm thấy nhà bọn họ vô cùng đơn điệu, nên cũng đồng ý:<br>\" Chúng ta cũng nên trang trí lại ngôi nhà.<br><br>Nhà chúng ta như cho mấy cụ già ở quá\"<br>Anzasil phì cười, nụ cười tươi tắn đầy vui vẻ.<br>Khi đến gần Keiran và Edric, Tư Niên liền nghe Keiran nói:<br>\" Dị năng của Anzasil tiện thật đấy, mặt cát quanh cậu ta thật mát mẻ\"<br>Tư Niên lúc này mới nhận thấy<br>Cát vào buổi trưa có phần hơi nóng, nhưng từ khi cậu bước xuống nhà gỗ thì chưa từng bị cát làm nóng chân.<br>Anzasil đã quen lo cho cậu từng li từng tí, thật ra cát có nóng bao nhiêu, thì đối với các dị năng giả cũng không có bao nhiêu ảnh hưởng, có lẽ chỉ có mỗi Tư Niên da dẻ yếu đuối là người duy nhất không thích nghi được, nhưng cũng không có chuyện gì, đã có người hùng của cậu ở đây.<br>Một trái ba trăm nguyên tinh, rất xứng đáng, uống vô cùng mát, vô cùng dễ chịu.<br><br>Bọn họ, mỗi người cầm một quả đi dạo chợ.<br>Keiran vẫn đang phàn nàn:<br>\" Trái đu đưa, mà nơi này lại gọi là trái dừa, nghe thật lạ.\"<br>Tư Niên gật đầu đồng ý, nhưng trong phòng vô cùng phản đối.<br><br>Đây rõ ràng là trái dừa, mà lại gọi trái đu đưa.<br>Chỗ bọn họ đang đi tên là Chawon, đây là khu chợ lớn nhất, độc đáo nhất Deri.<br>Người dân thế giới này, khi đi du lịch sẽ có xu hướng bắt trước người bản xứ, trải nghiệm cuộc sống của họ.<br><br>Nên bốn người bọn họ, đầu tiên đã mua bốn bộ trang phục nơi đây, đàn ông ở nơi này không mặt áo, họ chỉ mặc duy nhất một tấm vải màu sắc sặc sỡ, được quấn khá cầu kỳ quanh hông.<br>Tư Niên cảm thấy thật may mắn khi dáng người của cậu không quá tệ.<br><br>Dù không có cơ bụng như Anzasil và Edric nhưng cũng không đến nỗi có mỡ như Keiran.<br>Keiran vẫn chưa chấp nhận được sự thật tàn khốc này.<br><br>Hắn ta nhìn chằm chằm bụng của Anzasil, nhìn đến mức Edric và Tư Niên khó chịu.<br>Sau đó lại, đưa một tay sờ sờ cơ bụng của Edric, một tay sờ sờ bụng mình, không phục nói:<br>\" Tôi nhớ tôi cũng có cơ bụng mà, bây giờ chạy đâu cả rồi\"<br>Edric cười:<br>\" Lúc làm huấn luyện thể lực thì cậu cũng có đấy.<br><br>Nhưng vài tháng cuối chỉ học lý thuyết, thì cơ bụng của cậu đã nhường chỗ cho sự lười biếng\"<br>Keiran cũng không buồn quá lâu, hắn ta không để tâm đến ánh mắt của người khác, vẫn tự tin, vui vẻ nhảy nhót.<br>Bọn họ lại đi vẽ.<br><br>Vẽ các hoa văn của dân cư nơi đây lên thân thể.<br>Tiệm vẽ mà họ chọn là một tiệm vẽ truyền thống, không dùng máy, các hình vẽ do chính chủ tiệm và học trò của ông vẽ lên.<br>Ngoài các hoa văn may mắn, vui vẻ, hạnh phúc, bình an, thì ông ấy còn vẽ miễn phí cho Anzasil một hoa văn sức mạnh trên trán, vẽ cả một hoa văn kiên cường cho Edric.<br>Keiran cũng không ham muốn quá nhiều hình vẽ, nên cũng không đòi.<br><br><br>Hắn chỉ chờ vẽ xong liền lên tay lên chân đi khám phá chợ.<br>Tư Niên cuối cùng đã thấy người cá, bọn họ không có biến đuôi thành chân, dù lên đất liền thì chiếc đuôi xinh đẹp vẫn vô ngần.<br>Người cá bán những đồ vật từ biển sâu, Tư Niên rất hứng thú với đồ vật của họ, nên hỏi nhỏ Anzasil:<br>\" Nhân ngư cũng trao đổi bằng nguyên tinh đúng không anh?\"<br>Sau khi nhận được cái gật đầu khẳng định của Anzasil, Tư Niên mới hưng phấn kéo mọi người đến một quầy hàng khá lớn của ba người cá<br>Người cá có ngoại hình rất cuốn hút, nếu đổi hai đuôi thành hai chân thì có lẽ sẽ được rất nhiều người theo đuổi.<br>Một người cá già đang ngồi trên ghế trước gian hàng, thấy Tư Niên liền đưa mắt lên nhìn cậu.<br><br>Tư Niên không chú ý lắm nên không nhận ra, Anzasil nâng cao cảnh giác.<br>Hai người cá còn lại thì rất xinh đẹp, tính tình vui vẻ.<br><br>Thấy bọn họ ghé lại liền giới thiệu đồ trên quầy.<br>Keiran cầm một chiếc vỏ sò bạc lên xem xét, bọn họ liền giới thiệu:<br>\" Đây là chiếc vỏ của ốc truyền tin.<br><br>Lúc xưa, khi chưa có quang não, và vòng truyền tin của nhân loại phát minh thì thứ này quý lắm.<br><br>Bây giờ, chủ yếu để trang trí, màu bạc của nó nhìn rất sang trọng, rãnh rỗi áp lên tai còn có thể nghe tiếng sóng biển để thư giản.\"<br>Keiran:<br>\" Nó truyền tin được thật sao? Truyền bằng hình thức gì thế?\"<br>Một người trong họ lại đem ra một cái vỏ khác:<br>\" Hai cái này là một cặp, cậu chỉ cần nói vào một cái vỏ thì cái khi cũng có thể nghe.<br><br>Tuy chỉ có hai người thì có phần bất tiện, nhưng cũng vì có hai người nên nó còn mang nhiều ý nghĩa.<br><br>Cậu có thể mua một cặp, sau đó dành tặng cho người quan trọng của cậu\"<br>Keiran còn đang lựa chọn, thì Anzasil đã đưa một vài món cho người cá còn lại để thanh toán.<br><br>Edric không ngờ Anzasil có thể mua được gì ở nơi đây, nên cũng ghé mắt qua nhìn.<br>Tư Niên vừa vào cửa hàng liền thấy mấy cái kẹp tóc, và trang sức, cậu đã tìm cách dùng thân mình che bên này lại, nhưng vẫn bị Anzasil nhìn thấy.<br><br>Tư Niên định ngăn cản, nhưng khi thấy đôi mắt vui vẻ của Anzasil liền tùy ý hắn.<br>Anzasil lại mua được năm, bảy cái kẹp tóc, hai cái lắc chân, và một cái vòng cổ.<br><br>Hắn rất hài lòng, còn kéo tay Tư Niên ướm thử.<br> <br>Edric thấy Anzasil mua cho Tư Niên, hắn cùng chọn một viên dạ minh châu to như quả trứng gà, đưa đến tính tiền.<br>Keiran nhận thấy mọi người đã chọn xong, cũng không phân vân dài dòng nữa lấy luôn hai cái vỏ ốc.<br>Bọn họ lại đi qua quầy hàng khác, lúc Tư Niên vừa rời đi không lâu, một người cá từ quầy hàng đó đi đến gần bọn họ, đưa một cái vòng cổ cho Tư Niên:<br>\" Ông nội tôi cảm thấy nó có duyên với cậu nên muốn gửi lại cho cậu\"<br>Tư Niên nhìn chiếc vòng cổ, không biết trời xui đất khiến thế nào, lại đưa tay nhận lấy.<br>Nhưng chưa kịp chạm vào Anzasil đã cầm trước.<br>Người cá cũng bất ngờ, định lên tiếng đòi lại, thì Anzasil đã đem nó đeo lên trên cổ Tư Niên.<br><br>Sự việc diễn ra quá nhanh, Tư Niên chỉ kịp mơ hồ gửi lại lời cảm ơn, người cá nhìn Tư Niên, sau đó cũng rời đi.<br>Edric cau mày:<br>\" Không có chuyện gì chứ?\"<br>Keiran:<br>\" Tư Niên may mắn thật, tiệm đó bán đồ đắt thế, mà cũng chịu cho cậu đồ\"<br>Edric:<br>\" Tự nhiên cho đồ mới đáng ngờ đấy\"<br>Tư Niên nghe thế cũng có chút bất an, cậu kéo tay Anzasil.<br>Anzasil ôn nhu vuốt vuốt tóc cậu:<br>\" Em yên tâm, anh đã kiểm tra, chiếc vòng này có dao động năng lượng tương thích với em\"<br>Edric bất ngờ:<br>\" Nếu thật vậy thì thật may mắn\"<br>Anzasil đã lên tiếng, nên mọi người cũng đều yên tâm.<br><br>Nhưng Tư Niên đưa tay sờ mặt dây chuyền hình chiếc chìa khóa trên tay, liền cảm thấy thân thuộc khó tả, nó thân thuộc như mê dị năng trong cơ thể cậu.<br>Bọn họ lại ghé qua vài quầy hàng mới mẻ, lại mua được thêm nhiều thứ đặc sắc.<br>Chiều hôm đó, Keiran muốn ăn \"cá nhiều tay\", và \" chiến sĩ đỏ\".<br><br>Ở tinh cầu này gọi tên khác nơi Keiran sống, nên lúc sáng Keiran đã thấy chúng, đã nghe tên mới, nhưng đến chiều hắn vẫn quên sạch.<br>Tư Niên nghĩ một lúc nói:<br>\" Là bạch tuộc và cua đúng không?\"<br>Keiran lập tức có sức sống lại:<br>\" Đúng rồi, trí nhớ cậu tốt thật, là hai con này.<br><br>Thịt chúng rất ngọt, rất dễ ăn.\"<br>Sau cùng, bọn họ đi hỏi dân bản địa, mọi người rất tích cực chỉ đường cho họ đến chợ hải sản.<br>Ngoài cua, bạch tuộc, thì Tư Niên còn mua được cá hồi, và rau diếp biển..<br><br>"]