["<br>Ngày trước, Tư Niên rất muốn nuôi một con tinh thú, nuôi như nuôi thú cưng trong nhà, nhìn Sow với Mục, nhìn choo với Kai, đều k.ích th.ích khát vọng đó của Tư Niên.<br><br>Nhưng sau này, Anzasil lại khai sáng cho Tư Niên rất nhiều, tinh thú rất thông minh, nuôi cũng không hề đơn giản, hơn nữa nuôi tinh thú là phải gắn với quá trình rèn luyện không ngừng, nếu không sẽ làm phí hoài thời gian đẹp nhất của bọn nó, mà Tư Niên không thích quá trình rèn luyện một chút nào, cậu là một con hải cẩu lười biếng thích nằm phơi nắng chiều ấm áp, có tư cách gì mà hối thúc người ta luyện tập.<br>Nên trứng của Tirest không khiến Tư Niên cảm thấy hấp dẫn, phần thưởng hấp dẫn hơn nằm ở hạng hai là một thiết bị chiến đấu cao cấp vừa được cho ra mắt.<br>Anzasil nghe Tư Niên và Mục to nhỏ bàn bạc liền đi qua hỏi:<br>\"Cuộc thi nấu ăn nhưng phần thưởng lại là trứng tinh thú và thiết bị chiến đấu?\"<br>Mục vốn cũng không biết rõ, chỉ là vừa nãy dạo chơi bên ngoài, có nghe mấy cô nàng xinh đẹp bàn tán.<br><br>Tư Niên cũng không rõ thật hư ra sao, nhưng vẫn nghe Anzasil nói vô cùng có lý.<br><br>Sau cùng, Mục lại được giao nhiệm vụ ra ngoài ngoại giao, nghe ngóng tình hình.<br>Vì chuyện cũng không có gì cơ mật, nên Mục rất nhanh đã tìm được vài cô gái hỏi đầu đuôi mọi chuyện.<br><br>Đây là một cuộc thi lớn xuyên thiên hà, phần thưởng đó cũng chỉ là phần thưởng sau cùng, trước tiên các thiên hà sẽ tổ chức thi tuyển người đại diện tham gia, phần thưởng cấp độ thiên hà cũng chỉ là nguyên tinh và danh hiệu.<br>Tư Niên nghe đến việc phải thi rất nhiều vòng, lại còn xuyên thiên hà thì cũng mất đi nhiều hứng thú, tốt nhất vẫn đợi khi nào giàu có thì đi mua thiết bị sẽ ổn hơn, đi ra ngoài sợ rằng còn bị bắt lại.<br>Anzasil:<br>\"Đây là cuộc thi lần trước Keiran lôi kéo em tham gian khi chúng ta ở Bechi này\"<br>Đã lâu rồi cũng không nói đến bọn Keiran nên Tư Niên cũng có chút hoài niệm:<br>\"Sau đó, chúng ta về tiệm bánh, còn nhận được lời mời ra đề cho món tráng miệng.<br><br> <br>Không biết bây giờ tiệm bánh của chúng ta thế nào rồi\"<br>Anzasil cũng biết Tư Niên tiếc nuối nên xoa xoa đầu cậu an ủi:<br>\"Sẽ không ai dám đụng vào nó đâu\"<br>Hôm nay, Anzasil và Mục lại dẫn nhau đi đánh đấm, Tư Niên sau khi ra chợ mua một ít đồ ăn tự nhiên thì cũng về nhà, giữa đường lại gặp phải một cuộc ẩu đả, đó là một đám người chim và một đám nhân loại, dường như muốn tranh giành địa bàn.<br>Người chim không hề thua kém những dị năng giả bên kia, nhưng dị năng giả cũng không hề sợ hãi, vì số lượng của bọn hắn gấp đôi người chim<br>Tư Niên không nhiều chuyện mà chọn đi đường vòng.<br><br>Chỉ tiếc số trời khó tránh, dù Tư Niên đã dùng mê dị năng giảm nhẹ sự tồn tại của mình thì vẫn bị một người chim va phải, đúng hơn là một dị năng giả đánh bay người chim vào người Tư Niên.<br>Bọn dị năng giả này rất hung hăng, phát hiện vị trí của Tư Niên cũng liền tấn công cậu.<br>Người chim vừa va phải Tư Niên cõng cậu bay lên cao tránh đòn.<br>\"Không để một ai trốn thoát\"<br>Một mệnh lệnh của dị năng giả bên kia đề ra trong phút chốc đã buộc số mệnh của Tư Niên vào người chim.<br>Một dị năng giả hệ lửa dùng cầu lửa liên hoàn tấn công về phía bên này.<br><br>Người chim vẫn cố chấp cõng Tư Niên chật vật tránh né.<br>Tư Niên tạo vô số ảo ảnh, cầu lửa không thể đánh trúng.<br><br>Nhưng một cơn mưa băng từ một dị năng giả hệ băng nhanh chóng đánh tan không ít ảo ảnh.<br>Một dị năng giả hệ phong bậc người lên cao, chém liên tiếp các lưỡi gió, có lẽ hắn còn đang khống chế tốc độ gió xung quanh để hạn chế kỹ năng bay của người chim.<br>Tư Niên tập trung tạo ảo cảnh và thôi miên.<br><br><br>Dị năng giả hệ phong liền cảm thấy xung quanh vô cùng yên tĩnh, không nghe được bất kỳ tiếng gió nào, dù tay chân hoạt động nhanh cũng không nghe được tiếng gió, khiến hắn không thể điều khiển và kiểm soát dị năng một cách thành thạo, đôi lần khi điều khiển gió về còn tự đánh bản thân.<br>Người chim lợi dụng tình thế, tập trung lại vào nhau, bọn họ há to miệng, kêu lên những tiếng vang ồn ào, Tư Niên biết đây là một dạng sóng âm.<br>Bỗng nhiên xuất hiện nhánh dây leo đâm lên từ dưới rừng cây bắt lấy chân của một người chim, người chim đang cõng Tư Niên lao nhanh xuống, dùng vuốt sắt của mình cắt đứt dây leo.<br>Một dị năng giả hệ tốc độ lợi dùng người chim đang tách nhau ra thì phối hợp cùng một người hệ thổ chịu trách nhiệm dừng các mảng núi cao mà di chuyển chớp nhoáng tiếp cận một người chim khác trong tổ đội, nâng chân lên liền đá mạnh người chim văng vào vách núi.<br>Là song hệ tốc độ, thể lực.<br>Người chim kia chạm vào vách đá, nhưng cũng chao đảo bay lên, dang rộng đôi cánh dùng tốc độ rất nhanh bay thẳng vào đối thủ, dị năng giả hệ tốc độc nhẹ nhành tránh né, trở người liền tung một cú đấm về phía trước.<br>Người chim vừa được cứu khỏi dây leo muốn bay lên cao, nhưng lại bị một tia lửa đốt phải cánh.<br>Người chim cõng Tư Niên, lao xuống, dùng chiếc mõ sắt dài mổ trúng một dị năng hệ mộc đang lẫn vào một cái cây.<br>Người chim cũng nhận ra Tư Niên đang giúp hắn dấu vị trí nên mới dễ dàng đánh trúng như thế thì lại liều mạng bay lên hỗ trợ đồng đội bị dị năng giả tốc độ đấm trúng.<br>Tư Niên cảm nhận được dị năng giả hệ phong đang cố điều hướng gió về phía bên này nên nhắc nhở người chim tránh né, sau đó cậu lại tạo rất nhiều ảo ảnh tránh thoát những bông tuyết bén nhọn của người mang hệ băng.<br>Nhưng vì thế dị năng hệ tốc độ cũng nhận thấy vị trí của họ, hắn đạp lên một tường đất cao do đồng đội tạo cho, lấy thế muốn đá vào người chim bên này, Tư Niên đọc được suy nghĩ của hắn, nhưng không kịp nói, chỉ có thể truyền lại suy nghĩ vào đầu người chim.<br>May mắn là tên đó đọc hiểu và tin tưởng, nên tránh được một đòn đá từ trên xuống.<br>Trong lúc xẹt nang qua người dị năng giả tốc độ, Tư Niên tranh thủ khoảng cách gần, tập trung thôi miên tiềm thức hắn.<br>Dị năng giả hệ tốc độ trong một giây rơi xuống lại không chạm được vào tường đá làm đà bậc lên đá phản công theo suy nghĩ mà rơi từ khoảng không xuống.<br>Một dây leo nhanh chóng đỡ lấy hắn, sau đó phát hiện hắn đã ngủ say, không thể gọi tỉnh.<br>Ba người chim lại nhanh chóng tập hợp lại, vừa dùng sóng âm vừa rút lui.<br>Cầu lửa, mảnh băng và dao gió không ngừng đuổi theo, nhưng chỉ yếu chỉ chém trúng ảo ảnh, người chim chỉ bị trúng những chỗ không quá nguy hiểm.<br>Người chim đưa Tư Niên bay lên ngày một cao, Tư Niên lúc đầu nghĩ bọn họ chỉ muốn thoát khỏi bọn dị năng giả kia, nhưng càng lúc càng không đúng.<br><br>Tư Niên nói với người chim trở mình:<br>\"Các cậu về nhà sao? Cho tôi xuống đi, tôi cũng phải về nhà của mình\"<br>\"Không được, bọn họ vẫn đang đuổi theo chúng ta\"<br>Tư Niên không cảm thấy được nguồn năng lượng của dị năng giả nào quanh đây bèn hỏi:<br>\"Là ở dưới mặt đất sao?\"<br>\"Đúng thế, tôi không biết là vì sao, nhưng dù chúng tôi bay trên bầu trời bọn họ vẫn có thể đuổi theo được.<br><br>Chỉ chờ khi bọn tôi bay mệt hay thời tiết không tốt mà hạ độ cao thì sẽ tấn công\"<br>Lúc đầu người chim không biết điều này, nhưng sau vài lần hạ cánh nghỉ ngơi đều bị tấn công thì họ đã không hạ cánh nữa, vì lúc nãy bầu trời có nhiều mây tĩnh điện nên buộc phải hạ thấp độ cao.<br>Người chim càng lúc bay càng cao, lúc này đã bay theo phương thẳng đứng dọc theo một vách núi, bay suốt hơn một giờ mới dừng lại.<br>Bọn họ thả Tư Niên xuống một cành cây đại thụ cao lớn, Từ vị trí của mình nhìn ra xa, Tư Niên chỉ thấy sương mù và một màu trắng của tuyết.<br>Tư Niên:<br>\"Đây là đâu?\"<br>Người chim vừa cõng Tư Niên lên tiếng trả lời:<br>\"Đây là đỉnh Vestoul, cậu có lạnh không?\"<br>Tư Niên lắc nhẹ đầu, cậu không cảm thấy lạnh, cậu là hải cẩu, môi trường tự nhiên mà cậu yêu thích cũng tầm nhiệt độ này.<br><br>Ngôn Tình Hài<br>Tư Niên vẫn còn đang ngơ ngác lấy quang não ra liên lạc với Anzasil, vừa rồi bay quá nhanh, cậu sợ mình sẽ làm rơi quang não, sẽ không còn cách nào để báo tin trở về.<br>Người chim nhìn Tư Niên đang hơi hoảng hốt nên an ủi:<br>\"Cậu đừng sợ, tôi là Anhany, tôi sẽ bảo vệ cậu và đưa cậu về nhà an toàn.<br><br>Cảm ơn đã giúp đỡ chúng tôi lúc khó khăn và cũng thật xin lỗi khi đã làm phiền cậu\"<br> <br>Tư Niên gửi một tín hiệu liên lạc cho Anzasil, vừa gửi bên kia đã nhanh chống bắt máy, Tư Niên còn nghe rõ hơi thở đã không còn đồng đều của hắn:<br>\"Em đang ở đâu?\"<br>Tư Niên:<br>\"Em đang trên đỉnh Vestoul, em đang rất ổn, anh đừng lo lắng quá\"<br>Anzasil:<br>\"Vùng đó không đọc được tính hiệu định vị, em miêu tả lại một chút quang cảnh xung quanh, anh sẽ rất nhanh đến tìm em\"<br>Mênh mong toàn là tuyết, xa xa thì có vách đá bám toàn rong rêu, bên đây cũng là một rừng cây tán lớn trắng xóa, Tư Niên cũng không biết phải miêu tả như thế nào.<br><br>Thấy Tư Niên đang suy nghĩ, Anhany cũng không giận vì vừa rồi bị cậu ngó lơ mà đi qua hỗ trợ:<br>\"Nơi này là sườn Tây của đỉnh núi, khu vực cuối của cánh rừng chamma\"<br>Anzasil nghe giọng của một người bên kia quang não liền hỏi Tư Niên:<br>\"Em đang ở cùng ai? Có bị thương ở đâu không?\"<br>Tư Niên:<br>\"Em ở cùng ba người chim, chúng em vừa trốn một kẻ thù mà bay lên tới đây nhưng em thật sự rất ổn\"<br>Anzasil:<br>\"Em đừng sợ, anh sẽ nhanh đến tìm em\"<br>Tư Niên có sợ không? Đáp án đương nhiên là có, đây là lần đầu tiên sinh tồn hoang dã thực sự mà không có Anzasil bên cạnh từ khi cậu được hắn mua về từ cửa hàng hải sản.<br>Nhưng Tư Niên luôn tự động viên bản thân mình, cậu biết gấp gáp và lo lắng không thể giúp giải quyết được điều gì, nên cậu chỉ có thể cố giải quyết nó một mình, không nên dồn nó lại trên người của Anzasil thêm được nữa.<br><br>Tư Niên hy vọng những kỹ năng mình học được từ học viện sẽ giúp cậu dễ dàng sinh tồn cho đến khi anh ấy đến.<br>Tư Niên và Anzasil đều không ngắt đi quang não, Anzasil thì lấy đủ năng lượng để duy trì, còn Tư Niên thì dùng cả quang dị năng ra để lén lút nạp năng lượng.<br>Nhưng có lẽ vì Anzasil đang quá tập trung, nên cũng không trao đổi nhiều với Tư Niên cũng như tương tác với quang não, hắn và Tư Niên đều để quang não vào chiếc túi trước ngực và đeo thiết bị truyền phát âm thanh nên có thể nghe được nhịp thở của nhau..<br><br>"]