["<br>Tư Niên đã nấu xong bữa tối, là cơm cà ri, và canh xương hầm.<br>Anzasil cũng mời Lạc Đoàn đến.<br>Từ khi xảy ra chuyện Lạc Đoàn vẫn chưa xuất hiện, Tư Niên còn lo lắng, sợ hắn thiếu mất cái chân, cái tay nào.<br>Lạc Đoàn cũng không để bọn họ chờ lâu, đồ vừa dọn ra bàn, hắn cũng đến trình diện.<br>Khác với Mục vẫn còn tránh né Anzasil, thì Lạc Đoàn vẫn rất thoải mái.<br>Vừa vào nhà là ngồi vào bàn, vui vẻ chào hỏi:<br>\" Các cậu vẫn tốt chứ?\"<br>Chủ nhà chưa lên tiếng, nhưng Keiran đã bực bội than vãn:<br>\" Không ổn tí nào, mấy con quái thú cấp ba ở đây khôn quá\"<br>Lạc Đoàn cười:<br>\" Vẫn chưa bắt được sao? Nơi nào quái thú cũng như thế, nào có nơi nào quái thú ngu ngu đâu\"<br>Keiran không phục:<br>\" Thi chiêu sinh xong được nghỉ một tháng mới nhập học.<br><br>Các cậu nhất định phải ghé Bechi, Bechi quái thú cấp ba dễ bắt lắm đấy\"<br>Edric không tin, nhưng cũng không phản đối:<br>\" Sẽ đến mà, cha mẹ của cậu cũng ở đó đúng không?\"<br>Keiran nghe Edric hỏi, không hiểu sao lại hơi ngại ngùng, nhưng vẫn trả lời:<br>\" Đúng thế, họ sẽ rất vui khi tôi dẫn các cậu về.<br><br>Tôi cũng thích quê ngoại hơn quê nội, dù quê nội có phần tiện nghi hơn\"<br>Quê nội của Keiran ở Rabidegi, hộ khẩu của hắn cũng ở đó, nhưng Keiran lại lớn lên bên cha mẹ tại Bechi, hắn thích gió biển, thích cát, thích từng cơn sóng dạt dào.<br>Không chỉ Edric, mà ngay cả Mục và Lạc Đoàn cũng không tin việc có quái thú ngu ngốc, nhưng cũng không đả kích hắn.<br>Mục sợ hắn lại đòi về Bechi để bắt quái thú nên khuyên:<br>\" Bắt mấy con thú khó khó mới rèn luyện được bản thân, học viện ra đề khó là tin tưởng vào khả năng của chúng ta, cậu phải cố lên\"<br>Keiran vốn cũng không định về, hắn cũng muốn thử sức mình.<br><br>Không khí buổi cơm này lại hòa hợp hơn những gì Tư Niên nghĩ.<br>Ăn uống, nói chuyện rất vui vẻ<br>Lạc Đoàn còn muốn uống rượu, Edric cũng muốn, chỉ có Mục và Keiran là có phần sợ.<br><br>Anzasil đang gắp nấm vào bát của Tư Niên, cũng tiện thể khuyên:<br>\" Ngày mai, Keiran còn phải vào rừng nữa đấy.<br><br>Các cậu tha cho cậu ấy đi.\"<br>Sau đó, nói cùng Lạc Đoàn:<br>\" Khi cậu về cứ đem một chai về\"<br>Lạc Đoàn cũng tự nhiên đồng ý:<br>\" Tôi muốn chai lớn nhất.<br> <br><br>Thứ nó vị thật kích thích, tuy lúc thức dậy có hơi mệt mỏi nhưng trước đó vẫn rất sung sướng, đáng để đánh đổi\"<br>Keiran chọt đầu đũa vào tay Edric:<br>\" Cậu nghe anh Lạc nói kìa.<br><br>Chắc chỉ có cậu mới không bị khó chịu thôi\"<br>Edric bình tĩnh gắp nấm để vào bát của Keiran:<br>\" Tôi không uống nữa\"<br>Hôm sau, Tư Niên thức dậy rất sớm.<br><br>Cậu nấu thức ăn cho Anzasil mang theo.<br><br>Sau đó, cũng chuẩn bị ra tiệm bánh.<br><br>Hôm nay mở cửa khách có lẽ sẽ rất đông, nên Tư Niên vừa đặt chân vào tiệm đã tất bật làm việc trong bếp.<br><br>Lúc Edric, Keiran, và Mục đi xuống thì Tư Niên đang gọt vỏ trái cây.<br><br>Keiran nhìn mấy miếng cam tươi ngon, mộng nước bèn xin một miếng.<br><br>Tư Niên nấu mỳ cho bọn họ ăn sáng, rồi tiễn bọn họ ra khỏi tiệm.<br><br>Lúc này, cũng vài vài lượt khách vào.<br><br>Cậu chạy lên, chạy xuống cùng người máy, bận rộn đến buổi trưa mới đỡ hơn.<br><br>Khách bên ngoài vẫn còn, nhưng không nhiều.<br><br>Tư Niên bỏ bánh vào lò nướng, tranh thủ nằm dài nghỉ lưng trên chiếc ghế trắng.<br><br>Anzasil rất thích màu trắng, nó trùng với màu lông Tư Niên, nên cách trang hoàng tiệm bánh đều lấy màu trắng làm chủ đạo.<br><br>Tuy dễ bẩn, nhưng chủ yếu vẫn do người máy dọn.<br><br>Màu trắng làm tiệm bánh của họ trở nên trang nhã, sang trọng hơn.<br><br>Tư Niên đang nghĩ đến Anzasil, thì có một người máy chạy đến gọi cậu.<br><br>Tư Niên tắt đèn thông báo trên người máy, sau đó đi ra ngoài.<br><br><br>Tư Niên không tin lại có người muốn bắt cóc cậu giữa nơi này.<br><br>Vừa đi ra, đã có vài vị khách quen biết hỏi thăm, Tư Niên cũng vui vẻ trả lời, bị mấy bé học sinh trêu chọc đi hưởng tuần trăng mật mới về, cũng không giận hờn, còn cho mấy nhóc thêm vài cái.<br><br>Trong mắt Tư Niên bọn nhóc còn nhỏ, nhưng trong mắt bọn nhóc Tư Niên không khác bạn bè cùng trang lứa là bao.<br><br>Tư Niên chưa muốn đến chỗ vị khách hẹn gặp mình, vì cậu đã nhìn qua người đó là ai.<br><br>Tư Niên lại đi vào trong, lấy lược nhỏ chải lại đầu tóc, chỉnh chu lại trang phục, còn tự mỉm cười một cái trước gương.<br><br>Sau khi, xác định đã hoàn mỹ thì mới bước ra ngoài.<br><br>Người đến là Sila, hôm nay Sila mặt một chiếc váy ngắn tím nhạt, tóc xõa dài, mang một chiếc túi nhỏ xinh, ôm một đóa oải hương, môi điểm tô một màu son đỏ rượu, có pha ánh tím.Cô gọi một phần bánh ngọt, và một tách trà.<br><br>Chỉ yên tĩnh ngồi đó nhâm nhi trà nóng, mà đã thu hút ánh nhìn từ nhiều người.<br><br>Cô ấy chỉ thông báo cho người máy, mình muốn gặp chủ tiệm.<br><br>Tư Niên không biết cô ấy muốn gặp cậu hay Anzasil.<br><br>Tư Niên đi đến, lịch sự mỉm cười:<br>\" Xin chào\"<br>Sila cũng cười, đặt đóa hoa lên bàn:<br>\" Dạo này cậu và anh vẫn khỏe chứ? \"<br>Tư Niên:<br>\" Vẫn rất tốt\"<br>Cậu dừng lại một chút, sau đó tiếp tục hỏi:<br>\" Chị vẫn ổn chứ, có gì cần chúng em giúp đỡ không? \" <br>Tư Niên thật sự sẵn sàng giúp cô ấy trong khả năng và giới hạn của bản thân mình.<br><br>Anzasil nói đúng, bọn họ không nên xen vào việc này, suy cho cùng cũng không thân thiết đến thế.<br><br>Chuyện này, chỉ có cô ấy mới có thể đưa ra lựa chọn tốt cho bản thân mình.<br><br>Sila lắc đầu:<br>\" Tôi đã chọn được đáp án rồi.<br><br><br>Tôi và anh ấy sẽ kết hôn khi mùa xuân về, nếu có thể, tôi muốn mời cậu và anh đến chung vui\"<br>Mặc dù đoán được sự lựa chọn của cô ấy nhưng Tư Niên vẫn có phần thất vọng.<br><br>Cô gái đó đến cuối cùng cũng không đủ dũng khí đứng ra làm chủ cuộc đời mình.<br><br>Tư Niên biết mình không có tư cách xen vào, nên cũng không nhiều lời thừa thải:<br>\" Tất nhiên rồi, chúng em sẽ đến\"<br>Sila và Tư Niên lại trò chuyện đôi ba câu, không nhắc đến Anzasil, cũng không nói về Qika.<br>Một lúc sau, mưa lất phất rơi bên thềm.<br><br>Tư Niên nhìn trời dần bao phủ bởi màn mưa trắng xóa, bỗng cau mày.<br><br>Anzasil chắc chắn lại bị ướt, có lẽ cậu nên nấu trước một bát canh gừng.<br><br>Sila cũng yên tĩnh ngắm mưa, sau đó bất chợt hỏi:<br>\" Cậu và anh ấy quen biết nhau thế nào?\"<br>Tư Niên thẫn thờ suy nghĩ lại, rồi bất giác mỉm cười:<br>\" Là duyên phận khiến anh ấy phải đưa em về nhà của mình\"<br>Sila bất ngờ:<br>\" Hai cậu không phải là yêu thích nhau trước sao? \"<br>Tư Niên lắc đầu:<br>\" Em còn nhỏ lắm, nào biết biết yêu đương.<br><br>Chúng em sống cùng nhau, sinh hoạt cùng nhau, lâu dần liền tự nhiên mà thành quen thuộc.<br><br>Lúc đó, em chưa từng nghĩ mình sẽ thích anh ấy, em ngu ngốc lắm, chẳng nghĩ được chuyện lâu dài, chỉ biết lo êm đẹp chuyện trước mắt.<br><br>Đến khi em biết mình thích anh ấy, có lẽ anh ấy vẫn chỉ xem em là em trai\"<br>Sila không hỏi nữa, cô ấy ăn một chiếc bánh ngọt trên bàn, sau đó cầm đóa hoa đưa cho Tư Niên.<br><br>Sila:<br>\" Chị hôm nay là đến tìm cậu, chị muốn tặng cậu món quà nhỏ này.<br><br>Cũng xin lỗi cậu và anh vì rắc rối chị gây ra\"<br>Tư Niên cũng không từ chối:<br>\" Bánh hôm nay cũng xem như em mời chị đi\"<br>Sila chưa kịp trả lời, thì đã có một người máy đến tìm Tư Niên.<br><br>Bánh trong bếp đã chín rồi.<br><br>Sila cười:<br>\" Cậu vào đi thôi, tôi ngồi đây ngắm mưa một chút\"<br>Tư Niên cũng tự nhiên đi vào, cậu lại bận rộn trong bếp một lúc lâu.<br><br> <br>Lúc bước ra, cơn mưa trên bầu trời đã dịu đi, chỉ còn lại vài bụi mưa nhẹ nhàng, ánh nắng chiều tà yêu thích của cậu đã đâm xuyên được tầng mây đen.<br>Sila cũng đã đi mất, Tư Niên nhìn ra cửa, thấy thấp thoáng một cô gái mặc váy tím, được một người đàn ông cao lớn đang cầm ô dìu lên tàu bay, cô gái khẽ cúi đầu, có lẽ không thấy được một góc vai của người ấy đã chuyển màu vì nước mưa thấm ướt.<br><br>Hôm nay, bọn Anzasil vẫn đến trung tâm của cánh rừng.<br><br>Kỹ năng phát hiện quái thú của Keiran bất ngờ có điểm đột phát.<br><br>Hắn đã tìm thấy năm con quái thú cấp ba, đánh nhau với ba con, chỉ tiếc cuối cùng vẫn không bắt được.<br><br>Ở khu rừng không hề có dấu hiệu ngừng mưa, những giọt nước ào ào dội trên da thịt.<br><br>Keiran lại để một con quái thú cấp ba chạy mất.<br><br>Hắn chán nản ngồi gục xuống đất<br>Edric lại tiến đến an ủi:<br>\" Đã tiến bộ rất nhiều\"<br>Anzasil nãy giờ đều im lặng, nhưng lúc này lại lên tiếng:<br>\" Chúng ta đi về thôi.<br><br>Nếu cậu cứ mãi như thế chắc chắn đến quái thú cấp một cũng không bắt nổi\"<br>Mục rất ủng hộ ý kiến trở về, Mục rất ghét trời mưa, ghét nước dội trên thân thể, hắn cảm thấy mấy con quái thú cấp ba này, hiện tại bắt không được là do kém may mắn, ngày mai, ngài mốt cũng sẽ bắt được thôi.<br><br>Nhưng khi nghe Anzasil nặng lời như thế, liền không đồng ý:<br>\" Keiran cần thời gian, có gì cậu từ từ góp ý, cậu đừng nặng lời quá\"<br>Edric cũng khó chịu cách nói của Anzasil, lúc hắn định lên tiếng thì Anzasil lại nói tiếp:<br>\" Tôi không nặng lời, đó là sự thật, cậu ấy cứ luẩn quẩn như thế chỉ tốn thời gian, cậu ấy đã sắp tiến cấp năm, làm sao không bắt được quái thú cấp ba? Do bản thân cậu ấy không ra tay nổi.<br><br>Với một kẻ đã giết không ít người như tôi, thì thật sự tôi còn không hiểu hành động của cậu ấy nữa là, nói gì đến cho lời khuyên.\"<br>Keiran dựa hết sức nặng của cơ thể lên người Edric, sau đó thở dài:<br>\" Đúng là nên về thôi, tôi thật sự không dám ra tay\"<br>Keiran chưa từng tự tay lấy đi mạng sống của động vật nào, lúc ra tay đều không tự chủ được mà có phần dè chừng.<br><br>Đó là một vấn đề về tâm lý.<br><br>Dị năng của Edric và Anzasil có thể dễ dàng bắt sống con mồi.<br><br>Nhưng của Keiran và Mục thì không thể.<br><br>Tổn thương là đều không tránh khỏi.<br><br>Mục vẫn còn đang ngỡ ngàng, hắn cũng không hiểu tại sao lại không ra tay được.<br><br>Edric chợt nhớ lại những lần hắn cùng Keiran chiến đấu, quả thực Keiran chưa từng hạ một chiêu nào mà muốn cướp mạng người khác.<br>Trong lần đánh nhau với Emi, người cùng là lo Edric tự tay kết liễu, dù hệ phong rất có nhiều cơ hội ra tay..<br><br>"]