["<br>Tư Niên và Scaibus không phản công, chỉ tập trung tránh né, lúc đầu khá thuận lợi nhưng về sau mấy dị năng giả cũng bắt đầu thích nghi được, đặt biệt là dị năng giả hệ phong, hắn đã kiểm soát được tối đa sức mạnh của mình.<br><br>Chỉ bật người lên một cái liền chém trúng chân của Scaibus.<br>Một dây leo chớp lấy thời cơ liền lao lên, muốn lôi người chim xuống.<br>Mấy dị năng giả cần định hướng cao như hệ băng và lửa cũng xác định được mục tiêu của mình một cách rõ ràng hơn.<br>Scaibus không thoát khỏi được dây leo, bị nó ghì người xuống, hắn nói với Tư Niên:<br>\"Tôi bay thấp, cậu chạy đi\"<br>Hạ thấp xuống lúc này chắc chắn bị dị năng hệ thổ tấn công, nhưng thật sự cũng không còn con đường nào khác.<br>Một hoa tuyết lại thành công cắm vào xương sườn Scaibus, hắn hét lên, một tầng sóng siêu âm làm cho mặt tuyết rung chuyển.<br>Mấy dị năng giả cũng có phần hỗn loạn mà dừng lại việc tấn công.<br>Scaibus thật sự bay thấp nhưng Tư Niên không vội nhảy xuống, vì ngay lúc đó dị năng giả hệ tốc độ cũng đã áp sát đến.<br><br>Tư Niên tích năng lượng ánh sáng trên tay, mơ hồ tạo thành một thanh kiếm nhỏ, nếu người đó tiệp cận đến phạm vi có khả năng, Tư Niên sẽ lập tức ra tay.<br>Chỉ tiếc, hắn ta chưa kịp đến gần thì đã bị đầm lầy giữ chặt lấy chân.<br>Tư Niên thu hồi khả năng tạo ảo cảnh vì nó tiêu hao quá nhiều năng lượng và sức lực.<br>Anzasil và Mục đã đến.<br>Tư Niên cảm nhận được nhưng dị năng giả hệ tốc độ thì không, hắn quay mắng đồng đội mình:<br>\"Cái thắng khốn này, làm cái gì đấy?\"<br>Dị năng giả hệ thổ thì đương nhiên cảm nhận được có người đồng dị năng đang cạnh tranh quyền kiểm soát với mình, hắn đang rất tập trung chiếm lại các vùng đất xung quanh nhưng khi bị mắng hắn vẫn theo thói quen mà dành thời gian ra mắng lại:<br> <br>\"Cái thằng ngu ngốc kia, không chạy nhanh thì chết trong đó đi\"<br>Trong lúc đó, Tư Niên đã nhảy xuống người Scaibus và nhẹ nhàng tiếp đất nhờ phong dị năng của Anzasil.<br>Dị năng hệ phong của bên đối thủ cũng đã lùi về sau hỗ trợ dị năng giả hệ tốc độ thoát ra khỏi đầm lầy cùng người mang hệ mộc.<br>Mục ném một cầu lửa vào một dây leo lớn, dị năng giả hệ mộc không thu hồi dây leo đang kéo đồng đội lên, khi cầu lửa đến gần dây leo thì nó nở ra một đóa hoa, trong chớp mắt đóa hoa liền bung nở cắn nuốt hết cầu lửa.<br>Mục không ngờ tên đó có biến dị của hệ mộc độc đáo đến thế nhưng hắn cũng nhanh chóng chuyển hướng sang tấn công dị năng tốc độ vừa rời khỏi đầm lầy đang được người mang phong hệ dị năng đưa lên cao.<br><br>Hai hệ này dị năng này đều giỏi về tốc độ nên Mục không dễ dàng đánh trúng, dị năng giả hệ phong chém ra một lưỡi gió còn lập tức tách cầu lửa ra làm đôi và nổ lớn.<br>Dị năng giả tốc độ biết mình không có lợi thế trước Mục lúc này nên khẽ lui lại về sau, nhường lại vị trí tiên phong cho đồng đội hệ phong.<br>Anzasil không tấn công, hắn tập trung tất cả vào phòng thủ cho đến khi Tư Niên trở lại trong vòng tay hắn.<br>Tư Niên dùng mê dị năng xóa mờ sự tồn tại của mình, bỏ qua trận chiến nảy lửa ngoài kia mà trở về.<br>Anzasil vẫn có đủ bình tĩnh hôn lên tóc cậu:<br>\" Hải cẩu nhỏ của anh có đói bụng không?\"<br>Tư Niên:<br>\"Có một chút\"<br>Anzasil:<br>\"Vậy chúng ta trở về thôi\"<br>Anzasil nâng cao đất ở dưới chân bọn họ lên, sau đó hóa đầm lầy bên dưới thành cát lún, nếu đầm lầy không hạn chế được sự phát huy của hệ mộc và hệ băng thì cát lún vẫn có thể.<br><br>Mục cũng chuyển hướng phun một lượng lửa lớn xuống cát, đốt nóng cát lên.<br>Đám dị năng giả bên kia cao nhất là hệ thổ cấp sáu không thể so với Anzasil, phần còn lại thì chỉ tầm cấp bốn và cấp năm và chiến đấu trong môi trường bất lợi nên có phần hơi chật vật.<br><br>Hoạt động tốt nhất vẫn là dị năng giả hệ phong, hắn chỉ chạm thật khẽ lên đất đã có thể bậc người bay cao lên trời và vừa thành công chém trúng Scaibus nhờ dao gió tạo ra ở bên cánh tay.<br>Anzasil giành lấy quyền kiểm soát gió, tạo ra một lốc xoáy cuốn lấy dị năng giả hệ phong.<br>Dị năng giả hệ phong xé tan lốc xoáy, phóng nhanh đến chỗ Anzasil cận chiến.<br><br>Anzasil phất tay một cái thì một lưỡi gió hướng từ mặt đất lên chém qua người dị năng giả hệ phong.<br><br>Hắn lộn nhào một vòng trên không, cảm tưởng cả thân thể mình sắp đứt lìa ra.<br>Dị năng giả tốc độ di chuyển đến cứu đồng đội thì bị dây lửa của Mục cản đường.<br>Người mang dị năng hệ mộc cố bám đuổi theo, hệ mộc của hắn không sợ lửa nhưng cũng không thể nói là khắc chế được lửa, hơn thế nữa người trước mặt này cũng đã cấp sáu, không dễ đối phó.<br>Mục đang hăng hái nên không chú ý một vài gai đất bỗng nhiên xuất hiện trước mặt cản đường, chỉ một chút vô ý nữa liền đạp phải.<br>Dị năng hệ thổ thường tạo ngay gai đất dưới chân đối thủ nhưng Anzasil mạnh hơn hắn quá nhiều, nên dị năng giả kia đành tranh thủ năng lượng một ít ở các điểm không quan trọng vì thế hắn chỉ có thể làm ra những cái bẫy và phụ trợ đồng đội.<br>Anzasil chuyển cát lại thành đất bình thường, sau đó tách đất ra thành nhiều mảng, nhiều bàn tay đất chui lên kéo người xuống, đồng thời hơn chục lưỡi gió được chém ra, khi đến gần mục tiêu thì biến thành những cái vuốt gió, từ vết thương vốn rộng nhưng nông, đối thủ lại phải chịu vết tương với phạm vi nhỏ nhưng sâu hơn.<br>Dị năng giả hệ phong bị trúng một đòn do đỡ giúp dị năng giả hệ băng nhưng hắn đã kịp thời làm suy yếu đi sức mạnh của vuốt gió vài phần, dị năng giả hệ tốc độ cũng tránh thoát, những người còn lại ít nhiều đều bị thương.<br>Anzasil đang định ra đòn kết thúc thì trời lại nổi lên gió lớn, Anzasil là người kiểm soát gió chính ở nơi này nên hắn biết gió rất bất thường, quả nhiên ngay sau đó tuyết ồ ạt đổ từ trên trời xuống.<br>Là năng lượng mà từ đầu đến giờ dị năng giả hệ băng tích tụ được.<br>Từ đầu dị năng giả hệ thổ đã cảm nhận năng lượng cấp bảy từ đối thủ, nên cũng ra hiệu cho người của mình chuẩn bị rút lui, chỉ là không ngờ lần rút lui này lại để lại nhiều thương tích như thế.<br>Anzasil điều khiển gió trong bão tuyết nhưng cũng chỉ có thể điều khiển gió, tuyết rơi quá nhiều, dù xoay thế nào thì mênh mông vẫn là tuyết.<br>Anzasil ôm chặt lấy Tư Niên, cố tìm kiếm sự tồn tại của Mục.<br>Mục thu lại dị năng, giữ năng lượng làm ấm người.<br><br>Hắn làm tan hết tuyết xung quanh nên lại bị nước bám vào da thịt, hắn ghét bỏ nhưng lại không thể hong khô.<br>Tư Niên rất nhanh đã xác định được vị trí của Mục và Scaibus.<br>Mặc dù Scaibus đã rất yếu nhưng cả Tư Niên và Anzasil đều chủ động đi tìm Mục đầu tiên.<br>Mục không bị thương, vẫn khỏe mạnh tuyền sự ấm áp cho bọn họ.<br>Anzasil thẳng thắn vô tình nói:<br>\"Cậu đừng làm tan tuyết nữa, một mình cậu ướt đủ rồi, còn muốn lôi chúng tôi theo?\"<br>Mục:<br>\"Cậu không lạnh nhưng Tư Niên sẽ lạnh đấy\"<br>Nói ngược rồi.<br>Tư Niên vốn không thể lạnh.<br>Dù biến thành người thì không còn lông và mỡ bao phủ nữa nhưng Tư Niên vẫn không cảm thấy lạnh, cậu chỉ lo lắng cho Anzasil.<br>Bọn họ tìm được một nơi ít gió.<br>Mục dìu Scaibus vào hang động, đặt hắn lên trên giường, Tư Niên đi qua băng bó lại vết thương cho hắn.<br>Bên ngoài bão tuyết vẫn rất lớn, Anzasil lấy ra một ít lương khô dạng dinh dưỡng thô cứng đưa cho Mục một phần, rồi yêu cầu Mục ra ngoài lấy tuyết nung thành nước ấm, sau đó từ nhẫn không gian lấy ra bột sữa và ngũ cốc ra pha cho Tư Niên.<br>Đây là phương pháp Anzasil học được từ Chiến Lang nhưng vốn là Chiến Lang làm cho Chiến Hoài.<br><br>Anzasil không quan tâm lắm, hữu dụng là được, dù sữa bột ở tinh cầu thủ đô hơi đắc tuy nhiên không là gì đối với thứ Anzasil muốn giành cho hải cẩu nhà mình.<br>Còn đối với tên người chim nằm bên kia, Anzasil cũng nhân từ mà cho hắn một ít dịch dinh dưỡng.<br>Không phải hắn keo kiệt mà là hắn không biết bão tuyết kéo dài đến bao giờ.<br>Mục đốt một nhóm lửa không cần củi giữa bàn, mọi người đều quay quanh ở đó, dù Tư Niên không cảm thấy lạnh thì vẫn tìm đến với ánh sáng như bản năng.<br>Một hang động khá đủ tiện nghi thế ngày giữa lòng núi tuyết đương nhiên là không phải được tìm thấy mà Anzasil đã dùng dị năng tạo nên.<br>Tư Niên ngồi trên ghế, thôi miên Scaibus một chút, phần là để cho hắn nghỉ ngơi, phần là kể chuyện cặp đá thần cho Anzasil và Mục nghe.<br>Thật ra chuyện đá thần là một truyền thuyết của tộc người chim, không có gì phải lén la lén lút kể, nhưng không hiểu sao Tư Niên lại có cảm giác chột dạ.<br> <br>Cảm giác đó đã đúng.<br>Mục nghe xong đầu đuôi thì hưng phấn:<br>\"Đá thần trong núi tuyết này sao? Chúng ta vào xem một chút\"<br>Tư Niên không hề tin Mục chỉ muốn vào để \"xem một chút\".<br>Anzasil lại không quá hứng thú:<br>\"Viên đá đó là viên đá xui xẻo đấy, cậu muốn lấy về làm gì?\"<br>Mục-dối gian:<br>\"Xem thôi, xem thôi\"<br>Anzasil không phải không muốn \"xem\" nhưng đối với những thứ mơ hồ này thì chỉ có Anzasil của những năm tháng độc thân mới ham thích, hiện tại hắn không thích dính dáng vơi những thứ không rõ an toàn hay nguy hiểm.<br>Mục nghe họ không đi tìm đá thần thì lại muốn về nhà hơn.<br><br>Sow của hắn cũng còn đang đợi hắn trở về.<br>Scaibus thoát khỏi thôi miên thì cũng dần tỉnh, hắn biết mình không an toàn nên cũng không cho phép mình ngủ sâu.<br>Hắn cố nhìn ra hang động dù Tư Niên đã chủ động khuyên.<br>Scaibus thở dài:<br>\"Tên dị năng giả hệ băng kia đúng là rất mạnh\"<br>Mục ăn xong phần bánh dinh dưỡng của mình mới hiểu hết lời Scaibus nhưng vì thói quen lạnh lùng với người ngoài nên không đứng ra giả thích, chỉ đến khi Scaibus cảm thán tên kia lần thứ ba Mục mới thành thật nói:<br>\"Tên đó chỉ là cảm nhận được thời tiết, sau đó tiến hành thúc đẩy, tổng hợp năng lượng và điều tiết môi trường, hắn có thể tạo ra bão tuyết nhưng kéo dài cả mấy tiếng thế này thì trừ khi hắn đạt cấp bảy rồi hóa điên thôi\"<br>Anzasil và Tư Niên đang ôm nhau to nhỏ bên kia.<br>Scaibus nói cả buổi trời mới nhận được câu trả lời của Mục, hắn như được tiếp thêm năng lượng mà tiếp tục luyên thuyên.<br>Siêng năng thế này xứng đáng có 1 vote á cả nhà owii.<br><br>"]