["<br>Chiến Lang từ bên kia cũng đi đến, ngồi cạnh Tư Niên một hai câu liền kể ra được lý do:<br>\" Anzasil lúc chiến đấu thì không hết mình, đến cuối cùng còn buông tha cho đối thủ\"<br>Tư Niên còn chưa kịp phản ứng đã nghe Chiến Lang chần chừ rồi nói tiếp:<br>\" Cậu thử thăm dò xem tại sao Anzasil làm như vậy thế? Tên đó từ nhỏ đã có thói xấu này, ngày trước thầy còn sửa được, mới mấy năm được tự do liền hư hỏng lại rồi\"<br>Tư Niên vô cùng ngạc nhiên, trong vài mẫu ký ức cậu đọc được của Anzasil, gần như chưa lần nào Anzasil lại không đuổi cùng diệt tận.<br>Keiran bên cạnh dùng ánh mắt hoài nghi dò hỏi lại:<br>\" Cậu nói Anzasil từ xưa đã có thói quen tha mạng cho người khác sao?\"<br>Chiến Lang bậc cười, lắc lắc đầu:<br>\" Cái đó thì tôi không rõ, dù sao đây cũng là lần đầu chung đội với cậu ấy.<br><br>Nhưng thầy từng nói hắn thường có thói xấu làm việc gì cũng không giải bày cho đồng đội, toàn tự ý, tự tung tự tác, hành động đó thường gây mất đoàn kết trong đội lắm.<br><br>Tư Niên nhớ thăm dò lại xem, chắc chắn có lý do cậu ấy mới làm như vậy?\"<br>Nhóm săn thú cũng về rất nhanh, hôm nay họ săn được hai con thỏ lớn, và một con chim đất, đem về cả hai quả trứng chim.<br>Tư Niên lại dùng ba gia vị cơ bản nấu một bữa ăn bình thường.<br>Cả bọn ăn xong, trời cũng đã vào trưa.<br>Anzasil kéo Tư Niên đi đến một gốc cây cổ thụ lớn, dưới tàn cây là cỏ xanh mơn mởn, thơm mát.<br>Edric nhìn xung quanh đánh giá một chút cũng đi đến cây cổ thụ đó, sau đó dùng dây leo quấn cành cây đưa mình lên trên cao.<br>Thấy có Edric Keiran cũng mạnh dạn đi qua, nhảy một cái liền đến ngay cành cây được Edric cải tạo thành giường lớn.<br>Tư Niên bị gió nhẹ nhẹ, cảnh thanh bình dỗ cho mơ màng, lúc định ngủ lại trong lòng Anzasil thì lại nhớ ra trọng trách quan trọng nên đành miễn cưỡng trở mình hỏi hắn:<br>\"Sao anh lại thả đám người lúc nãy đi thế anh?\"<br>Anzasil cũng biết trong đội bất mãn với hành động của hắn, nhưng hắn không định giải thích, những chuyện này phải tự học được, hắn không phải thầy nên không cần dạy cho bọn họ.<br>Tuy hắn biết như thế thật ra cũng là sai lầm với chức trách đội trưởng, nhưng hắn cũng chưa từng nhận làm đội trưởng bao giờ cho nên đành bỏ mặt.<br> <br><br>Hắn không thích giải thích hay nói cách khác hắn không thích đem tính toán của mình ra bên ngoài.<br>Nhưng hải cẩu nhỏ nhà hắn lại khác, hắn có trách nhiệm dạy cậu, hơn thế nữa còn phải dạy thật tốt, sau này có chuyện cậu mới có thể xử lý an toàn được.<br>Anzasil sắp xếp vài từ trong đầu, muốn nói thật dễ hiểu cho Tư Niên.<br>Xung quanh những người khác cũng ngóng tay lên nghe ngóng, dù họ có quyền trách vấn trước mặt Anzasil, nhưng chẳng ai muốn làm thế, bọn họ thích làm mình làm mẩy, lỡ làm rồi nên ngại ngùng bắt chuyện lại.<br>Anzasil chậm rãi trả lời Tư Niên, hắn không thể nói kết quả, mà phải dẫn dắt cho Tư Niên tập tư duy:<br>\" Em có nghĩ đến lý do bọn họ tấn công chúng ta không?\"<br>Tư Niên ngơ ngác lắc đầu.<br>Không có lý do nào hợp lý cả, đang yên đang lành tự nhiên đám người nọ làm tìm đến ăn đánh.<br>Anzasil lại dẫn dắt:<br>\" Đây là cuộc thi, bọn họ sẽ không làm mất sức mình nếu không có mục tiêu rõ ràng\"<br>Tư Niên cũng nhanh phản ứng lại:<br>\" Là học viện có đề rồi đúng không anh?\"<br>Nhưng Tư Niên với vừa kiểm tra thiết bị, vẫn chưa có đề nào được gửi đến.<br>Anzasil gật đầu:<br>\" Có lẽ thế, nếu nghĩ theo hướng này, em lại tiếp tục nghĩ xem, là đề gì mà chúng ta lại không có, bọn họ lại có, mà bọn họ phải tấn công chúng ta\"<br>Tấn công bọn họ rất vô lý, bọn họ là đội mạnh nhất, nếu có một đề nào đó mà phải đánh nhau thì bọn họ cũng không phải là mục tiêu sáng nhất.<br>Tư Niên nghĩ một lúc, sau đó cao giọng hỏi:<br>\" Chẳng lẽ tất cả đội khác đều nhận được đề tấn công chúng ta sao?\"<br>Anzasil vuốt vuốt tóc cậu:<br>\" Không có suy đoán nào có thể khẳng định tuyệt đối, nhưng phải đề phòng tình huống xấu nhất này.<br><br>Bọn họ đã không đánh lại chúng ta, đội trưởng của họ đang kéo dài thời gian, hắn là kẻ có trách nhiệm nhưng cũng rất biết nhìn đại cuộc, hắn ta có thể từ bỏ một thành viên vì toàn bộ đội hình, thì cũng sẵn sàng từ bỏ thêm vài người để rút lui được số lượng nhiều hơn, chứ không kỳ kèo chờ đến chết.<br><br><br>Nếu đúng như em nghĩ thì em biết hắn chờ thứ gì không?\"<br>Tư Niên:<br>\" Hắn chờ đội khác đến\"<br>Anzasil gật đầu:<br>\" Đúng thế, chờ đội khác đến, dù không tự tay đánh bại chúng ta, nhưng đội của hắn có thể rút lui được đa số người\"<br>Không gian không còn im lặng như lúc nãy.<br>Edric và Keiran phóng xuống, tự nhiên ngồi trên thảm cỏ, Edric hỏi trước:<br>\" Chúng ta phải có kế hoạch rõ ràng một chút\"<br>Chiến Lang cũng đi qua:<br>\" Lúc sáng, tôi dùng quá nhiều năng vẫn chưa phục hồi kịp đâu đấy\"<br>Hắn chỉ thông báo mình không phải ở giai đoạn đỉnh cao.<br>Mỗi người đều vây quần lại góp ý kiến.<br>Cuối cùng vẫn là Anzasil tổng kết lại.<br>Chỗ này tương đối sâu, bọn họ sẽ nghỉ ngơi ở đây đến tối, chờ mọi người đạt đến đỉnh điểm dị năng của mình, liền rời đi sâu hơn, chọn nơi dừng chân mới, xây dựng một khu có thủ có công.<br>Quyết định xong một vài phương án, họ lại chia ra tìm chỗ nằm nghỉ.<br>Tư Niên lại ngây ngốc quay qua hỏi Anzasil:<br>\" Dị năng giả hệ kim đó tại sao lại từ bỏ đồng đội kia thế, mà người đồng đội đó thật sự không có dị năng gì sao anh?\"<br>Tư Niên cảm thấy lạ, vì dị năng giả hệ kim đó gần như là hết mình hỗ trợ tất cả đồng đội, chỉ duy nhất một tình huống hắn đổi khiên trên tay thành vô vàn kiếm nhỏ, chính là hắn đang từ bỏ Zidi, Tư Niên không cảm thấy hắn là người như thế.<br>Anzasil bình tĩnh:<br>\" Hắn cảm thấy cậu ta không dùng được dị năng lúc này thì chắc chắn sẽ chết, hắn còn phải hỗ trợ đội hình, chỉ có thể hỗ trợ chứ không thể bảo vệ người nào cả, nếu không từ bỏ cậu ta, những đồng đội khác sẽ bị liên lụy, có lẽ là lúc hắn thấy dị năng giả hệ tốc độ sắp bị anh dụ vào bẫy liền có quyết định.<br><br>Còn cậu kia, đương nhiên là có dị năng, là dị năng thổ cấp 4, có anh ở đó thì chẳng làm được gì thôi\"<br>Địa điểm lần tiếp theo được họ chọn là cạnh miệng núi lửa đã ngủ yên.<br><br>Mục dự đoán đây vẫn là ngọn núi lửa rất trẻ, trong lòng nó vẫn còn dung nham sẵn sàng phun trào.<br>Nhưng có lẽ thời điểm đó có lẽ phải chờ thêm mười năm nữa.<br>Dưới núi, có các dòng suối nước nóng chảy rất nhẹ, còn đọng lại thành hồ, khói lờ mờ bay lên, nước trong veo.<br>Bọn họ ai cũng ham thích, nhưng không ai lúc này có thể tiếp tục coi đây là một cuộc du lịch nghỉ dưỡng nữa.<br>Anzasil cuối cùng cũng chọn được một vách núi thích hợp dựng thành hang động.<br>Đất xung quanh rất màu mỡ, cây cối nơi đây đặt biệt tươi tốt.<br>Edric cải tạo vài cây đang bám vào vách núi khiến nó vương dài che được phần nào cửa hang.<br>Trong hang Anzasil tạo ra ba con đường lui, sau khi hướng dẫn kỹ mọi người thì đành phân chia công việc.<br>Bọn họ bây giờ không thể tự do đi săn như trước.<br>Bây giờ số lượng người đi săn hay ở lại bao nhiêu cũng không đủ an toàn.<br>Nếu muốn đi, bọn họ phải bảy người cùng nhau ra ngoài là an toàn nhất.<br><br>Nếu bị một đến hai đội vây bắt bọn họ cũng có thể rút lui được.<br>Họ thống nhất sẽ không trốn trốn tránh tránh, chuyện thật hư đúng sai thế nào còn chưa biết được, tất cả chỉ là những sự dự đoán.<br>Ban ngày nhóm của họ sẽ liên tục duy chuyển, đến khi đêm đến sẽ trở về hang động nghỉ ngơi.<br>Sáng ngày đầu tiên, sau khi kiểm tra một lược đồ đạt trong balo, cả bảy người đều lên tinh thần đi săn thú.<br>Vừa bước ra khỏi hang, quang não của Tư Niên lại nhận được tin nhắn.<br>Khi bọn họ bước vào đây thì quang não đã bậc chế độ khảo thí của học viện, tin nhắn gửi lại chắc chắn là tin nhắn quan trọng.<br>Tin nhắn chỉ có mình Tư Niên nhận được.<br>Anzasil thấy Tư Niên thoáng dừng lại thì quay người qua, chưa kịp hỏi thì Tư Niên mở lời:<br>\" Quang não em có tin nhắn\"<br>Mọi người một hai bước đều đi đến.<br>Không cần đợi nhắc nhở, Tư Niên đã mở tin nhắn ra.<br>Tin nhắn là một bảng toàn dấu chấm và một dòng thông báo, cùng với đồng hồ đếm ngược bốn giờ.<br>\"KI7385LY61\"<br>Tư Niên vẫn chưa hiểu lắm Edric đã giải thích:<br>\" Là đưa tình báo\"<br>Mọi người đứng lại xem xét, bàn bạc đôi chút, cuối cùng Tư Niên cũng hiểu sơ lược.<br> <br>Bọn họ có một mật mã, họ sẽ đem mặt mã này về cứ điểm.<br><br>Có những đội sẽ không có được nguồn tin, họ sẽ tấn công để cướp.<br>Anzasil xem các dấu chấm trên bản đồ, sau đó chọn một địa điểm.<br>Bọn họ sẽ đưa mật mã về địa điểm này trước.<br>Trước khi đi vẫn phải săn một ít thú.<br>Hôm nay cũng không chế biến gì quá cầu kì, chỉ đơn giản là nướng lên, một hai miếng liền nuốt xuống.<br>Trên đường đi quả nhiên phát hiện rất nhiều đội duy chuyển trong rừng, nhưng dị năng thổ của Anzasil, hai hệ phong của Keiran và Yeltai, hệ mộc của Edric, và cả mê dị năng của Tư Niên đều đảm bảo họ không đụng mặt đội nào.<br>Đường đến căn cứ điểm đầu tiên tương đối nhẹ nhàng.<br>Tư Niên tiến vào nhập mật mã.<br>Bọn họ phải chờ xác nhận mã hơn hai phút mới nhận được mã tiếp theo.<br>Đồng hồ đếm ngược cũng quay lại mốc thời gian cũ<br>Lần này địa điểm lại được thay đổi, chỉ còn hai chấm.<br>Mọi người lại chờ Anzasil quyết định.<br>Địa điểm thứ hai là bờ biển.<br>Tư Niên định đưa mật mã cho mọi người nhưng lại bị Anzasil ngăn cản:<br>\" Mật mã càng ít người biết càng tốt, em là người giữ thích hợp nhất\"<br>Yeltai cũng góp lời:<br>\" Lần trước đội tấn công chúng ta cũng có một mê dị năng, có lẽ họ định đến tiếp cận mình để lấy mật mã, chỉ tiết là chúng ta quả thật không có\"<br>Tư Niên đã hiểu tại sao cậu là người giữa thích hợp nhất, vì cậu là người khó bị đọc suy nghĩ nhất.<br>Ra biển phải băng lại qua rừng rậm, nguy cơ rất cao bị các dị năng giả khác tìm thấy nhưng mọi người đều một mực tin tưởng vào lựa chọn của Anzasil.<br>Đường ra lần hai không thuận lợi lắm.<br>Đi được hơn nửa đường liền bị một đội phát hiện, là đội 45 cùng chung tàu bay đến đây.<br>Đôi 45 có vẻ định tấn công, nhưng sau khi họ hầm hè nhau một lúc thì đội 45 chọn rút lui.<br>Ra đến bờ biển thì chỉ có Tư Niên và Anzasil đi đến nhập mật mã, những người còn lại đều ẩn mình sau những tán cây chờ đợi.<br>Tư Niên từ xa đã phát hiện có người đến gần..<br><br>"]