["<br>Dù thế, rễ cây vẫn không đuổi theo nữa, lúc này, bọn họ mới an tâm.<br>Keiran mệt mỏi dựa vào người Edric.<br>Edric cũng không khá hơn, nhưng hắn vẫn sử dụng một chất dịch tiêm vào cơ thể hắn và Keiran, Keiran cảm thấy năng lượng của mình ổn định hơn hẳn.<br>Keiran quay qua hỏi Edric:<br>\"Thật ra cậu là huyền thú đúng không?\"<br>Edric dùng tay đánh lên đầu Keiran một cái, sau đó mở miệng:<br>\" Ngu xuẩn\"<br>Edric đã mệt, nên mới không chửi tên ngốc kia tiếp, hắn ta biết Keiran nghĩ rằng ai có thể ổn định năng lượng của dị năng giả thì sẽ là tinh thú hoặc huyền thú.<br>Anzasil và Tư Niên bên kia cũng đang ổn định năng lượng, bọn họ lui ra chỗ đối diện Edric và Keiran.<br>Anzasil định sử dụng viên tinh thạch thổ, thì Tư Niên lại cầm vòng cổ hắn tặng.<br><br>Sau đó, ôm lấy Anzasil.<br>Anzasil cất viên tinh thạch kia vào.<br><br>Ngồi một lúc, năng lượng và dị năng đều được phục hồi.<br>Anzasil thầm vào tai Tư Niên:<br>\" Em nhường cho Edric một viên thủy tinh thạch được không? \"<br>Tư Niên biết Anzasil làm việc đều có lý do của mình.<br><br>Nên cũng không nói nhiều đã đồng ý.<br>Anzasil đứng lên, mang Tư Niên đi đến chỗ Edric và Keiran.<br>Edric và Keiran cũng muốn đi qua, nhưng bọn họ vẫn còn đang rất mệt.<br>Anzasil đi đến đưa cho Edric thủy tinh thạch, Edric hơi bất ngờ, sau đó cũng nhận lấy:<br>\" Cảm ơn hai cậu, để khi nào về tôi sẽ trả lại.<br><br>\"<br>Anzasil không quan tâm lắm gật gật đầu.<br>Keiran hâm mộ nhìn, sau đó cũng lên tiếng:<br>\" Chắc cậu không có tinh thạch hệ phong rồi, tinh thạch hệ phong đúng là khó tìm thật\"<br>Tinh thạch hệ phong khá hiếm, nhưng cũng không đắt, vì dị năng giả hệ phong có tốc độ hồi phục rất nhanh, bọn họ chỉ cần ổn định năng lượng, cơ thể sẽ tự phục hồi.<br>Nhưng dù sao, tinh thạch cũng tốt hơn, Edric ngồi thêm một lúc, liền khỏe trở lại.<br><br>Sau đó lại tiêm vào Keiran một loại dịch, nó đẩy nhanh tốc độ hồi phục của Keiran.<br> <br>Keiran rất dễ dãi, lại tin người.<br><br>Thấy Edric chiến đấu cùng mình, liền tùy tiện hắn tiêm dịch vào người mình.<br><br>Nếu là Anzasil tất nhiên sẽ khó khăn hơn rất nhiều.<br><br>May mắn, Edric cũng không có ác ý.<br>Bốn người nhanh chóng thu xếp xong bản thân, liền quyết định rời đi, khi bọn họ vừa quay người, gốc cây đại thụ cũng bốc cháy.<br>Anzasil vẫn đẩy Tư Niên ra sau mình, Edric dựng lên một tường nước mỏng trước mặt bọn họ.<br><br>Tư Niên cảm thấy đỡ nóng hơn rất nhiều.<br>Nhìn xuyên qua tường nước, bọn họ thấy một chàng trai bò lên từ một vết nứt trên đất, do rễ cây tạo ra.<br><br>Rễ cây đang cháy dữ dội.<br>Chàng trai cả thân thể đều bừng bừng ánh lửa, rễ cây đánh hắn rơi ra xa.<br><br>Hắn tạo ra một quả cầu lửa lớn, tấn công rễ cây, thân thế hắn có nhiều vết thương, vẫn còn đang đổ máu, hắn cố tránh công kích, nhưng không được nhanh nhẹn nên bị trúng rất nhiều.<br>Mỗi lần bị đánh ngã, hắn đều dùng tốc độ nhanh nhất đứng lên, tạo cầu lửa tấn công cổ thụ, sau đó còn tạo ra được vô số dây lửa trói buộc các rễ cây.<br>Chàng trai đó không sợ hãi, không hoảng loạn, tấn công đầy mạnh mẽ.<br>Keiran nhìn một lúc, sau đó nhẹ giọng nói:<br>\" Chúng ta giúp hắn không? \"<br>Edric và Anzasil đều im lặng.<br>Lúc này, Tư Niên lại lên tiếng:<br>\" Nếu không giúp được thì chúng ta mau rời khỏi đây thôi.\"<br>Tư Niên tất nhiên không thể thấy chết mà không cứu, thế giới của cậu, chưa bao giờ u ám như vậy.<br><br>Nhưng Tư Niên biết mình vô dụng, cậu không muốn làm gánh nặng cho Anzasil, cũng không muốn người con trai của cậu phải mạo hiểm vì một suy nghĩ của mình.<br><br>Rời đi, không nhìn thấy có lẽ nhẹ lòng hơn.<br>Anzasil cau mày, bản thân hắn đã từng giết người, từng chứng kiến các bộ lạc ăn thịt người, từng thấy nô lệ bị hành hạ, thấy những đứa bé bị bán đi.<br><br>Việc bỏ mặc một người tự sinh tự diệt cũng không có cảm giác gì.<br><br>Nhưng hắn biết hải cẩu nhỏ sẽ khó chịu, hắn biết cậu rất lương thiện, xem phim cũng khóc mấy lần, cậu còn rất nhỏ, vẫn còn ríu rít hỏi hắn những câu hỏi ngây ngô, hắn không muốn đứa bé của mình bị cái xấu xâm phạm, không muốn cậu tối tăm như hắn, cậu phải được lớn lên như bao đứa trẻ khác, không nên chịu thua thiệt gì.<br><br>Hắn đánh giá tình hình một lúc, sau đó quay qua hỏi Edric:<br>\" Cứu người đó không? \"<br>Edric biết Anzasil và Keiran đều đồng ý cứu nên mới hỏi như vậy.<br><br>Tên Keiran ngu ngốc kia hắn không nói làm gì, cả Anzasil thế mà cũng muốn ra tay.<br>Edric cũng biết nếu mình không đồng ý Anzasil cũng sẽ không liều lĩnh, Keiran kia thì sợ chết lắm, sẽ không xông vào.<br><br>Nhưng trãi qua một lần chiến đấu, bọn họ đã là một đội, dù không có đội trưởng chính thức, nhưng Anzasil luôn là người điều tiết, chỉ huy.<br><br>Edric thấy quyết định của Anzasil đưa ra, cũng chỉ đánh giá tình hình một chút liền đồng ý.<br>Anzasil để Tư Niên bên ngoài, dặn cậu chú ý an toàn, có chuyện thì phải lên tiếng.<br><br>Tư Niên đương nhiên đồng ý.<br>Anzasil còn biến đất dưới chân cậu thành đá, xung quanh thì là cát lún.<br>Sau đó Edric cùng Anzasil đi cứu chàng trai kia, Keiran dị năng chưa hồi phục nên hắn chỉ đứng ở vùng phụ cận, vừa chú ý an toàn cho Tư Niên, vừa yểm trợ Anzasil và Edric rút lui.<br>Anzasil dựng tường chắn vài đòn tấn công cho chàng trai kia, lại dùng hệ phong tạo thành lốc xoáy tấn công, chàng trai kia cũng mau lẹ kết hợp dị năng hỏa của mình vào, lốc xoáy lửa này đánh thẳng vào thân cây cổ thụ, bị phản về, nhưng Anzasil rất bình tĩnh tiếp tục điều khiển tấn công.<br><br>Edric không tiếp cận dị năng giả hệ hỏa đó, hắn chỉ dùng dây leo từ xa ngăn cản các rễ cây, mở đường cho Anzasil và chàng trai kia ra ngoài.<br>Các quả cầu lửa vẫn không dừng lại, vài viên đánh vào thân cây nên bị phản ra, lúc chàng trai đó tránh không kịp, Edric dùng cầu nước dập tắt nó.<br><br>Các dây leo của Edric từ màu xanh chuyển sang màu đen, năng lượng giao động dữ dội, Edric thầm than không ổn, hắn sắp tiên cấp.<br>Anzasil cũng nhận ra bất thường, hắn dùng hệ phong mang chàng trai kia bay lên.<br><br>Rễ cây đuổi theo, vươn lên trên mặt đất, Anzasil lại biến đất thành đá.<br><br>Edric bạo phát năng lượng, dây leo của hắn đập mạnh xuống thân cây cổ thụ, rất nhiều rễ cây lao đến ngăn cản nhưng đều bị hắn đập đứt.<br><br>Trên thân cây lập tức hiện lên một vết thương lớn, một chất dịch màu xanh chảy ra.<br><br>Lốc xoáy lửa do Anzasil điều khiển, tấn công vào vết thương đó, lửa bén chất dịch màu xanh liền bốc cháy, cả thân cây hừng hực lửa.<br><br>Dị năng giả hệ hỏa kia làm ngọn lửa cháy lên cao hơn, hắn muốn thiêu ngọn nó trước.<br><br>Nhưng bất ngờ là lá cây màu xanh lam phát quang mạnh hơn, lửa không thể đốt cháy được lá cây.<br><br>Cổ thụ sừng sững đứng nơi đó, ngọn lửa suy yếu dần, nếu không phải có dị năng hệ hỏa ở đây nó đã sớm tắt.<br><br>Vết thương trên thân cũng hoàn toàn biến mất.<br>Tư Niên liền cảm thấy có điểm dị thường, cậu thét lớn:<br>\" Chỗ đó chưa lành, Anzasil tấn công nơi đó.<br><br>\"<br>Anzasil nghe giọng Tư Niên cả cơ thể trở nên căng thẳng, rất nhanh cũng phản ứng lại, hắn tạo ra dao gió chém thẳng vào.<br><br>Rễ cây điên cuồng ngăn cản, Edric quấn chặt bọn nó lại.<br><br>Chàng trai hệ hỏa kia đã gần cạn kiệt năng lượng nhưng vẫn đưa lửa của mình vào lưỡi dao gió.<br>Sau một tiếng nổ lớn, cả thân cây bị cắt ngang, đổ xuống, rễ cũng hạ xuống đất, nằm im.<br>Edric sau đó thu hồi dị năng, Keiran đến gần đỡ hắn, hắn không quan tâm xung quanh nữa, lấy một viên mộc tinh thạch rất to từ nhẫn không gian, sau đó lại dựa vào Keiran bên cạnh.<br><br>Keiran đỡ không nổi hắn, nên cả hai đều ngồi xuống.<br>Anzasil cũng bỏ lại dị năng giả hệ hỏa kia, đi đến gần Tư Niên ôm Tư Niên lại hỏi:<br>\" Em không sao chứ? \"<br>Tư Niên nhẹ lắc đầu:<br>\" Anh ơi, em có dị năng rồi\"<br>Anzasil lòng run lên một cái, nhưng không nói gì, chỉ ôm chặt cậu hơn, vỗ về mái tóc cậu.<br>Khi trời sáng lên, bọn họ cũng trãi qua xong một đếm kinh hoàng.<br>Edric thăng cấp dị năng thành công.<br><br>Keiran vẫn còn ngồi bên cạnh ngủ gà ngủ gật.<br>Tư Niên và Anzasil cả buổi không nói gì, trời vừa sáng lên Tư Niên mới thì thầm vào tay Anzasil:<br>\" Song hệ dị năng, không gian và...\"<br>Anzasil nghe liền biết, hệ còn lại là quang, nhưng mà hải cẩu nhỏ đã \" quên\" rồi.<br>Hắn trả lời:<br>\" Anh biết\".<br>Một lần nữa bọn họ lại tụ tập.<br><br>Chàng trai dị năng hệ hỏa kia, vẫn chưa tĩnh lại.<br><br>Tư Niên nhìn hắn liền nhận ra, đây là chàng trai lần trước gặp bên suối, hắn là người nhắm mắt nghỉ ngơi.<br>Ai cũng nhận ra nhưng cũng không ai nói gì.<br>Edric đi đến xác cây cổ thụ kia, từ trong đó lấy ra một viên linh thạch.<br> <br><br>Sau đó, đem lại chỗ của bọn họ.<br>Linh thạch cao cấp hơn tinh thạch, rất có giá trị, ngoài có tác dụng của tinh thạch, nó còn giúp bức phá, thăng cấp dị năng.<br><br>Nếu trong chiến đấu cạn kiệt năng lượng, dị năng giả không thể đem tinh thạch ra sử dụng ngay được, vì nó cần thời gian hấp thu, chuyển hóa.<br><br>Còn với linh thạch, dị năng giả có thể vận chuyển trực tiếp nguồn năng lượng trong đó để chiến đấu, linh thạch như là một lá bùa hộ mệnh.<br><br>Viên linh thạch này, Edric cầm lên liền biết rất tinh khiết.<br>Bọn họ chỉ có một viên linh thạch, không biết nên chia thế nào, Keiran lên tiếng:<br>\" Đem lên sàn đấu giá bán đi, chúng ta chia tiền\"<br>Anzasil và Edric đều tiếc, nhưng vẫn đồng ý.<br><br>Anzasil hiểu rằng, linh thạch trong tay hắn, hắn cũng không dễ dàng giữ được, có khi còn đem lại nguy hiểm.<br><br>Edric thì nghĩ, sẽ nói trưởng bối nhà mình mua lại.<br><br>Bọn họ không định chia cho dị năng hỏa bên kia, dù hắn cũng giúp chiến đấu không ít, nhưng hắn không cùng đội với bọn họ.<br><br>Quy tắc sau khi chiến đấu là chỉ chia lợi ích với đồng đội.<br>Bọn họ định nghỉ ngơi đến khi tờ mờ sáng lần nữa, mới đi tiếp, sau trận chiến này, ai cũng mệt mỏi rã rời.<br>Anzasil đem cho Tư Niên một túi mục hoàng, còn bản thân uống bịch dịch dinh dưỡng cuối cùng.<br>Tư Niên biết bọn họ còn ba túi mục hoàng, mỗi lần ăn, Tư Niên chỉ ăn một phần tư túi nên vẫn còn nhiều.<br>Cậu hỏi Anzasil:<br>\"Mình có cần phải chia cho Edric và Keiran không anh? \"<br>Anzasil cũng lắc đầu:<br>\" Em ăn đi\"<br>Tư Niên đồng ý, cậu cũng không muốn chia sẻ, Anzasil nhà cậu cũng hết đồ ăn rồi đấy.<br>Edric và Keiran lúc này đã trèo lên cây.<br><br>Edric thở dài:<br>\" Cậu chiến đấu cũng mạnh mẽ lắm mà, sao vẫn còn trèo lên đây\"<br>Edric vừa ngủ vừa phải canh chừng, sợ tên này rơi xuống đất.<br>Keiran rất tự hào vì được khen mạnh mẽ, nhưng vẫn khiêm tốn:<br>\" Cũng thường thôi.<br><br>Nhưng tôi đã nói trên đây gió nhiều nên thoải mái rồi mà\"..<br><br>"]