["<br>Lạc Anh rất thông minh, nên hoàn cảnh sống càng làm hắn ta trở nên nhạy bén.<br><br>Lạc Anh tự biết mình rất tăm tối, hắn nuốt hết những phẫn uất của nhiều năm làm nô lệ vào lòng, nhưng từ khi đến làm ở tiệm bánh, hắn lại cảm thấy bình an đến lạ.<br>Hắn đã không còn phải lo lắng, mưu tính những bước đi tiếp theo, cuộc sống của hắn trở nên rất có quy trình.<br>Tư Niên không chỉ dạy Lạc Anh làm bánh, mà còn chỉ hắn ta nấu những món ăn gia đình đơn giản.<br>Vì Lạc Anh không có nguyên tinh, nên Tư Niên và Anzasil cho hắn nhận lương vào đầu tháng.<br>Lạc Anh mỗi buổi chiều sẽ tự mua nguyên liệu nấu ăn từ chợ và để sẵn trong tủ không gian.<br>Tư Niên bây giờ chỉ làm việc đến trưa sẽ cùng Anzasil trở về nhà nấu cơm của bọn họ.<br><br>Đến chiều, mới lại đến tiệm.<br>Anzasil dạy Lạc Anh cả vài thủ thuật kinh doanh, Lạc Anh học thật sự rất nhanh, tuy chưa áp dụng nhưng chắc chắn khi bọn họ rời đi Lạc Anh sẽ đảm đương được nơi này.<br>Anzasil định sẽ tuyển thêm nhân viên và mua thêm người máy, bếp chính sẽ giao cho Lạc Anh, công việc bên ngoài sẽ giao cho nhân viên mới.<br>Tư Niên cảm thấy nghi vấn về vấn đề này đã lâu, cuối cùng cũng có cơ hội hỏi:<br>\" Người máy rất tiện lợi, làm việc còn chuẩn chỉnh hơn cả người, nhưng tại sao chúng ta vẫn phải tuyển người thế anh?\"<br>Anzasil đang chải tóc cho Tư Niên, thì tự nhiên đáp:<br>\" Người máy là máy móc, sẽ có khả năng bị hacker thay đổi dữ liệu, hay thâm nhập lấy thông tin, người máy trí tuệ cao chính phủ đã cấm tất cả rồi, nên hiện tại không có loại người máy linh hoạt và sáng tạo, hơn thế nữa thời kỳ máy móc đã qua, con người hiện tại thích được người khác phục vụ hơn, máy móc chỉ là công cụ hỗ trợ, sẽ không bao giờ qua được bàn tay của nhân loại\"<br>Tư Niên sắp xếp lại vài cái kẹp hoa trên đầu sau đó mới tiếp tục hỏi:<br>\" Chính phủ cấm người máy trí tuệ cao sao? Chẳng lẽ không lịch sử nhân loại đã có cuộc chiến tranh người máy\"<br>Anzasil cười:<br>\" Không có chiến tranh, nhưng thực sự đã xuất hiện một người máy ngoại lệ, phần mềm tự học hỏi tự hoàn thiện kiến cho một người máy có cảm xúc của con người, nó biết đau khổ, biết buồn vui, biết lo lắng và sợ hãi.<br><br>Việc này xét về tình cảm thì rất mất nhân tính, xét về lý trí thì là một nguy cơ, nên cuối cùng chính phủ đã ban hành lệnh cấm\"<br> <br>Tư Niên:<br>\" Cuối cùng người máy đó bị xử lý như thế nào vậy anh?\"<br>Anzasil:<br>\" Vị tiến sĩ tạo ra nó qua đời không lâu, nó cũng tự phá hủy bộ nguồn của mình, thật ra con người vẫn có thể lắp lại linh kiện cho nó, nhưng sau một cuộc đấu tranh tư tưởng dài thì họ quyết định tôn trọng người máy kia, trường sinh bất tử cũng không phải việc tốt đẹp gì, trí tuệ nhân tạo bậc cao cũng bị cấm tuyệt, bỏ mặt cho những tiện ích được mang lại\"<br>Tư Niên hiểu lý do người máy kia tự phá hủy bộ nguồn, cậu chờ Anzasil một ngày mà còn thấy dài đằng đẵng, người máy có lẽ đã vô cùng tuyệt vọng, từng người từng người bên cạnh mình hóa thành nấm mồ xanh, mãi về sau, người không còn,cảnh cũng đổi thay, chỉ còn một mình nó ở lại sẽ bi thương đến cỡ nào.<br>Nó là một con người máy không có suy nghĩ sâu xa, nếu có những người máy giống nó ra đời, bọn nó sẽ cảm thấy bản thân lạc loài, cô đơn.<br><br>Có những con cảm thấy mình trường sinh, thân thể bị tổn thương thì thay linh kiện là ổn, chúng sẽ cảm thấy mình vượt trội so với nhân loại.<br>Là loại cảm giác của dị năng giả nhìn người bình thường, nên quyết định của chính phủ cấm trí tuệ nhân tạo bậc cao không phải không có lý do.<br>Anzasil vẫn còn đang nói:<br>\" Thẻ nhớ của nó vẫn được lưu giữ, chỉ cần lắp lại sẽ được hồi sinh\"<br>Tư Niên:<br>\" Vẫn là để nó yên nghỉ sẽ tốt hơn\"<br>Tư Niên sẽ không ngờ rằng có một ngày chính tay cậu sẽ khởi động lại thẻ nhớ đó.<br>Dạo gần đây, tin nhắn Tư Niên nhận nhiều nhất là từ Keiran, mỗi mày Keiran đều kiểm tra xem cậu và Anzasil có bỏ trốn hay không.<br><br>Ngày hôm nay, đến Edric cũng không chịu nổi mà gửi tin nhắn hối thúc.<br>Học viện quân sự đã chính thức mở cửa ghi danh.<br>Chỉ mở năm ngày, chậm trễ sẽ không còn cơ hội.<br>Lúc đầu, Tư Niên còn chậm rãi, cậu cũng có phần luyến tiếc nơi đây, nhưng đến khi học viện mở cửa tuyển sinh, Tư Niên cũng bắt đầu nóng lòng.<br>Nhìn qua Anzasil đang vẫn bình tĩnh đọc sách, Tư Niên thở ra một tiếng dài than thở:<br>\" Haizzz, trời gần đây có vẻ đẹp lắm, thật thích hợp cho những chuyến đi xa, đúng không anh nhỉ?\"<br><br>Anzasil nghĩ Tư Niên buồn chán, nên bỏ cuốn sách xuống, đi đến ôm cậu dỗ dành:<br>\"Anh dẫn em đi sở thú nhé, hay em muốn đi bơi nào?\"<br>Tư Niên liếc nhẹ Anzasil, rồi bĩu môi nói:<br>\" Anh không định đi Rabidegi thật sao? Em sẽ khóc đấy\"<br>Anzasil bậc cười:<br>\" Thì ra lo lắng chuyện này à? Em đừng lo, vẫn còn sớm, người ta mở tận năm ngày cơ mà, mình phải sắp xếp ổn thỏa việc nơi đây đã\"<br>Anzasil không quá lo lắng chuyện đăng ký ở học viện.<br><br>Ngày trước, hắn quả thực muốn đi, nhưng bây giờ hắn đã đủ sức mạnh, không còn quá cần thiết nữa, trước tiên phải lo chắc cái nền móng tại Mikila, như thế nào cũng phải tạo trước đường lui cho mình.<br>Tư Niên không đồng ý:<br>\" Em thấy công việc đã bàn giao xong rồi mà, em nhớ mọi người lắm đấy anh ơi\"<br>Anzasil thầm tính toán một chút mới trả lời:<br>\" Nếu em ăn cơm ngoan và chăm học tập thì tuần sau chúng ta sẽ rời đi, nếu không thì chờ thêm bốn năm sau, bọn họ sẽ mở lại kỳ tuyển sinh thôi\"<br>Hải cẩu nhỏ nhà hắn ăn rất giỏi, không kén ăn, nhưng vẫn có phần hơi ốm, cậu không chịu ăn nhiều, học tập thì càng thảm thương, hắn biết cậu đã cố gắng hơn, nhưng vẫn có phần chưa tập trung lắm.<br>Tư Niên lại không phục, cậu không cảm thấy mình ốm chỗ nào, đặt biệt là trong hình dạng hải cẩu bụng cậu đã tròn vo, cái cổ nhỏ cũng không còn thấy được nữa.<br><br>Nhưng Tư Niên biết Anzasil nói được làm được nên không dám cãi hắn, chỉ ngoan ngoãn gật đầu đồng ý.<br>Chiều đến, Tư Niên lại cùng Anzasil đến thăm Lạc Đoàn, sau đó lại dẫn nhau ra tiệm bánh.<br>Vừa vào đã nghe tiếng cãi vả của Lạc Anh và một cậu phục vụ mới tuyển.<br>Trong quán đã không còn khách, Anzasil và Tư Niên bước vào cả hai bọn họ đầu im lặng.<br><br>Một cô bé phục vụ khác nhanh nhẹn kéo hai cái ghế đến cho Tư Niên và Anzasil ngồi.<br>Anzasil nhìn Tư Niên ngồi yên ổn mới ngồi xuống hỏi:<br>\" Trong cửa tiệm còn nước trái cây không?\"<br>Cũng cô bé lúc nãy trả lời:<br>\" Vẫn còn ạ, để em vào lấy cho ông chủ\"<br>Nói xong liền gấp gáp đi vào bếp.<br>Cậu phục vụ nọ, cùng Lạc Anh đều cuối đầu chào, sau đó một người lại dọn, một người đưa người máy đi sạc pin.<br>Tư Niên cầm một ly nước cho Anzasil, một ly tự mình uống, cũng không hỏi chuyện họ cãi nhau, chỉ hỏi vài việc lặt vặt.<br>Xác định không có biến cố gì thì rời đi.<br>Anzasil đạp xe chở Tư Niên trên con đường thân thuộc<br>Trong lòng Tư Niên đang suy nghĩ nhiều chuyện gần đây.<br>Tư Niên ngắm trời ngắm đất, sau cùng cũng trở về ngắm người đàn ông của mình, cậu hỏi hắn:<br>\" Đầu năm nay, Sila sẽ tổ chức đám cưới, không biết mình có về được không?\"<br>Anzasil tự nhiên trả lời:<br>\" Về được thì sẽ về, không về được thì gửi quà mừng cũng được\"<br>Tư Niên an tâm hơn, cậu chỉ sợ Anzasil không muốn qua lại gì với Sila nữa, cậu đã lỡ hứa với người ta là sẽ đến rồi.<br>Tư Niên:<br>\" Lạc Anh và cậu nhân viên mới kia có lẽ không được hòa hợp lắm anh nhỉ?\"<br>Anzasil:<br>\" Lạc Anh sau này sẽ thay mặt chúng ta quản lý cửa hàng, chút chuyện cỏn con này, nếu hắn lo không nổi thì xem như anh nhìn nhằm người\"<br>Anzasil đã đoán đúng.<br><br>Tối đó Lạc Anh chủ động liên lạc với Anzasil, nói mình muốn đuổi việc cậu nhân viên kia.<br>Anzasil chỉ nói cứ tùy ý.<br>Lạc Anh tự tin hơn rất nhiều.<br>Anzasil trở về giường, ôm Tư Niên hôn nhẹ vào cái đầu nhỏ của cậu, thông báo một tin vui:<br> <br>\" Chúng ta có thể đi tìm nhóm Edric được rồi\"<br>Tư Niên vô cùng hạnh phúc, ngày hôm nay là ngày học viện quân sự mở cửa được ba ngày, chỉ còn hai ngày nữa thôi, là bọn họ phải chờ bốn năm sau.<br>Tư Niên đã gấp đến chóng mặt, không dám thẳng thắn với Anzasil, Anzasil từ khi nghe cậu nói nhớ bọn Keiran, đã có dấu hiệu làm khó đủ điều, bây giờ cậu có nói gì thì là đều cho nhớ Keiran mà ra cả.<br>Tư Niên hằng ngày đều tự giác ăn nhiều hơn một bát canh, ngày nào cũng lấy sách ra ngồi trước trên giường, rất có tinh thần học tập.<br>Anzasil cũng rất ghi nhận thái độ của Tư Niên, hắn đã sắp xếp xong chuyến đi đến Rabidegi, chỉ chờ Lạc Anh đủ cứng rắn hơn, liền có thể rời đi.<br>Sáng hôm sau, việc đầu tiên Anzasil và Tư Niên làm chính là đi đến tạm biệt Lạc Đoàn.<br>Lạc Đoàn nghe bọn họ muốn rời đi đã lâu nên cũng không quá bất ngờ.<br>Hắn chỉ muốn cùng Anzasil đánh một trận tại sân huấn luyện.<br>Tư Niên đang bơi ở hồ nước bên cạnh nhìn bọn họ đánh nhau.<br>Lạc Đoàn đã không còn là đối thủ ngang tầm của Anzasil nữa, lúc này có thể khẳng định Anzasil có phần vượt trội hơn Lạc Đoàn.<br>Đánh một lúc lâu, cả hai đều mồ hôi đầy người, sau đó lại nhảy vào hồ của Tư Niên, Tư Niên đang tập lặn, thấy Anzasil bước vào liền nhanh chóng bơi đến ôm chặt chân hắn.<br>Anzasil cúi đầu nhìn, liền thấy một đôi mắt vui vẻ nhìn chằm chằm mình.<br>Anzasil ôm Tư Niên lại chải lông cho cậu.<br>Lạc Đoàn cũng nhanh chóng bơi đến trêu chọc:<br>\" Hai cậu hạnh phúc thế nhỉ? Không biết khi nào tôi mới tìm được một nửa của mình đây\"<br>Anzasil cười:<br>\" Cậu tối ngày chỉ biết đánh đấm như thế thì không được đâu\"<br>Sau một lúc, Anzasil lại nhờ vả Lạc Đoàn:<br>\" Cậu nhớ để ý tiệm bánh giúp tôi một chút, nơi đó đông đút thế nào cũng tìm được người thích hợp\"<br>Lạc Đoàn không tin lắm nhưng cũng đồng ý:<br>\" Tôi sẽ trông giúp cậu, nếu cậu có ngày nghỉ thì báo trước với tôi, tôi qua Rebidegi chơi cùng các cậu\"<br>Anzasil vỗ vỗ vai Lạc Đoàn:<br>\" Cãi nhau thế nào thì người nhà vẫn là người nhà, nhiều người mơ cũng không có đấy, cậu cũng lớn rồi, ba cậu cũng cao tuổi rồi, cậu phải học cách hiểu chuyện thôi\"<br>Lạc Đoàn chật lưỡi hai tiếng, rồi thở dài..<br><br>"]