["<br>Lần nay Tư Niên đã cảm nhận được năng lượng đang bị chuyển hóa.<br>Sau vài phút cơ thể thật sự ổn định hơn, nguồn năng lượng ngoại lại không đồng hóa được dường như đã biến mất.<br>Edric và Keiran tiếp tục thử.<br>Tư Niên lấy làm lạ hỏi:<br>\"Các cậu có thấy nó sáng hơn không?\"<br>Yeltai gật đầu:<br>\"Đúng vậy, năng lượng của chúng ta làm đá thần rực rỡ hơn\"<br>Người tiếp theo là Mục.<br>Mục hơi tò mò, cũng hơi bất an.<br>Nhưng khi thấy mọi người đều ổn thì hắn cũng chẳng chần chừ đưa tay xoa lấy.<br>Hắn không cảm thấy tê tay chỉ cảm thấy lòng bàn tay nóng hôi hổi.<br>Một lúc lại một lúc qua.<br>Càng lúc càng nóng, bản thân hắn cũng dường như càng trở nên uể oải.<br>Mục cố chịu một chút lại một chút.<br>Đến khi cảm giác được bất thường muốn rút tay ra liền không rút được.<br>Muốn nhờ sự giúp đỡ của mọi người cũng không mở miệng được.<br>Cả người đứng thẳng tắp nơi đó, không thể động đậy.<br>Năng lượng ngày càng bị lấy đi càng nhiều, Mục càng hoảng.<br>Nó như một cái động không đáy, lấy không biết đủ.<br>Mục cố vùng vẫy, cố dùng dị năng thì dị năng mất càng nhiều.<br>Đến khi Tư Niên cảm thấy được bất thường, kéo tay Mục ra thì mọi người mới phát hiện.<br>Tư Niên kéo cũng không nổi.<br>Anzasil đi đến cầm lấy giật mạnh người Mục ra hắn mới tách ra được phiến đá.<br>Ngay phút chốc, mặt Mục đỏ lên, mồ hôi cũng chảy đầy hết áo.<br>Mục thở gấp ngồi xuống sàn.<br>Nhận lấy một phần nước trong lá do Edric đưa đến, uống một ngụm mới bình tĩnh hơn mà nói chuyện:<br>\"Tôi cứ tưởng mình sẽ bị nó hút khô mất\"<br>Bọn họ tuy cảm thấy Mục để tay hơi lâu nhưng cũng không ai quá quan tâm, tai ngay từ đầu thời gian của mỗi người đã mỗi khác.<br>Yeltai vẫn còn sợ hãi:<br>\"Sao thế? Tôi cũng cảm thấy cậu làm hơi lâu, nãy giờ vẫn luôn nhìn chằm chằm, không thấy vẻ mặt cậu có gì bất thường\"<br>Mục lắc đầu:<br>\"Tôi cũng không biết, tôi cố gắng cứ động nhưng cũng không động nổi.<br><br>Nó hút rất rất nhiều năng lượng của tôi, đã lâu rồi không mất nhiều năng lượng đến thế\"<br>Keiran cũng lấy làm lạ:<br>\"Tôi và Edric cũng nhìn chằm chằm chẳng thấy cậu có gì bất thường, mất năng lượng nhiều thế đúng ra phải có rất nhiều biểu hiện\"<br>Anzasil qua lại hỏi Tư Niên:<br> <br>\"Em nhìn ra ảo ảnh sao?\"<br>Tư Niên lắc đầu:<br>\"Không có ảo ảnh, em chắc chắn là không có ảo ảnh.<br><br>Chỉ là các anh có thấy không, hòn đá kia mỗi lúc một sáng hơn\"<br>Keiran quay lại ngay lập tức nhìn hòn đá, sau đó nghi ngờ nói:<br>\"Vẫn thế mà, đâu có sáng hơn\"<br>Yeltai cũng đồng ý:<br>\"Có sáng hơn đấy nhưng quả thật không nhiều\"<br>Edric và Anzasil đều im lặng như đang trầm ngâm điều gì.<br>Một lúc sau, Edric mới nói:<br>\"Cá bơi lại miếu nhiều quá\"<br>Tư Niên ngước ra ngoài nhìn, cá và chim chốc quanh đây đều quay lại miếu, như đang xem cái gì.<br>Trong lòng Tư Niên nhảy bộp một cái.<br>Ánh sáng của viên đá này có lẽ là động vật mới có thể nhìn thấy rõ.<br>Cậu là hải cẩu, nhìn hòn đá rất sáng, sáng như đang cháy.<br>Yeltai là dị tộc, nhìn hòn đá có sáng hơn, nhưng không nhiều.<br>Keiran và những người khác là người bình thường, nhìn hòn đá không có quá nhiều thay đổi.<br>Mục cũng cố đứng lên nhìn ra ngoài.<br>Sau đó thở dài:<br>\"Chắc bọn nó không phải đến cười tôi đâu\"<br>Bọn họ trở về, lần này là do Anzasil dẫn đường nên không sợ bị lạc.<br>Khu này khá lớn, nhưng lại không cho cưỡi thú phi hành, Mục lại mệt mỏi, nên bọn họ phải dừng lại nghỉ chân một lần.<br>Tư Niên gối đầu lên tay Anzasil nhắm mắt nghỉ ngơi đôi chút.<br>Sáng hôm nay thức rất trễ nhưng không hiểu sau bây giờ vẫn buồn ngủ.<br>Bên tay vẫn còn ồn ào tiếng nói chuyện của mọi người.<br>Yeltai đang cảm thán về việc phiến đá thần lâu lắm rồi mới có dịp sáng lên thêm một chút.<br>Mục thì tức giận đáp lời:<br>\"Bao nhiêu năng lượng lượng thế mà chỉ sáng lên một chút, số năng lượng đó đủ tôi đốt sáng mấy ngày liền đấy\"<br>Keiran dường như đang nghi ngờ lời nói đó:<br>\"Mấy ngày liên tục thật sao?\"<br>Mục:<br>\"Nếu chỉ thấp sáng thì....\"<br>Tư Niên đang mơ màng, cậu vẫn nhớ mình đang ở cùng mọi người, bỗng nhiên xung quanh im ắng, cậu mở mắt không nổi, tai cố thu lại âm thanh.<br>\"Nếu chỉ thấp sáng thì tôi cũng có thể, nhưng chúng ta còn phải chiến đấu\"<br>Chiến đấu?<br>Tại sao lại là chiến đấu?<br><br>Tư Niên bậc người đứng dậy, ngay lập tức liền thấy mình mặc một bộ chiến giáp trắng.<br>Đứng bên cậu là một chàng trai mặt bộ chiến giáp đỏ rực, viền các viên đá mắt rồng lấp lánh.<br>Tư Niên:<br>\"Xifia đầu đàn chắc chắn đã biết được nguồn năng lượng trong lòng trái đất, chiến đấu đã có Misama và thủ lĩnh Bechi lo, tôi và cậu chỉ cần đi thắp sáng tháp vinh quang, chúng ta phải tin tưởng đồng đội của mình, dù rất khó để bảo hộ chúng ta bình an trở ra, nhưng nếu tôi cùng cậu có thể hoàn thành được sứ mệnh cũng đã là thành công.<br><br>Cậu là Hiawer, tôi tin cậu biết mình nên làm gì\"<br>\"năng lượng trong lòng trái đất\"?<br>\"tháp vinh quang\"?<br>Misama, thủ lĩnh, Hiawer?<br>Tư Niên không biết mình đang nói cái gì.<br>Người được gọi là Hiawer im lặng, một lúc sau mới thở dài:<br>\"Aynoka nhờ tôi bảo vệ cậu, hắn nói khi trở về không thấy cậu hắn sẽ phát điên mất\"<br>Tư Niên không hiểu sao tim mình đau quặng lại, ngay cả hít thở cũng phải cố gắng làm.<br>Trong đầu chỉ có một suy nghĩ.<br>Anh ấy chưa trở về.<br>Anh ấy trở về sẽ không thấy mình.<br>Lần tiễn đưa kia có lẽ là lần cuối.<br>Biết thế mình đã ôm anh ấy lâu hơn, hôn anh ấy nhiều hơn, nói yêu anh ấy, thay vì nói \"em chờ anh\"<br>\"Tư Niên Tư Niên\"<br>Tư Niên mở mắt ra.<br>Trước mắt là Anzasil.<br>Cậu không hiểu thế nào lại lao đến ôm chầm lấy hắn.<br>Anzasil v.uốt ve mái tóc cậu, nhẹ nhàng hỏi:<br>\"Em không sao chứ? Gặp ác mộng sao?\"<br>Tư Niên cố nhớ lại, nhưng đầu óc lại trống rỗng.<br>Cậu ghét cảm giác đó, mơ hồ, mông lung.<br>Tư Niên lắc đầu:<br>\"Em quên mất rồi, nhưng có lẽ không phải là ác mộng\"<br>Anzasil kéo cậu ra khỏi ngực, nhéo nhéo mũi cậu cười:<br>\"Còn nói không phải ác mộng, khóc ướt cả áo anh.<br><br>Làm anh giật hết cả mình\"<br>Tư Niên ngơ ngác đưa tay lên mắt.<br>Thật sự có nước mắt còn đọng lại.<br>Cậu dùng cả dị năng để truy tìm các hình ảnh trong giấc mơ khi nãy.<br><br>Nhưng tất cả đều là con số không.<br>Mục cũng đến gần bọn họ, đưa cho Tư Niên một loại quả hắn vừa hái được, quan tâm hỏi:<br>\"Cậu không sao đó chứ?\"<br>Tư Niên nhận lấy quả, ngại ngùng lắc đầu.<br>Bọn họ lại tiếp tục trở về.<br>Ra đến cổng thì Yeltai lập tức đi thuê ba con chim lớn.<br>Hoành Chánh chủ yếu chỉ sử dụng tiếng dị tộc.<br>Trong bọn họ, chỉ có mình Yeltai nghe hiểu.<br>Hắn đem lại ba con chim, còn thuận miệng nói với Tư Niên:<br>\"Cô gái lúc này tôi vừa đi thuê thú phi hành ấy, hỏi cậu là người tộc nào thế, sao lại có màu tóc đẹp đến vậy\"<br>Tư Niên khẽ cười:<br>\"Chỗ các cậu ít ai tóc trắng lắm sao?\"<br>Yeltai gật đầu:<br>\"Từ nhỏ đến lớn, cậu là người đầu tiên tôi thấy có tóc trắng đấy\"<br>Nghĩ một chút lại bổ sung:<br>\"Ngoại trừ anh hùng Bạch Ngân trong phim ảnh\"<br>Keiran:<br>\"Chỗ các cậu cũng có phim sao?\"<br>Yeltai gật đầu:<br>\"Trong nhà thì không có, nhưng tại sân quảng trường trung tâm, mỗi ngày đều sẽ phát sóng\"<br>Về đến nơi, Yeltai đem vài hạt ngũ cốc trong nhà ra cho bọn chim chở họ về ăn, sau đó mới tạm biệt bọn nó.<br>Yeltai lại đến bếp lựa một lúc, cuối cùng chọn được vài hòn tím tím đem ra.<br>Lần này đã có kinh nghiệm, mọi người đều giúp hắn đập.<br>Bên trong có một loại nấm và măng nướng, có ốc và sò, có cả thịt chim đất.<br>Tư niên cũng đã có kinh nghiệm mà pha trước nước chấm.<br>Chỉ cần bày biện là có thể dùng.<br>Keiran cầm một con sò huyết to hỏi Yeltai:<br>\"Các cậu cũng có biển sao?\"<br>Yeltai:<br>\"Có chứ, nhưng chỉ có một cái thôi, ở đó khí hậu khắc nghiệt, lại biến đổi thật thường, nên không ai sống cả.<br><br>Còn con cậu đang cầm là sò nước ngọt, cách đây không xa có một hồ nước ngọt rất lớn, từ bờ bên ngày chẳng thấy được bờ bên kia luôn đấy\"<br>Mục:<br>\"Các cậu có biển nhưng muối vẫn đắc sao?\"<br>Yeltai gật đầu:<br>\"Đó là biển của thần\"<br>Edric:<br>\"Thần của các cậu là Hiawer đúng không?\"<br>Yeltai xác nhận là đúng:<br>\"Hoành Chánh có rất nhiều anh hùng, nhưng chỉ có một vị thần là Hiawer.<br><br>Các cậu đừng lấy làm lạ khi cảm thấy thần không toàn tâm bảo hộ con dân, ngài không phải là thần cứu thế, ngài là thần chiến tranh, Hoành Chánh là thuộc địa mà ngài chiếm được từ trong các cuộc chiến, tất cả người chấp nhận ở lại đây đều là nô lệ của ngài\"<br>Yeltai ăn một miếng thịt lớn, sau đó mới tiếp tục kể:<br> <br>\"Đó là chuyện của rất lâu rất lâu về trước.<br><br>Dù đã cũ kỹ nhưng vẫn có rất nhiều người tin, và nó thật sự ứng nghiệm đấy, các thứ mang danh là của thần nếu tùy tiện chắc chắn bị trừng phạt\"<br>Edric:<br>\"Thần của các cậu có bao nhiêu thứ?\"<br>Yeltai:<br>\"Cây thần và đá thần lúc sáng chúng ta vừa đi đấy, thêm cả biển là ba thứ\"<br>Anzasil:<br>\"Hái hoa thần phải trả lễ, lấy muối từ biển cũng phải trả lễ sao?\"<br>Yeltai gật đầu:<br>\"Mọi thứ lấy lên từ biển đều phải trả lễ, nhưng không phải ai cũng là dị năng giả, nên không phải ai cũng có thể đến đá thần trả lễ\"<br>Mấy ngày cuối Yeltai dẫn dẫn bọn họ đi chơi vài nơi, cùng hắn đi săn vài con thú.<br>Hoành Chánh là một tinh cầu rất độc đáo.<br>Chợ cũng rất nhộn nhịp, trên đường có các đoàn biểu diễn các loài hình truyền thống, trông rất vui mắt.<br>Họ không chỉ được cưỡi chim, mà còn cưỡi được voi, rồng kumo.<br>Họ còn có cả một thành phố dưới lòng đất do dị tộc chuột chuỗi xây.<br>Và còn nhiều thứ mới lạ hơn mà Tư Niên được nghe Keiran kể lại.<br>Anzasil không muốn đi, chỉ muốn ngủ lại trong nhà, Tư Niên không an tâm về hắn nên luôn kề cạnh bên.<br>Nên mấy ngày nay cuộc vui đều thiếu vắng Anzasil và Tư Niên.<br>Ngày đầu tiên, Mục còn đi chơi.<br>Đến ngày thứ hai, Mục cũng bắt đầu lo lắng, hắn cũng ở nhà phụ Tư Niên chăm sóc Anzasil.<br>Yeltai đau đầu nói:<br>\"Cậu không khỏe chỗ nào có thể nói với tôi đấy, hai hôm rồi không chịu đi đâu.<br><br>Hay là cậu sắp ngủ đông, còn vài tháng nữa mới sang đông mà\"<br>Anzasil hiếm khi thanh tỉnh mà đáp lời được Yeltai:<br>\"Tôi không phải gấu, tôi không có ngủ đông\"<br>Edric lại gần nhìn một lúc mới nói:<br>\"Anzasil chắc không có vấn đề gì đâu, năng lượng của cậu ấy quá nhiều nhưng không đột phá nổi cấp bảy, giống như có nhiều nước nhưng chiếc bình thì quá nhỏ để đựng thôi, để cậu ấy dần ổn định là được, dị năng giả đỉnh cấp sáu nào cũng như thế vài lần mới tăng được cấp bảy\"<br>Keiran cũng lo lắng:<br>\"Đá thần hôm trước không phải hút năng lượng ra rồi sao?\"<br>Edric:<br>\"Chỉ hút năng lượng hỗn loạn thôi\"<br>- ------------------------------------------------------------------------------<br>Không liên quan lắm nhưng tự nhiên muốn chia sẻ cho mọi người một câu chuyện của mình.<br>11 giờ hơn (11 giờ trưa nhé) đứng bắt xe bus ở trạm đại học kinh tế - luật uel, xe trên đường chạy đông lắm, rất nhiều người, nhưng mình vẫn bị một thắng cầm dao dí sát cổ, bắt đưa điện thoại trong túi áo khoác cho nó, đúng kiểu lần đầu đối diện với sống chết luôn, dao thì lạnh ngắt ghì sát cổ, mũi dao còn đâm vào da mình nhói nhói lên, nó bảo mình động đậy nó đâm chết, tay còn để lên trên ngực mình, nó nói không ít câu nhưng mình chẳng còn nghe vào nữa.<br><br>Mất điện thoại thì cũng mất rồi, bạn bè khuyên mình xem như của đi thay người, đừng nên tiêu cực, thù hằn nữa.<br>Còn bản thân mình thì tâm tính khó ưa từ nhỏ, nên từ đây tới cuối năm chắc ngày nào trước khi ngủ mình cũng phải nguyền rủa nó một lượt.<br>Nói cho đỡ tức thôi, mong mọi người đi đường cẩn thận, đặc biệt là con gái, ở thành phố HCM đi đâu thì nhớ đi với bạn bè nha, đừng ngu ngốc như mình ỷ y trời sáng, đường đông, mấy thằng nghiện ngập đó tới đường cùng rồi thì liều mạng lắm, nói tới đây tự an ủi là may mắn nó chưa chơi thuốc, chơi xong với cái dao trong tay chắc nó cắt cổ mình thật huhu.<br>Dạo này phải onl trên laptop, mà lap thì chỉ có thể đọc cmt của mọi người chứ không có trả lời hay like được....<br><br>"]