["<br>Tư Niên lại đang dọn đồ để tiếp tục bỏ trốn.<br>Mục bước vào hối thúc:<br>\"Tư Niên, nhanh lên thôi, lại có chuyện rồi\"<br>Tư Niên:<br>\"Không phải ngày mai mới rời đi sao?\"<br>Mục:<br>\"Keiran biến mất rồi\"<br>Lúc Tư Niên ra đến trạm không gian thì đã nhìn thấy Edric và Anzasil đang đứng bên kia nói chuyện.<br>Anzasil kéo tay Tư Niên lại bên mình dỗ dành:<br>\"Chúng ta tìm Keiran được không?\"<br>Tất nhiên là phải tìm rồi.<br>\"Cậu ấy mất tích ở đâu?\"<br>Edric âm trầm, lạnh băng trả lời:<br>\"Nhà cậu ấy gọi cậu ấy về Bechi, về sau tôi không liên lạc được nữa\"<br>Mục:<br>\"Cậu đã đến Bechi chưa?\"<br>Edric:<br>\"Một nửa Bechi đã nằm trong sự kiểm soát của tôi\"<br>Edric vẫn không ngừng tự trách bản thân.<br><br>Đêm đầu tiên không liên lạc được với Keiran, Edric nghĩ cậu ấy ham chơi quên mình.<br><br>Sáng hôm sau không liên lạc được với Keiran, Edric nghĩ cậu ấy ngủ chưa thức.<br><br>Đến trưa vẫn không liên lạc được với Keiran, Edric nghĩ cậu ấy đang bận chuyện gia đình.<br><br>Chỉ đến khi chiều tối không liên lạc được với Keiran, Edric mới biết cậu ấy lạc mất rồi.<br> <br>Edric cũng rất bận, những năm gần đây hắn bắt đầu tham gia quản lý, nắm lấy quyền lực trong gia tộc thay ông mình nhiều hơn, hắn bị cuốn vào quá nhiều việc nên đã để lỡ một nhịp, Keiran của hắn đã bị người ta bắt mất.<br><br>Thậm chí cậu ấy biến mất lúc nào hắn cũng không rõ.<br><br>Cậu ấy nhát gan lắm, chắc lúc đó đã rất hoảng sợ.<br>Tư Niên ngồi trên tàu vũ trụ của Edric về Bechi.<br>Bechi vẫn đẹp như lần đầu bọn họ đến, nhưng người tiếp đón bọn họ lần này là một số người trong bộ máy chính trị.<br>Gia tộc Edric rất lớn nhưng cũng không phải là chủ của vũ trụ, hắn cũng không thể chiếm lấy hoàn toàn Bechi được.<br>Edric chỉ có thể chi phối quyền lực để lôi kéo những người này.<br>Edric đưa mọi người đến một hòn đảo giữa biển.<br><br>Phía đông của hòn đảo có một ngôi nhà dựng sát vách đá cạnh biển, khắp nơi trên hòn đảo này là một màu hoa dướng dương, từ ban công của ngôi nhà nhìn bên trái là biển, nhìn bên phải là một cánh rừng hoa.<br><br>Ngoài ra hòn đảo này không có gì cả, đến người cũng không.<br>Edric chắc chắn Keiran đang ở Bechi nhưng hắn dùng mọi cách thì cha mẹ và ông Keiran đều không đồng ý giao cậu ấy ra.<br>Mục lấy làm lạ hỏi:<br>\"Cậu làm khẳng định Keiran ở Bechi?\"<br>Edric đem từ vòng không gian của mình ra một chiếc vỏ sò.<br>Là chiếc vỏ sò truyền tin Keiran mua tại tiệm người cá ở Deri đợt trước tặng Edric.<br>Tư Niên vẫn còn nhớ rõ công năng của chiếc vỏ sò này:<br>\"Cậu liên lạc được với Keiran?\"<br>Edric:<br>\"Các thiết bị truyền tin khác của cậu ấy có lẽ đều bị thu, liên lạc được nhưng không có người nhận, chỉ có chiếc vỏ sò này nhưng cậu ấy chỉ kịp nói với tôi cậu ấy lạc ở Bechi, ở một nơi rất tối, có rất nhiều gương, cậu ấy bị lạc trong một mê cung không có đường ra\"<br>Sau đó Edric cũng không thể liên lạc với Keiran nữa.<br>Cũng vì thế mà Edric mới hoảng sợ mà điều động cả quân đội.<br>Hắn không thể để mất Keiran được.<br>Anzasil vỗ nhẹ lên lưng Edric khuyên nhủ:<br><br>\"Cậu nên đi ngủ một chút đi, đã bao ngày cậu không ngủ rồi?\"<br>Anzasil vỗ rất nhẹ nhưng Edric lại cau mày.<br>Tư Niên:<br>\"Cậu bị thương sao?\"<br>Edric:<br>\"Là cha nuôi tôi đánh.<br><br>Tôi thậm chí đã điều cả quân đội của nhà mình.<br><br>Cậu không biết đâu, tôi đã làm mọi cách, làm rất nhiều chuyện vượt qua giới hạn, không một ai ủng hộ tôi tìm lại Keiran cả.<br><br>Nhưng tôi sẽ không từ bỏ đâu, tôi nhất định phải tìm được Keiran thật nhanh.<br><br>Tôi đã nói với cậu ấy tôi sẽ đến\"<br>Mục:<br>\"Không phải còn chúng tôi sao? Tôi nghĩ cậu đến điều tra gia đình bên ngoại Keiran nhiều một chút, bọn họ có một giao dịch bất hợp pháp với gia tộc Khol ở tinh cầu thủ đô đấy\"<br>Dấu người dưới mắt của Edric lâu đến thế, Mục lập tức nghĩ đến các gia tộc lớn còn lại của Rabidegi.<br>Edric cũng biết chuyện này, thậm chí hắn còn từng đọc được bản giao kết trên giấy của bọn họ mà Keiran từng đem đến:<br>\"Tôi biết, bọn họ đã giao dịch mấy trăm năm, trước khi Keiran ra đời, với mấy cái điều kiện kỳ lạ\"<br>Anzasil:<br>\"Điều kiện kỳ lạ?\"<br>Edric:<br>\"Đúng vậy, tên của Keiran được lấy trong bản giao ước đó, hình như là đứa trẻ mang phong hệ dị năng sinh vào ngày ánh dương rực rỡ nhất Bechi sẽ lấy tên là \"Keiran\"\"<br>Anzasil cúi đầu, không biết nghĩ đến cái gì, sau đó hắn nói với Edric:<br>\"Tài khoản của cậu có quyền truy cập vào tài liệu quân đội cao cấp không?\"<br>Edric không hiểu Anzasil muốn làm gì nhưng vẫn trả lời:<br><br>\"Có thể, nhưng vẫn bị giới hạn.<br><br>Nhưng nếu thật sự cần, tài liệu mật nào tôi cũng sẽ có thể liều mạng lấy về\"<br>Anzasil:<br>\"Đưa tài khoản của cậu cho tôi.<br><br>Còn cậu đi ngủ đi, ngủ rồi mới có sức tạo phản\"<br>Hai ngày sau, Edric lại bị gọi về tinh cầu thủ đô.<br>Anzasil nói Edric tạo phản cũng không sai, ít nhất hiện tại hắn không còn nghe lời một ai nữa, chỉ là lần này ông hắn thật sự bệnh nặng.<br>Edric đến cuối cũng vẫn đủ hiếu thảo, cha hắn mất sớm, hắn bên ông hắn lớn lên.<br>Mục thay Edric duy trì quyền lực ở Bechi, người của Edric thì chung quy cũng là người của gia tộc hắn nên Edric muốn giao quyền lực cho một người thật sự cùng chung chí hướng tìm kiếm Keiran với mình.<br>Anzasil thì từ ngày hôm đó đã không quan tâm gì ngoài việc chôn mình vào tài liệu quân đội gì gì đó mà Tư Niên không thể hiểu.<br>Tư Niên không có gì làm nên lại học cách quản lý mấy tiệm bánh nhỏ của mình.<br>Yeltai sắp đính hôn nhưng cũng đã hoãn lại để tìm Keiran.<br><br>Hắn cùng Chiến Lang và Lạc Đoàn tìm kiếm các vùng khả nghi khác ngoài Bechi.<br><br>Edric không muốn rời bỏ một khả năng nào.<br>Trong khi các thế lực khác đang ráo riết tìm nguyên do đỉnh...!sụp đổ vì năng lượng ánh sáng khổng lồ thì Edric lại từ bỏ tất cả để tìm một người, không ai ủng hộ quyết định điên rồ đó ngoài đám anh em của hắn.<br>Edric đi dễ nhưng khó trở lại, hắn đã bị giữ chân lại Rabidegi bởi cha nuôi và ông của mình, những người thân thuộc với hắn đều không một ai hiểu hắn muốn gì.<br>Edric đang quỳ giữa phòng, hắn vẫn cố chấp với ý nghĩ của mình nhưng hắn cũng biết nó không phải là lựa chọn đúng với gia tộc.<br><br>Nhưng lựa chọn không phải lúc nào cũng cần đúng, cuộc sống không phải là một bài toán có kết quả rõ ràng.<br>Geran tướng quân thật sự bất lực với đứa con nuôi này của mình:<br>\"Đến cuối cùng con có biết con đang làm gì không?\"<br>Edric:<br>\"Con phải tìm ra cậu ấy\"<br>Geran tướng quân:<br>\"Tìm ra cậu ấy để làm gì?\"<br>Edric không trả lời mà hỏi ngược lại:<br>\"Con sống để làm gì?\"<br> <br>Geran tướng quân vẫn còn cầm roi trên tay, nghe Edric nói không chần chừ liền vung roi lên đánh xuống:<br>\"Con muốn chết theo nó? Ta không cho phép con của anh ấy lại có cái suy nghĩ ngu ngốc này\"<br>Edric không biết sợ hãi trước đòn roi:<br>\"Cậu ấy không chết!\"<br>Geran tướng quân:<br>\"Thế thì sao? Con muốn tìm nó đến khi nào? Một bước con dừng lại người ta đã tiến bao xa\"<br>Edric gật gù:<br>\"Đúng vậy, con chậm một chút thì người ta sẽ đem cậu ấy dấu thật xa\"<br>Lại một roi nữa trút xuống tấm lưng đã rớm máu của Edric:<br>\"Con có thể thôi nổi loạn không? Nếu con là anh con hay em gái con thì nguyên soái và ta cũng chẳng bao giờ quản con tìm nó như thế nào.<br><br>Nhưng con là Edric Lewis, đây là lựa chọn của con, con không còn đường hối hận nữa, con phải...\"<br>Edric:<br>\"Con phải làm cổ máy vì gia tộc? Con không hối hận khi chọn con đường này, may mắn con là người thừa kế vì thế con mới có cơ hội nắm lấy quyền lực, lúc này mới có thể đi tìm cậu ấy.<br><br>Nếu con không có gì cả, như anh con như em con, thì lúc này chắc nhà mình đã nhốt con vào phòng tối.<br><br>Người vốn chẳng hiểu con muốn làm gì.<br><br>Đến cùng ngày đó cha con vì sao lại lựa chọn hy sinh, vì sao ông không ngừng chống đỡ lấy gia tộc này? Là vì nhân loại sao, là vì hòa bình vũ trụ sao? Không! Tất cả mọi người, từ các chiến sĩ của thời đại trước hay hiện tại, họ đều chiến đấu vì bản thân mình, họ muốn bảo vệ người mà mình yêu thương vì họ hiểu chiến tranh khiến họ mất mác thế nào, họ không muốn người mình yêu thương phải chịu đựng cảm giác đó.<br><br>Đến cùng, cha hy sinh vì muốn chúng con lớn lên trong hòa bình và hạnh phúc, ông chống đỡ gia tộc này vì muốn chúng con khỏe mạnh và vui vẻ.<br><br>Con sống để làm gì? Con cũng chỉ như thế.<br><br>Con làm thật nhiều thứ, có thật nhiều thứ vì con muốn bảo vệ những người con yêu thương và cậu ấy cũng là người đó.<br><br>Con sẽ bảo vệ cậu ấy.<br><br>Con sẽ không đem gia tộc này chôn theo tình yêu của con, nhưng con sẽ đem mình chôn theo cậu ấy\".<br><br>"]