["<br>Hôm sau là một ngày không quá đẹp trời, mây mù kéo đến, sấm chớp rạch ngang trời, ầm ầm sóng xô vào bờ cát.<br>Tư Niên được Anzasil ôm ngồi ở một góc phòng, cạnh cửa sổ, cậu nhìn mưa ào ào đổ xuống biển xanh, lòng có chút nhớ quê hương, nhớ Cami, cũng nhớ trái đất.<br>Anzasil xoa bàn tay ấm áp của Tư Niên hôn lên gò má mềm mại của người con trai trong lòng, cưng chiều hỏi:<br>\"Đang nghĩ gì quan trọng thế?\"<br>Tư Niên khẽ thở dài:<br>\"Nhớ Cami\"<br>Anzasil không trả lời, chỉ ôm cậu chặt hơn, hắn không thể dỗ cậu không nhớ quê hương mình, cũng không thể đưa cậu về ngay lúc này nên hắn chỉ ôm cậu lại, cho cậu biết vẫn có hắn ở đây.<br>Tư Niên không nghe Anzasil trả lời nên muốn nói qua chuyện khác:<br>\"Khi nào mới bắt tên giả mạo kia đây anh\"<br>Anzasil lắc đầu:<br>\"Chúng ta không cần bận tâm.<br><br>Nếu hắn không phải là Meas Khol thì Edric chắc chắn sẽ tìm ra hắn, còn nếu hắn là Meas thì khá là vô vọng, nhà Khol liên kết với những người quyền lực ở Bechi đã mấy đời, làm chuyện lớn thì không chắc còn dấu một người thì thật sự rất dễ dàng.<br><br>Không nói đến tên kia ở trong tối còn chúng ta ở ngoài sáng.<br><br>Cũng không biết nhà Keiran liên can đến họ bao sâu\"<br>Cũng vì thế lúc trên đảo Anzasil không đuổi theo tên giả mạo đó, Anzasil sợ kẻ kia có hậu thuẫn đằng sau, nếu hắn chỉ có một mình hắn có thể cho phép mình tiếp tục tấn công nhưng hắn không một mình, bên cạnh hắn còn một bé con nhỏ nhắn cần hắn chăm sóc, bảo vệ, đảm bảo an toàn cho Tư Niên là nhiệm vụ hàng đầu.<br>Trưa đến, Anzasil và Tư Niên được mời ra sảnh chờ.<br>Tướng quân Geran và vài người trong học viện quân sự muốn gặp họ, chủ yếu là muốn gặp Anzasil.<br>Anzasil vốn định tự mình ra nhưng Tư Niên nằm trong phòng cũng không ngủ thêm được nên nhõng nhẽo đòi theo cùng.<br>Bên dưới đã có Mục và Edric ở đấy, người của học việc quân sự đã đến, nhưng Edric chưa sắp xếp cho mọi người gặp nhau lập tức.<br>Tư Niên không thấy Keiran liền cảm thấy kỳ lạ.<br>Keiran đam mê nghe chuyện có lẽ chỉ thua mỗi Yeltai, hôm nay lại không xuất hiện.<br>Mục có lẽ cũng vừa xuống, hắn hướng Edric hỏi:<br>\"Keiran không xuống sao?\"<br>Edric lắc đầu:<br>\"Cậu ấy còn đang ngủ\"<br> <br>Mục thở dài một tiếng:<br>\"Có gì đâu mà khó chấp nhận thế nhỉ? Còn mẹ là tốt lắm rồi mà\"<br>Edric lắc lắc đầu:<br>\"Không đâu, chuyện đó cậu ấy giải quyết được rồi.<br><br>Là tại tôi làm cậu ấy mệt thôi\" (Làm thế nào thì ngoại truyện sau sẽ rõ, nhưng không chắc là có thôi)1<br>Dạo này Edric rất vui, hắn cũng trở nên ấu trĩ như chưa trưởng thành, gặp ai cũng muốn khoe mẽ.<br><br>May mắn là Keiran cũng không cảm thấy khó chịu, Keiran chỉ sợ Edric không công khai, chứ không hề cảm thấy bọn họ như thế là có gì mất mặt.&nbsp;<br>Tư Niên nghe không hiểu, nếu hiểu cậu sẽ cảm thấy thế giới của mấy mươi nghìn năm sau thật phóng khoáng.<br>Mục nghe xong liền cười lớn, nửa thật nửa đùa nói:<br>\"Thế bao giờ mời tôi tiệc cưới đây?\"<br>Edric không trả lời đúng trọng mà lại đá sang Anzasil:<br>\"Chúng tôi thì chắc phải sau Anzasil.<br><br>Đúng không Tư Niên nhỉ?\"<br>Tư Niên chỉ nghiên đầu nhìn Edric và Mục, không hiểu bọn họ nói cái gì.<br>Edric và Mục lại nhìn nhau, cả hai đều cảm thấy mình đùa hơi quá, họ cũng không ngờ Tư Niên nghe không hiểu.<br>Anzasil:<br>\"Nên mời người vào rồi\"<br>Hơn nửa tiếng sau mới có người đến, dẫn đầu là tướng quân Geran, phía sau là một hai giảng viên bọn họ đều quen mặt.<br>Edric mời xong bọn họ ngồi, sau đó mới cũng mọi người ngồi xuống.<br>Đề tài rất nhàm chán, đưa qua đẩy lại là hỏi về dị năng của Anzasil và muốn họ trong tháng sau trở lại học viện.<br>Thái độ như vậy cũng chính là nhân nhượng lớn nhất của học viện đối với những người bỏ trốn như bọn họ, nhưng Anzasil lại không lập tức đồng ý:<br>\"Vài ngày nữa là qua tháng tư, tôi không sắp xếp được, đầu tháng sáu mới có thể trở về\"<br>Học viện vừa nhân nhượng vừa cảnh cáo Anzasil vài điều, cuối cùng là xếp lịch vào giữa tháng năm.<br>Anzasil tính toán một lúc sau cũng đồng ý.<br>Edric ở lại nói chuyện với cha nuôi mình.<br><br>Mục cùng Anzasil và Tư Niên trở về, Mục tò mò hỏi Anzasil:<br>\"Các cậu còn bận đi đâu sao? Sao lại không nói trước? Có dẫn tôi theo không?\"<br>Anzasil:<br>\"Chúng tôi về Cami, vừa mới quyết định thôi, cậu muốn thì theo cũng được, không cũng không sao\"<br>Mục gật gật đầu:<br>\"Vậy tôi về thăm mộ mẹ.&nbsp; Gần giữa tháng sẽ bay qua Cami tìm các cậu\"<br>Cuối cùng là thật sự không tìm được tên giả mạo Keiran, bọn họ cũng hiểu rõ vấn đề nên không cố chấp nữa, trước tiên họ sẽ trời khỏi đây.<br>Bọn họ lại trời Bechi vào một chiều tà nhưng sắc trời vẫn không khởi sắc, cái âm u của mây mù cứ bám rít không tha.<br>Keiran về nhà gặp cha mẹ của mình.<br>Edric đưa cậu đi.<br>Keiran lần này về ngoài ý muốn không cãi nhau với cha, chỉ ăn một bữa cơm thế sức bình thường, như bao lần cậu vẫn ăn.<br>Cái đèn vàng trong bếp vẫn ấm áp như thế nhưng Keiran vẫn cảm thấy không khí giữa cha và mẹ mình lại có chút gì đó không đúng.<br>Keiran lại sắp lại phải đi xa, cậu sợ mẹ mình bị cha bắt nạt.<br><br>Mặc dù Keiran không quá tin tưởng lắm vào suy đoán này nhưng cậu vẫn tỏ ý mình thèm trái cây tại một cửa hàng bên cạnh, không ngoài dự đoán, cha cậu thật sự đã ra ngoài mua cho Keiran.&nbsp;<br>Ông chủ bên đó có quen biết với cha Keiran, cha Keiran đích thân qua mua lúc nào cũng được ưu tiên chọn quả ngon và thanh toán trước.<br>Cha Keiran vừa bất đắc dĩ với đứa con vô tâm của mình, vừa cầm một cây dù đội mưa ra bên ngoài mua trái cây.<br>Cửa hàng rất gần, không cần phải lái tàu bay.<br>Ông vừa xuống lầu đã thấy một bóng dáng quen thuộc đứng không xa nhà mình.<br>Là Edric.<br>Edric tựa vào một bờ tường ẩm ướt, cạnh bên là một chiếc tàu bay phiên bản giới hạn, tay phải cầm một chiếc dù đen, tay trái cầm một mẫu thuốc lá.<br>Keiran biết hắn hút thuốc một mình thì sẽ làm mình làm mẩy, náo loạn hết cả lên mà Edric lại đuối lý nên hắn không thể ngồi trong tàu vì sợ lưu lại mùi thuốc lá.<br>Edric mặc dù cấm Keiran hút thuốc nhưng cũng không hẳn là cấm triệt để, chỉ là hạn chế thấp nhất có thể mà Keiran thì dựa vào Edric thương mình liền bắt nạt không cho hắn hút thuốc toàn diện.<br>Edric cũng không còn cách nào với sự ấu trĩ của cậu, chỉ có thể cam chịu.<br>Edric đang nghĩ về Keiran trên giường vừa ngoan vừa mềm, vừa nhát gan vừa hiểu chuyện, xuống giường một cái liền hoạt bác, lém lỉnh, đáng yêu đến mức hắn không nỡ buông cậu ra một khắc nào.&nbsp;<br>Bỗng nhiên có một người lại tiếng tới gần hắn.<br><br>Edric ngẩng đầu lên nhìn liền thấy cha của Keiran.<br>Hắn lịch sự cuối nhẹ đầu chào một tiếng, đây là tôn trọng rất lớn của thiếu gia nhà Lewis được cưng chiều từ nhỏ.<br>Cha Keiran cũng không bắt bẻ, ông đi đến gần Edric, vui vẻ hỏi:<br>\"Cậu sao không vào nhà ngồi?\"<br>Đúng là một thương nhân.<br>Edric thành thật nói:<br>\"Keiran không cho tôi vào\"<br>Keiran sợ mình và cha cãi nhau một trận, có Edric thêm vào chỉ càng thêm rối.<br>Cha Keiran:<br>\"Thằng nhóc đó thật không hiểu chuyện.<br><br>Cậu đừng trách nó\"<br>Edric lắc đầu:<br>\"Tôi sẽ không\"<br>Edric đưa cho cha Keiran một điếu thuốc, ông ấy chần chừ một chút cũng cầm lấy, không châm lửa mà lấy mồi lửa trực tiếp từ đầu thuốc mà Edric đang cầm.<br>Ông hút một hơi, sau đó thở dài nói:<br>\"Nó là đứa nhỏ chưa trưởng thành, suy nghĩ đơn giản, tâm cơ không sâu, nhiệt huyết, chân thành, gặp biến cố sợ rằng không thể vực dậy nổi.<br><br>Tôi có lỗi với nó, cũng không đủ sức giữ cho nó an toàn, nhưng nếu một ngày cậu thấy nó phiền chán, đem đến cho cậu nhiều rắc rối thì xin đừng vứt nó một mình ngoài kia, mong cậu sẽ đem nó về nhà\"<br>\"Sẽ không, tôi không sợ người nhà, cũng không sợ lời ra tiếng vào, đời này ngắn lắm tôi trân trọng cậu ấy sợ rằng còn không đủ\"<br>Cha Keiran:<br>\"Cậu không sợ lời người ngoài sao?\"<br>Edric:<br>\"Dù luân thường đạo lý ràng buộc thì tôi chỉ cần sống đúng với nguyên tắc của mình tôi không hề quan tâm.<br><br>Đến một ngày nào đó tôi và cậu ấy cũng chỉ nằm trong dòng lịch sử của một ai đó.<br><br>Có cười chê, có oán hận thì cũng chỉ có thế\"<br>Cha Keiran bất ngờ:<br>\"Cậu biết?\"<br>Edric:<br>\"Nhưng Keiran vẫn không biết.<br><br> <br>Ngốc lắm, không nghĩ ra\"<br>Cha Keiran:<br>\"Thế cậu giúp tôi cứ để nó ngây ngốc thế đi\"<br>Keiran vừa tạm biệt cha mẹ mình thì liền theo Edric ra trạm không gian.<br>Ở trạm Tư Niên và Anzasil đã chờ sẵn, Mục vẫn chưa đến.<br>Vì Edric có tàu không gian riêng, thứ mà được liên bang kiểm soát chặt chẽ, nên Edric muốn đưa mọi người một đoạn để tiết kiệm nhiều thời gian.<br>Keiran không thấy Mục đến nên quay qua hỏi Tư Niên:<br>\"Trưởng ban kỷ luật đến trễ sao?\"<br>Tư Niên:<br>\"Cậu ấy đi thử áo\"<br>Tư Niên cũng đã lâu không tiếp xúc nhiều với Keiran nên hưng phấn kéo Keiran qua hỏi chuyện:<br>\"Mục không ở đó, vậy trưởng ban hậu cần vẫn là của cậu ấy sao?\"<br>Keiran:<br>\"Không rõ nữa, mấy cậu đi rồi tôi và Edric cũng không trở về học viện.<br><br>Nhưng lần trước Lemi gian lận thì hình như ban kỷ luật vẫn chưa có trưởng ban mới để xử lý\"<br>Tư Niên:<br>\"Gian lận?\"<br>Keiran:<br>\"Đúng thế, bài tập lần trước của lớp cậu, có lẽ là bài cậu làm lúc phòng chúng ta bị đột nhập đấy, cậu được điểm cao nhất lớp, Lemi được điểm cao thứ hai, sau đó cô ấy không đồng ý nên muốn công khai chấm lại, cuối cùng khi công khai thì bài của cô ta bị phát hiện giống vài điểm của một bài phân tích trên quang não, bài đó đăng trước thời gian cô ấy nộp nửa giờ.<br><br>Cuối cùng là bị phạt không nhẹ\"<br>Bài của cậu tối đó là do Anzasil làm, trước đó hắn còn đăng sơ đồ bài cũ của cậu lên một trang diễn đàn.<br><br>Thì ra đều là có tính toán, may cho Lemi là Anzasil và Tư Niên đã rời đi, nếu không chắc chắn Anzasil đã lên kế hoạch chèn ép cho cô ta không chỗ nương thân.<br>Tư Niên và Keiran đang trò chuyện, Edric thấy Mục từ đằng xa bước ra liền hỏi:<br>\"Thử áo?\"<br>Anzasil gật gật đầu:<br>\"Đúng thế, là chiến giáp.<br><br>Tư Niên tìm được ở Vu Huyên, giữ cũng đã lâu, hôm nay bỗng nhiên phát hiện nó hợp với năng lượng của Mục\".<br><br>"]