["<br>Anzasil cho người máy ra ngoài, lấy đơn cần mua của từng người, sau đó gửi vào bếp cho Tư Niên chuẩn bị.<br><br>Mọi lần nếu bánh bán không hết, họ sẽ để vào tủ không gian, nhưng hôm sau nhất định sẽ bán hạ giá, nhưng rất ít khi như thế, bình thường đều sẽ bán hết mới đóng cửa tiệm.<br>Gần chín giờ tối thì người khách cuối cùng cũng bước ra, đó là hai cha con, người cha bế đứa bé trên tay, cậu bé vui vẻ cầm một cái bánh macaron từ túi bánh đưa đến miệng cha mình, ríu rích nói chuyện.<br><br>Tư Niên nhìn thấy cảnh này, liền cảm thấy việc tăng ca hôm nay thật xứng đáng.<br>Anzasil đã dọn xong đồ, cả hai định đi về thì cửa lại một lần nữa mở ra.<br>Tư Niên cảm giác được cánh tay Anzasil đang cầm tay cậu cứng lại, dù thế hắn cũng trở lại rất nhanh, vẫn rất lịch thiệp.<br>Người máy đã được đem đi sạc pin, nên bọn họ phải tự ra tiếp khách.<br><br>Người đến là Sila, khi cô ấy bước vào một góc áo vẫn còn ướt.<br><br>Cô ấy thấy Tư Niên và Anzasil thì hơi ngại ngùng:<br>\" May quá các cậu vẫn chưa đóng cửa, tôi muốn mua bánh tiramisu được không?\"<br>Tư Niên:<br>\" Thật ngại quá, chúng tôi đã định đóng cửa, trong cửa hàng không còn tiramisu hay loại bánh nào khác nữa, chỉ còn vài loại nước ép.<br><br>Hôm nay, chị đến trễ thế?\"<br>Sila:<br>\" Tàu của em trai tôi về sớm hơn dự tính, có lẽ sẽ trở về lúc cận sáng, mẹ bảo tôi đi mua bánh cho nó, nó thích tiramisu lắm.<br><br>Nhưng có lẽ nên đi mua cho nó thứ khác\"<br>Tư Niên khó hiểu vì mẹ của Sila, nhưng cũng không nói gì về điều đó, cậu hỏi chuyện khác:<br>\" Bên ngoài đang mưa sao? Em không hay biết gì cả.\"<br>Sila:<br>\" Mưa nhỏ thôi, cậu và anh về cẩn thận\"<br>Anzasil lúc này mới lên tiếng:<br>\" Hôm nay, chúng tôi đi tàu bay, cô có muốn chúng tôi đưa giúp một đoạn đường không?\"<br>Sila cúi đầu, đỏ mặt:<br>\" Thế thì phiền anh qua.\"<br> <br>Anzasil:<br>\" Không phiền đâu\"<br>Tư Niên thu tất cả trong mắt, một cảm giác kỳ lạ lan ra trong lòng.<br>Tuy nói đưa một đoạn nhưng trên thực tế là đưa đến tận nhà, họ cũng không quá ngược đường, cũng đâu thể để cô gái giữa đường đêm.<br>Sila đã xuống tàu, Tư Niên ngồi cạnh Anzasil, ngước mắt nhìn ra ngoài cửa kính, phía dưới tàu màn đêm đã buông xuống, nhà cửa, quán xá cũng đã mở đèn, những ngọn đèn lấp lánh ánh màu, làm cho đôi mắt của Tư Niên cũng nhuộm đầy ánh sáng.<br>Tư Niên khẽ hỏi Anzasil:<br>\" Anh có cảm thấy ba mẹ Sila hơi hà khắc với chị ấy, và thiên vị em trai không?\"<br>Những vấn đề như thế này, Anzasil chẳng bao giờ suy nghĩ:<br>\" Cô ấy đã trưởng thành, nếu cô ấy cảm thấy ủy khuất thì sẽ tìm cách giải quyết, còn nếu cô ấy cam tâm tình nguyện thì cũng chẳng có gì.\"<br>Tư Niên lén lút nhìn Anzasil, làm bộ làm tịch, như vô tình hỏi:<br>\" Anh có thương cho chị ấy không?\"<br>Anzasil cau mày, quay qua nhìn Tư Niên:<br>\" Anh sao lại thương cô ấy được?<br>Nói xong liền sợ hải cẩu nhỏ thấy hắn xấu xa nên nói thêm:<br>\" Anh và cô ấy không thân, không quen, cô ấy cũng không vấn đề gì đáng thương tâm, bản thân cô ấy có thể tự lựa chọn, tự vượt qua.<br><br>Anh lo cho một mình em đã đủ bạc đầu, sức lực dư không nhiều lắm\"<br>Tư Niên biết Anzasil ngoài nóng trong lạnh, nếu hắn nói những lời quan tâm đến Sila mới có chuyện phải lo, như này chính là bình thường.<br>Nhưng khi nhớ đến Sali xinh đẹp, dịu dàng, hiểu chuyện, lòng Tư Niên lại cảm thấy bất an lạ thường, câu dựa mặt vào tay Anzasil hỏi hắn:<br>\" Thứ năm đi Deri em muốn chụp nhiều hình cùng anh một chút, em đăng lên quang não khoe nhé.<br><br>Mà anh, sau này, anh có đến tiệm bánh thì vào bếp phụ em đi, ở ngoài bất quá mình lại mua thêm một con người máy, em làm một mình hơi nhàm chán.\"<br>Anzasil nghe cũng không có gì quan trọng nên đều đồng ý cả.<br>Ngày hôm sau, Sila dẫn em trai mình đến tiệm của Tư Niên và Anzasil làm khách, họ đến vào thứ hai nên khách cũng không quá đông.<br><br>Tư Niên giao lại công việc cho người máy, sau đó ra khỏi bếp, Anzasil nhìn thấy Tư Niên đi ra cũng mò ra theo cậu.<br>Sila và em trai cô ấy thấy bọn họ đến thì có đứng lên chào hỏi.<br>Tư Niên nhanh chóng mời bọn họ ngồi xuống, và đem bánh tặng thêm như những gì đã hứa.<br>Kai rất vui vẻ:<br>\" Cảm ơn cậu, tôi rất thích bánh của cậu rất nhiều, đã định đến mấy lần mà bây giờ mới có cơ hội, không ngờ không gian tiệm bánh của cậu cũng tốt đến thế\"<br>Kai rất đẹp, đẹp theo tiêu chuẩn nơi đây, là người đẹp thứ hai mà Tư Niên nhìn thấy sau Edric.<br><br><br>Kai và Edric là một chín một mười, nhưng Edric sinh ra đã mang phong thái cao quý, Kai lại có vẻ gần gũi thân thuộc hơn.<br>Tình tình Kai cũng gần giống Sali, rất thân thiện, hiền lành.<br><br>Hăn có một tinh thú, là loo.<br><br>Thú loo là một con vật gần giống như con sóc, nhưng nó có cả bốn cái đuôi, mỗi cái đuôi một màu sắc, rất đáng yêu.<br><br>Tư Niên không biết nó có dị năng gì, nhưng cậu biết nó rất được Kai yêu thương.<br><br>Theo lời Kai nó là món quà mà chị gái Sila tặng hắn, lúc tặng nó chỉ là một con loo bình thường được nhặt ở sau vườn nhà, bị thương rất nặng.<br><br>Kai phải chăm sóc mấy tháng trời mới khỏe lại.<br>Tư Niên tâm tư cũng rục rịt.<br><br>Rất đáng yêu, cậu muốn nuôi một con thú cưng.<br>Trò chuyện một lúc lâu thì Sila và Kai rời đi, nguyên tinh của bọn họ được Kai chi trả, hắn còn mua thêm một phần nước ép cho chị và một phần bánh hạt dẻ cho tinh thú.<br><br>Nhìn bọn họ đi xa, Tư Niên dựa vào tay Anzasil cảm thán:<br>\" Không giống như em nghĩ chút nào.<br><br>Thì ra Sali thương em mình cũng không phải không có lý do.<br><br>Cậu ta hoàn toàn không bị chiều hư\"<br>Anzasil cười cậu:<br>\" Em ngày ngày toàn nghĩ chuyện đâu đâu\"<br>Tư Niên không đồng ý với lời Anzasil, dạo này cậu có suy nghĩ một chuyện rất quan trọng đấy.<br>Ngày đi du lịch của bọn họ đã gần đến.<br><br><br>Anzasil ôm Tư Niên trong hình ảnh hải cẩu, đi đến tìm Lạc Đoàn.<br>Lạc Đoàn nghe bọn họ bọn họ đến, liền từ sân huấn luyện đi qua.<br>Anzasil lại đưa cho bánh cho hắn, tự nhiên nói:<br>\" Bánh hôm nay là tặng đấy.<br><br>Thứ năm tuần này, tôi cùng Tư Niên đi Deri du lịch, sẽ không đến hội quán\"<br>Lạc Đoàn trước tiên là đưa tay nhận bánh:<br>\" Cảm ơn, quý quá, quý quá\"<br>Sau đó, đưa ngay cho người đứng bên cạnh dặn dò:<br>\" Mở ra đếm bao nhiêu cái cho tôi?\"<br>Người bên cạnh, hai tay nhận lấy, vâng dạ đồng ý.<br>Lạc Đoàn lúc này mới lại chú ý bọn họ.<br>Hắn ngồi xuống trước mặt Anzasil, làm như trong có chuyện gì nói:<br>\" Cậu và Tư Niên đi chơi, nên bỏ nhóc béo này cho tôi chăm sóc sao?\"<br>Tư Niên ghét nhất bị gọi là nhóc béo, nhưng Lạc Đoàn cứ \" nhóc béo\" gọi đến.<br>Lạc Đoàn thấy hải cẩu của Anzasil cau có, khó chịu ra mặt thì rất vui vẻ, sau đó còn đưa tay chọt chọt mỡ trên bụng cậu:<br>\" Mi khó chịu cái gì, hải cẩu phải béo mới đẹp, bao nhiêu con hải cẩu muốn béo hả? Mi yên tâm, Anzasil cùng Tư Niên đi rồi, ta sẽ nuôi mi thật tốt, sẽ không ốm lại chút nào đâu\"<br>Tư Niên trở nhanh mình, xoay người cắn ngón tay đang chọt cậu.<br>Nhưng Lạc Đoàn mà để cậu cắn trúng thì không phải là Lạc Đoàn.<br><br>Anzasil nhìn hải cẩu nhỏ chịu thiệt, liền chém một dao gió ra.<br><br>Dao gió cũng không gây thương tổn gì, chỉ tạo nên một vệt đỏ trên tay Lạc Đoàn.<br><br>Lạc Đoàn thở dài: <br>\" Cậu không sợ cậu đi rồi, tôi sẽ bắt nạt nó hả?\"<br>Anzasil bình tĩnh:<br>\" Cầu tuyết sẽ đi cùng chúng tôi.<br><br>Tôi đến đây chỉ đưa bánh và thông báo với cậu ngày tôi nghỉ \"<br>Lạc Đoàn thật sự nghĩ Anzasil đem hải cẩu cho hắn nuôi, nên khi nghe sự thật không phải thế thì hơi bất ngờ:<br>\" Không phải các cậu nói loài hải cẩu này ở tinh cầu rất lạnh hay sao? Nó cũng chịu đi Deri với các cậu à?\"<br>Ở Mikila không có hải cẩu, lần đầu Lạc Đoàn nhìn thấy Anzasil ôm hải cẩu, còn đến xem một lúc lâu.<br><br>Ngoại hình hải cẩu rất đáng yêu, Lạc Đoàn nửa đùa nửa thật hỏi mua lại, tất nhiên Anzasil không đồng ý, về nhà Tư Niên cứ đòi đi báo lực lượng an ninh về hành vi mua bán tinh thú này của Lạc Đoàn suốt.<br> <br><br>Ở Deri khá nóng, mặc dù các tinh thú có thể thích ứng với môi trường tốt hơn đồng loại rất nhiều, nhưng chúng vẫn không thích ở môi trường không thích hợp.<br>Anzasil xoa xoa bụng mỡ của Tư Niên, hôn lên đầu của cậu trả lời:<br>\" Bé cưng của tôi giỏi lắm, không sợ nóng.<br><br>Ở đây ít loại hải sản quá, em ấy có lẽ đã thèm ăn loại cá khác rồi, tôi phải mang em ấy đi tẩm bổ mới được.\"<br>Tư Niên lật đật người, hai tay bám lên hai vai Anzasil, đập đập đuôi vào chân hắn, miệng kêu ngao ngao.<br><br>Anzasil phiên dịch lại với Lạc Đoàn:<br>\" Em ấy nói chúng tôi nên trở về chuẩn bị đồ đi du lịch.<br><br>Cậu cứ yên tâm, tôi sẽ mua quà cho cậu\"<br>Lạc Đoàn cảm thấy bọn họ đến đây rõ ràng là để khoe khoang.<br>Khi Anzasil đi đến cửa, Lạc Đoàn mới nhớ ra chuyện:<br>\" Chú tôi ngày mai là đến đây, cậu muốn đánh với chú ấy một trận mà, hay cậu ở lại một hôm nữa đi\"<br>Lúc này, Tư Niên mới nhớ chú Lạc sắp đến, thì ra lại là ngày mai, lại đến sớm như thế.<br>Anzasil cau mày trả lời:<br>\" Để lần sau đi, chúng tôi đã lên kế hoạch, nếu không đi Tư Niên sẽ buồn lắm\"<br>Nói xong thì ôm hải cẩu nhỏ nhanh chân rời khỏi.<br>Trên đường trở về, Anzasil ghé vào một siêu thị.<br><br>Anzasil ôm hải cẩu đi mua đồ rất thu hút ánh mắt người khác.<br><br>Chưa có ai nhìn thấy sinh vật đáng yêu như vậy.<br><br>Tư Niên được Anzasil nuôi no đủ đến tròn lẵn, đôi mắt to tròn đen láy, bộ lông trắng xóa mềm mại, hai tay ngắn ngủn ngoan ngoãn chấp lại trước bụng, thấy được gì thú vị sẽ ngóng cổ lên nhìn, đến lúc này người ta mới nhận ra sinh vật này cũng có cổ.<br>Đi ngang khu hải sản Anzasil mua một ít rong nho và cá kiếm, cô gái đứng cạnh đó chờ người máy cắt thịt cá, ngại ngùng tiến đến hỏi Anzasil:<br>\" Chào anh, anh cho em hỏi thú cưng anh ôm trên tay là loài gì vậy ạ? Nó thật đáng yêu, trông thật béo khỏe, tinh thần lại tốt đến thế, chắc anh chăm sóc nó nhiều lắm nhỉ?\"<br>Anzasil nghe có người khen Tư Niên thì như được người khác khen con mình, hắn vui vẻ trả lời:<br>\" Bé này thuộc loài hải cẩu, ở Mikila có lẽ không có, nhìn đáng yêu thế thôi, nhưng nó rất nghịch ngợm đấy, không dễ nuôi tí nào\"<br>Tư Niên nghe Anzasil nói xấu mình liền không vui, cậu khẽ giẫy dụa trong tay hắn để phản đối.<br><br>Anzasil thấy cậu sắp tuột xuống thì nâng cậu lên, tay vỗ vỗ mông cậu nói:<br>\" Xem đây, không ngoan tí nào\".<br><br>"]