["<br>Lần tiếp theo khi Tư Niên tỉnh dậy đã là chiều ngày hôm sau.<br>Giấc ngủ hôm qua chính thức giúp linh hồn và thân thể cậu trở thành một thể.<br>Sau khi chấp nhận bản thân, chấp nhận cuộc sống hiện tại.<br><br>Tư Niên đã có được một ít thông tin.<br>Nói rằng \"một ít\" chẳng hề ngoa tí nào! Nhưng dù sao cũng đỡ hơn không có.<br>Cậu chẳng nhớ mình sinh ra được bao lâu, chẳng nhớ vì sao không có gia trưởng.<br><br>Nhớ nhiều nhất là kẻ thù và thức ăn.<br>Đúng như cậu đánh giá, cậu không thể nào là sinh vật đứng đầu chuỗi thức ăn ở nơi này.<br>Ngày ngày, cậu trên đất liền sẽ phải đề phòng một loài gấu lớn có hình dạng tựa như gấu bắc cực nhưng chúng lại sống theo nhóm, trên cổ có bờm lông trắng bao quanh.<br>Trên bầu trời có loài chim, toàn thân là lông đen và đỏ, chúng vô cùng hung hãn, lại rất khỏe, mang một con hải cẩu bay lên trời không phải là chuyện khó khăn.<br>Dưới nước lại là thiên hạ của một loài cá lớn chúng tựa như cá voi sát thủ nhưng lại không quá mập như thế, thoạt nhìn vô cùng nhanh nhẹn, khéo léo.<br><br>Là chủ nhân của vùng biển này.<br>Cơ thể quá nhỏ, ký ức cũng chẳng nhiều, Tư Niên cố cách mấy cũng không thể tìm được nhiều thông tin hơn.<br>Thông tin đáng giá nhất chính là Tư Niên biết mình không phải là một con hải cẩu bình thường, cậu biết mình có thể biến thành người!!! Cậu vui đến mức có thể sẵn sàng khui một chai champagne, nếu cậu có thể làm thế.<br>Nhưng tại sao cậu có thể biến thành người? Hay, làm sao để biến thành người? thì cậu hoàn toàn không biết.<br> <br><br>Nhưng chỉ cần có hy vọng Tư Niên liền có động lực để tiếp tục tiến lên.<br>Tư Niên không biết rõ về lục địa này, nên cậu cũng không làm liều mà đi khám phá lung tung.<br>Trước hết, để bản thân không trở thành con hải cẩu vô dụng, mục tiêu đầu tiên của Tư Niên là tập bơi, mục tiêu thứ hai là săn mồi, con mồi cậu săn chủ yếu là vài loài cá bé, tôm, cua, bạch tuộc.<br>Ngày thứ chín ở nơi đây, Tư Niên đã săn được con mồi đầu tiên, chấm dứt chuỗi ngày chỉ một lòng thủy chung với rong lam dị.<br>Con mồi cậu săn được là một con bạch tuộc.<br><br>Con bạch tuộc ấy thực chất là con mồi của một con cá băng trong suốt.<br>Con cá xấu số kia, đang săn mồi liền bị cậu bắt gặp, dường như nhận thấy được nguy hiểm, nó liền nhịn đau mà từ bỏ miếng ăn để bỏ chạy.<br>Tư Niên dù đã biết bơi nhiều ngày nhưng vẫn bơi không kịp con cá đấy, nên cũng đành ngậm ngùi mà bắt lấy con bạch tuộc đã bị con cá kia cắn tê liệt.<br>Tư Niên biết cá băng và bạch tuộc đều nằm trong thực đơn của cậu, khi cậu nhìn con cá băng kia liền thèm đến muốn kêu ngao ngao nhưng cuối cùng vẫn tự lượng sức mình mà đem bạch tuộc trở về, phòng kẻ khác phỏng tay trên.<br>Ở đây một thời gian, Tư Niên nhận biết càng nhiều sinh vật, không biết chúng nó không có tên hay thân thể này không biết tên bọn chúng nên Tư Niên quyết định dựa vào đặc điểm của chúng mà đặt theo tên của mấy loài động vật trên tivi cậu từng xem.<br><br>Loài nào quá lạ mắt, cậu liền lấy một cái tên phù hợp mà gọi.<br>Động vật nơi đây có loài cậu từng biết, có loài lại sai khác chút ít, có loài hoàn toàn khác.<br>Thật ra, việc làm ấy cũng chẳng có bao nhiêu ý nghĩa.<br><br>Cậu còn chẳng biết trên mảnh lục địa này liệu có người để cậu gọi tên sinh vật cho nghe hay không.<br>Nhưng nếu chỉ có một mình thì sau khi biến thành người, cậu sẽ tìm cách ghi lại cuộc sống của mình, nên cậu quyết định vẫn sẽ đặt tên cho chúng.<br><br>Bản thân Tư Niên là một con hải cẩu lông trắng.<br><br>Dù cậu vẫn thường xem thế giới động vật, nhưng lại ít xem thế giới động vật ở vùng băng tuyết, cũng không thể tự mình nhìn rõ mình, nên cậu không biết liệu mình có khác gì so với hải cẩu trước kia?<br>Tư Niên không biết cậu tập bơi bao nhiêu ngày, nhưng ít nhất cậu đã có thể bơi trong nước.<br>Quá trình tập bơi của cậu rất dễ dàng, dường như chỉ cần ra nước là cậu có thể quẩy đạp mà bơi đi, nhưng cậu cũng không thể nào đột phá để bơi nhanh, với tốc độ này, cậu biết rằng mình sẽ chết dưới miệng kẻ săn mồi dữ tợn.<br>May mắn là hệ sinh thái dưới rong lam dị rất phong phú, nhiều loài lấy rong lam dị làm nơi ẩn náu và đồng thời cũng có những loài sẽ đi săn thức ăn nhỏ hơn.<br><br>Nhưng lại ít xuất hiện kẻ nào lớn như hải cẩu.<br>Tư Niên biết nguyên nhân, tất cả đều là vì mấy cư dân ở đây quá nhỏ, loài dễ dàng bắt nhất là ốc, thì lại quá khó để phá vỏ, nên động vật lớn đến đây chắc chắn sẽ bị đói.<br><br>Cậu nhỏ nhắn đến thế cũng chỉ ăn con mồi no được lửng bụng, còn lại phải ăn rong.<br>Rong lam dị tuy khó ăn nhưng Tư Niên không dám để mình đói, nguy cơ bốn bề, khiến cậu luôn cố gắng làm mình phải có sức lực.<br>Trải qua hơn nửa tháng trên vùng đất tuyết, cậu cảm nhận khí hậu đang thay đổi.<br><br>Trời đã trở lạnh, đêm nào tuyết cũng rơi và có xu thế ngày càng dày hơn.<br>Từ khi đến đây, thân thể Tư Niên luôn mệt mỏi.<br><br>Ngâm mình trong nước, chỉ làm cậu dễ chịu hơn một tí.<br><br><br>Nhưng khi khí hậu chuyển mình, cậu lại cảm thấy vô cùng dễ chịu.<br>Tuyết dày hơn, Tư Niên cũng phải dọn \"nhà\".<br><br>Cậu tìm được một chỗ ẩn nấp mới gần bờ biển.<br><br>Nơi này gần bãi rong lam dị, tuy cũng khá trống trãi, nhưng nếu ẩn mình kỹ, với bộ lông trắng và tuyết dày như hiện tại thì cũng không quá đáng lo.<br>Hôm nay là một ngày hiếm hoi có ánh nắng từ khi trời rét.<br><br>Tư Niên cũng miễn cưỡng đã no bụng.<br><br>Cậu nằm trên băng phơi nắng.<br><br>Sống trong hoàn cảnh thiếu thốn thức ăn và nguy cơ ngập tràn, cũng không thể khiến cậu bớt béo hơn.<br>Tư Niên đau khổ! Đó là đặc điểm giống loài đấy! chẳng phải do cậu lười đâu!<br>Nếu so với bạn bè hải cẩu cùng trang lứa, thật chất Tư Niên không hề mũm mĩm.<br><br>Nhưng nhìn chung cậu trông vẫn khá mềm mại, cậu tự hào mình có lẽ là con hải cẩu sạch sẽ, xinh đẹp nhất vùng đất này.<br>Đúng thế! Gần đây Tư Niên đã gặp gỡ đồng loại của mình, nó là một con hải cẩu đen đã trưởng thành và không có lông, cả thân trơn bóng, là một chiến sĩ săn cá cừ khôi, cậu từng thấy nó săn được cả một con cá lớn gần bằng cậu.<br>Cậu hoài nghi bản thân mình có lẽ là một con hải cẩu biến dị đi, bởi vì cậu có lông, lông cậu mềm mại, không thấm nước, trắng trắng lại ánh vàng, vào những ngày trời đẹp cậu có thể lăn lăn phơi nắng, bộ lông sẽ càng bồng bềnh.<br>Cho đến khi trời chuyển lạnh nhiều hơn, biển bắt đầu đóng băng, cuối cùng cậu cũng dẹp bỏ nghi ngờ về thân thế của mình, cậu bắt gặp một con hải cẩu lông nâu, con hải cẩu này rất lười biếng, cậu thấy nó chỉ cần ăn no một bữa liền nằm lăn lộn trên tuyết đến chiều tà.<br>Hiện tại, những người bạn mới tuy không tranh thức ăn cùng Tư Niên nhưng cậu cũng biết đây không phải là kế lâu dài, mặt biển đã bắt đầu kết băng, bãi rong lam dị không thể trở thành nguồn cung vô tận cho cậu được.<br> <br>Phải nghiêm túc tập săn mồi, là nhiệm vụ cấp bách của Tư Niên.<br>Cậu vẫn không thể bơi nhanh, nhưng cậu đã biết ẩn nấp và bắt con mồi trong chớp nhoáng, loại dễ dàng bắt nhất là lươn cát, chúng thích chôn mình dưới cát ở sâu trong biển, cậu chỉ cần đứng ở một chỗ xa xa xác định vị trí chính xác của nó, liền từ từ tiếp cận và dùng hết sức bình sinh lao lên bắt lấy.<br><br>Dần dần tỉ lệ thành công của việc săn lươn cát được Tư Niên đạt rất cao, ngoài ra nếu may mắn cậu cũng có thể bắt được vài con cá khác.<br>Loại lươn này thật ra không nhiều nhưng chỉ có mình cậu đi săn nó nên cũng không thiếu thốn, những động vật khác không bắt lươn cát chủ yếu là vì không có linh hồn hai mươi bốn năm của Tư Niên để phân tích, phán đoán vị trí của lươn cát.<br>Chất thịt của lươn cát khá mềm, hơi tanh nhưng trong miệng hải cẩu vị tanh này không quá khó chấp nhận, khuyết điểm này được bù đắp hoàn toàn bởi vị ngọt tươi mát và vị mặn nhẹ.<br><br>Tư Niên thăng chức cho lươn cát trở thành thức ăn chính của cậu thay cho rong lam dị.<br><br>Lươn cát nơi đây khá to, mỗi ngày cậu chỉ cần ăn 3 con là hoàn toàn hài lòng.<br>Ngày qua ngày, chẳng biết bao lâu, nơi đây bỗng trở nên nhộn nhịp, Tư Niên thấy càng nhiều đồng loại, thấy càng nhiều thức ăn và cũng thấy được kẻ thù.<br>Thú vui tao nhã của Tư Niên bây giờ là đi săn cá băng, không săn được liền đi săn lươn cát, sau đó cùng một đám hải cẩu nằm phơi bụng trên tuyết trắng.<br>Tư Niên biết rằng từ khi làm hải cẩu thì cậu có bị ngốc đi so với trước, cậu thích tuyết, thích lăn trên tuyết, ăn no liền lười biếng, không muốn tập bơi, cũng không muốn trốn trốn nấp nấp, cứ nằm trên băng tuyết lăn lộn, có chuyện lại bò xuống biển, dưới biển có cá voi sát thủ thì lại bơi lên bờ.<br><br>Nhưng cậu vẫn thông minh hơn vô số con hải cẩu khác, khi nằm phơi mình, cậu sẽ chọn vùng nào có số lượng hải cẩu trung bình,không quá nhiều không quá ít, nằm nơi khá khuất và có con đường trống trãi lao ra biển, nếu có đều kiện sẽ nằm gần bọn hải cẩu trong mắt cậu là béo bỡ hơn.<br>Cậu từng chứng kiến hai con hải cẩu bị gấu lớn bắt và một con hải cẩu nhỏ cỡ cậu bị chim lớn tha đi.<br><br>Tư Niên ý thức được bản thân có lẽ cũng là thuộc dạng con mồi dễ săn nên cậu luôn cố gắng tìm kiếm sự an toàn.<br>Nhưng không có gì là hoàn mỹ.<br><br>Cuối cùng, những tháng ngày bình yên của Tư Niên cũng chấm dứt trong một buổi sáng đầy đau thương, mà có lẽ thêm mười năm nữa có khi cậu vẫn mơ thấy ác mộng nhưng lúc ấy, đã có người nguyện ôm lấy cậu nhẹ giọng dỗ dành..<br><br>"]