["<br>Edric cảm thấy mình sắp điên rồi.<br>Hắn thậm chí còn không biết được cậu đã mất tích bao nhiêu ngày, đầu óc hắn không thể tập trung cho việc gì nữa, bên tai vẫn vang vọng tiếng Keiran truyền qua vỏ sò.<br>\"Tôi sợ quá, tôi đau quá, cậu đừng bỏ mặt tôi được không? Edric, tôi nhớ cậu lắm\"<br>\"Cậu ngoan một chút.<br><br>Cố lên.<br><br>Tôi sẽ nhanh chóng tìm ra cậu\"<br>\"Tôi chờ cậu ở đây nhé? Cậu nhất định phải đi tìm tôi, dù tôi có trở thành một bộ xương khô thì tôi vẫn còn muốn được cậu ôm tôi thêm một lần nữa\"<br>Tên ngốc của hắn bị người ta lừa đi mất.<br>Hắn vô dụng không tìm ra cậu.<br><br>Hắn biết cậu đang chờ hắn đến đón trên tinh cầu này.<br>Ngày lấy được thông tin của tên ngốc đó, Edric không kiềm chế được hành động của mình, lý trí bị cảm xúc lấn át.<br>Edric biết đó có thể là một cái bẫy, nhưng hắn thật sự cam tâm tình nguyện nhảy vào.<br>Vì Keiran đang chờ hắn.<br>Chờ đã quá lâu rồi.<br>Trong các giấc ngủ ngắn ngủi của Edric luôn xuất hiện hình ảnh hắn ôm một bộ xương khô.<br>Edric thật sự bị hù sợ.<br>Từ khi sinh ra đến giờ chưa lần nào sợ đến thế.<br>Hắn nhất định phải nhanh chóng tìm ra Keiran.<br>Trong khu hoang dã 12 không có gì bất thường ngoài một hang động lớn bị một tảng đá chặn lại, nhìn lướt quá có lẽ sẽ không hay biết, nhưng có một thứ linh cảm kỳ lạ nào đó đã kéo chân Edric lại, thúc giục hắn đẩy tảng đá ra.<br>Vài tia ánh sáng vừa tràn vào hang động thì đã có một bóng đen nhanh như chớp lao ra.<br>Là Keiran của hắn.<br>\"Keiran\" nhìn chằm chằm hắn, sau đó khẽ gọi:<br>\"Edric\"<br>Không.&nbsp;<br>Chỉ một tiếng gọi, chỉ một ánh nhìn Edric liền phát động tiếng công.<br>Đây chắc chắn không phải là Keiran của hắn.<br>Tên Keiran giả này có dị năng băng, là loại biến dị khắc chế nước mạnh mẽ tương tự đối thủ một mất một còn cũ của Edric là Meas.<br>Bọn họ đánh nhau đến mức cả một khu vực này không có chỗ nào còn nguyên vẹn.<br>Ở rừng rậm Edric hoàn toàn chiếm được thế thượng phong.<br><br>Trong thế giằng co, bỗng nhiên Keiran từ trong hang động đi ra, không nói một lời liền dùng xoáy gió kết hợp với nước của Edric tấn công.&nbsp;<br>Tên \"Keiran\" giả đánh một lúc liền bắt đầu sợ chết.<br> <br>Thế giới này rất bất công.<br><br>Edric có dị năng cơ bản, hắn luôn có cơi hộ sống lại vào trăm năm sau, nhưng \"Keiran\" thì không như thế, hắn không còn cơ hội nữa, chỉ còn đúng một lần này.<br>Ý nghĩ g.iết c.hết dũng khí.<br>Chỉ một ý niệm như thế hình thành, \"Keiran\" liền nhát tay hơn hẳn, lâm trận nhưng lại mang tư tưởng bỏ trốn.<br>Hắn vừa đánh vừa lui, cuối cùng cũng chờ được hai dị năng giả khác đến ứng cứu.<br>Edric không đuổi theo.<br>Keiran dường như đang rất yếu.<br>Edric không đoán sai.<br>Ngay khi thấy Edric đến cạnh bên mình, Keiran liền dựa cả người vào Edric, đem tất cả trọng lượng của mình giao phó cho người trước mặt.<br>Edric ôm Keiran đến một gốc cây đại thụ, hắn đem Keiran lên một nhánh cây cao, sau đó kiểm tra cho cậu.<br>May mắn Keiran không bị thương, chỉ có dị năng dùng quá nhiều, cơ thể trở nên bạo động khát cầu năng lượng.<br>Edric cảm thấy có chút kỳ lạ, Keiran không có một vết tích nào của việc chiến đấu nhưng năng lượng lại mất nhiều đến thế.<br>Nhưng may mắn là một viên linh thạch sẽ giải quyết được.<br>Keiran lại tiếc của:<br>\"Dùng tinh thạch được rồi.<br><br>Dù sao tôi cũng phục hồi rất nhanh\"<br>Edric lắc đầu:<br>\"Tôi nuôi nổi cậu\"<br>Edric tiêm thêm vào người Keiran một chất dịch hồi phục, một lúc sau Keiran liền tốt hơn.<br>Nhưng dường như lại không khỏe lắm, cả cơ thế nóng hôi hổi.<br>Edric không thể đưa Keiran rời khỏi đây ngay lúc này, hai người vừa đến ứng cứu \"Keiran\" chắc chắn không đến ít như thế.<br>Edric biết đang có người trong khu rừng này muốn tìm bọn hắn thủ tiêu.<br>Edric biết mình phải chờ được Anzasil và Mục đưa người đến.<br>Keiran vẫn còn đủ tỉnh táo để nghe hiểu Edric nhưng cơ thể và lý trí cũng đang dần bị bào mòn.<br>Hắn tham lam dựa vào lòng ngực lành lạnh của Edric, không kiềm được thoải mái r.ên rỉ một tiếng.<br>Edric cũng cảm thấy kỳ lạ:<br>\"Làm sao thế? Khó chịu lắm sao?\"<br>Keiran thành thật trả lời:<br>\"Bị cecs cắn một cái\"<br>Con quái thú cấp ba này rất vô dụng nhưng nếu bị con cái cắn thì sẽ như trúng phải thuốc k.ích thích, cũng không hẳn giống trong phim ảnh, không quan hệ cũng không chết được, chỉ cần chịu một chút là qua.<br>Nhưng Edric lại không nghĩ thế.<br>Hắn đưa tay vào m.ơn trớn da thịt Keiran, sờ lên eo nhỏ của cậu, sau đó hư hỏng di chuyển lên trên, sờ chỗ không nên sờ, ngắt chỗ không nên ngắt.<br>Keiran khẽ giãy giụa cũng khẽ r.ên rỉ, không rõ là yêu thích hay chán ghét.<br><br><br>Edric ghé vào tai Keiran, giọng trầm ấm, dịu dàng dò hỏi:<br>\"Phát tình?\"<br>Keiran không nghe lọt hai chữ này, nghe như cậu là một con thú cái.<br>Keiran thút thít không chịu:<br>\"Không phải đâu, không được nói những lời như thế\"<br>Edric lại không buông tha, hắn x.oa nắn hai điểm trước ngực Keiran, lâu lâu lại dùng móng tay bấm mạnh, nghe cậu không kiềm nổi bản thân mà cao giọng rên mấy từ vô nghĩa.&nbsp;<br>Trêu đùa một lúc Edric bắt đầu không thỏa mãn, tay hắn bắt đầu ngao du thám hiểm xuống khu vực bên dưới, vuốt ve thứ ấm nóng nhất hiện tại của chàng thiếu niên dưới thân:<br>\"Không được nói như thế thì nói thế nào đây? Thèm *** sao?\"<br>Keiran không nghe vào được nữa.<br>Edric đang xoa xoa chỗ yếu điểm của cậu, Keiran gấp gáp cầm lấy tay Edric, theo bản năng ngăn chặn hành động thân mật này.<br>Nhưng Keiran vốn đã không mạnh bằng Edric, lại thêm cơ thể đang bị k.ích thích mà mềm cả người, không có chút sức lực nào nên bị Edric lợi dụng, hắn đảo tay Keiran xuống, để tay Keiran vào nơi đang ***** **** của cậu, còn tay hắn bao phủ bên trên, tay còn lại kéo Keiran vào lòng mình, thổi khí vào tai Keiran nói:<br>\"Tôi với cậu cùng nhau chơi đùa thứ này nhé?\"<br>Keiran vừa ngại vừa hoảng, dưới thân lại bị khiêu khích bởi cảm xúc kỳ lạ mà trở nên sợ hãi.<br><br>Cậu rút tay lại, dùng hết sức tách mình ra khỏi người Edric.<br>Nhưng không hiểu điều này lại chạm phải dây thần kinh bạo lực nào của đối phương mà Edric trở nên thô bạo, hắn ôm chặt Keiran lại, không quan tâm tay cậu đã rút ra, tay hắn cứ trực tiếp nắm lấy chỗ nhạy cảm của người không ngoan ngoãn trong lòng, nhẫn tâm bóp mạnh xuống.<br>Keiran bị đau đớn và chút kh.oái cảm bất ngờ đánh gục, cậu co cả người lại như con tôm, vừa vùng vẫy vừa khóc lớn:<br>\"Edric Edric...!buông ra....làm ơn\"<br>Edric vẫn không thả lỏng lực tay dù chỉ một chút, hắn ghì Keiran đang phản kháng dữ dội lại, dùng lòng ngực ép cậu vào thân cây cổ thụ, ép đến mức Keiran khó thở.&nbsp;<br>Trong hoàn cảnh như thế, giọng Edric vẫn trầm ấm, dịu dàng nhưng dường như cũng khàn hơn vì dục vọng:<br>\"Tôi sẽ không buông cậu ra nhưng có thể nhẹ nhàng hơn đấy, nếu cậu ngoan một chút\"<br>Keiran lúc nãy đã không nghe vào, lúc này càng không nghe được, cậu chỉ biết Edric đang thì thầm gì đó nên theo quán tính lắc lắc đầu từ chối.<br>Keiran không chịu nổi cảm giác vừa đau đớn vừa kỳ lạ, chỉ mong Edric nổi lòng thiện tâm mà buông tha cho cậu.<br>Edric bị Keiran từ chối tất nhiên liền không vui nhưng hắn cũng hiểu được tình trạng của Keiran lúc này.<br><br>Hắn kiềm chế lại cảm xúc của mình, chậm rãi hôn lên trán Keiran, rồi đi dần xuống má, môi, cổ.<br>Edric nhìn Keiran dần ổn định, đúng hơn là dần thích ứng với cảm giác mà hắn đem đến cho thân thể và linh hồn, sau đó lại lần nữa ghé đến tai cậu nghiêm túc lặp lại:<br>\"Keiran ngoan ngoãn thì tôi sẽ nhẹ tay với Keiran\"<br>Keiran nức nở:<br>\"Không, không muốn làm như thế nữa.<br><br>Edric mình đừng làm thế nữa được không?\"<br>Edric cười lạnh một tiếng.<br><br>Keiran cảm thấy không khí xung quanh trong một khoảnh khắc đã bị rút đi hết, khó thở vô cùng, một nỗi bất an tràn ngập trong lòng, cậu mấp mấy môi muốn sửa sai nhưng thật sự không biết mình sai chỗ nào.<br>Trong lúc đó Edric lại trở nên ôn tồn nhã nhặn:<br>\"Được\"<br>Sau đó Edric thật sự buông vật dưới thân Keiran ra nhưng Keiran chưa kịp vui mừng thoát nạn thì Edric lật ngược cậu lại đối diện mình, hai tay lại chui vào trong áo mò lên hai điểm trước ngực vừa bị bỏ quên lúc nãy, rồi cầm lấy thứ nhô cao lôi kéo, rãnh rỗi thì nhéo nhéo, ngắt ngắt, đè ép nó xuống.<br>Rất nhanh nơi đó liền sưng lên, Keiran bị đau đớn bén nhọn làm cho hoảng sợ nhưng chưa kịp nói gì thì đã bị Edric hôn xuống, tách môi cậu ra tìm cái lưỡi nhỏ chỉ biết uốn éo buông ra mấy lời không vừa tai hắn mà hành hạ.<br>Keiran không thể trốn thoát, nếu cơn đau trước ngực không càng lúc càng khoa trương, nếu Edric không càng lúc càng nặng tay thì có lẽ đầu óc Keiran sẽ bị mê muội bởi kỹ thuật hôn này, nhưng Keiran biết lúc này mình phải giải cứu hai điểm đang bị trách phạt kia.<br>Không có cách nào cả.<br>Keiran nhận ra mình không có cách nào cả, cậu không làm gì được, mấy lời làm nũng cũng không thể nói được.<br>Trong lúc bất lực cùng cực thì Edric cũng thỏa mãn rời khỏi miệng Keiran mà ngẩng đầu lên.<br>Keiran lại vô tình nhìn thấy Edric cười, nỗi bất an lại lần nữa lan rộng.<br>Không để Keiran chờ lâu, Edric đã lần nữa cúi xuống, hai tay kết hợp mở bung áo Keiran, sau đó hắn ngậm nơi đau rát bên trái vào miệng cắn mút.<br>Keiran run hết cả người, tay chân đều không kiềm chế được, run như con mồi lọt vào tay thiên địch.<br><br>Keiran dùng hết vốn luyến ngôn ngữ của mình ra thuyết phục Edric nhưng không thành.<br>Trong cái khó ló cái khôn, Keiran bị dồn vào đường cùng thì bỗng nhiên trở nên thông minh.<br>Cậu ôm đầu Edric ở trong ngực mình nhỏ sụt sịt cầu xin:<br>\"Đau quá, Edric, ngực đau quá.<br><br>Cậu đừng cắn nữa mà, làm ơn, tôi cho cậu sờ phía dưới nhé? Cậu sờ phía dưới thay thế được không? Tôi không chịu nổi nữa\"<br>Edric cuối cùng cũng chịu nhả kẹo trong miệng ra, không kiên dè gì búng búng hai cái, đổi lại sự nức nở của Keiran:<br>\"Keiran biết điều sớm một chút có phải tốt hơn không? Nhưng mà cũng không sao, ngọt lắm, tôi rất thích\"<br>Edric xòe bàn tay mình ra.<br>Keiran ngây ngốc nhìn, bên trong không có gì cả.<br>Edric nhìn cậu ngây ngốc cũng không làm khó, chỉ ám chỉ nói:<br>\"Mời tôi sờ như thế này là không có đủ thành ý.<br><br>Để vào\"<br>Edric miệng thì nói nhưng tay còn lại vẫn trêu ghẹo viên kẹo ngạo kiều trong gió, bên phải nhỏ hơn bên trái không ít.<br>Keiran hiểu mình phải để thứ gì vào.<br><br>Cậu không không nghĩ được nhiều nữa, cái tay đang chơi đùa kia như một loại uy hiếp vô hình khiến Keiran hoảng hết cả lên, cậu nhanh chóng chủ động để thứ nên để vào tay còn lại của hắn.<br>Như dâng tặng, như hiến tế bản thân mình cho ác quỷ.<br>Trong nháy mắt lại bị Edric bóp thật chặt.<br>Keiran không nhịn được khóc lên:<br>\"Tôi đã nghe lời mà, cậu thương tôi với\"<br>Edric thở dài một tiếng, đúng là không trông mong được gì bé ngốc này:<br>\"Tay Keiran đâu nào?\"<br>Keiran không hiểu lắm nhưng vẫn làm bé ngoan xòe năm ngón tay mình ra phía trước.<br>Edric lập tức cầm lấy nó để đến nơi cần để, làm những việc nên làm, cùng hắn đùa những thứ cần đùa.<br>\"Ngoan, nghe lời, không cho phép kháng cự\"<br>\"Đúng thế, thả lỏng, giao cơ thể Keiran lại cho tôi\"<br> <br>\"Keiran! Tôi nói Keiran không được phản kháng, đưa tay còn lại đây, tự mình nắm lấy ngực trái Keiran nào\"<br>\"Để tôi lặp lại lần hai thì Keiran sẽ không chịu nổi đâu\"<br>\"Không được xin tha, cảm nhận xem, không đau.<br><br>Cơ thể của Keiran rất thích\"<br>\"Tôi cho Keiran khóc nhưng không cho Keiran cắn bị thương mình.<br><br>Tôi còn thấy Keiran cắn môi mình nữa thì Keiran đừng trách\"<br>\"Keiran đừng sợ, tôi ở đây với Keiran, cùng Keiran cảm nhận vui thích này nhé?\"<br>\"Thay vì nói mấy lời vô nghĩa thì Keiran tập trung một chút vào chính sự đi.<br><br>Hôm nay Keiran không ra được hai lần, thì đừng mong xuống được cái cây này\"<br>Keiran không biết mình hoàn thành \"nhiệm vụ\" là khi nào nhưng cả người đều mệt mỏi.<br><br>Edric phía sau cậu cũng đã dừng tay lại, yêu chiều vuốt ve gò má Keiran.<br>Sau đó lại cuối đầu ngậm thứ bên phải vào miệng cắn mút.<br>Keiran của hắn không biết ra sức, hai bên vẫn không bằng nhau, hắn phải tự thân động thủ.<br>Keiran không cản được, ủy khuất khóc đến không kịp thở.<br>Bị lừa rồi, Edric vẫn làm nó thôi.<br>Khi Edric thấy đủ mới nâng mặt lên, hắn nhìn thấy Keiran mặt đỏ mắt cũng đỏ, khóc đến đau lòng, nghĩ gì đều viết lên trên mặt mới hài lòng ôm ôm cậu:<br>\"Nếu Keiran không biết điều sớm hơn thì bây giờ miệng dưới của Keiran đã phải ngậm lấy thứ nó nên ngậm rồi\"<br>Keiran nghe lời tuyên án này mà lạnh toát cả sống lưng, cậu bỏ qua tất cả giận hờn mà ôm cánh tay Edric nũng nịu:<br>\"Hôm khác nhé? Ở đây không được đâu.<br><br>Sẽ chảy máu mất\"<br>Edric đương nhiên là không sợ chảy máu, cả hệ thủy lần mộc của hắn đều có thể tạo ra thứ để làm trơn cho Keiran nhưng hắn cũng không vội.<br>Lần đầu của bọn họ không nên ở nơi này.<br>\"Hôm khác Keiran mời tôi làm cậu đúng không?\"<br>Keiran không trả lời, cậu chôn mặt trong lòng Edric, bả vai run run như đang tố cáo tội ác của Edric.<br>Edric không bắt nạt Keiran nữa, hắn nâng mặt cậu lên, nhìn Keiran nghiêm túc nói:<br>\"Dưới giường tôi có thể yêu chiều cậu bằng mọi giá nhưng trên giường thì cậu phải thuần phục tôi, giao tất cả cho tôi được không? Tôi sẽ không tổn thương cậu\"<br>Keiran nhìn Edric trước mặt, trầm mê vào những đoạn ký ức vụn vặt của bọn họ, cậu như bị bỏ bùa mê mà đồng ý:<br>\"Được\"<br>Edric cảm thấy cuộc đời mình thành công một nửa rồi.<br>___________________<br>Hệ mộc của Edric có dây leo nè, nhưng mà dành cho lần khác nhé, đang bên ngoài thế này người cẩn thận như Edric phải đảm bảo đẩy đủ năng lượng mới được.<br><br>(Không biết có lần khác không nữa)<br>Đừng ai báo cáo tui.<br>Ngoại truyện này là quá tặng không cần đáp lễ:))).<br><br>"]