["<br>Tư Niên nghe Anzasil nói về tương lai và tính toán của bọn họ thì cậu không hiểu lắm, nhưng cậu biết Anzasil đã hiểu những chuyện cậu nói, cậu làm.<br><br>Và đây là phương án tổng hợp hắn chọn lựa sau khi cân nhắc rất nhiều điều.<br>Nhưng nếu thật sự không quay về nữa vẫn khiến Tư Niên có chút tiếc nuối.<br>Anzasil ôm cục bông trắng mềm mại của mình vào lòng, kẹp kẹp hoa cho cậu, thực hiện ước mơ, khát khao mấy lâu nay mà đeo vào cổ hải cẩu nhỏ của mình một vòng tinh thạch rực rỡ sắc màu.<br>Tư Niên sờ lên vòng cổ, bỗng nhiên cảm thấy có gì đó nghẹn lại nơi cổ họng.<br>Không biết cậu đã không đeo vòng tinh thạch này từ bao giờ.<br><br>Đeo vào liền cảm thấy cả người khoan khoái, thoải mái hơn hẳn, cậu yêu thích nó, từ bản năng đã rất là yêu thích, bất kỳ con tinh thú hay huyền thú nào cũng như thế.<br>Ngày trước còn chưa biến thành người, mỗi ngày đều đeo thủy tinh thạch, sau vụ tai nạn ở tinh cầu F410 và quen những người bạn mới, Tư Niên đã không còn đeo nữa, có quá nhiều nguyên do, quá nhiều bất đắc dĩ, chỉ có thể ép mình trở thành một con người bình thường.<br>Nhưng Anzasil vẫn luôn như ngày đầu, Tư Niên không đeo được, hắn cũng sẽ không ngừng lại việc tặng, vì hắn biết Tư Niên sẽ vui vẻ.<br>Tư Niên đang ngẩn ngơ nằm phơi nắng trên một tấm nệm mềm mại được Anzasil đặt cạnh cửa sổ, gió phất phơ thổi mấy sợi lông nghịch ngợm trắng như mây chao đảo.<br>Cậu chỉ vừa mới tỉnh, dù thân hình có phần mủm mỉm nhưng Tư Niên vẫn nhẹ nhàng lật người mình lại, ngơ ngác nhìn ra bên ngoài.<br>Tất cả cứ như một giấc mơ, chỉ trong một ngày, mọi thứ đều thay đổi, lại như chẳng thay đổi gì.<br>Cậu và Anzasil không còn là học viên của học viện quân sự nữa, hai năm dài chôn mình trong đó dường như đã biến mất, mà trở về những ngày tháng còn ở Cami, ở Mikila.<br>Hai năm trong học viện, Tư Niên không phủ nhận mình học được rất nhiều kỹ năng, trãi qua các khóa huấn luyện tốt, nhưng thật ra cũng thật sự nhàm chán, vì bọn họ rất ít khi được cùng nhau.<br>Mở mắt ra là lên lớp, chiều về bên nhau đôi chút rồi lại đi ngủ, còn có những đêm, những tháng trời Anzasil không trở về, cũng có những đêm, những tháng trời cậu cũng không trở về.<br> <br><br>Học viện không thích học viên chỉ làm việc được với một đội cố định, nên các đội nhóm ghép theo hệ thống rất nhiều, đôi lúc còn cùng chiến đầu với các đàn anh khóa trên.<br><br>Đội cố định đăng ký chỉ là đội hối thúc nhau học tập và tham gia các cuộc thi, các cuộc huấn luyện tự do.<br>Mỗi tinh cầu sẽ có những ngày lễ lớn khác nhau, nên học việc quân sự cũng không có ngày nghỉ cố định ngoài lễ diêm mạc, mỗi năm bọn họ sẽ có mười lăm ngày nghỉ, muốn dùng vào dịp nào là quyết định của mỗi người.<br>Tư Niên luôn nghĩ vào học viện thì cậu có thể sóng vai với Anzasil, nhưng trãi qua rồi mới biết cũng không hẳn.<br>Sau khi học xong phần chương trình chung, cả cậu và Anzasil đều bị cuốn vào các hoạt động của mình, thậm chí đôi lúc Tư Niên còn cảm thấy Anzasil thân thuộc với Mục hơn, hắn rất thường xuyên trốn cùng Mục ra ngoài, về lần nào người cũng toàn mùi máu.<br>Tư Niên chưa từng hỏi, vì cậu biết Anzasil đang rất mệt.<br>Bỗng nhiên Tư Niên bị nhất bổng lên, quay người nhìn lại chỉ thấy Anzasil đang mỉm cười.<br>Tư Niên biến lại thành người, đôi chân thon dài kẹp lấy hông Anzasil, hai tay choàng qua cổ hắn, treo lơ lửng như con gấu túi.<br>Anzasil ôm theo Tư Niên đi đóng cửa sổ lại, rồi đi vào phòng tắm xả nước.<br>Tư Niên tranh thủ bồn gỗ chưa đầy nước mà hỏi Anzasil:<br>\"Tiếc hai năm qua không anh?\"<br>Anzasil lắc đầu:<br>\"Hai năm đó chúng ta cũng học được rất nhiều, sao lại tiếc? Nhưng em yên tâm, sẽ có người đến mời chúng ta trở về\"<br>Dị năng của Anzasil không hề tăng tiến quá nhiều, thứ hắn được trải nhiệm nhiều nhất là máy móc và thiết bị trong chiến đấu, mà vốn dĩ ngày từ đầu Anzasil cũng đã lường trước được, học viện không thể giúp hắn tăng dị năng và kỹ năng chiến đấu thêm được nữa.<br>Đỉnh cấp sáu này có người vượt lên cấp bảy phải mất mười năm, có người hai mươi năm, cũng có người chỉ mãi mãi dừng lại tại đây, nếu cấp ba lên cấp bốn còn phụ thuộc vào sự cố gắng và nhận thức, thì cấp sau lên cấp bảy lại còn là một khoảnh khắc, một cơ hội.<br><br><br>Anzasil nghĩ rằng một ngày nào đó khoảnh khắc đó sẽ xuất hiện trên chiến trường.<br>Tư Niên thật ra chỉ cảm thấy hơi mù mịch, không biết phải làm gì, mọi thứ diễn ra quá nhanh, cậu có chút không thích ứng lắm.<br>Edric, Keiran, Chiến Lang, Lạc Đoàn và Yeltai không ngừng cố liên lạc với bọn họ, nhưng Anzasil đều vô tình tắt máy.<br>Hành tinh bọn họ đang ghé lại là một hành tinh của nhân loại, dị tộc, người cây, người chim và người cá tên là Vu Huyên, thuộc tinh hà Syngcus.<br>Khi mới đến thế giới này, Anzasil đã kể cho Tư Niên nghe rất nhiều về các tộc không thuộc nhân loại, người cá Tư Niên đã thấy qua khi đi Deri, thậm chí còn lấy được vật thừa kế ở nơi đó, còn người cây thì đây quả thực là lần đầu, ấn tượng của Tư Niên đối với người cây là sự trầm tĩnh và bình lặng, họ rất hiền lành, nhu hòa, không tỏ ra quá thân thiện, lúc nào cũng mang chút xa cách, nhưng rất lịch sự, trang nhã.<br><br>Còn người chim lại là tộc nhiệt tình, vui vẻ, hoạt bát, nhưng lại có phần hiếu chiến cùng kiêu ngạo.<br>Ở tinh hà Syngcus và hai tinh hà lân cận, các hành tinh của nó đều có cư dân từ rất nhiều tộc trong vũ trụ, vì đây là những tinh hà mới, đồng thời cũng là tinh hà nằm ở đường biên giới của các tộc.<br>Vì thế, trị an nơi này không nằm trong kiểm soát riêng của bất kỳ thế lực nào.<br><br>Đây không hẳn là khu vực đang được tranh chấp bởi các tộc, nhưng đây là khu vực không ai muốn nó có chủ sở hữu.<br><br>Dù trị an hỗn loạn, nhưng kinh tế lại khá phát triển, bởi vì không bị ràng buộc bởi các loại luật và thuế của tất cả các bên, nên nơi đây trở thành thiên đường của nhiều loại thành phần.<br>Tư Niên và Anzasil đến đây, mua một căn nhà nhỏ bên bờ hồ, khá xa trung tâm.<br><br><br>Nơi đây thậm chí còn không có khái niệm vùng hoang dã.<br>Dưới biển là của người cá, trên không là của người chim, rừng sâu là của người cây, còn lại là của nhân loại.<br><br>Dị tộc sống xen kẽ các tộc khác tùy vào đặc điểm \"dị\" của mình.<br>Anzasil không gấp gáp tìm kiếm cơ hội mới ở nơi này, hắn hàng ngày vẫn bình tĩnh tận hưởng cuộc sống cùng Tư Niên, lâu lâu lại cùng Mục chiến đấu, như một con báo lười biếng giữa cái năng nóng của ngày hè, chỉ mong đêm xuống để được tung hoành đi săn.<br>Tư Niên sống ở nơi này cũng rất tùy tiện, ra ngoài sẽ biến thành người, ở nhà sẽ biến thành hải cẩu, vòng linh thạch lúc nào cũng đeo trên cổ, rãnh rỗi thì còn dùng mê dị lén lút tấn công Anzasil và Mục, quang năng vẫn hạn chế dùng, nhưng ở nhà đôi lúc vẫn sử dụng để tiết kiệm điện và thúc đẩy mấy bông hoa bên cửa sổ phát triển.<br>Cuộc sống bình bình lặng lặng đến bất ngờ.<br>Nếu không có Mục vẫn hay lượn lờ trước mắt, Tư Niên có thể xem những năm tháng trước đó chỉ là một giấc mơ kỳ lạ, cậu và Anzasil vẫn còn đang ở Cami mà sinh sống.<br>Hôm nay, trời vô cùng đẹp, Anzasil vừa từ rừng trở về, mang theo một con thú kỳ lạ, là một con gấu trắng lớn gấp năm lần Tư Niên trong dạng hải cẩu, vậy mà Anzasil chỉ đơn giản vác nó trên vai trở về.<br>Vu Huyên vẫn chưa vào đông, muốn bắt loài này chỉ có thể trèo lên đỉnh núi cao nhất ở đây, nơi quanh năm bị bao phủ bởi tuyết trắng.<br>Anzasil thả con gấu trước sân, cười nói với Tư Niên:<br>\"Lông nó thật đẹp, anh sẽ làm áo choàng cho em, như vậy là dù biến thành người em cũng không sợ lạnh nữa\"<br>Tư Niên oán trách:<br>\"Dạng nào anh cũng ôm em nóng hổi, làm gì đã lạnh bao giờ\"<br>Anzasil ép sát Tư Niên vào tấm cửa gỗ, khẽ hôn lên mũi cậu, rồi mắt cậu, rồi môi cậu, sau đó dùng chất giọng trầm ấm thì thầm:<br>\"Thế em có thích không?\"<br>Tư Niên bị mỹ nam kế dụ dỗ đến mức đánh rơi liêm sỉ:<br>\"Thích lắm\"<br>Mục vừa ôm Sow đang chơi bời lêu lỏng bên ngoài về nhà, vừa vào cửa đã thấy khung cảnh trẻ nhỏ không nên nhìn thì cũng biết điều tìm nơi trốn.<br>Anzasil và Tư Niên tất nhiên đều cảm nhận được sự hiện diện của Mục, nhưng Anzasil vẫn mặt dày mặt dạng mà không chịu buông tha Tư Niên, phải đến khi Tư Niên mặt đỏ tai hồng dậm chân làm mình làm mẩy, hắn mới cười lớn thả cậu ra.<br> <br>Tư Niên trốn vào bếp thì đã thấy trên bếp có thêm một rổ nấm tưới mơn mởn, bước ra cửa sau thì đã thấy Mục đang tắm cho Sow.<br>Sow đã từ bỏ phản kháng, dù nó vẫn không hiểu tại sao chủ nhân và nó đều ghét nước nhưng lại vẫn phải tắm hằng ngày, tuy nhiên nó biết nó không trốn khỏi được tay Mục.<br><br>Nên khi thấy Tư Niên bước ra, Sow liền như thấy vị cứu tin mà quơ quơ càng vui vẻ muốn nhào lên chỗ Tư Niên.<br>Không ngoài dự đoán là lại bị Mục đánh cho một cái:<br>\"Không ai cứu được mày đâu\"<br>Tư Niên vui vẻ đi qua, an ủi sờ sờ lên đầu nó vài cái, rót vào một ít dị năng ánh sáng tinh khiết xem như an ủi, sau đó chuyển qua trêu Mục:<br>\"Nấm trên bàn là em gái nào tặng cậu thế?\"<br>Mục:<br>\"Không nhớ nữa\"<br>Tư Niên nhìn Mục như nhìn một thằng trai đểu chuyên lừa tình, lừa tiền:<br>\"Không nhớ nhưng vẫn nhận sao?\"<br>Mục thành thật nói:<br>\"Không nhận phải trao đổi với bọn họ nhiều thứ lắm, nên cho thì tôi sẽ lấy hết, không nhiều lời, mà người ở đây thân thiện lắm, trong kia còn một rổ táo và nho nữa, tôi còn để một ít tơ và bông ở ngoài sân\"<br>Mục rất được các cô nàng ở đây chào đón, Tư Niên cũng không rõ là vì sao, nhưng cậu hy vọng nguyên nhân Anzasil bỏ mặt hết mọi người chỉ gọi Mục đến không phải vì bắt Mục bán sắc nuôi nhà bọn họ.<br><br>Có một sự thật không biết nên vui hay nên buồn là Mục sẽ chẳng bao giờ sợ đói khát ở Vu Huyên, nếu không phải Mục quen đeo chiếc mặt nạ lạnh lùng trước mặt người lạ thì có lẽ bây giờ Mục cũng đã phải có tầm ba bốn cô vợ.<br>Mục đã tắm xong cho Sow, Tư Niên cũng định đứng lên vào nhà chuẩn bị cho bữa tối, thì nghe Mục hỏi:<br>\"Sắp có một cuộc thi nấu ăn, cậu có muốn tham gia không? Phần thưởng lớn nhất là một quả trứng tinh thú đấy, nghe đâu là trứng chim Tirest\".<br><br>"]