["<br>Nhà Chiến Lang không lớn hơn nhà Tư Niên bao.<br><br>Nhưng tầng dưới không dùng để bán buôn, nên nhìn chung rất thoải mái.<br><br>Tina đang hỗ trợ Tư Niên sơ chế nguyên liệu.<br><br>Tuy cô chưa làm bao giờ nhưng vẫn khéo tay vô cùng.<br><br>Tina cũng có mê dị năng giống Tư Niên, nhưng cô ấy không có thiên phú lắm, đã lâu rồi vẫn chỉ mãi ở cấp ba.<br><br>Tina cũng không có ý định làm nên nghiệp lớn gì, cô ấy yêu những điều nhỏ nhặt, thích cuộc sống an bình.<br><br>Bọn họ nhiều người, mỗi người một tay, công việc cũng nhanh chóng hoàn thành.<br><br>Là một bữa đồ nướng và vài món ăn kèm.<br><br>Tina không để Chiến Hoài làm phiền cha bé ăn uống, nên luôn giữ đứa trẻ bên mình.<br><br>Chiến Hoài rất hiếu động, cũng rất thích ăn thịt, Tina chỉ lo chăm sóc bé nên chẳng ăn được bao nhiều.<br><br>Chiến Lang có lẽ cũng đã quen như vậy, nên chẳng hề có động thái gì.<br><br>Chỉ đến khi em gái của Edric là Onic đến giúp đỡ, Chiến Lang mới lên tiếng.<br><br>Hắn chỉ nói đúng hai từ \"Chiến Hoài\" con trai hắn liền ngoan ngoãn lại.<br><br>Onic cũng khá hướng nội, không thích tiếp xúc với đám thanh niên bọn họ quá nhiều, trong toàn bữa tiệc chỉ nói vài lời với Edric, còn lại vẫn là cùng Tina và Chiến Hoài giao lưu.<br><br>Tư Niên từng ở nhà Edric một thời gian, khi mới từ Mikila chuyển đến Rabidegi, nên đã đôi lần tiếp xúc với Onic.<br><br>Tư Niên không dùng dị năng nhưng vẫn luôn bị những dòng cảm xúc trầm buồn của cô ấy tác động, vì thế hôm nay khi Tư Niên nhận ra sự thay đổi trong người Onic thì vô cũng bất ngờ.<br><br>Cô ấy đang có những suy nghĩ mang năng lượng căng thẳng, lại nao nức khó tả.<br><br>Tư Niên không tỏ ra quá nhiều thái độ, chỉ đến khi Mục đưa một miếng thịt vừa chín đến vào bát của Onic, Tư Niên liền cảm nhận được vài suy nghĩ vui vẻ, hạnh phúc đến ngơ ngác.<br><br>Tư Niên như phát hiện một bí mật động trời.<br><br>Cả buổi tối không ít lần quan sát Mục.<br><br>Mục vẫn như bao ngày, có người lạ liền bậc chế độ lạnh lùng.<br><br> <br>Nhưng hắn là người điều lửa tốt nhất, thịt chín đến đâu Mục đều nắm rõ, lại có bệnh hoàn hảo, nên khi vừa biết thịt chín hắn đều sẽ chủ động cắt thịt cho mọi người.<br><br>Tư Niên nhìn cả buổi tối, đành ngậm ngùi khẳng định Mục chẳng có ý định gì với Onic.<br><br>Tiệc tàn khi trời đã khuya, ăn uống cũng đã ăn, hát hò cũng đã hát, chuyện trên trời dưới đất cũng đã bàn, hẹn hò cũng đã hẹn.<br><br>Buổi tiệc kết thúc trong vui vẻ.<br><br>Tina không định để các cậu giúp đỡ dọn dẹp.<br><br>Nhưng qua một buổi này, Tư Niên gần như chắc chắn Chiến Lang sẽ không giống Anzasil, sẽ không giúp đỡ bạn đời mình, nên cậu vẫn phải ra sức giúp đỡ.<br><br>Vừa tiễn mọi người ra khỏi nhà Chiến Lang liền ngã người ra sau nằm xuống ghế sopha.<br><br>Tina dịu dàng đến bên cạnh đấm bóp vai cho hắn.<br><br>Chiến Lang thả lỏng người.<br><br>Một lúc sau, mới từ nhẫn không gian lấy ra một gói kẹo đưa cho vợ của mình dặn dò:<br>\" Đây là cho em đấy\"<br>Ý là em chẳng cần cho thằng nhóc khi ăn đâu.<br><br>Tina cũng rất thích đồ ngọt, lại là đồ ngọt của Chiến Lang đưa, nên rất cẩn thận cất đi, vui vẻ thì thầm bên tay chồng của mình.<br><br>Đã hơn bốn ngày từ ngày Tư Niên về từ đảo hoang, nhưng kết quả vẫn còn chưa được công bố.<br><br>Những năm về trước, hình thức này chỉ tính điểm đồng đội, nhưng năm nay lại chấm cả điểm cá nhân.<br><br>Đến lúc này mọi người mới ý thức được thiết bị bảo hộ mà mình luôn mang bên mình có máy ghi hình 4 chiều kỹ thuật mới.<br><br>Anzasil nghe chấm điểm cá nhân thì chán nản thở dài một cái.<br><br>Tư Niên hiểu được.<br><br>Việc bọn họ đi tắm biển một ngày chắc chắn bị trừ điểm không ít.<br><br>Nhưng chuyện qua cũng đã qua, con người nên tiến lên phía trước.<br><br>Anzasil có lên tiếng xin lỗi mọi người trên nhóm quang não.<br><br>Cũng chẳng ai trách hắn, đó là lỗi của tất cả mọi người.<br><br><br>Tư Niên cũng nhanh chóng quên đi chuyện ấy, bởi vì cậu có một việc đáng để tâm hơn.<br><br>Sila và Qika sắp kết hôn.<br><br>Tư Niên và Anzasil tính toán đôi chút, lần trước họ đã hứa nếu sắp xếp được sẽ trở về.<br><br>Nhưng họ cũng đã hứa thi xong sẽ về nhà Keiran.<br><br>Tư Niên và Anzasil còn muốn trở về Cami.<br><br>Cuối cùng Anzasil phải đi nói lại với Keiran.<br><br>Bọn họ sẽ đến dự tiệc trước, sau đó về Cami, những ngày cuối cũng sẽ ghé đến Begi hội tụ cùng mọi người.<br><br>Nhưng trùng hợp thay không chỉ một mình Tư Niên và Anzasil hẹn lại, mà mọi người đều như thế.<br><br>Mục muốn ở lại Rabidegi, dù hắn không nói, nhưng bọn họ đều hiểu, chuyện gia tộc Neilsen đang bùng nổ việc tranh chấp quyền lực không còn phải là chuyện bí mật.<br><br>Mục là Mục, cũng là Hilda Neilsen, hắn không có anh em ruột thịt, nhưng hắn có không ít anh em họ, quyền lực không thể không tranh.<br><br>Yeltai đi tìm em trai hắn, Yelki tuy không có thời gian nghỉ dài như Yeltai, nhưng học viện Kiyaito dễ hơn rất nhiều so với học viện quân sự, trốn vài tiết không hề có vấn đề gì.<br><br>Chiến Lang đã làm chồng, làm cha người khác, dù trong mắt Tư Niên hắn đã trở thành nam nhân chuyên quyền, độc đoán, nhưng Chiến Lang vẫn thật sự rất yêu gia đình của mình, hắn cũng muốn dành thời gian cho vợ và con hắn.<br><br>Edric dù hơi lo lắng do Mục, nhưng vẫn quyết đoán sẽ trở về nhà cùng Keiran.<br><br>Ngày Tư Niên đi, điểm vẫn còn chưa được công bố.<br><br>Anzasil cũng không cần sắp xếp gì nhiều, Lạc Anh đã làm quen tay hay việc.<br><br>Tư Niên đích thân xuống bếp làm bánh làm quà cho Lạc Đoàn, là bánh làm từ hoa thi tranh, hoa đặt trưng của Rabidegi.<br><br>Lạc Đoàn nghe họ đến thì đến thẳng trạm đón.<br><br>Dù thường ngày vẫn hay nhắn tin, nhưng khi gặp mặt cảm giác đem lại vẫn khác, trên tàu bay họ vẫn có rất nhiều chuyện để cùng nhau chia sẻ.<br><br>Hôm sau Sila sẽ kết hôn, nên có vẻ cô ấy rất rộn, chỉ liên lạc cùng Tư Niên vài câu.<br><br>Tư Niên cùng Anzasil về nhà trước, dọn dẹp lại đôi chút, ngủ lại một đêm.<br><br><br>Mọi thứ tựa như ngày hôm qua, bọn họ như về lại năm tháng ấy.<br><br>Tư Niên lại thức thật sớm, lại nấu một bửa sáng, rồi lại cùng Anzasil ghé qua cửa hàng.<br><br>Cửa hàng ngày càng phát triển, khách vào rất đông.<br><br>Đến khi chiều đến, họ mới đi dự tiệc.<br><br>Tiệc cưới tại Mikila tổ chức trong ba ngày, nhưng họ chỉ dư buổi lễ chính.<br><br>Lễ chính được tổ chức vào chiều tà đến bình minh, với hy vọng cặp đôi sẽ cùng nhau đi qua đêm tối, khó khăn, rồi lại cùng nhau đón ánh sáng tươi đẹp.<br><br>Hôm nay Sila rất đẹp.<br><br>Tư Niên cảm thấy cô ấy thật sự đã thay đổi.<br><br>Đôi mắt đã biết cười, trong từng hành động đầy tự tin, vui vẻ.<br><br>Đó là một cô gái hạnh phúc, là một cô gái được yêu thương.<br><br>Tiệc cưới là tiệc đứng.<br><br>Tư Niên và Anzasil trốn một gốc ăn trái cây và bánh ngọt, nơi này không có đãi đồ ăn tự nhiên.<br><br>Tư Niên biết đây là bánh ngọt của tiệm mình, nên cũng không có quá nhiều hứng thú.<br><br>Lạc Đoàn theo bên nhà trai đến, nên vẫn chưa xuất hiện.<br><br>Sila có ra ngoài tiếp bọn họ đôi câu, nhưng rất nhanh đã bị mấy cô gái khác lôi đi mất.<br><br>Đến khi nhà trai sắp đến, Sila mới trốn thoát.<br><br>Anzasil đã bị vài người hợp tác buôn bán kéo đi.<br><br>Chỉ còn một mình Tư Niên ngồi ăn hoa quả.<br><br>Sila cũng tự nhiên ngồi xuống.<br><br>Phong tục ở đây không bắt cô dâu ngồi chờ trong phòng, cô dâu vẫn có thể đi ra ngoài chơi đùa, hát hò cùng mọi người.<br><br>Sila ngồi xuống bên cạnh Tư Niên trò chuyện cùng cậu.<br><br>Sila và Tư Niên nếu nói ra cũng không phải quá thân thiết.<br><br>Trước đây, ngoài nhưng chuyện lằng nhằn tình cảm không mong muốn, họ cũng chỉ trao đổi với nhau qua khi Sila đến mua bánh.<br><br>Chủ đều cũng không có nhiều, có vài vấn đề cũng không tự nhiên hỏi như Lạc Đoàn.<br><br>Sila ngồi một lúc cũng nhận ra họ không có quá nhiều chủ đều, cũng không ngại ngùng mà mỉm cưới nói:<br> <br>\" Thật ra tôi cùng cậu cũng không có nhiều chuyện chung lắm nhỉ? Trước đây, tôi nói chuyện cùng cậu luôn muốn thăm dò về anh ấy, bỗng nhiên hôm nay phát hiện thật ra mình thật kỳ lạ\"<br>Tư Niên cũng lại không nói chuyện đúng trọng tâm:<br>\" Bây giờ chị hạnh phúc hơn rất nhiều\"<br>Sila:<br>\" Cậu thấy như thế thật sao? Tôi đến giờ cũng không chắc mình đã yêu đúng người hay không, nhưng tôi biết mình phải thật cố gắng ở hiện tại, tôi nợ anh ấy nhiều lắm, nếu có thể gửi lại anh ấy một mảnh tình cảm chân thành thì thật tốt, nếu không thể tôi cũng sẽ dùng lý trí của mình để yêu anh\"<br>Tư Niên cảm thấy rất đúng, với những gì Anzasil đối với cậu, cậu nếu không yêu hắn bằng trái tim, thì cũng sẽ giành lý trí yêu hắn, vì cậu cũng nợ hắn quá nhiều.<br><br>Con người thường hiện nay đề cao lối sống cá nhân, cảm thấy mình phải là mình mới hạnh phúc.<br><br>Nhưng không thể phủ định lối sống đó quá ít kỷ, con người sống trong những mối quan hệ, không thể ôm suy nghĩ mình phải làm mình hạnh phúc mà bỏ mặt tất cả.<br><br>Tựa như Edric luôn nghĩ đến ông và anh hắn, hắn yêu Keiran nhưng không bao giờ quên trách nhiệm của mình.<br><br>Tư Niên chưa kịp đáp lời thì Qika đã đến.<br><br>Xa xa đẽ nghe tiếng Kai bên ngoài làm khó Qika.<br><br>Bạn bè Sila lại kéo cô ấy lên phòng.<br><br>Anzasil dẫn Tư Niên ra ngoài xem.<br><br>Kai thật sự yêu quý chị hắn.<br><br>Cha mẹ hắn hôm nay không đến, người thân của Sila chỉ có mỗi Kai.<br><br>Kai bày hết trò này đến trò khác, bắt Qika hứa hẹn đủ điều.<br><br>Tư Niên và Anzasil hòa vào mọi người chơi đùa đến đêm khuya.<br><br>Gần một giờ sáng, chú rể mới nắm được tay cô dâu.<br><br>Ở đây đám cưới đều như vậy, trong dám cưới không có thời gian gọi là \"động phòng\".<br><br>Như Mục từng nói, việc đó đã không còn thiêng liêng như những năm tháng trước, chỉ là một nhu cầu cơ bản.<br><br>Lạc Đoàn cũng bị nhà gái quay vòng vòng, đến khi Qika bắt được Sila thì hắn mới có thời gian đi đến trò chuyện với Anzasil.<br><br>Lạc Đoàn muốn trở về Rabidegi, hắn đã giận hờn với cha hắn mấy năm trời.<br><br>Hắn muốn về, nhưng không muốn đi xin lỗi.<br><br>Nghĩ đi nghĩ lại vẫn muốn ở nhờ lại nhà Anzasil.<br><br>Anzasil cũng không nói nhiều.<br><br>Chỉ đưa cho hắn địa chỉ, đồng thời dặn dò Lạc Anh tiếp đón.<br><br>.<br><br>"]