["<br>Anzasil kéo Tư Niên ngồi xuống một khoảng đá bằng phẳng.<br>Edric nhìn sang:<br>\" Chúng ta không tìm Mục sao?\"<br>Anzasil nghiêm túc:<br>\"Chờ\"<br>Keiran và Edric xem Anzasil là đội trưởng nên hết lòng tin tưởng.<br>Edric nhìn Keiran đang cố chấp hái hoa cỏ dưới chân, cũng ngồi xuống hái giúp, vừa hỏi Anzasil:<br>\" Tôi không hiểu thế nào cũng bị hoa này kích thích\"<br>Anzasil vẫn bình tĩnh:<br>\" Cậu cũng ít kinh nghiệm thực chiến, tôi đã nói các cậu được nuôi tốt quá, có lẽ cậu còn chưa bao giờ có được cảm giác không phân biệt được mồ hôi hay là máu trên da thịt\"<br>Anzasil còn định miêu tả kỹ hơn cái cảm giác chiến đấu thực sự.<br><br>Nhưng có Tư Niên ở đấy, nên Anzasil không tiếp tục<br>Trước khi gặp Tư Niên, Anzasil rất thích cảm giác chiến đấu, cảm giác năng lượng trong cơ thể dạt dào chảy, rồi năng lượng dần mất đi, đến tột cùng chịu đựng, lại đột phá lên một trình độ mới.<br><br>Hắn thích cảm giác tự do giữa thiên nhiên, thích nắng to, thích gió lớn, thích mưa ngàn, hắn sẽ cùng với những loài quái thú hung tợn lao vào cắn xé, sống chết chỉ trong khoảnh khắc, hắn và loài quái thú đó không phân giống loài, cả hai đều như nhau, đều dùng năng lực để giành sự sống.<br>Edric hiện tại đã hiểu hơn \"thực chiến\" trong lời nói của Anzasil.<br><br>Edric được huấn luyện từ nhỏ, nhưng cũng chỉ là huấn luyện, về mặt lý trí, hắn luôn biết cha nuôi sẽ không thể để hắn chết.<br><br>Hắn chiến đấu, đến khi mệt sẽ dừng lại, chưa bao giờ chiến đấu đến chết.<br>Keiran hái đủ hoa, thì cũng không chạy lung tung nữa, hắn trở lại ngồi cạnh Tư Niên, lòng vẫn rất lo lắng cho Mục.<br>Tư Niên cũng lo lắng, cho Mục cũng cho Ánh Dương.<br>Ngồi một lúc, Keiran nói với Anzasil:<br>\" Tôi cảm thấy gió càng lúc càng lớn\"<br>Gió đã được Keiran điều hòa, nên Tư Niên không cảm nhận thấy được gió lớn.<br> <br>Anzasil đứng lên, nói cùng Keiran:<br>\"Cậu đừng điều hòa nữa\"<br>Dòng gió cạnh bọn họ dần thay đổi, Edric cau mày, hắn thích gió, nhưng không thích gió lớn, nhưng Tư Niên vẫn không cảm thấy khó chịu, cậu vừa nhìn đã biết Anzasil đang thiên vị cậu.<br>Anzasil nói:<br>\" Bên trong núi có ít nhất năm dị năng giả, có một hệ phong, một hệ kim\"<br>Anzasil nói xong, liền dùng dị năng tách đá ra, phía dưới thật sự là trống rỗng, không có ánh sáng, vô cùng tối tăm.<br>Anzasil nhảy xuống cùng Tư Niên, dị năng hệ phong của hắn rất tốt.<br><br>Tư Niên bỗng nhớ lần cậu cùng hắn nhảy từ phòng bảo hộ xuống, lúc đó cậu vẫn là hải cẩu nhỏ, chỉ biết sợ hãi mà chui vào lòng hắn trốn, đến hôm nay cậu đã có thể sánh vai cùng hắn bắt đầu một cuộc đối đầu mới.<br>Phía dưới quá tối, tạo cảm giác sâu không thấy đáy, nhưng thật ra rất nhanh bọn họ đã tiếp đất.<br>Ngay sau họ, Edric và Keiran cũng đi xuống.<br>Edric vời tiếp đất đã nói:<br>\" Trong núi đá, vậy mà lại có hơi thở của rất nhiều thực vật\"<br>Anzasil:<br>\" Có điều bất thường, tức có chuyện, cậu dẫn đường, chúng ta đi đến đó, dùng dị năng thăm dò cẩn thận, đừng để bị phát hiện\"<br>Mục không còn bị khống chế.<br>Mục tìm được Ánh Dương và cả những đứa trẻ khác.<br><br>Lúc ấy, cô bé đã mất đi nhận thức, như bị thôi miên mà đi về phía trước, Mục ngăn cản thì bị một dị năng giả hệ thủy xuất hiện cản trở.<br>Dị năng giả hệ thủy cấp bốn, thấp hơn Mục, kỹ năng chiến đấu cũng không bằng.<br><br>Hắn chỉ dựa vào ưu thế của hệ thủy đối với hệ hỏa, mà chạy trốn.<br><br>Mục nhận được tín hiệu từ Anzasil, nhưng lại quá cố đuổi theo, nên không nhận tín hiệu.<br>Mục đuổi đến vách đá, liền cảm thấy không ổn, định lùi về.<br>Lúc này, lại bị một dị năng giả hệ thổ và hệ phong bao vây, dị năng giả hệ phong đã cấp năm, ra tay ngoan độc, là một người có kỹ năng chiến đấu.<br><br><br>Mục biết có đồng thời hai hệ thủy và phong, thì bản thân khó lòng đánh thắng, nên chủ động rút lui, nhưng cuối cùng lại đánh không lại, Mục giả vờ bị đánh thảm hại để giữ sức.<br>Mục chủ động nói muốn kết đồng minh cùng bọn họ, hắn nói mình chỉ đi làm nhiệm vụ, hắn được một nhà trong thành nhờ đi tìm một đứa trẻ, họ trả một con số khủng khiếp.<br>Bọn bắt cóc không ngoài dự đoán của Mục, họ cũng đang cần nguyên tinh.<br><br>Họ có nguyên tinh đã không phải chọn nơi có hoàn cảnh khắc nghiệt này.<br>Tên hệ phong vô cùng tỉnh táo, hắn yêu cầu Mục liên lạc cho tên nhà giàu để xác định.<br><br>Mục đâm lao phải theo lao, nên lại khoát lát là nhà giàu treo thưởng công khai, nên chỉ cần mang đứa trẻ về sẽ đem đến nhà giàu lĩnh nguyên tinh, không giao riêng nhiệm vụ nên Mục không thể liên lạc.<br>Tên dị năng giả hệ phong lúc này đã cướp lấy vòng truyền tin của Mục, kiểm tra một lúc thì phát hiện có một cuộc liên lạc gần đây với Anzasil, nên yêu cầu Mục liên lạc lại.<br>Mục cố tình nói hắn không tìm được \"bé trai\" thay vì \"bé gái\", may mắn Anzasil hiểu được ám chỉ, nên cũng tạo ra được một cuộc đối thoại bình thường.<br>Tên dị năng giả hệ phong ép hỏi hắn là đứa bé nào, nhưng Mục nói không biết tả làm sao.<br><br>Bọn bắt cóc không dám dùng quang não, quang não thuộc quản lý trực tiếp của chính phủ, nên dễ dàng dò tìm vị trí, bọn họ đành quyết định phải đưa Mục về để nhận dạng đứa bé.<br>Họ thảo luận lại ý kiến, dị năng giả hệ phong có lẽ muốn kết liễu Mục, hắn là một người rất đa nghi.<br>Nhưng dị năng giả hệ thủy, và hệ thổ lại ngăn cản, số nguyên tinh quá lớn, bọn họ không nỡ bỏ.<br><br>Họ lén lút dưới núi đá, uống gió nằm sương, nguyên tinh thật sự rất quan trọng.<br>Dị năng giả hệ phong yêu cầu hai người còn lại đứng giám sát Mục theo họ về địa bàn, hắn đi phía sau.<br>Hắn tính đầu tính đuôi, cũng không tính được Mục có tinh thú.<br><br>Sow vẫn đi theo Mục từ đầu.<br>Mục rất ít khi gọi Sow ra trận, vì Sow thực chất vẫn còn rất nhỏ, nhưng lúc này Sow đã trở thành bùa hộ mạng của hắn.<br>Mục đi một đoạn xa, hắn dùng cảm tính gọi Sow xuất hiện.<br><br>Sow có lẽ cũng đã quen mưu kế này, nên đóng vai rất chuẩn.<br><br>Nó bò lên từ đất trên một vách đá khá cao, tỏ ra đã mất nhiều sức, và đang bị thương.<br>Không dị năng giả nào không động lòng với một con tinh thú.<br>Dị năng giả hệ phong cảm nhận được năng lượng của Sow, liền bất ngờ dừng lại.<br><br>Sau đó, hưng phấn nhìn lên, vừa thấy Sow trên vách đá đã dùng dị năng bay đến.<br>Hai dị năng giả có nhiệm vụ canh chừng Mục cũng rất ngạc nhiên với hành động của đồng đội.<br><br>Nhưng khi phát hiện tinh thú cả hai đều bị kích thích, đặc biệt là bị năng hệ thổ, khi thấy bò cạp đất thì nhìn không chớp mắt.<br>Mục cũng \"bất ngờ\" nhìn qua, đến khi Sow giả vờ yếu thế và muốn thuần phục dị năng giả hệ phong, Mục liền tấn công, hai dị năng bên cạnh thấy đất xung quanh bị đốt cháy, liền phản ứng theo bản năng mà tránh ra, Mục bật hết sức bỏ chạy, vừa dùng lửa cản trở bước chân của kẻ địch, vừa tạo vài quả cầu lửa tấn công.<br>Dị năng hệ phong cũng nhận ra bất thường, nhưng trong lòng vô cùng băn khoăn, tinh thú là một thứ rất hấp dẫn, đã đến hiện tại, hắn không nỡ bỏ.<br>Chỉ đôi lúc chần chừ, hắn đã không còn cơ hội hối hận, lúc này muốn đuổi theo Mục, thì cũng chỉ có hệ phong của hắn đuổi kịp.<br><br>Hắn hệ phong cấp năm, Mục hệ hỏa cấp sáu, hắn tự tin với kỹ năng của mình thì vẫn đánh không thua, nhưng cũng quá mạo hiểm, nên thu thập tinh thú vẫn hơn.<br>Sow áp mình vào đất, dị giả hệ phong tiến đến, nó vẫn vờ mất sức, nhưng khi hắn đến gần, nó liền đập các chân xuống đất, đất nứt dài, lửa trào lên, dị năng giả bất ngờ né tránh, Sow chui vào đất chạy mất.<br>Mục cũng đã chạy được thành công, hắn đứng chờ Sow ở một hang động, rất nhanh Sow cũng đã đến.<br>Sow rất thích trò lừa người này, đây là bài tập nó và Edric tập nhiều nhất, khi đó Mục vẫn ở một tinh cầu nghèo nàn, dị năng chưa cao.<br>Mục ôm Sow ngồi xuống nghỉ ngơi.<br>Quang não và vòng truyền tinh đều bị lấy mất, Mục không có cách nào liên lạc được với đồng đội<br>Mục từ nhỏ đã sống ở một môi trường người lừa gạt người, nên để không thua thiệt, thì kiến thức có thể không nhiều, nhưng đầu óc bắt buộc phải nhanh nhẹn.<br><br>Mục đã nghĩ ra cách để gọi Anzasil.<br><br>Hắn và Anzasil có kế ước máu, chỉ cần lúc này hắn nghĩ đến việc nói ra bí mật của Tư Niên, Anzasil chắc chắn sẽ cảm nhận được tín hiệu từ hắn.<br>Nhưng khi nghĩ đến buổi tối Anzasil phát điên, Mục cảm thấy khả năng Anzasil lập tức dùng kế ước g.iết c.hết hắn vô cùng cao, Anzasil sẽ chẳng thèm nghĩ xem làm sao hắn lại có suy nghĩ đó.<br>Mục biết mình không thể không ra ngoài, nếu hắn trốn nơi này, kẻ thù thông thạo địa hình có khả năng rất cao tìm được hắn, nhưng đồng đội thì không như thế.<br><br>Nên hắn phải ra ngoài tìm đồng đội.<br>Edric rất nhanh đã dẫn mọi người đến nơi có thực vật.<br> <br>Edric dừng lại, sau đó nói:<br>\" Phía trước có thực vật, nhưng tôi không xác định được có nguy hiểm hay không\"<br>Anzasil tiếp lời:<br>\" Có năm dị năng giả, có một người có lẽ đã cấp bảy, là hệ thủy\"<br>Tư niên lần đầu tiên nghe nói đến người cấp bảy gần mình đến thế.<br><br>Cậu có phần lo lắng, Anzasil chỉ mới cấp sáu.<br>Anzasil chỉ đề phong hơn, cũng không có quá nhiều lo lắng, dị năng cấp bảy hắn từng thấy không ít.<br>Khi chiến đấu dị năng chiếm sáu phần, kỹ năng cũng chiếm bốn phần.<br><br>Anzasil cũng đã đỉnh cấp sáu, về kỹ năng, Anzasil rất tự tin, hầu hết những người rèn luyện theo phương pháp chiến đấu, đều có kỹ năng vượt bậc và vô cùng nhạy bén.<br>Edric:<br>\" Không có Mục sao?\"<br>Anzasil lắc đầu:<br>\" Không có, có lẽ chạy thoát rồi\"<br>Anzasil nói thêm:<br>\" Có rất nhiều đứa trẻ ở đó, có lẽ không dưới hai mươi\"<br>Mọi người đều im lặng.<br>Keiran chịu không nổi, lên tiếng hỏi Anzasil:<br>\" Chúng ta đi cứu bọn trẻ được không?\"<br>Tư Niên, Edric, Anzasil đều đồng thanh:<br>\" Không được\"<br>May mắn cả ba đều hạ giọng, và họ có hai dị năng phong, nếu không bọn người kia có lẽ đã nghe.<br>Anzasil nói:<br>\"Tìm Mục trước, chúng ta chỉ đánh được cầm hòa bọn người kia, muốn đánh thắng toàn diện, không dễ\"<br>Tư Niên thở dài:<br>\" Hy vọng bọn trẻ không gặp nguy hiểm\"<br>Nếu là những đồng đội khác, lại đưa ra thông tin vô nghĩa trong thời điểm này Anzasil chắc chắn sẽ trách cứ hắn, nhưng đây là hải cẩu nhỏ tâm can, bảo bối, nên Anzasil an ủi:<br>\" Bọn họ vẫn chưa ra tay, có lẽ họ cần bốn mươi chín đứa\".<br><br>"]