["<br>Thiếu niên đó hoàn toàn tương phản với Keiran, từ ngoại hình cho đến tính cách, cậu ta giá rất cao, cũng rất biết nhìn mặt đoán ý.<br>Cậu ta biết Edric không chấp nhận hành động thân mật mới đuổi người con gái kia đi, nên vừa giữa khoảng cách nhất định với Edric, vừa tỏa ra thân mật dịu dàng.<br>Edric đến cuối cùng vẫn không hiểu tại sao lúc đó cậu ta lại muốn hôn hắn.<br>Edric vẫn chưa kịp nghĩ đến, vì trong phút chốc đối mặt với Keiran, thì Edric hối hận.<br>Edric không còn nhớ đến gì nữa, hắn chỉ muốn đi đến xin lỗi Keiran.<br>Edric nhìn thấy Keiran khóc rồi, nước mắt vẫn chưa rơi, nhưng Edric nhìn thấy được sự tuyệt vọng phản phất từ đôi mắt ấy.<br>Keiran của hắn tổn thương, cậu ấy chưa từng đau lòng đến thế.<br>Edric nghĩ mình cũng đã đến lúc nên buông tay đoạn tình cảm này.<br>Edric muốn đi đến xin lỗi Keiran, hắn không tự biện hộ cho mình.<br>Hắn yêu thương Keiran là thật, nhưng hắn không thể yêu cậu đến mù quáng, điên cuồng.<br>Anzasil ôm hải cẩu nhỏ mệt mỏi cả đêm qua dỗ cậu ngủ.<br>Tư Niên không ngủ được, hai con mắt to tròn vần đao đáo, cậu lấy mỡ trên cái bụng nhỏ của mình ép lên ngực Anzasil.<br>Muốn đè hắn bẹp xuống, hai tay nhỏ ôm lấy đầu Anzasil lắc lắc.<br>Anzasil bất đắc dĩ cười cười, v.uốt ve cái đuôi nhỏ của cậu nói:<br>\" Học được chiêu lấy thịt đè người này ở chỗ nào đây?\"<br>Tư Niên càng hăng hái nhún nhún.<br>Anzasil bắt cậu lại:<br>\" Được rồi, được rồi, không ngủ nữa, anh kể em nghe\"<br>Tư Niên vui vẻ leo xuống, đầu nhỏ vẫn dựa vào vai Anzasil, ôm lấy cánh tay hắn.<br>Anzasil một chín một người kể lại tình trạng của Keiran hiện tại.<br>Tư Niên nghe xong liền thở dài, cũng không có ý kiến gì.<br>Tư Niên gục xuống ngực Anzasil nhỏ giọng:<br>\" Anh có ghét Edric không?\"<br>Anzasil lắc đầu:<br>\" Edric nghĩ mình đủ sức thay đổi bản thân, nhưng cậu ấy lại quên rằng con người sống theo tập thể, cậu ấy không chỉ có trách nhiệm của cuộc đời mình, mà còn có trách nhiệm với cộng đồng\"<br>Tư Niên:<br>\" Nếu là em, em thật sự không biết giải quyết thế nào\"<br>Anzasil:<br>\" Mục đích cuối cùng cũng chỉ là giữa vững gia tộc.<br><br>Có rất nhiều cách làm, chỉ là người ta đã quen đi theo lối đi cũ.<br> <br><br>Nếu Edric mạnh mẽ vượt trội thì cần gì đi bán thân mình đâu\"<br>Tư Niên nghe Anzasil nói có phần buồn cười nhưng cũng có phần đúng.<br><br>Việc làm đó đúng là không khác gì đi bán thân, dù là người chủ động hay bị động thì đều là cưỡng ép cả.<br><br>Tư Niên nghi hoặc:<br>\" Gia tộc Edric lớn đến thế, cậu ấy cũng không thể cùng cô gái khác sinh con, tại sao lại phải buộc mình như vậy?\"<br>Anzasil:<br>\" Gia tộc lớn không phải chỉ có một.<br><br>Việc làm của hắn khác lạ so với mọi người, tất nhiên người ta sẽ cảm thấy nó sai lầm, ngu ngốc.<br><br>Cậu ấy không cần xin con cùng người khác, nhưng nó là giao lưu\"<br>Anzasil nghĩ một lúc mới giải thích dễ hiểu cho Tư Niên:<br>\" Bọn họ xem tình d.ục là một hoạt động xã giao vui vẻ, như việc hẹn đi yếu tiệc, hẹn đi hộp đêm, hẹn đi ăn để ký hợp đồng.<br><br>Họ gọi người ra phục vụ, như gọi visy ra uống, gọi đồ ra ăn, họ xem đó là xã giao đấy, gia tộc lớn đến thế nào cũng không thể một mình sống một mình được.<br><br>Em hiểu không nhỉ?\"<br>Tư Niên hiểu, Edric từ chối tình d.ục, ở thế giới của cậu thì việc đó cũng giống như mấy chàng thanh niên từ chối đi chơi bời, uống rượu.<br>Vài lần đầu thì chẳng có gì, nhưng không đi chơi, thì bạn bè, các mối quan hệ sẽ xa dần.<br><br>Nhưng vẫn không thể từ chối đến cả đời, những chàng thanh niên trưởng thành vẫn phải đi làm, phải bồi rượu sếp, bồi rượu khách, uống cùng nhân viên.<br><br>Edric phía trên có cha chú, ngang hàng có bạn bè, phía dưới có nghìn vạn người.<br>Edric nông nổi chỉ nghĩ mình không thèm mấy hoạt động đó, nếu Keiran không thích hắn có thể không làm, nhưng việc đó thật sự không phải do hắn kiểm soát được.<br>Hắn có thể ích kỷ một lần mà không cưới những người để cân bằng quyền lực, nhưng không thể ích kỷ cả đời mà không tham gia xã giao.<br>Trong mắt Anzasil thì vô cùng dễ giải quyết.<br><br>Chỉ cần hơn xa người khác, đem lại những giá trị nhiều hơn thì chẳng ai quan tâm về những chuyện đó nữa.<br><br><br>Nhưng Edric không trưởng thành như Anzasil, hắn vẫn chưa hiểu được.<br>Vài ngày sau đó Keiran cũng chỉ ở nhà Tư Niên.<br>Edric cũng chưa từng xuất hiện lại.<br>Tự như đêm đó chưa từng xảy ra việc gì, cũng tựa như bọn họ chưa từng quen biết.<br>Tư Niên biết Keiran đang rất không ổn, cậu cố nói chuyện với Keiran nhiều hơn, nhưng cũng không có bao nhiêu lợi ích, Keiran vẫn vô cùng sa sút.<br>Mục và Anzasil cũng đã từng đi gặp Edric.<br>Bọn họ tuy cũng có phần giận Edric, nhưng cuối cùng vẫn xem hắn là bạn bè, không thể nào bỏ mặt được.<br>Edric vẫn nhiệt tình tiếp đón họ, nhưng một câu về Keiran cũng không hỏi đến.<br>Chỉ đến khi Mục đưa lại chiếc nhẫn mà Keiran gửi, Edric mới gục đầu xuống thật lâu.<br>Anzasil đi đến vỗ vai hắn:<br>\" Đúng sai, phải trái thế nào thì cũng nên đi đến gặp cậu ấy.<br><br>Có sai thì xin lỗi\"<br>Edric giọng có phần nghẹn ngào trả lời:<br>\" Cậu ấy sẽ không tha thứ cho tôi.<br><br>Tôi chỉ sợ một lần gặp này là lần cuối tôi được quang minh chính đại nhìn cậu ấy, nói chuyện với cậu ấy\"<br>Mục cũng thở dài:<br>\" Keiran hiểu, cậu ấy vẫn sẽ xem cậu là bạn bè thôi\"<br>Đây chỉ là lời an ủi, làm thế nào cũng sẽ không thể trở lại như trước kia, dù bạn bè cũng đã không thể nữa.<br>Edric vẫn cuối đầu, tay xiết chặt chiếc nhẫn:<br>\" Tôi vô dụng, người mình thích cũng giữ không nổi.<br><br>Tôi lại không biết mình nên thay đổi thế nào, không biết làm cách nào mới có thể yêu cậu ấy, lẽ nào thật sự không còn cách nào sao? Tôi không thể sống thiếu cậu ấy, cũng không thể từ bỏ gia tộc mình\"<br>Anzasil thật bó tay bó chân với mấy thanh niên chưa lớn này:<br>\" Cậu đã nói chuyện cùng người nhà mình chưa?\"<br>Edric lắc đầu:<br>\" Chưa chính thức nói, nhưng họ cũng đã nhắc khéo không ít lần, họ hy vọng tôi từ bỏ\"<br>Anzasil:<br>\" Người nhà cậu không ra mặt ngăn cấm tức là họ tin tưởng ở cậu, tin tưởng khả năng đánh giá, lựa chọn và làm việc của cậu.<br><br><br>Họ cũng đã biết thì cậu nên cùng họ nói rõ một lần, xem thái độ, điều kiện họ muốn là thế nào.<br><br>\"<br>Dù chưa từng tiếp xúc, nhưng qua những câu chuyện Anzasil đoán biết người nhà của Edric thật sự thương yêu và tin tưởng Edric.<br><br>Có lẽ nếu Edric đứng ra nói thẳng cùng họ nguyện vọng của mình, họ có lẽ sẽ nghiêm túc xem xét nhiều hơn, chứ không một mực phản đối nữa.<br>Không rõ Edric có nói chuyện cùng người nhà không, nhưng Edric đã chủ động liên lạc với Keiran, mời cậu ấy đi chơi cùng mình.<br>Keiran đắn đo một lúc, rồi cũng chạy đi nói cho Tư Niên nghe.<br>Tư Niên cũng cảm thấy việc gì cũng nên ba mặt một lời cho rõ nên đã khuyên Keiran đến gặp.<br>Khi Keiran đến, Edric đã đứng ở dưới một tàn hoa thi tranh chờ đợi.<br>Hoa thi tranh màu tím, nở từng chùm từng chùm rực rỡ, nhưng cũng đầy dịu dàng, vài cơn gió thổi tung những cánh hoa mỏng manh.<br>Keiran ngẫn người nhìn một lúc mới bước đến, ngượng ngập nói hai chữ:.<br><br>Tìm truyện hay tại ~ TR UMtruyeИ.<br><br>V N ~<br>\" Xin chào\"<br>Edric hôm nay mặc một chiếc áo trắng, tay áo rộng, cổ áo viền lông thú, khoác bên ngoài là một chiếc áo vest ngắn tay, quần tây rộng cùng với vài sợi dây bạc làm điểm nhấn.<br>Phong cách ăn mặt này rất quý tộc ở hiện tại.<br>Keiran nhìn lại chiếc áo ba lỗ cổ rộng vừa mượn được của Anzasil, với chiếc quần thể dục nam ngắn cũng là mượn nốt, rất muốn quay đầu về.<br>Nhưng Edric lúc này cũng đã lên tiếng:<br>\" Chúng ta đi xem phim được chứ?\"<br>Keiran gật gật đầu, nhưng cũng rất nhanh đã phản ứng lại:<br>\" Tôi với cậu vẫn chỉ nên nghiêm túc nói chuyện thôi\"<br>Edric không đồng ý:<br>\" Chúng ta cùng nhau đi chơi trước được không?\"<br>Keiran nghe giọng nói mang ý cầu xin của Edric liền mềm lòng đồng ý.<br>Bọn họ mua vé cặp, sau đó đi vào rạp chiếu phim.<br>Là phim cảm giác thực, bọn họ cùng nhau đứng giữa vũ trụ, nhìn một hành tinh hình thành, nhìn vài loài quái vật xuất hiện rồi tuyệt chủng, nhìn biển đổi sao dời, nhìn nhân loại ghé đến,...<br>Edric cầm chặt tay Keiran, Keiran rút ra mấy lần không được liền mặc kệ.<br><br>Lúc bộ phim kết thúc, Keiran nghe lời thì thầm của Edric bên tay mình:<br>\" Tôi rất nhớ cậu\"<br>Keiran làm như không nghe thấy, nhưng vẫn không nhịn được mà có chút mủi lòng.<br>Bọn họ lại ghé qua một quán kem, gọi hai ly kem bơ sữa cùng ăn.<br>Keiran một mình ôm sầu khổ, vì cả buổi trời vẫn chưa nói được chủ đề chính.<br> <br>Edric cũng không để cậu chờ quá lâu, hắn gọi gọi thêm cho Keiran một chiếc kem dâu, sau đó bắt đầu câu chuyện:<br>\" Cậu có cảm thấy tôi xấu xa không?\"<br>Keiran không do dự lắc đầu.<br>Edric lại tiếp tục:<br>\" Chúng ta có thể về như trước không?\"<br>Keiran lại lắc đầu.<br>Edric:<br>\" Cậu còn giận tôi nhiều không?\"<br>Keiran lúc này mới hỏi ngược lại:<br>\" Từ khi chúng ta quen biết nhau, cậu có từng ngủ với người khác không?\"<br>Edric kiên định lắc đầu:<br>\" Tôi không có\"<br>Keiran không hỏi nữa.<br>Edric:<br>\" Tôi xin lỗi, tôi biết mình không nên hy vọng cậu cho tôi một cơ hội.<br><br>Nhưng cậu có thể chờ tôi không? Hiện tại, tôi không có gì đảm bảo cả.<br><br>Nhưng xin cậu hãy cho tôi chín năm, trong chín năm này tôi cũng không cùng người khác phát sinh thân mật\"<br>Học viện quân sự huấn luyện bảy năm, Edric cần hai năm để ổn định đại cuộc, hai năm này nhất định không để phát sinh quan hệ cùng ai.<br>Keiran cúi đầu, một lúc sau mới ngẩng mặt lên hỏi Edric:<br>\" Chín năm sau cậu có thể cho tôi được gì?\"<br>Edric:<br>\" Một tình yêu mà cả chúng ta đều muốn.<br><br>Không bị ràng buộc bởi giai cấp, quan niệm, gia đình, hay bất kỳ ai.<br><br>Chỉ có hai ta và một tình yêu nguyên thủy nhất\"<br>Keiran:<br>\" Tôi không chỉ muốn một tờ giấy kết hôn để ràng buộc\"<br>Edric gật đầu:<br>\" Khế ước được không?\"<br>Là khế ước luyến ái.<br>Keiran:<br>\" Nếu cậu không buông tay, cả đời tôi cũng chờ được.\".<br><br>"]