["<br>Lần thứ hai thức dậy, trời cuối cùng cũng sáng.<br>Anzasil đi tìm Keiran và Edric để nói về việc đi tìm trụ tính hiệu.<br>Keiran và Edric đồng ý, dù chỉ bốn người nhưng có lẽ cũng không quá khó khăn.<br>Trước tiên là thăm dò, Keiran và Edric sẽ đi về phía rừng cây, còn Anzasil và Tư Niên sẽ đi dọc theo suối.<br>Tư Niên biết Anzasil đưa ý kiến này, và khuyên chia nhau ra, chủ yếu là vì hắn muốn đi riêng.<br>Vừa khuất tầm nhìn của người bên kia, hắn đã đổi đường đi hướng khác.<br><br>Tư Niên vẫn yên lặng đi theo hắn như mọi lần.<br>Chẳng bao lâu bọn họ đã đến một con suối khác, suối này nhỏ hơn, nhưng nước chảy mạnh hơn, ven bờ lại có rất nhiều đá, chỉ sát vách núi bên kia, có một cái cây đứng trơ trọi.<br>Anzasil đi đến bên dòng suối, nhắm mắt, đứng yên một lúc lâu, sau đó hắn đi đến bên Tư Niên nói:<br>\" Em biến thành hải cẩu đi, chúng ta tắm trước cái đã\"<br>Tư Niên nhìn vẻ mặt mong chờ của hắn, liền biến thành hải cẩu, Anzasil cũng cởi đồ, sau đó ôm cậu vào trong suối.<br>Sau khi Anzasil hài lòng, hắn liền ngồi dưới tán cây duy nhất ở đây, Tư Niên nằm một chỗ không xa phơi nắng.<br><br>Cậu khi biến thành hải cẩu đồ cậu mặt trên người cũng sẽ biến mất theo, nhưng bản chất là nó vẫn ở đó, nếu lông cậu không khô, khi biến về quần áo sẽ bị ướt.<br>Anzasil cũng không có vẻ gì muốn đi tìm đường cả, Tư Niên dò hỏi hắn:<br>\" Anh không định đi tìm đường đúng không?\"<br>Anzasil cũng thành thật trả lời:<br>\" Có tìm cũng tìm không ra đâu.<br><br>Quanh đây chỉ có một loài côn trùng duy nhất.<br><br>Cũng có thể bọn côn trùng này đã ăn hết các động vật khác rồi, hai dị năng của anh không cảm nhận được một ít sự tồn tại của thứ khác, thật ra chúng ta đã đi rất xa rồi.\"<br>Tư Niên nghe mà gợn cả người, cậu không phơi nắng nữa mà đi đến gần Anzasil:<br>\" Anh không sợ chúng nó ăn thịt em luôn sao?\"<br>Anzasil cười cười:<br>\" Em mà không ngoan là anh để em lại cho bọn chúng đấy\"<br>Tư Niên tất nhiên không tin.<br><br> <br>Thịt của cậu toàn do Anzasil dùng nguyên tinh nuôi ra đấy, làm sao hắn nỡ chứ.<br>Tư Niên lại hỏi:<br>\" Bọn côn trùng đó không nguy hiểm với chúng ta sao?\"<br>Anzasil từ tốn trả lời:<br>\" Bọn nó lười hơn cả em, đều đi ngủ cả rồi.<br><br>Ngủ dưới đất sâu, bọn này em không cần quá lo, anh không sợ những sinh vật sống trong đất đâu.\"<br>Tư Niên nằm yên để Anzasil chải lông cho cậu:<br>\" Đúng ra anh phải sợ chứ.<br><br>Dị năng của anh lúc nào cũng phải tiếp xúc với đất.<br><br>Như Keiran kìa, không cần tiếp cận đất\"<br>Anzasil:<br>\" Nếu anh chỉ điều khiển được đất thì mới đáng sợ, nhưng anh còn biến đổi được tính chất đất, nhưng cẩn thận mới là tốt nhất\"<br>Tư Niên không biết cậu cùng Anzasil ở đây bao lâu, nhưng trời hiện tại đã chuyển sang buổi hoàng hôn, tinh cầu này không có buổi trưa.<br>Anzasil cầm cổ tay Tư Niên dẫn cậu trở về.<br>Bỗng nhiên Tư Niên lên tiếng hỏi:<br>\" Dị năng của anh không giống người khác đâu đúng không?\"<br>Anzasil không ngờ hải cẩu nhỏ lại thông minh như vậy, im lặng một lúc mới trả lời:<br>\" Anh có thể dễ dàng phát triển song song hai hệ, vẫn có những người làm được, như Lewis đấy, nhưng thường là hai hệ bổ trợ cho nhau, mộc và thủy, thổ và kim, ăn mòn và hỏa, còn phong và thổ thì chưa nghe bao giờ.<br><br>Hệ thổ của anh có thể thay đổi tính chất đất, tuy hiếm gặp, nhưng cũng từng có, thật ra trong mỗi hệ luôn sẽ có sự phân chia nhỏ, mỗi cái đều có lợi thế riêng.<br><br>Hệ phong của anh rất mạnh mẽ, không cần rèn luyện nhiều cũng sẽ thăng cấp, nó mạnh mẽ đến nhiều khi anh cũng không kiểm soát được, anh không tìm được phương pháp thích hợp để rèn luyện nó, nên cũng không dám sử dụng nhiều, đôi lúc không kiếm soát được thì rất bất an\"<br>Tư Niên cũng chỉ đoán, không ngờ Anzasil lại nói kỹ đến thế cho cậu.<br>Hai người lại nhỏ giọng trò chuyện với nhau, chẳng bao lâu đã trở về chỗ cũ.<br>Trùng hợp là Keiran và Edric cùng lúc trở về, bọn họ trông rất mệt, còn đang thở gấp, Keiran thấy Tư Niên và Anzasil lại gần, liền nói:<br>\" Hai cậu không sao chứ? Chúng tôi thiếu chút nữa đã không về được, trong rừng bên kia như mê cung vậy, không phải nhờ dị năng hệ mộc của Edric thì đã không ra được.<br><br><br>Hai cậu trễ thế này, có phải cũng đã bị lạc không?\"<br>Keiran và Edric chỉ vừa vào rừng, nhưng đã phát hiện chuyện kỳ lạ, họ muốn trở về, loay hoay rất lâu mới mơ hồ tìm được đường ra.<br>Edric cười nhạo Keiran:<br>\" Cậu nghĩ dị năng hệ thổ sẽ bị lạc đường sao? Bọn họ nhìn \"đường\" không như chúng ta đâu.\"<br>Tư Niên cảm thấy Edric nói rất đúng, bọn họ đã đi một đoạn rất xa, Anzasil lúc nào cũng dùng dị năng kiểm tra.<br>Anzasil nghi ngờ hỏi lại:<br>\" Mê cung? Tôi lúc đi đến đây, cũng bằng con đường đó.<br><br>Cũng không có cảm nhận được dị thường gì, sao bây giờ lại xuất hiện mê cung?\"<br>Keiran:<br>\" Mê cung đó dù đi đường nào, cũng sẽ dẫn đến một khu cát lún.<br><br>Dị năng hệ mộc của Edric làm cho cậu ấy biết đất nơi đó bất thường, nếu không chúng tôi sẽ đi vào rồi.\"<br>Tư Niên hơi chột dạ, cát lún đó hình như là Anzasil dùng dị năng cấp năm mới tiến cấp làm ra.<br>Edric nhìn Anzasil một lúc, rồi nói:<br>\" Tôi cảm thấy khu rừng vô cùng kỳ lạ, các cậu có thu hoạch gì không?\"<br>Anzasil bình tĩnh trả lời:<br>\" Chúng tôi cũng không có, nhưng tôi biết ở dưới đất không an toàn.\"<br>Anzasil chỉ nhắc nhở bọn họ cẩn thận, cũng không nói gì nhiều.<br>Tư Niên và Anzasil lại cùng hai bọn họ tách ra.<br>Edric lại trèo lên cây ngồi.<br><br>Keiran thấy thế, lòng cũng không an tâm, nên cũng bay lên cây, là cùng một cây với Edric, còn cao hơn hắn đúng một cành.<br><br>Edric nhìn thế nào cũng không hài lòng, nên lén dùng dị năng đưa cành cây của mình lên cao hơn, hạ cành của Kerian xuống.<br>Keiran đương nhiên cũng phát hiện ra, tức không nhịn được:<br>\" Tên Edric Lewis kia, cậu làm gì thế, rõ ràng tôi đã chọn cái cành cao hơn cậu trước, sao cậu có thể chơi xấu thế\"<br>Edric rất tự nhiên trả lời:<br><br>\" Cậu đâu phải không biết cây này là tôi dùng dị năng làm nó cao lên, cậu nhìn xem xung quanh có cây nào cao hơn nó, cái cành cậu ngồi là tôi dùng để che mưa đấy, thế mà cậu dám ngồi lên đầu tôi, tôi không đuổi cậu xuống thì đã rất là tốt rồi.<br><br>Tôi hệ mộc nên mới lên cây cho dễ bề hành động.<br><br>Còn cậu ngồi đây thì có lợi ích gì, cậu định ngủ như nào, rớt xuống tôi lại phải vớt cậu lên\"<br>Keiran không phục, nhưng lại sợ bị đuổi xuống nên không dám lớn tiếng nới hắn:<br>\" Tôi rớt xuống thì sẽ bay lên lại, ngồi trên cao gió nhiều, tôi thấy dễ chịu hơn.\"<br>Anzasil nói có thứ nguy hiểm trong đất nên Keiran có phần sợ hãi, lại cảm thấy nói như vậy mất khí khái quá, Tư Niên còn nhỏ thế, cũng ngủ dưới đất kìa.<br>Edric lại cười nhạo Keiran:<br>\" Vậy cậu ngủ trên đây đi, xuống dưới có khi bị bắt đi rồi cũng không biết đó.\"<br>Keiran cùng Edric lại cãi nhau.<br>Tư Niên ngồi dưới đất cùng Anzasil bèn hỏi:<br>\" Chúng ta có nên lên giành một cành không?\"<br>Anzasil cười cậu:<br>\" Em đừng như bọn họ, dị năng hệ mộc mới thích ngủ trên cây, chúng ta ngủ có khi sẽ rớt xuống thật đó\"<br>Tư Niên ước gì lúc nãy không nghe Anzasil kể, bây giờ trong đầu cậu toàn mấy con côn trùng trong đất, nắm trúng cục đá cũng giật cả mình.<br>Anzasil nhìn Tư Niên căng thẳng, cảm thấy mình hù bạn nhỏ này hơi quá.<br><br>Hắn dọn lại chỗ ngủ cho cậu, ôm cậu lại an ủi:<br>\" Em đừng sợ, thật ra anh đã giết một con trong đất khi đi suối đấy, không đáng sợ lắm đâu, thường thì các con vật có thể chiến đấu cùng dị năng giả cấp bốn trở lên, nếu liên bang phát hiện, sẽ đánh dấu nguy hiểm ở tinh cầu đó.<br><br>Tinh cầu này do tàu du hành chọn đáp xuống, chắc sẽ an toàn\"<br>Tư Niên nghe Anzasil nói cũng không còn quá sợ hãi nữa.<br><br>Câu hỏi Anzasil:<br>\" Anh có biết tỉ lệ được cứu sống khi tàu du hàng gặp tai nạn không?\"<br>Anzasil:<br>\" Tỉ lệ sẽ đi cứu sẽ là chín mươi chín phần trăm, còn sống sót trở ra thì không cao đâu, nhưng chủ yếu dị năng giả đều sống.<br><br>Chỉ có một số dị năng giả, dị năng của họ không cho phép họ nhảy khỏi phòng bảo vệ, thì có khả năng sẽ bị thương rất nặng.<br><br>Còn người bình thường thì tùy lắm.\"<br>Tư Niên nghe gần như chắc chắn sẽ được đi tìm thì yên tâm lại.<br>Tư Niên tiếp tục đòi Anzasil kể chuyện anh hùng ở tinh cầu hoang lần trước.<br>Lần nữa tỉnh dậy, Anzasil cảm giác hơi lạnh, hầu hết các dị năng cơ bản sẽ không quá mẫn cảm với nhiệt độ môi trường, nhưng lúc này Anzasil lại cảm thấy lạnh.<br> <br><br>Bầu trời đã chuyển sang tối, cây cối cũng bắt đầu phát quang.<br>Thấy Tư Niên cũng thức giấc, Anzasil hỏi:<br>\" Em có cảm thấy lạnh không?\"<br>Tư Niên mơ màng nhìn hắn, sau đó trả lời:<br>\" Không ạ\"<br>Mở miệng xong mới tỉnh táo hơn, Tư Niên lại nói:<br>\" Anh đừng hỏi em lạnh không, ngày trước ở tinh cầu Cami, em chính là sống trên băng đấy, tuyết càng dày em càng thích\"<br>Anzasil thả lỏng hơn, hải cẩu nhỏ không bị lạnh là được rồi, hắn lấy một chai thanh xuyên ra đưa cho Tư Niên:<br>\" Dù sao em cũng uống một chút đi\"<br>Tư Niên gật đầu đồng ý.<br>Bánh của bọn họ hôm nay cũng chỉ đủ cho một mình Tư Niên dùng, Anzasil vẫn phải dùng dịch dinh dưỡng, Tư Niên không muốn ăn một mình như vậy, cậu định ăn hạt mục hoàng, nhưng Anzasil cũng nào chịu để hải cậu nhỏ nhường cho mình, cuối cùng Tư Niên khởi nghĩa thất bại.<br>Anzasil định cùng Keiran và Edric đi vào rừng lần nữa, bọn họ đều không còn nhiều thức ăn nữa, dù dị năng giả có thể nhịn đói rất lâu, nhưng ai cũng không thích cảm giác đói bụng, quan trọng hơn, phải tìm được trụ tín hiệu.<br>Anzasil lo lắng cho Tư Niên, nhưng so với để cậu lại, thì dẫn cậu bên mình mới là tốt nhất.<br>Bọn họ vừa ra khỏi động, đã thấy Keiran và Edric đứng chờ.<br>Anzasil đi đến chào hỏi bọn họ, sau khi cho hai người một chai thanh xuyên, thì bọn họ bắt đầu đi vào rừng cây.<br>Keiran vừa đi vừa nói:<br>\" Các cậu chu đáo thật, cả thanh xuyên cũng đem theo\"<br>Anzasil tư nhiên trả lời:<br>\" Tư Niên còn nhỏ, sợ em ấy không quen thay đổi hoàn cảnh\"<br>Keiran:<br>\" Hai cậu là anh em một nhà thật sao? Nhìn không giống nhau lắm\"<br>Edric đá chân tên ngu ngốc bên cạnh một cái, sau đó tiếp lời:<br>\" Anh em thì ai cũng phải giống nhau à, tôi với cậu cũng là anh em này, có giống nhau đâu.\"<br>Keiran nghi hoặc:<br>\" Tôi là anh em với anh khi nào?\"<br>Edric hừ lạnh:<br>\" Lúc trước, ai nói \" Anh ơi, cho em ngồi trên cây đi\" vậy?\"<br>Keiran nhớ lại, \"tối qua\", cậu không quen ngủ trên cây, nên không ngủ được, cứ gọi Edric đi nói chuyện, tên này kiên nhẫn kém, liền muốn đuổi cậu xuống dưới, cậu phải cầu xin mấy lần mới đồng ý cho cậu ngồi trên cây, bây giờ nhắc lại tức giận vẫn còn nguyên, nhưng sợ tối nay lại phải ngủ dưới đất, nên vẫn nhẫn nhịn.<br>Keiran:<br>\" Dù sao cũng đâu phải một nhà.\"<br>Edric chưa kịp trả lời thì Tư Niên đã nói:<br>\" Chúng tôi là một nhà\".<br><br>"]