["<br>Anzasil và Tư Niên đến tinh cầu Mikila may mắn là vào đầu mùa thu nơi đây.<br><br>Ánh nắng gay gắt của mùa hạ đã được thay bằng những cơn gió nhẹ mát lạnh.<br><br>Trên đường phố, cây thay nhau đỗ vàng, sắc vàng tuy rực rỡ, nhưng trong ngày thu nó lại mang vẻ đẹp dịu dàng, trầm tĩnh.<br>Mikila có rất nhiều cây quế, đến độ thu về, hoa quế nở rợp trời, tỏa hương cả một vùng rộng lớn, những cánh hoa quế nhỏ xinh, đua đưa theo từng cơn gió nhẹ, như đùa giỡn như quậy phá mà len lõi vào mấy món đồ của người đang dạo bước trên con phố quen thuộc.<br>Đã hơn một tháng Tư Niên đến đây, Anzasil đang chở Tư Niên trên chiếc xe đạp nhỏ, Tư Niên đôi lúc cứ ngỡ mình đã trở về trái đất.<br><br>Nơi đây có bốn mùa, xuân hạ thu đông.<br><br>Một ngày tròn trĩnh hai mươi tư tiếng.<br><br>Chỉ có một mặt trời chăm chỉ đi từ đông sang tây.<br><br>Cây sẽ thay lá, hoa quế sẽ nở.<br><br>Và có cả những chiếc xe đạp chậm rãi lăn bánh trên đường phố.<br>Tư Niên ngắm mãi, ngắm đến hoảng hốt, sau đó giật mình, ôm chặt lại Anzasil.<br>Anzasil thả chậm tốc độ:<br>\" Em mệt sao?\"<br>Tư Niên khẽ lắc đầu:<br>\" Em nhớ anh\"<br>Anzasil không nghe rõ Tư Niên nói gì, chỉ cảm nhận được cái lắc đầu từ cậu.<br> <br><br>Đi thêm một lúc, bọn họ đã đến một tiệm tạp hóa, Anzasil nắm tay Tư Niên dẫn cậu đi mua thêm những thứ lặt vặt.<br>Khi bọn họ về nhà, thì trời cũng đã xế chiều, những tia nắng còn sót lại sau ngày dài, luôn là thứ mà Tư Niên yêu thích, nhưng hôm nay cậu lại cất sự yêu thích đó vào một góc, mà cùng nắm tay Anzasil đi hái hoa quế trước nhà.<br>Tư Niên và Anzasil dùng tiền của mình mua một căn nhà ở trên phố, căn nhà này là do cả hai cùng nhau chọn, là một căn hai tầng không lớn lắm, cũng không được thiết kế cầu kỳ, nhưng lại tràn ngập không khí ấm cúng, nhà có một khoảng sân nhỏ, trước cổng vào có một gốc quế lớn, sau nhà lại có một cây hồng say trái.<br><br>Tư Niên dọn đi hoa cỏ trong sân để trồng ớt, cà chua, đậu và tiêu.<br>Nhà này từng là của một đôi vợ chồng già, họ không có dị năng nhưng lại có một đứa con trai có dị năng, con của họ rất nhanh đã thành đạt, nên đã đón họ đến Rabidegi để chăm sóc.<br><br>Chủ nhà trước rất phúc hậu, họ bán kèm theo căn nhà là một tiệm hoa nhỏ ở bên đường, nhưng cũng không lấy giá quá cao, Anzasil và Tư Niên chỉ dùng nguyên tinh được bồi thường từ vụ tai nạn đã mua được.<br>Tiệm hoa của họ đã lâu không mở cửa, Tư Niên cải tạo nó lại thành một quán ăn, các thiết bị chủ yếu vẫn là mua trên quang não.<br><br>Tư Niên và Anzasil đã đổi một quang não mới, nó thuộc dạng vòng tay, khá nhỏ gọn nên luôn được mang theo bên người.<br>Tuy nói Tư Niên cải tạo tiệm hoa thành quán ăn nhưng công sức thì hoàn toàn do Anzasil bỏ ra, Tư Niên chỉ nêu lên ý tưởng.<br><br>Tư Niên quyết định mở một tiệm bánh ngọt, lấy tên là \" Một ngày thu tháng chín\", Tư Niên nói để kỷ niệm ngày hôm ấy, nhưng thật ra cậu và Anzasil thảo luận cả buổi vẫn không ra được tên hay, nên liền lấy cái tên như vậy.<br>Bọn họ khai trương cũng vừa vào ngày tựu trường, tiệm bánh nhỏ may mắn được nhiều cô cậu học trò ghé thăm.<br><br>truyện đam mỹ<br>Tư Niên bán bánh hoa quế, bàn trà hoa quế, bán cả mật hoa quế, lại còn bán bánh táo tẩm đường, bánh táo sữa chua, bánh táo nướng.<br><br>Ngoài việc bán bánh theo mùa như thế, Tư Niên còn bán bánh quy, bánh sừng bò, bánh tiramisu, bánh nghìn lớp, bánh tart trứng, bánh macaron.<br>Tư Niên dần quen với nếp sống mới, cậu thức sớm, đi đến bếp làm bữa sáng cho cậu và Anzasil.<br><br>Sau đó cả hai ra tiệm bắt đầu nấu nướng, các loại bánh ngọt, tuy có hơi phứt tạp nhưng dụng cụ làm bếp rất hiện đại, cậu đã cũng tiếp xúc được với nhiều nguồn nguyên liệu hơn.<br><br>Bọn họ không có thời gian nghỉ trưa, chỉ lúc vắng khách mới ngã lưng nằm cùng nhau trên chiếc ghế dài tính toán chút chuyện vặt vãnh.<br><br>Xế chiều khách đến rất đông, ngồi lại tiệm cũng nhiều, cả hai đều bận tối mặt.<br><br>Đúng bảy giờ, hai bọn họ sẽ đóng cửa tiệm, trở về nhà, ghé ngang chợ nhỏ, mua vài nguyên liệu nấu ăn.<br><br>Anzasil đã quen với việc ăn thức ăn tự nhiên do Tư Niên chế biến, trong nhà cũng không còn dự trữ túi dinh dưỡng nào nữa.<br><br>Họ sẽ nghỉ vào thứ năm hằng tuần, cũng không làm có làm gì đặt biệt, chỉ buổi sáng ngủ lâu thêm một chút, buổi chiều lại được nằm phơi nắng, tối đến lại cùng nhau ngắm phố ngắm phường.<br>\" Một ngày thu tháng chín\" mở được hơn một tháng, tiếng lành đồn xa, có rất nhiều khách ghé thăm, nguyên tinh cũng kiếm được không ít.<br>Lúc đầu, Tư Niên có hơi lo sợ, ngoài việc làm bánh, Tư Niên nhận thấy mình không biết kinh doanh nhiều lắm, bây giờ cả giá trị nguyên tinh cũng không nắm rõ, nên hầu hết mọi việc đều rơi vào tay Anzasil.<br>Anzasil đứng ra lựa chọn và đàm phán với bên nhập nguyên liệu.<br><br>Việc định giá các loại bánh, cùng với số lượng bán ra đều được hắn tính toán tỉ mỹ.<br><br>Các hợp đồng với những người đặt số lượng lớn đều qua tay Anzasil.<br><br>Ngoài ra, còn có việc quảng cáo, đóng thuế, các loại thủ tục cần thiết, đều được lo liệu ổn thỏa.<br>Tư Niên cũng phát hiện khiếu kinh doanh của Anzasil, cậu không xem hiểu các loại giấy tờ, biểu đồ, con số mà Anzasil đang tính toán.<br><br>Nhưng cậu biết trong bếp đã có thêm ba con người máy giúp việc, nâng tổng số người máy giúp việc lên năm, bên ngoài lại có thêm hai người máy phục vụ, nâng tổng số lên người máy phục vụ lên ba.<br><br><br>Các loại máy móc công suất lớn hơn, tiện lợi hơn cũng dần xuất hiện.<br>Tư Niên cảm thấy rất tự hào.<br>Sau ba tháng bán buôn, cuối cùng Tư Niên cũng cầm được nguyên tinh trên tay.<br><br>Số nguyên tinh trước đó, đều được Anzasil cầm đi lo chuyện nọ chuyện kia, Tư Niên biết Anzasil còn lấy nguyên tinh của bọn họ để mua nguyên liệu.<br>Tư Niên không có lòng của kẻ làm việc lớn, cậu không thấy được lãi, vậy mà còn chi ra không ít, nên luôn lo lắng.<br><br>Anzasil giải thích cho hải cẩu nhỏ mãi, nhưng cậu cũng không hiểu được bao nhiêu, cậu chỉ biết Anzasil nói bọn họ có lời, nhưng muốn phát triển nhanh thì phải đem nó đi chỗ khác.<br>Nên đến khi, cầm được gần một trăm nghìn nguyên tinh, Tư Niên rất vui vẻ.<br><br>Lúc ấy, cậu đang nằm phơi nắng bên hiên nhà, Anzasil đang đọc sách bên cạnh, quang não thông báo có tin nhắn, cậu đã tạo quang não mới, nên bạn bè cũng chỉ có mỗi Anzasil, những thông báo quảng cáo khác cũng đã bị tắt.<br>Tư Niên biến thành người, cậu ngẩng đầu nhìn qua Anzasil, chỉ thấy hắn cong khóe môi, ánh mắt rất vui vẻ.<br><br>Tư Niên mở quang não ra liền thấy gần một trăm nghìn nguyên tinh đã được chuyển vào tài khoản của cậu.<br>Tư chạy đến bên Anzasil nhào vào lòng hắn:<br>\" Anh ơi, anh xem này, một trăm nghìn nguyên tinh này, là anh gửi cho em sao? \"<br>Anzasil ôm trọn Tư Niên:<br>\" Là nguyên tinh kiếm được trong tháng này.<br><br>Em đừng kích động quá, tháng sau có khi còn nhiều hơn.<br><br>Sau này mỗi tháng, em đều có nguyên tinh, đừng buồn nữa\"<br>Tư Niên dụi dụi vào vai Anzasil:<br>\" Em có buồn đâu, chỉ là hơi lo một tí tí\"<br>Dừng một chút, lại nói:<br>\" Nhưng sao anh lại gửi vào tài khoản của em? \"<br>Anzasil không hiểu hải cẩu nhỏ hỏi chuyện gì, nên thật thà trả lời:<br> <br>\" Nguyên tinh của em thì gửi lại cho em\"<br>Tư Niên nghe Anzasil nói ngay câu mà cậu không muốn nghe nhất, nên vừa buồn, vừa tức giận.<br><br>Cậu ở cùng Anzasil gần hai năm, nhưng Anzasil vẫn tính toán tách biệt với cậu đến thế.<br>Tư Niên cúi đầu, cũng không náo loạn cái gì, vấn đề này không phải lần đầu nói với Anzasil nữa, nhưng hắn mãi vẫn thế, trong lòng hắn có lẽ cậu cũng giống như bọn Keiran, đến một lúc nào đó không một lời từ biệt mà chia tay.<br>Cậu không trách Anzasil, không ai có quyền bắt buộc người khác đặt mình trong tim, Anzasil đối tốt với cậu, cậu phải cảm ơn hắn, chứ đâu thể bắt hắn phải yêu mình.<br><br>Nhưng Tư Niên cũng không nản lòng, cậu tin Anzasil cũng có tình cảm với cậu, cậu không biết chủ động là chủ động thế nào, nên cậu nguyện chờ Anzasil nhận ra cậu đặt biệt với hắn, có lẽ đến lúc đó cả hai cũng không cần có thay đổi gì, vẫn bình yên bên nhau như hiện tại, nhưng chắc chắn Anzasil sẽ đem cậu là người một nhà.<br>Tư Niên nằm trong lòng Anzasil.<br><br>Sau đó, chủ động choàng tay qua cổ hắn, khẽ thì thầm:<br>\" Anh vẫn nên giữ nguyên tinh đi, chúng ta không phải cần đầu tư nữa sao?\"<br>Anzasil không từ chối, hắn chỉ cảm thấy hải cẩu nhỏ làm việc nhưng không thấy được nguyên tinh liền sợ thua lỗ mà lo đến muốn ốm đi một vòng, nên mới đưa nguyên tinh cho cậu.<br><br>Trong lòng hắn Tư Niên còn nhỏ lắm, không nên giữ nhiều nguyên tinh, hắn nghĩ mình sẽ đem nguyên tinh đổi thành tinh thạch để đeo lên người Tư Niên sẽ đẹp hơn.<br><br>Còn nguyên tinh dùng để kinh doanh, hắn đã tính toán cẩn thận từ trước.<br>Từ khi biết Tư Niên không bị hạn chế hệ năng lượng trong nguyên tinh, các loại vòng Anzasil tặng Tư Niên càng xinh đẹp, phối rất nhiều màu sắc lấp lánh.<br><br>Tinh thạch từ tinh tinh cầu F410, hai bọn họ vẫn quyết định giữ lại, chỉ dùng tăng cấp, chứ không bán đi, nguyên tinh bọn họ kiếm được cũng đã đủ sử dụng.<br>Trưa thứ năm, Anzasil đều đi đến một hội quán ngầm, sau đó chiến đấu với các dị năng giả hội quán khác, cũng có người đưa nguyên tinh đánh cược, ngoài việc chuyển khoản hằng tháng thì hội quán sẽ trích nguyên tinh chiến thắng và nguyên tinh đánh cược ấy cho Anzasil.<br><br>Tư Niên cảm thấy buôn bán quang minh chính đại, không bằng làm chuyện lách luật như thế, Anzasil chỉ đi làm một buổi thứ năm, nhưng mỗi tháng số nguyên tinh hắn kiếm được nhiều hơn việc kinh doanh cửa hàng.<br>Anzasil làm việc hầu như không dấu diếm Tư Niên, hắn vẫn thường đưa cậu theo bên người xem tư thế oai phong, mạnh mẽ của hắn.<br><br>Tư Niên không thích Anzasil làm việc như vậy, nhưng cậu biết nếu không chiến đấu, dị năng giả sẽ mãi mãi đứng ở một nơi, mà Anzasil chắc chắn không phải là một người an phận thủ thường, thay gì chạy ngược, chạy xuôi làm nhiệm vụ, thì đi đến hội quán sẽ an toàn hơn, ít nhất cũng không đến nỗi bỏ mạng được.<br><br>"]