["<br>Từ khi Edric và mọi người rời đi, Tư Niên và Anzasil thật sự bận rộn.<br>Họ muốn sắp xếp mọi chuyện ở nơi này một cách nhanh chóng, gọn gàng và hợp lý nhất.<br>Và việc khó nhất có lẽ là tìm người quản lý tiệm bánh.<br>Tư Niên chắc chắn sẽ rời đi, nhưng \"một ngày thu tháng chín\" cũng chắc chắc cũng sẽ vẫn mở cửa, nên phải tìm một người đáng tin để truyền thụ lại kiến thức làm bánh.<br><br>Tư Niên rất đau đầu về chuyện này, Anzasil tính toán trong lòng thì đã tìm ra giải pháp, nhưng hắn không muốn nói với Tư Niên.<br>Mấy ngày nay, Anzasil cứ đi ra ngoài suốt, Tư Niên lúc đầu không quá để tâm, nhưng đến một buổi chiều tối ngày thứ năm, Anzasil vẫn chưa về, Tư Niên mới bắt đầu lo lắng.<br>Tư Niên dùng quang não liên lạc với Anzasil.<br>Anzasil rất nhanh đã bắt máy, hắn dịu dàng an ủi:<br>\" Em đói bụng thì ăn cơm trước được không? Anh có lẽ sẽ về muộn một chút.<br><br>Em nhớ đóng cửa cẩn thận, đừng mở cửa vì bất cứ lý do gì, anh có đem thẻ theo.<br><br>Em rãnh rỗi thì xem phim nhé? Anh về sẽ tắm cho em.\"<br>Tư Niên chỉ trả lời qua loa:<br>\" Em chờ anh\" <br>Không đợi Anzasil khuyên nhủ, cậu đã nói tiếp:<br>\" Anh bận lắm sao? Có mệt không? Anh về tranh thủ về sớm nha? Em có làm mỳ thịt bò cho anh này\"<br>Tư Niên chỉ lo lắng, cậu không hề nghi ngờ Anzasil có mối quan hệ ngoài luồng nào, một là vì tin tưởng, một là vì cậu sống đơn giản, chẳng muốn quản lý quá nhiều.<br>Đến tối, Anzasil mới trở về nhà, Tư Niên đang nằm xem tivi, cậu nghe thấy tiếng bước chân, vừa xoay qua đã bị hắn ôm trọn vào lòng.<br> <br>Anzasil lại vỗ vỗ mông Tư Niên mấy cái trêu chọc:<br>\" Người ta bắt cóc cũng không biết đâu nhỉ?\"<br>Tư niên dụi dụi vào lòng hắn:<br>\" Có anh chuộc về mà\"<br>Cả hai quấn quít trên sô pha một lúc, Tư Niên vẫn không hỏi Anzasil đi đâu, nhưng Anzasil lại hỏi hết một lượt hoạt động hôm nay của bé hải cẩu.<br>Tư Niên rất dễ trả lời, cả ngày của cậu dùng để tắm nắng, và suy ngẫm nhân sinh.<br>Bữa tối là mỳ bò, Anzasil vô cũng thích mỳ, chỉ cần mỳ nấu cay thì hắn đều thích.<br>Mỳ dai dai, nước dùng cay nóng, những miếng thịt mềm mại ngấm trọn vị sa tế, Anzasil ăn một bát to.<br><br>Tư Niên nhìn Anzasil không ăn rau liền nhắc nhở:<br>\" Không biết anh hay em mới là trẻ con nữa, anh ăn rau vào đi chứ\"<br>Anzasil nhìn mấy cọng rau trên bàn bằng ánh mắt ghét bỏ, nhưng vẫn giả vờ bình tĩnh gấp một đũa rau cho vào miệng, nhai nhai qua loa mấy miếng, liền cau mày vớ lấy ly sữa kế bên uống một ngụm to, sau đó nói:<br>\" Nãy giờ anh vẫn có ăn mà, chỉ là anh lớn rồi lên ăn ít lại thôi, ăn rau tốt lắm, em ăn nhiều vào\"<br>Tư Niên thấy hắn ăn một đũa rau, mà khổ sở đến thế, nếu không phải làm gương cho cậu, tất nhiên Anzasil đã không ăn.<br><br>Tư Niên không nỡ, nên cũng không vạch trần hắn, cậu biết Anzasil rất ghét vị nhẫn nhẫn từ lá cây.<br><br>Tư Niên nghĩ cậu sẽ thử trồng rau mầm cho hắn ăn vẫn tốt hơn.<br>Tối đến, Anzasil rất tích cực tắm cho Tư Niên, sau khi sấy lông khô thì thông báo cho Tư Niên một tin vui:<br>\" Em xem em lo lắng chuyện cửa hàng đến bạc cả lông hết rồi, sau này đừng lo nữa, chuyện đến đầu cầu tự thẳng thôi, anh đã tìm được người rồi, mai em đến cửa hàng sẽ gặp cậu ấy\"<br>Tư Niên ngạc nhiên ngẩn đầu lên, vì trong hình dạng hải cẩu nên chỉ có thể dùng hai tay ngắn ngủn níu níu lấy áo Anzasil, cọ cọ vào tay hắn hối thúc.<br><br>Anzasil mỉm cười, bắt Tư Niên lại hôn một lượt, bụng mỡ được yêu chiều nên bị hôn hai cái.<br><br>Tư Niên khúc khích che bụng lại, cậu phát hiện Anzasil vô cùng thích hôn bụng cậu.<br>Anzasil hôn đã mới thả Tư Niên ra, sau đó thì thầm bên tay cậu:<br>\" Cậu ấy là Lạc Anh, em họ của Lạc Đoàn rất đáng tin cậy, em cứ yên tâm\"<br>Tư Niên cảm thấy lạ, cậu không biết Lạc Đoàn có anh em họ nào ở Mikila, càng không nghĩ đến người nhà họ Lạc mà lại đi làm thuê cho cậu.<br>Tư Niên biến lại thành người, ôm eo Anzasil hỏi:<br>\" Lạc Anh? Sao em chưa nghe bao giờ thế? Anh cảm thấy mình trả lương cho em trai Lạc Đoàn đủ không đây?\"<br>Anzasil đã chuẩn bị xong câu trả lời hợp lý:<br>\" Anh em xa thật xa rồi, không khác gì người dưng lắm, Lạc Đoàn cảm thấy cho cá không bằng cho cần câu, nên giới thiệu cậu ấy đến làm cho chúng ta.<br><br>Anh phỏng vấn qua một lần cũng cảm thấy thích hợp, cậu ta còn có dị năng về khứu giác, nên vố cùng thích hợp\"<br>Tất nhiên là không có sự trùng hợp như vậy, \"Lạc Anh\" này là do Anzasil được Lạc Đoàn đi đến chỗ buôn nô lệ lựa chọn bốn ngày, mới hợp ý và ký được khế ước.<br>Anzasil không muốn nói chuyện này cho bé con của hắn.<br><br>Tư Niên chỉ cần nhận được thành quả, không đau đầu suy nghĩ nữa là được.<br><br>Anzasil không nắm được mọi chuyện trong tay, thì làm sao có thể tin tưởng ai.<br>Thứ cần đảm bảo còn là tâm huyết của hắn và cậu, sau này còn là nguồn thu chính của bọn họ.<br><br>Tư Niên lập tức tin tưởng, cũng không hỏi nữa, mà vui vẻ đòi Anzasil kể chuyện cho cậu nghe.<br>Anzasil nhìn thời gian còn sớm, nên rất thoải mái lấy ra cuốn \"đại cương sinh hoạt và thường thức đời sống\" ra.<br>Tư Niên buồn đến muốn khóc nói:<br>\" Em muốn nghe chuyện \"nữ thần quái vật\" hôm trước cơ mà\"<br>Dạo này Anzasil đã tìm ra phương pháp dạy dỗ thích hợp cho Tư Niên từ một cuốn sách giáo dục trẻ nhỏ, nên hắn thường sẽ kể những câu chuyện thần thoại, và lồng vào đó những kỹ năng và kiến thức cuộc sống.<br>Nhưng hôm nay đã đến này sơ kết lại, nên Anzasil muốn dùng một cuốn chuyên ngành ra giảng lại một lần.<br>Thấy Tư Niên ôm đầu đau khổ, Anzasil liền dỗ dành:<br>\" Em nghe lời, học một chút thôi, kiến thức rất quan trọng, một người không có kiến thức sống trăm năm vẫn sống trong ngu muội, có kiến thức em mới hiểu thế giới này thú vị đến cỡ nào.<br><br>Anh đã tìm ra một phương pháp nhẹ nhàng nhất giúp em học tập, em cố lên nhé, không biết chữ cũng được, anh không để tâm, nhưng em phải nhận thức được ít nhiều về thế giới, và biết vị trí của mình trong thế giới ấy\"<br>Tư Niên bỗng nhiên nhớ đến lần gần nhất Anzasil dẫn cậu đi nhà sách, lúc đó Anzasil chỉ nói hắn muốn mua sách đọc, sau lại ôm ra một chồng cao, Tư Niên bây giờ mới hiểu, đó là sách Anzasil dùng để nghiên cứu phương pháp dạy học cho cậu.<br><br>Anzasil thông thường chỉ đọc hết một cuốn sách, khi hắc xác định mình hiểu hết cuốn sách đó mới đọc một cuốn khác, nhưng lần này còn một cuốn sách về dị năng Anzasil còn chưa đọc xong, Tư Niên còn cảm thấy lạ khi hắn đi mua sách mới, thì ra là đều vì cậu.<br>Tư Niên cũng không biết nói gì, cậu cảm thấy mình rất biết cách hành người khác.<br>Anzasil có lẽ rất bất lực khi phải nuôi một đứa bé bướng bỉnh, không chịu nghe lời, nhưng hắn lại không nỡ la mắng.<br>Kiến thức là thứ tốt, Tư Niên vẫn luôn biết, ngày trước cậu cầu còn không được, bây giờ có người hao tâm tốn sức vì cậu đến như thế, cậu lại không biết trân trọng.<br>Một lúc sau, Tư Niên mới phản ứng lại:<br>\" Anh giảng đi, em sẽ tập trung nghe.\"<br>Tư Niên còn muốn hứa với Anzasil rằng sau này cậu sẽ cố gắng học tập, nhưng cuối cùng lại quyết định dùng thời gian để chứng minh, không nên nói ra làm gì.<br>Anzasil cũng rất vui vì hải cẩu nhỏ thông suốt, hắn mở cuốn đại cương ra, chọn những phần đã lên kế hoạch trước đó từ từ giảng dạy cho hải cẩu nhỏ của mình.<br>Sang hôm sau, Tư Niên thức dậy rất tỉnh táo, sách quả thực giúp ta ngủ ngon hơn.<br>Anzasil cũng thoải mái dẫn Tư Niên ra tiệm để gặp nhân viên mới.<br>Lạc Anh đã được Anzasil mang đến cửa tiệm vào tối qua.<br>Tư Niên vừa đến đã thấy hắn cùng người máy đang lau dọn kệ đựng bánh.<br> <br>Anzasil cầm tay Tư Niên bước vào, Lạc Anh ngước mắt lên, có vẻ hơi sợ sệch, nhưng vẫn bước đến cúi đầu chào hỏi:<br>\" Ông chủ lớn, ông chủ nhỏ đã đến, em vừa đến đây, cũng chưa biết phải làm gì, nên chỉ cùng người máy làm việc, ông chủ có gì sai bảo không ạ?\"<br>Anzasil không mấy vừa lòng, hắn đã dạy tên này cả buổi chiều để hắn trở thành một \"Lạc Anh\" bình thường, nhưng có vẻ bây giờ cũng không được bình thường lắm.<br>May mắn là Tư Niên cũng không quá để ý, cậu vui vẻ đáp lời:<br>\" Em là Lạc Anh đúng không? Rất vui được gặp em, hy vọng chúng ta sẽ hợp tác vui vẻ\"<br>Tư Niên không muốn phỏng vấn lại Lạc Anh, cậu tin vào cách nhìn người của chàng trai kĩ tính nhà mình vô cùng.<br>\"Lạc Anh\" hơi chậm một nhịp mới đáp lại được:<br>\" Vâng ạ, cảm ơn ông chủ\"<br>\"Lạc Anh\" vốn dĩ không phải tên \"Lạc Anh\" hắn từ nhỏ đã bị đem đi bán, hắn chỉ biết mình có mã số 04.<br><br>Hôm qua, hắn đã được Anzasil phổ biến tất cả thông tin nhưng hiện tại vẫn chưa quá quen thuộc.<br>Lạc Anh từ nhỏ đã bị mẹ kế bán cho bọn buôn người, tinh cầu nơi cậu sống rất hoang sơ, nên cậu cứ mơ hồ mà bị bán đi.<br>Lạc Anh có hai dị năng, nhưng cậu rất thông minh chỉ thể hiện một dị năng về khứu giác.<br>Lạc Anh đã bị bán đi bán lại vài lần, làm việc cho rất nhiều người, cuối cùng lưu lạc đến Mikila này, lại được Anzasil mua phải, khi Anzasil yêu cầu ký khế ước, hắn liền muốn bộc lộ dị năng còn lại để phản kháng, hắn không muốn làm nô lệ, hắn muốn tự do.<br>Nhưng cuối cùng vẫn kiềm lại được, muốn tự do thì trước tiên phải sống, dị năng còn lại của hắn chưa đủ mạnh.<br><br>Truyện Phương Tây<br>Khi ký kế ước, Anzasil cũng cảm nhận được dị năng bóng đêm từ Lạc Anh, nhưng vẫn không quá quan tâm, dị năng của Lạc Anh chưa đủ mạnh, Tư Niên lại có dị năng ánh sáng, hắn không sợ cậu ta gây hại được cho Tư Niên.<br>Lạc Anh sau khi nghe được công việc của mình trong tương lai và bất ngờ lại nhận được ước hẹn mười năm sẽ thả tự do cho hắn từ Anzasil thì như được sống dậy.<br>Hắn luôn nghĩ người yêu cầu ký khế ước thì chắc chắn sẽ giao cho hắn một việc làm bí mật, hắn làm xong liền giết người diệt khẩu, nhưng may mắn cuối cùng cũng ghé thăm cuộc đời hắn.<br>Hắn bây giờ, có một căn phong riêng ấm áp, công việc không hề nặng nhọc, nguy hiểm, một ngày cơm canh đủ bữa, còn có thời gian riêng của mình.<br>Anzasil chưa từng sử dụng kế ước bao giờ..<br><br>"]