["<br>Tư Niên cùng Anzasil đi đến văn phòng.<br>Trong phòng đã có Edric, Keiran, Du Han và một người trong hội đồng trường.<br>Thấy Tư Niên và Anzasil đi vào, Keiran kéo bọn họ đến gần mình, nói nhỏ bên tai Tư Niên:<br>\"Không biết tại sao lại ra thế này nữa\"<br>Không ai nghĩ người vào phòng họ là Du Han.<br>Du Han không có bất kỳ động cơ làm làm điều đó, hắn ta là một người chính chắn, thông minh, biết nặng nhẹ.<br>Người trong hội đồng trường thấy bọn họ đã xuống đủ cũng bắt đầu lên tiếng:<br>\"Các cậu còn chuyện gì nữa không? Nếu không có chuyện gì thì tôi sẽ tiến hành xử lý, lớn cả rồi đừng cứ đụng chuyện là đi tìm người nhà\"<br>Người này không cảm thấy đây là chuyện lớn, cũng không hài lòng khi Edric nhờ người nhà mình xen vào.<br>Anzasil lạnh lùng nhìn người trong hội đồng trường đó một cái.<br>Hắn ta rõ ràng là lớn hơn Anzasil nhưng không hiểu thế nào lại bị khí thế của Anzasil chèn ép.<br>Anzasil thật sự không xem người trong hội đồng trường này vào mắt.<br><br>Gọi chung là người của hội đồng trường vì hắn ta cũng chẳng có chức vụ gì trong trường cả, chỉ là một người được đào tạo từ học viện khác vào đây làm việc, nhưng lúc nào cũng tỏ ra khinh thường những học viên của học viện quân sự.<br>Bên trường giao cho những người như thế xử lý vụ việc này vì bọn họ cũng không xem đây là việc lớn, công tác bảo mật nơi ở của các phòng đã được trang bị rất tốt, chỉ cần bọn họ đủ cẩn thận sẽ không ai vào được, quan trọng hơn là những việc như này học viên nên tự giải quyết, nên người trong hội đồng trường đứng ra cũng chỉ là cái danh.<br>Edric tao nhã cầm một tách trà lên uống một ngụm nhỏ, sau đó ngã người ra sau ghế, nhìn qua người của hội đồng trường nói:<br>\"Biến\"<br>Hắn ta tức giận đứng bậc dậy, chỉ tay vào Edric:<br>\"Cậu dám...\"<br>Keiran chém một dao gió qua cái tay đang chỉ vào Edric.<br><br>Hắn ta rút tay lại, điều khiển một dây leo đánh về phía Keiran.<br>Edric cũng gọi ra một dây leo, nhanh như chớp đập mạnh cả dây leo, cả người của đối thủ văng vào vách tường trắng phía sau.<br>Người này tốt nghiệp tại học viện Hachem, một học viện chủ yếu đào tạo nhân sự cho các hoạt động nghiên cứu, văn phòng, nên dị năng không thể bằng được bọn họ.<br>Hôm nay, chắc rất tức giận nên mới mất khôn mà dám dùng dị năng tấn công những người ở đây.<br>Hắn khó khăn bò từ dưới đất lên, nhìn qua Edric, nhưng không nói được gì, sau đó lại nhìn qua Keiran nói:<br>\"Tôi chắc chắn không để cậu yên\"<br>Keiran mỉm cười.<br> <br>Không trả lời, chỉ cười rất tươi.<br>Edric nhìn đôi mắt còn vươn lại sự tự cao và thú vị của người bên cạnh, tâm tình bất giác cũng vui vẻ hơn.<br>Anzasil nhìn theo người kia bước ra khỏi phòng lại nhìn qua Edric:<br>\"Hôm nay, ai chọc Lewis thiếu gia?\"<br>Edric lại uống một ngụm trà, hất nhẹ đầu về phía Du Han nãy giờ vẫn im lặng ở phía đối diện.<br>Du Han:<br>\"Tôi nói chính là tôi vào phòng các cậu\"<br>Edric không thèm nhìn hắn ta, những gì cần nói thì vài phút trước hắn cũng vừa nói rồi, chỉ là tên này cố chấp không hiểu.<br>Anzasil lại không như Edric, hắn không thích khuyên nhủ người không muốn nghe:<br>\"Cậu muốn gì trong phòng chúng tôi?\"<br>Du Han:<br>\"Tò mò phòng của đội các cậu sẽ như thế nào thôi\"<br>Anzazil:<br>\"Hai viên linh thạch kia là do cậu lấy?\"<br>Ngoài Du Han ra những người còn lại trong phòng đều bất ngờ.<br>Phòng mình khi nào đã giàu có đến mức vứt linh thạch lung tung rồi.<br>Nhưng cũng không ai xen vào.<br>Du Han bỗng nhiên cau mày, chậm vài giây mới trả lời:<br>\"Cậu đoán thử xem tôi sẽ lấy sao?\"<br>Anzasil:<br>\"Cho cậu 3 ngày trả lại linh thạch, chúng tôi sẽ không làm khó cậu nữa.<br><br>Nếu không, cậu và người của đội cậu chuẩn bị làm mồi cho bọn luseni dưới hồ đá để bọn tôi khai tác lại linh thạch đi\"<br>Du Han tức giận, giọng cũng cao hơn:<br>\"Liên quan gì đến người của đội tôi?\"<br>Anzasil không trả lời câu hỏi này mà chuyển sang uy hiếp:<br>\"Cậu đoán xem đội của cậu có khả năng thoát khỏi sự chèn ép của đội tôi không?\"<br>Anzasil cũng không đợi Du Han trả lời, hắn đứng dậy, cầm tay Tư Niên, nói với Keiran và Edric:<br><br>\"Được rồi, đi thôi\"<br>Anzasil không thể dẫn Tư Niên đi ra ngoài vì hôm nay lớp chỉ huy vẫn có tiết.<br>Hắn và Edric giải quyết xong thì cũng trở về sân huấn luyện.<br>Keiran rủ Tư Niên đi đến phòng mô phỏng vũ trụ luyện tập.<br>Tư An từ chối, một mình lười biến trở về phòng.<br>Trên đường lại gặp Băng và Lemi ở một góc vắng người, không biết đang đôi co chuyện gì.<br>Lemi hiếm khi đôi co với người khác mà không khóc, cô ta đẩy vừa đẩy vai Băng một cái, vừa lớn tiếng.<br>Băng để yên cho cô ta đẩy, để yên cho cô ta mắng.<br>Đến khi Lemi như phát điên thì Băng mới mở miệng:<br>\"Cô nghĩ Tư Niên dễ bắt nạt, dễ để cô sai bảo như Suy Kao, như Du Han\"<br>Lemi:<br>\"Cậu ta chỉ ăn bám đội của Anzasil.<br><br>Không có Anzasil thì cậu ta có gì chứ? Còn anh không nghe lời tôi, thì đến nhà anh cũng chẳng có để về\"<br>Tư Niên nấp một góc.<br>Lemi đã đi xa.<br>Băng mới quay đầu nhìn đến chỗ Tư Niên ẩn nấp.<br>Nhìn một chút rồi cũng bỏ đi.<br>Tư Niên không hề căng thẳng.<br>Mê dị năng của cậu cũng không phải vô dụng như người khác nghĩ, tạo vào ảo cảnh nhỏ xen vào không gian thực sẽ rất khó để nhận ra.<br>Lúc Anzasil về phòng thì Tư Niên đã ngủ quên chiếc giường của bọn họ, dưới ánh nắng vàng ươm phủ lên bộ lông trắng buốt.<br>Đã lâu rồi Anzasil không nhìn thấy bé con của hắn trong hình dạng hải cẩu.<br>Hải cẩu nhỏ không còn quá béo nữa.<br>Thân hình đã săn chắc hơn đôi chút.<br>Anzasil biết là tốt, nhưng vẫn không kìm được có chút đau lòng.<br>Em ấy lớn thật nhanh, cũng đã đến lúc sắp phải trưởng thành, nhưng hắn vẫn chưa có đủ khả năng bảo vệ cậu.<br>Anzasil yên lặng đi đến cạnh giường, lặng lẽ nằm bên cạnh cậu.<br><br>Edric và Keiran cũng lần lượt trở về.<br>Do có vách ngăn phòng, nên Edric và Keiran cũng không thường tự tiện xong vào bên họ.<br>Keiran lại không biết Tư Niên ngủ chiều, nên gõ gõ vào vách ngăn nói vọng qua:<br>\"Chiến Lang nói có người muốn khiêu chiến đội của chúng ta vào ngày mai đấy\"<br>Tư Niên đã thức từ trước nhưng vẫn luôn chôn mặt vào lòng ngực Anzasil, chưa có ý định thức dậy.<br>Nghe Keiran nói thì mới ngẩng đầu lên nhìn Anzasil một cái, sau đó nói nhỏ:<br>\"Đến lúc phải ra ngoài rồi\"<br>Thật lười biến.<br>Thế giới bên ngoài thật náo nhiệt, chỉ muốn nhàm chán trốn mãi trong lòng của Anzasil mãi.<br>Tư Niên ra phòng khách liền thấy một lọ hoa oải hương được cắm tùy tiện trên bàn.<br>Một phòng toàn là lũ con trai thô cứng, không có nhiều tâm hồn thưởng thức cái đẹp, nên trong phòng họ, ngoài mấy cái cây được Tư Niên rãnh tay trồng ở ban công thì cũng chưa từng xuất hiện một loại hoa nào khác.<br>Tư Niên hỏi Keiran:<br>\"Hoa này ở đâu thế?\"<br>Keiran nhìn xung quanh, thấy Edric đã vào phòng tắm mới thì thầm với Tư Niên:<br>\"Em gái Edric gửi Edric tặng cho Mục.<br><br>Nhưng Edric không muốn đưa\"<br>Tư Niên cũng không biết phải nói gì, hôm nay cũng lười biếng, nên đi vào bếp nấu vài tô mỳ đơn giản đem ra.<br>Keiran đang chơi game trên quang não cũng bỏ máy xuống, ra giúp Tư Niên bê đồ ăn.<br>Edric đã tắm xong, nhưng Anzasil vẫn chưa trở về.<br>Tư Niên cũng không ăn vội, mà lại đi ngồi bên cửa sổ thẩn thờ.<br>Edric tâm trạng cũng không tốt, ăn vài đũa thì cũng ôm bát đũa đi rửa.<br>Keiran nhìn Edric, rồi lại nhìn Tư Niên, sau đó đành mở quang não liên lạc với Anzasil.<br>Anzasil trở về phòng cùng với Mục và Chiến Lang.<br>Keiran là người có tinh thần duy nhất trong phòng, đành xung phong mới khách hai ly nước lọc.<br>Mục và Chiến Lang không thèm uống, đi vào trong bếp nghiên cứu cách pha trà hoa quế, trong tủ vừa hay còn một ít bánh bông lan cam cuộn, bánh quy nho và trái cây mà Lạc Anh vừa gửi vào hôm trước, không có Tư Niên tiếp đãi bọn họ vẫn có thể tự lo.<br>Anzasil nhìn thức ăn trong phòng bếp, liền đến ôm Tư Niên:<br>\"Sau hôm nay lại chưa ăn cơm?\"<br>Tư Niên ngại ngùng cười, dựa vào cánh tay Anzasil làm nũng nói:<br>\"Chờ anh về ăn, không ngờ trễ đến thế rồi\"<br>Anzasil thở dài, hôn hôn lên mái tóc cậu:<br>\"Đi ăn nào\"<br>Anzasil biết tâm trạng của người trong lòng mình không tốt, nhưng cậu ấy chưa sẵn sàng để nói thì Anzasil cũng không ép buộc.<br> <br>Vào tuổi trưởng thành thường sẽ có giai đoạn suy tư kỳ lạ.<br>Anzasil và Tư Niên trong bếp ăn mỳ.<br>Còn Mục và Chiến Lang đã đem trà bánh ra trước, không dám làm kỳ đà cản mũi người ta.<br>Mục cầm lọ hoa trên bàn để xuống dưới đất, bày biện đồ ăn ra bàn, Chiến Lang cũng nằm ra sô pha cạnh Keiran xem mấy chiến sĩ đánh quái thú trên tivi.<br>Edric đúng ra đang viết viết, ghi ghi thứ gì đó trên quang não, lại hùng hổ đi đến cầm lọ hoa để tên bàn của mình.<br>Mục ngơ ngác nhìn theo, sau đó quay sang Keiran hỏi:<br>\"Hoa tím tím kia được ở đâu thế?\"<br>Keiran đang nhai bánh quy, nghe Mục hổi thì chuyển sang nhai chậm hơn, phải 2 phút mới nuốt miếng bánh trong miệng xuống, cầm tách trà tao nhã nhấp một ngụm.<br>Chiến Lang nhìn hắn nghi ngờ:<br>\"Anzasil đánh cậu? Vừa rồi còn ăn khỏe lắm mà, sao giờ ăn uống như ông cụ vậy?\"<br>Keiran cười ngượng hai tiếng, định đánh trống lãng:<br>\"Ăn chậm tốt cho dạ dày\"<br>Mục vẫn không bỏ qua:<br>\"Hoa được ở đâu thế?\"<br>Keiran:<br>\"Hoa từ tinh hoa đất trờ nuôi dưỡng mà thành\"<br>Mục:<br>\"À, thật trân quý nhỉ?\"<br>Một đám cỏ cỏ cây cây thôi mà.<br>Mục lại đặt tâm tư vào tivi.<br>Trên tivi là một chiến sĩ hệ hỏa gọi tấn công một con sói mắt tím, lúc đầu ông ta chỉ dùng một chiêu cơ bản là cầu lửa, ném khá hỗn loạn lung tung, đa số vẫn là tránh né, nhưng trong một khoảnh khắc con sói lao đến, mặt đất bỗng nhiên vụt lên các cột lửa cao, các cột lửa nhanh bùng cháy cũng nhanh lụi tàn, nhưng các cột lửa đều hội tụ tại một điểm trên bụng con sói, trong chớp mắt con sói kia đã bị lửa thiêu chết.<br>Keiran khá kích động, hắn đá đá vào chân Mục nói:<br>\"Chiêu này hay đấy, không biết phải phân loại dị năng đặc biệt của người đó không nhỉ? Chưa thấy chiến sĩ hệ hỏa nào dùng bao giờ\"<br>Chiến Lang lắc đầu:<br>\"Không phải phân loại đặc biệt, lúc đi đánh thuê tôi đã thấy vài người dùng được cái này rồi, nhưng chắc cũng không dễ, trong thời gian ngắn như thế có lẽ phải dùng nhiều dị năng lắm, nhìn ngoài đời mới thấy ghê gớm tới cỡ nào, không phải tận mắt nhìn thấy tôi còn không tin con người có thể dùng được nhiều năng lượng như thế mà không bị nó chèn ép chết \"<br>Vừa lúc Anzasil cũng đã đi ra:<br>\"Trong một giây mà xuất ra được năng lượng như thế thật sự là vô lý và phản khoa học, nhưng ông ta vốn không phải làm điều đó, năng lượng trên cơ bản đã được thả ra từ lúc ném mấy quả cầu lửa, cái khó ở đây là vừa duy trì năng lượng của lửa xung quanh, vừa điều khiển tỉ mỹ được dị năng trong thời gian ngắn\"<br>Mục vẫn không rời mắt khỏi màn hình, dù con sói đã nằm xuống, cuộc chiến đã kết thúc:<br>\"Cậu nghĩ tôi có thể học được không?\"<br>Anzasil vừa kẹp kẹp hoa lên tóc Tư Niên vừa trả lời:<br>\"Ngày mai đi sân huấn luyện\".<br><br>"]