["<br>Sau một giấc ngủ dài, Anzasil và Tư Niên quyết định sẽ đi đến gặp một vài quý tộc ở Cami.<br><br>Bọn họ không còn nằm dưới móng vuốt của bọn cường hào ác bá đó nữa.<br><br>Dù sao bọn họ cũng đi từ mã tàu của tinh cầu thủ đô đến đây.<br><br>Muốn hay không bọn quý tộc kia vẫn phải nể mặt.<br><br>Nhà bọn họ đến hôm nay là tòa tứ phủ quý tộc.<br><br>Họ vừa đến, đã có người máy ra \"tiếp đón\".<br><br>Tư Niên đã hiểu tại sao mua bán người vẫn tiếp tục diễn ra, hiểu tại sao những thế gia giàu có như Lạc Đoạn là có người hầu bằng da bằng thịt.<br><br>Vì cảm giác giao tiếp với một con người máy, dù có thông minh đến đâu cũng thật sự không bằng được một con người.<br><br>Đây có lẽ đã là nơi giàu có nhất ở Cami, người máy cũng được làm dưới dạng nhân cách hóa.<br><br>Người máy hỏi các cậu về một số thông tin.<br><br>Anzasil vẫn bình tĩnh như đối với người thật.<br><br>Sau khi hỏi xong, họ được mời đến một phòng chờ.<br><br>Anzasil rất tự tin, không hề lo lắng đề việc bị người phục kích mà bước vào.<br><br>Tư Niên tất nhiên cũng leo đẽo theo sau.<br><br>Bọn họ đi vào một căn phòng khách trang trọng nhưng cũng khá bình thường.<br><br>Tư Niên ngồi trên một chiếc ghế được làm từ một chất gỗ đỏ, nhìn vào liền biết chiếc ghế được đẽo từ một khối gỗ mà ra, sàn được lót từ mấy khối thạch anh vàng, vài cây cột dựng thẳng cũng nạm đá lấp lánh.<br><br>Ngồi từ trong phòng có thể nhìn ra một vườn hoa cali bên dưới đứng theo hàng ngũ và một ao cá to.<br><br>Tấm màn che làm từ da quái thú.<br><br>Dù căn phòng có sang quý bao nhiêu, Tư Niên vẫn cảm thấy nó cứ mang phần thô.<br><br>Nhà Lạc Đoàn chắc chắn giàu hơn rất nhiều, nhưng đồ đạc sắp xếp vô cùng hợp lý không hề phô trương như thế.<br><br>Bọn họ cũng không phải chờ quá lâu.<br><br> <br>Chỉ hơn mười phút, đã có một ông chú trung niên đến.<br><br>Ông ấy vừa đến đã cười xởi lởi chào hỏi.<br><br>Anzasil cũng đã quen xã giao, nên gọn gàng đáp trả vài tiếng.<br><br>Hôm nay bọn họ đến đây với tư cách bàn chuyện làm ăn, nhưng cả hai bên đều biết chỉ là đang thăm dò nhau.<br><br>Ông ta sợ họ là tay sai của một thế lực khác.<br><br>Anzasil có thể không đến, họ cũng không ở đây lâu, nhưng Anzasil còn muốn làm ăn lâu dài ở đây, nên việc phải tiếp xúc với quý tộc nơi này là điều không thể tránh khỏi.<br><br>Tư Niên ngồi nghe một lúc cũng bắt đầu buồn chán.<br><br>Anzasil và ông ta nói chuyện trời trăng mây đất, đủ thứ trên đời, sau đó mới đến chuyện hợp tác làm ăn.<br><br>Chuyện làm ăn cũng chỉ nói sơ sài, nói đúng hơn là Anzasil cho ông ta một đảm bảo.<br><br>Dù sao chăng nữa, họ vẫn rời đi trong vui vẻ, lần này đã chẳng còn ai theo đuôi mình nữa.<br><br>Anzasil dẫn Tư Niên ra khỏi thành.<br><br>Muốn đưa cậu đi đến biển.<br><br>Tư Niên đã biến thành hải cẩu nằm gọn trong vòng tay của Anzasil.<br><br>Anzasil vẫn ôm nổi thân thể núng nín mở ấy, yêu chiều mà dùng chiếc áo khoác bự của mình bao cả người cậu lại.<br><br>Dạo này lông của Tư Niên có phần dài ra, vài cọng lông trên đầu nghịch ngợm không chịu vào nếp mà phấp phới bay.<br><br>Tư Niên chỉ thò được mỗi cái đầu nhỏ ra khỏi áo khoác của Anzasil.<br><br>Miệng lẩm nhẩm vài tiếng \"ngao ngao\" có nhịp điệu.<br><br>Anzasil tuy không nghe hiểu nhưng vẫn rất thưởng thức.<br><br>Khi vừa đến bờ biển, Anzasil liền thả Tư Niên xuống nước.<br><br>Tư Niên chậm rãi làm quen với biển băng một lúc mới dặn dò Anzasil vài câu rồi bơi đi.<br><br>Anzasil vẫn không nghe được, nhưng hắn hiểu rằng hải cẩu nhỏ muốn hắn chờ một chút, cậu sẽ rất nhanh quay về.<br><br>Anzasil đi vòng vòng xung quanh, bọn gấu bắc cực thấy hắn thì rất tò mò, nhưng chúng vẫn có đủ linh tính để nhận ra sự nguy hiểm nên chỉ đứng từ xa nhìn.<br><br><br>Anzasil thì không có hứng thú với bọn nó, hắn muốn bắt cá ánh trăng cho Tư Niên.<br><br>Cá ánh trăng sống trong băng, tuy da thịt nó mềm mại nhưng lại tiết ra một chất dịch làm tan băng ngay lập tức, nhưng băng cũng sẽ đông lại trong vài giây khi nó đi qua.<br><br>Cá ánh trăng không phân biệt băng hay nước, nó sống dễ dàng trong cả hai môi trường, nhưng vì biển nguy hiểm hơn băng rất nhiều nên nó thường có xu hướng sống trong băng.<br><br>Chỉ khi ánh trăng thật sáng, cá ánh trăng mới ra biển tìm bạn tình.<br><br>Anzasil biết Tư Niên rất thích loại cá này, nhưng hắn phát hiện chỉ Cami và các hành tinh băng lân cận nó mới có, các tinh cầu khác muốn ăn còn phải xem vận may.<br><br>Khi Tư Niên tóm được bốn con cá băng, 3 con lươn cát và một con bạch tuộc quay lên Anzasil vẫn chưa trở về.<br><br>Tư Niên cũng không sợ Anzasil bỏ cậu lại.<br><br>Nhưng cũng không muốn đi săn nữa.<br><br>Cậu sợ khi Anzasil quay về không thấy cậu thì lại bỏ đi.<br><br>Tư Niên chỉ lăn xuống biển tóm lấy vài con sò ốc.<br><br>Mãi một lúc lâu, Anzasil vẫn chưa về.<br><br>Tư Niên dùng mê dị năng, cậu biết Anzasil vẫn còn đang ở đây, hơn nữa vẫn còn đang vận dụng dị năng.<br><br>Là dị năng phong, có lẽ là luyện tập, không phải gặp chuyện bất trắc gì.<br><br>Không biết trời xui đất khiến thế nào, Tư Niên lại bị một đàn hải cẩu béo nằm phơi nắng thu hút.<br><br>Cậu bơi qua tảng băng của chúng nó.<br><br>Chúng nó rất ngu ngốc, một cái nhìn cũng không thèm dành cho Tư Niên.<br><br>Tư Niên quen thuộc chen được một chỗ nắng tốt, gần biển, nằm tận hưởng một chút hương vị của tự nhiên.<br><br>Tư Niên thấy xa xa có một con hải cẩu đen, đang hung hăng bắt được một con cá rất to.<br><br>Nếu ngày trước có lẽ cậu đã hâm mộ đến hoa mắt, nhưng bây giờ cũng chỉ nhìn một cái cho qua.<br><br>Nằm một lúc thế nào lại ngủ quên mất.<br><br><br>Tư Niên bị đánh thức bởi một con hải cẩu khác.<br><br>Là một con hải cẩu lông nâu, lông nó bóng mướt, cả người to lớn, chắc khỏe, miệng ngậm một con cá ánh trăng nhỏ.<br><br>Tư Niên bị nó vỗ vỗ đánh thức thì có phần sợ hãi, vừa thức dậy đầu óc chưa kịp tỉnh táo, cậu vẫn con quen mình là một bé hải cẩu bé nhỏ, đáng yêu<br>Tư Niên trợn tròn mắt nhìn con hải cẩu khi.<br><br>Hải cẩu nâu thấy cậu đã tỉnh lại nhưng không có phản ứng gì bèn thả con cá ánh trăng vừa mới cắn chết dưới tay Tư Niên.<br><br>Tư Niên ngơ ngác nhìn hải cẩu, rồi ngơ ngác nhìn xuống con cá ánh trăng.<br><br>Không biết phản ứng thế nào, cậu vẫn chưa hiểu nổi con hải cẩu ngày muốn gì.<br><br>Hải cẩu nâu kêu ngao ngao.<br><br>Tư Niên cũng biết kêu ngao ngao, nhưng từ trước đến nay cậu vốn dĩ không hiểu được mấy tiếng ngao ngao này là gì.<br><br>Thứ cậu muốn nói luôn là khái niệm thuộc về nhân loại, chỉ là lúc phát ra thì là âm thanh cậu không kiểm soát được.<br><br>Trong cái khó ló cái không, Tư Niên dùng ngay mê dị năng thâm nhập vào ý thức của con hải cẩu bên cạnh.<br><br>Tư Niên nhanh chóng nhận về được thông tin, tương đối đơn giản và ngắn gọn, con hải cẩu này muốn cậu ăn con cá ánh trăng nhỏ nó vừa mang đến.<br><br>Tất nhiên là Tư Niên không ăn.<br><br>Tư Niên đẩy cá nhỏ về tay nó.<br><br>Nó săn cá ánh trăng có lẽ cũng chẳng dễ dàng gì, cậu chẳng có mặt mũi nào ăn cá của nó.<br><br>Hải câu nâu thấy Tư Niên không nhận thì có phần rồi rắm, nó đẩy lại cá cho Tư Niên mấy lần, vẫn bị Tư Niên kiên nhẫn đẩy lại.<br><br>Tư Niên thăm dò mấy lần cũng chỉ nhận được thông tin tương đối mơ hồ là nó muốn cậu ăn cá.<br><br>Bỗng hải cẩu nâu bỏ cá ánh trăng và Tư Niên ở lại, một thân một mình lao xuống biển.<br><br>Tư Niên chẳng hiểu sao trăng gì, lại bị ánh nắng mặt trời dịu nhẹ ru ngủ mơ màng.<br><br>Một lúc sau, hải cẩu nâu lại quay về, nó đem về một con cá băng, lại tiếp tục đưa cho Tư Niên.<br><br>Tư Niên vừa thấy nó bò lên khỏi biển, bò về phía cậu, liền dùng mê dị năng.<br><br>May mắn thay thông tin lần này đã khác.<br><br>Hải cẩu nâu thích lông của cậu.<br><br>Tư Niên nhìn con cá băng trước mắt, cùng không làm kiêu nữa mà nhận lấy, cá băng mùa này dưới nước vô cùng nhiều, đối với khả năng săn mồi của nó hay là cậu thì cũng chỉ là món quá nho nhỏ.<br><br>Hải cẩu nâu thấy Tư Niên nhận thấy thì rất vui vẻ, cả người đều lên tinh thần.<br><br>Đơi cậu ăn xong con cá băng liền nhào lên người cậu.<br> <br><br>Tư Niên không ngờ đến, nhưng bản năng vẫn giúp cậu biết trở tay.<br><br>Chỉ là tạm thời còn chưa quen lại với băng và thân thể ú nần này, nên vẫn bị con hải cậu chắc khỏe kia đè được.<br><br>Tư Niên không cảm nhận được ác ý đến từ nó, nên cũng chẳng dùng dị năng quang để tấn công.<br><br>Nhưng đến khi mê dị năng đưa cho cậu một thông tin động trời rằng con hải cẩu nâu kia muốn cùng cậu sinh hải cẩu con thì Tư Niên mới hoảng hốt.<br><br>Chưa kịp phải ứng thì bọn hải cẩu xong quang đã chạy loạn lao xuống biển.<br><br>Theo kinh nghiệm làm hải cẩu không ít ngày, Tư Niên biết có nguy hiểm đến gần, theo bản năng cậu cũng nhanh tay nhanh chân lao theo đồng bọn.<br><br>Hải cẩu nâu cũng đã leo xuống người của cậu bỏ chạy.<br><br>Nhưng Tư Niên chưa kịp đụng đến nước thì đã bị một bàn tay quen thuộc nhất lên.<br><br>Tư Niên còn chưa cảm nhận được hơi thở của Anzasil nên cả thân thể giẫy giụa mãnh liệt, kêu ngao ngao rất vang, đuôi cong lên đập xuống dữ dội.<br><br>Anzasil thấy cậu phản ứng quá lớn cũng lo lắng, nên dùng hai tay ôm chặt cậu vào lòng mà gọi:<br>\" Tư Niên Tư Niên\"<br>Tư Niên nghe tiếng gọi thì hoàn hồn lại.<br><br>Ngước nhìn lên nhìn thấy Anzasil thì thở ra một tiếng nhẹ nhõm, vui vẻ dụi dụi vào vai hắn.<br><br>Tư Niên được Anzasil ôm trở về.<br><br>Tư Niên cũng như mọi lần ngao ngao hát, thò đầu ra ngắm trời, nằm tuyết.<br><br>Nhưng được một lúc Tư Niền liền cảm thấy có gì đó không ổn.<br><br>Đến khi cậu lia mắt nhìn lên Anzasil, thì Tư Niên khẳng định chắc chắn rằng là Anzasil đang rất tức giận.<br><br>Tư Niên rối rắm mười giây liền nảy ra một ý tưởng vô cùng thông minh.<br><br>Cậu lén lút dùng mê dị năng thăm dò Anzasil.<br><br>Nhưng kết quả làm cậu rất bất ngờ.<br><br>Không có gì cả.<br><br>Tư Niên không tin, muốn thử thăm dò lần nửa thì nhận nghe được một tiếng cười lạnh ngay trên đầu mình.<br><br>Cậu liền ngoan ngoãn, đứng đắn trở lại, thụt cả đầu vào áo khoác.<br><br>Linh cảm mách bảo có chuyện chẳng lành.<br><br>.<br><br>"]