["<br>Anzasil tất nhiên sẽ không dùng dị năng để khôi phục nguyên trạng đất nơi này, chỉ đoạn cát lún hắn cùng Tư Niên đi qua, hắn mới biến nó thành đất.<br>Tư Niên đi theo Anzasil một đoạn xa, cảm thấy kỳ lạ, mới hỏi hắn:<br>\" Tại sao anh lại biết đường thế?\"<br>Anzasil cảm thấy hải cẩu nhỏ rất dễ lừa bán, phải dạy dỗ nhiều hơn:<br>\" Anh dùng dị năng thổ tìm nguồn nước trong đất, trước tiên chúng ta đi tìm nước trước.\"<br>Tư Niên lại nảy ra mấy ý nghĩ nữa:<br>\" Có tinh cầu nào có sự sống nhưng không có nước không anh? Anh sống được ở tinh cầu không có nước không? Sao anh nghĩ tinh cầu này có nước mà tìm vậy?\"<br>Anzasil cũng không nghĩ Tư Niên ngu ngốc.<br><br>Trong mắt hắn trẻ con nhà nào lúc lớn hơn một chút, đều thích ríu rít, hỏi chuyện này chuyện kia, hắn vẫn như mọi lần giải đáp cho cậu:<br>\" Không phải tinh cầu nào có sự sống cũng cần có nước, nhưng tinh cầu nào có sự sống của loài người thì phải có nước.<br><br>Tinh cầu được tàu du hành đáp xuống là tinh cầu con người có thể sống, nên chắc chắn sẽ có nước.<br><br>Có thể do là cải tạo, cũng có thể là tự nhiên.<br><br>Anh cũng là người nên cũng cần nước, thật ra anh vẫn có thể sống cộng sinh cùng đất nếu môi trường không có nước, nhưng anh mãi mãi cũng không thể trở thành người, nếu trong bốn trăm năm sau vẫn thế, ý thức anh sẽ chết dần chết mòn ở đấy.<br><br>Còn việc tìm nước, đây là việc đầu tiên khi rơi vào tinh cầu không xác định, em phải nhớ.<br><br>Nhưng nếu dị năng của em hệ thủy thì em có thể chậm rãi tìm.<br><br>Nguồn nước là nơi những người còn sống ở đó sẽ tụ lại.<br><br>Sau đó, chúng ta sẽ cùng họ đi tìm trụ phát tín hiệu, đó là các trụ được liên bang thiết lập, trãi rộng khắp tinh cầu, không nhiều nhưng không ít, thay vì ngồi chờ người đến cứu chúng ta nên đi phát tín hiệu cho họ \"<br>Tư Niên tập trung ghi nhớ, Anzasil thường hay nói rất nhiều các vấn đề cùng cậu, Tư Niên mỗi lần đều cố lắng nghe, nhưng những kiến thức này hoàn toàn xa lạ, cậu chỉ nhớ được một vài vấn đề.<br><br>Cậu không hiểu rõ bản chất thế giới này, hơn nữa từ khi thành hải cẩu, Tư Niên bị đồng hóa rất nhiều, cậu cảm nhận được trong quá trình lớn lên thì trí não và cách tư duy của cậu ngày càng phát triển.<br><br>Cậu cũng biết mình sẽ không bao giờ thông minh như Anzasil, nhưng cậu chỉ cần là một người bình thường là đủ.<br><br>Dù sao cậu cũng luôn có hắn ở bên.<br>Tư Niên không biết đi bao lâu, nhưng cậu đã thấm mệt, Anzasil cũng nhìn ra, hắn muốn Tư Niên biến thành hải cẩu, cho hắn bế.<br>Tư Niên tất nhiên không đồng ý, nhưng Anzasil nghiêm mặt nhìn cậu, sau đó Tư Niên treo cờ đầu hàng.<br> <br>Bế Tư Niên rất \" nhẹ\" trên tay, Anzasil vỗ vỗ mông cậu, nói:<br>\"Mệt thì phải nói chứ.<br><br>Anh bế em được mà, sau này không được như thế nữa\"<br>Anzasil vừa đi vừa kể chuyện cho Tư Niên nghe, hắn kể về một vị anh hùng bị đuổi giết và rơi xuống một tinh cầu hoang, sau đó bắt đầu lại cuộc sống chỉ với dị năng, mà không có một thiết bị hiện đại nào, anh hùng yêu thương và kết hôn cùng một dị tộc, khi Anzasil kể đến đoạn hai tộc chiến tranh, thì bọn họ cũng đã thấy được nguồn nước, Anzasil cũng ngừng kể.<br>Ở khúc suối kia, có người.<br>Anzasil không vội tiến lên, hắn lùi ra sao một bụi cây.<br><br>Hắn đang sử dụng dị năng hệ phong để thăm dò.<br><br>Một lúc sau, hắn cầm tay Tư Niên, lúc này đã biến thành người, dẫn cậu về phía suối.<br>Tư Niên chỉ biết đi theo Anzasil.<br><br>Lúc đến gần hơn, bọn họ phát hiện một bóng người quen thuộc, Keiran cũng nhìn thấy bọn bọ.<br>Tư Niên nhìn thấy Keiran vẫy tay với bọn cậu.<br><br>Anzasil cũng dẫn cậu đi về hướng đó, nhỏ giọng nói:<br>\" Em có dị năng nhưng chưa ổn định, là dị năng hệ thủy\"<br>Tư Niên biết Anzasil đang nhắc nhở cậu, khi giới thiệu với đám người bên kia, bọn họ chưa chắc đã dễ lừa giống Keiran.<br>Đám người bên suối có sáu người, tính cả Keiran, hai nữ và bốn nam.<br>Keiran thấy bọn họ đến gần thì định kéo tay Tư Niên, Anzasil vẫn nhớ tay Tư Niên bị thương nên lên tiếng nhắc nhở:<br>\" Tay em ấy bị thương, cậu đừng kéo\"<br>Keiran dừng tay lại, nhìn đến tay Tư Niên, lo lắng hỏi:<br>\" Tay cậu bị thương có nghiêm trọng không? Chỗ tôi có một ít thuốc này.\"<br>Anzasil không trả lời, hắn kéo nhẹ áo Tư Niên.<br><br>Tư Niên hiểu ý lên tiếng:<br>\" Không ảnh hưởng đến gân cốt, chỉ ngoài da thôi.<br><br>Tôi cũng đã thoa thuốc\"<br>Anzasil tiếp lời:<br>\" Cậu cũng không sao chứ? Có cần chúng tôi hỗ trợ gì không?\"<br>Keiran đưa tay gãi gãi đầu:<br>\" Tôi không sao.<br><br><br>Tôi có dị năng hệ phong, nên chọn cách nhảy ra ngoài, cũng may mắn, tôi rơi ngay nguồn nước nên cũng không bị gì đáng nói.<br><br>Nào, đi bên này, tôi giới thiệu cho hai cậu người ở đây\"<br>Tư Niên nghe liền biết nếu không phải Anzasil tiến cấp song dị năng ngay lúc đó, có lẽ bọn họ cũng không thảm như vậy, nhảy ra ngoài là quyết định của đại đa số con người có dị năng có thể hỗ trợ.<br>Hai người bọn họ đi đến chỗ đám người bên kia.<br><br>Có một chàng trai tóc vàng, nhảy từ trên cây xuống, đi đến cười với bọn họ:<br>\" Xin chào tôi là Edric Lewis.<br><br>Các cậu là bạn của Miller sao? Hân hạnh được làm quen.\"<br>Anzasil cũng cười lại với Edric Lewis:<br>\" Chào cậu, tôi là Anzasil, đây là cậu bạn nhỏ nhà tôi, tên Tư Niên.\"<br>Tư Niên cũng cười lại một nụ cười xã giao đúng chuẩn với hắn.<br>Keiran lúc này cũng lên tiếng:<br>\" Cậu bạn nhỏ này rất hay ngượng ngùng đấy, ngại nói nhiều lắm.<br><br>Chúng ta đến tán cây kia ngồi đi\"<br>Tư Niên không phải không muốn nói nhiều, nhưng cậu vẫn chưa rành nói chuyện, cậu có thể hiểu bọn họ nói gì, nhưng lại khó khăn trong việc đáp lại.<br><br>Nếu mười bảy, mười tám tuổi, nhưng không nói được ngôn ngữ liên bang, sẽ làm người ta cảm thấy kỳ lạ.<br><br>Nên Tư Niên quyết định nói ít sai ít.<br>Khi được kéo tay, cậu ngoan ngoãn bước theo Anzasil.<br>Anzasil đi đến chỗ tán cây, định dẫn Tư Niên đi đến chào hỏi đám người còn lại, khi đã bước đến rất gần, đám người kia vẫn không nhìn bọn họ, hai cô gái vẫn trò chuyện vài câu cùng nhau, hai chàng trai còn lại, một vẫn nhắm mắt nghỉ ngơi, một đang ăn lau mắt kính.<br>Tư Niên đang nghĩ, như này phải bắt chuyện thế nào, thì Anzasil lại dẫn Tư Niên đi khỏi.<br><br>Cũng không chào hỏi gì, Tư Niên nghe một trong hai cô gái đó nói Anzasil thiếu giáo dưỡng, nên dạy ra cậu như vậy.<br><br>Tư Niên cảm thấy tức giận, tính đi đến làm rõ thì lại bị Anzasil nhẹ kéo về.<br><br>Cậu biết lúc này mình phải nghe lời Anzasil, không thể gây phiền phức cho hắn.<br>Bọn họ đi về phía Keiran, Keiran chỉ tay vào một chỗ trống:<br>\" Mấy cậu ngồi đây đi.<br><br><br>Bọn kia thật kiêu ngạo, lúc đáp xuống tôi không cẩn thận làm hỏng cái gương của cô gái kia, tôi cũng xin lỗi và sẽ chịu bồi thường, nhưng bọn họ nói không cần bồi thường, sau đó không cùng tôi nói chuyện.<br><br>Tôi thấy là tôi sai, nên cũng không có ý kiến gì, nhưng đến cả các cậu đến chào hỏi bọn họ cũng không thèm quan tâm.<br><br>Còn dám mắng các cậu nữa.\"<br>Dừng một chút Keiran lại nói:<br>\" Nhưng các cậu cũng đừng nóng, bọn học chắc là gia đình có tiếng ở Rabidegi, đừng dính dáng cùng bọn họ\"<br>Edric ngồi không xa cũng đi qua, hắn phản đối cách nói của Keiran:<br>\" Miller à, cậu nói sai rồi, tôi cũng ở tinh cầu thủ đô, nhà tôi không phải quý tộc gì, nhưng tôi cũng từng đi rất nhiều tiệc xã giao, chắc chắn chưa gặp qua bọn họ đâu\"<br>Edric Lewis tất nhiên không phải quý tộc, nhưng gia tộc Lewis là một trong năm gia tộc lớn ở thủ đô, họ chuyên về mảng kỹ thuật.<br><br>Từ nhỏ hắn đã bị bắt đi rất nhiều yến tiệc, quý tộc ở tinh cầu thủ đô không nhiều, hắn từng đi dự tất cả tiệc của bọn họ.<br><br>Hắn lại là một thiếu gia rất thích ăn chơi, trong giới nhà giàu ở thủ đô rất có tiếng.<br><br>Hắn chắc chắn bọn người bên kia không phải sang quý gì, chỉ duy nhất chàng trai nhắm mắt bên kia, hình như là con lẻ của một gia tộc mới phát triển, cậu ta là con lẻ nhưng lại là con trai duy nhất, lúc đem về, vợ lớn, là con gái của một trong năm đại gia tộc, đã kiên quyết ly hôn, bên chồng cầu xin rất nhiều, gây ồn ào một thời gian.<br>Anzasil không muốn dính dáng gì với những người quyền thế ở Rabidegi này, nên hỏi sang vấn đề khác:<br>\" Cậu ở tinh cầu thủ đô sao? Học viện quân sự Jaqiek ở đó là học viện mơ ước của bao nhiêu dị năng giả đấy.\"<br>Keiran rất phấn khích:<br>\" Tôi cũng muốn đi đến đó, tôi muốn làm một tướng quân tài giỏi\"<br>Edric cũng cười:<br>\" Hy vọng gặp lại cậu ở đó\"<br>Sau đó hắn xoay qua Tư Niên hỏi:<br>\" Bạn nhỏ này có dị năng mà đúng không? Có muốn học ở Jaqiek không? Muốn thì cố gắng tự tin lên đấy, nên nói chuyện nhiều hơn đấy\"<br>Tư Niên trả lời:<br>\" Tôi có dị năng thủy, nhưng còn không ổn định.<br><br>Anh cũng có dị năng sao?\"<br>Edric cười càng to hơn:<br>\" Có dị năng nên mới an toàn ở nơi này đấy.<br><br>Tôi song hệ mộc, thủy.<br><br>Có lẽ thấp hơn một chút so với anh trai cậu\"<br>Anzasil không nói dị năng mình cấp mấy, nhưng Edric vẫn có thể cảm nhận được chút ít.<br>Bọn họ lại tiếp tục trò chuyện.<br>Đám người bên bờ suối kia, đứng lên đi vào cánh rừng.<br><br>Mọi người bên đây đều thấy nhưng cũng không quan tâm.<br> <br>Một lúc sau, Keiran dẫn bọn đi đến một chỗ có các hang động, sau đó nói:<br>\" Tôi ở hang động này này, các cậu ở chung với tôi đi, nếu không thích có thể ở mấy cái cạnh đây này, khá an toàn.<br><br>Lewis kỳ lạ lắm, chỉ thích ngủ trên cây.\"<br>Anzasil và Tư Niên lịch sự cảm ơn, sau đó bọn họ cũng chọn được một hang động vừa ý.<br><br>Keiran muốn khuyên bọn họ ở chung với mình, nhưng không thành công.<br>Trong động, Tư Niên ăn bánh dinh dưỡng và uống nước cùng Anzasil, bánh của họ cũng không còn nhiều.<br><br>Lúc nãy, bọn họ có nhận được lời mời từ Keiran và Edric, nhưng biết rằng, ai cũng rất cần lương thực, nên cũng không nhận của hai người đó.<br>Tư Niên nhìn trời vẫn chưa sáng, cậu đã lại buồn ngủ, cậu dựa vào tay Anzasil, cũng không nằm vào ngực hắn như mọi khi.<br>Tư Niên bắt đầu buổi trò chuyện cùng Anzasil như trước:<br>\" Tại sao Edric Lewis lại gọi Keiran là Miller thế anh?\"<br>\" Miller có lẽ là họ của Keiran.<br><br>Nhiều người sẽ có thói quen gọi họ, cách gọi đó lịch sự hơn, nhưng thân mật sẽ gọi là bằng tên\"<br>Tư Niên kiếp trước cũng biết chuyện này rồi, chỉ là thị trấn cậu ở nhỏ qua, đến lúc xuyên qua, cậu vẫn chưa gặp người phương tây nào.<br><br>Bạn bè cùng trang lứa thì không ai gọi ngài Tư này nọ với cậu cả, nên cậu không nghĩ đến.<br>Tư Niên ngập ngừng một chút mới hỏi tiếp:<br>\" Anh họ gì thế? Em chưa thấy trên giấy, cũng chưa nghe bao giờ.<br><br>\"<br>\" Họ của anh là Dakily, là một họ hiếm thấy lắm.<br><br>Anh ngày nhỏ ở cô nhi viện, nơi đó, không đủ thời gian ghi họ của từng đứa bé vào giấy tờ, nên có nhiều đứa trẻ không nhớ họ của mình.<br><br>Cami lại làm giấy xác nhận danh tính vô cùng dễ, đủ nguyên tinh là được.<br><br>Anh có làm cho em nữa đó, trong đó anh là người bảo hộ của em\"<br>Tư Niên đau lòng cho quá khứ không mấy tốt đẹp của Anzasil, nhưng không biết an ủi thế nào, và có lẽ Anzasil cũng không cần an ủi, nên cậu nói qua chuyện khác:<br>\" Anh có cảm thấy tên Tư Niên của em rất lạ so với mọi nguời không? \"<br>\" Kiểu tên của em thật sự ít ai dùng, nhưng nghe cũng không phải lạ, nó giống như tên của các bộ tộc ít người\"<br>Tư Niên nghe Anzasil nói không bị kỳ quái liền an tâm.<br>\" Anh muốn vào học viện quân sự Jaqiek thật sao? Em tệ như vậy chắc không đi cùng anh được rồi.\"<br>\" Nếu vào được anh nhất định sẽ mang em theo, lúc đó em chịu khó làm tinh thú của anh đi.\"<br>Tư Niên thấy người ta trên quang não hay tivi đều mang theo các tinh thú oai phong, nghĩ đến Anzasil lại bế theo một con hải cẩu béo liền buồn cười.<br><br>Cậu không ngại đâu, Anzasil nói thế tất nhiên cũng không ngại rồi..<br><br>"]