["<br>Tư Niên ngoan ngoãn làm theo lời Anzasil, cậu phóng năng lượng đang bị kiềm hãm trong đầu ra.<br><br>Tư Niên bất ngờ phát hiện, hai mắt của cậu lại thu được hai hình ảnh khác nhau.<br>Một bên là hình ảnh của thực tại, cậu và Anzasil ngồi cạnh nhau bên suối, một bên là vô số các đoạn phim ngắn đang hiện ra trong mắt cậu, Tư Niên khẽ chọn một hình ảnh, lập tức hình ảnh đó được phóng đại.<br>Là một cậu bé trai, Tư Niên nhìn một cái liền biết đây là Anzasil, Anzasil còn nhỏ, hắn ở một căn phòng rất tối, và đang rất đói bụng, Tư Niên không biết tại sao cậu lại biết Anzasil đang đói, nhưng cậu muốn đem tất cả hạt mục hoàng của mình cho hắn, bỗng dưới chăn của cậu bé, thật sự xuất hiện hạt mục hoàng, cậu bé ngơ ngác cầm hạt mục hoàng ra, thì bỗng nhiên Tư Niên cảm thấy năng lượng dao động dữ dội.<br><br>Khung cảnh thay đổi, căn phòng tối bỗng trở thành phòng ngủ ở nhà của cậu và Anzasil, Anzasil đang ngồi ngẩn người, sau đó, một con hải cẩu trắng béo lại xuất hiện trên giường của hắn.<br><br>Tư Niên bị động thu lại năng lượng của mình, ngay lập tức trở về thực tại.<br><br>Anzasil to lớn đang ôm trọn cậu vào lòng.<br>Một lúc sao Anzasil mới bình tĩnh hơn, hắn khẽ thầm bên tay Tư Niên:<br>\" Lại là dị năng đặc biệt, là mê dị năng, em có thể tạo ra ảo ảnh, nó có thể tái hiện ký ức, hoặc là một tạo ra một hoàn cảnh mới, mà ở đấy em có thể thay đổi sự việc theo ý muốn của mình.<br><br>Như cây đại thụ lần trước đấy, lá nó tạo ra ảo ảnh dụ con mồi đến khu đất chết, nếu mãi không được, nó sẽ lại dẫn về bản thể, cho rễ bắt mồi.<br><br>Nhưng nó không bằng em, nó không biết suy nghĩ nên chỉ biết tạo ra đúng một cảnh, sau đó dẫn người ta đến chỗ chết, còn em có thể khiến người ta tự sát, hoặc kiến người khác mê mang mất lối ra.<br><br>Em còn có thể tái hiện ký ức, khiến người khác quên mất thực tại.<br><br>Dị năng này của em thật kỳ lạ, nó ít nhất cũng đã cấp ba.<br><br>\"<br>Tư Niên cũng cảm giác năng lượng này rất quen thuộc, có lẽ khi còn ở thế giới khác đã có rồi.<br><br>Chỉ là, nó như bị một quy tắc nào đó mà phong ấn, mãi đến hôm nay, đến khi đến thế giới này nó mới có thể bộc lộ ra.<br>Tư Niên hỏi Anzasil:<br> <br>\" Dị năng của em lúc nãy cũng là tái hiện ký ức của anh, làm anh quên thực tại sao?\"<br>Anzasil trả lời:<br>\" Đúng vậy, chỉ đến khi anh cầm lấy hạt mục hoàng, anh biết mình không thích nó, nhưng anh biết có một người quan trọng của anh rất thích.<br><br>Sau đó, anh chủ động phản kháng lại, một lúc sau thì nhớ ra căn nhà cũ và em.\"<br>Tư Niên rất vui vẻ vì có dị năng mới, Anzasil nhìn cậu vui đến thế cũng khẽ mỉm cười:<br>\" Trước mặt bọn Edric, chỉ cần nói mình có dị năng không gian thôi, mê dị năng tuy không cần giấu diếm, nhưng anh nghĩ ít người biết sẽ tốt hơn, vì đối thủ của em biết em có dị năng này thì nhất định sẽ đề phòng đấy\"<br>Tư Niên cũng không muốn làm màu mè với ai, nên đồng ý:<br>\" Vâng ạ, anh vẫn không tin tưởng bọn họ sao? \"<br>Anzasil nhìn Tư Niên một lúc, rồi trả lời:<br>\" Cẩn thận vẫn hơn, em cũng thế, ngoài anh ra đừng quá tin ai, con người sống luôn phải giữ cho mình bí mật, nếu bản thân em mà không tự giữ được thì em hy vọng gì người khác sẽ giữ cho em.<br><br>Edric cũng luôn giữ lại những bí mật của bản thân đấy, anh không tìm hiểu bí mật đó, Edric thấy chúng ta đi riêng ra đây, cũng không hỏi chuyện.<br><br>Dù em cảm thấy thân thiết cỡ nào, thì chúng ta và họ cũng chỉ vừa quen biết đây thôi.<br><br>\"<br>Anzasil sợ cậu buồn, nên còn an ủi thêm:<br>\" Em đừng lo, tuy là người em không thể tự do thể hiện mình, nhưng nếu sau này, em trở thành tinh thú của anh, thì em có thể dùng tất cả dị năng em có.<br><br>\"<br>Tư Niên nhỏ giọng:<br>\" Kể cả dị năng em quên sao? \"<br>Anzasil gật đầu, sau đó thở dài:<br>\" Nhưng thua thiệt cho em quá\"<br>Tư Niên dựa vào cánh tay hắn:<br>\" Thế nào cũng là người một nhà với anh thôi\".<br><br>Hai người lại ngồi bên suối tắm nắng, chải lông.<br>Nhìn sắc trời lần nữa chuyển sang buổi hoàng hôn, Anzasil và Tư Niên cũng trở về.<br>Khi gần đến, Tư Niên mới nhớ ra chuyện quan trọng cần hỏi:<br>\" Anh có định lấp bãi cát lún kia lại không? \"<br>Anzasil lắc đầu:<br>\" Không phải chỗ đó thì sẽ là chỗ khác thôi, không cần phí công\"<br>Anzasil không muốn biến Tư Niên thành chiến sĩ dị năng giống hắn, nên vài nguyên tắc cơ bản, hắn vẫn không nói cho Tư Niên.<br>Tư Niên rất tin tưởng Anzasil, nên cũng không nhiều lời.<br>Khi Anzasil và Tư Niên trở lại, Edric, Keiran, và Mục đang ở bên bờ suối.<br>Anzasil đi đến, bọn họ vẫn đang bàn chuyện, Mục và Keiran thấy họ, liền ngồi nép qua một bên, để chỗ lại.<br>Anzasil và Tư Niên rất tự nhiên ngồi xuống đối diện Edric.<br>Edric vẫn còn đang tiếp tục nêu ý kiến:<br>\" Dù thế nào cũng lại phải vào rừng thôi, tìm thức ăn hay tìm trụ tín hiệu cũng thế, có nguy hiểm thì cũng không thể ngồi đây mãi đâu\"<br>Keiran:<br>\" Tất nhiên là phải tiếp tục đi rồi, ở yên một chỗ, đội tìm kiếm rất khó tìm ra dấu tích, nhưng thay vì đi về rừng rậm, tại sao chúng ta không đi về đồng cỏ bên kia? \"<br>Anzasil lúc này mới trả lời:<br>\" Thật ra đồng cỏ bên kia có lẽ cũng không rộng lớn, tính chất đất của nó không phải là đồng cỏ, ở đó không có động vật gì, như tôi đã nói, nó là địa bàn của một loài côn trùng lớn, chúng ta không biết bản tính của chúng thế nào.<br><br>Lewis muốn đi về phía rừng thì ổn hơn, ở đó chắc chắn sẽ có thức ăn, lần trước do có ảo ảnh nên chúng ta không thấy được, phía rừng cũng là hướng tàu du hành đáp xuống, có lẽ đội tìm người cũng sẽ xuất phát từ nơi đó\"<br>Anzasil cùng ý kiến với Edric thì xem như chuyện này đã được quyết định, có ít nhất ba người chọn tiếp tục vào rừng.<br>Mục nói:<br>\" Lúc tàu xảy ra chuyện, tôi chưa vào phòng bảo vệ, tôi đang ở gần phòng chỉ huy, tôi phán đoán lần này chúng ta gặp xung đột vị điểm.<br><br>Lewis, anh ở phòng thương gia đúng không?, anh có biết chúng ta ở tinh cầu nào không?\"<br>Phòng thương gia khi tàu gặp sự cố, thông tin về tinh cầu có thể được hạ cánh sẽ được cập nhật ngay lập tức, thông tin bao gồm tên tinh cầu, các loại động thực vật phổ biến, các loại có thể ăn được, và những nơi cần tránh.<br><br><br>Thông tin này không hẳn sẽ luôn chính xác, vì vô vàn tinh cầu, không ai cập nhật hiệu quả được.<br><br>Nhưng chỉ phòng thương gia trở lên mới có, vì năng lượng trong tàu sẽ bị cắt giảm rất nhiều, thứ tải dữ liệu này phải là nguồn năng lượng tinh thạch lớn.<br>Edric nhìn ra được thân phận con riêng của Mục, thì tất nhiên Mục cũng biết vị thiếu gia có tiếng này, cũng đoán được Edric ở phòng thương gia.<br>Edric cũng chưa từng nghĩ sẽ giấu diếm, vì khi về đến Rabidegi, thân phận của hắn chắc chắn không ai không biết.<br><br>Edric nghĩ một chút, rồi trả lời:<br>\" Các cậu cũng gọi tôi là Edric đi.<br><br>Tôi từng thấy đặc điểm của ba tinh cầu chúng ta sẽ rơi xuống, nhưng hiện tại tôi vẫn chưa xác định được.<br><br>Mấy ngày gần đây, ngoài suối nước này thì cái gì cũng là ảo ảnh cả\"<br>Keiran thở dài:<br>\" Nếu thật sự là xung đột vị điểm thật, thì chúng ta có khi phải chờ rất lâu đó.<br><br>Lúc trở ra, có khi đã trở thành đám người rừng xưng anh gọi em, còn thân hơn anh em một nhà\"<br>Edric cười:<br>\" Kỷ lục của xung đột vị điểm là bốn tháng thôi, nhưng lần này của chúng ta sẽ không xui đến mức gặp luôn bão từ trường như lần đó đâu, sẽ về được sớm hơn mà\"<br>Tư Niên nghe chỗ hiểu, chỗ không, nhưng cũng biết được bọn họ sẽ phải ở đây nhiều nhất là bốn tháng, nhưng không biết mình ở tinh cầu đã mấy ngày.<br>Bọn họ bàn xong việc ngày mai sẽ vào rừng, liền đi ngủ.<br>Anzasil lại cùng Tư Niên về hang động của mình.<br>Mục ôm bò cạp ngủ ngay cạnh con suối.<br>Keiran phân vân rất lâu, sau đó lại đến bên cây của Edric.<br>Edric thấy tên ngốc kia rất lâu mới đến chỗ mình, liền không vừa lòng, nhưng khi Keiran nhảy lên cây cũng không như mọi lần mà châm chọc, đuổi hắn xuống.<br>Tư Niên đã quen với việc mở mắt ra đã không nhìn thấy mặt trời, và hôm nay cũng thế, trước mắt vẫn chỉ là Anzasil trong bóng đêm, yên lặng nhìn cậu.<br>Anzasil thường sẽ không chủ động đánh thức cậu, nhưng cũng không quá thích Tư Niên ngủ dậy muộn, nên Tư Niên vừa tỉnh lại, hắn đã ôm cậu lên, dẫn cậu ra suối rửa mặt, cho cậu ăn hạt mục hoàng.<br><br>Xong hết tất cả, cuối cùng Tư Niên cũng đã hoàn toàn tỉnh táo.<br>Bọn họ tập hợp lại, bắt đầu đi vào rừng.<br>Anzasil vẫn nắm tay Tư Niên dẫn cậu đi về phía trước.<br><br> <br>Đi được một quãng, mọi người đã xác định được đây thật sự là một khu rừng rậm nguyên sơ.<br><br>Bọn họ tách dần ra, tuy vẫn còn thấy nhau, nhưng đã đứng khá xa, tất cả đều dùng dị năng riêng của mình để tìm kiếm con mồi, hoặc trụ tín hiệu.<br>Không còn ảo ảnh cuối cùng Tư Niên cũng có thể nhìn đông nhìn tây, thấy được nhiều loại cây mới, và cũng thấy được động vật.<br>Bọ cạp của Mục rất nhanh đã đánh nhau cùng một con trăn khổng lồ, Mục tiến đến hỗ trợ.<br>Tư Niên nhìn con trăn dài hơn mười hai mét, nặng không dưới nửa tấn, thì rất bất ngờ.<br><br>Cậu từng làm thịt rắn nhưng chưa bao giờ nghĩ mình sẽ tận mắt thấy được họ hàng to lớn này của chúng.<br>Lửa của Mục không đốt được màng vảy đen bóng quanh thân của nó.<br><br>Nhưng nó vẫn bị ảnh hưởng, nó nhào đến quấn chặt con bò cạp, lại dùng đuôi tấn công Mục.<br>Động vật hoang dã tuy không có dị năng, nhưng hầu hết các loài đứng đầu chuỗi thức ăn, vẫn đấu tay đôi với dị năng giả được, tự nhiên ưu ái loài người, không có nghĩa là sẽ đưa con người vượt lên tất cả.<br>Bò cạp dùng đuôi tiêm độc vào con trăn, nhưng vảy con trăn này quá dày nên khó mà thành công được.<br><br>Nhưng con trăn cũng không phải là chiếm thế thượng phong, lớp vỏ ngoài của bò cạp cứng rắn vô cùng, sắc đỏ cũng trở nên rực rỡ, trăn không quất bò cạp chết được.<br>Trong lúc giằng co, bò cạp dùng hai càng trước, tấn công trúng mắt con trăn.<br><br>Trăn thả lỏng ra đôi chút, bò cạp liền thuận thế bò vào đất.<br>Mục dùng nhiều tia lửa liên tiếp tấn công, con trăn quằng người phóng lên.<br><br>Nhưng bị những sợi dây leo của Edric giữa lại.<br><br>Edric gần Mục nhất nên tiến đến nhanh.<br><br>Sau đó, Edric tạo ra những xoáy nước tấn công, Keiran rất nhanh liền xuất hiện, cậu cũng dùng xoáy gió kết hợp với Edric, cả hai rất ăn ý, nên phát huy được sức mạnh lớn, lớp vảy trên thân con trăn cuối cùng cũng chịu tổn thương, máu chảy ra, máu màu xanh lam, kết hợp với những tán là đang phát quang ở nơi này, tạo nên một khung cảnh kỳ dị.<br>Con trăn vùng vẫy khỏi dây leo, định bỏ chạy.<br><br>Anzasil dựng lên một tường đá chắn ngang đường nó, sau đó triệu hồi gai đất đâm lên, bốn năm cái gai đã đâm xuyên lớp vảy, nhưng con trăn vẫn rất hung hãn, nó luồn lách, muốn bò đi trốn.<br>Mục biết lửa của mình không đủ sắc bén để gây ảnh hưởng lớn được cho nó, nên điều khiển bò cạp, dùng càng tấn công, bò cạp tấn công vào những vết thương trên thân con trăn, ngay lúc đó Edric cùng Keiran lại kết hợp dị năng.<br>Con trăn cuối cùng cũng nằm bất động..<br><br>"]