["<br>Trăng đã lên quá đỉnh đầu, khắp không gian bị bóng đêm cắn nuốt, gió lồng lộng như muốn tra tấn con người, xung quanh toàn những khối đá lớn, vài bông hoa nở dưới ánh trăng phát quang một màu đỏ đầy quỷ dị, hương dịu nhẹ nhưng lan tỏa khắp gian.<br><br>Keiran rất ngạc nhiên:<br>\" Đây không phải là là loài hoa tôi vừa hái sao? Đêm đến chúng lại đổi sang màu đỏ à? \"<br>Anzasil:<br>\" Nó là hoa ăn hồn, ngày vàng, đêm đỏ\"<br>Tư Niên cũng cảm thấy gợn người, cậu dính sát vào Anzasil hơn, thấp giọng hỏi:<br>\" Nó vẫn chỉ là hoa đúng không anh?\"<br>Anzasil:<br>\"Ngoài việc có tác dụng k.ích th.ích dị năng giả, nó còn dùng để làm vật dẫn cho cho các buổi lễ tế ma quỷ khi xưa, nên mới có một cái tên như vậy.<br><br>Cũng chỉ là lời đồn đoán của những người đi trước, lúc ấy nó rất phổ biến, sau này lại bị đưa vào danh sách cấm, do các hội quán lạm dụng mà chưng cất, điều chế tạo ra một loại thuốc giúp các dị năng giả nhanh chóng tiến cấp, nhưng tỉ lệ thành công không cao, gây tổn hại cơ thể, phương pháp tạo ra nó vô cùng mất nhân tính\"<br>Edric ngạc nhiên:<br>\"Cậu biết thật nhiều\"<br>Anzasil lắc đầu:<br>\"Là các cậu được nuôi tốt quá\"<br>Bọn họ định trở về báo án lên chính quyền.<br><br>Anzasil đã liên lạc với Lạc Đoàn, Lạc Đoàn sẽ đến đón bọn họ trước khi trời sáng.<br><br>Mục lại rất muốn đi cứu Ánh Dương, nhưng cũng hiểu mình phải nghe theo sự thống nhất của cả đội.<br><br>Anzasil có điều muốn nói với Mục, nhưng lại ngại Tư Niên, nên vẫn luôn im lặng.<br><br>Edric nhận ra tâm tư của Anzasil, hắn xoay qua thì thầm với Keiran vài câu.<br><br>Một lúc sau, Keiran miễn cưỡng đi đến chỗ Tư Niên, nhờ Tư Niên đi hái hoa cùng mình.<br><br> <br>Lúc đầu, Tư Niên còn hơi ái ngại hoa ăn hồn này, nhưng càng nhìn càng thấy quen, bây giờ cậu cảm thấy nó rất đẹp, nếu không phải là hoa cấm, cậu cũng muốn đi lấy hạt về trồng.<br><br>Tư Niên biết Anzasil cũng muốn mình tránh đi.<br><br>Edric lại ở nơi này, không cần lo lắng Mục bị làm thịt, Tư Niên cũng thoải mái rời đi.<br><br>Chàng trai của cậu muốn bảo vệ cậu thật tốt, cậu cũng sẽ ngoan ngoãn làm đứa trẻ không hiểu sự đời.<br><br>Keiran càng hái hoa, càng vui vẻ, cậu ấy cứ luyên thuyên nói đông nói tây cùng Tư Niên.<br><br>Tư Niên cũng yên lặng lắng nghe, càng nghe càng thích thú, cậu muốn cùng nắm tay Anzasil đi đến những vùng đất lạ mà Keiran đang kể, muốn ngắm rồng, muốn ăn trứng khủng long.<br><br>Keiran kể một lúc, không còn nghe Tư Niên hỏi, nên liền nhìn qua.<br><br>Dưới ánh trăng, Tư Niên đang mỉm cười, tay còn cầm vài bông hoa đỏ, đang phát quang rực rỡ, đầu khẽ cúi, vài sợi tóc trằng rơi xuống, che khuất ánh mắt trong trẻo, an tĩnh tựa màn đêm.<br><br>Keiran bất tri bất giác nói:<br>\" Tư Niên thật đẹp\"<br>Tư Niên bất ngờ ngẩng đầu lên.<br><br>Cậu tất nhiên không cảm thấy Keiran có ý nghĩ vượt tầm với mình, cậu chỉ cảm thấy lạ vì có nhiều người khen cậu xinh đẹp, Tư Niên biết nhan sắc của cậu rất bình thường, từ kiếp trước hay kiếp này vẫn thế, dùng trong tiêu chuẩn thời nào cũng vậy.<br><br>Keiran nói xong cũng cười vui vẻ:<br>\" Cậu cũng thật giỏi, làm đồ ăn lại ngon, nếu cậu là con trai của cha mẹ tôi, họ sẽ vui vẻ lắm đấy\"<br>Anzasil bên này, nhìn Tư Niên đằng trước chuyện trò cùng Keiran, hải cẩu nhỏ còn cười tít cả mắt, trong lòng hắn cảm thấy vừa vui vẻ, vừa khó chịu.<br><br>Anzasil vẫn không rời mắt khỏi Tư Niên, nhưng cũng không phụ có công sức tạo điều kiện của Edric:<br>\"Bọn người trong núi là tội phạm, chúng bắt cóc trẻ con để làm thuốc tiến cấp dị năng, hoa ăn hồn này có lẽ cũng do chúng trồng.<br><br><br>Chúng muốn qua mặt chính quyền nên vứt một vài đứa trẻ cho quái thú ăn, làm cho người khác nghĩ là do quái thú hoành hành.\"<br>Anzasil dừng lại một chút, cầm lấy một viên đá dưới đất, biến nó thành bụi, rồi lại từ bụi biến thành đá.<br><br>Edric biết Anzasil có thói quen như vậy, khi Anzasil sắp đưa ra một quyết định thì luôn thực hiện động tác này, tựa như lúc trên bãi biển ở Deri hắn cầm cát lên đùa giỡn.<br><br>Anzasil chậm trải nói:<br>\" Trong phương pháp đó, bước cuối cùng là dùng một dị năng giả cấp thấp hơn một cấp so với người muốn được dùng thuốc làm dược vật.\"<br>Mục vẫn còn đang ngơ ngác, Edric đã hiểu kịp:<br>\"Là người cấp bảy trong núi lúc nãy muốn dùng Mục để làm thuốc\"<br>Anzasil:<br>\" Đúng thế, Mục vừa tăng lên cấp sáu được vài ngày, là cấp sáu sơ cấp, quả là lựa chọn thích hợp\"<br>Edric là người ngoài cuộc, nghe đến đây đã cơ bản hiểu ra, hắn cũng nghẹn lời, không biết nên an ủi Mục thế nào.<br><br>Mục vẫn còn đang bàng hoàng, mất một lúc sau mới dùng giọng khàn khàn mang cảm xúc tức giận nói:<br>\" Là vị bác sĩ đó\"<br>Sau đó lại chua chát nói:<br>\"Nhưng đứa bé đó là cháu của bà ấy mà, lại nhẫn tâm như thế\"<br>Edric vỗ vỗ vai Mục:<br>\"Lòng người khó dò\"<br>Anzasil chậc lưỡi hai tiếng:<br>\"Các cậu nên hy vọng, việc đó không phải là Lạc Đoàn làm vẫn hơn, chuyện lừa thần lừa quỷ này, tôi nghĩ Mục cũng không phải chưa từng gặp, lần này lại được thiết kế quá hoàn mỹ, xem như là một bài học đi\"<br>Vị bác sĩ già đó là người ngoài duy nhất biết Mục vừa tăng lên cấp sáu, tuy dị năng không có gì phải dấu diếm, nhưng luôn có một quy tắc ngầm là các bác sĩ sẽ không tiết lộ bất kỳ không tin nào về một dị năng giả mà mình đang điều trị, có tiết lộ tất có bất thường.<br><br>Nhưng lời của Anzasil cũng rất đúng, người đặt bẫy bọn họ là vị bác sĩ đó là kết quả ai cũng muốn nghe nhất.<br><br>Những người còn lại biết chuyện này toàn là những anh em từng cùng nhau chiến đấu.<br><br><br>Mục bỗng nhớ lại đêm Anzasil phát điên, hắn và Lạc Đoàn đứng cạnh nhau, tập trung tất cả tinh thần, cả hai đều sẵn sàng bung sức.<br><br>Edric hỏi Anzasil:<br>\" Cậu vẫn thật sự muốn chờ Lạc Đoàn đến tìm chúng ta sao?\"<br>Anzasil gật đầu:<br>\" Lạc Đoàn không có ác ý, nếu không Mục đã không thể hoàn hảo ngồi ở đây\"<br>Anzasil chán nản nói:<br>\" Nếu chỉ có tôi và Tư Niên, tôi sẽ rời khỏi Mikila.<br><br>Các cậu phải hiểu là vài chiêu trò của bọn người này làm sao qua mặt được chính phủ, chắc chắn là bọn tội phạm này, có thế có quyền không nhỏ, sợ rằng Lạc Đoàn cũng đang bị chèn ép.\"<br>Mục khó hiểu nói:<br>\" Nhưng nhìn bọn chúng có vẻ rất khó khăn, tôi vừa nhắc đến nguyên tinh, thì họ đã bị dụ dỗ\"<br>Anzasil:<br>\" Người đứng sau màn mới là người có quyền thế, những dị năng giả khác có lẽ là được cũng chỉ nhận nhiệm vụ, hoặc bị mua bán mà đến, một số nguyên tinh lớn tất nhiên hấp dẫn bọn họ\"<br>Edric thầm tính toán một chút, sau đó hỏi Anzasil:<br>\" Cậu và Tư Niên có thể đi Rabidegi không?\"<br>Anzasil không nghĩ đã trả lời:<br>\"Chúng tôi định mở một tiệm bánh nữa ở Kiyaito.<br><br>Rabidegi vẫn sẽ đi, nhưng chưa phải lúc này\"<br>Edric cảm thấy Kiyaito và Rebidegi cũng không quá xa, hắn quyết định:<br>\" Tôi gọi người của mình đến, chúng ta có thể cầm cự được bao nhiêu ngày?\"<br>Anzasil nhìn qua Keiran, qua Mục, lại nhìn qua Edric, sau đó mới nói:<br>\" Chúng ta không thể ra được khu này, ở lại bao lâu thì tùy vào khả năng của các cậu, tôi cũng không biết được sẽ có bao nhiêu người đến giết chúng ta\"<br>Nếu chỉ có một mình, Anzasil sẽ chẳng bao giờ rơi vào tình cảnh này, nhưng nếu có rơi vào, hắn vẫn sẽ chạy trốn được.<br>Với dị năng hệ thổ và hệ phong được rèn luyện với cường độ cao, rèn luyện từ bao cuộc thực chiến, bao cái chết, đã vô cùng nhạy bén.<br><br>Nếu hắn không muốn, thì ngay cả dị năng giả cấp tám cũng chưa chắc tìm ra hắn, và kẻ thù chắc chắn cũng không dám điều động nguồn nhân lực lớn đến thế, họ sợ mất cả chì lẫn chày.<br>Nhưng lúc này, bên cạnh hắn còn có đồng đội, mỗi người đều có một từ trường năng lượng riêng vô cùng mạnh mẽ, không thể dễ dàng che dấu toàn bộ, tất nhiên là không trốn thoát.<br>Mục lại muốn nói \"xin lỗi\" thì Keiran và Tư Niên đã trở về.<br>Anzasil kéo Tư Niên đến bên người, dụ dỗ cậu biến trở thành hải cẩu nhỏ, Anzasil định sẽ ôm cậu ngủ, nhưng Tư Niên lại ngại ngùng lắc đầu từ chối.<br>Anzasil đành ôm cậu qua một tảng đá lớn khác, dùng lưng che lại những người còn lại, nhẹ giọng dỗ dành:<br> <br>\" Chúng ta không cùng bọn họ nữa rồi này, em biến thành hải cẩu đi, anh mới có thể ôm trọn được em, em sẽ không phải đụng vào đá, sẽ dễ chịu hơn.<br><br>Em ngoan nào, nghe lời anh\"<br>Tư Niên nhìn Anzasil đang khuyên nhủ cậu, bất tri bất giác lại hỏi:<br>\" Dị năng của anh cao hơn những gì nó thể hiện, vậy anh kiềm chế nó có khó chịu không?\"<br>Anzasil không hiểu cậu tại sao lại hỏi như vậy, dù thế hắn vẫn thành thật trả lời:<br>\" Chỉ cần lý trí anh ổn định tất cả đều không thành vấn đề, hệ phong có phần mạnh mẽ, hệ thổ ổn hòa hơn, chỉ cần nắm được nhịp thì không có chuyện gì đâu\"<br>Tư Niên an tâm hơn, cậu cũng biết họ khó ra khỏi nơi này, từ thành đến đây, không mất quá hai giờ, nhưng bây giờ Lạc Đoàn vẫn chưa đến, thì có lẽ là sẽ không đến được.<br><br>Thời gian sắp đến có lẽ Anzasil phải dùng dị năng rất nhiều.<br><br>Tư Niên chỉ sợ cơ thể Anzasil không chịu nổi.<br><br>Cuối cùng Tư Niên vẫn ngoan ngoãn nghe lời mà biến thành hải cẩu, Anzasil nhẹ nhàng ôm cậu lên, hắn định sẽ ngủ ở đây, nhưng hải cẩu nhỏ lại lắc đầu phản đối.<br><br>Tư Niên có hơi ngại, nhưng cậu hiểu, những lúc thế này càng cần phải ở gần, tương tác, giao lưu cùng đồng đội, cậu và Anzasil không nên tách biệt cùng bọn họ.<br><br>Tư Niên cắn áo Anzasil, tay nhỏ chỉ chỉ về hướng mọi người.<br><br>Anzasil không nghĩ nhiều, những chuyện nhỏ nhặt cứ chiều theo ý hải cẩu nhỏ, dù sao khi cậu nũng nịu, hắn cũng chịu không nổi.<br><br>Chuyện Tư Niên ngại ngùng không phải là biến thành hải cẩu, cậu vẫn rất tự tin với vẻ ngoài đáng yêu của mình.<br><br>Chuyện ngại ngại ngùng nhất là Anzasil đem ra một cây lược nhỏ, một chiếc khắn nhỏ.<br><br>Anzasil xin một ít nước ấm nóng từ dị năng của Edric, thấm ướt khăn nhỏ, sau đó dịu dàng, cẩn thận lau lên bộ lông trắng của Tư Niên, khi xác định không bỏ xót chỗ nào, thì dùng dị năng hệ phong của mình giúp cậu hong khô, sau đó lại lấy lược nhỏ chải lông vào nếp, cuối cùng cầm vài cái kẹp hoa trịnh trọng kẹp lên đầu hải cẩu nhỏ.<br><br>Hắn bế bảo bối của mình vào lồng ngực, cả hai cánh tay ôm trọn cậu vào lòng.<br><br>Anzasil dựa vào một vách đá, nhắm mắt nghỉ ngơi.<br><br>Mục, Edric và Keiran bên cạnh vẫn đang trố mắt ra nhìn, đến khi Anzasil đi ngủ, họ mới tịnh tâm nghĩ ngơi.<br><br>"]