["<br>Có Mục và Edric, tổ đội của Tư Niên không cần tốn công đi tìm củi để nhóm lửa.<br>Nhưng vẫn phải đi săn thú rừng.<br>Bánh quy chỉ dùng trong trường hợp khẩn.<br>Nhóm săn thú gồm có Anzasil, Edric và Mục.<br>Chiến Lang, Keiran, Yeltai và Tư Niên sẽ ở lại đây.<br>Keiran không thích sự yên lặng, nên rủ rê mọi người đi hái quả xung quanh.<br>Tư Niên cũng thích đi tìm các nguyên liệu lạ, nhưng ý thức được đây là cuộc thi quan trọng, nên vẫn khuyên Keiran từ bỏ.<br>Chiến Lang lại không cho đây là chuyện quan trọng gì, nên cũng thoải mái nói:<br>\" Các cậu đi xung quanh thì cũng coi như tuần tra lãnh địa một chút đi, nhưng địa bàn mới tìm được không thể không có người, tôi ở lại đây, các cậu đừng đi quá xa, nhớ giữ bộ đàm liên lạc đấy\"<br>Tư Niên nghĩ một chút rồi cũng đồng ý.<br>Yeltai không muốn rời đi lắm, hắn cũng cảm thấy mình nên ở lại với Chiến Lang.<br>Keiran hưng phấn chào tạm biệt Chiến Lang và Yeltai:<br>\" Vậy phiền các cậu rồi, chúng tôi sẽ trở về sớm thôi\"<br>Vì nhóm của Anzasil đi về lên phía bắc, nên Tư Niên và Keiran quyết định đi xuống phía nam, để làm đúng nhiệm vụ tuần tra lãnh địa.<br>Keiran vui vẻ líu ríu không ngừng, Tư Niên đôi lúc cũng đáp lại vài câu.<br>Keiran nói đảo hoang này có hoàn cảnh tương tự như quê ngoại của hắn, chắc chắn sẽ có nhiều loại trái cây ăn ngon.<br>Nếu theo Tư Niên đánh giá, thì hòn đảo này là đảo nhiệt đới.<br>Keiran và Tư Niên không đi quá xa nhưng vẫn bắt gặp được rất nhiều dừa.<br>Keiran nhanh gọn chém vài đao gió làm cho hai quầy dừa gần chục trái rớt xuống.<br>Keiran lại dùng gió nâng nó nên dừa không rớt lung tung, mà vẫn còn giữa nguyên một buồng.<br>Dừa không nhẹ, nên hai bọn họ quyết định để nó lại góc cây, khi quay lại sẽ lấy.<br>Họ vừa xoay người, Tư Niên dựng một ảo ảnh làm cho đám dừa biến mất.<br>Do không dám đi quá xa nên họ chỉ thu hoạch được thêm một ít cam, cam nơi đây rất chua, nó như một trái chanh khổng lồ, Tư Niên chỉ lấy ba quả.<br>Keiran còn không đồng ý:<br>\" Quả gety này chua đến thế, lấy về cũng không ai ăn được đâu Tư Niên\"<br>Tư Niên cười cười:<br>\" Đem về nướng thịt\"<br> <br>Về khoảng nấu ăn, Keiran rất tin tưởng Tư Niên, nên cuối cùng vẫn đồng ý mang chúng về.<br>Sau khi quay lại lấy dừa thì họ lại đổi hướng sang đường khác quay về.<br>Keiran rất thích dừa nên dùng gió chặt một quả uống, sau đó đưa cho Tư Niên.<br>Tư Niên cũng uống một ngụm, mát cả người ra.<br>Keiran còn bổ nó ra làm đôi nói:<br>\" Bên trong trái đung đưa này còn có một lớp thịt mỏng, rất ngon luôn đấy\"<br>Tư Niên cũng nhận lấy ăn thử, vị ngọt ngọt beo béo, thật sự là ngon.<br>Trên đường về mới, Keiran lại hái vài cây cỏ lại.<br>Thân nó tròn, đường kính chỉ bằng một ngón tay, nhưng thân lại vương cao hơn cả đầu của Tư Niên, có lẽ là hơn hai mét rưỡi, chúng mọc cùng nhau thành từng mảng lớn.<br>Keiran lại chặt một bó lớn, lấy một cây đưa cho Tư Niên:<br>\" Cậu tháo lớp màng bọc bên ngoài nó ra, sau đó nhai thử thân nó đi\"<br>Tư Niên làm theo.<br>Đây là mía.<br>Keiran vẫn còn đang cười:<br>\" Ngọt lắm đúng không? Cây gậy ngọt này đắc lắm đấy, bên ngoài rất khó mà mua được\"<br>Tư Niên nửa đùa nửa thật nói:<br>\" Chúng ta sắp phát tài rồi sao?\"<br>Keiran lắc lắc đầu, ôm một quầy dừa và gậy ngọt lên vai nói:<br>\" Đồ trên đảo này không được mang ra ngoài đâu? Học viện chắc muốn kiểm tra chúng ta có bao nhiêu hiểu biết về thực vật trong sinh tồn hoang dã thôi\"<br>Tư Niên chợt nhớ lại bài kiểm tra lý thuyết của mình, quả thật có rất nhiều câu hỏi về vấn đề này.<br>Tư Niên cũng ôm lên quầy dừa còn lại và ba trái cam khổng lồ hỏi:<br>\" Cái này là một đề tài khó sao?\"<br>Keiran:<br>\" Đúng thế, vì hầu hết nơi chúng ta nhận nhiệm vụ phải là nơi đặt biệt nguy hiểm, dị năng không thể dùng bừa bãi để mà săn quái thú, nên nhận biết thực vật rất quan trọng.<br><br>Ăn thịt quái thú còn làm cho năng lượng của cậu bị hỗn loạn, chúng ta không cảm nhận và bị ảnh hưởng gì, nhưng các loại máy dò tìm sẽ dò ra vị trí của chúng ta, một số loại máy còn dựa vào dòng năng lượng hỗn loạn đó thể thăm dò xem chúng ta đã sử dụng dị năng bao nhiêu, để làm gì nữa.<br><br><br>Mà do chính sách mang con người tách khỏi tự nhiên của liên bang trong nhiều năm, nên những thứ này rất xa lạ, và là chủ đề khó.<br><br>Nhưng chỉ là đối với học viện thôi, còn những nơi khác không có đào tạo cái này đâu.<br><br>Học viện chú trọng đào tạo cái này không hẳn vì nó có tầm quan trọng, chỉ là nó là một kỹ năng tương đối cần thiết, nhưng lại ít được dạy từ nhỏ.<br><br>Còn về dị năng này kia, thì vào đến đây đều là những người có thiên phú cả rồi\"<br>Học viện muốn đào tạo ra những cá nhân hoàn hảo nhất, không có mặt nào là yếu kém.<br><br>Nên với một kỹ năng mà đa số người không thể giỏi, thì học viện càng tập trung đào tạo.<br>Tư Niên:<br>\" Tôi luôn nghĩ học viện quân sự luôn coi trọng dị năng nhất\"<br>Keiran:<br>\" Dị năng quan trọng nhất thật mà, ngay từ đầu, nếu đo dị năng không đạt liền bị loại đấy thôi.<br><br>Dị năng đến đâu thì đều đưa vào máy đo là khái quát được rất nhiều rồi.<br><br>Thứ họ kiểm lại là thể lực, năng lực phán đoán, năng lực nhân biết, năng lực sinh tồn, kỹ năng chiến đấu, kỹ năng sử dụng dị năng, kỹ năng sử dụng máy móc,...!và rất nhiều nữa\"<br>Lúc Tư Niên và Keiran về đến nơi, nhóm săn thú vẫn chưa về.<br>Tư Niên nhẹ nhõm thở một hơi.<br><br>Tư Niên biết Anzasil trở về không thấy cậu chắc chắn sẽ đi tìm.<br>Chiến Lang và Yeltai đang soạn đồ trong balo kiểm tra lại.<br>Lúc nhận đồ từ học viện, bọn họ không có thời gian kiểm lại.<br>Chiến Lang tính tình tuy có phần phóng khoáng, tùy ý, nhưng trong chiến đấu lại tỉ mỉ trong từng chi tiết, nên nhất định phải kiểm tra kỹ càng từng món dụng cụ xem có sai sót gì không.<br>Keiran cũng đã nhập cuộc kiểm tra cùng bọn họ, còn Tư Niên lại sắp xếp lại mấy món đồ vừa đem về.<br><br>Tìm mấy hòn đá, dựng lên một bếp lò nhỏ.<br>Trong lúc bận rộn, thì bọn Anzasil cũng trở về.<br>Tiếng bước chân lại gần, Chiến Lang đứng lên nhìn chằm chằm vào hướng bắc, Keiran và Yeltai cũng dừng việc trên tay lại.<br>Khác với mọi người, từ xa xa Tư Niên đã nghe thấy tiếng, cậu cũng chắc chắn đó là tiếng bước chân của Anzasil, có lẽ do cậu là động vật nên nhạy cảm hơn so với người khác.<br>Xác định Anzasil đã đến thật gần, Tư Niên liền chạy đến.<br><br>Anzasill vừa đi qua tán cây, vừa vòng tay chuẩn xác ôm lấy eo Tư Niên.<br>Chiến Lang ở bên này nhìn thấy liền chậc lười hai tiếng thầm than họ không biết xấu hổ.<br>Con mồi hôm nay là một con thổ sa và một con chim đất.<br>May mắn là chim đất không có lông, cả thân đều tròn vo thịt nên không cần sơ chế phứt tạp.<br>Thịt thổ sa thì lại hơi khó xử lý, nếu làm ở đây rất dễ lưu lại mùi máu.<br>Cuối cùng vẫn là Edric, Mục, Tư Niên, và Anzasil phải đi đến một chỗ khác xử lý trước.<br>Mục hỏi Anzasil, và Edric có thể tìm ra suối không.<br>Câu trả lời là có, nhưng rất sâu trong rừng, tôi của họ có một dị năng giả hệ thủy cấp không thấp, không cần mạo hiểm đi vào.<br>Bọn đi đến gần ven bờ biển.<br><br>Tư Niên còn nghe tiếng sóng xa xa vang vọng.<br>Bỗng nhớ ra, cậu có thể nấu nước biển thành muối.<br>Tư Niên đang cầm dao để xử lý con thổ sa này.<br>Edric chỉ đứng bên cạnh tạo ra nước lúc cần, lúc đầu cũng không hy vọng vị thiếu gia này có thể làm thịt, nên Edric cũng coi như đã hoàn thành đúng nhiệm vụ của mình.<br>Anzasil bên cạnh, vừa dùng đao gió hỗ trợ Tư Niên, vừa nghe Tư Niên đòi nấu muối.<br>Tuy hắn cũng như hai người còn lại không quá hiểu lắm, nhưng vẫn đồng ý sẽ đi lấy nước biển cùng cậu.<br>Edric:<br>\" Tôi có thể tạo ra nước biển này, cần gì phải đi xa đâu\"<br>Tư Niên có hơi nghi hoặc:<br>\" Cậu có thể tạo ra được cả muối sao?\"<br>Edric thử tạo \"nước biển\" theo lời Tư Niên.<br>Nhưng khi Mục đun nóng nước thì nó lại biết mất toàn bộ không hề tạo ra muối.<br>Tư Niên không biết do nơi đây khác với trái đất, hay do nước biển tạo ra từ dị năng có sự khác biệt.<br>Anzasil đồng ý với vế sao hơn, theo hắn dị năng là dị năng, bản chất là mô phỏng chứ không thể là nguyên thể được.<br>Sau khi xử lý xong con mồi, Anzasil dùng đất lấp lại toàn bộ, nhưng Tư Niên vẫn cảm nhận được mùi tanh cảu máu.<br><br> <br>Vì thế bọn họ gấp rút trở về.<br>Anzasil đưa thịt cho Edric và Mục trở về trước.<br>Hắn định sẽ đưa Tư Niên đi lấy nước biển, Anzasil chưa bao giờ thấy phiền với những yêu cầu tưởng như hàm hồ của hải cẩu nhỏ.<br>Edric đánh giá một chút, cũng nghe lời mà ôm thịt trở về trước.<br>Chiến Lang nhìn thấy chỉ có Edric và Mục trở về một mình liền hỏi lý do.<br>Sau khi nghe xong lại cảm thán nói:<br>\" Thầy mà biết học trò cưng của mình lại hành động ngông cuồng đến thế chắc có lẽ là sẽ phải mua thêm roi mây rồi\"<br>Mục bỗng nhớ lại lần hắn bị lừa đi cứu mấy đứa trẻ ở Mikila, cũng từng nghe Anzasil về người thầy bí ẩn kia.<br>Mục đi đến hỏi nhỏ Chiến Lang:<br>\" Thầy của các cậu thật sự sẽ làm thế à? Phương pháp đó bị cầm rồi mà\"<br>Chiến Lang cười lớn:<br>\" Tôi không nói đùa, cấm thì cấm nhưng dùng thì vẫn dùng.<br><br>Nhưng chúng tôi lớn cả rồi, chỉ nói cho vui thôi, thầy làm sao dám đánh chúng tôi nữa chứ, bất quá lại chạy vài vòng\"<br>Cả Chiến Lang và Anzasil đều không biết hành động của bọn họ đều được một người đang tường tận xem xét.<br>Keiran dùng dao gió quen thuộc cắt thịt ra, hắn không biết Tư Niên muốn chế biến như thế nào nên cũng chia nhỏ theo từng tảng.<br>Mục đã tạo xong lửa, ai muốn ăn đã có thể nướng, nhưng sau khi trãi qua lần sinh tồn trên tinh cầu hoang F410, đa số họ đều biết chờ Tư Niên về là quyết định hợp lý nhất.<br>Chiến Lang dù không biết, nhưng khi thấy mọi ngươi không dùng, hắn cũng không có mặt mũi nào ăn trước.<br>Tư Niên và Anzasil rất nhanh đã trở về.<br>Tư Niên đưa nước được đựng trong dụng cụ chuyên dụng cho Mục thử đun.<br>Nước cạn dần, đến cuối cùng thật sự còn đọng lại một lớp trắng.<br>Tư Niên rất vui vẻ.<br>Mọi ngươi đều bất ngờ quay lại nhìn.<br>Yeltai còn đang bất ngờ:<br>\" Còn có thể tạo muối như thế sao.<br><br>Ở quê tôi cũng có biển, nhưng mọi người không biết làm như vậy, chỉ có thể trông chờ vào mấy hồ muối thôi\"<br>Chiên Lang cũng nếm một miếng nhỏ, xác định là muối liền vỗ vỗ va Tư Niên, không ngớt lời khen ngời.<br>Muối không hiếm, trong vũ trụ có tồn tại không ít tin cầu hoàn toàn là muối, ở những vị điểm của các tinh cầu đó muối được khai thác cũng sẽ phục hồi rất nhanh nếu được cung cấp lại các chất cần thiết.<br>xin like nha mn ơi.<br><br>"]