["<br>Tư Niên thở dài:<br>\" Bọn họ không cùng thế giới với chúng ta.<br><br>Bọn họ sẽ không bao giờ hiểu được niềm vui của em\"<br>Anzasil cười, xoa đầu cậu:<br>\" Anh sẽ cố kiếm nguyên tinh\"<br>Tư Niên:<br>\"Nguyên tinh tất nhiên phải tìm, nhưng không cần nhiều như họ đâu.<br><br>Chúng ta tích nguyên tinh dưỡng già trước, sau đó lại tìm nguyên tinh đi du lịch.<br><br>Chúng ta sẽ đi thăm thú khắp nơi, đến khi chán, chúng ta sẽ chọn một nơi thật đẹp để ở lại....\"<br>Anzasil nằm nghe hải cẩu nhỏ kể về tương lai như mơ, hắn rất vui vẻ, cũng không biết bản thân thiếp đi từ lúc nào.<br>Tư Niên nhìn Anzasil đã ngủ bên cạnh, khẽ hôn nhẹ lên môi hắn, cậu biết hôm nay Anzasil đã khá mệt, cũng không nên làm phiền hắn nữa.<br>Lại thêm một khoảng thời gian dài trôi qua, bảy thành viên ở chung cũng rất hòa hợp.<br>Khi thức dậy, bọn họ sẽ chia thành hai nhóm để đi tìm con mồi.<br><br>Sau khi tìm được sẽ trở về thác nước, cùng nhau nướng thịt.<br>Anzasil vẫn thường tranh thủ lúc mặt trời lên, sẽ đem Tư Niên ra suối tắm rửa, chải lông.<br><br>Tư Niên hiện tại đã là một con hải cẩu vô cùng tròn trĩnh, lông trắng xóa bồng bềnh, đầu và đuôi đều nhỏ so với cơ thể, nhưng cậu vẫn di chuyển nhanh nhẹn, kỹ năng bơi cũng được nâng cao.<br><br>Tư Niên cảm thấy, nếu trong suối có cá, có lẽ cậu cũng săn được không ít.<br>Tư Niên thường xuyên cùng Anzasil rèn luyện mê dị năng.<br> <br><br>Anzasil không ngại chia sẻ những ký ức thời thơ ấu của mình cho hải cẩu nhỏ, so với việc phát triển dị năng, Tư Niên lại thích hòa vào những ký ức của Anzasil hơn.<br><br>Anzasil nói rằng khi thoát ra mê dị năng, ký ức của hắn trong những ngày tháng đó vẫn còn bóng dáng của Tư Niên.<br><br>Tư Niên muốn nỗ lực ghi lại mình trong ký ức của Anzasil, như thể bù lại khoảng thời gian cả hai bỏ lỡ.<br>Anzasil luôn thúc đẩy Tư Niên thăng cấp, hiện tại mê dị năng của Tư Niên đã đến cấp năm, quang dị năng đã đến cấp hai.<br><br>Mỗi lần tiến cấp, Anzasil đều đưa Tư Niên đến trung tâm mạch tinh thạch, Tư Niên sử dụng nguồn năng lượng dồi dào kia, nên sau khi tiến cấp đều ổn định dị năng rất nhanh.<br>Anzasil dị năng thổ đã cấp sáu, dị năng phong vẫn cấp bốn, hắn không chỉ đốc thúc Tư Niên mà bản thân cũng cố gắng tận dụng nguồn năng lượng khó cầu này.<br>Tư Niên sau khi phơi nắng trên đá, nhìn qua Anzasil đang chải lông cho cậu mà đầu óc đã đi du lịch phương nào, Tư Niên biến thành người, kéo tay Anzasil hỏi:<br>\" Anh đang nghĩ gì thế? Chỗ lông đó anh đã chải rất nhiều lần rồi, bọn lông bên cạnh ghen tị hết cả lên\"<br>Anzasil nghe cậu nói thì cười to, ôm cậu lên, nhanh nhẹn đặt xuống một nụ hôn trên trán nhỏ, dỗ dành:<br>\" Anh xin lỗi, em ngoan nào, biến trở về đi, anh chải lại cho\"<br>Tư Niên vừa hỏi lại, vừa biến thành hải cẩu<br>Anzasil lúc này mới cầm lược nhỏ tập trung chải lông cho Tư Niên, cũng trả lời cậu:<br>\" Anh nghĩ mê dị năng của em kỳ lạ quá, nó tiến cấp cực kỳ nhanh, anh sợ nó gây hại đến em.\"<br>Tư Niên cũng nằm suy nghĩ, đến khi nghĩ ra rồi mới biến thành người:<br>\" Em thấy dị năng của anh tiến cấp rất nhanh.<br><br>Dị năng thổ của anh đã cấp sáu, nhanh hơn nhiều so với những người được bồi dưỡng\"<br>Anzasil:<br>\" Có một cách tiến cấp dị năng rất nhanh, anh bị động dùng nó, anh cũng sợ cơ thể chịu không nổi nên luôn kiềm hãm lại, anh cố đi rèn luyện là rèn tinh thần, rèn kỹ năng, rèn sức chịu đựng để tiến cấp kỹ năng cho nhanh đấy.<br><br>Do kiềm hãm năng lượng quá lâu, thế nên lần trước mới tiến cấp không kiểm soát được, chút nữa hại bản thân mất mạng.\"<br><br>Tư Niên tò mò:<br>\" Còn có cách tiến cấp nhanh nữa sao? là cách gì thế anh?\"<br>Anzasil xoa đầu Tư Niên:<br>\" Là chiến đấu, khi sử dụng cùng kiệt năng lượng, cơ thể sẽ tự điều chỉnh, kết hợp một vài yếu tố, tiêu biểu là yếu tố tâm lý, thì có thể tiến cấp.<br><br>Khi không chiến đấu, dù có bao nhiêu năng lượng cơ thể cũng sẽ dừng lại ở đỉnh cấp.<br><br>Như thế anh mới nói, các dị năng giả đều đem theo tinh thạch thật lớn để phòng thân đấy, và có linh thạch thì như bùa hộ mạng.<br><br>Em nhất định không được làm theo, không ai ngu ngốc chọn chiến đấu để tiến cấp đâu, anh làm nó là vì nguyên tinh thôi.\"<br>Không ai hiểu hai chữ \"chiến đấu\" trong lời nói của Anzasil hơn Tư Niên.<br><br>Có những ký ức quá u ám, Anzasil niêm phong rất kỹ, Tư Niên cố lén xem nhưng không thành, dù thế cậu vẫn xem được những lúc Anzasil chiến đấu, Tư Niên từng thấy rất rõ ràng, rất nhiều lần đều là từ địa ngục bò về cõi sống, nhiều lần chỉ cần một bước sai sót liền nằm trong bụng quái vật, nhiều lần Anzasil chứng kiến các đồng đội mình chết dần chết mòn.<br><br>Mỗi một lần Anzasil thực hiện nhiệm vụ đều là dùng mạng để đánh cược.<br>Cho đến khi, Anzasil kiếm đủ nguyên tinh hắn cần, cuộc sống mới trở nên nhẹ nhàng.<br><br>Anzasil cảm thấy rất may mắn khi mình gặp Tư Niên trong giai đoạn này.<br>Tư Niên đã hiểu vì sao có cách thăng cấp dị năng nhanh nhưng lại phải bất đắc dĩ mới dùng.<br><br>Vì theo ký ức của Anzasil, các đồng đội tầm cỡ hắn đều đã không còn tồn tại, chỉ còn lại vài người chiến sĩ cao cấp đã lớn tuổi, nhưng đối với chiến sĩ cao cấp các nhiệm vụ đó không còn đủ để tiến cấp, họ làm nó hoàn toàn vì nguyên tinh.<br>Người biết việc chiến đầu có thể thăng cấp, không phải một mình Anzasil.<br><br><br>Edric cũng biết việc này, nên hắn luôn chiến đấu cùng Keiran và Mục, và bây giờ thêm cả anh em của Yeltai và Yelki.<br>Bốn đánh một, tất nhiên Edric không thắng nổi, nên Keiran luôn cùng đội với Edric đánh với ba người còn lại.<br><br>Dị năng của Edric tuy vẫn không tiến cấp nhưng độ ăn ý với Keiran lại tăng lên rất nhiều.<br>Ngày Edric nhận ra Anzasil đã cấp sáu, liền dùng ánh mắt như nhìn quái vật.<br><br>Nhưng tối đó lại không sợ quái vật ăn thịt mà lén lút đi tìm Anzasil.<br>Anzasil nhận được dấu hiệu của Edric liền cẩn thận nhìn Tư Niên đang ngủ say bên cạnh, từ từ thả cậu xuống, Tư Niên bị đánh thức, Anzasil cũng không hoảng, hắn biết từ khi đến nơi xa lạ này, chỉ cần hắn không ôm, hải cẩu nhỏ sẽ không ngủ.<br><br>Anzasil khẽ hôn vào môi nhỏ của Tư Niên, thì thầm:<br>\" Em ngủ ngoan nào, anh đi chỗ Edric một chút sẽ về.\"<br>Tư Niên vẫn còn mơ màn nên qua loa gật đầu.<br>Edric và Anzasil đứng cạnh thác một lúc.<br><br>Anzasil đã bắt đầu lo lắng cho Tư Niên.<br>Edric đang không biết lên tiếng thế nào, vẫn còn đang ngập ngừng.<br><br>Lúc đầu hắn chỉ định hỏi Anzasil về việc tiến cấp, nhưng khi thấy Anzasil hôn Tư Niên, tuy không phải lần đầu tiên, Edric vẫn cảm thấy nó thân mật hơn cả anh em.<br>Edric vẫn tin Anzasil và Tư Niên là anh em ruột, và các dị năng giả thường cũng không có bạn đời, nên hắn vẫn không lý giải được chuyện đang diễn ra.<br>Anzasil thấy Edric cứ mãi không nói nên trêu đùa:<br>\" Nếu cậu tỏ tình thì tôi phải suy nghĩ rất lâu đấy, nên cậu cũng mau nói đi thôi\"<br>Ngay lúc đó, Edric và Anzasil đều nghe tiếng động lớn, Edric cười:<br>\" Tên ngu ngốc kia không có tôi nên ngã từ trên cây xuống rồi\"<br>Nói được lời mở đầu, những câu sau cũng đã dễ dàng hơn:<br>\" Cậu tiến đã tiến cấp sáu, làm tôi thực ghen tị, ghen tị đến không ngủ được, nên mới ra đây phá cậu và Tư Niên thân thiết.\"<br>Anzasil cũng biết Edric nửa đùa nửa thăm dò, Anzasil nhỏ giọng:<br>\" Có lẽ cậu cũng nhận ra sự bất thường của tinh cầu này đúng không? Cậu cũng ở đỉnh cấp rồi, ngày mai chúng ta hẹn một nơi đi.\"<br>Anzasil không muốn nói chuyện của Tư Niên, hắn chẳng cảm thấy anh em như thế có gì bất thường.<br>Edric cũng coi như đạt được mục đích, nên thõa mãn trở về.<br> <br>Sáng hôm sau, sau khi xử lý xong con mồi, Anzasil rủ Mục và Edric đi vào rừng \" khám phá\", Anzasil đã nói lý do với Tư Niên, nên dù không vui nhưng Tư Niên vẫn không phản đối.<br>Tối qua, sau khi Anzasil rời đi thì Tư Niên cũng dần tỉnh táo lại, cậu nghe chuyện Edric định \" tỏ tình\" với Anzasil, còn cả Edric ghen tị cậu cùng Anzasil thân thiết, câu trả lời cuối Anzasil nói quá nhỏ cậu không nghe được, khi cậu hỏi thì Anzasil chỉ cười to, cũng không giải thích gì.<br><br>Nên Mục đi theo bọn họ cũng là yêu cầu của Tư Niên, cậu không muốn hai người họ đi chung<br>Người sầu còn lại là Keiran, tối qua hắn nghe lén đến rớt xuống cây, thật là mất mặt.<br><br>Hắn cũng muốn đi cùng Anzasil, nhưng Anzasil chỉ bảo hắn chờ vài tuần nữa.<br><br>Keiran rất buồn bực, khám phá mà còn phải chờ đợi, hắn nhìn Anzasil và Edric tâm đầu ý hợp khuyên hắn ở lại thì vô cùng khó chịu, liền giận dỗi nói không đi, nhưng khi nhìn họ sóng vai vào rừng thì đã hối hận.<br>Keiran đi đến ngồi cùng Tư Niên nghe Yeltai và Yelki kể chuyện.<br>Yeltai kể rất nhiệt tình, rất hấp dẫn, nhưng Tư Niên và Keiran chẳng nghe được bao nhiêu.<br><br>Chỉ đến khi bọn Anzasil trở về thì mới thả lỏng.<br>Tư Niên vui vẻ chạy đến bên Anzasil, chẳng biết vô tình hay cố ý mà kéo Anzasil cách xa Edric.<br><br>Anzasil tất nhiên là thuận theo ý của Tư Niên, hắn đưa con mồi trên tay cho Yeltai, bản thân xoa xoa đầu Tư Niên hỏi thăm:<br>\" Em ở lại có ngoan không? Có nghe lời không đi lung tung không?\"<br>Nếu những câu hỏi này hỏi lúc trước, có lẽ Tư Niên đã trả lời qua loa.<br><br>Nhưng hôm nay, Tư Niên lại kéo Anzasil xuống nói nhỏ bên tai hắn:<br>\" Em rất ngoan đó, nhưng nhớ anh quá, lần sau, lâu thế thì phải cho em theo cùng.\"<br>Nói xong còn hôn nhẹ lên mặt Anzasil.<br>Anzasil cũng không cảm thấy có vấn đề gì, được hải cẩu nhỏ hôn nhẹ thì rất vui nên liền đáp ứng:<br>\" Anh dẫn em đi nhưng không dành được thời gian cho em, sợ em buồn chán, nếu em muốn thì lần sau sẽ đưa em theo\"<br>Keiran vốn dĩ định không để tâm gì đến Edric nữa, nhưng xui xẻo thế nào lại ngửi được mùi máu tươi trên người Edric, nên lại không kiềm lòng được đã bước đến, nhưng cũng không ngồi xuống hỏi thăm, chỉ như vô tình đi ngang qua hỏi Edric bằng giọng điệu \" cậu ăn cơm chưa?\":<br>\" Làm thế nào mà bị thương thế kia?\"<br>Edric rất bất ngờ, Anzasil đánh hắn bị thương là thật, nhưng hắn đã xử lý cẩn thận mới trở về, vậy mà Keiran vẫn ngửi ra được..<br><br>"]