["<br>Anzasil không nói gì, chỉ nắm chặt cổ tay Tư Niên.<br>Keiran và Edric vẫn tiếp tục ồn ào, Tư Niên và Anzasil đều im lặng.<br>Đi vào sâu trong rừng, thì Keiran hơi căng thẳng, không nói nhiều nữa.<br><br>Edric cũng tập trung hơn.<br>Tư Niên bắt đầu cảm thấy kỳ lạ, Keiran và Edric cũng thấy thế, khi Anzasil tiếp tục dẫn họ rẽ vào một con đường, Keiran đã chịu không nổi lên tiếng:<br>\" Mấy cậu có cảm thấy là chúng ta đi qua nơi này đã ba lần không?\"<br>Tư Niên giật mình, cậu quả thật cũng cảm thấy thế.<br><br>Anzasil đứng lại, hắn quan sát xung quanh, sau đó trả lời:<br>\" Không phải.<br><br>Nơi này là một nơi khác, chúng ta đã đi sâu hơn\"<br>Edric:<br>\" Các cậu có để ý rằng, đây là một tinh cầu hoang, nhưng dường như lại có đường không? tuy không rõ ràng, nhưng đường chúng ta đi đều ít cây to chặn lại\"<br>Keiran cau mày:<br>\" Đây là một tinh cầu nằm trong cải tạo của liên bang mà, có lẽ là hệ quả để lại.\"<br>Edric chỉ một khoảng trống giữa đường:<br>\" Tôi nghĩ ở đó có một cái cây, nơi này quả thật đã đi qua ba lần, nhưng mỗi lần đi qua, tôi đều cảm giác một khoảng nào đó có thực vật, nhưng mỗi lần vị trí đều khác.\"<br>Edric xoay qua nói với Keiran:<br>\" Cậu đừng phản đối tôi, lần trước tôi dẫn cậu ra là dựa vào cảm nhận này đó\"<br>Tư Niên rất tin tưởng Anzasil, cậu hỏi:<br>\" Chúng ta đi đâu đây anh? Nơi này bị làm sao vậy?\"<br>Anzasil xoa xoa đầu cậu:<br>\" Mấy thứ chúng ta thấy có lẽ là ảo ảnh, đất dưới tầng sâu mỗi lần anh đi qua đều không giống nhau, có một loại rễ cây nó lan ra khắp nơi, nhưng chúng ta ở đây, lại thấy rất nhiều loại thực vật khác nhau.\"<br>Dừng một chút, Anzasil lại tiếp tục an ủi:<br>\"Em đừng sợ, tạm thời chúng ta đi sâu hơn một chút, có nguy hiểm sẽ lui về, ở đây có lẽ có sự sống của sinh vật, có lẽ có thể tìm được trụ phát tín hiệu\"<br>Keiran nói:<br>\" Chúng ta phá ảo ảnh này trước đi, có nó, thấy cột tín hiệu, cũng không biết được\"<br> <br>Ba người còn lại đều đồng ý với cách nói của Keiran.<br>Keiran hỏi Edric:<br>\" Cậu có biết cách nào không?\"<br>Edric:<br>\" Theo lý thuyết là tìm được trung tâm ảo ảnh, nhưng mỗi loại ảo ảnh đều khác nhau, tôi không xác định được đây là loại nào\"<br>Anzasil tên tiếng:<br>\" Dù là loại nào cũng sẽ có giao động năng lượng, các cậu duy trì dị năng, nếu nơi nào dị năng của các cậu bị hạn chế, chắc chắc nơi đó có năng lượng trái tuyến\"<br>Keiran ngại ngùng:<br>\" Dị năng của tôi không duy trì liên tục nổi.\"<br>Edric quyết đoán:<br>\" Thay phiên đi.\"<br>Tất cả đều đồng ý, Anzasil sẽ dẫn đường, Keiran và Edric thay phiên kiểm tra, Tư Niên do dị năng chưa ổn định nên không tham gia.<br><br>Tư Niên hơi thất vọng, nhưng cũng không có ai trách cậu.<br>Bọn họ đi được một đoạn xa, trời lại chuyển sang tờ mờ sáng.<br><br>Dường như ở tinh cầu này, các buổi khác cộng lại, chỉ vừa bằng buổi tờ mờ sáng này.<br><br>Bọn họ dừng chân ba lần.<br>Lúc bọn họ định nghỉ ngơi lần thứ tư, lần này sẽ ngủ lại, Tư Niên ngồi xuống, một lúc sau, cậu khẽ kéo tay Anzasil.<br>Anzasil nhìn hải cẩu nhỏ kéo tay mình, hỏi cậu:<br>\" Chuyện gì vậy em? Em đói bụng sao?\"<br>Tư Niên lắc đầu, nghĩ một chút, rồi chỉ qua hướng một cái cây tương đối bình thường:<br>\" Anh ơi, cái cây kia, sao lại như thế vậy?\"<br>Anzasil cũng nhìn cái cây kia, sau đó quay qua:<br>\" Em cảm thấy nó sai chỗ nào?\"<br>Tư Niên cảm thấy rất kỳ lạ, nhưng cậu không biết ở chỗ nào, nên không trả lời được.<br>Edric nhìn cái cây kia một lúc, sau đó gấp gáp trả lời:<br>\" Cái cây đó vốn dĩ nên ở đó, nhưng mọi thứ ở phạm vi này đều không thật, chỉ duy nhất cái cây kia là thật.\"<br><br>Keiran cũng đứng lên.<br><br>Thái độ càng trở nên nghiêm túc, hắn nhìn chăm chú cái cây kia.<br><br>Sau đó, dùng dị năng, tạo thành nhiều lưỡi dao gió chém về phía đấy.<br>Anzasil đẩy Tư Niên ra sau lưng, hắn và Edric đều không ngăn cản hành động của Keiran.<br>Khi dao gió đến gần cây, khung cảnh bỗng nhiên thay đổi, cái cây trước mặt biến mất, xung quanh vẫn là lùm cây um tùm.<br>Edric chỉ vào một khoảng chống:<br>\" Nó ở chỗ đó\"<br>Anzasil và Keiran đều dùng dị năng phong tấn công.<br><br>Hai lưỡi gió của bọn họ, vừa đi vào khoảng trống liền biến mất, ngay sau đó, từ trong khoảng trống lại phản trở về.<br>Anzasil phản ứng rất nhanh, ôm vai Tư Niên, kéo về bên trái để tránh.<br><br>Keiran nhảy lên cao, tiếp tục khống chế lưỡi gió của cậu, biến nó trở thành một cơn lốc xoáy, sau đó thử chuyển hướng nó đến các ảo ảnh khác.<br><br>Edric tránh bên phải, tạo ra vô số dây leo, đâm vào lòng đất.<br>Lốc xoáy chạm ảo ảnh, các ảo ảnh đều phản ứng rụng lá, gãy cành, sau đó biến mất.<br><br>Keiran thấy thế liền chuyển hướng vô số lần, loại bỏ các ảo ảnh xung quanh, không gian lại chuyển đổi lần nữa, số cây được tạo ra ít hơn hẳn.<br>Dưới lòng đất, Edric đưa vô số dây leo, quấn chặt lấy một bộ trễ cây.<br><br>Rễ cây bắt đầu có phản ứng, nó vừa giải thoát cho các rễ cây khác, vừa tấn công kẻ ngoại xâm, dây leo của Edric chảy ra dịch màu xanh, nó ăn mòn lớp vỏ rễ, cứng rắn đâm xuyên rễ cây kia, cướp đoạt chất dinh dưỡng.<br>Anzasil một tay vẫn cầm chặt Tư Niên.<br><br>Dùng dị năng hệ thổ, tách đất ra ra rễ cây, dây leo của Edric càng có nhiều không gian.<br><br>Rễ cây càng điên cuồng, nó vùng vẫy dữ dội.<br><br><br>Anzasil lại dùng một lưỡi dao gió tấn công khoảng trống, mỗi lần đều bị phản về.<br>Anzasil nhận ra lưỡi dao gió mỗi lần bị phản về thì sức mạnh trong đó đều bị giảm đi.<br><br>Phần bị giảm đi đó chắc chắn là đã gây ảnh hưởng đến cái cây kia.<br>Đến khi khi Anzasil chém vào lần thứ năm, thì dao gió đã không còn phản về nữa.<br>Khung cảnh xung quanh lại thay đổi.<br><br>Tất cả các cây đều biến mất, duy nhất chỉ còn lại một cây cổ thụ lớn, nó phát ra ánh sáng màu lam nhạt.<br><br>Trên thân nó vẫn còn để lại một vết chém sâu do dao gió gây ra.<br>Tất cả mọi người đều dừng lại.<br>Tư Niên nhìn khung cảnh hoang tàn nơi đây mà lạnh người.<br><br>Nơi này là rừng rậm, nhưng một vòng tròn lớn xung quanh cái cây này, không có loài cây nào mọc chen vào, trong vòng tròn ấy, có rất nhiều xương cốt, có động vật và cũng có con người, xác những người mới chết bốc lên một mùi dị tởm.<br>Bỗng đất dưới chân bọn họ lao ra vô số rễ cây.<br>Anzasil biến đất xung quanh thành đá, là loại đá xanh nơi này.<br><br>Rễ cây quả nhiên dừng lại, nhưng cũng ngay sau đó vài rễ lớn nhất phá được đá, phóng lên bắt lấy chân Keiran, Keiran nhảy lên cao, nhưng không kịp.<br><br>Rễ cây quấn lấy chân hắn lôi xuống.<br>Edric tạo ra một dây leo đầy gai, nó lao đến xoắn chặc cái trễ cây bắt Keiran, vài chiếc gai đâm vào được trong vỏ rễ, tiêm vào đó một loại độc tố, rễ cây cũng không còn mạnh mẽ nữa.<br><br>Keiran nhân cơ hội chém vào nó, tự giải thoát cho mình.<br>Rễ cây vùng vẫy, sau đó quăng mạnh Keiran xuống đất.<br><br>Keiran định lại bay lên nhưng không còn đủ sức, dù sao cũng không phải dị năng cấp bảy, không thể tự do bay được, bỗng nhiên người hắn lại nhẹ bỗng lên, Edric lần đầu tiên trước mặt Keiran sử dụng dị năng hệ thủy, một cái bóng lớn bao lấy hắn, đặt hắn xuống đất an toàn.<br>Anzasil nãy giờ vẫn tập trung cao độ đối phó các rễ cây còn lại, và bảo hộ Tư Niên.<br><br>Không có rễ cây nào đâm được vào đá xung quanh hắn, có những gai đá đâm xuyên rễ cây, dựng thẳng lên cao.<br>Phần đá nơi Keiran lúc nãy tưởng chừng ngã xuống, Anzasil biến nó lại thành đất, nhưng có Edric nên Keiran không có việc gì, còn trong chỗ đấy, vô số rễ cây lao ra, Anzasil lại biến đất thành đá, nhưng lần này, tuy các rễ cây không thể vươn dài, nhưng vẫn còn có thể động đậy, nó quấn lại dây leo của Edric.<br>Keiran và Edric lúc này đã đứng sát cạnh nhau, Keiran không dám chém bừa, sợ làm đứt dây leo của Edric, nên hắn tạo gió thành tấm màn mỏng, sau khi bao lại được một cái rễ, trong chớp mắt liền thay đổi nó thành dao gió sắt bén, chém các rễ cây nhỏ thành nhiều khoanh.<br>Edric thường dùng dị năng thủy để tấn công, nhưng hôm nay gặp một loài thực vật nên không dám sử dụng hệ thủy, nhưng dây leo của hắn mạnh mẽ không kém, không chỉ quấn chặt, tiêm độc tố, và cướp đoạt dinh dưỡng, mà còn nở ra các hoa ăn thịt, cắn vào rễ, tất cả hoa đều rất hung hãn, mỗi phát cắn đều đem lại tổn thương cho đối thủ.<br>Anzasil lại không dám liều mạng, hắn luôn tấn công bằng dao gió, thủ bằng các tường đá, hắn luôn cố giữ lại sức lực để đảm bảo có chuyện gì xảy ra cũng luôn bảo hộ được Tư Niên.<br> <br>Rễ cây bên hắn cũng không ít.<br><br>Nhưng hắn chủ yếu là tránh né, các rễ cây này tuy không thể phục sinh, nhưng lại rất nhiều, một cái rễ bị chặt đứt sẽ có một cái rễ trực chờ ngoi lên từ trong đá, bọn chúng tuy không thể cùng lúc phá đá, nhưng vào cái ngã xuống thì vẫn thay được vào.<br><br>Muốn tấn công hiệu quả bắt buộc phải tìm ra được điểm yếu của nó, sinh vật tồn tại trên đời không thể không một khẽ hở.<br>Anzasil thầm tính toán một chút, nhưng rễ cây chuyển sang công kích hắn quá mãnh liệt, hắn kéo Tư Niên né đông né tây, sau đó quyết định tập trung phản công, đất dưới lòng sâu chuyển thành dung nham, bề trên vẫn là đá, mặt đá rung chuyển dữ dội.<br>Anzasil đâm gai đá từ lòng đất vào rễ cây, mỗi khi đâm thủng lớp vỏ dày của nó, gai đá sẽ biến thành dung nham ngay lập tức.<br><br>Một số rễ cây bị xuyên qua, thì từ lỗ thủng đó, các rễ cây bắt đầu hóa thành đất.<br>Anzasil còn phải điều chỉnh độ nóng dưới đất, nêu không sẽ gây ảnh hưởng đến đồng đội đang chiến đấu<br>Edric cảm nhận được cái nóng rất rõ ràng, hắn tạo ra một lớp màn sương mỏng, làm giảm nhiệt độ quanh hắn và Keiran, Keiran bây giờ đã rất mệt, dị năng sử dụng cũng không còn liên tục.<br>Anzasil biết dung nham quả thật có ảnh hưởng đến cái cây kia, nhưng dị năng của hắn không phải là hỏa, nên cũng không thiêu đốt thật sự được.<br>Anzasil nhìn bên Edric và Keiran một chút, sau đó lên tiếng:<br>\" Chúng ta mau rời khỏi đây\"<br>Edric và Keiran đương nhiên đồng ý.<br>Keiran hỏi:<br>\" Làm sao để lui ra? \"<br>Anzasil:<br>\" Vừa đánh vừa lui, rời đi khỏi khu rễ trung tâm này là được\"<br>Bọn họ đều hiểu là rời cái vòng tròn rễ này, lui đến rừng cây bên ngoài.<br>Cây cổ thụ này không dễ dàng buông tha bọn họ, đến lượt nó quấn chặt dây leo của Edric.<br><br>Edric hóa dây leo thành dây nước, sau đó biến mất.<br>Tốc độ và sự nhạy bén của hệ phong luôn rất cao, Keiran vừa né, vừa cầm tay Edric rút lui.<br>Anzasil thì dễ dàng hơn, hắn không tấn công nữa, chỉ phòng thủ, vừa dựng tường đá, vừa kẹp chặt đá phía dưới, không cho nó tự do vươn dài.<br>Tư Niên không có dị năng, nên nãy giờ chỉ mặc Anzasil thu xếp, hạn chế mình gây ảnh hưởng đến hắn.<br>Lúc bọn họ, vừa an toàn lui ra, những rễ cây cũng không đuổi theo bắt nữa.<br>Dưới thân cây, đá cũng đã chuyển thành đất.<br><br>Không phải do Anzasil làm, hắn có thể thay đổi tính chất đất, nhưng sẽ không chủ động cải tạo lại nó.<br><br>Đất bị hắn sử dụng dị năng, chỉ khi hắn ở trong khu vực đó hoặc hắn luôn sử dụng dị năng, nó mới được duy trì, trừ khi hắn ở lại quá lâu, đất bị đồng hóa, mới không chủ động trở về nguyên trạng được..<br><br>"]