["<br>Mục tên là Hiawer, hắn cũng đã đến nơi đây mười năm.<br>Hắn không không may mắn như Anzasil và Keiran, cũng chẳng xui xẻo như Tư Niên và Edric.<br><br>Mục sinh ra trong một gia đình trung lưu, không thể nói là có quyền lực hay cao quý nhưng cũng hơn tầng lớp bình dân trong xã hội.<br>Mục lăn lộn mấy năm trời, cuối cùng lại tham gia một tổ chức ngầm, nhận các nhiệm vụ săn tiền thưởng.<br>Cuộc sống của Mục cũng không có khó khăn trắc trở gì, Mục nhận nhiệm vụ ở nhiều nơi chung quy lại cũng vì mục đích đi tìm mọi người.<br>Mục:<br>\"Lần đầu tiên tôi nhận nhiệm vụ mà bị lừa.<br><br>Nhất định phải tìm ra tên rao nhiệm vụ để tính thù oán này\"<br>Tư Niên:<br>\"Lừa gì được cậu đấy?\"<br>Mục:<br>\"Mạng của cậu có giá là 150 hạ\"<br>Tư Niên:<br>\"Hạ là bao nhiêu?\"<br>Mục:<br>\"Cậu đến thế giới này bao lâu rồi? Mà cậu cũng khác chúng tôi quá, cậu là người duy nhất giữ được bộ dạng của mình như cũ đấy\"<br>Mục nói đúng chỗ ngứa của Tư Niên.<br>Tư Niên cũng canh cánh trong lòng rất nhiều.<br><br>Tại sao cậu lại khác biệt so với mọi người như thế?<br>___________<br>Niềm vui đoàn tụ giữa bọn họ dường như không được cao trào như Tư Niên từng nghĩ, có lẽ do ai cũng đều đã trưởng thành hơn, sự bình đạm và khả năng khống chế cảm xúc đã thấm sâu vào trong máu, đã trở thành thói quen, thành bản năng của cơ thể.<br>Giữa họ có một khoảng cách vô hình vào đó, mà Tư Niên mơ hồ không thể nhận ra.<br><br> <br>Tư Niên chỉ biết là Anzasil đã không còn an tâm giao cho Mục trông chừng cậu như trước.<br><br>Edric và Keiran đối với Anzasil cũng có nhiều phần nghi kỵ, đặc biệt là Keiran, Keiran đã bắt đầu biết tính toán thiệt hơn cho tộc dân của mình kể cả từ những quyết định chính trị nhỏ nhặt.<br>Tư Niên phát hiện ra mọi người đều rất bận rộn, công việc đều rất nhiều, cậu biết rõ mình không thể giúp được gì, thế trận hiện tại của thế giới cậu vốn dĩ không biết được, hơn thế nữa cũng chẳng có thể làm tin phục lòng quân.<br>Tư Niên cảm thấy lạc lõng, cậu không có sự kết nối nào được với thế giới này.<br>Nhưng dạo gần đây, Anzasil thường giao mọi chuyện cho Edric và mọi người xử lý.<br><br>Bản thân hắn chỉ dành phần lớn thời gian ở bên cạnh Tư Niên.<br>Sau khi tìm ra người thuê sát thủ, Anzasil vẫn như bao lần mà không nói với Tư Niên lời nào, tự bản thân chủ trương xử lý.<br>Những chuyện bẩn mắt này, không nên xuất hiện trước mặt em ấy.<br>Tư Niên cảm thấy Anzasil gần như là buộc cậu vào bên người cho đến khi chiến tranh thật sự bùng nổ.<br>Mục và Keiran là hai người đầu tiên lên chiến trường.<br>Mục dẫn quân đến địa phận của người chim.<br>Keiran lại dẫn quân đến lãnh hải của người cá.<br>Dù Keiran thích việc bay lượn hơn, nhưng bộ tộc của Keiran gần với người cá, có giao lưu với người cá từ lâu đời, nên Keiran là người thích hợp nhất.<br>Ngày tiễn quân diễn ra rất nhẹ nhàng, ít nhất đối với Tư Niên là thế.<br>Anzasil vẫn còn bận nhiều việc nên không có mặt tại tinh cầu này.<br><br>Edric cũng không có nhiều thời gian, hắn chỉ khẽ hôn lên khuôn mặt của Keiran vừa trêu ghẹo, vừa cổ vũ vài câu, sau đó ôm chặt lấy cậu thì thầm mấy lời bình an.<br>Edric lặng nhìn Keiran bước ra ngoài cửa giơ cao vũ khí, tuyên hệ trước toàn quân tiên phong.<br>Khí thế hào hùng, lẫm liệt.<br>Trận chiến này nhất định thắng lợi.<br>Tư Niên chậm rãi tiến đến cạnh Edric, từ khung cửa sổ nhìn dáng vẻ Keiran mạnh mẽ, tự tin mà cảm thán:<br>\"Tôi chỉ như vừa ngủ qua một giấc, các cậu đều đã đổi thay\"<br>Edric:<br>\"Đúng thế, nhanh quá, những ngày ở thế giới này không đọng lại được bảo nhiêu trong ký ức của tôi.<br><br><br>Tôi đã ở đây mười năm, nhưng không có một chút tình cảm nào với nó.<br><br>Có lẽ Syan nói đúng, thế giới này cũng không thuộc về chúng ta\"<br>Syan là một con người máy có tình cảm và cảm xúc của loài người, là một người máy cá biệt và khác với tất cả người máy khác.<br><br>Năm năm trước nó đã bị cưỡng ép dừng hoạt động.<br><br>Dù là cưỡng ép nhưng Syan vẫn vô cùng phối hợp, nó nói rằng \"thế giới này không thuộc về nó\", \"thế giới này không chào đón nó\".<br>Tư Niên cũng cảm thấy như thế, nếu là cậu của ngày trước thì cậu nhất định sẽ tìm cách gặp lại được Mai, nhưng hiện tại những gì đã trải qua đối với Tư Niên tựa như một sân khấu kịch, phân đoạn đã qua thì cảm xúc cũng theo đó trôi mất.<br>Keiran vừa rời đi buổi sáng, chiều đến Mục cũng bắt đầu xuất phát.<br>Tư Niên vỗ vỗ lên bộ chiến giáp Mục mặc trên người, thì thầm mấy lời nhỏ nhỏ:<br>\"Chúng ta nhất định sẽ chiến thắng, cậu phải biết yêu bản thân mình, bản thân cậu mới là quan trọng nhất\"<br>Mục lại không cho là đúng:<br>\"Tôi nhất định sẽ bảo vệ được mọi người và thế giới\"<br>Tiếng trống lại vang lên lần lên.<br>Đã đến lúc phải rời đi.<br>Mục vừa bước ra ngoài vừa đón lấy một thiết bị liên lạc từ một nữ chiến binh bên cạnh, sau đó quay đầu nhìn Tư Niên mỉm cười:<br>\"Tin tưởng tôi, tôi nhất định sẽ đánh thắng\"<br>Tư Niên nhìn Mục cũng cảm thấy xa lạ.<br>Cậu không biết cơ thể mới có làm ảnh hưởng đến linh hồn của mọi người hay không, nhưng Tư Niên không thể chối bỏ sự tồn tại của sự khác biệt này.<br>Anzasil về rồi lại đi, Edric đi rồi lại về.<br><br>Tư Niên vẫn chỉ quẩn quanh tại nơi đóng quân mà nhàm chán sinh hoạt nhưng Tư Niên vẫn biết mọi chuyện diễn ra rất thuận lợi.<br><br>Vào một buổi tối của tháng thứ 4 nổ ra chiến tranh, Anzasil trở về hỏi Tư Niên có muốn lên chiến trường cũng hắn không, lần này hắn đi được xem là trận chiến trọng điểm.<br>Đánh thắng trận này, mọi chuyện liền sẽ kết thúc.<br>Anzasil dự đoán trận chiến này sẽ kéo dài hơn ba tháng, hắn không dám đảm bảo Tư Niên sẽ an toàn khi ở lại hậu phương, cũng không dám khẳng định Tư Niên sẽ an toàn khi cùng hắn lên chiến trường.<br><br>Dù Tư Niên chọn bên nào, Anzasil đều sẽ chuẩn bị tốt nhất cho phương án của cậu.<br>Ngoài dự đoán của Anzasil, Tư Niên chọn ở lại.<br>Tư Niên biết mình không có được mười năm phát triển như bọn họ, đi theo chỉ làm vướng bận Anzasil phải bảo vệ cậu.<br>Chiến trường cũng không phải phó bản game mà Anzasil thường dẫn cậu theo đi đánh.<br>Ngày thứ 32 Anzasil rời đi thì xảy ra biến cố lớn, Edric vứt bỏ mọi chuyện ở tổng doanh mà đi tìm Keiran.<br>Tối hôm đó, Tư Niên đang bình tĩnh đọc cuốn sách trên tay, bỗng nhiên nhìn Edric nói:<br>\"Cậu còn nhớ ngài Misama nằm lại trên chiến trường trong trận chiến tại đâu không?\"<br>Edric bất động vài giây, sau đó mới trả lời:<br>\"Không quan trọng, tôi không phải là Misama.<br><br>Tôi tin là chúng ta đến đây là để thay đổi lịch sử.<br><br>Dù tôi không thay đổi được nó, tôi cũng muốn nói cho Keiran biết là tôi sẽ không bao giờ bỏ rơi cậu ấy\"<br>Nếu sống theo dòng lịch sử thì bọn họ chẳng khác nào đã chết.<br>Dù đau khổ có đến đâu, Edric cũng không bỏ Keiran lại một mình.<br>Tư Niên:<br>\"Thay đổi lịch sử sẽ thay đổi vận mệnh của tương lai.<br><br>Tôi vẫn luôn tìm cách để đưa chúng ta trở về, nhưng lúc này lại không biết điều đó là đúng hay không?\"<br>Edric:<br>\"Dù đúng hay sai thì chúng ta đều phải tìm phương pháp để trở về.<br><br>Còn có trở về hay không là lựa chọn của mỗi người\"<br>Edric rời đi, Tư Niên đành từ bỏ việc đọc sách mà thay Edric quản lý nơi này.<br>Tư Niên không hiểu biết nhiều trong việc chỉ huy nên chỉ tạo ra một ảo ảnh Edric trực tiếp chỉ đạo những sự vụ nhỏ, những việc lớn đều gửi qua cho Edric nơi xa xử lý.<br>Ngày Anzasil rời đi thứ 54, Tư Niên mất kết nối với mọi người.<br> <br>Tất cả các trạm thông tin lớn nhỏ của tinh cầu này đều bất ngờ bị phá hủy.<br>Quân lực ở nơi này cũng không còn nhiều.<br>Tư Niên không có cách nào khác ngoài việc dùng Edric ra lệnh cho mọi người từ bỏ khu đóng quân mà tích góp mọi nguyên vật liệu cần thiết di chuyển vào rừng sâu lẫn trốn.<br>Vừa vào rừng được hai giờ, hướng doanh trại cũ của bọn họ có khói bay lên trắng xóa, đó là do một loại thuốc nổ mà Tư Niên cho người cài đặt trước khi rời đi.<br>Bọn họ khó khăn tìm được một nơi ẩn nấp, vừa phải chiến đấu với thú rừng vừa phòng ngừa quái vật.<br>Hôm nay chết bảy người.<br>Một chiến sĩ vừa báo cáo với Tư Niên như thế.<br>Tư Niên chỉ lạnh nhạt tỏ ra mình đã hiểu.<br>Cậu không cảm thấy quái vật học được cách hợp tác, chúng dường như đã có được một thứ dẫn đầu.<br><br>Theo Anzasil từng nói thì con đầu đàn sẽ chi phối tất cả các hoạt động tinh thần của mọi con khác trong đàn.<br>Điều Tư Niên cảm thấy kỳ lạ là, bọn Xifia này vừa muốn giết cậu, lại vừa không muốn giết cậu.<br>Vừa rồi, có một Xifia từ trên cao lao xuống giữ đội hình bọn họ, thả một cái xúc tua đen hôi thối muốn túm lấy chân Tư Niên.<br>Tư Niên được vài ba chiến sĩ khác che chắn lụi về sau.<br>Các chiến sĩ khác không hề sợ hãi mà xông lên dùng dị năng của mình chiến đấu.<br>Tư Niên muốn điều khiển ảo ảnh Edric góp sức hỗ trợ bọn họ, nhưng ngụy trang dị năng thì buộc phải tạo ảo cảnh.<br><br>Tư Niên sợ rằng mình không đủ sức kéo dài, nên đã suy nghĩ đến việc giả chết, sau đó biến mình thành dạng của Edric để dễ bề hoạt động.<br>Tư Niên vừa thực hiện được một nửa kế hoạch thì cậu phát hiện ra rất nhiều chiến sĩ nơi này đều cố sức bảo vệ mình, họ còn sẵn sàng hy sinh vì mục đích đó.<br>Tư Niên không tin bọn họ vô cớ tốt với cậu như thế.<br><br>Sau khi thăm dò tinh thần, Tư Niên không biết cảm xúc trong lòng mình ra làm sao.<br>Đa số những chiến sĩ nơi này đều là những chiến binh mạnh mẽ, kỳ cựu nhất mà Anzasil ký kế ước.<br>Anzasil để lại đội binh mạnh mẽ nhất của mình ở lại bảo vệ Tư Niên.<br>Giống như Edric, Keiran, Mục thì Anzasil đều có những thay đổi khác biệt.<br><br>Nhưng đến sau cùng \"Tư Niên\" vẫn là chấp niệm đi vào tiềm thức của Anzasil.<br>Không bị ràng buộc về ý niệm của cơ thể mới, không bị ràng buộc với linh cảm về một nào đó của linh hồn.<br>Anzasil bảo vệ Tư Niên là điều hiển nhiên mà Anzasil sẽ thực hiện..<br><br>"]