["<br>Chương này tặng bạn \"Trà Nek\" nha, cảm ơn bạn tặng hoa cho mình, mọi lần mấy chương khác tầm 2000 chữ nhưng chương này chưa xong nên có tầm 1700 thooiii.<br><br>Lần này là tạm biệt thiệt nè, hết chữ nào dự trữ rùiii.<br>Tư Niên không còn hơi sức cảm nhận được nhiều thứ xung quanh, cậu không thấy vẻ mặt của Cát An, của Cone, của Mai, của thuộc hạ của Aynoka và tất cả mọi người khi Aynoka ôm cậu lên, dịu dàng, trân trọng hôn lên khóe mắt đang ngập nước của cậu, sự yêu thương đó không cần nói bằng lời, chỉ cần nhìn lướt qua liền khiến cho người khác cả đời cũng khó quên.<br>Tư Niên từng nghĩ mình có rất nhiều ủy khuất muốn nói với Anzasil nhưng đến khi gặp lại Tư Niên lại chẳng nói câu nào vì mọi chuyện đều trở nên vô nghĩa, chờ đến ngày gặp lại Anzasil thì tất cả đều xứng đáng.<br>Như lần đầu gặp gỡ, Anzasil bế Tư Niên về \"nhà\".<br>Tư Niên lúc này mới biết phía sau vườn trái cây, sau biệt phủ xa hoa rộng lớn có một ngôi nhà nhỏ, nơi ấy cả bên trong lẫn bên ngoài đều giống ngôi nhà của bọn họ ở Cami.<br>Anzasil ôm Tư Niên vào phòng tắm quen thuộc, tắm rửa, chải lông cho cậu, kẹp cho cậu những chiếc kẹp hoa xinh đẹp.<br>Sau đó bế Tư Niên ra ngoài, thả cậu trên một tấm nệm mềm mại, vén màn cửa sổ lên, ánh mặt trời ấm áp liền tràn vào.<br>Anzasil ôm Tư Niên lần nữa, sau đó cả hai cùng ngủ quên.<br>Anzasil không nói thêm điều gì, Tư Niên cũng chỉ nằm im.<br>Cả hai người đều không biết đây là mơ hay thật, chỉ sợ đây là mơ, bọn họ náo loạn sẽ khiến mình tỉnh giấc, rồi không biết bao giờ mới có thể mơ đẹp như thế lần nữa.<br>Đây là giấc ngủ thoải mái nhất của Tư Niên sau hơn nửa năm qua, hơi ấm từ lồng ngực quen thuộc khiến cậu không muốn thức dậy đối diện với hiện thực.<br>Anzasil thì đã thức từ lâu, hắn an tĩnh ngắm nhìn hải cẩu nhỏ của mình.<br>Anzasil đến thế giời này đã được mười năm.<br>Anzasil không nhớ lúc hắn biết mình đang ở một nơi xa lạ, không có thứ gì quen thuộc, không có cả Tư Niên thì cảm xúc của hắn thế nào.<br>Ngắn gọn hai từ có lẽ đúng là \"phát điên\"<br>Anzasil không để tâm bất cứ thứ gì, không ngừng đi khắp vũ trụ tìm kiếm, đi trong vô thức, đi trong vô vọng nhưng hắn chưa bao giờ từ bỏ.<br>Anzasil biết mình không tìm Tư Niên nữa thì cũng không còn ý chí sống nữa mà hắn thì phải sống, hắn đã bảo Tư Niên kiên trì, hắn sẽ đến bên cậu, hải cẩu nhỏ ngoan như thế chắc chắn đang chờ hắn.<br> <br>Thế loạn sinh anh hùng, Anzasil chạy vòng lớn vòng nhỏ không tìm được Tư Niên, nhưng lại thu được không ít người, lại thêm một chút gia thế của thân thể này, rất nhanh Anzasil đã nắm giữ một nguồn lực lớn trong chiến tranh.<br>Anzasil biết mình phải có thật nhiều tiền, thật nhiều quyền lực, mới có thể làm những việc điên cuồng.<br>Không có Tư Niên, Anzasil ngày càng trở nên bạo liệt, bản thân hắn cũng biết mình thay đổi nhưng Anzasil không kiểm soát được, cũng không muốn kiểm soát.<br>Hắn thật sự rất cần em ấy.<br>Một năm rồi lại một năm trôi qua, Anzasil đã thử rất nhiều phương pháp tìm lại Tư Niên, từ khoa học đến mê tính, tất cả những cách có thể làm hắn đều làm, không thể làm hắn đều chuẩn bị làm.<br>Anzasil điên đến mức còn chuẩn bị xong một kế hoạch phá hủy thế giới này, hắn hận nó, nếu một ngày hắn không còn đủ sức đi tìm em ấy nữa thì thế giới này tốt nhất là chôn cùng với tình yêu của hắn.<br>Nhưng may mắn là cuối cùng cũng tìm được.<br>Trong giây phút nhìn thấy Tư Niên, Anzasil gần như quên hết mọi thứ mà mười năm nay mình trãi qua.<br><br>Đau thương, chiến tranh, chết chóc đều trôi qua hết, chỉ còn lại sự bình yên.<br>_<br>Tư Niên khoác một cái áo lông trắng tinh, đi dạo trong vườn nhà thu hoạch mấy loại rau quả xanh um, tươi ngon mơn mỡn.<br>Anzasil nói hai ngày nữa sẽ dẫn Tư Niên đến Tastis tìm Edric.<br>Hai ngày nữa là ngày hai tháng tám, ngày chẵn tháng chẵn.<br>Tư Niên đã ngây ngốc trong nhà ba mươi ngày.<br>Anzasil rất thường ở nhà, thường ôm cậu không buông, đi vệ sinh cũng muốn cùng nhau đi.<br>Anzasil nói hắn tiếc nuối thời gian mười năm vô nghĩa qua, hắn muốn bù đắp càng nhiều càng tốt.<br>Tư Niên thật tâm cũng rất nhớ Anzasil, cậu dính Anzasil như bị dán keo, ở cạnh Anzasil bao lâu cũng không chán, có thể treo trên mình hắn cả đời.<br>Điều phiền lòng duy nhất là Anzasil quản lý tự do của Tư Niên nghiêm khắc hơn trước rất nhiều.<br><br>Anzasil bận việc phải đi thì cửa nhà này nhất định sẽ bị khoá kín lại, Tư Niên không có chìa khoá, Anzasil không cho cậu gặp bất kỳ ai, thậm chí cậu chỉ xin nói vài câu với Mai, dù qua quang não cũng được nhưng vẫn bị Anzasil dùng giọng điệu dỗ trẻ từ chối.<br>Thiết bị định vị thì không cần bàn đến vì từ trước đến nay hai người đều đeo bên mình để biết vị trí của nhau nhưng bây giờ chỉ cần Tư Niên cách cổng mười mét thì nhất định sẽ nhận được liên lạc của Anzasil dỗ cậu quay lại nhà.<br>Ba mươi ngày nay, ngoài Anzasil ra, Tư Niên không còn gặp một người sống nào khác.<br>Bị quản lý tự do, Tư Niên tất nhiên cảm thấy mệt mỏi và nhàm chán.<br><br>Nhưng cậu chưa từng trách móc, phản đối Anzasil.<br><br>Vì khoảng thời gian này Tư Niên rất thường thâm nhập vào tình thần của Anzasil để đồng điệu với những gì mười năm nay hắn đã trãi qua.<br>Anzasil đã cấp chín ở hệ thổ và cấp tám ở hệ phong, chỉ những thứ Anzasil không chặn thì Tư Niên mới có thể thấy.<br><br>Nhưng tổng lại vẫn là đau lòng.<br>Tư Niên thấy Anzasil từng tìm cậu tới ốm đi mấy vòng, cả người xanh xao, đôi mắt tràn ngập tuyệt vọng.<br><br>Từng thấy hắn trốn ở trong phòng tối tự gạch tay mình đầy máu.<br><br>Từng thấy hắn ôm một con hai cẩu trắng khó khăn đi giữa bão tuyết, dù trong thâm tâm Anzasil biết đó không phải là Tư Niên nhưng hắn nghĩ có khi mấy năm nữa cậu lại xuyên đến đây trong thân thể con hải cẩu này như hắn.<br><br>Từng thấy Anzasil bị thương trên chiến trường, đồng đội khuyên hắn ăn dịch dinh dưỡng cho mau hồi sức, nhưng Anzasil lại không đồng ý, hắn sợ mọi thói quen dành cho Tư Niên sẽ biến mất.<br>Tư Niên cảm thấy nếu có Anzasil bên cạnh thì thế giới bên ngoài cũng không quá quan trọng.<br><br>Nhưng Tư Niên không hiểu sao đến hải cẩu mà Anzasil cũng cấm tuyệt, không chừa đường sống.<br>Anzasil hừ lạnh:<br>\"Không được là không được, ở với anh không tốt sao? Tư nhiên lại đi xem mấy con thú ngốc đó chứ?\"<br>Tư Niên:<br>\"Tụi nó là tâm can bảo bối của anh mà.<br><br>Người chăm sóc bọn nó chỉ sợ chúng mất cọng lông nào trên người, giờ anh lại kỳ thị chúng nó thế\"<br>Anzasil bất đắc dĩ thở dài:<br>\"Đừng ghen với chúng nó mà tức giận, anh nuôi chúng còn không phải nghĩ em có đến đây thì cũng sẽ như anh xuyên vào một thân thể tương thích cao sao?\"<br>Tư Niên mọc trăm miệng cũng không giải thích được rằng mình không có ghen, cậu thật sự chỉ muốn đi thăm năm anh em đã chia sẻ thức ăn lâu ngày không gặp của mình thôi.<br>Bài cứng không ăn, Tư Niên liền làm nũng, lăn lăn lộn lộn, không chịu ăn cá, không chịu ăn mục hoàng.<br>Cậu đã ở trong đây đến mọc nấm, muốn đi chơi một chút.<br>Anzasil cuối cùng cũng không còn biện pháp nào mà thở dài lần nữa:<br>\"Được, em ăn cơm đi.<br><br>Mai anh ra ngoài sẽ đưa em đến đó nhưng chỉ được chơi một lúc, anh đến phải về nhà với anh.<br><br>Không được chơi với con béo nhất và con có nhúm lông vàng nhạt ở dưới đuôi\"<br>Tư Niên hiểu mấy trò làm nũng này không hay ho, đây là lợi dụng tình thương của Anzasil để uy hiếp hắn, vốn định nếu Anzasil vẫn kiên quyết một chút thì cậu sẽ dừng lại nhưng may mắn là hắn đồng ý, nên Tư Niên lập tức không dài dòng:<br>\"Nghe anh hết, em ăn cá đây.<br><br>Mà sao lại không được chơi với hai con đó thế?\"<br> <br>Anzasil nói rất đương nhiên:<br>\"Đó là hai con cái\"<br>Tư Niên không thể tin được vào tai mình.<br><br>Đến khi ăn xong hết cá đầu óc mới có thể chạy lại:<br>\"Em đâu thích phái nữ, em thích phái nam mà\"<br>Anzasil:<br>\"Thì em đã thích anh rồi đó.<br><br>Bọn đực kia cũng sẽ không thích em đâu, còn con cái sẽ thích em đấy.<br><br>Không được chơi với nó\"<br>Tư Niên chưa bao giờ cảm thấy ngôn ngữ mình nghèo nàn đến thế, không còn gì để nói.<br>Cậu tự an ủi là được đi ra ngoài là tốt rồi, đừng nghĩ nhiều.<br>Vậy mà nửa đêm lại nghe Anzasil thở dài lần ba.<br>Tư Niên đưa tay vuốt vuốt cặp chân mày cau lại vì lo phiền của Anzasil:<br>\"Đừng phiền muộn, em ở đây, anh cũng ở đây, chúng ta tìm lại mọi người, có chiến tranh thì ra chiến trường, ổn định một chút thì tìm đường về.<br><br>Không về được cũng không sao, em ở đây, anh cũng ở đây rồi\"<br>Anzasil cầm lấy tay Tư Niên dịu dàng hôn hôn:<br>\"Anh nghĩ lại rồi, chắc gì bọn hải cẩu đực kia không thích em chứ?\".<br><br>"]