["<br>Anzasil tạo bão cát, không gian xung quanh bị cát bao phủ.<br><br>Tư Niên không thể nhìn vào trong chỉ có thể dùng mê dị năng thăm dò, tự đoán.<br><br>Anzasil tạo một đao gió bên tay, lao vào cận chiến cùng người kia.<br><br>Dị năng hệ thổ bên kia muốn giảm nhẹ bão cát hỗ trợ đồng đội nhưng tác dụng không nhiều.<br><br>Tư Niên bỗng nhiên cảm thấy bị đau đầu dữ dội, cậu cũng nhận ra đồng đội bên cạnh cũng bị ảnh hưởng, nên liền dùng mê dị năng hỗ trợ bọn họ.<br><br>Mê dị năng chỉ giúp mọi người tạm quên đi cơn đau đầu, nhưng tổn thương thì vẫn phải chịu đủ.<br><br>Dị năng giả kia có thể tạo ra sóng siêu âm.<br><br>Tư Niên tiếp tục xâm nhập vào ý thức một dị năng giả hệ ám, dễ dàng truyền được mạch di chuyển của hắn cho Chiến Lang.<br><br>Dị năng giả hệ ám bị Chiến Lang điều lôi cầu vài lần phát nổ trúng liền bị thương không nhẹ.<br><br>Sóng âm cũng đã bị hạn chế ảnh hưởng, Anzasil có lẽ đã tấn công được hắn.<br><br>Dị năng giả hệ thổ không quan tâm hệ ám nữa mà nhảy vào bão cát muốn hỗ trợ người bên trong.<br><br>Mục ném vài cầu lửa chặn đường, liền bị tường đất đỡ tất cả.<br><br>Bão cát nhanh chóng tan đi.<br><br>Dị năng giả bên trong được dị năng giả hệ thổ đỡ ra.<br><br>Anzasil cũng không muốn cố quá sức.<br><br>Hắn nhanh chóng tiến đến canh Tư Niên.<br><br>Anzasil vừa xoay qua nhìn đã thấy một dao gió chém đến Tư Niên.<br><br>Hắn không có nhiều hành động, dao gió chém đến ảo ảnh liền biến mất.<br><br>Dao gió đó lại bị Keiran chuyển thành lốc xoáy tấn công ngược lại người bên kia<br>Tổ đội bên đó có một dị năng bóng đêm cấp sáu.<br><br>Hắn tung một cầu bóng đêm, như một hố đen vũ trụ mà nuốt hết lốc xoáy của Keiran, thậm chí có năng lượng nó còn lớn hơn.<br><br>Nhưng bọn họ chỉ nhìn nhau một cái, tiếp nhau vài chiêu liền cờ ai người nấy giữa, không vào tranh đoạt.<br><br>Edric cầm lá cờ phòng bốn quơ quơ trước mặt Mục.<br> <br><br>Mục thấy Edric lại gần thì thu lửa xung quanh, rồi lắc lắc đầu.<br><br>Edric thả lá cờ xuống đất.<br><br>Dị năng giả hệ ám ngay lập tức muốn nhặt lên, nhưng lại bị hệ tốc độ khác lại tranh.<br><br>Bọn họ không quan tâm những đội khác tranh nhau thế nào.<br><br>Tư Niên và Yeltai cầm cờ đứng ở trung tâm.<br><br>Xung quanh là một vòng tròn những người còn lại.<br><br>Tư Niên không còn phải sử dụng dị năng nữa.<br><br>Hiện tại không ai dám tấn công bọn họ.<br><br>Chỉ là vài dị năng bị lạc đạn cần phải đề phòng đôi chút.<br><br>Tư Niên nhìn Anzasil trước mắt một lúc, sau đó mới nhìn quan cảnh chiến trường.<br><br>Có không ít người đã đổ máu, nhưng ai cũng đang cố gắng.<br><br>Tư Niên thấy một dị năng không gian đang bị một bị năng giả hệ thủy tra tấn.<br><br>Hắn chỉ có thể vừa tránh né bằng song hệ phong của mình, vừa chịu đau đớn trên thân thể, nhất quyết không giao cờ ra.<br><br>Lúc Tư Niên biết hắn đã không còn chịu nổi, lúc hắn sắp tuyệt vọng đem cờ ra thì một dị năng giả hệ kim đã đến kịp ứng cứu.<br><br>Tư Niên bỗng cảm thấy mình vẫn còn may nắm, nếu cậu là dị năng giả kia, Anzasil chắc chắn sẽ đại khai sát giới một lần.<br><br>Dù sao trong các cuộc thi như thế này luôn không cấm bất kỳ hành động nào.<br><br>Ai cũng có thiết bị báo từ bỏ bên người, nhưng đôi lúc có bấm kịp không lại là một câu chuyện khác.<br><br>Tranh phòng không quá khó cũng đã nằm trong dự tính.<br><br>Bọn họ đều là một trong những người đứng đầu của khóa này, nhưng chỉ xuống tranh phòng ba và bốn, cũng đâu thể khó đến dường nào.<br><br>Chỉ tiếc không được chọn vị trí phòng.<br><br>Phòng của Anzasil cách Chiến Lang tận ba tòa.<br><br>Từ sân chiến đấu trở về mọi người đều vui vẻ, cuối cùng cũng đã thật kết thúc kết thúc, hiện tại chỉ còn học tập và huấn luyện.<br><br><br>Edric vẫn còn đang cảm thấy lạ:<br>\"Tôi vẫn chưa điều ra được ai lại chấm điểm của hai cậu thấp đến thế\"<br>Chiến Lang bình tĩnh trả lời:<br>\" Không cần điều tra nữa đâu, dù sao chúng tôi cũng đã ở đây rồi, thứ hạng cũng không còn quan trọng\"<br>Tất nhiên hắn và Anzasil biết vì sao điểm của bọn họ lại thấp như thế, họ không tuân thủ đúng quy tắc chiến đấu sinh tồn, thầy cho điểm như thế đã là nhẹ tay chưa từng có.<br><br>Phòng bốn người rất rộng.<br><br>Anzasil nói với Tư Niên rằng bởi thì phòng một người hay phòng mười người thì diện tích cũng như nhau, chỉ là càng ít người càng có nhiều khu khác, có những phòng nhiều người đến mức chỉ có thể đặt giường, nên mọi người mới đua đòi mà tranh phòng ít người.<br><br>Những năm sau đều sẽ phải thi tranh phòng như thế.<br><br>Phòng của bọn họ có khu phòng khách rộng, hai nhà vệ sinh, bốn giường lớn, bốn tủ cá nhân, một khu dùng để các dụng cụ sinh hoạt, thuốc than.<br><br>Phòng đã được dọn dẹp sạch sẽ, bọn họ chỉ cần dọn đồ vào.<br><br>Tư Niên tính toán một chút, cậu muốn dọn một chiếc giường của mình đi, tranh thủ phòng khách một chút, tranh thủ phòng dụng cụ một chút, có lẽ sẽ đủ chỗ cho một căn bếp nhỏ.<br><br>Nhưng trước tiên vẫn là phải hỏi ý kiến của mọi người.<br><br>Anzasil tất nhiên không phản đối.<br><br>Edric còn hy sinh thêm một chiếc giường cho phòng bếp rộng rãi hơn.<br><br>Ngoài dụng cụ nhà bếp, Anzasil còn muốn mua thêm vách ngăn và rèm để ngăn giữa giường của đôi bên.<br><br>Các dụng cụ sinh hoạt khác hầu như đã có đủ.<br><br>Sắp xếp xong thì mặt trời cũng đã xuống núi.<br><br>Bọn họ đều từ giác đi ngủ sớm, ngày mai là ngày đầu tiên tập trung.<br><br>Tư Niên cầm chiếc đồng hồ trên tay vuốt ve, lòng không biết đã đi du lịch đến phương trời nào.<br><br>Anzasil vừa rời khỏi phòng tắm, đang mở quang não giải quyết vài công việc mà Lạc Anh gửi đến.<br><br>Tiệm bánh kinh doanh rất tốt, có sự đảm bảo từ Edric, Mục và Keiran nên rất ít người đến kiếm chuyện, mọi thứ cũng dần đi vào khuôn khổ.<br><br>Tư Niên đang mơ màng suy nghĩ nhiều chuyện thì bỗng nhiên nghe tiếng gọi từ Keiran.<br><br>Tư Niên nhìn Anzasil đang bận bịu với công việc bèn nhẹ nhàng bước ra chỗ Keiran.<br><br><br>Keiran kéo Tư Niên vào một góc trong phòng khách.<br><br>Hai người thì thầm to nhỏ một hồi lâu, đến khi Edric chướng mắt thì mới tách ra.<br><br>Keiran lại kéo tay Edric vào thế chỗ Tư Niên vừa rời đi.<br><br>Tư Niên lại tiến đến gần Anzasil.<br><br>Anzasil vẫn đang chăm chỉ làm việc.<br><br>Tư Niên không muốn làm phiền nên đã đi vào bếp pha một ly nước mật đào để bên bàn của hắn.<br><br>Anzasil lật qua lật lại vài trang tài liệu cuối cùng cũng không chống lại được ánh mắt đang chờ đợi hắn bên kia.<br><br>Anzasil tiến đến ôm Tư Niên lên:<br>\" Em nên ngủ trước đi, lúc nãy đã lên giường rồi mà, đừng dị Keiran dạy hư biết chưa?\"<br>Tư Niên gật đầu chấp thuận theo thói quen, nhưng trái tim đã bị Keiran đồng hóa:<br>\" Anh này\"<br>Anzasil:<br>\" Thế nào?\"<br>Tư Niên đưa ly mật đào cho hắn, rồi mới mở lời:<br>\" Chúng ta đi hồ đá xem một chút được không anh?\"<br>Anzasil ngẩng đầu nhìn Tư Niên một cái, sau đó lại liếc mắt về phía Keiran.<br><br>Sau đó mới trả lời:<br>\" Luseni không hiền như hải cẩu đâu\"<br>Tư Niên tất nhiên là biết hải cẩu là loài đáng yêu, hiền lành nhất trong lòng Anzasil:<br>\" Em biết mà, chúng ta chỉ đi xem cảnh quang, nghe đâu rất đẹp đất, chúng ta sẽ không lấy tinh thạch\"<br>Anzasil tính toán một chút, sau đó cũng gật đầu đồng ý.<br><br>Vài ước nguyện trẻ con của đứa bé nhà mình, Anzasil cảm thấy chiều chuộng chẳng có gì sai.<br><br>Anzasil liên lạc với Mục, hỏi hắn ta có muốn trốn ra ngoài không.<br><br>Nếu hỏi Mục có muốn đi ngắm cảnh đêm không, Mục chắc chắn sẽ không đi.<br><br>Nhưng nếu hỏi hắn có muốn trốn ra ngoài chơi không, Mục chắc chắn sẽ trốn.<br><br>Anzasil nhờ hắn nói với Chiến Lang và Yeltai một tiếng, chỉ tiết là Chiến Lang và Yeltai đều không có hứng thú.<br><br>Bọn họ đã trải qua một ngày dài, chiến đấu tranh phòng, sắp xếp chỗ ở mới, ngày mai 6 giờ đã phải có mặt ở sân tập trung.<br><br>Họ không khuyên nổi đám Anzasil nên đành bỏ mặt, dù sao nếu chỉ đi ngắm hồ thì cũng chẳng có nguy hiểm gì.<br><br>Học viện vẫn mở cửa hồ đá ngày đêm, nhưng giờ giới nghiêm vẫn còn ở đó.<br><br>Học viện chỉ cấm trên mặt hình thức, và cấm theo dạng hạn chế, chứ cũng chẳng muốn cấm tuyệt đối.<br><br>Nhưng bọn họ muốn đi, vẫn phải lén lút mà ra.<br><br>Người máy không linh hoạt như con người, nên việc trốn ra cũng không làm khó họ.<br> <br><br>Cửa học viện vẫn mở, chỉ cần quẹt qua số quang não là có thể ra ngoài.<br><br>Hồ đá chỉ ở sau khu ký túc hôm trước.<br><br>Khu ký túc này không có người ở, phòng được dựng lên chủ yếu để tiếp các đoàn khác đến trao đổi.<br><br>Hồ đá rộng hơn những gì mà Tư Niên nghĩ.<br><br>Cả năm người bọn họ đều là lần đầu tận mắt chứng kiến, trước đây chỉ được nghe qua lời kể, quả thật là không thất vọng.<br><br>Xung quanh hồ đá là các tảng đá to lớn, đá không phải là nguyên khối mà như một cục phô mai có nhiều lỗ nhỏ phía trong.<br><br>Edric nói tất cả đá ở đây đều là thiên thạch.<br><br>Dưới ánh ánh trăng, các hòn đá như một chiếc đèn lồng khổng lồ.<br><br>Nước dưới hồ tĩnh lặng như tờ, trong đêm đen chẳng thấy được màu sắc gì, chỉ có một màu đen huyền bí, đến ánh trăng cũng không ánh được một chút màu lên nó.<br><br>Trên mặt hồ khoảng một mét, sương mờ ảo nhẹ nhàng bao phủ.<br><br>Anzasil dẫn mọi người tiến gần hơn.<br><br>Dưới lòng hồ vẫn đen láy, tương phản với những tảng thiên thạch dưới ánh trăng bên cạnh.<br><br>Ven bờ hồ, vài chiếc đầu lâu đang ngổn ngang bò tung tứ.<br><br>Keiran ngồi xuống nhìn cái đầu lâu dưới chân mình, thì được Mục nhắc nhở:<br>\" Cua đầu lâu là loài bị nguyền rủa đấy\"<br>Keiran nghi hoặc ngước lên nhìn hắn.<br><br>Mục lại tiếp tục:<br>\" Người nhìn thấy cua đầu lâu sẽ bị gặp xui xẻo.<br><br>Số lượng của nó đã rất nhỏ, còn mang theo tin đồn đó, nên trên nhiều tinh cầu đã bị tuyệt chủng\"<br>Tư Niên bất ngờ:<br>\" Con người sống trong khu thành thị, sẽ không màng đến khu hoang dã mà\"<br>Anzasil:<br>\" Đúng thế, nhưng bọn cua đầu lâu này không có đầu lâu của người hay các loài linh trưởng sẽ không sống được, chúng thường tụ tập đến các ngôi mộ của người đề trộm đầu lâu, nên đã bị con người tận diệt.<br><br>\"<br>Edric:<br>\" Ở đây có nhiều người chết đến thế\"<br>Anzasil cười:<br>\" Tinh thạch có lẽ không đủ hấp dẫn đến thế, nhưng linh thạch vẫn đáng để người ta lao đầu vào\"<br>Đây cũng là lý do học viện và liên bang không khai thác hồ đá.<br><br>Các loài động vật nơi đây dựa và số năng lượng này để chờ không ít con mồi đến.<br><br>.<br><br>"]