["<br>Sau khi vết thương trên tay Tư Niên đã được xử lý ổn, Anzasil băng nó lại, Tư Niên lúc này muốn động tay cũng rất khó khăn, nên Anzasil chịu trách nhiệm đút cậu ăn bánh dinh dưỡng và hạt mục hoàng.<br><br>Hắn định uống một túi dịch dinh dưỡng nhưng bị Tư Niên ngăn cản, Tư Niên muốn hắn cũng ăn bánh dinh dưỡng, Anzasil suy nghĩ một lúc cũng cam chịu, ăn vài cái bánh.<br>Chỗ tốt của những loại dinh dưỡng này, là chỉ cần một ít là đủ, mặt dù cả Tư Niên và Anzasil cũng không ai thật sự no, nhưng bọn họ ý thức được phải tiết kiệm đồ ăn nên đều không ăn nhiều.<br>Anzasil có lại sức lực, thì dùng dị năng hệ thổ kiểm tra xung quanh, khi xác định bọn họ an toàn, hắn mới thả lỏng và an ủi Tư Niên:<br>\" Em còn đau không? Là anh chủ quan quá.<br><br>Làm em bị thương rồi.<br><br>Em đừng giận anh.\"<br>Tư Niên đang biến thành hải cẩu nằm một bên vừa phơi nắng, vừa đánh giá tình hình xung quanh, thấy Anzasil nói chuyện cùng mình thì biết cuối cùng cũng đã an toàn, cậu biến lại thành người:<br>\" Anh sao lại cứ như vậy thế? Chúng ta đã cùng nhau thì phải chịu chung với nhau thôi, nếu không phải bảo hộ em, có khi anh còn tốt hơn.<br><br>Em sau này và sau này nữa cũng không muốn nghe anh nói mấy câu như vậy đâu.<br><br>Đây là sự cố mà, anh cũng đâu muốn.<br><br>Tốt nhất, anh vẫn nên nói cho em chúng ta phải làm gì tiếp theo thì hơn.\"<br>Anzasil cười:<br>\" Hải cẩu nhỏ nhà chúng ta cũng lớn rồi, có thể cùng anh lo chuyện nọ chuyện kia rồi.\"<br>Dừng một chút lại nói:<br>\" Thật ra chúng ta đã có thể an toàn hơn, nhưng anh không chú ý, lại để dị năng hệ phong và thổ của mình đồng thời tiến cấp ngay lúc đó, nó lấy cạn năng lượng của anh.<br><br>Lúc đó, chắc em thấy anh như một xác chết đúng không? cơ thể anh khi cạn kiệt năng lượng sẽ dần đông lại thành đất, sau đó hòa vào đất để cộng sinh, khi nào tích trữ được đủ năng lượng anh lại quay về.<br><br>Sau này, em thấy thì cũng đừng lo lắng nhé, chỉ cần còn ý thức, anh vẫn có thể trở về, chỉ là có thể sẽ rất rất lâu thôi...\"<br>Anzasil nói đến đây bỗng dừng lại, đúng thế, hắn có thể quay lại, nhưng không biết sẽ là bao giờ, lúc đó hải cẩu nhỏ biết làm sau đây.<br>Tư Niên nghe hắn nói thì bất ngờ:<br>\" Thế thì có phải anh sẽ sống mãi mãi rồi sao?\"<br>Anzasil kiên nhẫn trả lời:<br>\" Sẽ không, nếu còn ý thức thì mới có thể trở về, tất cả những người có dị năng, chỉ cần không phải dị năng biến dị, đều sẽ như vậy.<br> <br><br>Đến lúc chết không phải là không còn năng lượng, mà là vì ý thức đã chết.<br><br>Bọn em cũng sẽ như vậy thôi.\"<br>Tư Niên an tâm, cậu vừa mới biết mình thích người ta thôi, nếu mà người ta bất tử thì cần gì đem đau khổ lưu lại cho hắn.<br><br>Tư Niên tò mò:<br>\" Vậy nếu mấy dị năng giả như anh đánh nhau sẽ không phân thắng bại à?\"<br>\" Tất nhiên là có rồi, nếu anh đánh thua sẽ trở về với đất, có lẽ bị thương nặng quá, có khi cả trăm năm mới về được, không chỉ phí mất một trăm năm sinh mệnh, mà lúc đó còn phải luyện dị năng lại từ đầu, còn kẻ thù của anh đã lên cấp cao, thì phải cúp đuôi mà sống thôi\"<br>Tư Niên không đồng ý:<br>\" Lúc đó người ta đã già rồi, anh lại khỏe hơn\"<br>Anzasil thở dài nhìn cậu:<br>\" Cho em xem tivi nhiều thế, đến cuối cùng vẫn không có kiến thức thế này? Chết là ý thức chết, cơ thể đến lúc chết vẫn khỏe như ban đầu đấy, thậm chí dị năng càng tăng thì càng khỏe.<br><br>Anh đây đến năm bốn trăm tuổi vẫn ôm em đi tắm được\"<br>Tư Niên nghe hắn nói vừa ngượng vừa ngại.<br><br> Ai thèm tắm với anh đến năm bốn trăm tuổi vậy?<br>Tư Niên nói sang chuyện khác:<br>\" Chúng ta làm sao rời khỏi nơi này đây?\"<br>Anzasil nhìn trời đã trở tối, hành tinh này có năm mặt trăng, hắn thử mở quang não nhưng không có sóng, sau đó mới trả lời:<br>\" Tất nhiên sẽ có người đến tìm chúng ta, nhưng không biết là bao lâu, nên quan trọng là phải tìm được thức ăn và nước.<br><br>Anh nghĩ lương thực của chúng ta mang theo, chỉ đủ dùng năm ngày\"<br>Tư Niên gật gật đầu.<br><br>Sau đó, Anzasil bảo cậu biến thành hải cẩu, rồi lấy lược nhỏ chải lông cho cậu.<br><br>Tư Niên khi biết mình thích Anzasil, thì rất hưởng thụ sự chăm sóc của hắn.<br><br>Cả ngày mệt mỏi khiến cũng rất mau đã ngủ đi.<br>Tỉnh lại lần nữa, trời vẫn chưa sáng hẳn, Anzasil vẫn ngủ bên cạnh.<br><br><br>Tư Niên không ngủ được nữa, nên ngoan ngoãn nằm yên cho hắn ôm.<br>Nhìn xung quanh, Tư Niên bất ngờ phát hiện, các loại thực vật ở đây đều đang phát quang, phát ra ánh sáng màu xanh lục kỳ ảo.<br><br>Cậu định gọi Anzasil nhưng giác quan của động vật nói với cậu không có nguy hiểm, nên Tư Niên lại nằm yên.<br>Khi Anzasil thức dậy, trời vẫn chưa sáng, lúc này Tư Niên mới nhận ra điều kỳ lạ, cậu biến thành người, nói với Anzasil:<br>\" Em thức sớm hơn anh rất lâu, lúc đó trời vẫn tờ mờ sáng như vậy, đến bây giờ nó vẫn cứ như vậy\"<br>Anzasil nhìn xung quanh, sau đó ngồi dậy, cũng không có nhiều ngạc nhiên:<br>\" Có lẽ hành tinh này xoay chậm đấy\"<br>Tư Niên nghe Anzasil nói liền tin, không bận tâm sắc trời nữa.<br><br>Cậu lại lo lắng chuyện khác:<br>\" Cứ mãi không sáng, chúng ta có đi tìm thức ăn và nước không? \"<br>\" Tất nhiên là phải đi, không biết cứ thế đến bao giờ đâu.\"<br>Anzasil không cho Tư Niên đứng lên, để cậu ngồi một chỗ.<br><br>Bản thân lại bắt tay dọn đồ vào ba lô, và túi nhỏ.<br>Tư Niên đang ngồi bên cạnh chơi, thì thấy thấy cái thiết bị của tivi dưới chân, đá đá nó và nói:<br>\" Em làm hỏng nó rồi, nhưng mà cũng may là lúc trước chúng ta quyết định đem theo nó.<br><br>Khi nào kiếm được nhiều nguyên tinh, chúng ta lại mua một cái đi.\"<br>Anzasil nhìn thứ trong tay của Tư Niên, sau đó an ủi cậu:<br>\" Cái này không phải bị rơi từ trên cao xuống nên bị hỏng sao? Cũng không phải tại em, nó còn làm tay em bị thương này.<br><br>Chúng ta khi trở về liền mua lại\"<br>Tư Niên giải thích:<br>\" Không phải rơi mà hỏng đâu, em làm hỏng đấy, nó cứng lắm, phải rất lâu mới đập vỡ được\"<br>Anzasil giọng đầy bất ngờ hỏi lại:<br>\" Em nói chính em dập vỡ thứ này.<br><br><br>Không phải chứ? Chất liệu của vật này khá đặt biệt, nó như thủy tinh nhưng không dễ vỡ chút nào, vì thế nó mới được chọn thứ để chứa tinh thạch đấy\"<br>Tư Niên nghe thấy thế cũng bất ngờ, cậu nhớ lại hòn đá to được cậu sử dụng lúc trước:<br>\" Anh nhìn bên kia, nó là mảnh vỡ của hòn đá em dùng để đập đó.<br><br>Có lẽ là do đá đấy\"<br>Anzasil thả dị năng hệ thổ của mình ra tra xét, dị năng hệ thổ của hắn rất đặc biệt, không chỉ khống chế được đất, mà các loại như đá, ngọc, thạch anh, hắn đều kiểm soát được.<br>Hòn đá này, ngoài có thêm một loại khoáng thạch màu lam, làm cho nó cứng hơn, thì không có gì đặc biệt, các cạnh của nó rất sắt, chính các cạnh này khứa tay Tư Niên rớm máu, trước khi bị các mảnh vỡ đâm phải<br>Anzasil cau mày, tâm tình cũng đi xuống, hắn nắm chặt tay lại.<br><br>Tư Niên phát hiện Anzasil kỳ lạ, liền đi đến cầm tay hắn, Anzasil ngẫn người, xoay lại nhìn Tư Niên.<br>Lúc này, trong mắt hắn chỉ tồn tại một chàng thanh niên, ánh sáng màu lam của cây cối chiếu lên khuôn mặt non nớt, ngây ngô của cậu, và cậu ấy chăm chú nhìn vào hắn.<br><br>Anzasil chợt đưa tay sờ mặt Tư Niên, sau đó xoa xoa đầu cậu.<br>Cuối cùng cũng bình tĩnh lại, hòn đá đã từng cắt lên máu thịt của Tư Niên cũng đã biến thành cát bụi.<br><br>Anzasil thu hồi dị năng, đem mấy cái bánh dinh dưỡng ra, chia cùng Tư Niên, hắn vui mừng nói:<br>\" Anh đoán là em có dị năng rồi, chỉ là chưa ổn định thôi, đá và thiết bị kia, anh chắc chắn em không thể đập vỡ nếu không có dị năng.\"<br>Tư Niên ngây ra một lúc lâu, cậu còn không tin tưởng lắm vào khả năng nghe của mình, cậu vẫn đứng đó nhìn thẳng vào Anzasil.<br><br>Một lúc sau, mới phản ứng lại được, cả người đều vui sướng.<br><br>Có dị năng, có thể sánh vai cùng Anzasil, không sợ phiền phức cho hắn, còn hỗ trợ hắn nữa.<br><br>Tư Niên muốn biến thành hải cẩu, muốn kêu ngao ngao cho cả thế giới biết.<br><br>Nhưng bỗng nhiên nhớ ra được chuyện quan trọng hơn, nên quay qua hỏi Anzasil:<br>\" Anh nghĩ em có dị năng hệ gì? Hệ thủy sao? \"<br>Anzasil suy nghĩ một lúc mới trả lời:<br>\" Không phải thủy, có lẽ là dị năng đặc biệt đi.\"<br>Tư Niên không hiểu lắm:<br>\" Là dị năng biến dị sao? \"<br>Anzasil lại thở dài:<br>\" Về nhà em phải nghiêm túc học lại kiến thức anh dạy.<br><br>Nếu không anh sẽ đánh đòn thật đấy\"<br>Tư Niên không để tâm lắm, Anzasil chỉ dám vỗ vỗ mông cậu mấy cái, làm sao nỡ đánh cậu thật.<br> <br><br>Dù thế, Tư Niên vẫn thành thật gật đầu đồng ý.<br>Anzasil nhìn hải cẩu nhỏ gật đâu thì rất hài lòng, trẻ con cần phải hù dọa một chút, như thế mới ngoan được, hắn dạy lại Tư Niên:<br>\" Dị năng đặc biệt là các dị năng không có nguyên tố.<br><br>Có rất nhiều loại, lại hiếm gặp, nên không có loại dị năng đặc biệt nào là phổ biến cả, anh cũng không đoán ra.<br><br>Thông thường tinh thú có dị năng hệ nào, thì sẽ chuyển hóa được dạng năng lượng hệ đấy, thành loại năng lượng cơ bản.<br><br>Nhưng em bây giờ có thể chuyển hóa cả thủy lẫn quang, có lẽ là đặt biệt, hoặc song hệ dị năng thủy, quang.<br><br>Nhưng nếu em hệ quang thật, thì hãy quên mình có dị năng quang, sau này chỉ được sử dụng hệ thủy.\"<br>Tư Niên cảm nhận được mấy câu cuối Anzasil nói ra thật sự vô cùng nghiêm túc.<br><br>Tư Niên cũng không hỏi lại, chỉ yên lặng đồng ý.<br>Anzasil cũng không muốn tạo áp lực cho đứa nhỏ, nên cũng an ủi nói:<br>\" Nhưng em yên tâm đi, có lẽ là đặc biệt.<br><br>Vài ngày nữa sẽ dần ổn định, những lúc thế này, đừng đi xa anh\"<br>Tư Niên ăn xong miếng bánh cuối cùng, nhích mông lại gần Anzasil thêm chút nữa.<br>Anzasil hài lòng với thái độ của cậu.<br><br>Hắn cũng đẩy nhanh tốc độ ăn \" sáng\".<br>Khi cả hai sắp xuất phát, trời vẫn như lúc đầu.<br><br>Dù tối, nhưng thực vật ở đây đều phát quang, nên vẫn thấy rõ khung cảnh.<br><br>Anzasil từ lúc hóa đất khu vực này thành cát, hắn đã đồng thời bao một vòng tròn xung quanh nơi này bằng cát lún, bất kỳ sinh vật nào cũng không vào đến được.<br><br>Thật ra hắn lúc đầu còn không có khả năng này, nên chỉ định hóa thành đầm lầy, nhưng dị năng đột ngột tiến cấp, hắn dễ dàng biến nó thành cát lún.<br>Anzasil cẩu thận kiểm tra lại một lần nữa, mới thu hồi dị năng.<br><br>Sau đó, định nắm lấy tay Tư Niên, nhưng chợt nhận ra tay cậu bị thương, nên hẳn chuyển qua nắm chặt cổ tay cậu.<br><br>Tư Niên cũng không ngại ngùng gì, rất tự nhiên để hắn dẫn đi.<br><br>"]