["<br>Keiran về lại Bechi bởi vì ông ngoại hắn muốn gặp hắn.<br><br>Vì thời gian có hạn nên Keiran cũng không về nhà, mà qua thẳng khu trung tâm nghị viện.<br><br>Edric không tiện theo nên lang thang đến đền của thủ lĩnh.<br><br>Hắn nhìn đóa hướng dương rực rỡ dưới chân tượng thủ lĩnh, không hiểu thế nào lòng lại trộm vui vẻ.<br><br>Đóa hoa này có rất nhiều dị năng của hắn, có lẽ nó vẫn còn có thể nở thêm cả năm trời.<br><br>Nếu có cơ hộ hắn sẽ trở lại truyền thêm dị năng cho nó.<br><br>Keiran đứng trong phòng làm việc của ông ngoại mình, lưng thẳng tấp, hai tay buông lỏng bên người.<br><br>Không còn dáng vẻ phóng khoáng thường ngày.<br><br>Một ông lão ngồi trên ghế nghị trưởng, viền mắt đã đầy nếp nhăn, tuổi có lẽ cũng đã hơn ba trăm.<br><br>Ông lão nhấp một ngụm trà trên bàn, đánh giá người cháu trai đã trưởng thành của mình, sau đó giọng bình tĩnh hỏi hắn:<br>\"Ta nghe nói con rất thân với thiếu gia Lewis?\"<br>Keiran:<br>\"Cậu ấy là đồng đội của con\"<br>Ông lão kéo ngăn bàn, lấy ra một sấp giấy tờ, màu giấy đã ố vàng cũ kỹ.<br><br>Keiran nghi ngờ nhìn đóng giấy đó, hắn cũng lâu rồi không đụng đến giấy, tất cả đều thông qua quang não, nhưng Keiran vẫn vờ như rất bình tĩnh, không lộ ra bất kỳ cảm xúc gì.<br><br>Ông ngoại đưa cho hắn.<br><br>Keiran nhận lấy không vội mở ra xem.<br><br>Ông ngoại lại dặn dò hắn vài ba chuyện vụn vặt, chủ yếu là vài vấn đề địa vị và quyền lực.<br><br>Keiran nghe nhưng không để trong lòng.<br><br>Ông ngoại từ nhỏ đã nói với hắn rất nhiều, cha hắn chỉ đơn giản dặn dò hắn không cần để trong lòng, chỉ cần sống theo những gì hắn muốn.<br><br>Keiran phải viện cớ sắp trễ tàu, mới được thả đi.<br><br>Keiran không nhanh chóng tìm Edric, mà đơn giản trốn vào một góc trong khuôn viên vắng người.<br><br>Đem tài liệu ông của hắn đưa cho hắn xem.<br><br>Là một bản hợp đồng.<br><br>Hợp đồng giấy thật sự đã rất hiếm gặp.<br> <br><br>Hợp đồng thường được làm trên quang não, có các yếu tố xác nhận chính xác, có tranh chấp cũng dễ giải quyết.<br><br>Còn các loại khác, thông thường sẽ là ký các khế ước.<br><br>Khế ước giữa các dị năng giả chỉ mới được các tổ chức ngầm nghiên cứu ra trong mấy năm gần đây, nên hợp đồng hắn đang cầm có lẽ xuất phát từ rất lâu về trước.<br><br>Keiran lướt nhanh qua các nội dung, sơ lượt có thể hiểu là nhà ngoại hắn và một gia tộc lớn ở Rabidegi có một cuộc giao dịch ngầm hàng năm về một loại khoáng sản.<br><br>Là buôn hàng cấm.<br><br>Sẽ chẳng có gì đáng nói nếu trong hợp đồng của cả nghìn năm trước không có tên hắn.<br><br>Keiran.<br><br>Đứa con trai sinh vào giây, phút, giờ, ngày, tháng, năm mà ánh dương rực rỡ nhất Bechi, có phong hệ dị năng, sẽ đặt tên là Keiran.<br><br>Keiran dù là ai, thân phận thế nào, cũng phải được nhận về, nuôi lớn, người đó phải là cánh tay đắc lực của gia tộc lớn kia.<br><br>Gia tộc sẽ hỗ trợ hắn hết mình để hắn có thể đạt được đỉnh cao trong sự nghiệp.<br><br>Keiran trong lòng thật sự không có quá nhiều cảm xúc.<br><br>Hắn vẫn cảm thấy rằng tất cả là một trò lừa gạt.<br><br>Keiran nhét hợp đồng vào sâu trong nhẫn không gian.<br><br>Trấn an bản thân vài cái, sau đó đi tìm Edric.<br><br>May mắn vẫn kịp bắt tàu không gian.<br><br>Edric nhìn Keiran có một bụng tâm sự ngồi ngẩn ngơ cắn chăn liền đi qua, khẽ ôm hắn.<br><br>Keiran dựa vào lòng Edric đau đầu hỏi hắn:<br>\"Cậu có tin tà thuật gì đó có thể thao túng tương lai và quá khứ không?\"<br>Edric không hiểu Keiran lại xem phải phim gì, nhưng vẫn dùng khoa học nói với hắn:<br>\"Thuyết xuyên thời gian vẫn chưa được chứng minh, nhưng dị năng tiên tri thì đã được xác định, nếu thật lâu thật lâu về trước có một dị năng giả tiên tri thượng cấp, có thể đoán được tương lai thật dài thì có khả năng người đó có thể tác động đến hiện tại\"<br>Keiran:<br>\"Cậu tin dị năng giả thượng cấp sẽ có kiếp sau không?\"<br>Edric:<br>\"Có lẽ là có, nếu không cũng không nhiều người theo đuổi sức mạnh đến thế.<br><br>Nhưng ông tôi nói rằng thật ra không có một kiếp sau nào cả, chỉ là năng lượng của dị năng giả thượng cấp quá lớn, nó không bị quy luật của vũ trụ loại bỏ, nên đến một thời khắc giao hòa nào đó nguồn năng lượng ấy lại tụ lại, tạo ra một dị năng giả mới, dù thế người đó cũng không có ký ức, không có trải nghiệm, không có bối cảnh lịch sử tương tự nhau, nên người kia đương nhiên phải khác dị năng giả thượng cấp, nếu người đó sống bình thường cả đời thì cũng bị tiêu tán trong tự nhiên, cuộc đời vẫn rất công bằng.<br><br>Nhưng tôi lại tin rằng dù ít hay nhiều thì năng lượng cũng là một nửa của dị năng giả, làm sao mà không tác động, có lẽ là vẫn có thể sẽ mang một chấp niệm nào đó, nếu nó đủ lớn\"<br><br>Keiran nghe một lúc, chỗ hiểu chỗ không, nhưng lòng cũng không đặt nặng lắm, hắn cũng chẳng mơ mình trở thành người thượng cấp gì, chỉ không sống thẹn với lòng là được, bốn trăm năm đã hơn rất nhiều người.<br><br>Keiran lại hỏi Edric:<br>\"Cậu biết nhà Mosan không?\"<br>Edric gật đầu lập tức:<br>\"Sao thế?<br>Keiran ngước lên nhìn Edric một cái.<br><br>Một lúc sau, từ trong không gian lấy ra hợp đồng.<br><br>Edric cầm lấy đọc một lượt.<br><br>Sau đó, gõ lên đầu Keiran một cái mắng:<br>\"Phải dấu đi, không được đưa cho ai xem\"<br>Keiran rất ít khi bị Edric lớn tiếng.<br><br>Hắn lập tức tức giận, giật lại giấy.<br><br>Trùm chăn qua đầu, co cả người lại, mạnh miệng quát lớn hơn cả Edric:<br>\"Đồ xấu xa\"<br>Anzasil và Tư Niên cũng đã trở về nhà.<br><br>Trời vừa lúc ngã tối.<br><br>Tư Niên được Anzasil tắm rửa sạch sẽ cho xong, liền tranh thủ tưới vài cây hoa trước ban công.<br><br>Anzasil đang nghiêm túc ngồi làm việc, chẳng biết lúc nào bị bóng lưng Tư Niên thu hút.<br><br>Chỉ đến khi Tư Niên bước vào phong hắn vẫn chưa thu hồi ánh mắt.<br><br>Tư Niên bước đến gần.<br><br>Sau đó ngồi lên đùi Anzasil, ngay lập tức biến thành hải cẩu.<br><br>Anzasil cũng đã quen thuộc.<br><br>Từ trong nhẫn không gian lấy ra vài cái kẹp tóc, âu yếm kẹp lên đầu Tư Niên.<br><br>Thậm chí còn trang trọng hôn lên mấy cái.<br><br>Anzasil vuốt bộ lông trắng mướt, sờ sờ bụng mỡ, nghĩ nghĩ một lúc mới hỏi:<br>\"Em có muốn đi nhuộm lông không?\"<br>Tư Niên ngơ ngác, chỉ bằng ánh mắt và vài tiếng ngao ngao, Anzasil đã phiên dịch ra được ý cậu:<br><br>\"Nhuộm cái gì?\"<br>Anzasil:<br>\"Nhuộm lông ấy, nhuộm mà đỏ màu vàng gì đó\"<br>Tư Niên kinh dị nhìn hắn một cái.<br><br>Sau đó nghiêm túc lắc đầu.<br><br>Anzasil buông bỏ lo lắng trong lòng.<br><br>Dạo này lễ diêm mạc, qua diêm mạc lại có vài sự kiện lớn.<br><br>Nên người người nhà nhà đều đi tân trang lại nhan sắc của mình.<br><br>Màu trắng không phải là màu đẹp và may mắn, Anzasil sợ Tư Niên muốn nhuộm lại tóc nhưng không dám nói.<br><br>Hắn cũng không thích mái tóc trắng của cậu bị thay đổi, nên định sẽ thương lượng với Tư Niên chỉ nhuộm lông thôi.<br><br>Dù sau khi về học viện cũng rất ít khi thấy lông của cậu.<br><br>Cuối cùng vì Tư Niên không muốn nhuộm nên Anzasil lại an tâm làm công việc của mình.<br><br>Tư Niên nằm lại trên chân Anzasil một lúc mới nhận thức được vấn đề.<br><br>Không phải cậu không muốn nhuộm chỉ là không muốn nhuộm đỏ đỏ vàng vàng, chứ màu đen vẫn có thể, đã lâu thật lâu rồi Tư Niên đã không còn thấy mình trong dáng vẻ thiếu niên ngày còn ở trái đất.<br><br>Sáng mai là ngày tập trung ở học viện nên Tư Niên và Anzasil phải thức tương đối sớm.<br><br>Khi đến trường Edric và Keiran còn đến sớm hơn.<br><br>Họ không trở về nhà, ngủ một đêm trên tàu bay liền đến thẳng ký túc xá.<br><br>Phòng có người máy dọn dẹp nên tương đối sạch sẽ, chỉ là dù sau cũng không bằng bàn tay con người.<br><br>Tư Niên vẫn tranh thủ dọn lại một chút.<br><br>Tiện tay đem mấy chậu sen đá ra ban công phòng phơi nắng, chuẩn bị chút đồ ăn.<br><br>Keiran theo thói quen trau chuốt cho mình thật đẹp trai, sau đó đi qua xoa đầu Edric cho rối lên mới hài lòng kéo hắn ra phòng khách.<br><br>Họ cùng nhau xuống dưới lầu.<br><br>Chiến Lang và Mục đã đứng đợi ở đó.<br><br>Edric:<br>\"Yeltai không đến sao?\"<br>Chiến Lang:<br>\"Lớp cậu ta hôm nay ra ngoài huấn luyện\"<br>Tư Niên thầm tính toán trong lòng, lớp cậu cũng đã sắp đến ngày huấn luyện bên ngoài.<br><br>Đúng như thế, khi vào lớp mọi người đều đang ngồi tụm lại bàn chuyện ra ngoài huấn luyện.<br><br>Dù không phải lần đầu, nhưng ai cũng hưng phấn, mỗi lần huấn luyện bên ngoài đều rất mệt nhưng cũng rất vui.<br><br> <br>Họ được thấy những thứ mới lạ, nhưng cũng đối mặt với những thử thách khó nhằn.<br><br>Tư Niên đi đến ngồi cạnh cậu bạn mà cậu thường nói chuyện cùng.<br><br>Cậu ta thấy Tư Niên cũng vui vẻ hỏi chuyện mấy ngày qua.<br><br>Tư Niên chỉ qua loa nói rằng nhà mình có việc nên phải xin nghỉ.<br><br>Cậu bạn cũng lịch sự không hỏi thêm sâu, chỉ than thở:<br>\"Cậu vậy mà lại bỏ tôi đi kết nhóm cùng người khác, lần sau nhất định phải cho tôi theo cậu đấy\"<br>Tư Niên bất ngờ:<br>\"Tôi chung nhóm với ai?\"<br>Mỗi buổi huấn luyện ngoại khóa họ đều phải chia thành các nhóm nhỏ, ít nhiều tùy nhiệm vụ.<br><br>Cậu bạn bị Tư Niên hỏi đơ:<br>\"Tôi không biết.<br><br>Tôi và Xảo Xảo đăng ký cùng nhóm với cậu nhưng mà lớp trưởng nói, cậu đã có đội rồi\"<br>Tư Niên biết Lemi lại gây khó dễ cậu.<br><br>Tư Niên không bắt nạt bạn bè, đặt biệt lại là con gái, nhưng quyền lợi của mình cậu muốn làm rõ.<br><br>Mục nói rất đúng, có vài chuyện dù biết làm lớn cũng chẳng thay đổi được gì nhưng không làm lớn thì những lần sau nó lại tiếp diễn.<br><br>Tư Niên đứng lên đi đến bàn Lemi.<br><br>Lần này cậu không bị kéo cảm xúc nữa.<br><br>Có lẽ cô ấy đã đọc lý lịch của cậu.<br><br>Tư Niên lịch sự hỏi Lemi:<br>\"Lớp trưởng này, tại sao Guaer và Xảo Xảo muốn đăng ký nhóm huấn luyện với tôi lại không được thế?\"<br>Lemi sắc mặt không được tốt lắm, vẫn bình tĩnh trả lời:<br>\" Sao lại không được chứ? chỉ là mỗi nhóm có ba người, hai bọn họ đã có thêm Jine rồi\"<br>Tư Niên:<br>\"Trước đó không phải là họ muốn đăng ký cùng tôi sao? Jine là được lớp trưởng xếp vào sao mà\"<br>Lemi khó chịu:<br>\"Nhóm nào cũng thế thôi, cậu như thế là không chuyên nghiệp, cậu nên linh hoạt đi\"<br>Tư Niên vẫn bình tĩnh:<br>\"Ai mới là người không chuyên nghiệp ở đây?\"<br>Vài người bạn của cô ấy cũng bắt đầu nói chen vào:<br>\"Đúng đấy nhóm nào chả thế, đừng nghĩ mình giỏi mà khinh thường người khác\"<br>\"Ngày đăng lý nhóm thì không đăng ký, được xếp thì lại lại đây làm khó Lemi, Lemi hiền quá cậu nghĩ dễ ăn hiếp à?\"<br>\"Có đáng mặt con trai không đấy, mới sáng sớm đã đến tìm con gái mắng người ta\"<br>Những người khác cũng hướng mắt nhìn.<br><br>Vài người không hiểu chuyện nên chỉ hóng hớt, vài người như Xảo Xảo và Guaer lại muốn tiến đến bảo vệ Tư Niên.<br><br>Lemi vẫn chưa đáp lời thì giảng viên đã vào lớp.<br><br>.<br><br>"]