["<br>Thịt trăn được chia đều, dù Tư Niên không làm gì thì vẫn có ăn.<br>Lớp vảy trăn được Edric kết hợp hai dị năng lột ra.<br>Tư Niên dùng dao trong bộ dụng cụ sinh tồn mà Anzasil đem theo cắt phần thịt trăn.<br>Lúc này, Keiran đã cùng Edric xin lửa Mục nướng thịt<br>Tư Niên lấy thịt cuối cùng, cậu xin một ít nước từ Edric, dùng để rửa lại thịt trăn.<br>Tư Niên cắt thịt thành các miếng dài, thịt con trăn này khá dai, nên Tư Niên đập thịt sơ, sau đó dùng những gai đá nhọn xăm thịt, cuối cùng mới ướp muối, đường, mật ong mà cậu đem theo.<br>Anzasil nãy giờ không nói gì, chỉ yên lặng một bên phụ Tư Niên.<br>Keiran, Edric và Mục đang nướng thịt nguyên một tảng lớn nên không đều, họ cắt phần thịt đã chín ra, sau đó lại tiếp tục nướng phân bên trong.<br><br>Nên khi Tư Niên hoàn thành, thì họ cũng chỉ mới vừa xong.<br>Phần thịt của Tư Niên tỏa ra muối hương hấp dẫn, ba người còn lại đều nhìn qua bên đây không ít lần.<br><br>Nhưng không ai đến xin cả, họ đã lấy xong phần của mình, không nên tranh với đồng đội.<br>Tư Niên nướng thịt rất nhiều, vì Anzasil nói cậu cứ lấy tùy ý, trăn bị tiêm độc.<br><br>Dù phần thịt đó, Mục đã cắt ra cho bò cạp ăn, nhưng những phần còn lại cũng không để lâu được.<br>Tư Niên lấy một chiếc lá lớn, chia thịt nướng qua, sau đó nhờ Anzasil đưa cho Edric.<br>Anzasil nghe lời hải cẩu nhỏ.<br><br>Sau đó, mới ăn phần thịt còn lại cùng cậu.<br><br>Thịt vô cùng mềm, mọng nước, không bị nướng khô, thơm nhẹ mùi khói than, lại vô cùng vừa miệng.<br>Phần Tư Niên đem qua cũng không đủ cho ba bọn họ ăn no, mỗi người chia nhau mười mấy xiên, vẫn phải ăn thịt trăn của mình nướng.<br>Anzasil thì lại ăn rất nhiều.<br><br>Tư Niên nhìn hắn ăn, bản thân cũng cảm thấy vui vẻ.<br>Sau khi ăn xong, Keiran mới cảm thán:<br>\" Tôi còn nghĩ Tư Niên đang chơi cái gì, thì ra là nấu ăn, tôi chưa bao giờ ăn món nào tuyệt đến thế, vô cùng ngon luôn, cậu khi có thời gian nhất định phải dạy tôi làm\"<br> <br>Edric cũng khen ngợi:<br>\" Mấy nhà hàng ở thủ đô tinh chắc cũng phải nhận cậu làm thầy\"<br>Mục bên cạnh cũng gật đầu đồng ý.<br>Tư Niên cười:<br>\" Cảm ơn mọi người, đã quá khen rồi\"<br>Cũng đã quen tính cách ngại ngùng của Tư Niên, nên mọi người lại bàn chuyện cùng Anzasil.<br>Tư Niên gần đây có một suy nghĩ khá táo bạo, nếu cậu trở thành tinh thú của Anzasil thì ai sẽ là Tư Niên đây? vì thế cậu muốn tạo ra một bản ảo ảnh của mình, nên cậu nghĩ mình vẫn ít nói, trầm tính thì tốt hơn.<br>Tổ đội của bọn họ cũng không nghỉ ngơi nhiều, mọi người đều sẵn sàng lên đường.<br><br>Vẫn đội hình cũ, tách người ra nhưng không quá xa, vẫn có thể hỗ trợ nhau khi cần thiết.<br>Đến giờ ngủ hôm đó, Tư Niên ôm cánh tay của Anzasil hỏi chuyện.<br>Hôm nay, cậu nói về suy nghĩ tạo ra bản sao của mình cho Anzasil nghe.<br>Anzasil rất lâu cũng không trả lời, Tư Niên nghĩ hắn đã say giấc nồng, nên cũng định đi ngủ.<br><br>Đến khi cậu sắp mê mang thì Anzasil lại lên tiếng:<br>\" Em cứ thử nghiệm trước, anh cũng thấy có khả năng, dị năng này của em rất đặc biệt.\"<br>Tư Niên rất nhanh đã tỉnh táo lại:<br>\" Thử thế nào vậy anh?\"<br>Anzasil trả lời:<br>\" Trên đường đi, em tạo ra ảo ảnh nhỏ, lúc đầu có thể là hoa, cỏ, rồi đến cây cối, sau đó mới tạo thành con vật.<br><br>Khi nào có người phát hiện, thì em thu hồi dị năng, sẽ không ai nghi ngờ em.\"<br>Tư Niên đồng ý.<br>Lần lên đường tiếp theo, Tư Niên nghe lời Anzasil tạo ảo ảnh.<br><br>Edric có khi sẽ cảm nhận được bất thường, nhưng cũng không nói gì, chỉ đôi lúc sẽ nhìn chăm chú vào ảo ảnh.<br><br>Keiran và Mục thì hoàn toàn không nhận ra.<br><br>Đã rất nhiều \"ngày\" trôi qua, bọn họ đã tìm ra trụ tín hiệu, thức ăn cũng đã không cần lo, rừng này động thực vật khá phong phú, Tư Niên còn tìm được cả cây ớt, hành, và cả hạt dẻ, nhưng ớt vẫn chưa có trái, Anzasil lại là một người rất ghét ăn hành, ngược lại Edric và Mục lại thích.<br>Tư Niên hiện tại đã nhận nhiệm vụ nấu nướng, nhưng mọi người đều phụ giúp, cậu không thể làm một mình.<br><br>Thức ăn chủ yếu vẫn là thịt nướng.<br>Edric cũng đã xác nhận được đây là tinh cầu F410, đồng thời cũng nhận ra nhiều sinh vật, hiện tại mọi người cũng chỉ dám đi săn theo trí nhớ của Edric.<br>Bọn họ đã chọn được một nơi an toàn trong trung tâm rừng để tạm thời dừng chân, và chờ đội cứu hộ.<br>Hôm nay, khi sắp qua buổi hoàng hôn, thì Mục và Anzasil mang về một con gill.<br>Loài vật này xuất hiện ở nhiều tinh cầu, nhưng mỗi tinh cầu số lượng lại rất ít.<br><br>Kích thước của con gill bị bắt này cũng vô cùng to lớn, to hơn những con Anzasil từng thấy rất nhiều<br>Hình dáng nó như một cái mũi khoang, răng sắt bén, vỏ ngoài là một lớp giáp sắt.<br><br>Bọn họ rất khó khăn mới tách được lớp vỏ ra khỏi thịt, thịt nó tuy chỉ có một vị ngọt rất nhẹ, nhưng ăn vào lại cảm thấy dễ chịu lạ thường.<br>Edric và Keiran lại đem về một con trăn, con trăn này nhỏ hơn lần trước, nhưng cũng đủ cho bọn họ ăn khá lâu.<br>Keiran cảm tháng:<br>\" Cũng may Tư Niên có dị năng không gian, nếu không phần thịt ngày ăn không hết, không biết phải để đâu.\"<br>Tư Niên biết dị năng không gian của cậu là do Anzasil nói với Keiran.<br>Anzasil ăn hết phần thịt trăn, lại đem tất cả phần thịt gill cho Tư Niên.<br><br>Tư Niên nghĩ Anzasil không thích ăn loại thịt này, nên đưa lại phần thịt trăn của mình qua.<br>Trong rừng có một con thác lớn, Anzasil nói với Tư Niên nước của những con suối ngoài kia, đều đến từ con thác này.<br><br>Edric, Keiran, và Mục rất thường ra thác chơi.<br>Anzasil và Tư Niên lại thường trốn ra một con suối khác ở xa hơn một chút.<br>Tư Niên được Anzasil dẫn đi xung quanh khám phá khu rừng, nhưng cậu luôn tranh thủ ánh nắng ít ỏi hằng ngày để tắm nắng.<br>Có hôm, bọn họ bị Edric và Keiran đang đuổi theo một con thú bắt gặp.<br><br><br>Keiran còn nghi hoặc hỏi:<br>\" Con thác lớn bên kia nằm tốt hơn chỗ này mà.<br><br>Mấy cậu sao lại ra đây? \"<br>Tư Niên không rõ Anzasil giải thích thế nào, nhưng Keiran cuối cùng cũng không hỏi nữa.<br>Hôm nay, dùng bữa sáng xong, cũng vừa là lúc trưa, ánh nắng cũng bắt đầu xuất hiện.<br>Tư Niên lại theo Anzasil đi ra suối.<br><br>Nhưng Anzasil lần này lại đổi hướng, Tư Niên đi một lúc liền nhận ra, cậu hỏi hắn:<br>\" Mình không ra suối sao anh? \"<br>Anzasil lắc đầu:<br>\" Anh nghĩ nơi này có mỏ tinh thạch.<br><br>Chúng ta sẽ cùng đi tìm.\"<br>Tư Niên:<br>\" Sao anh lại đoán như vậy? \"<br>\" Gill chỉ xuất hiện nơi có tinh thạch, nó ăn tinh thạch để sống đấy, con này lại to như vậy, nơi này có lẽ có nguồn tinh thạch dồi dào\"<br>Trước kia, Tư Niên từng nghĩ mình có hơi ngu ngốc, cậu xem tivi nhiều, nghe Anzasil đọc sách cũng nhiều nhưng hiểu biết về thế giới lại quá ít.<br><br>Nhưng sau khi tiếp xúc với nhiều người hơn, cậu nhận ra, không phải cậu ngốc mà là Anzasil quá thông minh.<br>Người khác thường chỉ biết một thứ tiếng liên bang, nhưng Anzasil lại biết hơn bảy thứ tiếng, hắn không đến trường, tất cả đều là hắn tự học.<br><br>Anzasil thích đọc sách, số sách hắn học không hề ít.<br><br>Hắn lại từng có hơn mười năm cùng với những tổ đội trên diễn đàn đi đến các hành tinh khác săn nhiệm vụ, từng nghe, từng thấy, rất nhiều chuyện lạ.<br><br>Hắn lại có chí cầu tiến, các thông tin hữu ích đều được hắn ghi nhớ.<br>Tư Niên nghe Anzasil đoán có mỏ tinh thạch, thì cậu liền tin chắc có mỏ tinh thạch, cả người đều hưng phấn lên.<br>Cậu cùng Anzasil sắp trở thành phú ông!<br>Tư Niên ngây người đi theo Anzasil một đoạn xa, mới tỉnh người lại hỏi:<br>\" Chỉ hai chúng ta đi tìm sao? Có gì nguy hiểm không anh? \"<br>Anzasil vẫn tiếp tục bước đi:<br>\" Chỉ hai chúng ta đi tìm, em có thể xem bọn họ là bạn bè, là đồng đội, nhưng không thể xem là người nhà được.<br> <br><br>Bọn họ đều đến từ hành tinh thủ đô, chúng ta không biết gia thế sau lưng bọn họ.<br><br>Họ đều là những dị năng giả được bồi dưỡng, chắc chắc gia thế không tầm thường, nếu bọn họ sau khi trở về báo cáo lại, bọn họ trọng tình trọng nghĩa không tổn hại chúng ta, thì gia tộc bọn họ cũng không dễ dàng buông tha\"<br>Tư Niên hiểu ý của Anzasil, dù có nguy hiểm hay không thì chuyện này tốt nhất vẫn phải giấu kín.<br><br>Tư Niên nghe theo quyết định của Anzasil, chỉ là vẫn có chút tò mò:<br>\" Anh có thấy chúng ta rất may mắn không? Chúng ta gặp được nhiều dị năng giả thế, lại còn là những người được bồi dưỡng nữa\"<br>Anzasil nhẹ giọng:<br>\" Em ngốc quá, những người không có dị năng có lẽ đã bỏ mạng sau tai nạn, hoặc không thể chống trội lại với hoàn cảnh mới, lần trước em không thấy dưới gốc cây đại thụ đó có rất nhiều xác người sao? Động vật ở đây cũng thế, chúng ta có dị năng mới có thịt ăn đấy.<br><br>Chuyến tàu này là đi đến hành tinh thủ đô, học viện quân sự sắp chiêu sinh, chắc chắn Edric, Keiran hay Hilda đều về chuẩn bị.<br><br>Có thể tham gia tuyển chọn, đều là những người trẻ tuổi, có dị năng trên cấp ba và những người như thế ngoài trừ có tư chất, còn phải được cung cấp đủ tài nguyên.\"<br>Tư Niên ngỡ ngàng, cậu thật sự tin Keiran, Edric chỉ đơn giản là về lại nhà sau khi đi chơi, thì ra trong lòng mỗi người đều có tính toán, cũng không phải dấu diếm gì, chỉ là có đủ hiểu biết sẽ đoán ra.<br>Tư Niên nghĩ một chút lại rất tự hào:<br>\" Anh thật giỏi.<br><br>Không được cung cấp tài nguyên mà đã cấp năm, khi vào học việc anh chắc sẽ trở thành huyền thoại\"<br>Anzasil khẽ cười:<br>\" Cấp ba mà học viện đưa ra là để tạo cơ hội cho những người có tư chất tốt nhưng không có ai đứng sau, hầu hết những người của gia tộc nếu chỉ dừng lại ở cấp ba thì đều sẽ bị loại.<br><br>Vì thế anh không thể trở thành huyền thoại đâu\"<br>Tư Niên:<br>\" Người được bồi dưỡng chỉ hơn người bình thường một cấp cũng không hợp lý lắm anh nhỉ? \"<br>Anzasil:<br>\" Mặc dù không ai dạy, nhưng các dị năng giả đều biết, từ cấp ba lên bốn, hay từ sáu lên bảy, đều là một tầm cao mới.<br><br>Lần trước thứ khiến anh bị rút hết năng lượng không phải vì hệ thổ lên cấp năm, mà là do hệ phong lên cấp bốn.<br><br>Hệ mộc là hệ ôn hòa nhất, nhưng mà Edric lên cấp cũng phải dùng một viên tinh thạch rất to để ổn định, dù bản thân thân hắn vốn có hệ thủy trấn áp.\".<br><br>"]