["<br>Lúc chiều Tư Niên mua được một số gia vị, và vì Anzasil thích cay, nên Tư Niên luôn đem theo sa tế.<br>Tư Niên tính toán một lúc, liền làm một chén nước chấm hải sản.<br>Keiran vừa nướng mực, vừa cảm thán:<br>\" Nơi này gọi tên sự vật thật lạ, tôi cũng lớn lên ở biển tôi còn chưa nghe bao giờ\"<br>Edric cắt phần bạch tuộc đã chín lên đĩa, cũng đồng ý với Keiran:<br>\" Mỗi vùng mỗi khác, nhưng ở đây dường như các tên gọi đã tách biệt khỏi ngôn ngữ liên bang.<br><br>May mắn là giao tiếp cơ bản vẫn dùng tiếng liên bang\"<br>Tư Niên cảm thấy rất khó hiểu, tất cả những tên gọi này vô cùng thân quen với cậu.<br>Tư Niên xoay qua hỏi Anzasil:<br>\" Anh có biết lịch sử của tinh cầu này không?\"<br>Anzasil tất nhiên không phải nhà lịch sử học, kiến thức của hắn cũng có hạn, nhưng vì bọn họ đi du lịch đến Deri nên Anzasil quả thực đã tìm hiểu qua.<br>Anzasill giọng đều đều bắt đầu kể chuyện cho Tư Niên.<br>Edric và Keiran cũng tập trung lắng nghe, đồng thời cũng ăn hải sản.<br>Nước chấm giúp cho hải sản ngon lên rất nhiều.<br><br>Keiran và Edric chia nhau cả một con bạch tuộc và một con cua lớn.<br><br>Edric bị cay đến khó chịu nhưng vẫn không ngừng lại, cứ liên tục dùng dị năng thủy điều chỉnh thân thể.<br>Anzasil đã quen chăm đứa nhỏ, vài dao gió cắt đều các miếng thịt cá hồi, và rong diếp biển.<br><br>Keiran và Edric thấy Tư Niên ăn cá hồi sống, thì không dám thử, bọn họ vẫn phải nướng lên lửa.<br>Anzasill kể chuyện rất hấp dẫn, cả bọn đều bị cuốn vào.<br>Deri cũng không phải tinh cầu gì quá đặc biệt.<br><br>Nghìn năm trước khi con người di cư, Deri cũng là hành tinh được những người đi lạc đáp xuống.<br><br>Hành tinh này khá yên bình, con người hoàn toàn có thể sinh sống ở đây, nhưng cũng không đủ nhân lực phát triển, sau đó được Rabidegi tìm thấy và giúp đỡ.<br> <br>Nhưng có một truyền thuyết kỳ lạ rất nổi tiếng, nhưng đó là truyền thuyết của người cá, người cá tin rằng con người đã ghé đến đây từ sớm, đó là một chàng trai tóc trắng, có dị năng quang cao cấp, cậu ta đã giúp tổ tiên người cá chiến đấu với một loại quái vật Xifia trong vũ trụ.<br><br>Nhưng truyền thuyết này vẫn không được chấp nhận, vì tộc người cá sống rất lâu, truyền thuyết này đã được lưu truyền từ vài trăm triệu năm trước, lúc đó nhân loại chưa đặt chân vào vũ trụ, cũng chưa từng có dị năng.<br><br>Nếu nhớ lầm mốc thời gian cũng không thể, vì dị năng giả hệ ánh sáng cấp chín cuối cùng đã hy sinh trong cuộc chiến với tộc quái thú cấp mười hai để giành nguồn sống cho nhân loại, vào thời kỳ đó dị tộc vẫn chưa tồn tại, nên chàng trai tóc trắng không thể nào là nhân loại.<br>Anzasil kể rất tỉ mỉ về truyền thuyết của tộc người cá về nhân loại, về các cuộc chiến với quái vật Xifia.<br>Keiran nuốt miếng bạch tuộc trong miệng xuống, đẩy đẩy tay Tư Niên:<br>\" Cậu mà có quang dị năng nữa là giả thần giả quỷ được rồi\"<br>Edric cũng cười:<br>\" Có quang dị năng để bị bắt ra tiền tuyến làm mồi thì có\"<br>Tư Niên nghe hai bọn họ nói chuyện mà tay run rẩy, nếu trên tay cậu không phải là ảo ảnh, mà thật sự là một con hải cẩu bằng lông bằng thịt, thì cậu đã không ôm nổi.<br>Tư Niên giả vờ bình tĩnh hỏi Edric:<br>\" Dị năng giả hệ quang phải làm mồi cho ai thế?\"<br>Edric cười to:<br>\" Đó là cách nói đùa thôi.<br><br>Dị năng giả hệ quang sẽ được tuyển thẳng vào học viện quân sự Jaqiek, được đào tạo trong chương trình đặc biệt, sau đó đưa ra tiến tuyến để chiến đấu cùng Xifia\"<br>Keiran phản đối:<br>\" Nghe thật tốt đẹp, thực chất thì dị năng giả hệ quang sẽ được liên bang cho hưởng vinh quang vô tận, nhưng trách nhiệm của họ là đóng quân tại đường biên vũ trụ, đánh đuổi bọn Xifia, bọn họ không có quyền lựa chọn khác, cả cuộc đời cũng chỉ có thế \"<br>Tư Niên không hỏi bọn họ Xifia là gì, cậu nghĩ đêm nay mình hỏi Anzasil sẽ tốt hơn.<br>Nhưng Anzasil không chờ đêm, tại nơi này, hắn đã hỏi Tư Niên:.<br><br>truyen bjyx<br>\" Em không biết Xifia là gì đúng không?\"<br>Tư Niên gật đầu.<br>Keiran thấy Tư Niên không biết liền hào hứng kể:<br>\" Xifia là là một loại sinh vật vũ trụ rất đáng sợ, chúng không có hình dạng cố định, tựa như một khối bùn nhão, chúng có khả năng bắt chước đòn công kích của đối thủ và khống chế suy nghĩ của tất cả các sinh vật có tư duy và biến chúng thành Xifia\"<br>Edric nhìn Tư Niên còn mê mang nên tốt bụng giải thích thêm:<br><br>\" Trước khi con người đặt chân vào vũ trụ, Xifia là sinh vật hùng mạnh nhất.<br><br>Chúng xưng bá toàn toàn bằng nhờ vào khả năng mô phỏng tấn công và khống chế suy nghĩ, nhưng tự nhiên vốn rất công bằng, người đã không ban tư duy cho bọn nó, nên chúng nó không biết suy nghĩ, chỉ biết giết chóc và ăn tất cả những gì tồn tại\"<br>Anzasil là người kể cuối cùng:<br>\" Xifia xưng bá một thời gian rất dài ở vô số tinh hà khác nhau.<br><br>Các tộc lớn trong vũ trụ ngoại trừ bảo vệ tộc mình thì cũng không làm được gì bọn chúng.<br><br>Cho đến khi con người cùng dị năng xuất hiện, thì thời kỳ vàng của Xifia chấm dứt, Xifia không mô phỏng được dị năng, cũng không khống chế được dị năng giả cấp cao, nhưng chúng so với con người vẫn còn vô vàn lợi thế, nhân loại đã kết hợp cùng các tộc khác để đẩy nó qua đường biên vũ trụ.<br><br>Nhưng Xifia vẫn không luôn từ bỏ, chiến sự ở đường biên vũ trụ vẫn không ngừng nghỉ suốt cả nghìn năm.\"<br>Edric bổ sung:<br>\" Con người vẫn đang chờ một dị năng giả hệ quang cao cấp, Xifia không thể chống lại được quang dị năng.<br><br>Dị năng giả hệ quang rất ít, hầu hết đều đã ở chiến trường, nhưng đến giờ vẫn chưa xuất hiện dị năng giả hệ quang hùng mạnh\"<br>Nói đến chiến sự ở đường biên vũ trụ, ba người còn lại đều rất hào hứng.<br>Tư Niên qua thái độ và lời nói của Anzasil, liền nhìn ra khát vọng của hắn.<br><br>Không chỉ Anzasil, cả Edric và Keiran đều muốn trở thành chiến sĩ, muốn ra chiến tuyến đánh đuổi Xifia.<br><br>Tư Niên nhìn ra cả nét ngông cuồng của tuổi trẻ, cả sự quyết tâm của từng người.<br>Tư Niên khẽ hỏi:<br>\" Không ai sợ bất trắc sao?\"<br>Edric:<br>\" Ông tôi dạy, chỉ được sợ chết, khi cái chết đó vô nghĩa\"<br>Keiran cũng góp lời:<br>\" Ai cũng muốn về nhà an nhàn, như sự an nhàn đó đang được đổi bằng máu xương của đồng loại.<br><br><br>Tôi không tin không có dị năng giả hệ quang cao cấp thì không thắng được.<br><br>Cậu chờ xem, có một ngày tôi sẽ đánh đuổi được bọn Xifia đó\"<br>Tư Niên nghe quyết tâm của bọn họ mà hổ thẹn, cậu cũng mang dị năng hệ quang nhưng lại hèn nhát trốn ở nhà, an nhàn trong máu xương kẻ khác.<br>Tư Niên ăn đồ cũng không ngon miệng nữa, suy nghĩ ấy cứ quấn quanh trong tâm trí của cậu.<br>Mọi người vẫn đang hào hứng kể về cuộc sống quân đội, kể về các vị anh hùng trong lòng mình.<br><br>Tư Niên cũng biết gia tộc của Edric chuyên về mặt kỹ thuật quân đội, ông của Edric đã ba trăm tuổi nhưng vẫn đang còn cầm cờ chiến đấu.<br><br>Ông ấy được rất nhiều người ngưỡng mộ, cả đời vị tướng quân mạnh mẽ, quyết đoán này đều mang khát vọng đem lại an ổn cho nhân loại.<br>Nhà Keiran làm kinh doanh, nên hắn muốn mua lại công thức pha nước chấm hải sản từ Tư Niên.<br><br>Tư Niên không định chen chân vào mảng này, nên cũng vui vẻ đưa cho Keiran, cậu cũng không cần nguyên tinh.<br>Anzasil cũng không có ý kiến gì.<br><br>Bọn họ dựa vào quang não, cuối cùng cũng tìm được một căn hộ cho khách du lịch thuê gần đây.<br>Anzasil ôm ảo ảnh hải cẩu nhỏ, nắm tay Tư Niên, Keiran và Edric đã đi rất xa đằng trước.<br>Tư Niên ngắm biển đang bị đêm đen bao phủ, gió biển mát mẻ như muốn xua tan muộn phiền, Tư Niên hỏi Anzasil:<br>\" Anh cũng muốn ra tiền tuyến đúng không?\"<br>Anzasil bình tĩnh:<br>\" Đa số dị năng giả đều muốn đi.<br><br>Anh cũng thế, anh cảm thấy sống như vậy mới có ý nghĩa.<br><br>Có rất nhiều nguyên nhân, ngoài việc đứng lên bảo vệ liên bang, bảo vệ nhân loại, đánh giặc ngoại xâm, thì chiến trường còn có thể làm anh trở nên mạnh mẽ, không chỉ về năng lực, anh muốn cả quyền lực.<br><br>Em còn nhớ không? Anh đã từng nói sẽ có một ngày cho em quang minh chính đại làm bản thân mình\"<br>Tư Niên:<br>\" Vậy anh có cảm thấy em hèn yếu không? Thật ra em cũng muốn ra chiến trường, em cũng muốn bảo vệ sự sống của nhân loại\"<br>Anzasil:<br>\" Nếu em cũng muốn đi thì chúng ta sẽ cùng đi.<br><br> <br>Nhưng em phải chờ anh mạnh hơn nữa.<br><br>Anh phải đảm bảo mình có thể bảo hộ em.<br><br>Dù anh rất muốn, nhưng anh sẽ cố không giam cầm em lại dưới cái bóng của mình.<br><br>Khi em trưởng thành, em sẽ sống một dưới ánh mặt trời, nhận lấy vô hạn vinh quang mà em nên có\"<br>Tư Niên dựa vào vai Anzasil, cậu cảm thấy vô cùng mãn nguyện, dù ở đâu Anzasil cũng sẽ bên cạnh cậu.<br><br>Kế hoạch sẽ thay đổi đôi chút, cậu sẽ cùng hắn rèn luyện, cùng chiến đấu, sau đó dạy lại lớp trẻ, rồi lại nắm tay nhau đón những ngày cuối cùng của cuộc đời.<br>Keiran ở phía trước luôn nhắc nhở Edric:<br>\" Chúng ta đi bỏ bọn họ xa lắm đấy\"<br>Edric thở dài:<br>\" Cậu có ý thức được chúng ta đã chen ngang cuộc du lịch của họ không? Nên để cho họ một không gian riêng chứ\"<br>Keiran cuối cùng cũng im lặng và bước đi bên cạnh Edric.<br><br>Hắn đã cùng Edric quen biết đã gần một năm.<br><br>Một năm ngày có những ngày tháng buồn tẻ cô đơn, có những cuộc chiến đấu giữa lần sinh tử, có những buổi huấn luyện tàn ác.<br><br>Keiran cảm thấy, nếu tìm một người bạn có thể nghe hắn gặp nạn mà liều mạng đi tìm hắn, sẽ không có ai ngoài Edric.<br>Dù tính tình Edric khá lạnh lùng, nhưng Keiran luôn lạc quan tin rằng mình đặt biệt.<br><br>Nên cậu quyết định tặng chiếc vỏ sò truyền tin, được người bán nhấn mạnh là phải đưa cho người quan trọng, lại cho Edric<br>Edric cũng nhìn thấy cái tay lén lút nhét vào túi quần hắn một chiếc vỏ sò.<br><br>Nhưng Edric cũng không nói gì, hắn cũng cảm thấy chiếc vỏ sò này nhất định sẽ là của mình.<br>Edric đã chuẩn dị xong quà đáp lễ, một viên dạ minh châu cũng \" lặng lẽ\" đặt vào túi của Keiran.<br>Cả hai tặng đồ trong im lặng.<br><br>Hằng ngày, cãi cọ, đôi co, hôm nay lại ngượng ngùng, không nói được lời nào..<br><br>"]