["<br>Đường đến thần điện, ông lão người cá cũng không biết.<br><br>Không phải bị thất truyền mà vốn dĩ không có được lưu lại.<br>Chỉ có người sở hữu chìa khóa thần điện, thì mới cảm nhận được sự dẫn dắt.<br>Người cá không cưỡng ép bọn họ điều gì, chỉ thực hiện tròn sứ mệnh của mình, liền để mặc bọn họ rời đi.<br>Anzasil cầm bức tranh trên tay, ngắm nhìn không rời mắt, đưa tay v.uốt ve từng nét vẽ, rất cẩn thận để vào nhẫn không gian.<br>Tư Niên thấy hắn trân trọng bức tranh của người xa lạ nào đó đến thế, liền dò hỏi:<br>\" Anh thích bức tranh đó đến thế sao? Người trong tranh thật đẹp\"<br>Anzasil cũng không giải thích được cảm giác kỳ lạ của mình, nên lại lừa hải cẩu nhỏ qua chuyện khác:<br>\" Em có muốn đi thần điện không?\"<br>Tư Niên cũng không muốn hỏi sâu, người trong tranh là người của nghìn năm trước, cậu đi ghen tuông cũng quá vô lý, Anzasil có thích người đó đến nhường nào thì họ thật sự không có duyên phận, cậu mới là người được tạo hóa ưu ái vượt qua thời không để gặp gỡ Anzasil.<br>Tư Niên gật đầu:<br>\" Em luôn có cảm giác mình nhất định phải đi, nó giống như là bản năng vậy, em không cảm thấy có nguy hiểm\"<br>Tư Niên muốn Edric và Keiran ở lại chờ cậu và Anzasil nhưng họ lại không đồng ý.<br>Keiran tỏ ra thất vọng vô cùng, tựa như bị vứt bỏ, tựa như bị Tư Niên \"khinh nhục\":<br>\" Cậu sao có thể đối xử với tôi như vậy.<br><br>Cậu coi tình cảm của chúng ta đó giờ là cái gì?\"<br>Edric vừa không đồng ý với Tư Niên, vừa ghét giọng điệu của Keiran, nên lấy im lặng làm phản đối.<br>Anzasil nhìn trò hề trước mặt một lúc mới lên tiếng:<br>\" Em ấy cũng lo các cậu bị liên lụy.<br><br>Nếu các cậu có lòng, chúng tôi cảm ơn rất nhiều, tôi cũng cảm thấy nhiều người sẽ tốt hơn\"<br>Bốn người lại ra trung tâm, mua vài công cụ chuẩn bị.<br>Trước mắt đã có thể xác định thần điện ở dưới lòng biển, nên họ mua một công cụ hỗ trợ hoạt động dưới nước.<br>Lại tranh thủ tận hưởng ý nghĩa của chuyến đi, họ ghé vào một khi du lịch, họ đi đến một hòn đảo xa bờ, ngắm mấy con thú, ăn mấy loại trái lạ.<br>Tư Niên được toại nguyện chụp vài bức ảnh \"ngọt ngào\" với Anzasil.<br><br>Cậu đăng ảnh lên quang não, rất nhiều người yêu thích, đa số điều là khách quen của \"một ngày thu tháng chín\".<br> <br>Cũng nhận được vài tin nhắn hỏi thăm.<br><br>Đầu tiên là của Lạc Đoàn, Lạc Đoàn cùng cậu nói vài chuyện vui vẻ, lúc nhắc đến chú Lạc, Anzasil lại gọi Tư Niên đi tắm.<br><br>Thứ hai là của Mục, Mục được Keiran cho số quang não của Tư Niên, nên cũng nhắn tin đến thăm dò tình hình, và hứa hẹn sẽ tranh thủ đến Mikila tụ hội cùng họ.<br><br>Lại có vài tin nhắn chúc mừng và hối thúc họ bán lại bánh, Tư Niên biết các tiệm bánh thông thường sẽ làm xuyên suốt, có đi du lịch cũng sẽ có người máy quản lý, họ chỉ cần làm bánh thật nhiều bỏ vào tủ không gian trước, nhưng Anzasil đã đem người máy đi bảo trì.<br>Tin nhắn cuối cùng là của Sila, cô ấy nhắn tin với Tư Niên nhưng lại hỏi thăm rất nhiều về Anzasil, Tư Niên nhớ lại thái độ của Sila trong lần chạm mặt Anzasil lúc trước, lòng hơi cảnh giác, không trả lời nhiều liền tìm đường thoái lui.<br>Hôm nay, Tư Niên ngoan ngoãn dẹp quang não thật sớm.<br><br>Chui vào lòng Anzasil đang nằm bên cạnh, thở dài.<br>Anzasil buông cuốn sách trên tay xuống, tắt đèn ngủ, choàng tay ôm Tư Niên, môi kề ngay tai cậu, giọng trầm ấm hỏi:<br>\" Lo lắng điều gì sao? Em đừng sợ, anh ở đây sẽ không để em có việc gì\"<br>Tư Niên lắc đầu ỉu xìu, lí nhí nói:<br>\" Có anh mới lo đến thế này\"<br>Có anh nên mới sợ mất anh.<br>Anzasil không nghe được câu Tư Niên vừa nói nên vẫn nghĩ cậu lo lắng chuyện thần điện.<br><br>Hắn hôn lên tóc Tư Niên dỗ dành:<br>\" Không muốn đi thì không đi\"<br>Tư Niên được hắn chiều chuộng thì rất vui vẻ, cậu dựa ngực Anzasil đòi hỏi:<br>\" Nhất định phải đi.<br><br>Em ngủ không được nên khó chịu thôi, anh đếm hải cẩu cho em nghe đi\"<br>Sáng sớm, Tư Niên đã được Anzasil cho uống một viên thuốc, đeo lên vòng cổ có thủy tinh thạch, quần áo cũng được xịt một loại chất lỏng cách nước.<br>Sau đó, họ ra phòng giữa đợi Edric và Keiran.<br>Keiran vừa ra liền nhìn chằm chằm thủy tinh thạch của Tư Niên, Edric cũng nhìn qua không ít lần.<br>Tập hợp đông đủ, Anzasil đưa cho Tư Niên vòng cổ hôm trước, nó đã bị Anzasil giựt đứt, Anzasil cũng không nghĩ sẽ cho Tư Niên đeo nó vào cổ một lần nào nữa, hắn chỉ cho Tư Niên cầm trên tay.<br>Tư Niên cầm vào liền nghe được tiếng sóng biển, tiếng sóng từng hồi dào dạt.<br><br><br>Tư Niên dần cảm nhận được tiếng gọi từ một nơi nào đó.<br>Bọn họ lên đường.<br>Đi vào trong biển, Tư Niên biết viên thuốc Anzasil cho cậu uống lúc trước là dạng nén của một thứ khí, và nó cho phép con người không hít thở trong ba giờ.<br><br>Nhưng việc tất cả mọi người đều đi được dưới trong lòng nước khiến cậu rất bất ngờ, Anzasil vừa nhìn sắc mặt Tư Niên đã biết cậu thắc mắt điều gì, hắn lên tiếng giải thích:<br>\" Thủy tinh thạch giúp chúng ta hoạt động được dưới nước\"<br>Edric và Keiran biết Tư Niên chỉ mới hơn hai tuổi nên cũng hiểu được lời giải thích của Anzasil.<br>Keiran giải thích thêm:<br>\" Người có dị năng, khi có tinh thạch thì có thể vận chuyển năng lượng trong tinh thạch, để hoạt động trong môi trường có cùng thuộc tính\"<br>Edric:<br>\" Lần đầu chúng ta gặp Mục đấy, cậu ấy có thể từ đất bò ra, trên người chắc chắn có thổ tinh thạch hỗ trợ\"<br>Tư Niên không hiểu vì sao một dị năng giả hệ hỏa lại đem theo thổ tinh hạch, nhưng khi cậu nhìn tinh thạch của Keiran thì đã hiểu phần nào, đơn giản là bọn họ chỉ cần một viên tinh thạch nhỏ là đủ, không quá phí của, lại dễ dàng mang trên người.<br>Tư Niên nghi vấn:<br>\" Edric không cần thủy tinh thạch sao?\"<br>Edric lắc đầu:<br>\" Dị năng của tôi cho phép tôi tự do trong nước.<br><br>Anzasil cũng sẽ tự do trong đất đấy\"<br>Chuyện này Anzasil từng nói với Tư Niên ở trên tinh cầu hoang, chỉ là nhất thời không liên tưởng đến.<br>Đi mãi, cuối cùng cũng đến<br>Tư Niên dừng lại ở một hang động dưới nước, Anzasil kiểm tra một lúc, sau đó nói:<br>\" Nơi này chắc là khi thủy triều hạ thì cũng sẽ lộ ra, chỉ tiếc những ngày chúng ta đi là ngày nước lớn\"<br>Bên trong hang động rất tối, đi dạ minh châu của Edric tặng Keiran trở thành nguồn sáng duy nhất.<br>Trên vách đá, dần xuất hiện các hình vẽ sặc sỡ, Anzasil xem xét từng bức, sau đó phỏng đoán:<br>\" Là vẽ về một cuộc chiến tranh của người cá và sinh vật ngoài vũ trụ\"<br>Càng đi sâu, lời đó càng được chứng thực, đến khi bức tranh về chàng thanh niên tóc trắng, xuất hiện, mọi người đều biết các bức tranh trên đá đang kể về cậu chuyện gì.<br><br>Tư Niên chăm chú xem, những bức tranh tiếp theo là phần mà cậu chưa từng nghe kể đến.<br>Chàng trai tóc trắng đó dường như bị bệnh, ngày càng nhiều bức tranh vẽ hắn trên nằm giường, các bức tranh hắn thức tỉnh, cũng chỉ có một tư thế, hắn ngồi trên cát, nhìn ra biển.<br><br>Bức tranh cuối cùng là hắn trở về với vòng tay của thần linh, đây là bức tranh duy nhất hắn mỉm cười.<br>Keiran cũng đang nhìn vào bức tranh này, sau đó kéo tay Edric nói:<br>\" Làm anh hùng trong truyền thuyết cũng không sung sướng gì, cái chết đối với cậu ta như một sự giải thoát\"<br>Edric trả lời:<br>\" Có lẽ hắn ta đang chờ đợi một thứ gì đó.<br><br>Khi chờ mãi không thành, thì buông xuống được cũng là một loại hạnh phúc\"<br>Anzasil cũng nhìn chăm chú vào bức tranh, không biết suy nghĩ điều gì.<br><br>Tư Niên cũng như bị mê muội mà đưa tay lên chạm đến nụ cười đó.<br>Anzasil cầm tay Tư Niên lại, khẽ lắc đầu nói:<br>\" Những thứ ngày không chắc sạch sẽ, em đừng chạm vào.<br><br>Em có thấy lạ không, nơi này cũng không quá xa bờ, nhưng mấy nghìn năm qua không ai tìm thấy chúng\"<br>Edric nghe được lập tức đưa ra đáp án:<br>\" Có người dùng một loại dị năng đặc biệt nào đó che dấu\"<br>Keiran:<br>\" Là dị năng gì? Dị năng đặc biệt lại cấp cao đến thế?\"<br>Edric:<br>\" Có vô số dị năng làm được điều này, nhưng phải thực sự đủ cao, đã mấy nghìn năm, có lẽ vẫn có người thường đến đây tu sửa\"<br>Tư Niên ngập ngừng:<br>\" Có nên đi vào nữa không?\"<br>Anzasil nắm tay cậu thật chặt:<br>\" Đã đi đến đây rồi, em đừng sợ, đứng sát cạnh anh\"<br>Họ lại tiếp tục đi vào.<br>Sau khi chàng trai tóc trắng đi về với thần, người cá lại đối đầu với một cuộc xâm lược, họ lại chiến đấu, đã có kinh nghiệm từ trước, nền văn minh cũng phát triển hơn nên không còn rơi vào thế yếu nữa.<br>Bức tranh cuối cùng là hình ảnh của một bóng đen không được khắc họa rõ, bóng đen quỳ bên chiếc giường từng là của chàng trai, hắn ôm chiếc áo lông trắng mà chàng trai từng mặc vào lòng.<br>Keiran đẩy đẩy Edric:<br>\" Vị anh hùng kia có lẽ là chờ người này đi, nhưng người này lại đến muộn\"<br>Edric:<br>\" Họ đã lỡ nhau cả đời\"<br> <br>Vào thêm một chút thì đến đường cùng, dưới chân bọn họ có tinh thạch, có châu báo, có vài thứ kỳ lại.<br>Thứ thu hút Tư Niên nhất là một chiếc đồng hồ, đã nghìn năm, chiếc đồng hồ vẫn tích tắc chạy, chiếc đồng hồ không lớn, màu trắng bạc, chạm vào khá lạnh lẽo.<br>Tư Niên đang nghĩ có khi nào cậu bấm dừng đồng hồ, thì cả thế giới sẽ dừng lại.<br><br>Và tất nhiên không phải như cậu mơ tưởng, khi cậu bấm dừng thì chiếc đồng hồ chỉ đơn giản là dừng lại.<br>Anzasil cũng tiến đến xem xét chiếc đồng hồ và kết luận:<br>\" Đây là chiếc đồng hồ trong truyền thuyết sao?\"<br>Tư Niên đang ngạc nhiên thì Edric cũng đi đến nhìn, hắn ngạc nhiên nói:<br>\" Thật sự có thứ phản khoa học này sao?\"<br>Keiran gấp gáp hỏi:<br>\" Nó là vật của thần sao?\"<br>Edric cười:<br>\" Thần linh gì chứ? Trên các bức tranh bên ngoài có vẽ đó\"<br>Sau đó, bọn họ lại đến nhìn các bức tranh có chiếc đồng hồ.<br>Chàng trai tóc trắng tay phải cầm chiếc đồng, tay trái chỉ về một hướng, người cá đánh giết Xifia.<br>Edric:<br>\" Nó giúp xác định vị trí của Xifia.<br><br>Xifia rất giỏi ẩn mình, nên chúng thường tập kết bất ngờ, có thứ này sẽ không rơi nào thế bị động\"<br>Keiran lại chỉ vào bức tranh khác.<br><br>Chàng trai tóc trắng vẫn cầm đồng hồ, Xifia đều đồng nhất một chiêu đánh cậu ta.<br><br>Keiran hỏi:<br>\" Bức này có ý nghĩa gì?\"<br>Anzasil:<br>\" Đây là đòn tấn công cơ bản nhất của Xifia, có lẽ chúng đã bị khắc chế nên mới không bắt trước được đòn tấn công khác\"<br>Edric hít vào một hơi sâu:<br>\" Xifia chỉ mạnh vì nó bắt chước được đòn tấn công của nhiều loài quái thú cấp cao.<br><br>Nếu nó không thể bắt chước, nhân loại sẽ rất gần chiến thắng\"<br>Tâm trạng Edric vô cũng kích động, có thứ này, sẽ có rất nhiều chiến sĩ sống sót, sẽ được trở về với gia đình mình, mấy đứa nhóc sẽ có ba bồng bế, sẽ có ba dạy sử dụng dị năng, sẽ có ba đón khi đi học về, sẽ có ba dẫn đi công viên..<br><br>"]