["<br>Vì Tư Niên nằm thu người lại trong lòng ngực Anzasil, nên các ngấn mỡ ở bụng nhỏ, hiện lên rất rõ ràng.<br><br>Tư Niên phải cố ý để tay buông xuống để che.<br><br>Anzasil cũng nhận ra hành động của cậu, nên hắn cũng dịch tay mình lên để che giúp cậu.<br><br>Hắn không thể ngủ xoay lưng lại với bất kỳ sinh vật nào, dù đó là đồng đội <br>Tư Niên nằm mãi không ngủ được, bỗng nghe tiếng đếm hải cẩu trầm ấm, ôn nhu sát bên tay cậu, Tư Niên cảm thấy mình rất được yêu thương.<br><br>Sáng hôm sau, quả nhiên Lạc Đoàn vẫn không đến được, liên lạc cũng chỉ nói được vài ba câu.<br><br>Lạc Đoàn dặn dò bọn họ cẩn thận, theo nguồn tin của hắn là có hai dị năng giả cấp bảy được điều đi.<br><br>Trời vừa nhá nhem sáng, Tư Niên đã tỉnh lại, dù sao cũng không thể thoải mái như ở nhà.<br><br>Ánh bình minh chiếu thẳng vào bộ lông trắng của cậu, với ý đồ nhuộm nó mang sắc vàng.<br><br>Tư Niên chào ngày mới, bằng một cái vươn mình dài, sau đó biến thành người.<br><br>Keiran định đến xin Anzasil cho hắn bế Tư Niên một chút, nhưng đã không còn kịp nữa.<br><br>Việc đầu tiên Tư Niên làm là tháo mớ kẹp hoa hỗn loạn trên đầu xuống.<br><br>Anzasil tiếc nuối sắp xếp chúng lại, trật tự để vào trong nhẫn không gian.<br><br>Tư Niên lại cầm ra vài cái gói bánh quy mình làm, đưa cho mọi người.<br> <br><br>Keiran vừa nhai bánh quy vừa nói:<br>\" Lần sau, cậu cho tôi ôm một chút đi\"<br>Tư Niên tất nhiên là không đồng ý, cậu đã bự đến thế này, mỗi Anzasil xem cậu là em bé còn được, những người khác đừng hòng đụng vào bé mỡ của cậu, muốn ôm hải cẩu đâu có dễ dàng.<br>Tư Niên chưa kịp trả lời thì Anzasil đã phản đối:<br>\" Cậu ngủ xấu như thế, chắn có mỗi Edric chịu được.<br><br>Cậu định đè ốm hải cẩu của tôi à? \"<br>Keiran nhớ đến lúc sáng mình gác cả hai chân lên bụng Edric mà ngượng ngùng, hắn tưởng chỉ có mình hắn biết.<br><br>Keiran lén lút nhìn qua Edric thấy hắn vẫn bình tĩnh ăn bánh quy, liền an tâm nghĩ rằng Edric không hề hay biết gì.<br><br>Keiran cười giả tạo hai cái nói:<br>\" Tôi đùa thế thôi mà, có ngủ ngoan chắc gì cậu đã cho ôm\"<br>Đây là lời biện hộ, nhưng thật chất lại đúng toàn phần.<br><br>Edric không phải không biết Keiran ngủ xấu, hắn cùng Keiran chung đụng rất nhiều, đặt biệt là những ngày ở học viện, bây giờ hắn đã quen, cũng đã không thấy phiền gì nữa.<br>Tư Niên nhìn ánh nắng lên ngày một cao, từng bông hoa ăn hồn cũng chuyển sang màu vàng tươi mới.<br><br>Tư Niên liền nói sang chủ đề khác:<br>\" Hoa này đúng thật lạ, em và Keiran vừa hái rất nhiều vào tối qua, đến nay chúng lại nở rộ, có vẻ còn nhiều hơn\"<br>Keiran cũng cảm thấy rất đúng:<br>\" Chúng sống trên đá đã là kỳ quái, hình như còn không có rễ nữa\"<br>Edric:<br>\" Loài này không cần chất tinh dưỡng từ đất\"<br>Edric dùng dị năng hệ mộc liền cảm nhận được hoa này chỉ cần ánh sáng, và máu.<br><br><br>Một ít máu, có thể nuôi nó đến cả năm, nơi này nhiều hoa, mỗi hoa đều đầy tràn sức sống, không biết đã được kẻ nào chăm chỉ bón nhiều \"dinh dưỡng\" đến thế.<br><br>Edric vẫn không nói ra, hắn không nghĩ Keiran sẽ sợ hãi, nhưng Tư Niên thì không chắc, cậu ấy được Anzasil bảo hộ quá nhiều.<br>Cây trong rừng rậm bên này vô cùng cao, tán lá nhìn từ dưới lên như sắp đụng đến trời xanh, chúng nó xòe ra che mất ánh mặt trời, phía dưới toàn những thân cây trơ trội, từng gốc cây vững chắc, to lớn, đang cắn chặt đất đá bằng bộ rễ sần sùi.<br>Anzasil muốn dẫn mọi người đi tìm căn cứ chính thức, nơi có người đứng đầu của bọn bắt cóc.<br>Edric không hiểu lý do vì sao Anzasil lại lựa chọn như vậy, rất nguy hiểm:<br>\" Cậu chắc chắn kế hoạch này khả thi sao?\"<br>Anzasil:<br>\" Cũng không nên chỉ chạy trốn, và chờ người đến cứu được.<br><br>Bọn họ chắc chắn có căn cứ bên trong rừng sâu, căn cứ bí mật, nên có lẽ không có quá nhiều nhân lực, trước tiên chúng ta đi thăm dò, nếu được thì cướp tàu bay, phương tiện di chuyển của chúng.<br><br>Thành nam không thể về, chúng ta sẽ về từ thành bắc, thành bắc là thế lực của Lạc Đoàn\"<br>Edric:<br>\" Cậu thật tin tưởng Lạc Đoàn\"<br>Anzasil cười nhẹ, nhìn qua Mục:<br>\" Tôi cũng tin tưởng Mục như thế\"<br>Edric thầm than bản thân dạo này ở chúng với Keiran nhiều quá, nên có vẻ cũng ngốc hơn, sao lại quên kế ước của Anzasil và Lạc Đoàn vẫn còn ở đó.<br>Thật sự có người đuổi theo bọn họ, Anzasil dẫn mọi người quẹo tới quẹo lui trong rừng, may mắn là vẫn chưa bắt gặp kẻ thù nào.<br>Tư Niên chưa bao giờ đi bộ lâu đến thế, chân cậu cũng đã nổi mụn nước.Nhưng Tư Niên không hề than vãn, không làm nũng với Anzasil, mỗi ngày đều cố gắng bước đi cùng mọi người.<br><br>ngôn tình ngược<br>Vì Tư Niên cố sức che dấu, cậu cẩn thận đến mức dùng cả dị năng.<br><br><br>Trong một buổi cuối ngày, họ lại nghỉ chân bên đường, Tư Niên đang đùa giỡn với Keiran, bỗng nhưng chân cậu bị nắm lấy, Tư Niên giật hết cả mình, chưa phản ứng lại kịp, thì đã nghe tiếng tra hỏi đầy nghiêm khắc của Anzasil:<br>\" Đây là thế nào?\"<br>Não Tư Niên vẫn còn đang bảo trì, nhưng cơ thể đã kịp dùng dị năng để tạo ảo ảnh.<br>Anzasil đánh một cái mạnh vào bắp chân Tư Niên, lập tức chỗ da đó đỏ rực lên.<br><br>Tư Niên cũng sắp khóc đến nơi, nhưng cuối cùng cũng chỉ cúi đầu, thành thật thu hồi dị năng.<br>Keiran đứng gần đó nhất cũng không ngồi im:<br>\" Cậu làm gì thế? Chân Tư Niên bị như vậy cậu còn đánh cậu ấy à?\"<br>Edric và Mục cũng đi đến.<br><br>Nhưng bọn họ nói thứ gì thì Anzasil và Tư Niên cũng không nghe được.<br>Anzasil đã cố gắng điều hòa, nhưng hơi thở không kiềm được có phần dồn dập.<br><br>Tư Niên đối diện với ánh mắt đầy lạnh lùng của Anzasil thì cũng im thin thít, đến cầu xin khoan hồng cũng không nói được một lời.<br>Anzasil không hề la mắng, hắn không đem thuốc chuyên dụng cho việc này, nhưng phân hệ mộc của Edric lại có chức năng chữa trị, lên chân Tư Niên vẫn được đắp thuốc cẩn thận.<br>Anzasil nướng xong thịt, thì cắt phần mềm nhất để lên lá, sau đó đưa cho Edric.<br>Edric cũng rất đủ thông minh, hắn biết đây không phải dành cho mình, Edric đem đến cho Tư Niên:<br>\" Cậu đừng ủ rũ nữa, ăn chút thịt này đi, cậu ấy không giận cậu lâu đâu\"<br>Tư Niên tất nhiên là không dám không ăn, Anzasil đang tức giận, không ăn uống chính là dùng sự yêu thương của Anzasil để giận lẫy, để uy hiếp hắn.<br>Màn đêm mỗi lúc một dày đặc, cây cối lao xao ầm ĩ, nhưng gió xung quanh Tư Niên vẫn nhẹ nhàng trước sau như một.<br>Tư Niên nhìn Anzasil không ôm cậu ngủ như mọi ngày, thì càng run sợ, cậu cũng không ngờ Anzasil tức giận đến thế.<br>Tư Niên vẫn nằm cạnh Anzasil, nhưng chỉ thấy được bóng lưng của hắn.<br>Đất dưới thân không lạnh lẽo, cũng không lần thêm đá, nhưng Tư Niên vẫn không ngủ được.<br>Cuối cùng, Tư Niên biến thành hải cẩu, nằm co cả người lại, trở mình mấy lần, sau đó lấy hết can đảm dùng đầu nhỏ khẽ chạm vào cánh tay Anzasil<br>Anzasil vẫn không xoay qua, hắn nằm yên như đã ngủ say.<br>Tư Niên không dám đụng nữa, cậu chôn cả mặt vào hai tay, không biết đang nghĩ cái gì.<br><br>Đến khi trời gần sáng, cơ thể cũng không chịu nổi mấy ngày đi đường dài, nên đã dần thiếp đi.<br>Khi tỉnh lại, đã thấy mình đang di chuyển, Tư Niên hoảng hốt cử động, liền bị Anzasil vỗ vỗ vào mông, lúc này cậu mới biết được mình đang nằm trên lưng Anzasil.<br>Anzasil trông có vẻ vẫn còn đang giận, mặt rất nặng nề.<br>Thật ra Anzasil trách Tư Niên năm, thì cũng trách mình năm.<br> <br>Hắn không làm cho hải cẩu nhỏ tin tưởng, hắn đến lâu như thế mới phát hiện ra vấn đề của cậu, là hắn nuôi cậu không tốt mới khiến cậu bị thương, hắn còn không kiềm chế được bản thân mà đánh cậu.<br><br>Nhưng hắn cũng tức giận vì hành vi dấu diếm, lừa gạt của hải cẩu nhỏ, càng giận vì cậu lại để mình bị thương đến như thế, nếu hắn không phát hiện, không biết cậu định dấu đến khi nào.<br>Tư Niên cả đêm không ngủ, lúc này nằm trên lưng của Anzasil, ngửi mùi hương quen thuộc, nên mới ngủ sâu đến như thế.<br>Thức dậy một lúc, Tư Niên cũng nhận ra Anzasil đang đẩy nhanh tốc độ, thì ra buổi sáng hắn chỉ muốn cho câu ngủ thêm một chút.<br>Tư Niên ngã đầu lên vai Anzasil, thử \"ngao ngao\" vài tiếng, tựa như chào buổi sáng, tựa như hỏi họ đã xuất phát bao lâu, cũng tựa như lời xin lỗi, nhưng Anzasil vẫn không nói lời nào, hắn lấy từ nhẫn không gian ra một chùm trái cây, lại đưa cho Edric bên cạnh.<br>Edric dấu lên ba quả, sau đó đưa lại cho Tư Niên:<br>\" Cậu ăn trái pina rừng này đi, rất ngọt đấy\"<br>Tư Niên đưa hai tay ra ôm lấy tất cả vào lòng.<br>Một con hải cẩu trắng muốt, mủm mỉm, cả hai tay ôm chặc lấy một loại quả đỏ tươi, nhưng đang cố bảo vệ thức ăn của mình, đôi mắt tròn xoe đen lấy, đang lộ ra ý tứ đầy ủy khuất và buồn rầu.<br>Edric nhìn cũng mềm lòng, hắn đưa một trái pina cho Keiran, một trái pina cho Mục nói:<br>\" Các cậu ăn thử đi, trái này không dễ hái được đâu, nó chỉ chín vào lúc sương nhiều, thế mà Anzasil lại thức sớm cùng tôi đi hái, đúng là yêu thương đồng đội chúng \"<br>Tư Niên \"nhìn trộm\" Anzasil một cái, cũng cắn thử quả pina đỏ ao, bóng bẩy.<br>Thật sư là rất ngọt, lại thơm lừng, một mùi thơm vô cùng thanh mát, quyến rũ, vỏ hơi dai, chất thịt lại mềm mại, không phải loại quả mọng, nó tựa như một khối bột được thêm hơi nhiều nước.<br>Tư Niên ăn vài quả đã no, còn lại năm quả cũng không chia cho bọn Keiran.<br><br>Cậu biết Edric cũng đi theo hái, tất nhiên cũng đã được chia phần từ trước đó.<br>Edric là dị năng hệ mộc, nên cảm nhận được loại cây này, thấy Anzasil sáng sớm mà vẫn còn chưa ngủ, liền rủ hắn đi hái cùng hắn và Keiran.<br><br>Edric lấy lại ba trái từ phần của Tư Niên chủ yếu cũng là để đả động đến Anzasil.<br>Nhưng Edric chỉ đoán đúng một nửa.<br>Buổi trưa, khi Anzasil săn được một con dê núi, nướng chín thơm lừng, Anzasil cắt phần mềm nhất để lên chiếc lá, lại đưa cho Edric.<br><br>Edric nhìn thấy miếng thịt có phần lớn hơn thì cũng không biết phải nói gì, Anzasil đây là muốn trừ hao phần mà hắn sẽ ăn mất của Tư Niên.<br>Edric cũng không phải thích lấy món hời nhỏ từ người khác, nên hắn vẫn không động chạm đến, đưa toàn bộ thịt cho Tư Niên.<br>Keiran nhìn Anzasil lạnh lùng với Tư Niên, thì cũng không biết nên làm thế nào, Anzasil vừa đúng vừa sai, Tư Niên vừa sai vừa đúng.<br><br>Keiran sợ mình nói một lúc không khí sẽ càng ngượng ngùng nên cũng im lặng ăn thịt dê núi, câu được câu không trò chuyện với Tư Niên và Mục.<br>Ngược lại, Mục rất bình tĩnh, hắn thấy Anzasil vẫn ân cần với Tư Niên đến thế, liền biết bọn họ chắn chắn không có chuyện gì..<br><br>"]