["<br>Anzasil vừa về đã nghe tiếng kêu khóc của người đàn bà.<br>Tư Niên cũng phiền muộn dùng quang não ra dòng lệnh cho người máy an ninh làm việc.<br>Anzasil vừa vào thì đã có khách nhìn thấy.<br>Một người trong số họ nói:<br>\" Ông chủ lớn về rồi, nãy giờ hai kẻ này cứ đến phá gây rối\"<br>Người đàn bà đang vùng vẫy, nghe được hai chữ \"ông chủ lớn\" như tìm ra chân lý, bà bà lao đến trước mặt Anzasil:<br>\" Nhân viên của cậu dám đuổi chúng tôi ra ngoài, cậu mau đuổi việc cậu ta\"<br>Anzasil ra lệnh cho người máy phục vụ:<br>\" Báo cảnh sát\"<br>Người đàn ông cũng vội chạy đến:<br>\" Tôi là cha của Sila, cậu trả năm trăm nghìn sính lễ, tôi sẽ để Sila theo cậu, không cần giấy kết hôn cũng được, hoặc nếu cậu muốn thì ký khế ước cũng được\"<br>Anzasil vẫn không để họ vào mắt, hắn lướt qua họ đi đến chỗ Tư Niên.<br>Người đàn bà lại gào lên:<br>\" Cậu không đưa tiền, tôi sẽ tố cáo cậu cưỡng hiếp con gái tôi, cậu xem sau này ai thèm ăn bánh của kẻ cưỡng hiếp nữa\"<br>Người máy an ninh kéo bọn họ ra ngoài, họ vẫn la lối, Anzasil lại hạ lệnh chặn miệng họ lại, không cho người máy đi xa, vừa gọi cho Lạc Đoàn, bảo hắn nói Qika dẫn Sila đến đây giải quyết.<br>Anzasil quay qua nói với mọi người trong cửa hàng:<br>\" Chúng tôi xin lỗi vì sự cố vừa rồi, mọi người đến đây đều là khách quen, xem như chúng tôi tri ân khách hàng, hôm nay *** *** **** ***\"<br>Mọi người đều vui vẻ.<br>Tư Niên nhanh tay lấy thêm bánh tart trứng cho vị khách vừa nãy, cô ấy hơi ngại ngùng, nhưng cuối cùng cũng cảm ơn và nhận lấy.<br>Tư Niên ngửi được mùi máu trên người Anzasil, rất nhạt, có lẽ đã được xử lý qua.<br>Lúc nãy quá bối rối và mùi bánh trong cửa hàng lấn át, hiện tại khi Anzasil đứng gần, Tư Niên nhận ra.<br>Cậu khẽ đẩy tay Anzasil:<br>\" Anh nghỉ ngơi đi, tay trái không động đậy được luôn rồi, mà vẫn cứ cố\"<br>Anzasil ngại ngùng:<br>\" Anh không có việc gì, đó là tác dụng của thuốc thôi\"<br>Tư Niên:<br>\" Anh vẫn lên nghỉ đi, hôm nay trời mưa, khách vắng lắm, một chút nữa em lên kiểm tra\"<br>Lúc Tư Niên bước lên tầng trên, Anzasil đang ngã lưng trên một chiếc ghế dài, không mở mắt, trên tay cầm một viên tinh thạch.<br><br>Tư Niên đặt một chiếc bánh lên bàn, lấy một lọ hoa, cắm từng hoa oải hương, và đặt nó lên bàn.<br><br>Anzasil mở mắt, nhìn hoa oải hương, lấy làm lạ hỏi Tư Niên:<br> <br>\" Đây là em mua sao? \"<br>Tư Niên lắc đầu:<br>\" Là Sila mang đến tặng, em để quên nó một ngày, lúc nãy vừa thấy nên tiện tay mang lên, nó vẫn còn đẹp như lúc đầu\"<br>Anzasil:<br>\"Em thích hoa sao?\"<br>Tư Niên:<br>\" Em thích hoa cỏ trong vườn nhiều hơn\"<br>Anzasil chưa bao giờ tặng hoa cho Tư Niên, hắn sống một cách thực dụng, nên cảm thấy hoa cỏ không có ít lợi gì.<br><br>Nhưng dường như hải cẩu nhỏ rất thích sen đá và mấy bông hoa tươi đẹp, hắn muốn đem những thứ cậu yêu thích đến tặng cậu<br>Tư Niên nhìn qua Anzasil, sau đó hỏi hắn:<br>\" Anh không hỏi Sila đến làm gì sao? \"<br>Hôm qua Sila đến, Tư Niên không nói với Anzasil, cậu cũng cố tình quên đi đóa oải hương này.<br><br>Anzasil:<br>\" Anh thật sự không hiểu anh đã làm gì mà khiến em bất an đến thế? \"<br>Tư Niên thật sự lo lắng.<br><br>Trong tư tưởng của cậu, nam nữ bên nhau mới là lẽ thường tình.<br><br>Sila lại là dị năng giả nữa hiếm gặp, cô ấy xinh đẹp, tươi sáng, là lựa chọn tuyệt vời nhất với một gia đình hoàn hảo.<br><br>Tự Niên:<br>\" Anh có nghĩ chúng ta đến cuối cùng vẫn là tình anh em không? Anh không thích một cô gái dịu dàng nào đó sao?\"<br>Anzasil thở dài, dùng cánh tay còn hoạt động được, ôm cậu lại, hôn nhẹ lên môi cậu.<br><br>Anzasil nhìn cậu say đắm, sau đó lại nói:<br>\"Em còn nhỏ quá\"<br>Tư Niên không hiểu hắn muốn bày tỏ điều gì, nhưng được hắn hôn hôn cũng xem như được an ủi.<br><br>Câu trả lời thật ra cũng không cần thiết, lời thừa nhận chỉ cần nói một lần là đủ, còn lại phải dùng thời gian để chứng thực, yêu đương là một quá trình, kiên trì là không thể thiếu.<br><br><br>Tư Niên:<br>\" Anh như thế nào lại bị thương? Mọi người còn chưa về nữa sao? \"<br>Tư Niên biết Anzasil bị thương nhẹ, nhẹ nên hắn mới dễ dàng không dấu diếm mà thừa nhận.<br><br>Cậu không định hỏi, đi huấn luyện không thể tránh khỏi bị thương, lúc Anzasil ở hội quán Lạc Vũ, cũng bị thương không ít.<br><br>Nhưng càng chiến đấu Anzasil mới càng mạnh mẽ, bị thương hôm nay để đảm bảo mai sau lên chiến trường sẽ an toàn hơn thì rất đáng đánh đổi.<br><br>Anzasil:<br>\" Anh và Mục tách riêng, sau lại gặp quái thú cấp năm, đã giết được nó rồi, Mục còn nằm ở máy điều trị trong hội quán của Lạc Đoàn\"<br>Anzasil và Mục không đến trung tâm của khu rừng.<br><br>Anzasil muốn đến một khu đất trống trãi.<br><br>Mục không biết ý định của Anzasil, nhưng vẫn nghe theo.<br><br>Anzasil vừa thu xếp xong tàu bay, liền tiến đến, không nói một lời tấn công Mục.<br><br>Mục cũng nhạy bén nhận ra nguy hiểm, nên liền tránh ra xa.<br><br>Lòng chợt lạnh đi vài phần, trong đầu cũng lóe lên suy nghĩ hôm nay khó có thể nguyên vẹn trở về.<br><br>Mục thử sử dụng dị năng, may mắn vẫn có thể dùng, Anzasil không muốn giết hắn, nếu không hắn đã ký kể ước phụ thuộc, sẽ không thể sử dụng dị năng.<br><br>Anzasil cũng không vội, hắn tạo thời gian cho Mục vào trạng thái.<br><br>Mục đốt cháy xung quanh mình, Anzasil không thuộc hệ cận chiến, nhưng cận chiến rất giỏi.<br><br>Mục đã đoán đúng.<br><br>Anzasil dùng phong dị năng tạo lợi thế trong di chuyển và ra đòn.<br><br><br>Hắn cứ lao lên tiếp cận Mục.<br><br>Hắn chỉ dùng dị năng thổ hạn chế lửa xung quanh, để hắn dễ dàng tấn công, ngoài ra đều dùng dị năng phong và sức mạnh thể lực.<br>Mục vẫn tạo ra cầu lửa, dây lửa, không có tia lửa nào bám lên được người Anzasil, nên hắn không kích nổ được.<br><br>Đánh mãi đến khi Anzasil rơi vào thế thụ động, bắt buộc Anzasil phải biến đất thành đầm lầy, và dựng gai đá tấn công.<br>Mục vẫn đánh rất quyết liệt, Mục bị một gai đá xẹt qua ở chân trái, không có máu, không có đau đớn, chỉ đến khi Mục di chuyển khó khăn, thì hắn mới phát hiện, từ vết thương, chân của hắn đang dần hóa đá.<br>Mục thử vận dụng dị năng, nhưng cũng chỉ kiềm hãm được tốc độ bị hóa đá, không thể hết hoàn toàn.<br>Mục cuối cùng cũng không còn đánh nổi nữa, Anzasil cũng dừng tay, chân của Mục cũng trở lại bình thường.<br>Mục ngạc nhiên:<br>\" Hệ thổ của cậu lại có thể có đồng thời hai loại phân chia\"<br>Anzasil bình tĩnh:<br>\" Cũng chỉ mới bộc lộ\"<br>Mục:<br>\" Phương pháp rèn luyện hôm trước cậu nói có thể nâng cao năng lực đến mức này sao?\"<br>Anzasil:<br>\" Tôi cũng không rõ, những người dùng phương pháp đó cùng tôi, có lẽ mấy trăm năm sau mới có thể quay về, tôi cũng không biết có phải như vậy không.<br><br>Cậu có thể thử xem sao?\"<br>Mục tất nhiên sẽ không thử, chết không phải là cảm giác dễ chịu gì, nếu có sơ suất nhỏ, thì hơn trăm năm mới có thể trở về, lấy tuổi của hắn cộng với hơn trăm năm kia là gần nửa đời người đấy, tỉ lệ thành công thì thấp đến đáng thương.<br>Hai bọn họ nghỉ lại trên thảm cỏ, Anzasil đưa một cái bánh bao cho Mục.<br>Men mà Tư Niên nuôi rất thành công.<br><br>Bánh bao làm ra cũng thơm mềm, nhân thịt xá xíu hấp dẫn.<br><br>Mục vẫn còn ngần ngại Anzasil đôi phần nên chỉ dám ăn cái Anzasil đưa, có thèm cũng không dám đưa tay lấy mấy cái trước mặt Anzasil.<br>Anzasil lại đưa qua một cái, cũng tự nhiên nói:<br>\" Ngoài việc khống chế cậu không phản bội Tư Niên, tôi sẽ không gây ra bất lợi, hay hạn chế tự do của cậu.<br><br>Cậu cứ sống theo ý mình, cậu chờ đến khi tôi đủ sức đưa em ấy ra ánh sáng, tôi sẽ chủ động bỏ khế ước\"<br>Mục yên lòng hơn, hắn cảm thấy với năng lực của Anzasil sẽ nhanh chóng làm được việc đó, thời thế tạo anh hùng, đường biên vũ trụ bên kia đang cần một dị năng giả hơn người lãnh đạo.<br>Mục vỗ vai Anzasil:<br>\" Cậu yên tâm, tôi cũng thương Tư Niên lắm\"<br>Anzasil liền liếc mắt lên nhìn hắn.<br>Mục nhận ra lời nói của mình có phần mờ ám nên sửa lại:<br>\" Cậu ấy là người duy nhất gọi tên mẹ đặt cho tôi\"<br>Anzasil:<br> <br>\" Được rồi, từ đây tôi sẽ gọi cậu là Mục\"<br>Họ lên tàu bay trở về, Mục đã sử dụng cạn kiệt dị năng và thể lực, nên hắn nằm im ở phía sau, Anzasil lại phải lái tàu về<br>Tàu vừa cất cánh không quá xa mặt đất, đã bị một cái xúc tua bắt lại.<br>Nói quấn chặt tàu bay.<br>Anzasil nhìn thiết bị tàu nhấp nháy, liền nhanh tay nắm vai Mục kéo cậu ta xuống tàu.<br><br>Họ vừa nhảy ra, tàu đã nổ, Mục bị vài mảnh vỡ đâm vào tay, máu tuôn ra ướt áo.<br>Anzasil dựng một tường đá cao, xúc tua đập trúng nhưng không đổ.<br>Anzasil khẽ nói:<br>\" Là quái thú cấp năm.<br><br>Cậu tự lo an toàn của mình là được\"<br>Anzasil biến xung quanh thành cát lún, Mục truyền tin cho Edric.<br>Loài quái thú này rất xấu xí, nó là một mớ xúc tua hỗn loạn, quấn lại thành một vòng tròn.<br>Là thực vật.<br>Hệ hỏa của Mục rất có ưu thế, nhưng lúc nãy vừa đánh một trận với Anzasil, hiện tại lại bị thương, nên cũng không thể phát huy hoàn toàn dị năng của mình.<br>Do là quái thú thực vật, nên trí thông minh của nó không được quá cao.<br><br>Nó chỉ săn mồi theo bản năng, và cảm tính.<br>Nó rất nhạy cảm với đất, Anzasil đâm gai đá mấy lần, nó đều luồn lách, hoặc dùng xúc tua bẻ gãy cả.<br>Anzasil tạo lốc xoáy cát, Mục cũng hỗ trợ thêm lửa của mình, quái thú có phần dè chừng.<br>Nó bị rụng mất mấy cái xúc tua, nhưng không quá ảnh hưởng.<br>Nó có thể tránh những đòn tấn công từ đất, nhưng đối với gió thì lại không quá nhanh nhẹn.<br>Anzasil chém vài đao gió, nó cũng chỉ đành hy sinh xúc tua ra đỡ đòn, xúc tua của nó cũng mọc lại rất nhanh, nhưng không phải là vô tận, sẽ có một lúc nó không trụ được nữa.<br>Anzasil đánh giá tình hình, liền biết quái thú này không có trí tuệ, hắn ngừng lại việc tạo gai đá.<br><br>Một lười dao gió mơ hồ xuất hiện trên hai bên cánh tay của hắn, bàn tay hắn nắm lại thành nắm đấm, hắn quyết định xông vào đánh cận chiến.<br>Anzasil tuy cấp sáu, nhưng năng lực đã đạt ngưỡng cấp bảy, vài đòn tấn công quái thú cấp năm đã bị trọng thương.<br>Nó không có trí tuệ, nhưng bản năng vẫn rất tốt, biết bản thân bị tổn thương liền chạy trốn, Anzasil cũng không hăng máu đuổi theo.<br>Mục mất máu quá nhiều, ý thức đã có phần mơ hồ.<br>Mùi máu tươi có xu hướng dẫn thú rừng đến.<br>Anzasil đứng cạnh bên Mục, liên lạc với Edric.<br>Vài con thú thông thường cũng rất dễ đối phó.<br><br>Anzasil chỉ sợ lại dụ đến vài con quái thú cấp bảy thì khó nguyên vẹn mà trở về.<br>May mắn, một lúc sau Edric và Keiran đã đến đón bọn họ..<br><br>"]