["<br>Dị năng giả hệ mộc thấy tướng quân Geran bảo vệ bọn hắn, liền cố hết phần sức còn lại đi lên cáo trạng.<br>Tướng quân Geran gọi vài người đưa công tố viên và dị năng giả hệ mộc vào bệnh viện.<br>Những người đó vừa chạm vào người công tố viên liền cau mày, sau đó đi đến chỗ tướng quân Garen báo cáo:<br>\"Tướng quân, chân cậu ta đã bị hóa đá, từ vết thương chỗ hóa đá đang lan ra, sợ rằng chỉ trong ít phút nữa, cậu ta cũng không thể qua khỏi\"<br>Tướng quân Geran lại nhìn qua Anzasil, chỉ thấy hắn đang yêu chiều vỗ về trên mái tóc của Tư Niên, cẩn thận cầm tay cậu lên xem thương tích, ông già rồi cũng chẳng hiểu được suy nghĩ của người trẻ, nên chỉ có thể kêu một vị thân tướng của mình ra xem:<br>\"Nean, cậu ra xem Otas, đừng để nó chết\"<br>Anzasil bên cạnh cũng nghe thấy mệnh lệnh đó, nhưng hắn không nhiều lời, càng không nghĩ đến mình sẽ giải thích, hắn ngước nhìn lên tướng quân Geran, một lời chào hay một cái cúi nhẹ đầu cũng không khách sáo mà cho, hắn chỉ nắm chặt tay Tư Niên, dẫn cậu bước qua một đám người đứng vây xem đi về tàu bay.<br>Không một ai cản Anzasil.<br>Ít nhất là ở đây không có quân lực làm điều đó.<br>Edric cũng quay qua nhìn cha nuôi mình, định tiến lên chào hỏi, nhưng cuối cùng vẫn chỉ có thể gật nhẹ đầu rồi lại phải chạy theo Keiran ra bên ngoài.<br>Edric, Keiran và Mục đến thì Anzasil đã khởi động tàu bay.<br>Keiran nhìn hai người họ qua cửa kính, gõ nhẹ mấy cái thu hút sự chú ý rồi mở lời:<br>\"Cậu định dẫn Tư Niên đi đâu thế?\"<br>Anzasil cầm lấy một mảnh gấy từ nhẫn không gian, viết vội lên tời giấy vài dòng ký hiệu đưa cho Keiran, rồi khởi động tàu bay bay đi mất.<br>Tư Niên từ đầu đến cuối vẫn im lặng nắm chặt tay Anzasil, không một lời xen vào quyết định của hắn, kể cả trong cuộc chiến lúc nãy cậu ôm Anzasil lại, cũng là vì nhận ra hắn đang mất bình tĩnh, cái ôm đó chỉ muốn Anzasil điều chỉnh lại tâm tình, với sức lực của cậu có muốn năng cũng không thể ngăn được.<br>Cậu cũng chẳng muốn cãi nhau vì chuyện bên ngoài, hai người bên nhau là để cùng nhau trãi qua cuộc sống, chứ không phải vì trãi qua cuộc sống mà ở bên nhau.<br>Chỉ đến khi Anzasil đưa Tư Niên đến một trạm không gian, mua một cặp vé khẩn cấp, Tư Niên mới hỏi hắn:<br>\"Chúng ta sẽ đi đâu vậy anh?\"<br>Anzasil vẫn không dừng lại hành động, hắn kéo Tư Niên hòa vào một đám đông, nhỏ giọng bên tay cậu:<br>\"Em theo anh nhé? Có khó khăn hơn bây giời một chút, có cực khổ hơn bây giời một chút, nhưng rồi sẽ tốt thôi\"<br>Tư Niên:<br>\"Anh, sự việc lần này là em có tính toán, Lemi thật sự là do em làm hại, em đã...\"<br>Anzasil:<br>\"Thế thì đã làm sao? Em định ở lại nhận tội?\"<br> <br>Tàu đã sắp khởi hành, Anzasil không còn nhẹ nhàng dụ dỗ như vừa rồi mà đã bắt đầu có một nửa là cưỡng ép.<br><br>Tư Niên cũng không phản kháng, vẫn thuận theo sự lôi kéo của Anzasil đi về phía trước, nhưng cũng gấp gáp giải thích:<br>\"Em đã chuẩn bị chu toàn, tội danh này chắc chắn em sẽ trốn được\"<br>Anzasil:<br>\"Tại sao phải trốn? Cô ta đáng chết, lần này không giết được, lần sau anh sẽ thay em làm\"<br>Tư Niên:<br>\"Chúng ta rời đi lúc này, là từ bỏ tất cả những thứ từ trước đến giờ mình cố gắng đấy anh\"<br>Bọn họ đã lên tàu, Anzasil lấy vé ra làm thủ tục, không tiện trả lời Tư Niên.<br>Tư Niên càng nghĩ càng hoảng hốt hơn, cậu khiến một nhân viên trên tàu hiểu lầm, anh ấy tiến đến chỗ hai người, tạo khoảng cách giữa Tư Niên và Anzasil.<br>Anzasil chỉ nhìn chằm chằm nhân viên, chưa kịp nói chuyện đã nghe anh ấy hỏi Tư Niên:<br>\"Có thể nói cho tôi biết người bên cạnh là gì của cậu không? Đừng sợ, chúng tôi sẽ hỗ trợ cậu\"<br>Tư Niên ngẩn người, nhưng vẫn theo bản năng trả lời:<br>\"Anh ấy là bạn đời của tôi\"<br>Dường như anh nhân viên cũng có hơi bất ngờ với câu trả lời này:<br>\"Cậu có tự nguyện theo anh ta không?\"<br>Tư Niên gật gật đầu:<br>\"Tôi tự nguyện\" <br>Khó khăn hơn bây giờ, cực khổ hơn bây giờ cũng không sao cả.<br>Nhân viên nhìn vào đôi mắt trong veo của Tư Niên, liền cảm thấy tội lỗi:<br>\"Xin lỗi đã làm phiền vì tôi đã hiểu lầm, chúc hai cậu có một chuyến đi vui vẻ\"<br>Người nhân viên đi xa, Tư Niên cuối cùng cũng hiểu được chuyện gì đang xảy ra, cậu không phản đối nữa, chỉ ngoan ngoãn theo chân Anzasil đi đến phòng cao cấp.<br>Vừa vào phòng Anzasil đã có ý định đi vào phòng tắm.<br>Tư Niên phải nhất quyết kéo tay hắn lại để làm rõ chuyện này:<br><br>\"Em muốn anh nghe em nói, được không?\"<br>Anzasil:<br>\"Em muốn nói thì cứ nói đi, em nói gì anh cũng sẽ sẵn lòng nghe\"<br>Tư Niên:<br>\"Hai tháng nay ở trong lớp Lemi đối xử rất tốt với em, còn xin lỗi em vì những chuyện trước kia.<br><br>Chiều hôm trước, Lemi nhờ em cùng cô ấy ra phòng công cụ vận động lấy dụng cụ cho giảng viên, trên đường đi em dùng mê dị năng hoán đổi vai trò của cô ấy và em, khi đến phòng công cụ thì có khoảng mười hai người xông ra cưỡng hiếp Lemi...\"<br>Tư Niên dừng một chút, sau đó vẫn quyết định nói tiếp:<br>\"Một trong mười hai người đó giữa chừng thì thoát khỏi thôi miên và ảo cảnh, em dùng quang dị năng kết liễu hắn ta rồi\"<br>Anzasil:<br>\"Em có bị thương không?\"<br>Tư Niên lắc đầu:<br>\"Hắn không ra được một đòn nào cả\"<br>Khi kẻ đó thức tỉnh, liền tức giận muốn tấn công Tư Niên, hắn biết chỉ có tấn công Tư Niên mới khiến những người khác thoát ra khỏi mê dị năng.<br><br>Hắn có dị năng bóng tối, một hệ dị năng được xem là hệ tối thượng, giữa muôn vàn dị năng, nó chỉ chịu khắc chế duy nhất từ quang năng trong truyền thuyết.<br><br>Trong chớp mắt, hắn tạo một màn bóng đêm bao trùm lên khu vực chiến đấu, hắn lẫn vào đêm đen, định cận chiến làm một đòn kết thúc tất cả, hắn cũng giống như các dị năng giả diện rộng khác, không quá thích cận chiến, nhưng đây là chiêu thức nhanh nhất để hạ sát đối thủ, Lemi tiểu thư không chờ được nữa.<br><br>Cô ta có chuyện thì bọn hắn chắc chắn cũng không được buông tha.<br>Hắn nghĩ mê dị năng thì không có gì đáng sợ khi thực chiến, nhưng không ngờ rằng khi tiếp cận đến \"Tư Niên\" chỉ đánh trúng mỗi ảo ảnh, hắn chưa kịp xoay người tìm kiếm cậu ta thì đã bị một kiếm ánh sáng từ đằng sau cắm xuyên qua tim.<br>Trong bệnh viện, Lemi tỉnh dậy như phát điên mà điên cuồng mắng chửi.<br>Cô không biết vì sao mọi chuyện lại thành ra thế này, trong hồ sơ của Tư Niên rõ ràng chỉ có mê dị năng cơ bản, tại sao lại xuất hiện phân loại cao cấp có thể thôi miên?<br><br>Sau khi nguyền rủa Tư Niên cả buổi trời, Lemi mới nhớ ra cô ta còn xắp xếp người quay phim lại để đăng lên quang não nhằm phá hủy toàn toàn danh tiếng của Tư Niên, thử xem sau này có ai dám cùng đội với một kẻ đã nằm dưới thân hơn chục tên đàn ông, ai chịu phục tùng kẻ từng nằm r.ên rỉ cho cả trăm vạn người nghe.<br><br>Và Anzasil cũng sẽ chán ghét người không có tiền đồ, cũng không còn sạch sẽ kia nữa.<br>Anh ấy sẽ đánh đuổi, sẽ chửi mắng, sẽ khinh thường con người dơ bẩn đó.<br>Nhưng mọi việc sao lại thành ra thế này?<br>Lemi run rẫy mò lên quang não.<br>May mắn không có đoạn ghi hình xấu hổ nào được đăng lên.<br>Giết hết.<br>Giết hết những người đó mọi bí mật sẽ được chôn vùi.<br><br>Cô vẫn là Lemi tiểu thư thanh cao, trong sáng.<br>Nhất định không được buông tha một ai.<br>Cùng trong bệnh viện này mẹ công tố viên Otas đang giận dữ đập phá đồ đạt.<br>Cha của Otas thấy phiền chán liền chửi mắng:<br>\"Bà nổi điên cái gì? Đừng làm mất mặt tôi\"<br>\"Ông...Ông...!Otas là con của ông đấy.<br><br>Ông không có một chút cảm giác nào sao? Đến con thú còn không như thế? Obig, ông không phải là người.<br><br>Hay tại vị Otas không phải là con của hồ ly tinh kia nên ông mới lạnh lùng với nó như thế?\"<br>Obig cũng đập bàn đứng lên:<br>\"Ai cho bà gọi em ấy là hồ ly tinh.<br><br>Em ấy là người Obig tôi đây cưới hỏi đàng hoàng về nhà\"<br>\"Thế thì đã làm sao? Dù luật có cho đa thê thì vẫn cần sự chấp thuận ở tất cả các bên liên quan, tôi đây không chấp nhận, hồ ly tinh kia mãi mãi cũng không thể là vợ ông? Ông dám ngang ngược cưới nó, tôi cũng sẽ cưới thêm chồng về\"<br>Obig hừ lạnh:<br>\"Bà cưới đi, cưới bao nhiêu mà không được? Gửi hồ sơ qua tôi đều sẽ ký.<br><br> <br>Còn Thẩm Mộng của tôi không cần bà cho phép, đối với tôi em ấy mới là chính thất, bà nghĩ bà là ai mà có quyền cho em ấy vào nhà hay không?\"<br>Mẹ Otas tức giận muốn lao lên đánh Obig.<br><br>Obig chỉ dùng một tay đẩy ngã bà ta, sau đó đạp cửa phòng bước ra ngoài.<br>Mẹ Otas lấy quang não ra gọi cho tướng quân Geran, bên kia vừa bắt máy, bà ta đã khóc lóc:<br>\"Anh họ, anh phải giúp em đòi lại công đạo, tên Obig kia muốn đem con hồ ly tinh về nhà.<br><br>Hắn ta không có một chút tình cảm nào với Otas cả, tên khốn đó bị hồ ly tinh bỏ bùa mê, Otas của em số khổ đến như thế.<br><br>Còn nữa anh phải g.iết c.hết cái tên làm nó thành ra như vậy\"<br>Tướng quân Geran cũng không còn lạ với mấy lời vừa nghe, nhưng lần này lại trả lời:<br>\"Em nên ly dị đi.<br><br>Otas được sinh ra với thuần huyết thống của em, chuyện năm đó em làm đã khiến Obig không còn một mối liên hệ nào với cái nhà đó rồi.<br><br>Chỉ còn một thủ tục kết hôn trên hệ thống, em nghĩ ràng buộc được hắn sao?\"<br>Muốn một đứa con có dị năng thì đứa trẻ chỉ có thể mang huyết thống của một người, nếu trong gia đình có sự thỏa thuận hoặc trên lệch địa vị thì vô cùng dễ để quyết định.<br><br>Còn bà ta và Obig kết hôn với nhau vì quyền lực chính trị, hai nhà không có trên lệch, cũng chẳng ai muốn nhường ai, nên phải chọn cách theo truyền thống, theo đó gen của bọn họ được đem đi cấy khoảng mười cái, cái khỏe mạnh nhất sẽ được chọn để thực hiện các bước tiếp theo để tạo thành phôi, hai bọn họ đều không biết cái nào là gen của mình và đều sẽ cùng nhau nuôi nó lớn.<br><br>Nhưng vì ít kỷ, bà ta đã sử sụng một số mưu kế, khiến đứa trẻ được ra đời hiện tại - cũng chính là Otas chắc chắn mang gen của bà ta.<br>Chuyện đã đến nước này, Obig rất khinh thường chiêu trò của đấy, cũng không còn trở về nhà nữa, nhưng bà vẫn không muốn ly hôn:<br>\"Không, em sẽ không ly hôn, Obig là của em, Otas là con trai đầu lòng của chúng em, nó sẽ nhận lấy sản nghiệp của Obig và em để lại.<br><br>Em sẽ xử lý con hồ ly tinh kia.<br><br>Anh chỉ cần giúp em cứu Otas, trừng trị bọn khốn nạn kia đi\".<br><br>"]