["<br>Tư Niên nghĩ mình và Anzasil là hai người đầu tiên tới nhưng không ngờ là Mục đã đóng đô ở đây tự thuở nào.<br>Cũng vừa hợp lý.<br>Mục thấy bọn họ tới thì kéo tay Tư Niên thần bí nói với cậu:<br>\"Người đàn ông dưới kia là cha của Keiran, ông ấy muốn đưa vợ và con trai mình về\"<br>Keiran đang dằn co cùng ông ấy, hắn không muốn để cho mẹ về với cha, càng không muốn trở về trong lúc này.<br>Thật ra hai người đàn ông bên dưới cũng chỉ hơi mất kiềm chế mà to tiếng với nhau, tất nhiên là Keiran không ra tay với cha hắn, cha hắn cũng không tấn công Keian.<br>Mục:<br>\"Ông ấy nói với Keiran là nếu Keiran không trở về thì Keiran sẽ chết\"<br>Ông ấy chính là trần thuật lại, không phải lời đe dọa hay uy hiếp, thậm chí còn mang chút ý cầu xin Keiran quay về, vì thế Mục mới cảm thấy bất an.<br>Bọn họ đang dần co dưới sân, trên lầu Mục và Tư Niên nghiên qua nghiên lại nghe ngóng.<br>Khu vực này không quá nhiều người, chủ yếu được phòng hộ bằng người máy và các thiết bị điện tử, lâu lâu mới có vài người của Edric đi vào nhưng ai cũng biết điều mà phớt lờ mọi chuyện.<br>Được một lúc thì Keiran chỉ còn đấu tranh với việc không trở về, hắn hiểu mẹ hắn sẽ không rời khỏi cha hắn.<br><br>Người đàn ông đó là người mà bà ấy yêu tận tâm can, nếu bà luôn chuẩn bị tinh thần cho việc Keiran đủ lông đủ cánh sẽ bay đi xa, tìm được đồng bạn tình nguyện cùng hắn xây tổ ấm thì bà lại chưa bao giờ nghĩ mình sẽ tách ra với cha Keiran, người này sẽ là người cùng bà đến cuối đời.<br>Nhìn hai cha con bọn họ cãi nhau, bà ấy cũng bất lực.<br>Keiran dù trong thời kỳ nổi loạn thì cũng rất xem trọng lời cha mình nhưng hiện tại đã không còn như thế, lòng tin vô cùng mỏng manh cũng vô cũng khó khôi phục, dù chỉ có một vết xước nhỏ cũng khó lòng quay về lại như cũ, nói chi mâu thuẫn vẫn còn chưa giải quyết xong.<br>Lúc trước nếu cha con bọn họ tranh chấp, mẹ Keiran rất ít công khai khuyên can, có khuyên can trước mặt Keiran thì cũng chỉ là khuyên hắn nghe lời, bà tin rằng chồng bà sẽ không hại con mình.<br>Nhưng hôm nay, bà ấy cuối cũng vẫn không nhịn được mà phản đối người đàn ông cả đời bà chưa từng phản đối điều gì:<br>\"Đủ rồi.<br><br>Anh để nó đi đi, cuộc sống như thế thì còn tồi tệ hơn cả cái chết.<br> <br><br>Anh buông tha cho nó đi, chúng ta không thể bảo vệ được nó thì đừng cản nó bảo vệ mình\"<br>Cha Keiran đang đỏ mặt giận dữ tranh chấp với Keiran, nghe lời vợ mình nói thì đầu tiên là bất ngờ vì bà ấy phản đối quyết định của mình, sau đó lại có chút bối rồi khi thấy bà ấy khóc, sau cùng cũng dịu giọng lại:<br>\"Em đừng khóc.<br><br>Nó là con anh, từ nhỏ được anh luôn mang theo nó bên mình lớn lên, sao anh lại không thương nó được? Nhưng em cũng biết thế nào mới là tốt cho nó mà, nếu cứ thế nó sẽ bị nguyền rủa đến chết, đã bao người đã phải chết như thế rồi.<br><br>Dù thế nào sống vẫn tốt hơn cái chết\"<br>Keiran cuối cùng cũng không nhịn được:<br>\"Rốt cuộc là chuyện gì đang xảy ra, mọi người cho con một đáp án có được không?\"<br>\"Con phải đi về với cha, Edric dù một tay che trời cũng không thể bảo vệ con khỏi lần này.<br><br>Con về đi, đây là đường sống duy nhất, nó là kiếp nạn của nhà chúng ta, của gia tộc này, không thể thay đổi được\"<br>Mẹ Keiran cầm lại cánh tay của cha Keiran đang muốn kéo hắn lại, cúi đầu nói nhỏ:<br>\"Nhưng em vẫn sống đến hiện tại.<br><br>Anh đừng tin mấy trò bịp bợm của bọn họ.<br><br>Em là chứng nhân sống đây.<br><br>Em không phải là Elani, anh biết không? Em không phải là Elani.<br><br><br>Anh để Keiran đi đi, chỉ cần nó rời đi nó mới có thể sống, nó không nên trở về làm con rối.<br><br>Thế giới này rộng lớn thế sao lại không có chỗ cho nó dung thân?\"<br>Cha Keiran nghe xong những lời này lại dường như chịu đả kích lớn.<br>Sau cùng là Edric đến, hắn nhẫn tâm, vô tình tách người nhà Keiran và Keiran ra, dẫn cậu về hang ổ của mình.<br>Tối hôm đó, Keiran ngồi lại cùng mọi người quyết tâm phải làm rõ câu chuyện này.<br>Mục thành thật khuyên hắn:<br>\"Bí mật gia tộc đấy, cậu tính toán thử xem, có khi nằm ngủ một giấc lại nghĩ thông mọi chuyện, không cần chia sẻ cho quá nhiều người\"<br>Keiran:<br>\"Chắc đời này chỉ có Keiran phiên bản giả mới làm được điều đó\"<br>Keiran cũng chẳng dấu diếm gì, bản thân hắn cũng không cảm thấy có gì cần dâu diếm, một hai lời liền kể hết thứ mình biết ra.<br>Tư Niên:<br>\"Theo lời mẹ cậu thì mọi chuyện đều đến từ cái kế ước đó\"<br>Mục:<br>\"Nhưng bản cậu cầm cũng không phải bản đầy đủ, rất khó để dựa vào\"<br>Keiran:<br>\"Nội dung phần trong tay tôi thật sự bình thường, ngoài điều kiện của cái tên \"Keiran\" ra thì còn lại nói về cuộc giao dịch đá Derol vùng Asoma, chung chung lại là rửa tiền cho nhà Khol gì đó\"<br>Edric là người đầu tiên đưa ra thông tin mà Keiran cần:<br>\"Nhà Khol và nhà Miler có một kế ước từ lâu đời.<br><br><br>Nội dung khế ước đó đến hiện tại chúng ta chỉ biết hai điều, đó là giao dịch bất hợp pháp và một đứa trẻ đủ điều kiện sẽ phải đưa đi phụng sự nhà Khol nếu không sẽ chết do nguyền rủa.<br><br>Keiran là một trong những đứa trẻ như thế, ban đầu cha mẹ cậu đều nghĩ là trùng hợp, cậu không thể là đứa trẻ mang số mệnh đó vì cậu mang huyết thống của cha, nhưng cuối cùng lại không phải là trùng hợp.<br><br>Cha cậu muốn cậu sống nên làm theo kế ước đưa cậu vào hang động, rồi chúng ta gặp một loạt chuyện xảy ra.<br><br>Nhà Khol đến lúc này mới bảo cần cậu là vì muốn tên hàng giả kia thay thế cậu, cướp đi cuộc sống của cậu, còn cậu chỉ có thể chết hoặc làm cái bóng nấp đằng sau hắn.\"<br>Anzasil:<br>\"Như thế cha cậu đúng ra phải là con của ông ngoại cậu\"<br>Keiran lúc này liền phản ứng rất mạnh:<br>\"Không! Cha tôi là trẻ mồ côi\"<br>Anzasil:<br>\"Như thế càng chứng minh suy đoán của tôi là đúng, cha cậu phải là con trai của ông ngoại cậu nhưng có lẽ cũng chỉ có mình ông ấy biết, ông ấy có làm thế thì chắc cha cậu cũng phải là người trùng với điều kiện khế ước.<br><br>Một đứa trẻ mồ côi leo lên đến vị trí hiện tại tôi không tin là không có người hậu thuẫn.<br><br>Người đó chỉ có thể là ông ngoại cậu, vì thế ông ấy mới không muốn cha và mẹ cậu kết hôn vì họ là anh em.\"<br>Anzasil cũng là trẻ mồ côi, hắn hiểu phải thực sự mạnh đến mức nào, tài giỏi đến mức nào mới có người để mắt đến giá trị của mình.<br>Keiran vẫn không chấp nhận được:<br>\"Nếu ông biết họ là anh em thì đúng ra có chết ông ấy cũng phải tách họ ra\"<br>Anzasil:<br>\"Thế thì là vì họ không phải là anh em.<br><br>Mẹ cậu không phải là con gái của ông cậu nữa\"<br>Keiran:<br> <br>\"Tại sao lúc trước lại phản đối, sau này lại không chứ?\"<br>Anzasil không trả lời, không khí rất im lặng, một lúc sau Mục mới cảm thán một tiếng trả lời:<br>\"Vì lúc trước người đó là con gái ông ấy, về sau người đó không phải nữa.<br><br>Còn lý do hợp lý nhất thì có lẽ cũng đến từ bản kế ước, mẹ cậu không phải cũng là người sinh vào ngày trùng với miêu tả sao? Có lẽ cậu là người may mắn trốn được, còn người con gái kia thì không, mẹ cậu đã chiếm được cuộc đời của người ấy\"<br>Mục nói xong mới nhìn thấy Edric và Anzasil nhìn mình một cách vô cùng kỳ dị, nhưng hắn chưa kịp hỏi thì Keiran đã đứng lên hét lớn:<br>\"Không phải như vậy, bà ấy là mẹ của tôi, bà ấy rất hiền lành, bà ấy không phải người như thế\"<br>Nói xong liền xông cửa chạy ra ngoài.<br>Edric không nói một lời cũng chạy ra theo.<br>Tư Niên vẫn chưa hiểu gì thì đã được Anzasil ôm lấy, Anzasil nói nhỏ bên tay Tư Niên:<br>\"Mình về ngủ thôi\"<br>Tư Niên:<br>\"Keiran sẽ ổn chứ anh\"<br>Anzasil:<br>\"Anh bất nhân, bất nghĩa, ác độc, vô tình em có ghét anh không?\"<br>\"Sẽ không đâu.<br><br>Em biết rằng anh làm tất cả đều vì em\"<br>Tư Niên đã hiểu.<br>Cả thế giới này đều sẽ có tư cách ghét hận Anzasil, cậu có thể chấp nhận đều đó nhưng cũng chỉ có cậu là không có tư cách ghét hận hắn.<br><br>Vì hắn đã không dễ dàng gì mới có thể nuôi cậu đến hôm nay.<br>Keiran cũng thế, có lẽ lúc đầu sẽ có phần khó chấp nhận nhưng Tư Niên tin rằng về sau hắn cũng sẽ không bận tâm, vì người đó là mẹ hắn, từ trước đến nay họ đều không cùng huyết thống càng khiến Keiran nhanh chóng tiếp thu..<br><br>"]