["<br>Lễ diêm mạc cuối cùng cũng đến, đường phố vừa được trang hoàng thêm nhiều thứ mới lạ.<br><br>Bọn họ cũng náo nức chuẩn bị cho một chuyến đi xa.<br><br>Nhưng chuyến đi này chỉ có năm người.<br><br>Vì suy đi tính lại thì Chiến Lang và Yeltai vẫn quyết định không đi.<br><br>Chiến Lang bị thương ở chân, cũng chưa khỏe hẳn.<br><br>Hắn lại là người có gia đình.<br><br>Chiến Lang dù có chuyên quyền độc đoán bao nhiêu, thì hắn vẫn vô cùng trân trọng gia đình nhỏ của mình.<br><br>Hắn yêu vợ hắn, hắn thương con hắn.<br><br>Chiến Lang đã dành quá nhiều thời gian trong học viện, ở cùng bạn bè, có được ngày nghỉ hắn chỉ muốn trở về.<br><br>Yeltai cũng tương tự như thế.<br><br>Nhà Yeltai có lẽ là xa nhất trong toàn đội, từ ngày rời nhà đi tham gia học viện, Yeltai còn chưa trở về bao giờ, lần này hắn sẽ cùng em hắn về lại tinh cầu của mình.<br><br>Họ tạm biệt nhau tại học viện.<br><br>Anzasil trước tiên dẫn Tư Niên trở về tiệm bánh.<br><br>Tiệm bánh bây giờ đã có ba cơ sở trên khắp tinh cầu thủ đô.<br><br>Nhưng tiệm này vẫn là đông nhất.<br><br>Vừa đến tiệm, Tư Niên đã thấy một hàng người còn đang xếp hàng.<br><br>Anzasil tất nhiên là không xếp, đây là nhà của hắn.<br><br>Hắn đi thẳng vào trong, người máy còn ngoan ngoãn tránh đường.<br><br>Bên trong quán cũng đã đầy bàn, còn có vài người ngồi ghế chờ để mua bánh đem về.<br><br>Tư Niên kéo tay Anzasil khẽ nói:<br>\"Đông thật, có lẽ phải mở rộng phòng ăn và khu chờ thôi anh\"<br>Anzasil quyết đoán:<br>\"Không cần đâu, lại tăng giá là! \"<br>Anzasil còn chưa nói dứt lời thì Lạc Đoàn đã đi tới khoác tay lên vai hắn, tự nhiên nói:<br>\"Mời các cậu vào tham quan cửa hàng của tôi và Lạc Anh\"<br>Anzasil phải đánh hắn một cái hắn mới tỉnh được.<br><br>Lạc Anh vừa nghe người máy thông báo thì cũng đi từ bếp ra, cười vui vẻ nói:<br>\"Hai ông chủ về rồi, chúng ra lên lầu trên đi\"<br>Cửa tiệm nhỏ có mười hai người máy phục vụ, năm người máy phụ bếp, và sáu nhân viên.<br> <br><br>Tư Niên nghĩ nhân viên là người Anzasil thuê về nhưng thực chất họ lại là kẻ được Anzasil mua đứt hai mươi năm.<br><br>Đều là những người bình thường, không có dị năng bị bán qua bán lại.<br><br>Anzasil không muốn Tư Niên tiếp xúc với những người đó, nên cũng tích cực dẫn Tư Niên lên lầu.<br><br>Lầu trên cách biệt hoàn toàn với lầu dưới.<br><br>Không gian im ắng, không lọt vào một tiếng ồn ào nào.<br><br>Tư Niên dẫn Lạc Đoàn và Lạc Anh ra ban công.<br><br>Lạc Đoàn ngay từ đầu lên đây đã đem theo bánh trái, nên chẳng cần phục vụ.<br><br>Tư Niên và Anzasil đi tắm.<br><br>Vừa ra đã nhìn thấy Lạc Đoàn và Lạc Anh trò chuyện nói cười vui vẻ.<br><br>Anzasil và Tư Niên cũng tham gia.<br><br>Dù vẫn thường liên lạc, nhưng gặp nhau bên ngoài vẫn có vô vàn chuyện để nói.<br><br>Một lúc sau, Lạc Anh như nhớ ra mà nói với Tư Niên và Anzasil:<br>\"Hai tháng nữa có một cuộc thi ẩm thực lớn tổ chức tại Rabidegi, là cuộc thi toàn vũ trụ đấy, bọn họ muốn nhờ chúng ta ra đề phần tráng miệng\"<br>Chỉ vừa đến vào sáng nay, Lạc Anh vẫn chưa kịp hỏi qua ý kiến Anzasil.<br><br>Lạc Đoàn:<br>\"Người nhờ là chú tôi đấy\"<br>Sau đó quay sang Tư Niên hỏi:<br>\" Cậu còn nhớ chú tôi không? Chú muốn hẹn gặp cậu vài lần rồi nhưng không được\"<br>Tư Niên đương nhiên là nhớ, lần trước do đi du lịch ở Deri quá gấp, còn chưa có cơ hội gặp lại.<br><br>Anzasil tất nhiên cũng không quên người làm bé con của hắn ngày nhớ đêm mong.<br><br>Anzasil bình tĩnh uống một ngụm nước cam, tự nhiên nói:<br>\"Ngày mai chúng tôi lại có việc phải rời đi, chuyện hợp tác, kinh doanh thì để sau lần này về hẳn nói\"<br>Lạc Đoàn vẫn còn ở lì tại tiệm của Tư Niên không về.<br><br>Anzasil lúc đầu còn khuyên can, lúc sau liền bỏ mặt, muốn ở bao lâu cứ tự nhiên, xem như lại thuê được một người.<br><br>Lạc Đoàn đôi lúc cũng phải trở về hội quán, nhưng từ khi quen biết được Lạc Anh số lần hắn ở trên này cao lên rất nhiều.<br><br>Có bạn bè, có công việc, cuộc sống mới khiến hắn thấy nhẹ nhõm hơn.<br><br>Chỉ là Lạc Đoàn thức rất trễ.<br><br>Lúc Tư Niên và Anzasil rời đi, hắn vẫn còn chưa thức.<br><br>Anzasil vào phòng trong nói chuyện với Lạc Anh, dặn dò hắn đường lối của cửa tiệm.<br><br><br>Hắn cũng không biết mình sẽ đi bao lâu, nên phải cẩn thận.<br><br>Tư Niên bên ngoài nhìn nhân viên làm việc một lúc thì vào kho lấy vài hũ mật ong, lại tự tay lấy vài loại bánh từ trên quầy xuống đóng gói.<br><br>Lúc Anzasil đi ra, Tư Niên cũng đã làm xong.<br><br>Một phần nhờ Lạc Đoàn gửi cho Sila và Qika, một phần gửi cho chú Lạc.<br><br>Anzasil cũng không can thiệp, dọn xong đồ đạc liền mang Tư Niên đến điểm hẹn.<br><br>Ở ga tàu, Chiến Lang và Mục đã đến trước.<br><br>Tư Niên gửi một phần bánh cho người nhà Chiến Lang.<br><br>Chờ một lúc thì Yeltai mới đến.<br><br>Tư Niên cho cậu ta hai hủ mật ong và bánh.<br><br>Bánh thì Yeltai đã được Tư Niên cho ăn không ít, nhưng mật ong là gì thì hắn chưa từng thử:<br>\"Mật ong không phải nướng thịt mới quét lên sao? Sao cậu cho tôi thế?\"<br>Tư Niên nghĩ gấu sẽ thích mật ong nên đem cho hắn.<br><br>Nghe hắn hỏi cũng chẳng biết trả lời thế nào.<br><br>Yeltai chấp nhận mình là dị tộc, nhưng không chấp nhận người khác coi hắn là gấu.<br><br>Hắn nghe chắc chắn sẽ tức giận.<br><br>Mục lại bình tĩnh hơn:<br>\"Mật ong ăn thế nào mà không được, dị năng giả không dễ chết đâu, cho cậu thì cậu cứ ăn đi\"<br>Yeltai cũng cảm thấy đúng, cho thì cứ lấy trước đã.<br><br>Edric và Keiran là hai kẻ đến cuối cùng.<br><br>Vừa lúc kịp tiễn Yeltai lên tàu.<br><br>Chiến Lang cũng trở về.<br><br>Năm người bọn họ đã đặt trước vé đến Bechi.<br><br>Chỉ là có bão vũ trụ, nên tàu tạm hoãn đôi chút.<br><br>Bechi lại chào đón bọn họ bằng một ngày nắng.<br><br>Người của Keiran ra đón bọn họ tại bến tàu.<br><br>Bechi cũng ăn lễ diêm mạc, người người đổ xô ra đường, tham gia lễ hội.<br><br><br>Vì bọn họ ghé lại Bechi có mục đích, nên cũng tranh thủ sắp xếp để thực hiện.<br><br>Dù thế, Edric và Keiran vẫn nhất quyết là ghé đến đền của thủ lĩnh và ngài Misama thắp một nén nhang.<br><br>Edric nhìn đóa hoa hướng dương dưới chân tượng của thủ lĩnh vẫn rực rỡ.<br><br>Hắn không kìm lòng được mà lại lén lút truyền thêm dị năng cho nó.<br><br>Khu hoang dã ở Bechi có rất nhiều cecs.<br><br>Chúng lại dễ bắt nên khâu chuẩn bị không mất quá nhiều thời gian.<br><br>Nhưng khâu tìm nơi để bắt đầu lại là điều khó.<br><br>Cuối cùng Keiran lại dẫn mọi người vào mật thất trong nhà hắn để thực hiện.<br><br>Nói là mật thất cũng không phải là nơi chứa đựng bí mật gì.<br><br>Đây là căn hầm được xây dựng để dự trữ nước.<br><br>Bechi tuy là một tinh cầu mênh mông nước, nhưng trước khi máy lọc nước biển thành nước ngọt phổ biến, thì người ra vẫn phải xây hầm, mua nước ngọt từ các tinh cầu khác về dự trữ.<br><br>Trong hầm khá rộng rãi.<br><br>Không có bàn ghế nên họ đành ngồi chụm lại với nhau.<br><br>Dù đã quyết định từ lâu nhưng đến khi thực hiện, tay Tư Niên vẫn run run.<br><br>Linh tính mách bảo cậu phải làm, không có nguy hiểm, nhưng lý trí lại bị những thứ chưa biết trước dọa sợ.<br><br>Những người còn lại cũng trầm ngâm, không ai gấp gáp hay hối thúc.<br><br>Chính bản thân bọn họ dù đã tự trấn an, nhưng vẫn còn có chút đắn đo.<br><br>Anzasil cũng không nói gì.<br><br>Hắn đã tìm hiểu các loại sách cổ nói về vật cổ thừa kế, về kích hoạt vật cổ.<br><br>Nhưng tất cả đều viết khá mơ hồ.<br><br>Trong bản năng có thứ gì đó đang thôi thúc hắn đi tìm, trong lý trí hắn biết mình phải tìm hiểu các vấn đề xoay quanh Tư Niên.<br><br>Anzasil dứt khoác:<br>\"Xong sớm về sớm, nếu còn nhiều thời gian chúng ta sẽ ghé qua chỗ Yeltai chơi\"<br>Tư Niên hít vào thở ra một hơi, như tiếp theo can đảm.<br><br>Ôm lấy con cecs từ tay Mục, lấy đồng hồ trong không gian ra.<br><br>Đồng hồ lại run lên dữ dội.<br><br>Tư Niên truyền dị năng vào.<br><br>Anzasil chăm chú nhìn Tư Niên, thấy cậu không có phản ứng gì khó chịu mới an lòng mà chờ đợi.<br><br>Tư Niên truyền một lúc thì đồng hồ dừng lại.<br><br>Không run nữa.<br> <br><br>Cả năm người bọn họ vẫn mạnh khỏe ngồi ở đây, chẳng có chuyện gì xảy ra.<br><br>Anzasil phản ứng lại nhanh nhất:<br>\"Em có sao không?\"<br>Tư Niên lắc đầu:<br>\"Em không sao, đồng hồ đã đầy năng lượng, nhưng sao vẫn không kích hoạt được thế\"<br>Keiran đụng đụng cái đồng hồ, sau đó chắc chắn nói:<br>\"Chắc để mấy nghìn năm rồi, nên bị hỏng mất\"<br>Đương nhiên nguyên nhân sơ đẳng như thế bị nhiều người bác bỏ.<br><br>Nhưng họ bàn qua bàn lại cũng không tìm được nguyên nhân.<br><br>Ngày thứ bảy ăn và nằm ở Bechi, cuối cùng bọn họ cũng quyết định từ bỏ.<br><br>Không được cũng không cần cố chấp.<br><br>Trước mắt là tận hưởng lễ diêm mạc.<br><br>Những năm trước, Anzasil đều dẫn Tư Niên đi du lịch.<br><br>Nhưng năm nay bọn họ đã phí hoài hết cả vào nghiên cứu mấy thứ đồ cổ hư hỏng kia.<br><br>Hôm nay, họ quyết định đặt vé, đi đến nhà Yeltai chơi.<br><br>Yeltai nghe bọn họ đến đương nhiên vui vẻ chào đón.<br><br>Tinh cầu của Yeltai tên là Hoành Chánh.<br><br>Nó là một tinh cầu chỉ quay quanh trục của mình.<br><br>Mặt trời và các vệ tinh phải chủ động xoay quanh nó.<br><br>Nó là một tinh cầu khá lớn, một mình tồn tại ở một không gian vũ trụ.<br><br>Nó cũng giống như bao tinh cầu khác, cũng có một truyền thuyết, một vị thần của riêng mình.<br><br>Vị thần đó là Hiawer.<br><br>Tư Niên cảm thấy cái tên này rất quen nhưng làm sao cũng không nhớ ra được.<br><br>Khắp nơi trên tinh cầu đều dễ dàng bắt gặp một biểu tượng ngọn lửa, đó là biểu tượng của Hiawer - dị năng giả hệ hỏa thượng cấp, thần hộ mệnh của tinh cầu.<br><br>Nếu Bechi bát ngát biển xanh thì Hoành Chánh là núi non trùng điệp.<br><br>Nếu Bechi chào họ bằng một ngày nắng đẹp thì Hoành Chánh đón họ bằng một cơn mưa chiều.<br><br>Ánh nắng chẳng ngại mưa mà vẫn đổ xuống tán lá.<br><br>Thấp thoáng xa xa là mấy chiếc cầu vòng lớn, kết nối hai đường chân trời.<br><br>Dưới đất là những bãi cỏ xanh ngát và vài cái cối xây gió khổng lồ, có lẽ cối xây gió cao lớn như một tòa nhà năm bảy tầng.<br><br>Trên trời, vài đứa nhóc đang cưỡi trên lưng chim lớn bay lượn chao đảo chơi trò đuổi bắt.<br><br>.<br><br>"]