["<br>Anzasil khẽ cười:<br>\" Anh cũng nghĩ thế, họ sẽ lại trở về với nhau.\"<br>Tư Niên lại ôm tay Anzasil hỏi vài câu hỏi nhỏ, rồi thiếp đi trong lòng hắn.<br><br>Anzasil hôn nhẹ trên trán cậu thì thầm hai tiếng ngủ ngon.<br>Khi Keiran thức dậy, đã không thấy bóng dáng của Tư Niên và Anzasil, còn Mục và Edric đang ngồi xa xa nói chuyện.<br>Keiran đi đến rủ hai bọn họ đi săn thú, nhưng Mục phải đi tìm Sow, nên chỉ có Edric và Keiran cùng nhau đi săn.<br>Keiran và Edric dễ dàng săn được con mồi, là một con chim lớn, họ cũng không biết nó tên gì, nhưng thịt nó không quá khó ăn, nướng lên rất thơm.<br>Keiran rất vui mừng vỗ vỗ vai Edric nói:<br>\" Chúng ta may mắn thật đấy, mình đi xin lửa của Hilda nướng nó đi\"<br>Edric đồng ý.<br>Khi Edric và Keiran về thác nước, thì cũng không thấy Mục đâu.<br>Hai bọn họ chờ một lúc, liền cảm thấy không đúng, giờ này Mục nhất định phải đã trở về, bọn họ luôn hẹn nhau luyện tập tại đây.<br>Edric đứng lên, vẽ một ký hiệu trên đất, sau đó cùng Keiran đi tìm Mục.<br>Lúc Tư Niên và Anzasil trở về, thì đã không thấy một ai.<br><br>Anzasil lần này chỉ dẫn Tư Niên đi lụm hạt dẻ, không đi thu thập tinh thạch nữa nên về rất sớm.<br><br>Nhưng giờ này thường là mọi người nên ở gần đây.<br>Anzasil nhìn ký hiệu Edric để lại trên đất, liền dẫn Tư Niên về bên trái, Tư Niên đã được Anzasil dạy vài ký hiệu cơ bản nên cũng hiểu được Edric đang đi tìm người.<br>Tư Niên và Anzasil tìm kiếm cả buổi trời vẫn không tìm được ai.<br>Mê dị năng của Tư Niên có thể tạo ra được ảo ảnh, dị năng này luôn được Tư Niên rèn luyện, hiện tại đã đạt cấp bốn, nên Tư Niên có thể xác định không có một thứ gì là ảo ảnh.<br><br>Nhưng bọn họ không thể tìm ra được dấu tích của bọn Edric.<br>Anzasil đi tìm càng lâu càng nắm tay Tư Niên thật chặt.<br>Anzasil dùng dị năng đi theo dấu tích Edric cố ý để lại.<br><br> <br>Cho đến khi, Tư Niên và Anzasil đi đến đường cùng, phía trước của bọn họ là vách đá cao dựng thẳng như tường thành<br>Mất dấu của Edric.<br><br>Anzasil cau mày, để lại trên đất một ký hiệu, sau đó dẫn Tư Niên đi đến một hướng khác.<br>Bên này, Edric và Keiran vẫn không tìm được lối ra, cũng không tìm thấy Mục.<br><br>Bọn họ thấy ký hiệu của Mục để lại trước một hang động, nên sau khi thăm dò thì đã vào tìm, Edric luôn cẩn thận để lại những ký hiệu để đồng đội, hay bản thân hắn xác định được phương hướng, nhưng khi bọn họ vào sâu, một trận động đất nhẹ xảy ra, Edric vận dụng dị năng mộc giữ phần đất xung quanh hắn không đổ xuống, rất nhanh mọi chuyện đã trôi qua, cả hắn và Keiran đều bình an vô sự, nhưng bọn họ đã lạc đường.<br>Đi mãi không tìm được lối ra, Keiran tùy tiện ngồi xuống một chỗ.<br>Edric cũng không nói gì, cũng ngồi xuống bên cạnh hắn.<br>Keiran thở dài:<br>\" Con chim kia, chắc chúng ta không có phúc được ăn rồi\"<br>Edric:<br>\"Chúng ta đang bị lạc đấy, cậu chỉ nghĩ được đến ăn thôi à?\"<br>Keiran cũng không tức giận, chỉ khẽ nói:<br>\" Chúng ta sẽ ra được không? Chúng ta đã đi không ngừng nghỉ ít nhất là một ngày.\"<br>Edric bình tĩnh đưa qua một chiếc lá đầy nước:<br>\" Không sao đâu, Anzasil hệ thổ có lẽ đã là đỉnh cấp 5, cậu ấy sẽ đến đây.\"<br>Edric dừng lại một chút mới nói tiếp:<br>\" Nếu Anzasil không đến kịp cũng không sao, chúng ta chắc chắn sẽ tìm được đường ra.\"<br>Keiran biết lúc gặp tình huống thế này, không được nghĩ những thứ tiêu cực, có nghĩ cũng không được nói ra với đồng đội, nhưng Keiran không kiềm chế được mình, hắn luôn là người lạc quan, nhưng lạc quan không có nghĩa là không biết sợ hãi.<br><br>Bọn họ quá vô ý, lại xui xẻo, động đất nhỏ đều là nhờ dị năng hệ mộc của Edric giữ đất lại, hắn không biết tình hình cụ thể, không biết lối ra có bị lấp đi không.<br>Edric cũng biết Keiran lo lắng.<br><br>Từ khi động đất làm bọn họ mất phương hướng, Keiran đã bước đi như vô thức, đi không biết mệt.<br><br>Edric cũng không nghĩ sẽ an ủi Keiran, hắn biết tên đồng đội này sẽ không nghe vào được gì cả, đến khi cậu ta ngồi xuống, hắn mới động viên.<br><br>Edric là thiếu gia của gia tộc lớn, biết ăn chơi, cũng rất biết chuyện.<br><br>Hắn không giống Keiran được nuông chiều lớn lên, nhà hắn không quản hắn quậy phá thế nào, nhưng các bài học, các cuộc huấn luyện chưa bao giờ xem nhẹ.<br>Gặp tình huống nguy cấp, Edric biết mình cần phải bình tĩnh.<br>Keiran ghét nhất là không gian yên lặng, nên bắt đầu nói chuyện với Edric.<br>Edric cũng không chê Keiran phiền phức, hẵn sẵn lòng lắng nghe cậu.<br>Một lúc sau, bọn họ lại lên đường.<br><br>Lúc này, Keiran đã gần đạt trạng thái bình thường.<br>Edric dẫn Keiran đi một đoạn dài, đến khi trước mặt họ không còn đường, nhìn xuống dưới là một hồ nước sâu.<br><br>Nước trong veo, đến Keiran cũng thấy rõ một bộ xương khổng lồ dưới đáy nó.<br>Bộ xương này vẫn còn nguyên vẹn, là của một loài tương tự như trăn, nhưng rất lớn và có một cái sừng trên đầu, cái sừng như mũi khoan, có hai chi trước, móng vuốt trải qua dòng thời gian dài vẫn mang cảm giác đầy áp bức.<br>Edric thử vận dụng dị năng hệ thủy, nhưng không có tác dụng với nước trong hồ.<br>Không dám xuống dưới thăm dò, nên hai bọn họ định quay ngược trở ra, nhưng họ phát hiện mình bị bao vây.<br>Thứ bao vây bọn họ là một lũ kiến to.<br><br>Trong hang động tối tăm yên tĩnh, những đôi mắt đỏ, những tiếng bò của bọn kiến trở nên ghê rợn.<br>Cả Edric và Keiran đều không có dị năng phù hợp để đối phó sinh vật này.<br><br>Dị năng hệ hỏa và thổ của Mục và Anzasil không nghi ngờ gì chính là dị năng phù hợp nhất<br>Keiran khá căng thẳng, tay hắn nắm chặt, cả cơ thể vào trạng thái chiến đấu.<br>Rất nhanh bọn kiến đã triển khai tấn công.<br>Edric và Keiran đã chiến đấu cùng nhau, săn thú cùng nhau không ít lần, nên vốn đã quen thuộc.<br>Chẳng bao lâu bọn họ đã đưa lưng dựa sát vào nhau, vừa đánh vừa lui.<br><br><br>Keiran xoay mặt ra sau yểm trợ cho Edric đang mở đường phía trước.<br>Bọn kiến này không mạnh, cũng không có trí tuệ, nhưng số lượng quá nhiều nên rất khó đối phó.<br>Keiran biết điểm yếu của bản thân là dị năng chỉ mới cấp ba nên không sử dụng được thời gian dài, nhưng điểm mạnh lại là phục hồi nhanh, định hướng tốt, nên Keiran luôn ra đòn mạnh, chính xác vào những mục tiêu hắn đánh giá nguy hiểm.<br>Edric tạo mưa độc tấn công những con kiến phía trước, lại dùng hệ mộc hỗ trợ Keiran.<br><br>Edric bình tĩnh, cơ trí cuối cùng cũng mở được ra một con đường.<br>Keiran cũng nhìn thấy đường chạy, nên tạo ra một cơn bão gió lớn, sau đó xoay người, Edric nhận được tín hiệu, liền kết hợp mưa độc của mình vào, cả hai lao nhanh về phía trước.<br>Chạy một lúc lâu, cuối cùng cũng đã thấy đường ra.<br><br>Đó là phía trên cao, nơi mà ánh nắng đang chiều xuống.<br><br>Trời cuối cùng cũng đã sáng.<br>Bọn kiến cũng đang đuổi lại gần.<br>Việc chạy bộ tốn rất nhiều thể lực nhưng lại không tốn dị năng, Keiran đánh giá một lúc liền nói với Edric:<br>\" Tôi bay lên đó được, tôi sẽ lên trước, sau đó cậu đưa dây leo lên đây tôi kéo cậu lên\"<br>Edric cũng nhận biết được tình huống, nơi này hoàn toàn là loại đá xanh đặc trưng của tinh cầu, hệ mộc của hắn thiên về trị thương, tấn công tuy mạnh nhưng không cường hãn bằng các dị năng giả hệ mộc cùng cấp, gai trên dây leo đâm không được vào loại đá xanh nơi này, không có điểm tựa rất khó leo lên.<br><br>Phương án Keiran đưa ra là phương án khả thi nhất.<br>Sau khi nhận được sự đồng ý của Edric.<br><br>Keiran rất nhanh đã bay lên trên.<br>Nơi này, có lẽ là đỉnh của một núi đá xanh.<br><br>Xung quanh không có cây cối, không có sinh vật, tất cả chỉ toàn đá với đá.<br>Keiran cũng biết loại đá này vô cùng cứng, lại rất trơn, cả rong rêu cũng không đâm rễ lên nó được.<br><br>Keiran chọn được một điểm tựa, nó là nơi có phần đá nhô cao hơn những chỗ khác một chút.<br>Keiran dùng chân trái đạp dưới điểm nhô cao, chân phải lùi ra sau lấy đà, sau đó bắt lấy dây leo của Edric, ra hiệu cho hắn chuẩn bị để mình kéo lên<br>Bọn kiến cũng đã đến gần, Edric cũng dần được Keiran kéo lên.<br>Đã hơn được nửa đường, Edric cảm nhận được có điểm bất thường:<br>\" Keiran, nguy hiểm! \"<br> <br>Keiran đang tập trung kéo Edric lên, trán đã lấm tấm mồ hôi, hắn cũng cảm nhận có người tấn công mình.<br>Khi tiếng của Edric chưa dứt, Keiran đã tránh nhanh sang phải.<br><br>Ngay lúc đó, vô số gai đất từ đá đâm lên chỗ Keiran vừa đứng<br>Mất thế tạo đà ban đầu, Keiran vừa bị ngã xuống đã ngay lập tức đứng lên.<br><br>Xoay người lại liền thấy kẻ tấn công hắn là Emi.<br>Emi vừa leo lên đỉnh núi, đã thấy Keiran đang kéo người lên, cô quan sác một lúc thì xác định chỉ có hai người là Keiran và Edric.<br>Cô không biết nên mặc kệ bọn hắn hay là tấn công.<br><br>Nhưng rất nhanh đã chọn vế sau.<br><br>Về tình về lý đều thõa mãn cô ta, Keiran và Edric đều là những người bị cô ta ghi hận, cô đã giết Tera và bây giờ là cả Lian, về lâu dài bọn họ sẽ biết, khi trở về nếu họ tố cáo thì cô ta chỉ còn con đường chết.<br>Edric và Keiran đều căng thẳng, có thể chuyển đổi một số vật chất thành đất và thay đổi tính chất đất là một phân loại dị năng hiếm thấy của hệ thổ, là dị năng cực kỳ cường hãn.<br><br>Dị năng giả có phân hệ này có thể tự tin đánh ngang tay cùng các dị năng giả trên vài cấp.<br>Trước giờ, Edric chỉ thấy một người là Anzasil, bây giờ lại thêm một Emi, lại đối đầu trong tình trạng này.<br>Edric rất nhanh đánh giá xong tình huống, nên nói với Keiran:<br>\" Cậu thả tôi xuống, cậu đi trước đi\"<br>Keiran đã tiêu hao rất nhiều năng lượng, có lẽ sẽ không đánh lại Emi lúc này.<br><br>Edric nghĩ rằng bản thân rơi lại vào tổ kiến cũng sẽ không chết liền, chắc chắn sẽ lại nghĩ ra cách.<br>Keiran trước giờ trong chiến đấu rất nghe lời Edric nhưng hôm nay lại bất tuân, hắn vừa giữa chặt dây leo vừa dùng phong dị năng nhanh nhẹn để né tránh đòn tấn công, hắn không phản công, chỉ tập trung kéo Edric.<br>Emi không dám đến gần, tố chất thân thể và tốc độ không bằng Keiran, áp sát thì Keiran có thể dễ dàng g.iết c.hết cô ta.<br>Edric nhìn Keiran chật vật, không muốn cả hai bỏ mạng, nên hắn thả dài dây leo ra, khiến bản thân rớt xuống dưới.<br>Keiran cũng phát hiện được, hắn vừa né đòn vừa thét lên:<br>\" Edric Lewis!\"<br>Edric đứng hình nhìn lên Keiran, vừa nhìn liền thấy Keiran đã khóc.<br><br>Edric giây phút đó cả người không có có nổi một phản ứng..<br><br>"]