["<br>Thời gian lại yên lặng trôi, một tháng lại một tháng đi qua.<br><br>Cuộc sống ở học viện của Tư Niên vẫn bình thản trôi.<br><br>Lemi đôi lúc vẫn gây khó dễ cho cậu trong lớp.<br><br>May mắn Tư Niên nghe được lời cảnh báo của Băng, các nhiệm vụ, hồ sơ đều nhất nhất chụp lại làm bằng chứng.<br><br>Lemi cũng không quá dám chèn ép cậu như các dị năng giả khác đối xử với nhau.<br><br>Vì cô ấy còn bận phải giữa lại hình tượng tốt đẹp trong lòng mọi người.<br><br>Tư Niên ở trong lớp cũng quen được vài người bạn mới.<br><br>Chương trình học của cậu rất khó, mỗi đêm đều là Anzasil vừa ngồi giải quyết công việc của tiệm bánh, vừa ngồi giảng bài cho Tư Niên.<br><br>Những kiến thức căn bản của lớp chỉ huy, Anzasil hầu như đều được thầy mình dạy từ nhỏ, hắn lại thích đọc sách, nên trên cơ bản sẽ không quên.<br><br>Thứ hắn giảng cho Tư Niên cũng là hắn tự đọc sách nghiên cứu nên cũng không quá dễ hiểu, bản thân Tư Niên đều tự phải nổ lực không ngừng.<br><br>Nếu hỏi cuộc sống của Tư Niên có gì thay đổi nhiều nhất thì có lẽ việc bánh của cậu bán khá chạy tại học viện.<br><br>Lần trước kêu gọi mọi người mua bánh cùng Keiran chỉ là sự hứng trí nhất thời.<br><br>Người lạ mua thật sự cũng chỉ vì nể mặt.<br><br>Vậy mà, sao vài ngày lại có người quay lại hỏi mua.<br><br>Bánh làm rất mất thời gian, Tư Niên cũng không có định kinh doanh lâu dài ở nơi này, nên lúc đầu chỉ đơn giản là từ chối.<br><br>Nhưng người hỏi ngày một nhiều, người ta cũng rất lịch sự, bọn họ cũng không thể đánh đuổi người ta đi, lại cộng thêm bệnh tiếc nguyên tinh.<br><br>Cuối cùng Tư Niên cũng chấp nhận bán.<br><br>Nhưng bán theo một cách rất khác biệt.<br><br>Cậu bán mỳ ăn liền và bánh bao ăn liền.<br><br>Chỉ bán với số lượng có hạn và bán thẳng cho nhà ăn trong học viện.<br><br>Nơi sản xuất thì ở bên ngoài, nghĩ đi nghĩ lại vẫn là hợp tác với Keiran.<br><br>Lần này không phải bán công thức mà là chia phần trăm.<br><br>Tư Niên không rõ giấy tờ, không rõ thủ tục, không rõ trình tự, nên cuối cùng vẫn là vào tay Anzasil.<br> <br><br>Tư Niên nhìn Anzasil đã hai đêm không ngủ, vừa tự trách, vừa đau lòng:<br>\"Em sau này sẽ không gây phiền phức gì cho anh nữa, nếu có anh hãy thẳng thắn nói với em được không?\"<br>Anzasil xoa xoa đầu cậu:<br>\" Không có gì, nhưng em đừng cố nhúng tay vào những vấn đề này nữa, lần này chúng ta cứ để danh tiếng hoàn toàn cho nhà Keiran.<br><br>Em chờ anh một chút, vài năm nữa thôi, anh sẽ có thể để em làm đều mình thích\"<br>Tư Niên không nói gì.<br><br>Cũng không thể nói cậu thích biến thành hải cẩu, nằm cuộn người trong lòng Anzasil dưới cái nắng chiều.<br><br>Anzasil nghĩ cậu buồn nên lại an ủi:<br>\" Dù sao nguyên tinh vẫn kiếm được rất nhiều, chúng ta sẽ mua một căn nhà ở khu trung tâm\"<br>Tư Niên ngơ ngác:<br>\" Nhiều đến thế sao?\"<br>Anzasil:<br>\" Việc đã có anh tính toán, em lo vẽ phát thảo căn nhà mà mình thích đi.<br><br>Nếu không nghĩ được anh sẽ xây một căn mô hình hải cẩu\"<br>Anzasil không nói cho cậu biết nguyên tinh kiếm được từ bán bánh buôn mỳ, cũng không bằng nguyên tinh hắn kiếm được từ vài lần giúp Mục thu dọn một số sản nghiệp của người khác.<br><br>Nguyên tinh đó là Mục lấy từ tay cha hắn, nên rất sẵn sàng chi.<br><br>Cha hắn thấy chỉ cần bỏ ra nguyên tinh liền có thể thu về nhiều địa bàn, thì cũng rất vui vẻ mà móc túi.<br><br>Ai cũng hài lòng, vẹn cả đôi đường.<br><br>Ông ta không bao giờ nghĩ đến Mục đang moi tiền tích góp mấy trăm năm của ông để xây dựng chỗ đứng của mình.<br><br>Dù sao con trai ông bao đời nay vẫn ngoan ngoãn như vậy.<br><br>Dù trên giấy tờ vẫn là nhà Miller hợp tác cùng học viện.<br><br>Nhưng bạn bè đều biết mấy món này xuất phát từ Tư Niên.<br><br>Đồ ăn này, bên ngoài có lẽ rất cao, nhưng trong học viện giá vô cùng hữu nghị.<br><br>Vì Tư Niên không nghĩ sẽ nâng giá các món đồ cậu lấy công thức từ thế giới trước lên cao, thêm nữa Anzasil muốn tạo danh tiếng tốt trong học viện.<br><br>Suy cho cùng số thành viên trong học viện này không phải ai cũng có điều kiện, đa số vẫn là những người đến từ các tinh cầu xa xôi trong vũ trụ.<br><br>Tuy giá cả bên ngoài họ không quyết định được, nó thuộc về quyền của nhà Miller, nhưng giá trong học viện vẫn có thể thương lượng.<br><br>Keiran cũng không muốn lấy danh tiếng của Tư Niên.<br><br><br>Nên chẳng mấy chốc mọi người đều biết Tư Niên mới là nguyên nhân giúp bọn họ có thể ăn nổi mấy món này.<br><br>Sau sự kiện này Tư Niên có được hảo cảm từ rất nhiều người không biết mặt.<br><br>Nhưng có người thích tất cũng có người ghét.<br><br>Lemi muôn đời vẫn giữ nguyên quan điểm của mình.<br><br>Đứng trước cảnh danh tiếng Tư Niên ngày càng đi lên, Lemi vẫn án binh bất động.<br><br>Chỉ sử dụng quyền hạn lớp trưởng của mình mà gây khó dễ lén lút.<br><br>Nhưng Tư Niên đã có đề phòng, lại làm việc cẩn thận, nên hầu hết vẫn ổn thỏa.<br><br>Lại đến cuối tháng, Mục và Keiran lại bắt đầu đón tiếp những người chuẩn bị khiêu chiến giành chức vị.<br><br>Nhưng những tháng sau này, hầu như những người tìm đến rất ít.<br><br>Chủ yếu chỉ có một dị năng giả chung đội với Lemi, do bị đội của cậu chèn ép đủ điều mà đứng lên phản khán.<br><br>Bọn họ chính là kiểu yêu ai yêu cả đường đi, ghét ai ghét cả tông ti họ hàng, vì thế đội của Lemi không ai có chức có quyền nào nên bị đội Tư Niên chèn ép không ngừng.<br><br>Đó là việc quan trọng khi chọn nhóm.<br><br>Nếu nhóm Tư Niên ở thế dưới cơ cũng sẽ chịu thiệt thòi như thế.<br><br>Ngày lễ diêm mạc cũng đã gần đến.<br><br>Nhưng trước đó vẫn còn diễn ra một sự kiện quan trọng.<br><br>Buổi thực chiến lần một của bọn họ sẽ bắt đầu.<br><br>Các buổi thực chiến của học viện cũng diễn ra theo mức độ từ dễ đến khó, theo kiến thức nền bọn họ được học.<br><br>Thực chiến lần này không phải với người mà là với quái vật Xifia.<br><br>Mỗi nhóm được giao một cho Xifia, chỉ cần g.iết c.hết nó là hoàn thành nhiệm vụ.<br><br>Học viện không còn phát thiết bị phòng hộ như các vòng thi tuyển.<br><br>Thực chiến ở học viện, thua cuộc chính là chết.<br><br>Vì thế mỗi cá nhân đều phải không ngừng cố gắng mà bức phá bản thân mình.<br><br><br>Nhóm là nhóm tự đăng ký, từ năm đến mười người một đội.<br><br>Đội của Tư Niên chỉ có bảy.<br><br>Nhưng bảy người đều rất chất lượng, chỉ tiếc các hệ thuộc tính dị năng khá đều nhưng hệ đào tạo thì không.<br><br>Bọn họ được giao cho một chiếc tàu vũ trụ chiến đấu.<br><br>Thứ này lại là chương trình học của lớp trung phong.<br><br>Những lớp khác cũng được đào tạo qua, nhưng sẽ không đào sâu.<br><br>May mắn là ít nhất đội của Tư Niên vẫn có một Edric được đào tạo từ nhỏ, một Chiến Lang từng dẫn quân đánh thuê khắp vũ trụ, cả một Anzasil thông hiểu nhiều điều.<br><br>Chiến Lang rất tự tin:<br>\"Các cậu cứ yên tâm, có những năm tôi ăn ngủ trên tàu chiến còn nhiều hơn đi trên mặt đất đấy\"<br>Anzasil cũng không muốn tranh giành, ở phía dưới dễ bảo hộ Tư Niên hơn.<br><br>Keiran cũng không quan tâm lắm ai sẽ lái tàu, hắn quan tâm đến một thứ khác:<br>\"Các cậu đã từng thấy Xifia chưa?\"<br>Chiến Lang:<br>\"Thấy rồi, nó cũng giống như những thứ trên quang não mô phỏng thôi, đen như một cục bùn khổng lồ\"<br>Edric cũng đã từng thấy:<br>\"Thật ra Xifia có hai loại, một loại vốn là Xifia, một loại là con người bị Xifia đồng hóa.<br><br>Xifia nguyên bản quả thật như một khối bùn, còn Xifia đồng hóa thấp thoáng vẫn mang dáng dấp của con người khoác lên mình chiếc áo choàng đen\"<br>Anzasil bỗng nhớ con Xifia che chở mình trong cuộc hỗn chiến ở Cami, cũng chính là con Xifia đã đặt tên cho hắn:<br>\"Con người bị biến thành Xifia vẫn giữ được một phần ý thức nào đó chứ?\"<br>Edric:<br>\"Chưa có ai chứng minh được, nhưng có lẽ là không, hoặc có lẽ có thì họ càng đau khổ hơn thôi\"<br>Ngày chiến đấu cùng Xifia, Tư Niên thức rất sớm chuẩn bị.<br><br>Anzasil sau khi rời khỏi phòng tắm thì choàng tay ôm Tư Niên từ phía sau, thì thầm vào tay cậu:<br>\"Quang dị năng của em lúc cần thiết nhất định phải sử dụng\"<br>Tư Niên khẽ gật đầu.<br><br>Quang dị năng của cậu đã cấp bốn, khá ổn định, nhưng vẫn chưa thật sự mạnh mẽ.<br><br>Cách tấm màn che, bên kia là Edric và Keiran.<br><br>Keiran chăm chút mình trong gương cho thật đẹp trai.<br><br>Xoay người liền nhìn thấy Edric thảnh thời ngồi ăn bánh ngọt, liền đi qua giành lấy cái bánh đang cắn dở của Edric bỏ vào miệng mình, tay còn lại xoa xoa đầu Edric cho rối lên, sau đó mới hài lòng nói:<br>\"Chúng ta có hẹn ăn sáng mà, cậu đừng ăn nhiều bánh ngọt như thế\"<br>Edric không quan tâm lắm mà đồng ý.<br><br>Keiran kéo Edric ra phòng khách thì đã thấy Anzasil và Tư Niên đang ngồi đợi:<br>\"Các cậu thức sớm thế? Chúng ta đi qua phòng Chiến Lang thôi\"<br>Tư Niên nhìn chằm chằm Edric.<br><br>Edric rất đẹp, từ lâu mọi người đều đã biết đều đó.<br><br> <br>Trong học viện cũng rất được chào đón.<br><br>Nhưng hôm nay hắn khoác lên mình bộ chiến giáp hoàng kim, lại làm cho Tư Niên có cảm giác kỳ lạ.<br><br>Anzasil thấy Tư Niên nhìn Edric không chớp mắt thì khẽ đụng tay cậu một cái.<br><br>Tư Niên giật mình, lại quay sang nhìn Edric một lần nữa mới mở lời:<br>\"Em đã từng thấy ai đó mặc bộ hoàng giáp này trên chiến trường\"<br>Anzasil cau mày:<br>\"Em từ nhỏ đã ở với anh, làm gì nhìn được chiến trường\"<br>Tư Niên không nhớ nổi, vài hình ảnh cứ xuyên qua tâm trí cậu, nhưng gần như không lưu lại được:<br>\"Có lẽ là giấc mơ nào đó\"<br>Keiran lại đang đưa tay vò vò cho tóc Edric thêm rối, lòng thầm mắng chửi Edric tại sao lại đẹp như thế.<br><br>Nhưng khi nghe Tư Niên nói đến đây liền nhớ ra:<br>\"Là Misama đấy, chắc cậu nhìn thấy trong phim ngắn ở đền thời, ngài Misama cũng có bộ chiến thần hoàng kim\"<br>Edric cũng giật mình, bộ chiến giáp này từ nhỏ hắn đã chọn trúng, đã gắn bó mấy chục năm trời.<br><br>Chiến giáp thường được làm từ xương quái thú cấp cao rèn cùng các loại linh thạch, nó được rèn ra từng mảnh lớn và sẽ được cắt xẻ, lắp ráp theo chủ nhân khi người sở hữu có đủ năng lực.<br><br>Edric từ nhỏ đã chọn được bộ chiến giáp này từ một khu phố cổ.<br><br>Bộ giáp này lúc mua chỉ có vài mảnh nhưng giá vô cùng cao, có lẽ cũng chỉ có nhà Lewis mới đủ điều kiện và yêu thương mà mua cho hắn.<br><br>Sau này, khi hắn lớn hơn, nó cũng chẳng vừa người nữa, hắn vẫn trân trọng mà giữ lại bên mình, xem như báo vật.<br><br>Cuối cùng cha hắn - người cha đã nằm xuống, vào sinh nhật lần thứ năm của hắn đã đem về những mảnh còn lại.<br><br>Hắn không biết cha hắn kiếm được từ đâu, nhưng đó cũng là món quà cuối cùng hắn nhận được từ cha mình.<br><br>Edric vẫn sử dụng bộ giáp đó cho đến nay.<br><br>Anzasil cũng nhìn chằm chằm bộ giáp, rồi hỏi Edric:<br>\"Chiến giáp của cậu là thượng cấp?\"<br>Edric gật đầu.<br><br>Sau khi có được toàn bộ mảnh của bộ chiến giáp thì mới xét nghiệm được cấp độ của nó.<br><br>Edric cũng thật không thể ngờ mình chọn đại chọn bừa thế mà lại chọn được một bộ giáp được rèn từ xương quái thú cao cấp và linh thách thượng phẩm.<br><br>Thượng cấp là cấp cao nhất của áo giáp, là báo vật mà bao người muốn chiếm lấy, có lẽ cũng chỉ có Edric dám mặc nó công khai.<br><br>Anzasil không hiểu thế nào mà lòng lại nhói lên.<br><br>Trong đầu lại nhớ đến bộ xương quái thú nằm lặng im dưới hồ nước trong hang động ở tinh cầu hoang F410 ngày trước.<br><br>_______________________<br>Chắc mọi người cũng quên mất truyện này rồi, vì bản thân tui cũng quên mất, tự nhiên hôm nay vào lại thấy vẫn đăng được truyện, liền đăng tiếp vài chương xem như hoàn thành chút chuyện quá khứ mình đã từng rất muốn hoàn thành (còn nhiều ý tưởng lắm chẳng biết khi nào đăng hết nữa)<br>Dù đăng cho hoàn thiện mọi thứ thôi, nhưng ai vẫn còn đọc thì mình mặt dày xin 1 like 1 vote cho có lại chút cảm giác nha cả nhà iu dấu ơi.<br><br>.<br><br>"]