["<br>Doãn Bách Thần nhằm vào nơi có âm thanh mà tiến tới, một cô gái nắm tay anh lại lo lắng anh không thấy sẽ bị thương.<br><br>Anh quay đầu cất giọng lạnh lùng khiến cô gái ngỡ ngàng rút tay lại.<br>“Buông”<br>Anh cứ đi thẳng đến đám đông tập trung vào thính giác, vốn nhạy cảm với âm thanh nhưng nhưng sống an nhàn hai năm khiến anh lười biếng hẳn ra, sau ngày có ba con chuột vào nhà nhưng bản thân vẫn không hề hay biết nên anh phải nghiêm chỉnh lại mới được.<br>Âm thanh xoạc xoạc tiến lại gần, anh nghiêng đầu lắng nghe, tay phải chuẩn xác chụp lấy nắm đấm của một tren vặn mạnh một vòng, âm thanh vỡ vụn của xương vai vang lên nghe rõ.<br><br>“Hạ Nhiên, không được giết người! Tàn phế là được!”<br>“Chết tiệt! Cưng ra đây làm gì chứ hả! Vào trong nhanh!”<br>“Em dám chửi thề?”<br>Đứng cách ba mét Hạ Nhiên tặc lưỡi nhăn mặt nhìn anh.<br><br>Tay định đánh người liền buông ra đi về phía anh, trực tiếp kéo anh mang về phí sau, để anh xuống ghê nói lớn với mọi người.<br>“Giữ anh ấy lại giúp cháu”<br>Doãn Bách Thần nắm chặt tay cô đứng dậy bộ dáng không yên thân, giằng co một hồi có một tên cầm gậy lù lù phía sau đánh tới.<br><br><br>Cô quay lại hét lớn.<br>“ Thần, đá góc 150 độ!”<br>Anh phản xạ nhanh, đá về phía sau chuẩn xác nhắm vào mặt hắn ta.<br><br>Hạ Nhiên lúc này nổi máu điên lên tức giận quát anh.<br>“Đã bảo ngồi im rồi mà! Anh mà còn động đậy em sẽ bẻ cổ rút xương từng tên một cho anh xem!”<br>Anh không muốn mọi người sợ hãi đành ngồi im không nháo nữa.<br><br>Cô tiến về phía bọn chúng đe doạ.<br>“Còn bốn đứa.<br><br>Lên đây!”<br>Bốn tên còn lại sợ hãi bỏ chạy, bỏ lại cả Ben và những tên kia nằm la liệt dưới đất.<br><br>Hạ Nhiên quay lại buông tay áo xuống.<br><br>Bước lại chỗ anh ngồi nhìn mọi người một lượt, bộ dáng hiền hoà lúc này so với lúc nãy hung tợn đánh người cứ như hai người khác nhau.<br><br>Người dân trị trấn phải gọi là trợn mắt há mồm nhìn anh và cô.<br><br>Họ vừa mới đáng yêu lễ phép, vừa mới đây thôi lại đánh nhau như phim hành động, rồi bây giờ lại cười nói với nhau như chưa có xảy ra chuyện gì.<br>Một người nông dân bước ra cảm ơn hai người, Hạ Nhiên và anh chỉ cười nhẹ đáp lại xem là chuyện rất bình thường.<br>“Cho cháu mượn điện thoại một lát ạ”<br>Cô nhìn mớ hỗn loạn bên góc một cách bình thản, hai tay đưa ra lễ phép mượn điện thoại.<br><br>Cậu cuối người hai tay nhận lấy điện thoại, điện về cho trụ sở.<br>“Đến đây dọn dẹp một chút đi”<br>Mọi người đang bàn luận xôn xao về đám xã hội đen này thì bỗng tiếng ồn chợt dừng lại, năm chiếc Cadillac màu đen bóng lưỡng chầm chậm lái tới.<br><br>Xuống xe là đoàn người mặc vest đen tập hợp đội hình ngay thẳng, cúi đầu chào hai người.<br><br><br>“Lão đại! Chào mừng trở về!”<br>Doãn Bách Thần không hài lòng phất phất tay ra hiệu.<br>“Ai nói tôi trở về? Dọn dẹp trước đi”<br>Rất nhanh hiện trường được thu dọn sạch sẽ, đoàn người lần lượt lên xe rời đi.<br><br>Lúc này người dân trong thị trấn tụm lại vào hai người hỏi han không ngừng.<br><br>“Hai người là xã hội đen sao?”<br>Hạ Nhiên nghe xong liền cười khúc khích.<br>“Bọn cháu không phải, mà ở bậc cao hơn đó”<br>“Vậy chẳng lẽ là mafia à?”<br>“Hừm, giống vậy đó ạ”<br>Nhìn mặt mũi mọi người cứng đờ, cô biết họ còn đang tò mò về điều gì nên nói tiếp.<br>“Cháu giao dịch vũ khí toàn cầu, dẫn đầu Đông Nam Á, chủ chốt ở Châu Âu,…”<br>Hạ Nhiên trả lời nhập tâm như trả bài, còn đưa bàn tay xoè ra đếm trước sự kinh ngạc của mọi người.<br><br>Đùa chứ? <br>“Mọi người ra khỏi thị trấn có thấy một toà nhà rất cao lớn hông? Là trụ sở của bọn cháu ấy.<br><br>Bịn cháu có hai trăm trụ sở lớn nhỏ trên quả đất này, cái ở Mỹ là lớn nhất”<br><br>Doãn Bách Thần thấy xung quanh im bặt liền biết mọi người sắp bị em ấy doạ đến chết khiếp rồi liền ngắt lời.<br>“Có phải doạ mọi người rồi không? Cháu xin lỗi vì sự bất tiện này, hay là tối nay tặng mọi người một đêm nhạc nhé? Không cần vào nhà hàng dùng bữa, cháu tổ chức ngoài trời.<br><br>Có được không?”<br>Mọi người nhanh chóng đồng ý, anh đưa tay vuốt ve mặt cô dịu dàng, ngón tay di chuyển trên mặt đột nhiên véo mạnh má cô, giọng điệu thay đổi nhanh chóng.<br><br>“Thẩm Hạ Nhiên, em giỏi quá nhỉ? Dám uy hiếp anh, còn dám chửi thề.<br><br>Còn gì nữa? Nói mau”<br>“A…a…cưng à em sai rồi.<br><br>Em sẽ không uy hiếp anh nữa, sẽ không chửi tục nữa, buông ra đi, đau mà”<br>Anh bỏ tay ra đứng dậy bước đi, cô nhanh chóng bước theo nắm lấy tay anh.<br><br>Nhìn hai người trẻ vui vẻ nắm tay nhau rời khỏi, mọi người cười nói với nhau “ bọn trẻ tốt thật”<br>____________________________.<br><br>"]