["<br>Hai người ngủ một giấc từ sáng hôm nay đến sáng hôm sau.<br><br>Cảm giác đầu tiên đến với cô là đau, cả người chỗ nào cũng đau, xương cốt đau, bắp thịt đau, phía dưới đau, còn có nột cảm giác không thể nói rõ, tóm lại là trong thân thể cứ thấy là lạ.<br>Sau khi cảm nhận hết cái đau mới cảm nhận được nguồn nhiệt bên cạnh, đến giờ Hạ Nhiên mới tỉnh táo lại hoàn toàn, cô nhớ rõ tất cả chuyện xảy ra, một chi tiết nhỏ cũng không quên, cảnh tượng anh nỗi điên, thật đáng sợ.<br>Cô khẽ rùng mình, dù sức lực có mạnh đến đâu thì uy áp của anh vẫn hơn, nơn anh ấy có một loại khí lạnh lùng tàn nhẫn, đủ khiến đối phương run sợ chỉ bằng một ánh mắt đến bản thân cô cũng không ngoại lệ.<br>Nhưng ở anh ấy cũng tồn tại một loại cảm giác ấm áp nhẹ nhàng nhỏ vụn như mưa rào mùa hạ, không triền miên xối xả mà chỉ lấm tấm phủ lên người cô, thấm dần vào từng tầng lớp áo, thấm vào ruột gan xương tuỷ khiến cô trầm luân không lối thoát.<br>“Doãn Bách Thần, là do em lỡ yêu anh.<br><br>Là tự em không thể dứt khỏi anh.<br><br>Nếu sau này có tổn thương tim gan, nếu sau này một thân đẫm máu em cũng đành phải chịu thôi.<br><br>Vì anh, em không thể cai được nữa rồi.”<br>Anh đã tỉnh từ lúc Hạ Nhiên cựa quậy trong lòng anh, nhắm mắt thở đều nghe em ấy nói, cảm giác từ trong lồng ngực tràn ra một thứ ấm áp nóng hổi, môi mỏng mỉm cười, vòng tay siết chặt người trong lòng mà đáp lại.<br>“Thẩm Hạ Nhiên, anh cũng không cai được, em là một khối u trong tim anh, chữa không được, loại bỏ lại càng không.<br><br><br>Muốn em rời khỏi cuộc sống của anh chẳng khác nào bảo anh từ bỉ cái mạng này.<br>“Thế mà đêm hôm trước có người biết là lần đầu vẫn hành chết tôi, tôi nhớ vẫn rất rõ đó!”.<br><br>Truyện Trinh Thám<br>Anh cười thành tiếng, cuối xuống hôn nhẹ lên môi cô một cái, bờ môi còn dấu vết bị cắn trong lúc kích tình khẽ đáp lại anh.<br><br>Bước xuống giường vận động thân thể, bộ dáng thoải mái vô cùng.<br>Hạ Nhiên mệt mỏi toàn thân cũng giở chăn ra khó khăn ngồi dậy, tức giận liếc nhìn anh mà quát.<br>“Doãn Bách Thần!! Anh nhìn xem anh đã làm gì? Làm sao em ra ngoài được hả?”<br>Khắp người toàn vết xanh đỏ, vết bầm vết hôn từ cổ tay đến cẳng chân, từ cổ xuống dưới đùi.<br><br>Thật là mây mưa mãnh liệt.<br><br>Thân thể Hạ Nhiên trở thành một tác phẩm nghệ thuật do anh tạo ra.<br>“Không phải em cũng hưởng thụ lắm sao? Ngực anh đầy dấu hôn bầm tím thế này là do ai làm ấy nhỉ?”<br>Cô ngượng ngùng cầm gối đánh anh, hai người đùa giỡn quên cả giờ giấc.<br><br>Đến chín giờ cả hai mới cùng xuống lầu ăn sáng.<br><br>Trùng hợp ba con chuột kia cùng ở đây, mọi người ngồi vào bàn đợi thức ăn.<br><br>Tất cả sự chú ý đều dồn vào cô, nhìn cô có vẻ mệt mỏi, dáng đi có chút uể oải nặng nhọc.<br>Time tò mò muốn hỏi lại thôi, một hồi cũng buộc miệng hỏi.<br>“Này! Em có sao không? Có cần tôi khám cho không?”<br>Anh một bộ dạng thảnh thơi cười cười lên tiếng.<br><br>“Mới bị giáo huấn một trận nên không khoẻ cũng đúng.<br><br><br>Trẻ con chiều quá sẽ sinh hư, không dạy bảo lại còn hư hơn.<br><br>Tôi đây chỉ là làm việc tốt thôi.”<br>Quay qua liếc anh lại vô tình để lộ dấu hôn nơi cổ, tay gắp thức ăn cũng có vài vết.<br><br>Ba người họ trợn mắt nhìn nhau rồi cười thầm.<br><br>K8 cười ra tiếng rồi nói<br>“ Hai người mãnh liệt quá nhỉ? Dấu vết đậm nét như thế mà.”<br>Cả bàn ăn được trận cười lớn, Hạ Nhiên trừng mắt nhìn bốn người bọn họ.<br><br>Đáng ghét! Sau bữa ăn cô ở nhà, ba người họ lại đến trụ sở.<br>Từ lúc về Hải Thành đến bây giờ anh vẫn chưa đến thăm nhà Thầm, tuy không giận họ, nhưng chẳng còn tình cảm như lúc trước.<br><br>Có một chuyện đến tận bây giờ vẫn chưa có người thứ ba biết được cuộc nói chuyện giữa ông và anh.<br>Ngày biết được kết quả xét nghiệm giác mạc, ông là người có kết quả không phù hợp.<br><br>Chủ có anh và bà Thẩm có kết quả trùng khớp.<br><br><br>Đêm đó trước khi quay về biệt thự soạn mail, ông đã gặp anh.<br>Dưới ánh đèn đường trong con hẻm gần bệnh viện, khuôn mặt người cha già hằn lên vết nhăn đầy mệt mỏi, đôi mắt ảm đạm nhìn anh, chậm rãi quỳ gối cầu xin anh thay vợ ông hiến mắt.<br>“Tôi biết như này quá ích kỉ, quá hoang đường, nhưng Hạ Nhiên là con gái bác, mà bà ấy lại là mẹ con bé, là vợ của bác, còn ngài…ngài….”<br>“Tôi không có máu mủ gì với nhà ông nên có thể hiến mắt? Đương nhiên tôi có nghĩ tới, tôi hiểu cho nỗi lòng của ông.<br><br>Nhưng sau khi tôi hiến mắt thù sao?”<br>Anh không ngồi xuống cũng không đỡ ông dậy, vì biết ông ấy sắp nói gì tiếp theo.<br><br>Quả nhiên đoán không sai!<br>“Sau…sau khi xong…ngài…có thể…rời đi được không? Con bé còn trẻ, còn có tương lai.”<br>Nhìn người dưới chân hèn mọn nhỏ nhen cầu xin mình khiến anh sinh ra một chút chán nản, một người cả đời lương thiện chính trực, uy danh người người kính nể lúc này lại bày ra bộ dạng này lòng anh rối bời khó tả.<br><br>Lại càng không thể trách ông ấy, trách rồi lòng anh cũng chẳng dễ chịu gì.<br>__________________________<br>App lỗi quá quý dị ơiii:.<br><br>"]