["<br>Minh hoạ biệt thự của Doãn Bách Thần.<br><br>*Cre: Pinterest*<br>Đến nơi cô liền được quản gia đưa lên phòng đã chuẩn bị sẵn.<br><br>Nằm trên giường cô không ngừng nghỉ đến cuộc hội thoại khi nãy.<br>“Ba đang giấu mình chuyện gì chứ.<br><br>Tại sao lại bắt mình ở chung với người khác còn bảo cần quyền lực của anh ta để bảo vệ mình? Không lẽ lại liên quan đến đám người đó?”<br>Thay đồ ngủ xong nhìn lại đồng hồ cũng đã hơn 12 giờ khuya bụng cô đã biểu tình.<br><br>Đã nhắm mắt muốn cho qua cơn đói nhưng có lẽ vô dụng.<br>Rón rén mở cửa nghiêng đầu ra ngoài.<br><br>Chỉ còn bóng đèn trên hành lang còn sáng.<br><br>“Có lẽ họ ngủ rồi”<br>Nhẹ nhàng bước từng bước đi tìm nhà bếp.<br><br>Đến khi muốn xỉu đến nơi cũng thấy.<br>“Cuối cùng cũng tìm thấy mày, tin cảm tính như thử thách nhân phẩm mà”<br><br>Cẩn thẩn mở cánh cửa tủ lạnh tìm đồ ăn.<br><br>“Woa, không có gì ngoài bầu trời rau củ thế này.<br><br>Thôi thì lấy đại”<br>Nhanh tay bóc ít táo và ít sữa rồi đóng cửa lại.<br><br>Cuối đầu bước vài bước liền thấy không ổn.<br><br>“Hì hì, anh chưa ngủ sao?”<br>Nhìn Thẩm Hạ Nhiên dấu đồ sau lưng liền nổi hứng trêu chọc.<br><br>“Cô đang dấu đồ ăn đúng chứ?”<br>“Không có, tôi chỉ đi uống nước” <br>“Thế sao?”<br>Câu nói vừa dứt anh liền đem tay cô kéo về phía trước mặt.<br><br>“Chẳng phải tại tên điên như anh sao? Tôi còn chưa kịp ăn gì đã bị bắt về đây.<br><br>Với lại tôi không đói bao tử tôi đói đấy”<br>“ Ngang ngược nhỉ?” <br>“Kệ bà” <br>Dúi tất cả những gì trong tay sang người anh cô liền chạy một mạch về phòng.<br><br>Doãn Bách Thần liền cho quản gia nấu ít đồ cho cô ăn.<br><br>__________________________<br>Sáng hôm sau.<br>Thẩm Hạ Nhiên sau khi vệ sinh cá nhân xong liền thay đồ đến công ty.<br><br>Là con một của gia đình giàu có nên từ nhỏ đã được ba mẹ đào tạo tất cả mọi mặt ngay cả việc bắn súng.<br><br>Hiện tại đã là phó chủ tịch của công ty Thẩm Thị.<br><br>“ Dậy rồi sao? Không ngủ tiếp à?”<br>“Có, tôi đang ngủ cũng đang mộng du nè.<br><br>Hỏi thừa”<br>“Muốn tôi xách cô ra cho cọp ăn?”<br><br>“Tôi cũng muốn xem con cọp của anh ghê gớm thế nào mà đòi ăn thịt tôi”<br>“Được thôi, ăn xong tôi sẽ cho cô đi đấu võ với nó”<br>Bữa ăn diễn ra nhanh chóng.<br><br>Hôm nay xin nghỉ phép trên công ty vậy.<br><br>Doãn Bách Thần liền đưa cô đến trụ sở.<br><br>Lẽo đẽo theo sau anh cùng bao ánh mắt lén nhìn chằm chằm mình.<br><br>Đến một căn lớn phòng cuối dãy cô mới được chiêm ngưỡng sự to bự của nó.<br><br>Trước đây Thẩm Hạ Nhiên từng một mình đấu với cả sói hoang, may mắn vẫn toàn mạng nhưng vết thương không ít.<br><br>May mắn cơ địa tốt và được chăm sóc tốt nên các vết thương mới lành nhanh chóng không để lại sẹo.<br><br>Bây giờ một con cọp lớn như vậy xem ra vẫn phải cẩn trọng.<br>“Hãy để tôi mở mang tầm mắt nào.<br><br>Cô Thẩm đây liệu có chắc giết được nó”<br>“ Sẽ không để anh thất vọng”<br>Doãn Bách Thần cho người mở cửa, cô bước vào trên người chỉ cầm con dao găm lấy từ kệ trước cửa.<br><br>Nghe tiếng động con cọp nhanh chóng tỉnh giấc.<br><br>Nó gầm gừ nhìn về phía cô như muốn ăn tươi nuốt sống.<br><br><br>Nhảy vồ đến chỗ cô nhưng lại bị hụt.<br><br>Thẩm Hạ Nhiên luôn chọn phía sau là những bức tường, đợi đến khi con mãnh thú đó sắp vồ tới mình mới né đi khiến nó đụng vào tường không ít.<br><br>Nó nổi điên gầm rú dữ dợn hơn tấn công cô liên tục.<br><br>Thẩm Hạ Nhiên đạp chân lên từng dùng sức bật lên lưng con cọp.<br><br>Rút dao găm đâm vào đỉnh đầu nó.<br><br>Một thú một người cứ thế tấn công đối phương trong phòng.<br><br>Một lúc sau Thẩm Hạ Nhiên một thân đầy máu, từng giọt một bám trên dao găm nhỏ xuống nền.<br><br>Hít một hơi sâu rồi quay bước ra nhìn Doãn Bách Thần còn khoanh tay nhìn với vẻ hứng thú.<br><br>“Được rồi chứ?”<br>_____________________________<br>Nội dung chỉ là tưởng tượng, hoàn toàn không thật.<br><br>Nếu có sai sót mong mọi người góp ý..<br><br>"]