["<br>Hạ Nhiên ngủ một giấc đến chiều, từ khi anh trở về liền nuông chiều cô lười hẳn ra, cả ngày ăn uống chơi bời lại đi ngủ, cưng đến nổi cô sắp hư người luôn rồi.<br><br>Nhìn ra ngoài ban công, cô trầm ngâm một lúc, đã lâu rồi không vẽ hay là bây giờ đi mua màu và giấy nhỉ?<br>Nói là làm, lên con Roll Royce đi thẳng đến trung tâm thương mại.<br><br>Cô mặc một bộ đồ đen rộng thùng thình chân mang theo đôi dép cùng màu nhưng nó lại quá cỡ so với chân cô trông dáng người chỉ còn một mẩu ngắn ngủn.<br><br>Trong tay chỉ cầm chiếc chìa khoá và điện thoại rồi đi thẳng vào trong.<br>Đi thẳng lên tầng hai, ghé vào một cửa hàng mua màu và giấy.<br><br>Hạ Nhiên mua rất nhiều dụng cụ vẽ, nào là cọ, giấy vẽ, khung tranh, khăn tay, màu nước, chì màu, màu sáp,…đều là loại đắt tiền nhất nhì trên thị trường.<br><br>Hình như có người chú ý đến cô rồi, càng ngày càng đông.<br><br>Ôm đồ ra quầy tính tiền mới phát hiện để quên thẻ ở nhà.<br><br><br>Ngửa cổ lên thở dài, mất mặt! Mất mặt quá điii!!<br>Bây giờ nói thế nào đây? Nhân viên nhìn cô đã biết không mang tiền lập tức quay mặt khinh bỉ.<br>“Này em gái! Chọn toàn đồ đắt tiền thế nào lại không mang tiền? Có phải đến xe cũng là đi mượn hay không? Bọn trẻ các người không lo học hành chạy tới đây mua màu làm gì? Còn chọn đồ đắt tiền lại khoing trả tiền sao? Nhất định phải mua cho tôi! Đồ đã chọn rồi không được bỏ vào kệ nữa!”<br>Đúng vậy, xe này là của Doãn Bách Thần cơ mà.<br><br>Cứng họng không trả lời được, phía bên ngoài xì xầm bắt đầu xem kịch hay, chắc là sẽ có trò vui đây.<br>Hạ Nhiên niệm chú trong đầu phải bình tĩnh! Bình tĩnh!! Phải bình tĩnh.<br><br>Không được đấm cô ta, không được đấm cô ta.<br><br>Bách Thần dặn mình phải ngoan! Ngoan! NGOAN!<br>Cô gọi cho anh giọng đầy ấm ức mà kể.<br>“Thần, em đi mua đồ, bỏ quên thẻ ở nhà! Em bị người ta bắt nạt! Em muốn đấm người!”<br>Ả nhân viên nghe được lại lồng lộn lên.<br>“Sao? Muốn đánh tôi? Ôi trời ơi.<br><br>Để xem cô gọi ai tới!”<br>Doãn Bách Thần nghe được giọng chua lòm bên kia điện thoại liền điên máu, bật định vị điện thoại cô lên, ha! Cách có năm phút chạy xe.<br>Hạ Nhiên ở nơi này đứng hai tay chống hông lên, môi nhỏ chu chu lên giọng cãi nhau cùng ả nhân viên cứ như con nít.<br><br>Tiếng giày tây va chạm với nền gạch âm thanh cốp cốp vang lên trầm ổn đang tiến lại gần.<br>“Tránh ra.”<br>Chỉ một câu nói ngắn gọn liền bước đi đến bên cô, Hạ Nhiên lúc này cảm thấy anh thật chói loá và lấp lánh như dát kim ***** *** người vậy.<br>Doãn Bách Thần bước đến đôi mắt không rời khỏi cô nhìn xem em ấy có bị sứt mẻ chỗ nào không.<br><br>Xong lại liếc sang nhân viên, ánh mắt thay đổi 180 độ, không khí trong cửa hàng giảm đi đáng kể.<br><br>Anh đút tay vào túi quần nhíu mày nhìn cô gái, Hạ Nhiên cười khoái chí, anh ấy tức giận rồi.<br><br><br>Để xem cô làm sao đây.<br>“Cô nói với em ấy những gì?”<br>“Cô ấy nói em làm màu ra vẻ, mắng em! Em cảm thấy tổn thương quá.”<br>Hạ Nhiên được dịp làm nũng, mặt kệ ánh mắt người ngoài mà cúi mi mắt, đưa tay ôm tim mếu máo với anh.<br><br>Doãn Bách Thần biết rõ em ấy cố tình làm lớn chuyện nhưng vẫn chiều theo em, nhịn cười mà vô lý cùng em ấy.<br>“Cô nghe chưa? Cục cưng của tôi nói bị tổn thương! Cô làm sao đây?” <br>“Anh…anh trả tiền đống mày đi tôi sẽ xin lỗi cô ấy.”<br>“Cô xin lỗi là xong? Mắng em ấy trước mặt mọi người như thế mà xin lỗi là xong?”<br>Hạ Nhiên cảm thấy hài lòng, làm cô ta bẻ mặt đủ rồi, đùa đủ rồi, về nhà thôi.<br>“Thần, chúng ta về đi, thanh toán xong chỗ này rồi đi, em muốn về nhà.”<br>Anh nào dễ bỏ qua, lấy điện thoại gọi cho K8.<br>“Này, cái trung tâm thương mại gần trụ sở của chúng ta, mua lại cho tôi! Năm phút!”<br>Nói xong tắt máy nhìn ả nhân viên, ả bắt đầu nghi ngờ hai người này, mua cái trung tâm này dễ vậy sao? Bốc phét mà.<br>Chưa đầy năm phút loa thông báo trong trung tâm toàn bộ đều bật lên, giọng của K8 rất to và rõ từ trên xuống dưới từ trong ra ngoài, ai cũng đều nghe được.<br>“Tổ tông ơi là tổ tông! Cái trung tâm này không phải ông mở hay sao ông tướng! Hay nhiều công ty công trình dự án quá nên quên mất rồi? Thế nào lại muốn mua trung tâm của chính mình à?”<br>Đúng là không nhớ thật, làm sao nhớ hết chứ! Mọi người được phen rửa mắt ồ lên thích thú, đúng là người có tiền, cô nhân viên kia thảm rồi.<br>Gọi lại lần nữa cho K8, đọc bản tên của ả nhân viên dặn dò.<br>“Đưa trái chanh chua loét này vào danh sách đen của công ty tôi, bất kể công ty nào của chúng ta! Chấm cho cô ta một chấm đen vào hồ sơ xem cô ta sau này xin việc ở đâu!”<br><br>Hai người cầm giỏ lớn đồ dùng bước ra khỏi trung tâm.<br><br>Lên hai con siêu xe trước sự trầm trồ của mọi người.<br>Cưng chiều hết mực, nếu cô vô lý, anh sẽ trở nên vô lý để cưng chiều cô.<br><br>Nếu cô thích làm trò, anh liền hợp tác mà bớm nước cho cô vui vẻ.<br><br>Nếu cô muốn tiền, anh sẽ lập tức chuyển nhượng toàn bộ tài sản qua cho cô.<br><br>Nếu cô muốn thời gian, cứ đến nơi anh tuỳ ý mà lấy đi.<br>Trên đời này quan trọng chỉ có mỗi Thẩm Hạ Nhiên.<br>______________________<br>(23:40.<br><br>08/07/22).<br><br>"]