["<br>Gần nửa năm trôi qua nhưng kẻ tấn công hôm đó vẫn không để lại manh mối gì.<br><br>Hạ Nhiên lần đầu tiên đến trụ sở sau hơn nửa năm.<br><br>Vẫn là một cây đen từ đầu đến cuối.<br><br>Chiếc Roll Royce cũng dán lại màu đen nốt.<br>Đôi mắt cô không còn trong trẻo lấp lánh như những vì sao đêm nữa, thay vào đó là biểu cảm lạnh lùng kiêu ngạo ở tuổi 24.<br><br>Bước vào trụ sở, hàng người xếp hai bên cúi người chào một góc 90 độ.<br>Đến phòng làm việc của Doãn Bách Thần, cô do dự một lát rồi mở cửa bước vào.<br><br>Hình ảnh trong quá khứ như đoạn phim hiện lên trước mắt, anh theo thói quen sẽ ngẩng đầu lên cười tươi với cô, bỏ cả công việc đến ôm cô vào lòng, đôi khi còn lười biếng nằm dài trên ghế sô pha bằng nhung làm nũng.<br>\"Bảo bối...hay là em làm việc nuôi anh đi! Anh lười quá!\"<br>\"Cục cưng muốn ăn ở đây hay nhà hàng, anh sẽ chở em đi, nhé?\"<br>Đôi mắt người ở lại thoáng nét buồn thương, tháng ngày trôi qua đều sống cùng kỷ niệm, lòng dạ luôn hướng về người đã đi xa.<br><br>Đút một tay vào túi quần nhìn ra cửa kính phòng làm việc, một tay đặt lên mặt kính, cả một thành phố nhìn từ trên xuống thật nhỏ bé.<br>Thần, cái vòng tròn này là em tự nhảy vào, đi mãi mới tìm được anh, vốn nghĩ chỉ là cái vòng tròn của hai chúng ta, nhưng thật ra nó bao vòng cả một thế giới.<br><br>Bây giờ anh lại biến mất lần nữa để một mình em sống cùng kỷ niệm, cái vòng chứa đầy tình yêu của chúng ta đã trở thành dây trói siết chặt khiến em không thể thở.<br>Doãn Bách Thàn, em thà rằng người lúc trước nằm trên con thuyền kia là em, em thà rằng để người đứng đây đau khổ là anh chứ không phải em.<br><br><br>Em thà rằng bỏ mạng lại nơi đó, thà rằng để anh gánh chịu nỗi đau này.<br><br>Em không thể chịu nổi...đối với em như vậy quá tàn nhẫn, như thế là quá tàn nhẫn.<br>Nhắm mắt hít một hơi thật sâu, Hạ Nhiên đến bàn làm việc của anh ngồi xuống, bắt đầu tập trung xử lý công việc.<br>Bộ phận Đông Nam Á vì cái chết của người đứng đầu mà náo loạn, thông tin này rất nhanh đã được ém xuống, Hạ Nhiên cùng ba người kia ổn định lại công việc, mất một khoảng thời gian để tất cả lại đâu vào đó.<br>Đến gần mười giờ đêm, cô cầm áo vest rời khỏi trụ sở, lái về nhà lớn.<br><br>Cả nhà bất ngờ vì cô quay về, Hạ Nhiên đến ôm ba mẹ một lượt, ngồi một lát rồi lên phòng ngủ.<br>Thái độ của cô với người nhà vẫn là một mặt xa cách, đỗ lỗi cho ba mẹ là không đúng, nhưng họ không phải hoàn toàn không có lỗi.<br><br>Nếu lúc đó...thở dài mệt mỏi cô vào phòng tắm tắm rửa, chân vừa bước vào bồn nước lại phải bước ra, cầm một cây cọ cũ cùng hộp màu đen ra ngoài cửa phòng viết viết vẽ vẽ.<br><br>Xong lại hài lòng bước vào phòng tắm.<br>Trước cửa phòng có dòng chữ: \"đừng ai làm phiền\"<br>Nằm trên giường lăn lộn mãi đến hơn một giờ vẫn không ngủ được, cô lại phải thay lại bộ vest, cầm chìa khoá xe trên bàn, xuống lầu rời đi.<br>Mẹ cô đứng nhìn xuống từ cửa sổ phòng chỉ biết lau nước mắt, con bé đã không còn như trước, tâm của nó đã chết theo người kia rồi.<br><br>Doãn Bách Thần rời đi, mang cả một Hạ Nhiên hồn nhiên vui vẻ đi theo mất, chỉ để lại một Hạ Nhiên lạnh lùng xa cách mà thôi.<br>Trở về biệt thự ven biển, mở cửa nước vào cô hít thở một cách thoải mái, nơi đây tràn đầy ảnh của anh, còn có âm thanh của anh ấy chơi đàn, còn có...những bộ lễ phục kết hôn anh ấy chưa kịp mặc.<br><br>Đối với cô nơi đây mới là nhà.<br>Hạ Nhiên hình thành thói quen mở cửa kéo khi ngủ, để gió đêm ngoài biển thổi vào trong phòng.<br>Buổi chiều sau khi ăn xong anh dẫn cô đi dạo bên bờ biển, hai người cùng nhau nghịch nước.<br><br>Tối đó anh ấy uống say còn kể lể với cô về tình yêu.<br>Cô ngồi bật dậy, mặc cả pijama lái xe đến trụ sở, vào phòng chủ tịch nhấn chuông khẩn cấp với lệnh.<br>\"Vào phòng hội nghị ngay!\"<br>Chuông khẩn vang lên báo động toàn trụ sở.<br><br>Sau năm phút đều tập hợp đầy đủ.<br><br>Time vẫn còn ngáp ngủ ngồi đợi nghe chỉ thị.<br><br>K8 và Will cũng khó hiểu nhìn nhau.<br><br>Lão đại của chúng ta lần đầu mặc đồ ngủ đến đây nghị sự.<br>\"Time? Anh phụ trách bên mảng thông tin, điều tra giúp em về Lien.<br><br>Tất cả mọi thông tin từ nhỏ đến lớn, đến cả bây giờ! Hai người giúp anh ấy đi.<br><br><br>Tất cả mọi người cũng tìm đi.\"<br>\"Ơ? Làm gì?\"<br>Hạ Nhiên một mặt nghiêm túc nói lớn.<br>“Cô ta rất đáng nghi! Trường học lúc trước của em các anh có thấy không? Học sinh đều là cậu ấm cô chiêu mới chịu nổi học phí? Còn anh lúc đó điều tra thế nào?\"<br>Time gõ máy tính tìm lại dữ liệu trước đây, rất nhanh đã tìm ra, anh ngạc nhiên đọc lớn.<br>\"Lien.<br><br>Con lai Trung Quốc và Hàn, gia cảnh bình thường, ba mẹ làm công việc bình thường.<br><br>Cô ta chỉ phụ dọn dẹp bên tiệm gần trường học.<br><br>Không có làm thêm gì.<br><br>Vừa chuyển đến nơi là nhập học ngay.<br><br>Thế quái nào lại có điều kiện vào được cái trường đó chứ?\" <br>K8 đập bàn:<br>“Mẹ kiếp, theo các bước chúng ta điều tra thì nội gián trong tổ chức bị cài vào khoảng thời gian đó!\"<br>Will cũng cuộn chặt tay tức giận.<br>“Chuyện tiết lộ hợp đồng giữa công ty chúng ta và công ty của gia đình em cũng không khỏi liên quan!\"<br>Lúc này một phân trưởng lên tiếng hỏi cô.<br>\"Thưa, cần hỏi.\"<br>\"Anh hỏi đi.\"<br>\"Lão đại, vì sao lại phát hiện được điểm bất thường?\"<br>Cô chống hông nhìn mọi người.<br>\"Buổi tối hôm đó mọi người nhận được tin anh ấy cầu hôn em lúc mấy giờ?\"<br>Rất nhiều tiếng trả lời đồng thanh gần mười một giờ đêm.<br><br><br>Cô gật đầu hỏi tiếp.<br>\"Time? Anh điều tra được ba em Thông báo tin này lên mạng là mấy giờ?\"<br>\"Khoảng gần mười một giờ đêm.<br><br>Nhưng mà làm sao?\"<br>\"Cô ta điện cho em lúc sáu giờ sáng, gào khóc ngăn cản hôn lễ của bọn em.<br><br>Mọi người nghĩ thử xem tại sao cô ta không gọi ngay vào tối hôm đó mà đợi đến sáng mới gọi? Trong khi đó toàn thành phố ai cũng biết rồi?\"<br>Một thủ hạ lên tiếng.<br>“Có lẽ tin tức đã trễ nên đến sáng cô ta mới nhận được thì sao\"<br>Hạ Nhiên vỗ tay, lại hỏi tiếp.<br>“Vì sao biến mất hơn hai năm đợi đến khi em kết hôn mới quay lại làm loạn? Thậm chí chỉ gọi một cuộc duy nhất? Nếu cô ta muốn ngăn cản sẽ không im lặng và lại mất tích đến bây giờ.\"<br>Mọi việc dần dần lộ ra, mọi người đều phát hiện được điểm đáng nghi.<br><br>Time điều tra lại một lần nữa, nhưng kết quả nhận được khiến anh bàng hoàng.<br>\"Không! Không thể nào! Mọi thông tin của cô ta đều là giả! Đã bị xoá hết rồi! Con mẹ nó!\"<br>K8 ném bể chiếc điện thoại trong tay, âm thanh và chạm với sàn nhà vang lên sắc bén vô cùng.<br>_________________________<br>12:36-27/07/22<br>*Comment gì đi quý dị **.<br><br>"]