["<br>Doãn Bách Thần nắm tay cô bước lên du thuyền, màu sắc chủ đạo là màu trắng, bàn ghê mày trắng.<br><br>Hoa bày trên lễ đường đều được làm bằng vàng hoặc nạm kim cương, hai màu vàng trắn xen kẽ càng làm không khí buổi lễ thêm trang trọng và xa hoa, Hạ Nhiên nuốt nước bọt, tốn hết bao nhiêu tiền với đống này chứ?<br>“Doãn Bách Thần, em biết anh có tiền, nhưng làm như thế này có phải….quá hoang phí rồi không?”<br>“Cục cưng, anh thấy chúng như vậy vẫn chưa đủ để xứng đáng với em.”<br>Cô ngại ngùng cúi đầu mỉm cười, anh ôm eo cô cười nhẹ tiến vào lễ đường.<br><br>Trống ngực Hạ Nhiên đập mạnh mẽ liên hồi, không phải là hồi hộp mà là lo sợ, đúng vậy, nỗi sợ không tên khiến cô đổ mồ hôi hột bất an vô cùng.<br>Anh cảm nhận được đối phương không tự nhiên, tay ôm eo cô khẽ bóp nhẹ, đã có anh ở đây, cứ việc thả lỏng.<br><br>Hai người bước lên bục làm lễ, dưới khán đài người tham gia không nhiều, toàn là những tay buôn vũ khí quốc gia.<br>Buỗi lễ diễn ra vô cùng ngọt ngào, Doãn Bách Thần quỳ một chân, tay cầm hộp nhung đỏ mở ra.<br><br>Một cặp nhẫn màu trắng có một đường rãnh ở giữa được nạm kim cương trắng, màu trắng lấp lánh lên ngón áp út của cả hai.<br><br>Anh chầm chậm đeo nhẫn vào cho cô, cô cũng lấy nhẫn đeo lại cho anh.<br><br>Hai người nắm tay nhau, bàn tay giơ lên cao, mọi người vỗ tay chúc mừng, bỗng nhiên Hạ Nhiên nói với anh.<br><br>“Khoan đã, đợi em một chút.”<br>Cô một tay vẫn nắm tay anh, một tay mò vào túi quần anh móc điện thoại ra giơ tay hai người lên rồi chụp lại một bức ảnh.<br>Xong! Cô vui vẻ cười tươi nhìn anh.<br><br>Đúng là tuổi đôi mươi hồn nhiên vô cùng.<br><br>Mọi người nhìn cô cười ha hả, lạo đại làm sao mà tìm được cô gái đáng yêu như thế! Doãn Bách Thần cưng chiều Hạ Nhiên hết mực, chỉ cười rồi để mặc em ấy muốn làm gì thì làm.<br><br>Hôn lên tay em ấy một cái, hôn lên môi em ấy một cái.<br><br>“Lễ thành hôn đã hoàn….”<br>*Đùng!*<br>Cha xứ định tuyên thệ kết thúc buổi lễ, vẫn chưa nói hết câu đã bị một viên đạn xuyên thẳng qua đầu gục ngã ngay lập tức.<br><br>Cả hiện trường lập tức rút lui vào trong khoang tàu một cách có trật tự.<br><br>Vì khách ở đây không bình thường, ai cũng có máu mặt, tiếp xúc với súng đạn còn nhiều hơn ăn cơm.<br><br>Duy chỉ có người nhà Hạ Nhiên bị hoảng sợ, K8 lập tức che chắn cho họ, còn ba mẹ cô theo quá tính nghe thấy tiếng súng sẽ giật mình ôm đầu ngồi xuống.<br><br>Hạ Nhiên ngay lập tức buông tay anh chạy đến giúp K8 đỡ ba mẹ vào bên trong.<br>Anh cùng Time nghe thấy tiếng súng lập tức liên lạc với các thủ vệ bên ngoài.<br><br>Mẹ kiếp! Đều không có sóng? Tất cả thiết bị đều mất liên lạc.<br><br>Đạn bắt đầu xả vào du thuyền to lớn.<br><br>Bàn ghế trong lễ đường đều bị bắn vỡ tứ tung, nến bị ngã liền bắt cháy lên những tấm rèm.<br><br>Khói bay lên mù mịt.<br>Giữa biển, một chiếc du thuyền hạng sang bị chìm trong mưa đạn, khói bốc lên trắng xoá, lạ thay lúc này trời yên biển lặng chẳng có một cơn gió lớn nào tạo điều kiện cho khói lửa bốc lên làm mờ tầm nhìn của người trên thuyền.<br>Anh thấy cô bóng dáng thấp thoáng ngoài kia vội chạy ra theo, nheo mắt nhìn lên trời liền nhìn rõ xung quanh trên không lấp ló trong các tầng mây là máy bay chiến đấu, chúng không ngừng xả đạn bắn loạn lên thuyền.<br><br><br>Gió biển thổi lên, khói lửa bị thổi bay đi gần hết, đạn ngừng xả, anh nhìn lên trời, chiếc trực thăng ngừng tấn công mà tiến xuống gần thuyền.<br><br>Một tay súng ló đầu ra cùng khẩu bắn tỉa.<br><br>Nhằm vào Hạ Nhiên.<br><br>Time chuẩn mục tiêu mà bóp cò, tên bắn tỉa bị ăn một viên ngay trán ngã ra khỏi trực thăng rơi trực tiếp xuống biển.<br><br>Time cùng K8 cầm súng lên phòng điều khiển thuyền, tất cả thủ vệ đều bị độc chết, con thuyền hoàn toàn mất liên lạc với bên ngoài, như con cá voi cô độc ngoài biển khơi.<br>Time lên tầng kiểm tra, K8 ở lại điều khiển lái thuyền cho đi vào đất liền.<br><br>Mẹ kiếp thật! Tình huống này xảy ra chỉ có một nguyên nhân, người của chúng ta có nội gián!<br>Doãn Bách Thần ở dưới mui thuyền đưa cho Hạ Nhiên một cây súng ngắn cùng một ổ đạn phòng thân.<br><br>Người nhà cô đều đã an toàn nấp trong khoang.<br><br>Cô cùng anh ở bên ngoài nấp ngay trong khuất chuẩn bị tấn công bọn chúng.<br>Lúc này mẹ Thẩm hoảng loạn vô cùng, nhìn từ phía sau cô có một trực thăng đang tiền lại gần.<br><br>Vì sao trước mặt lại lớn như vậy mà chiếc sau lưng gần như chẳng có tiếng động gì? Nhìn sang cô vẫn không hay biết gì khuôn miệng mở thật lớn nhưng không thể bật thành tiếng liền lao ra ngoài chạy đến bên Hạ Nhiên.<br>“Mẹ? Sao lại ra đây chứ! Nguy hiểm.<br><br><br>Mẹ vào trong ngay đi.”<br>Bà ôn chầm lấy cô thở hồng hộc, cô cũng hốt hoảng nhìn về phía sau liền thấy một chiếc trực thăng kiều dáng kì lạ đang tiến lại gần, một tay bắn tỉa.<br><br>Động tác nhanh như gió liền xoay ngược bà lại, đưa bà vào trong lồng mình.<br>Time chạy xuống từ phòng điều khiển nói lớn.<br>“Có bom, khắp nơi trên thuyền, rút nhanh!”<br>Hai người lao như tên lửa xuống khoang dưới, có bốn chiếc thuyền nhỏ, mỗi chiếc chở được gần ba mươi người.<br><br>May là vừa đủ cho tất cả, gọi khách khứa xuống khoang hỗ trợ khởi động thuyền, tất cả diễn ra chỉ trong ba phút.<br>Mọi người xuống thuyền lập tức rời đi, vậy mà chẳng ai bị tấn công.<br><br>Chúng chính là nhắm vào thuyền lớn.<br><br>Mục tiêu là Thẩm Hạ Nhiên.<br>_______________________ <br>16:17-15/07/22.<br><br>"]