["<br>Cô đứng thất thần hồi lâu, chân chưa bước hẳn vào phòng, khoé miệng vô thức cong lên.<br><br>Nếu ai đó thấy cảnh này sẽ thốt lên Doãn Bách Thần là thiên thần đang ngủ say thì Thẩm Hạ Nhiên chính là thiên thần sa ngã.<br><br>Cô thích vẻ đẹp này của anh, nó mang lại cảm giác si mê khó tả, cứ đứng ngốc nơi đó nhìn người ta ngủ.<br><br>Mãi đứng nhìn như vậy, đáy mắt to tròn của cô dần dần trở nên nhu hoà dịu dàng, chính cô cũng không biết bản thân đã bị anh thu hút trong vô thức.<br><br>Lặng lẽ lấy điện thoại ra im lặng chụp một bức ảnh rồi cất điện thoại vào túi, lại im lặng ngọt ngào.<br><br>Nhẹ bước vào rồi đóng cửa phòng lại.<br><br>Hạ Nhiên bước lại gần giường bệnh, nhẹ nhàng kéo ghế ngồi cạnh anh.<br>Doãn Bách Thần đúng là có vẻ đẹp trêu ngươi người khác, càng nhìn lại thấy càng đẹp vô cùng.<br><br>Ngón tay đưa lên trượt dài trên sóng mũi cao vút thẳng tắp, chạy dọc xuống chạm vào bờ môi mềm mại đang khép hờ kia.<br><br>Chỉ là nét mặt có hơi xanh xao, hơi thở có chút yêu ớt.<br><br><br>Từ trước đến giờ đối với bất cứ ai Doãn Bách Thần chỉ trưng ra bộ mặt lãnh huyết vô tình, thủ đoạn trừng phạt vô cùng khắc nghiệt, khi gần Thẩm Hạ Nhiên lại trêu chọc không thôi.<br><br>Lần đầu tiên chứng kiến vẻ mặt yếu ớt này của anh trong lòng nảy sinh cảm giác lo lắng, bàn tay bất giác đưa ra nắm lấy bàn tay lạnh lẽo của người trên giường.<br><br>Doãn Bách Thần có chút mệt khiến giấc ngủ không được sâu, cảm thấy bàn tay có hơi ấm bao trùm, anh từ từ mở mắt ra, cảnh vật xung quanh mờ mờ ảo ảo, trời đất đảo lộn quay cuồng, một trận choáng váng đầu óc ập tới.<br><br>Phaiwr nhắm mở mắt vài lần mới tỉnh táo nhìn rõ xung quanh.<br><br>Nhìn thấy đầu tiên là trần nhà, liếc qua bên phải một chút thì thấy Hạ Nhiên, ánh mắt dừng lại khuôn mặt trắng sữa đó, đôi môi kéo ra một đường cong nhẹ mỉm cười ôn nhu.<br><br>Hạ Nhiên thấy anh nhìn mình trong lòng thoáng có chút xao động lạ thường.<br>Bỗng nhiên cảm thấy bàn tay trong lòng mình run lên, phát hiện cả người Doãn Bách Thần đều run nhẹ, môi mấp máy liên tục.<br><br>Hạ Nhiên hoảng hốt đứng phắt dậy chồm người hỏi hắn.<br><br>“Anh làm sao vậy? Sao lại run lên như thế.<br><br>Tôi đi gọi mọi người nhé?”<br>Đang định quay người đi thì cảm giác bàn tay của anh nắm chặt tay mình, cô kề sát mặt mình vào anh, một hồi mới nghe được âm thanh, giọng nói run run lắp bắp.<br>“Lấy…lấy cho tôi…hừ…cái chăn….hừ…lạnh quá”<br><br>Thẩm Hạ Nhiên đứng hình, đôi mắt lo lắng chuyển sang tức giận ngay lập tức, giọng nói có chút trách mắng.<br>“Anh làm tôi giật cả mình!”<br>Sau một hồi đắp chăn anh mới thấy ổn hơn, anh đã tỉnh táo hơn nhưng giọng nói còn run.<br>“Con mẹ nó…Ai lại…đi mở cửa sổ…rồi tắt máy lạnh lúc trời đông thế này…”<br>Thẩm Hạ Nhiên nghe xong ngại ngùng cười hì hì.<br><br>“ Xin lỗi, tại tôi thấy gió thổi vào không bằng máy lạnh nên đóng cửa lại rồi bật điều hoà.<br><br>Vậy để tôi mở cửa nha”<br>Chợt nhớ ra gì đó anh chống tay nhích người lên cơn đau từ bả vai lập tức truyền đến.<br><br>“Shit! Lũ khốn”<br>“ Đừng cử động vết thương lại chảy máu bây giờ.”<br>“Kiểm tra giúp tôi”<br>“Chảy máu lại rồi, để tôi thay băng gạc cho anh”<br>Tháo lớp băng cũ đi, nhìn thấy vết thương cô cũng giật thót, vết thương chắc dài hơn 5cm hẳn là miếng kim loại rất lớn, may mà không ảnh hưởng xấu tới phần mềm.<br><br>“Cảm ơn anh đã cứu người nhà của tôi, cũng xin lỗi khi khiến anh bị thương như vậy” <br>“Vậy cô tính trả ơn bằng cách nào?”<br>“Hả? À tôi không biết nữa, hay tôi sẽ chăm sóc anh đến khi vết thương lành hẳn nha”<br>“Chưa đủ”<br>“Vậy anh muốn thêm gì?”<br>“Chưa nghĩ ra, sẽ ghi sổ tính sau”<br>“À được thôi”<br>_____________________.<br><br>"]