["<br>Hạ Nhiên không bao giờ khóc trước mặt người ngoài, ngoại trừ gia đình, Doãn Bách Thần và ba người bọn họ.<br><br>Cô bước ra khỏi nơi này, lập tức lên xe, chiếc Cadillac màu đen lái đi nhanh chóng, theo sau là gần một trăm chiếc tương tự.<br>Họ rời đi được mười phút toà dinh thự liền phát nổ.<br><br>Trận nổ cực lớn tàn phá mọi thứ không còn sót lại chút gì, chỉ thấy một bãi đất đen thùi và đống đổ nát nhỏ vụn khắp nơi.<br>K8 phụ trách lái xe Will ngồi ghế trước.<br><br>Hạ Nhiên và Time ngồi ở ghế sau.<br><br>Cô như người vô hồn nhìn ra ngoài cửa, đến khi Time đưa tay lên mặt cô lau nước mắt, cô mới biết mình đang khóc.<br>Không khí trong xe lại tràn ngập tang thương, Doãn Bách Thần, cậu có thấy không, bọn mình mất đi cậu đã rất khổ sở, nhưng còn chẳng bằng một phần mười của Hạ Nhiên.<br><br>Em ấy thật sự rất khổ sở.<br>Lên máy bay trở lại về Hải Thành, trụ sở tổ chức ăn mừng.<br><br>Hạ Nhiên nâng ly với mọi người, uống một hơi cạn sạch rồi xin phép về trước.<br><br>Về đến nhà cô hít sâu một hơi.<br><br><br>Theo thói quen sẽ tự nói chuyện một mình.<br>\"Thần! Em về rồi đây!\"<br>Cởi giày ra cất lên kệ, hôn lên tấm ảnh treo tường, cởi quần áo ra bước vào nhà tắm.<br><br>Tắm xong đã ngà ngà say.<br><br>Cô mặc bộ đồ ngủ của anh, xỏ đôi dép lông vào bước xuống lầu.<br><br>Trên tay vẫn còn cầm khăn tắm lau lau mái tóc.<br>Mở tủ lạnh lấy thức ăn ra hâm nóng, vừa ăn vừa xem đoạn video cũ.<br><br>Cô còn mày mò trên máy tính ghép những bức ảnh của anh thành một video, phát lên xem đi xem lại.<br><br>Nhìn đồng hồ đã gần mười hai giờ đêm.<br><br>Cô khoá cửa lại, vất chiếc xe ngoài sân, lên phòng mở cửa kéo rồi đi ngủ.<br>Ôm chiếc gối ngủ vào lòng thủ thỉ.<br>“Ngủ ngon Thần!\"<br>Hàn Phong Duật và Mia trở về đến nơi đã là ba giờ sau.<br><br>Nhà của cô chỉ còn lại một đống tro tàn, cô quỵ xuống khóc rống lên.<br><br>Tài sản của cô, tiền bạc của cô đều bị cháy hết rồi.<br><br>Tròng mắt hoảng loạn của cô khiến anh đau lòng, ngồi xuống ôm Mia vào lòng nói nhỏ.<br>\"Bây giờ chúng ta đến Hải Thành! Để anh trả thù cho em có chịu không? Giết chết bọn chúng trả thù cho gia đình em!\"<br>Mia nghe đến liền đồng ý.<br><br>Tài khoản của cô còn hơn một triệu USD, bán đi căn nhà ở Anh nữa thì dư sức tiêu xài rồi.<br>Hai người âm thầm liên lạc với các tiểu bang còn lại, chỉ còn gần trăm người.<br><br>Chuẩn bị đến Hải Thành lặng lẽ tấn công chúng.<br>Mia chọn một khách sạn gần biển, lại xui xẻo ở gần biệt thự của Hạ Nhiên, cô ta không hề biết lúc trước anh còn có nhà riêng ở đây.<br><br>Buổi tối đến, cô cầm một chai rượu vang 1976 vào phòng ngồi uống, anh thấy Mia đau lòng khóc lóc liền ôm cô vào lòng, uống rượu cùng cô.<br><br>Mia đến say rồi lại mồi chài anh, thoát y ra quấn lấy anh.<br><br>Rượu hôm nay thật lạ, chưa say nhưng anh cảm giác toàn thân nóng rực, cổ họng khô khốc.<br><br>Mia cười quyến rũ lả lơi.<br>\"Em có bỏ một viên kích dục loại mạnh đó! Xem anh còn kiềm chế được không?!\"<br>Anh tức giận gạt Mia sang một bên vào phòng tắm đóng cửa, cô cũng theo vào.<br><br>Anh lôi cô ta vào phòng tắm quăng xuống bồn nước lớn.<br><br>Xả cho cô một tràng nước lạnh rồi đóng cửa đi ra.<br>Anh khó chịu nuốt nước bọt mặc quần áo dài tay vào ra khỏi khách sạn.<br><br>Hôm nay tròn một năm ngày cưới, tròn một năm Doãn Bách Thần rời xa Hạ Nhiên, cô đi dọc ra bờ biển đến một hàng ăn nhỏ, nơi lúc trước anh dẫn cô đến.<br><br>Gọi một vài món nướng và rượu, một mình cô ngồi một bàn lặng lẽ ngoài bờ biển.<br><br>Uống hết chai này đến chai khác.<br>Doãn Bách Thần đi dạo dọc bờ biển hóng gió làm giảm bớt dục vọng đang sôi sục trong người.<br><br>Bắt gặp một khuôn mặt quen thuộc, khuôn mặt anh căm thù tột cùng, là Thẩm Hạ Nhiên!<br>Đôi mắt lập tức thay đổi, anh nhìn cô bằng ánh mắt tràn đầy thù hận, lúc trước đã lừa gạt tình cảm của anh, muốn giết chết anh độc chiếm tài sản, bây giờ lại hại Mia mất đi người thân.<br><br>Bàn tay cuộn chặt thành nắm đấm tiến về phía Hạ Nhiên.<br>Cô đã say mèm, tay cầm xiên que nướng chầm chậm bỏ vào miệng nhai nhai, đôi mắt lim dim, cứ gật gà gật gù như trẻ con buồn ngủ.<br><br>Anh tiến lại gần đứng nhìn cô.<br><br><br>Khác xa với Mia miêu tả.<br>Không phải một thân màu đen lịch lãm kiêu ngạo, không phải một mái tóc đen dài uốn xoăn lả lơi, không phải khuôn mặt gian xảo dối trá.<br><br>Anh đứng nhìn cậu mà bực tức trong lòng chuyển thành khó hiểu.<br>Người ngồi đây là một cô gái mặt búng ra sữa, đôi môi đỏ hồng nhóp nhép ăn thức ăn, dáng ngồi khép nép trông như trẻ con, một thân là quần áo rộng thùng thình màu trắng, mái tóc màu trắng xoăn nhẹ còn hơi rối.<br>Có vẻ giết được anh nên cô ta rất thỏa mãn.<br><br>Dục vọng sôi trào trong người hoàn toàn bị lửa giận chèn ép.<br><br>Hạ Nhiên đã say không biết trời mây là gì, ngước lên nhìn người đàn ông bịt mặt đang đứng nhìn mình.<br>Tầm nhìn mơ hồ nhìn thấy đôi mắt của anh, đôi mắt màu hổ phách quen thuộc, cậu bỏ thức ăn xuống loạng choạng lại gần anh, chưa kịp vung tay đã bị cô ôm lấy.<br>\"Thần...là anh thật này...anh...em nhớ anh quá đi mất...Thần...!!!\"<br>Nhớ sao? Đồ dối trá! Hàn Phong Duật một mặt ghét bỏ đẩy cô ra, Hạ Nhiên liền nắm tay anh kéo đi về hướng biệt thự, đưa tay chỉ chỉ.<br>\"Thần! Về nhà! Về nhà nào! Nhà chúng ta ở đó! Anh có thấy không? Gần sát đây này!\"<br>Hàn Phong Duật cười nhếch mép một cái để mặc cô kéo đi, xử lý cô nơi không có người thì càng tốt.<br>Về đến nhà cô loay hoay mở cửa, một tay ôm lấy tay anh không buông, một tay tra chìa khoá.<br><br>Loay hoay mãi cuối cùng cũng mở được.<br>_______________________<br>17:49-31/07/22.<br><br>"]