["<br>Hàn Phong Duật nằm lặng yên trên giường, đau thương đọng lại nơi khoé mắt, chảy xuống thấm vào gối nằm rồi biến mất.<br><br>Anh quay sang nói với K8, bộ dạng một thân đầy uất ức.<br>\"Tôi thật sự không nhớ được gì! Lúc đó tôi không nhớ được gì cả! Thật sự!\"<br>K8 thừa biết chuyện đó, Martin sau khi bị bắt đã khai ra toàn bộ.<br><br>Ông ta được Mia trả tiền để làm việc cho cô ta, nhưng trừ việc phong bế lại trí nhớ của anh, cô ta chưa làm gì bất lợi đến cho anh.<br>Tình huống bây giờ nên trách ai đây? K8 rời đi để lại mình anh ngây ngốc ở đó, anh nằm trên giường chẳng buồn ăn uống.<br><br>Ba người kia giận dỗi như vậy nhưng công việc vẫn thay anh lo liệu chu toàn.<br><br>Bọn họ chỉ là người đứng ngoài lại vô tình bị cuốn vào mớ hỗn độn của anh, chưa kể họ xem anh như người nhà, còn rất yêu thương Hạ Nhiên, tức giận là điều hiển nhiên.<br>Hai ngày sau bọn họ lại ghé đến, ai đời xã hội đen, buôn vũ khí xuyên lục địa mà cửa nhà chả thèm đóng lại giống anh không cơ chứ! Bước vào nhà là một khoảng lặng yên trống trải như không có người ở.<br><br><br>Lên lầu tìm, họ nhìn thấy anh nằm co người đưa lưng về phía họ.<br>Anh kiệt sức nằm mệt mỏi trên giường, người nóng hừng hực như lò lửa.<br><br>Time ngửa cổ thở dài nhìn hai người kia.<br>“Hai người vác ông nội nhỏ này ra xe giúp tôi xem, tôi mà điên lên chắc sẽ quăng anh ta xuống cầu thang mất!”<br>“Rồi đi đâu đây?”<br>“Về trụ sở chứ đâu! Còn không thì mang ra ngoài biển vất con mẹ nó cho rồi! Chúng ta đâu phải thần linh mà chuyện quái nào không giải quyết được đều đến tay như thế này!”<br>Time mà tức giận là một mặt phẫn nộ nghiêm túc vô cùng, hai người kia đành thở dài đỡ anh xuống lầu, ra xe về trụ sở.<br><br>Trên xe Time không ngừng cằn nhằn, cứ như ông cụ non vậy.<br>“Cứ làm như cái trụ sở gần đây lắm vậy, gần một giờ đi dường chứ ít gì, cứ phải chạy đi chạy lại như đi chợ vậy!”<br>“Tôi đâu phải là cha là mẹ đỡ đầu của các người! Chuyện gì cũng do bọn này nhúng tay vào! Yêu đương con mẹ gì mà lắm chuyện thế này! Độc thân như ông đây không phải tốt sao!”<br>“Tình cảm là cái thứ chết tiệt! Con mẹ nó thần tình yêu chết tiệt! Tôi mà gặp được ông xem có dần cho ông một trận nên thân hay không!”<br>Suốt dọc đường Hàn Phong Duật thì nghe câu được câu mất, còn lại K8 và Will lãnh trọn bài ca cảm thán về cuộc đời và lí tưởng tình yêu của Time.<br><br>Bọn họ mệt mỏi vô cùng.<br>Ba ngày điều trị trôi qua, anh dần hồi phục sức khỏe nhưng tinh thần chẳng tốt hơn bao nhiêu, sau một tuần, đột nhiên anh ra khỏi trụ sở, lái xe vào thành phố đến tiệm đá quý mà anh từng đặt nhẫn.<br>Đưa ra chiếc nhẫn cưới trên tay yêu cầu ông chủ làm thêm một cái y hệt, ông chủ chần chừ một lúc mới e ngại nói với anh.<br>“Thưa ngài...nhẫn cưới mà làm thêm một chiếc thứ ba...sẽ không may mắn cho lắm!”<br>“Ông thấy cái bảng kia không? Nó có màu gì?”<br>“Thì...màu đen!”<br>“Cái số của tôi cũng đen như vậy rồi còn sợ xui xẻo cái quái gì nữa! Bảo làm thì cứ làm đi!”<br>Quay về biệt thự cạnh biển đã là buổi chiều, đứng trên ban công nhìn sang quán ăn nhỏ gần đó.<br><br><br>Nơi anh từng đưa em ấy đi ăn uống vui đùa, nơi anh gặp lại em ấy sau một năm chia cách, một năm tròn ngày cưới của cả hai...<br>Thay một bộ đồ dài đi bộ đến đó, ngồi xuống chiếc bàn mà em ấy đã ngồi say rượu khóc lóc.<br><br>Gọi một chai rượu bắt đầu uống, chất lỏng chảy xuống dạ dày nóng rát cồn cào, anh im lặng uống một hơi không ăn thứ gì, lúc rời đi đã bắt đầu ngà ngà say.<br>Đứng dậy để lại tiền trên bàn rồi rời đi, bóng dáng người đàn ông đi dưới ánh chiều tà mang đầy nỗi cô đơn buồn bã, cảm giác hôm nay biển cũng có tâm trạng giống như anh, chỉ êm đềm rì rào không còn sôi nổi như mọi khi nữa.<br>Thẩm Hạ Nhiên rời đi mang cả cuộc đời anh đi mất, chỉ để lại anh với bộn bề cuộc sống đơn độc hai màu trắng đen.<br><br>Xung quanh anh mọi thứ trở nên nhạt nhoà đắng chát.<br><br>Thẩm Hạ Nhiên, em là màu sắc của cuộc đời anh, là hương vị của cuộc đời anh, là liều thuốc nuôi dưỡng tâm hồn anh suốt mấy năm qua.<br><br>Em quan trọng đến như vậy nhưng anh lại đánh mất.<br>Bây giờ em lại mang cuộc sống của anh đi đến nơi nào rồi? Em ở nơi nào? Nơi em sống có yên bình hay không? Có còn...nhớ đến kẻ bội bạc này không?<br>Dừng lại trên bờ biển, đút tay vào túi áo nhìn hoàng hôn, anh đứng yên cho nước biển vỗ vào chân, chăm chăm nhìn vào ánh tà dương ngoài kia.<br><br>Một giọt lại một giọt mặn đắng rơi trên gò má, chảy xuống khuôn mặt hốc hác rồi đọng lại dưới cằm, rơi xuống hoà vào cùng nước biển.<br>Gió chiều nhẹ thổi bay mái tóc đen dài phủ mắt, người đàn ông vẻ đẹp hoàn mỹ như tượng tạc đứng ngắm biển chiều, khung cảnh đẹp như bức tranh vẽ.<br><br>Bên ngoài mỹ lệ hoàn hảo đến như vậy, nhưng chẳng có ai nhìn vào được phía trong con người, bên trong tâm hồn anh lúc này là một đống đổ nát hoang tàn, hoang sơ lạnh lẽo.<br><br>Mà ngọn đèn duy nhất thắp sáng được nơi đó chỉ có Thẩm Hạ Nhiên, mà, em ấy đã không buồn quan tâm đến anh nữa.<br>Lần này Hạ Nhiên giận dỗi thật rồi, em ấy sẽ chẳng quan tâm đến anh nữa, chẳng còn bám dính lấy anh nữa, chẳng còn...cùng anh nữa.<br>Lần cuối nghe em ấy nói chuyện, chính là hẹn gặp anh sau hai mươi năm nữa, hai mươi năm sau anh sẽ trở thành ông chú hơn bốn mươi tuổi, em ấy vừa tròn đôi mươi, em ấy sẽ lại đi tìm anh.<br>Nhưng làm sao anh đợi được đến tận hai mươi năm? Cả linh hồn và thể xác anh đang chết dần chết mòn vì nỗi nhớ, anh có thể trụ được bao lâu đây?<br>Không còn một Hạ Nhiên hay cáu giận đánh anh như bao cát nữa.<br>Không còn một Hạ Nhiên bên cạnh giá vẽ, tay chân lấm lem màu vẽ nữa.<br>Không còn một Hạ Nhiên một lòng một dạ vì anh mà sống nữa.<br>Không còn đôi mắt to tròn lấp lánh như bầu trời đêm hay nhìn anh nữa.<br>Đã không còn một cô gái hết lòng yêu anh bằng xương bằng tủy nữa.<br>Hạ Nhiên mất rồi, cũng không còn Doãn Bách Thần nữa..<br><br>"]