["<br>Thẩm Hạ Nhiên mất tự nhiên đưa tay nắm chặt cổ áo.<br><br>Chần chừ một lúc cô nói rõ hết chuyện của mình và Doãn Bách Thần.<br><br>Lien ban đầu nhăn mày, nhưng sau đó lại chăm chú nghe cô nói, cả câu chuyện đêm qua.<br><br>“Cậu phải hiểu rõ giữa yêu và thích, đối với anh ta đã đến mức độ nào rồi.<br><br>Đừng để quyết định sai mà đánh mất đi tình yêu của bản thân.”<br>Một lúc sau Lien xin phép về trước vì có việc bận, quán nước chỉ còn lại Hạ Nhiên, trong lòng rối bời khổ sở đành mang một bụng tâm trạng trở về.<br><br>Điện thoại nhấc lên hạ xuống bao nhiêu lần vẫn không dám gọi cho anh, cô muốn biết anh đi đâu nhưng lại không biết nói như thế nào.<br><br>Úp mặt xuống gối nghĩ tình đầu của mình sao lại khó ở như thế.<br><br>Tối đến cô không ăn cơm, cả nhà thở ngắn thở dài, mẹ cô bưng đồ ăn lên phòng cho cô thấy con ngồi bên cửa sổ phiền muộn, bà ngồi xuống giường im lặng nhìn con.<br><br>Hạ Nhiên quay đầu lại thấy mẹ đang nhìn mình, cô bước đến giường nằm lên chân mẹ mà nhắm mắt lại.<br>“Lần đầu yêu khó khăn quá sao con?”<br><br>“Con không biết nữa”<br>“Con đối với Doãn Bách Thần là thế nào? Vì sao lúc cậu ta bị thương con lại lo lắng chăm sóc như thế? Vì sao cậu ta đi mất con lại hỗn loạn như thế?”<br>“Mẹ, con thấy đau lòng, con thấy mất mát”<br>“Vui vẻ hạnh phúc chưa chắc đã là yêu, nhưng vì ai đó mà đau khổ mà muộn phiền thì đã là yêu sâu sắc rồi”<br>Hạ Nhiên còn mơ hồ chưa hiểu, bàn tay đan vào nhau xoa xoa nắn nắn trả lời.<br><br>“Mẹ, nhưng cảm giác của con với anh ấy…”<br>“Cảm giác chỉ là một phần, tình yêu cần cả nỗi nhớ nhung của con với đối phương, sự lo lắng của con như thế nào, có đủ khiến con vui vẻ, có đủ khiến con đau lòng hay không.<br><br>Mẹ thấy Doãn Bách Thần cắm rễ trong lòng con rồi.<br><br>Đừng tự làm tổn thương bản thân, chỉ khi con mạnh mẽ mới có thể bảo vệ được tình yêu của mình”<br>Bà chờ cô ăn xong mới ròi phòng, Hạ Nhiên xuống lầu ra xích đu ngoài vườn ngồi, có anh ấy ở đây chắc anh ấy sẽ lấy cho mình một chiếc chăn mỏng, lấy đồ ăn cho mình nhâm nhi.<br><br>Cô hít một hơi thật sâu lấy điện thoại gọi cho anh.<br>Đầu dây bên kia vẫn reo chuông nhưng không ai trả lời.<br><br>Doãn Bách Thần vò đầu bứt tóc khỗ não vô cùng.<br><br>Đã bên nhau lâu như vậy, cảm xúc đêm hôm qua còn khắc sâu trong tâm trí.<br><br><br>Tiếng *ting…ting* nhận đuoejc từ tin nhắn thoại.<br><br>Ngẩng đầu nhìn là của Hạ Nhiên, cầm chiếc điện thoại vỡ màn hình trong tay, chần chừ một lúc mãi không dám nghe.<br><br>Quay về nằm xuống giường, anh giang một tay ra để qua bên còn trống.<br><br>Anh biết cô ngủ rất không ngoan thường xuyên đạp chăn xuống đất, đến khi lạnh lại co người vào một khối, nhưng đêm qua lại rúc vào lồng ngực anh tìm hơi ấm.<br>Lúc này gần một giờ đêm, Hạ Nhiên quay về phòng vừa nghẹn ngào vừa tức giận, gọi tin nhắn thoại cho anh nức nở.<br>“Tên khốn kia anh đang ở đâu vậy? Bà đây muốn nghe giọng anh quá đi mất! Hức… tên kia mau trả lời…hức…nếu không mai anh sẽ nhận được thiệp hồng từ tôi đấy”<br>Điện thoại *ting…ting* liên tục, Doãn Bách Thần cuối cùng không nhịn nỗi nữa mà cầm điện thoại lên xem.<br><br>Đầu dây bên kia là giọng nói trong vắt mà nũng nịu của cô, lòng anh mềm nhũn như muốn chảy ra thành nước.<br><br>Nghe tiếng cục cưng nức nở, Doãn Bách Thần tự trách bản thân làm em ấy khóc đến thương tâm như vậy.<br><br>Gọi lại cho cô rất nhanh chưa đến năm giây sau liền nhấc máy, nghe được tiếng hic hic còn chưa dứt được.<br><br>“Em vẫn chờ máy anh sao?”<br>“Tao hỏi anh đang ở đâu”<br>Sao trạng thái tháy đổi nhanh thế này?<br>“Anh vẫn còn đang trong thành phố, mai sẽ sang Pháp”<br>“Tao không cho anh đi, anh mà dám đi tôi sẽ cho người nổ nát cái sân bay đó!”<br>_______________________<br>Tự nhiên thích kiểu xưng hô tao-em/ anh ghê.<br><br>"]