["<br>Hạ Nhiên tỉnh dậy trên giường bệnh, lấy tay tháo hết ống trong miệng ra, nào là ống dẫn nước, chất dinh dưỡng, thức ăn lỏng, tháo cả dây chuyền nước trên tay.<br><br>Qua hơn mười ngày nhìn cô rũ rượi như một tờ giấy thấm nước, chỉ cần chạm nhẹ sẽ rách ngay.<br><br>Đôi môi nứt nẻ trắng bệch, mái tóc khô xơ rối bời, thân thể ôm đến phát hoảng.<br><br>Cô nằm im nhìn trần nhà trắng xoá vô tri kia không chớp mắt.<br><br>Will đến vỗ nhẹ vào vai cô.<br>“Tỉnh rồi, cảm thấy thế nào? Muốn uống nước không?”<br>Time bước đến xem xét, ổn rồi.<br><br>K8 chầm chậm đưa tay lên sờ đầu cô, cái chạm an ủi khiến Hạ Nhiên bắt đầu nức nở.<br><br>Cô ngậm chặt miệng, lồng ngực phập phồng kìm nén tiếng khóc bật ra, đôi bờ vai run rẩy sau lớp áo mỏng.<br><br>Nước mắt thi nhau chảy ra ướt đẫm tóc mai thấm đẫm vào gối nằm.<br><br>“Đáng lẽ…đáng lẽ sờ đầu em ấy là anh ấy.<br><br>Đáng lẽ đứng đây lo lắng cho em đầu tiên phải là anh ấy.”<br>Cả căn phòng tràn ngập mùi tang thương, Hạ Nhiên lần này không thiết sống nữa, thật là không muốn sống nữa, Bách Thần…lại bỏ đi lần nữa…<br>Cô bắt đầu khóc nức nở, thả lỏng cho cảm xúc tuôn trào, tiếng khóc bật ra mang theo muôn vàn đau khổ cùng dằn vặt như muốn xuyên thủng tâm can những người ở đó, như muốn vươn đến đại dương xa xôi kia.<br>Doãn Bách Thần ở nơi tối tăm lạnh lẽo đó tiéng khóc của em có thể vọng đến nơi anh ở không? Ở nơi đó anh có nghe tiếng gọi của em không? Doãn Bách Thần? Bách Thần? Chú rễ của em…<br>Hai ngày sau cô được ra viện, cô không về trụ sở, biệt thự, nhà lớn họ Thẩm mà quay lại căn biệt thự cạnh biển.<br><br>Không lưu lại bất cứ người nào chăm sóc, không muốn ai đến gặp mình, cô tự nhốt mình trong căn phòng ngủ, nơi đây vẫn còn đầy nến thơm hôm đó, đầy cánh hoa hồng đã héo khô.<br>Vẫn còn mùi hương thoang thoảng của anh ấy nơi đây, mùi gỗ trầm dịu nhẹ phả ra từ khi anh ấy hôn cô, sự ấm áp khi anh ấy ôm từ phía sau, cảm giác an tâm khi anh ấy làm gối ôm cho cô ngủ ngon giấc.<br><br>Tất cả vẫn còn, cảm giác mà khi anh ấy còn ở đây.<br><br>Hạ Nhiên cuộn tròn người trên giường nhìn ra cửa kéo hướng ra biển, buổi đêm gió thổi nhè nhẹ khẽ lay những tấm rèm cửa, tiếng sóng biển rì rào ngoài xa như một bản nhạc nhẹ dần dần đưa cô vào giấc ngủ.<br>Trong mơ hồ, cô nghe được âm thanh của anh, tiếng gọi vang vọng lại từ phía xa.<br>“Cục cưng, em ngủ không đóng cửa sẽ dễ bị cảm lạnh lắm.<br><br><br>Không có anh ở đây em phải biết tự chăm sóc bản thân mình chứ!”<br>Hạ Nhiên trong mơ nước mắt không ngừng chảy níu lấy tay anh nức nở.<br><br>“Thần, anh đã đi đâu mấy ngày này? Anh không ở đây thì ai ở! Ai chăm sóc em đây? Ai sẽ nuông chiều em đây? Nào! Cùng em về, cùng em trở về!”<br>Nhưng thứ cô nắm được chỉ là hạt cát bụi, anh biến mất hoá thành cát bụi trên tay cô, thứ cuối cùng nhìn thấy là nụ cười sáng rực của anh.<br>Choàng tỉnh dậy, đưa tay sờ lên mặt là một mặt đầy nước mắt lạnh lẽo, cô ngồi trầm mặc hồi lâu mới đứng dậy kéo cửa lại lên giường đắp chăn, nằm trên chiếc gối anh từng nằm dần chìm vào giấc ngủ.<br>Giấc ngủ không sâu lắm, cô liên tục nửa tỉnh nửa mê, Doãn Bách Thần chỉ đến với cô trong cơn mơ màng, khi tỉnh lại chỉ có một màng đẫm nước mắt, anh ấy cũng rời đi.<br>Time ngày đến hay lần mang thức ăn cho cô, không thì nếu ở lì trong nhà thế này cô sẽ chết đói mất.<br><br>Nhưng cô bất cứ ai cũng để lại một bóng lưng, không nói không rằng.<br><br>Ăn lại rất ít, thời gian còn lại chỉ ngồn thẩn thơ rồi ngủ.<br>Trong giấc mơ bao nhiêu kí ức ngọt ngào hiện về trong tâm trí khiến cô chìm đắm.<br><br>Cùng nhau chọn lễ phục, cùng nhau làm lễ cưới, cùng nhau tắm, cùng nhau gội đầu, cùng nhau lười biếng,….âm thanh của anh vẫn luôn vang vọng trong giấc mơ, luôn miệng gọi tên cô.<br>“Cục cưng.”<br>“Hạ Nhiên.”<br>“Bảo bối.”<br>“Bé ngoan.”<br>___________________________<br>23:31-21/07/22.<br><br>"]