["<br>Doãn Bách Thần ho ho vài cái rồi vội tắt màn hình, nhìn Hạ Nhiên cười cười bảo quên mất, cô thở dài rồi ngượng ngùng mỉm cười.<br><br>Sau khi xếp đồ xong cũng đến trưa, hai người lái chiếc Cadillac đi dạo vòng quanh mua thức ăn.<br><br>Sau khi ăn xong thì về nhà, từ sáng đến giờ anh cứ dùng giọng điệu nhẹ nhàng ôn nhu với cô, thật không quen.<br>“Em đi đường xa chắc mệt rồi, ngủ một giấc chiều tôi sẽ giắt đi biển, được không?”<br>“Cũng được đấy”<br>Nói xong liền đóng sập cửa, nói là chung phòng nhưng anh đã bị cô tống sang nơi khác.<br>Buổi chiều dạo quanh bờ biển, anh dắt cô đi ăn ti tỉ các thứ, còn bị cô kéo xuống biển nghịch nước.<br><br>Khung cảnh một nam một nữ đùa giỡn với nhau như hai đứa trẻ dưới ánh hoàng hôn khiến người xem cũng cảm thấy vui vẻ.<br>Doãn Bách Thần mặc áo sơ mi trắng tay áo xắn đến khuỷu tay, quần tây đen xắn đến đầu gối, tay đeo đồng hồ Rolex đắt đỏ làm tôn lên vẻ trưởng thành quyến rũ.<br><br>Hạ Nhiên mặc chiếc váy trắng hai dây bản to, dài tới đầu gối.<br><br>Mái tóc đen dài được thả xuống.<br>Hai người, một người tay cầm áo khoác một tay tát nước liên hồi, một người tay cầm dép một tay tát nước ngược lại người kia, khung cảnh nơi này chưa bao giờ ngọt ngào đến thế.<br>Một nhiếp ảnh gia nước ngoài giơ máy lên chụp lại khoảnh khắc đó, một bức ảnh thật đẹp về tình yêu, đại loại là vậy đi.<br><br><br>Hạ Nhiên thấy cậy chạy lại xin tấm ảnh, cảm ơn nhiếp ảnh gia rồi cùng anh trở về, tấm ảnh này cô đặc biệt không cho anh biết.<br>Về đến nhà là đã tối trời, Hạ Nhiên ra ban công ngồi ngắm biển đêm, buổi đêm ở đây êm ả yên bình thật thích.<br><br>Nhắm mắt lại nghe tiếng sóng rì rào, cô thả lỏng tinh thần cảm nhận luồng gió mát từ khơi xa mang đến.<br><br>Doãn Bách Thần trong nhà bước ra trong tay cầm chai rượu năm 1962 và hai ly thuỷ tinh đến, cầm lên một chiếc chăn mỏng phủ lên người cô.<br>Hạ Nhiên biết uống rượu, chỉ là uống nhiều sẽ say mà say thì cô cũng chẳng rõ mình thành dạng gì, chỉ im lặng nhìn anh mở nắp rót rượu cho mình.<br><br>Rót cho bản thân thì toàn hơn nửa ly, còn rót cho cô chỉ từng chút ít.<br><br>Hai người cứ im lặng uống rượu ngồi ngắm cảnh đêm, chẳng ai nói lời nào.<br>Cô chỉ uống vài ngụm quay qua đã hết chai, nhìn anh thì không có dấu hiệu nào là say.<br><br>Nhìn thật kĩ người trước mặt cô không biết cảm giác này là gì, lâng lâng mà ngọt ngọt khó tả, chắc là cô say rồi.<br>“Tại sao lại nói thích tôi xong bỏ đi một tuần”<br>“…..”<br>“Sao lại im lặng? Nói gì đi chứ”<br>“Thế em có như tôi đối với em không?”<br>“Tôi….”<br><br>Có hay không? Cô cũng chẳng rõ bản thân nữa.<br><br>“Không cần gượng ép”<br>“Tôi cũng không lí giải được nữa, chính tôi cũng không biết cảm giác dành cho anh là gì.<br><br>Có vui vẻ, có tức giận, có lo lắng, có nhớ nhung, hình như còn có…một chút thích, chỉ một chút từng này”<br>Cô dơ khoảng cách ước lượng lên cho anh xem.<br><br>Doãn Bách Thần liền bật cười, nhìn xem, cái má hồng hồng thêm cả đôi mát mơ màng đấy, đôi môi đỏ hồng cứ chu chu lên giải thích, có lẽ cô say thật rôi.<br>“Vậy làm sao để em thích tôi nhiều hơn”<br>“Tôi không biết”<br>“Em say rồi, mau vào trong ngủ đi”<br>“Chưa say, chưa buồn ngủ”.<br><br>truyện xuyên nhanh<br>“Nghe lời!”<br>“Lại quát tôi, thế thì sao tôi thích anh được”<br>Nhìn cô hít hít mũi bộ mặt uất ức Doãn Bách Thàn chính xác đổ gục hoàn toàn.<br>“Tôi xin lỗi, không khóc”<br>“Bế, bế vào ngủ”<br>Hai tay cô dang ra chờ anh đến bế, Dõn Bách Thần cười nhẹ đi đến bế cô lên để hai tay cô choàng qua cổ, hai chân thì quắp qua hông.<br><br>Bám trên người anh như chú gấu koala.<br>______________________.<br><br>"]