["<br>Sắc mặt hai người sa sầm nhìn nhau, lập tức một người đi tìm người hiến, một người chạy đến bệnh viện troing chừng anh.<br><br>Hiến đôi mắt của mình sao? Anh ta điên rồi! Nhưng mà điều họ lo chính là anh sẽ thực sự điên như thế.<br>Cả ba đi theo Doãn Bách Thần hơn bốn năm, một khoảng thời gian chẳng ngắn cũng chẳng dài.<br><br>Anh không chỉ đơn giản là lão đại hay bạn bè, những điều họ trải qua không chỉ là giao dịch vũ khí mà còn vào sinh ra tử, cùng nhau trưởng thành.<br><br>Nhìn anh điên cuồng như vậy thật không đáng.<br>Nói đến Hạ Nhiên cả ba đều không trách nhưng cũng chẳng thoải mái gì.<br><br>Từ đầu đến giờ người bỏ ra nhiều nhất vẫn là anh, cô bị như thế đâu phải lỗi của anh, nhưng rắc rồi đến anh chính là không thể ngồi yên.<br>Time cùng Will quay lại bệnh viện, Doãn Bách Thần đứng trước cửa phòng cấp cứu nhìn qua tấm kính, Hạ Nhiên nhắm mắt im lặng, hơi thở mỏng manh như làn sương mỏng chỉ cần phẩy tay nhẹ liền tan biến.<br><br><br>Người nhà em ấy lúc này cũng bơ phờ tiều tuỵ.<br>Time dẫn đến một đội ngũ bác sĩ giỏi nhất, đưa cô đến phòng chăm sóc đặc biệt, quan sát 24/24, ba giờ sau cô tỉnh lại, tay khẽ động nhẹ, xung quanh tối đen như mực, chỉ nghe tiếng *tít tít* và tiếng bước chân nhẹ.<br><br>Time ngồi xuống cạnh cô nói nhỏ.<br><br>“Hiện tại em đang bị thương nặng, đừng nói gì sẽ động đến vết thương, ra dấu bằng tay là được.<br><br>Cứ bình tĩnh nhé, bình tĩnh nghe tôi nói, nếu không đồng ý thì co lại, đồng ý thì duỗi ra nhé!”<br>Hạ Nhiên giờ chẳng thể cử động, cũng chẳng thấy gì liền co co ngón tay lại.<br><br>“Mắt em bị ảnh hưởng, nếu không tìm thấy người hiến giác mạc phù hợp sẽ không nhìn thấy nữa.<br><br>Người nhà cô và cả Doãn Bách Thần cũng đã đi xét nghiệm cả rồi.<br><br>Anh hỏi em, có phải em muốn một trong bốn người sẽ hi sinh đôi mắt mình cho em đúng không?” <br>Cô co nhẹ ngón tay, Time hài lòng gật đầu nói tiếp.<br>“Giờ K8 đang đi tìm người hiến giác mạc cho em nhưng không dễ như em nghĩ.<br><br>Doãn Bách Thần cậu ta có thể bỏ ra số tiền lớn để mua của người khác một đôi mắt, em có đồng ý không?” <br>Cô nghe vậy liền chạnh lòng, lỗi lầm của cô sao có thể để người khác chịu thay cơ chứ, bảo họ từ bỏ ánh sáng là điều không thể, bàn tay lần nữa nắm chặt tỏ vẻ không đồng ý.<br><br>Time thở dài.<br><br>“Nhưng em chỉ có thời gian ba ngày thôi, hiện tại chỉ còn bốn tám tiếng, lại nói giác mạc tìm được chưa chắc đã phù hợp.”<br>Lúc này cô nằm im không phản ứng, vốn nhân lúc không có ai nói điều này ra cho cô hiểu, để Doãn Bách Thần làm ơn nghe lời em ấy mà đừng làm điều ngu ngốc, Time cũng chỉ giúp được nhiêu đó thôi.<br><br>“Anh dám tự tin mình là thiên tài y học, nhất định sẽ giúp em chỉnh lại khung xương trên mặt thật tốt, trả lại hình dáng ban đầu cho em, chịu không?”<br>Cô khẽ “ừm” một tiếng thật nhỏ, Time thở dài bước ra ngoài, phần cô đã lo xong, chỉ còn lại ông thần si tình kia thôi.<br><br>Không khí im ắng trong phòng một mình cô chìm vào mớ suy nghĩ, mọi người chắc lo cho mình lắm, càng nghĩ càng tự trách mình, bây giờ thở mạnh cũng thấy đau, đầu óc ong ong giật giật đau nhức vô cùng.<br>Một lát sau cô nghe tiếng bước chân trầm ổn từ từ lại gần, có lẽ là anh, cô liền đảo mắt một hồi tìm kiếm, nhưng thứ nhận lại được chỉ là một màu đen tối vô tận, không có tiêu cự, không có điểm dừng.<br><br>Doãn Bách Thần ngồi xuống bên cô, khẽ nắm lấy bàn tay lạnh lẽo nhẹ nhàng hôn xuống.<br>“Cục cưng, là anh đây, em đừng sợ, mọi chuyện rồi sẽ tốt thôi, nhất định sẽ tốt thôi.<br><br>Anh sẽ tìm mọi cách giúp em, sau này em còn phải thấy được cực quang rực rỡ, còn phải đến điền trang của anh ngắm cảnh đẹp, còn nhiều thứ trên đời em nhất định phải thấy.”<br>“Em xin lỗi, em không thể cử động cũng chẳng thể nhìn thấy anh, đợi em khoẻ lại sẽ cùng anh đi đến bất cứ đâu anh muốn.<br><br>Đợi em…”<br><br>Hai bàn tay đàn vào nhau, tiếng máy móc va chạm vang lên càng khiến lòng người thêm não nề.<br><br>Sau đó ba mẹ cô lần lượt vào thăm, mọi chuyện đều có chuyên viên y tế lo liệu chu toàn, bây giờ mọi chuyện đều nghe theo Doãn Bách Thần lo liệu, sóng gió liên tục ập đến khiến hai người voi cùng mệt mỏi.<br><br>Hai ông bà lớn tuổi được anh đưa về nghỉ ngơi, thêm cả việc ở công ty không thể bỏ bê.<br>Hai đêm rồi anh vẫn chưa ngủ ngồi cạnh nắm tay cô, đợi em ấy dậy sẽ nói chuyện trên trời dưới đất cho em ấy nghe, khi em ấy ngủ sẽ im lặng theo dõi máy móc bên cạnh em ấy.<br>“Hình như… từ khi em chen chân vào cuộc sống của anh đã khiến anh gặp phải vô số chuyện không may…có lẽ sự xuất hiện của em lệch khỏi quỹ đạo vốn có”<br>“Anh không rõ, ban đầu chỉ có chút hứng thú với em, lấy lại lô hàng cũng chỉ là cái cớ.<br><br>Anh không rõ từ khi nào lại muốn bên em đến thế, muốn bảo vệ che chở cho em, chỉ muốn khảm em vào lòng để bảo vệ cưng sủng.”<br>_________________________.<br><br>"]