["<br>Hạ Nhiên ánh mắt hung tợn nhìn xuống bàn kính gằn giọng.<br>\"Cô ta không còn ở Hải Thành nữa, thậm chí cũng không có ở Mỹ.<br><br>Mọi người biết em tra địa chỉ cuộc gọi của cô ta là ở đâu không? Ở Italia!<br>Trùng hợp là ngày kết hôn đó bọn Italia đó có động tĩnh, dùng loại hình máy bay chiến đấu chưa từng công bố ra bên ngoài.\"<br>Time hết tức giận đến ngỡ ngàng.<br>“Con mẹ nó, rốt cuộc con ả đó nhắm vào ai vậy.<br><br>Rõ ràng hôm đó là nhắm vào em mà bắn!\"<br>Will đập bàn một cái ngộ ra một điều.<br>“Ôi con mẹ nó thật! Thảo nào!\"<br>\"Thảo nào cái gì?\"<br>\"Còn cái gì nữa, có thể con ả đó thuộc bang mafia ở Italia, mà chết tiệt một điều là người ả nhắm tới không phải em đâu!\"<br>Bây giờ mọi người đều hiểu rồi.<br><br>Cô mới nhớ ra một chuyện.<br><br>Cả một tổ chức bị xoay vòng vòng bởi một con ả không rõ lai lịch, nếu truyền ra ngoài có phải quá mất mặt không?<br>Hạ Nhiên ngồi gục xuống bàn, giọng nói trở nên u uất buồn bã.<br>\"Vốn muốn tiêu diệt cục đá ngáng đường là em, nhưng lại thành ra khiến anh ấy mất mạng!\"<br><br>Không khí trong phòng cũng ảm đạm theo.<br><br>Một lúc sau mọi người giải tán, cô im lặng đến khi lên xe, đóng cửa xe lại lập tức lái đi.<br><br>Cô mở cửa kính xuống cho gió lùa vào trong xe.<br><br>Gió lạnh làm buốt cả người, nước mắt rơi xuống bao nhiêu đều bị gió thổi thành nước lạnh khô lại trên gò má.<br>Thần, anh là vì yêu, cô ta cũng là vì yêu.<br><br>Nhưng cô ta hại chết anh.<br><br>Cô ta cướp anh khỏi tay em, em hứa sẽ tiêu diệt từng mầm từng mống băng đảng của cô ta, đem từng kẻ đã giết anh thả xuống biển, dùng máu của chúng để rửa sạch mối thù của chúng ta.<br>Chiếc Rolls-Royce màu đen nhám lao vun vút trên đường vắng trở về biệt thự cạnh biển.<br><br>Cô mở tủ lạnh hâm nóng thức ăn, mang lên phòng khách, gạt tivi sang một bên, đặt một máy chiếu nhỏ, cắm vào đầu điện thoại.<br><br>Đoạn video ngọt ngào đó lại được bật lên, cậu vừa ăn vừa xem.<br><br>Anh ấy thật đẹp trai.<br>Ăn xong trời đã gần sáng, tắt điện thoại, cô lên phòng mở cửa kéo cho gió lùa vào, cuộn người trên giường lớn rồi chìm vào giấc ngủ.<br>______<br>\"Thần! Anh mặc vest trắng là cực phẩm!\"<br>\"Bảo bối em cũng như thế đó!\"<br>______<br>\"Đợi khi em huấn luyện xong sẽ đưa em đến Iceland để ngắm cực quang” <br>______<br>\"Tao đã bảo mày đừng động vào em ấy rồi mà!\"<br>______<br>Những ký ức cùng âm thanh của anh liên tục vọng về trong giấc mơ.<br><br>Hạ Nhiên đến cả ngủ cũng bật khóc.<br>Doãn Bách Thần mặc bộ lễ phục cưới màu trắng, đứng đợi trên du thuyền rộng lớn.<br><br>Anh cười thật tươi nhìn cô, âm thanh xả đạn vang lên rợp trời.<br><br>Đạn bắn vào người anh liên tục.<br><br><br>Anh cứ đứng lặng người nơi đó, cô cố chạy thật nhanh đến nơi anh, người nằm trên vũng máu, áo vest trắng nhuộm đỏ máu tươi.<br>Cô chỉ kịp ôm anh vào lòng đã tỉnh giấc bật dậy.<br><br>Đưa tay sờ lên mặt toàn là nước mắt, cô nhìn ảnh của anh treo trên tường, lại nhìn ra phía ngoài biển xa, nỗi cô đơn nhớ nhung dày vò tinh thần lẫn thân thể.<br><br>Giấu mặt vào gối khóc lớn, nơi này chỉ có mỗi cô và kỷ niệm sống cùng nhau.<br><br>Chỉ có mỗi cô tận hưởng sự cô đơn này.<br>Lại khoác lên người bộ vest đen, đeo lên bộ mặt lạnh lùng vô cảm đi đến trụ sở.<br><br>Bốn người cùng nhau bàn bạc kế hoạch trả thù.<br><br>Bang mafia ở Italia phải gọi là khó xơi, có vũ khí tiên tiến tự chế, có nhân lực tài giỏi mang tinh thần tử sĩ.<br>Hạ Nhiên tuy giận nhưng không để mất khôn, bắt đầu bàn kế hoạch làm sao để đến Italia mà không bị chúng nghi ngờ.<br><br>Làm giả thân phận! Bắt đầu cho thủ hạ làm giả hộ chiếu, chứng minh thư, thông tin cá nhân, số lượng gần ba ngàn người.<br>Ngừng cung cấp vũ khí cho những tay buôn nhỏ lẻ nhưng vẫn đảm bảo bí mật.<br><br>Tập trung đội hình huấn luyện nghiêm khắc, dùng sản phẩm mới nhất vừa được chế tạo chuẩn bị cho cuộc tấn công.<br>Về phần vũ khí, móc nối với bên Italia vận chuyển ngầm từ các nước lân cận sang.<br><br>Muốn đấu với tôi? Cô lầm to rồi! Vũ khí trong kho mà tôi có nếu gom đầy đủ lại có thể tàn phá nửa quả địa cầu này.<br><br>Đừng nói là một đất nước nhỏ bé cô đang sống.<br>Lần này cả bốn người đều tham gia tấn công, chia bốn người làm bốn đội tách ra hành động.<br><br><br>Cô trở về ăn uống đầy đủ, tập luyện chăm chỉ rất nhanh cơ thể đã hồi phục hoàn toàn.<br>Quá trình chuẩn bị diễn ra trong vòng hai tháng, tất cả đều đã sẵn sàng tấn công.<br><br>Tổ chức bắt đầu cho thủ hạ dùng thân phận giả nhập cư vào Italia từ nhiều quốc gia.<br><br>Sống định cư gần khu vực bang mafia để quan sát và báo cáo tình hình.<br>Trong thời gian này Hạ Nhiên và ba người kia cùng nhau bàn kế hoạch và theo dõi sát sao tình hình, bọn họ dường như ăn ngủ luôn ở biệt thự cạnh biển của cô.<br><br>Căn nhà tràn đầy hình ảnh của anh, những bức ảnh hay tranh vẽ to nhỏ treo khắp nhà, đi đến đâu cũng thấy được anh ấy.<br><br>Đoạn video được bật mở liên tục, âm thanh của anh ấy vang lên cả ngày.<br>Buổi đêm đứng ngoài ban công, cô đứng từ trên nhìn xuống ba người họ lái xe rời đi, quay vào nhà rót cho mình một ly rượu.<br><br>Chất lỏng màu đỏ sậm sóng sánh trong ly thủy tinh rót vào bụng làm một hồi cồn cào dạ dày.<br>Thần...em lại nhớ anh nhiều hơn một chút rồi! Đại dương ngoài kia tuy rộng lớn, nhưng còn chẳng bằng một nửa của nỗi nhớ anh.<br><br>Liệu em rút hết nước ngoài kia đi, có thể mang anh về không? Có phải anh đang ở đâu đó đợi em đến tìm anh không?<br>Liệu em bắn nát bầu trời kia, ông ấy có sợ hãi mà trả anh về cho em không? Em ở đây đau khổ một thân một mình, vì sao ông ấy lại nhởn nhơ mà lấp lánh như vậy? Sao ông ấy có thể bình thản như vậy khi đã cướp mất anh khỏi cuộc đời em chứ?! Thần, nói em nghe xem, anh đang ở nơi nào trong số những vì sao kia?.<br><br>"]