["<br>Lưu ý: có từ ngữ thô tục<br>Hạ Nhiên bây giờ đã tỉnh hẳn, nghe tiếng súng nổ liên hồi tim cô cũng đập mạnh mẽ theo.<br><br>Đoàn người màu trắng nhanh chóng xử lý gọn gàng quân địch.<br><br>Doãn Bách Thần nhạy bén luồn lách qua từng khoang, đến khoang trung tâm của du thuyền đã thấy Casser.<br>“Chiếc máy bay giả mạo của mày cũng bị máy bay chiến đấu của tao bắn rơi rồi.<br><br>Giờ sao đây?” <br>Tay bắn tỉa gừ hai bên áp sát vào du thuyền, nhân lúc Casser phân tâm liền bắn vào hai cổ tay, hai cổ chân của hắn.<br><br>Muốn đấu với Doãn Bách Thần sao? Thật là ngu xuẩn.<br>“Hạ Nhiên, lại đây với anh!”<br>Anh thở hắt ra, tảng đá đè nặn trong lòng cuối cubgf cũng được gỡ xuống rồi.<br><br>Ấn nhẹ vào tai nghe, ra lệnh cho đoàn đội rút về.<br><br>Hạ Nhiên đứng lên đi một cách khó khăn đi chập chững về phía anh.<br><br>Harry Potter fanfic<br><br>Nhận thấy cử chỉ khác lạ của cô, anh mới chú ý kĩ đến trên người cô toàn là vết thương, ở má, khoé miệng, trên cổ, cánh tay đều là vết bầm tím, máu đọng loang lổ.<br><br>Vừa đi được vài bước cô đã quỵ xuống ngất đi.<br><br>Máu điên của Doãn Bách Thần chạy lên tới não, đôi mắt hắn dại đi vì người nằm bất tỉnh dưới đất.<br><br>Ôm lấy người thương đặt lên sofa ngay ngắn, anh nắm đầu Casser lôi ra khoang, đeo bao tay bằng da màu đen vào, lấy khẩu súng ngắn giảm thanh ra, chậm rãi lắp từng viên đạn vào.<br><br>Hành động của anh càng thong dong từ tốn càng khiến Casser hoảng sợ run rẩy.<br><br>“Mày giết tao rồi thì cả đời mày sẽ không tìm được người nhà mày đâu!”<br>Mặt anh vẫn lãnh đạm, thao tác trên tay vẫn linh hoạt tinh tế.<br><br>Lắp xong đạn, anh ngồi xuống trước mặt Caser, nhìn thẳng vào mắt hắn, đôi mắt săc lẹm mang theo hàn khí bức người khiến đối phương không rét mà run, khoé miệng anh giãn ra nhưng chẳng dễ chịu chút nào.<br><br>“Mày có biết bao nhiêu kẻ đã dùng tung tích của ba mẹ để hù doạ tao chưa? Ha… để tao đưa mày đi gặp bọn chúng!”<br>Đứng dậy nhìn vẻ mặt tái xanh của Casser anh càng thích thú.<br>“Định rọc da mày nhưng tao lười quá, đành dùng súng tạm vậy, bắt đầu nhé!”<br>*Đùng*<br>Tiếng súng giảm thanh vang lên, tiếng hét của Casser càng thảm thiết hơn.<br><br><br>Một vuên đạn ghim vào xương cổ tay hắn bể nát xương cụt, bàn tay phải của hắn hoàn toàn bị phế.<br><br>Anh ngồi xuống quan sát biểu cảm của kẻ trước mặt.<br><br>“Đã bảo mày đừng làm tổn thương em ấy dù chỉ một cộng tóc rồi, nhưng mày con mẹ nó hàng hạ cục cưng tao như thế!”<br>*Đùng*<br>Tiếng của Casser lại hét lên thê thảm.<br><br>Viên đạn thứ hai bắn vào xương khuỷu tay của hắn, vỡ nát khung xương.<br><br>Trái ngược với vẻ mặt thống khổ của hắn thì gương mặt của Doãn Bách Thần thật đáng sợ, chẳng còn điệu cười lạnh lùng ban nãy nữa thay vào đó là sát khí âm trầm như muốn ăn tươi nuốt sống người khác.<br><br>“Tay nào của mày đánh em ấy? Tay này đúng không hả?”<br>*Đùng*<br>Xương đòn trên vai phải hắn bị gãy.<br><br>Doãn Bách Thần nắm đầu Casser giật ngược lên, dùng nòng súng vỗ vỗ lên trán hắn, Casser nhíu mày khó hiểu.<br>“Lũ súc vật chó chết chúng mày, tao không hiểu nổi làm sao lại có thể bắt cóc được em ấy lên được đây, do ông trời phù hộ à?”<br>Casser lúc này không còn sức để la lên, chỉ rên rỉ như một con vật bị thương cầu được tha mạng sống.<br><br>Anh vẫn chưa hả dạ, lại nghĩ mình đến ngón tay em ấy còn chưa dám cầm chặt, thế mà chỉ vài tiếng đồng hòi tên này đã hành hạ em ấy thành như vậy.<br>Càng nghĩ càng bốc hoả, Doãn Bách Thần nắm đầu Casser đập mạnh xuống nền, mặt mũi hắn ta tuôn ra bao nhiêu là máu, anh đá mạnh vào người hắn, còn hắn chỉ nằm ngửa mặt lên trời thở gấp.<br><br>_________________________.<br><br>"]