["<br>“Làm sao cậu lại biết mình sắp kết hôn? Chưa ai biết cả!”<br>“Ừm…nói chung là cậu không thể kết hôn với anh ta được! Cậu không thể! Mình không cho phép!”<br>Hạ Nhiên tắt máy mặc cho đầu dây bên kia vẫn la hét.<br><br>Doãn Bách Thần vừa tỉnh dậy ôm thắt lưng cô cọ cọ vào mặt.<br>“Ai gọi em vậy?”<br>“Lien.<br><br>Em rất lâu rồi không liên lạc với cô ấy, tự nhiên cô ấy lại gọi đến la hét, nổi điên không muốn chúng ta kết hôn.”<br>“Sao chứ? Cô ta có quyền gì…”<br>Lời chưa nói xong đã bị cô ngắt ngang, cô đã tìm ra điểm đáng nghi.<br>“Khoan đã, cái đó không quan trọng.”<br>“Thế còn việc gì quan trọng chứ?”<br>“Chuyện chúng ta tối hôm qua không có ai biết cả.”<br>Anh sực tỉnh, đúng vậy, chưa có người ngoài biết, tại sao cô ta lại biết?<br>“Em gọi cho Will, bảo cậu ta xem lại chuyện này một chút.”<br>“Vâng, anh có muốn ngủ nữa không?”<br>“Không, chúng ta đi chọn lễ phục.”<br>“Ở đây có một khu thương mại chuyên thiết kế bán lễ phục rất đẹp.”<br><br>“Được, vậy bây giờ anh đưa em đi.”<br>Một ngày tất bật trôi qua, anh cứ mãi lấn cấn, đơn giản như vậy thôi sao? Đáng lẽ phải có nhà thiết kế nhất nhì thế giới chứ? Em ấy thích đơn giản vậy thôi sao? Nhưng thôi, em ấy thích là được.<br>Sáng hôm sau Will gọi đến thông báo.<br>“Tối hôm qua ông Thẩm đã thông báo tin mừng trên mạng xã hội rồi, tôi nghĩ cô ta biết cũng là chuyện bình thường.<br><br>Đừng căng thẳng quá.”<br>Doãn Bách Thần và Hạ Nhiên cũng không lấn cấn chuyện này nữa, hai người cứ nôn nao đến lễ cưới tự làm bản thân mình bối rối mà ăn ngủ không yên.<br>Rất nhanh đã đến cuối tuần, sáng sớm anh đã dậy lúc năm giờ sáng, anh đi ra đi vào ban công và phòng ngủ, chiếc thuyền xa xa ngoài kia sẽ đưa anh và cô đến du thuyền cỡ lớn ngoài biển.<br><br>Họ sẽ tổ chức lễ thành hôn ở đó, rồi du thuyền sẽ đưa họ trở lại bến cảng tổ chức tiệc.<br><br>Nơi đó có đầy đủ mọi người trong tổ chức, sân rộng có thể chứa hơn năm ngàn người.<br>Vài tiếng nữa thôi, Doãn Bách Thần noin nao đi vào nhìn Hạ Nhiên ngủ, lại đi ra nhìn về phía chiếc du thuyền.<br><br>Sau khi tiệc cưới kết thúc anh sẽ đưa cô đi đăng kí kết hôn, sẽ đi hưởng tuần trang mật ở Na Uy.<br><br>Nghĩ đến ti tỉ thứ sau này khoé miệng anh không ngậm được cứ cười mãi.<br>Sáu giờ hơn cô mới tỉnh giấc.<br><br><br>Cô cũng đi vào nhìn lễ phục cưới của mình rồi nhìn đến của anh.<br><br>Doãn Bách Thần bước vào phòng đưa cho cô một ly sữa, âm thanh trầm ấm vang lên.<br>“Hạ Nhiên, uống chút sữa lát nữa có sức làm lễ nhé! Đứng trên thuyền mệt hơn ở đất liền đấy.”<br>“Vâng.”<br>Hạ Nhiên ngoan ngoãn đưa tay nhận lấy ly sữa trong tay anh, một hơi uống hết sạch.<br><br>Cả hai cùng vào phòng tắm, cô gội đầu giúp anh, một lát lại ngoan ngoãn ngồi yên để anh gội đầu giúp mình.<br><br>Khoảng thời gian này cả hai người cùng tận hưởng thời gian riêng tư, cùng nhau bắt đầu làm quen cuộc sống hôn nhân sắp tới, sau này sẽ cùng nhau cho đi, cùng nhau nhận lại.<br>Khoác lên mình bộ váy cưới cô cảm thấy thật đặc biệt, nhìn qua anh lại tấm tắc khen ngợi.<br>“Thần, anh mặc vest trắng đúng là cực phẩm.”.<br><br>Truyện Xuyên Không<br>“Haha, phải không? Cục cưng của anh lại hoen cả cực phẩm, thật muốn giấu em đi để người khác không thể nhìn thấy.”<br>Hai người nắm tay nhau ra khỏi cửa đã thấy ông bà Thẩm và ba con chuột kia đứng đợi sẵn, ai nấy đều háo hức vui vẻ mong đợi hôn lễ này.<br><br>Mọi người cùng nhau lên xe lái đến bến cảng ngay đó.<br>________________________<br>Tại tui nghĩ trên biển nên đơn giản thôi, đầm bự quá sẽ bất tiện.<br><br>Với lại đâu thể cưới dễ dàng vậy được.<br><br>(14:04-13/07/22).<br><br>"]