["<br>Hạ Nhiên ngủ không ngon giấc, khắp cơ thể đều đau đến nghẹt thở.<br><br>Doãn Bách Thần quay vào thấy cô nằm trên giường đau đớn, mi tâm nhíu lại mồ hôi ướt đẫm cả tóc, vội đi lại lay người cô.<br>“Hạ Nhiên! Hạ Nhiên! Mau tỉnh lại! Em khó chịu chỗ nào?”<br>Cô trong cơn mê man cảm giác có người chạm lên mặt mình, rõ ràng là lực không hề mạnh nhưng sao lại đau đến như vậy.<br><br>Hàng ngàn tế bào như kim đâm vào đau thấu tận tâm.<br><br>Khó khăn thì thào vài chữ.<br>“Đừng chạm vào…đừng chạm vào em”<br>Hành động của cô làm cho mọi người ngạc nhiên đến kinh ngạc đến mức ngẩn ra.<br>“Em…”<br>Cô im lặng cố gắng ổn định nhịp thở.<br><br>Cảm giác cơ thể dần bớt đau đớn, cô mới từ từ mở mắt nhìn mọi người.<br>“GT830…”<br>cô lẩm bẩm trong miệng, lúc cô mới tỉnh dậy trên du thuyền, Casser đã cho người tiêm loại thuốc độc này vào người cô, khi thuốc được đưa vào người cũng là lúc cô ngất đi.<br>“GT830?” <br>Time lặp lại lời cô, sắc mặt dần trở nên hoang mang.<br><br><br>Mọi người nghe lời cô nói về GT830 mà thấy rét trong lòng.<br><br>“Chúng nó còn có thể khốn nạn như thế nào nữa?” - Will<br>“Chuyện cần thiết bây giờ là tìm thuốc giải” <br>Doãn Bách Thần bỗng ôm chặt lấy cô.<br>“Anh sẽ không để em xảy ra chuyện gì đâu”<br>Thẩm Hạ Nhiên nghe vậy cười khổ, vô lực tựa vào ngực anh.<br><br>Time bước lại phân phó gì đó cho Will đi làm rồi quay lại nhìn cô.<br>“Tôi cần lấy máu…tôi sẽ cố xác định thành phần GT830 để tìm ra thuốc giải…”<br>“Ừm”<br>Will quay lại, Time nhanh chóng lấy máu của Hạ Nhiên đưa cho anh ta.<br>“Đây là thuốc có thể giảm đau khi GT830 phát tác”<br>“Cậu có thể?” Doãn Bách Thần nhìn Time không hề có ý khiêu khích.<br>“Tôi không chắc…” <br>“Vậy quay về.<br><br>Chuẩn bị phi cơ”<br>Rất nhanh phi cơ đã chuẩn bị xong, anh không nhiều lời bế Hạ Nhiên ra trực thăng.<br><br>Mọi người theo sau nhanh chóng đi lên trực thăng.<br>Muốn về biệt thự riêng của anh ít nhất cũng gần một tiếng.<br><br>Khả năng cô bị độc phát tác trên phi cơ rất cao.<br><br>Mọi người đều dán ánh mắt lên người Hạ Nhiên, cô đang thiếp đi trong lòng anh.<br><br>“Không thể dùng thuốc mê sao?”<br>“Không thể”.<br><br>Tiên Hiệp Hay<br>Thở dài một tiếng, Time mở miệng nói tiếp.<br><br>“Tôi đã tiêm cho cô ấy thuốc kháng GT có thể giúp cô ấy bớt đau đớn…GT830 này tôi đã từng phản đối chế tạo, không ngờ đám người đó vẫn cho làm ra” <br>Thẩm Hạ Nhiên chợt mở mắt tỉnh dậy.<br><br><br>“Em sao thế?” <br>Doãn Bách Thần lo lắng hỏi.<br><br>Cô không trả lời, chỉ cười nhẹ.<br><br>Cơ thể lại bắt đầu có dấu hiệu phát độc.<br><br>“A…” <br>Cô khẽ kêu lên một tiếng rồi thân mình run lên bần bật, cô cắn chặt môi, mồ hôi bắt đầu tuôn ra, các ngón tay nắm chặt áo anh đến trắng bệch.<br><br>“Chết tiệt!”<br>Doãn Bách Thần khẽ rít lên.<br><br>Đau, cơn đau kinh khủng lại ập đến…loại hình tra tấn này so với chết đau hơn gấp trăm lần.<br><br>“Hạ Nhiên…Hạ Nhiên”<br>Cô mơ màng, không rõ là ai đang gọi, chủ thấy bản thân dần mất ý thức rồi trước mắt chìm vào bóng tối.<br><br>Lại một lần phát tác của GT830 qua đi…<br>Hạ Nhiên đang ‘từ từ tận hưởng’ GT830 như Casser nói.<br><br>Lần nữa mở mắt, cô đã thấy mình ở biệt thụe của anh.<br><br>“Tỉnh rồi”<br>Đúng lúc Time từ bên ngoài bước vào, trên tay là chai truyền dịch.<br><br>“Chờ thêm chút, tôi sẽ tìm được thuốc giải nhanh thôi”<br>“Phiền anh rồi, mất khoảng bao lâu?”<br>“Ngày mai…bây giờ đã là 11 giờ đêm…tôi cần 24 tiếng nữa…nhưng…”<br>“Có vấn đề sao?”<br>“Khi cô uống thuốc giải…”<br>“Tỉ lệ là bao nhiêu?”<br>“Thôi, không cần biết đâu.<br><br>Cô có biết Doãn Bách Thần cậu ta đang truy tìm đại bản doanh của Casser chưa?”<br>Vừa nhắc tới người, người tới.<br><br>Anh mở cửa bước vào, Time nói thêm vài câu nữa rồi rời đi.<br>“Chậm nhất chiều mai sẽ có thuốc giải”<br>Hạ Nhiên cười rồi chủ động ôm lấy anh.<br><br>Anh cũng nhanh chóng đáp lại.<br><br>“Hình như từ lúc chúng ta gặp nhau, không khi nào yên ổn nhỉ?” <br>_______________________.<br><br>"]