["<br>“ Cũng xinh đấy nhỉ.<br><br>Thích không? Tôi bắt về cho?”<br>“Hửm?”<br>“ Haha…ha tôi nói đùa… nói đùa mà”<br>__________________<br>Biệt thự nhà họ Thẩm<br>Thẩm Hạ Nhiên từ quán bar trở về liền lập tức đi tắm.<br><br>Khi xong liền xuống nhà bếp kiếm chút gì để ăn.<br>“ÔI MÁ ƠI CÓ TRỘMMM”<br>Doãn Bách Thần, Will, K8 và Time liền đưa mắt lên cầu thang.<br><br>Kịp lúc một chiếc dép bay thẳng mặt anh.<br><br>Đôi mày nhíu lại, hít một hơi thật sâu như kìm nén cơn giận.<br><br>Ánh mắt từ từ mở ra giận dữ nhìn thẳng về phía cô.<br><br>“Khá khen cho cô!”<br>“Nè.<br><br>Bị điên sao! Bỏ tôi xuống!”<br>Sau đó là những cận vệ đi đến xách cô theo đúng nghĩa về phía sofa.<br><br>Trên người chỉ mặc áo choàng tắm nên Thẩm Hạ Nhiên không dám đánh bừa, huống hồ họ còn đông như vậy.<br><br>“……………”<br>“…………….”<br>“Ra là cô gái lúc nãy ở bar.<br><br>Đanh đá nhỉ” - K8<br>“Các người muốn gì”<br>Ban nãy hoảng quá không để ý lắm.<br><br><br>Chả có tên trộm nào phô trương đến mức dẫn theo một đống người đã thế trên người dát toàn hàng hiệu.<br>Vẫn im lặng.<br><br>Chỉ thấy người trước mắt chỉ tay lên lầu đám người kia liền đi lên.<br>“Ơ, trộm thật à?”<br>“Nhiều lời” <br>“Tên điên này, tin tôi tố anh việc xâm nhập bất hợp pháp không?”<br>“Cứ thử xem”<br>“ Thưa ngài, không có người đó.<br><br>Chỉ có vài người giúp việc”<br>“Muốn sống thì kêu lão già cô ra đây”<br>“Nhà tôi không có lão già.<br><br>Có lão trẻ được không?”<br>Đúng lúc điện thoại Doãn Bách Thần có người gọi đến.<br><br>Hoá ra là Thẩm Vương Văn.<br>“Chắc cậu đã ở nhà tôi rồi nhỉ?”<br>“Muốn gì nói nhanh” <br>“Hahaha, ây da.<br><br>Có con gái tôi ở đó đúng chứ?.<br><br>Bật loa ngoài cho tôi gặp nó một chút”<br>Doãn Bách Thần bật loa ngoài để điện thoại xuống bàn.<br><br>“Thẩm Hạ Nhiên, từ giờ con hãy sống cùng ngài Doãn đây một khoảng thời gian.<br><br>Ta và mẹ con bận đi du lịch rồi.<br><br>Khi nào chán ta sẽ về”<br>Cô trợn mắt nhìn anh, anh lại nhíu mày nhìn cô.<br><br>Vội bắt lấy điện thoại chất vấn.<br>“Ba, người nói gì vậy? Con có thể ở một mình được!”<br><br>“Không phải cãi! Ta là muốn tốt cho con, ta còn không biết tính con sao? Đêm nào cũng đi chơi đến khuya mới về.<br><br>Bây giờ ta không có ở nhà thì con qua đêm luôn sao?”<br>“Ơ ba, tốt cho con là để con ở cùng tên xa lạ này sao? Ba không sợ người ta dở trò à”<br>“ Dở trò càng tốt.<br><br>Ta khỏi phải lo không ai rước con.<br><br>Mau, chuyển máy cho cậu ấy”<br>“Ông lại dở trò?”<br>“Tôi nào dám, chỉ muốn gửi con gái ở chỗ cậu một thời gian.<br><br>Về lô hàng, cứ yên tâm tôi sẽ trả lại khi trở về.<br><br>Ngoài ra sẽ bồi thường cho cậu”<br>“Ông nghĩ tôi thiếu tiền?”<br>“Cậu không thiếu tiền nhưng thật sự cần lô hàng đó”<br>“Không sợ tôi giết con gái ông?”<br>“Tôi để nó ở cạnh cậu vì cần sự quyền lực của cậu bảo vệ nó.<br><br>Sắp tới nhờ cậu rồi thế nhé”<br>Thẩm Vương Văn liền cúp máy.<br><br>Để con gái mình cho Doãn Bách Thần như đánh cược, nhưng ông không thể làm khác.<br><br>Bởi chỉ có anh với sự quyền lực tối cao đó mới giúp được ông.<br>“ Mau dọn đồ theo tôi”<br>“Mơ đi”<br>“Muốn tự đi hay bị xách đi”<br>Nhìn ánh mắt đó khiến cô có chút sợ.<br><br>Thôi thì bảo toàn tính mạng là trên hết.<br>“Đợi chút”<br>Một chân mang một chân không mang dép chạy thẳng lên phòng.<br>“Tôi đã nói rồi, mê con người ta mà không tin.<br><br>Chứ bình thường cứ một phát cho họ về Tây thiên là xong khỏi phải rắc rối.<br><br>Bây giờ còn cho người ta ở chung cơ đấy”<br>“Ngáo à, cái gì có lợi cậu ta mới làm”<br>“ À, có LỢI mới làm”<br>Xui thế nào nguyên dàn xe cô lại chui lên đúng chiếc tên cầm đầu.<br><br>Cô không đụng hắn, hắn cũng không chạm cô.<br><br>Cứ thế chiếc xe chạy đến biệt thự của hắn.<br>______________________.<br><br>"]