["<br>Doãn Bách Thần nghe xong chẳng hề sợ hãi mà ngược lại đôi mắt còn sáng lên như đôi mắt của loài dã thú đi săn mồi.<br><br>Khoé miệng cong lên một độ cong hoàn mỹ vẽ ra nụ cười như hoa anh túc mang chất gây nghiện khiến người khác si mê.<br><br>Phía bên kia nghe được giọng nói của hăn phát ra không nhanh không chậm nhưng đủ khiến người khác phải rùng mình hoảng sợ.<br>“Tôi thừa biết người đứng sau mày là ai, truyền lời với hắn ta hãy chuẩn bị thật tốt, đêm xuống cũng đừng ngủ, biết đâu tôi lại vui vẻ ban cái chết bất ngoè cho hắn vào giữa đêm.<br><br>Đêm trăng tròn sắp tới, sẽ là ngày cuối cùng hắn được sống” <br>Tên kia nghe xong tay cầm bộ đàm run lên bần bật, gã cố trấn an bản thân, dù gì Doãn Bách Thần cũng đang trong tay gã, xung quanh đã được bố trí cẩn thận, chỉ cần nhận được tín hiệu, tất cả đều phải chết.<br><br>“Mạnh mồm lắm ranh con, mày có năm phút để trốn khỏi đó” <br>Chẳng quan tâm đến lời gã kia nói anh bước vào vùng cấm, bộ bom cảm ứng trọng lượng dưới lòng đất cảm nhận có thêm trọng lượng liền đẩy thời gian đếm ngược nhanh lên gấp đôi.<br><br>Tiếng tít tít từ lòng đất liên tục vang lên, ông bà Thẩm sợ hãi mồ hôi tuôn không ngừng.<br><br>Bộ đàm lại vang lên tiếng cười thích thú của gã tống tiền.<br><br>“Ranh con, mày tiêu đời rồi! Còn ba phút nữa đấy, nên nhớ thời gian đang chạy rất nhanh.”<br>Anh vẫn vậy, một mặt bình thản, rút dao găm bên hông cắt đứt dây trói cho hai người.<br><br><br>Dặn dò thủ hạ.<br>“Chuẩn bị”<br>Nói xong liền đẩy hai người ra khỏi vùng cấm.<br>“Đưa hai người họ ra khỏi đây!”<br>Hai người lập tức đem họ ra ngoài xưởng với tốc độ nhanh nhất.<br><br>Sau đó để họ lên xe<br>Thẩm Vương Văn thấy Doãn Bách Thần chưa ra liền sốt ruột hỏi thủ hạ của hắn.<br><br>“Chủ các người sao vẫn chưa ra?” <br>Vợ ông nghe vậy lo lắng ngồi không yên <br>“Các cậu mau vào hỗ trợ Ngài ấy đi”<br>Thủ hạ nghe vậy mặt vẫn lạnh tanh trả lời.<br>“Ông bà yên tâm, Ngài ấy đã quyết định việc gì thì sẽ không có sai sót”<br>Những người còn lại lần lượt chạy ra, Doãn Bách Thần ra sau cùng, khi mọi người rời khỏi anh mới phát hiện trên góc tối của nóc nhà có gắn súng điện tử cảm ứng.<br><br>Nhằm vào anh xả đạn liên tục.<br><br>Tốc độ của anh đương nhiên nhanh hơn cái thứ kim loại chết tiệt đó di chuyển.<br><br>Nòng súng xả đạn liên tục không may bắn vào thùng dầu hoả lập tức cháy phừng như sắp nổ, Doãn Bách Thần chửi thầm trong miệng gấp rút chạy ra ngoài.<br><br><br>Giằng co một hồi cuối cùng bom cảm ứng hết thời gian.<br><br>Mọi người chỉ kịp nhìn thấy hắn vừa kịp chạy ra lhoir xưởng thì nơi đó lập tức phát nổ.<br><br>Tốc độ chạy của anh giảm dần rồi ngã xuống đất.<br><br>Will vội chạy ra dìu hắn lên xe.<br>Doãn Bách Thần ôm lấy một phàn bên vai, máu chảy rất nhiều.<br><br>Miếng thiết trong lúc nổ đã ghim thẳng vào vai phải hắn một vết rất sâu.<br><br>Nhóm người họ lập tức rời khỏi đó.<br><br>_____________<br>Ở biệt thự tư nhân của anh.<br><br>Thủ hạ đưa ông bà Thẩm vào nhà, Hạ Nhiên thấy ba mẹ mình về đến liền đứng phắt dậy lao tới hỏi han xem xét.<br><br>Dìu họ đến sofa, cô định quay ra tìm Doãn Bách Thần để cảm ơn nhưng không thấy anh đâu.<br><br>Nhìn sang thì thấy Will và K8 đang bàn bạc gì đó ở ngoài cửa biểu hiện của họ nghiêm trọng, lòng cô dâng lên nỗi bất an khó tả.<br><br>Đến khi K8 lái xe rời đi cô mới theo chân Will.<br>“Này Will, Doãn Bách Thần… anh ta đâu? Anh ta không sao chứ?”<br>_______________________.<br><br>"]