["<br>Doãn Bách Thần leo lên giường, một chân đứng một chân gối lên nệm, hai tay chống xuống nhướn người lên áp sát vào Hạ Nhiên.<br>“Hạ Nhiên…”<br>Cô cứng đờ cơ thể, khó khăn cử động khoang miệng trả lời anh.<br><br>“Vâ…vâng”<br>“Nói anh nghe xem…vì sao lại đến Club?”<br>“Em…em buồn…hơ…hơ…”<br>“Anh làm em buồn có phải không? Anh xin lỗi vì đêm đó đã nặng lời với em.<br><br>Đừng giận nữa được không?”<br>Thì ra là xin lỗi, làm giật hết cả mình, cô thở phào nhẹ nhõm tươi cười gật đầu.<br><br>Chưa vui mừng được bao lâu lại nghe anh nói tiếp.<br>“Chuyện đó xong rồi ok? Rồi trả lời xem, tại sao lại ăn mặc hở như vậy? Còn gọi cả trai bao ngồi quanh?”<br>Hạ Nhiên lại cứng họng, chết rồi chết rồi!!! Làm sao đây? <br><br>“Em…em không có.<br><br>Em nói thật, em không có gọi gì cả, chỉ uống rượu thôi.”<br>Vừa nói vừa cười, vòng tay ôm lấy thắt lưng anh ghì xuống người mình, thân thể hai người vừa chạm vào nhau ngay lập tức cảm nhận được phía dưới của anh trướng to lên cứng ngắc.<br><br>Không kịp để cô suy nghĩ đã cuối xuống hôn triền miên mạnh mẽ.<br>Doãn Bách Thần chống hai khuỷu tay xuống nệm, bàn tay ôm chặt đầu cô hôn mạnh.<br><br>Nụ hôn mang theo dục vọng mãnh liệt cùng ghen tuông nhuốm đậm ở đầu lưỡi, khuấy đảo trong miệng của Hạ Nhiên khiến cô không kịp thở.<br>Hai tay cô vô thức siết chặt lấy eo anh, hai mắt lim dim đắm chìm trong nụ hôn đầy chiếm hữu dục vọng.<br>Anh rời khỏi môi cô, hôn tới tấp lên mặt đối phương, những chiếc hôn nhỏ vụn chạm khẽ lên da mặt non mềm, liên tục nhẹ nhàng như mưa rơi.<br><br>Anh đưa tay vén tóc cô ra sau tai.<br><br>Lần lượt cởi bỏ quần áo, một hồi mãnh liệt sắp bắt đầu.<br>Anh hôn có lúc dồn dập có lúc dịu dàng khiến cô bối rồi đến khó tả, thân thể nóng lên mềm nhũn ra.<br><br>Anh cúi đầu hôn lên cổ, cần cổ trắng ngần mềm mại lấm tấm mồ hôi, bờ môi anh lướt đến đâu để lại dấu hôn đến đó, đỏ hồng như hoa đào đến đỏ sẫm như dâu tây.<br><br>Hạ Nhiên bị hôn đến mơ hồ, cảm giác vừa đau vừa ngứa khiến cô vô thức bật ra tiếng nức nở.<br><br>Tiếng thở của anh nặng dần, cúi đầu nhìn dục vọng của mình trướng đau lại nhìn đến Hạ Nhiên đang thở dốc.<br><br>……………………………………….<br><br>Khắp căn phòng vang vọng âm thanh của da thịt va chạm mạnh mẽ, xen lẫn là tiếng thở gấp trầm bổng của cả hai.<br><br><br>Anh cuối xuống hôn lên môi cô, tốc độ đẩy hông ngày càng nhanh, miệng dời lên phía trên thì thầm vào tai cô.<br><br>“Nói anh nghe xem, có muốn đi club nữa không? Có muốn hư nữa không?”<br>“Thần….dừng…dừng lại”<br>“Không giáo huấn em thì em không biết sợ! Thẩm Hạ Nhiên! Sau này còn hư nữa không?”<br>“Không, không dám nữa, em sẽ ngoan, em sẽ ngoan mà! Anh mau dừng lại!”<br>Doãn Bách Thần cười thoả mãn, cuối xuống hôn lên chấm đỏ trên ngực cô, mỗi lần ra vào đều mạnh và sâu khiến đối phương nấc lên từng hồi.<br><br>Hạ Nhiên có cảm giác một luồn ấm nóng tuôn ra nơi giao hợp, anh cuối cùng cũng giảm nhịp rồi dừng lại.<br><br>Buông môi nhau ra, Doãn Bách Thần ôm cô vào lòng rồi nhấc bổng lên một cách dễ dàng đi vào phòng tắm.<br><br>Anh để cô dựa vào bồn tắm, hai tay gắt gao bám lấy thành bồn, hai tay anh đặt trên eo cô mạnh mẽ từ sau mà đâm tới.<br><br>Nước trong bồn văng ra sàn, mỗi lần va chạm là âm thanh lách bách vang lên khiến người nghe đỏ mặt.<br>Âm thanh thống khổ pha lẫn s u n g s ư ớ n g vang lên rót vào tai anh như một loài thuốc phiện.<br><br>Lại thêm một trận mây mưa diễn ra.<br>Sau khi tắm rửa sạch sẽ, anh ôm Hạ Nhiên đặt lên giường, không kịp nghỉ ngơi đã tiếp tịc chiếm lấy bờ môi sưng đỏ, đến ngực, đến bụng, đến bắp đùi.<br><br><br>Hạ Nhiên khẽ luồn hai tay vào tóc anh cào nhẹ, bị kích thích khiến da đầu tê rần vì khoái cảm, anh lần nữa ra vào.<br><br>Hạ Nhiên nhướn người lên dùng miệng mình ấn đầy rẫy dấu hickey lên ngực, cổ anh.<br>Sau một lần lại một lần nữa.<br><br>Doãn Bách Thần đòi hỏi điên cuồng, cô thấm mệt hết làm nũng rồi năn nỉ nhưng đối phương cứ như sư tử mà vồ lấy cô.<br>Hạ Nhiên nức nở rưng rưng nước mắt cuối cùng cũng khiến anh mềm lòng, tăng tốc sau vài phút lại p h ó n g ra.<br><br>Hai thân thể chưa hề tách nhau ra cứ như vậy nà nằm xuống.<br><br>Thẩm Hạ Nhiên sợ thật rồi.<br>_____________________________<br>Tịnh tâm, tịnh tâm, tịnh tâm..<br><br>"]