["<br>Không thấy Will trả lời cô hỏi lại lần nữa.<br>“Có phải anh ấy bị thương rồi không?”<br>“Ừ, bị một mảnh kim loại của thùng chứa dầu ghim vào vai phải, rất sâu, sợ bị ảnh hưởng đến phần mềm”<br>Trả lời xong, Will liền lên lầu để lại Hạ Nhiên vẻ mặt bần thần.<br><br>Cô muốn được gặp anh.<br>Thẩm Hạ Nhiên muốn gặp anh, cô khẳng định bản thân chỉ vì anh cứu giúp ba mẹ cô, hoàn toàn không phải vì lo lắng.<br><br>Một tên lực lưỡng ngang tàng như Doãn Bách Thần cũng có lúc để vản thân bất cận rồi bị thương như vậy sao?.<br>Hoá ra cho dù ở vị trí nào đi chăng nữa thì bản thân sẽ có lúc bị thương, chỉ là nó đến sớm hay muộn, và cho dù anh có là trùm mảnh đất Las Vegas thì vẫn như người thường vẫn là bị thương.<br><br>Bị thương sẽ rất đau, đau rồi sẽ yếu ớt, chỉ là trước giờ trước bất cứ ai cũng trưng ra vẻ ngoài mạnh mẽ bá đạo, chẳng ai trông thấy được khi bị thương sẽ thế nào.<br><br>Thu xếp cho ba mẹ nghỉ ngơi xong cô đi tìm Will, cô muốn hỏi nơi anh ở.<br><br>Tay vừa đưa lên nắm cửa thì bên trong đột ngột mở ra, hai người nhìn nhau ngập ngừng hồi sau mới nói.<br><br><br>“Ừmmm cậu có thể dẫn tôi đến chỗ anh ấy được không?”<br>“Sao? Áy náy khi Ngài ấy cứu ba mẹ cô mà bị thương sao?”<br>“Tôi…”<br>“…..Theo tôi”<br>“Cảm…cảm ơn anh”<br>Vội vã báo lại cho ba mẹ một tiếng rồi quay ra xe với Will.<br><br>Will không phải không thích Hạ Nhiên, chẳng qua nhìn cô còn quá trong trắng, thêm cả việc lần trước bỏ qua việc nổ súng với con chó đặc vụ càng khiến Will không đặt hi vọng gì nhiều nơi cô.<br><br>“ Tôi thấy việc này chưa xong ngay, nếu cô còn ở cạnh Ngài ấy thì phải thật chăm chỉ luyện tập.<br><br>Từ kĩ năng sinh tồn đến sử dụng các loại vũ khí kể cả dược độc.<br><br>Xung quanh Ngài ấy luôn có cáo chồn ẩn nắp khắp nơi chờ ngày lật đổ.<br><br>Vì vậy hãy biết bảo vệ bản thân để không thêm gánh nặng cho Ngài ấy” <br>“Tôi không nghĩ tôi và anh ấy sẽ sống chung lâu dài, ai mà ngờ trước”<br><br>Will thấy rõ Doãn Bách Thần đối với Thẩm Hạ Nhiên khác hẳn những gì định kiến trước đây.<br><br>Đích thân chỉ dạy cô luyện tập từng thứ một từ điều nhỏ nhất, cũng là người duy nhất được ở chung nhà, đi chung xe, dùng chung bữa, kể cả việc lần trước bị cô ném dép vào mặt vẫn không trách móc một lời.<br>Sau 30 phút ngồi xe cũng đến nơi, Hạ Nhiên thở một hơi nhẹ nhõm, ngồi chung xe với Will còn áp lực hơn cả Doãn Bách Thần.<br><br>Nhìn toàn thể nơi mình đang đứng, Thầm Hạ Nhiên bất động tại chỗ, nơi này không giống bệnh viện nó giống viện nghiên cứu hoặc trụ sở hơn.<br><br>Kiến trúc xa hoa như thể biểu thị quyền lực của người đứng sau nó lớn mạnh đến mức nào.<br><br>Trong lòng cô lần nữa thán phục.<br><br>Giả bộ vậy nha cho dễ tưởng tượng.<br><br>Cre ảnh: Pinterest<br>Theo sau một người mặc quân phục màu đen, tất cả mọi người ở đây đều full black.<br><br>Đứng chần chừ trước của phòng bệnh một lúc Hạ Nhiên mới mở cửa bước vào.<br>Cả căn phòng từ đồ dùng đến thiết bị y tế đều một màu trắng, Doãn Bách Thần mặc đồ bệnh nhân màu trắng nằm trên giường, gió bên ngoài len lỏi vào phòng qua khung cửa sổ, nhẹ nhàng lách qua tấm rèm cửa đang lay động thổi bay vài sợi tóc của anh.<br><br>Nam nhân yên tĩnh nằm đó, khuôn mặt có chút xanh xao, mu bàn tay cắm dây truyền dịch, cổ áo mở hờ hai cúc trên để lộ ra xương quai xanh quyến rũ lấp ló sau lớp vải bị gió thổi bay, lồng ngực lên xuống hô hấp đều đặn, dáng vẻ yên tĩnh đẹp đến nao lòng.<br>_________________________.<br><br>"]