["<br>Tốc độ hồi phục của anh rất nhanh chóng, một tuần sau đó đã khoẻ hẳn.<br><br>Hạ Nhiên chăm sóc anh rất chu đáo, Doãn Bách Thần vẫn cưng chiều cô hết mực.<br><br>Anh muốn trở về Anh quốc nghỉ ngơi, trở về ngôi nhà nhỏ trong thị trấn nên hết một tuần máy bay liền xuất phát.<br>Buổi chiều ở thị trấn vô cùng buồn tẻ, mọi người sau một ngày dài mệt mỏi làm việc ai về nhà nấy, chẳng còn tụ họp như lúc anh ở đây.<br><br>Một chiếc, hai chiếc, ba chiếc rồi mười chiếc Cadillac từ xa lái tới.<br><br>Dừng xe, bước xuống lần lượt là những người mặc đồ đen phong thái nghiêm chỉnh đứng thành hàng.<br><br>Một người mái tóc đen bước xuống xe, theo sau là người tóc bạch kim.<br>“Mắt ngài…”<br>“Thấy được rồi.”<br><br>“Mừng cho ngài.”<br>“Muốn ôm một cái chứ?”<br>Jop bước đến giang tay ra định ôm anh liền bị Hạ Nhiên gạt xuống, tay ôm anh vào lòng như đứa trẻ giữ lấy đồ của mình không cho phép ai được đụng vào.<br>“Ôm cái gì chứ? Anh ấy là của tôi! Không được ôm!!! Còn anh nữa, không được ôm ai khác ngoài em!!”<br>“…………..”<br>Giờ đây nhìn ngôi nhà mình đã từng sống hơn một năm cảm giác vừa quen vừa lạ.<br><br>Bước vào nhà nhìn từng ngỏ ngách nơi mình từng sinh sống, hít một hơi dài thoải mái vô cùng.<br><br>Mở cửa tủ lấy ra bộ đồ quen thuộc đi tắm, cứ như vậy mà bỏ lơ cô loay hoay ở đó.<br>Nhíu mày bực bội nhưng rất nhanh cũng quên mất, đợi khi anh tắm xong cô cũng đi tắm.<br><br>Anh tắm xong nằm dài trên sofa xem tivi, Hạ Nhiên tắm xong ra nhìn không có chỗ ngồi liền nũng nịu với anh.<br>“Thần, em muốn ngồi…”<br>“Lại đây, cho anh mượn chân để gối đầu nào.”<br>Đến gần một giờ khuya cô mới kéo anh đi ngủ.<br><br>Kéo anh vào phòng nằm, mở đèn ngủ lên.<br><br>Anh định xoay lưng ngủ liền bị cô kéo lại, chui rúc trong lòng anh mà hít thở, ôm chặt anh cười khúc khích như đứa trẻ.<br>“Thần, người anh vẫn thơm như vậy, vừa thanh mát lại có chút trầm ấm.”<br>Doãn Bách Thần không trả lời, vòng tay ôm lấy cô siết chặt thêm đôi chút.<br><br>Hạ Nhiên nghịch ngợm hôn nhẹ lên da đối phương, cơ thể anh chợt căng cứng rất nhanh đã giãn ra.<br><br><br>Buông cô ra anh nói bằng giọng trầm trầm chậm rãi.<br><br>“Đừng nghịch nữa, ngủ đi.”<br>Cô vẫn không nghe lời, rướn người lên nằm đối diện với anh, môi nhỏ chậm rãi hôn lên môi anh, anh cũng dịu dàng đáp trả.<br><br>Nhưng chỉ là ý muốn phớt qua, người đàn ông lập tức nhắm mắt dừng lại, cô vẫn hôn lên môi anh, nụ hôn nhỏ vụn cho anh ngưởi được mùi hoa hồng Grasse nhè nhẹ phả lên cánh mũi.<br>Anh cau mày né tránh, giọng nói có chút mất kiên nhẫn.<br>“Hạ Nhiên! Đừng nháo nữa, khuya rồi.”<br>Nói xong liền dứt khoát xoay lưng về phía cô.<br><br>Hạ Nhiên chống tay xuống nệm định ngồi dậy.<br><br>“Anh mà lơ em nữa, em sẽ…”<br>Em sẽ giận anh.<br>Lời nói còn chưa dứt anh đã quay sang hỏi ngược lại, giọng nói biểu thị anh đang tức giận, đôi lông mày nhíu chặt nhìn khó chịu vô cùng.<br><br>Dưới ánh đèn vàng trong phòng ngủ, từng cử chỉ từng biểu cảm của anh cô thấy rất rõ, lờ nói còn có chút lạnh lùng xa cách.<br><br><br>“Sẽ làm sao? Lại muốn đè tôi dưới thân mà tuỳ ý cắn xé sao?”<br>Nói xong liền xoay người nằm xuống, Hạ Nhiên không nghĩ anh lại giận như vậy liền níu lấy vai anh giải thích, chưa kịp lên tiếng anh đã gạt tay cô ra ngồi dậy xỏ dép ra ngoài, để lại cho cô một bóng lưng rồi biến mất sau cánh cửa.<br>Anh vẫn còn giận chuyện đêm đó, cô thu người lại nằm co ro trên giường nhìn ra cửa sổ, ánh trăng bàng bạc dần bị mây che mờ, những ngôi sao ngoài kia cứ chớp chớp lúc ẩn lúc hiện, tầm mắt dần nhoè đi, một giọt nước mắt chảy xuống gối liền thấm vào bông mềm.<br><br>Doãn Bách Thần ra ngoài phòng khách.<br><br>Không cần bật điện vì đã quen với nơi này, kéo cửa kính bước ra ngoài khẽ thở dài ngước lên nhìn bầu trời đêm đầy sao kia, đôi mắt chưa đầy muộn phiền nhắm lại, hơi thở nặng nề hoà cùng màn đêm.<br>Thói quen ngồi như thế luôn là cách tốt nhất để anh thư giãn, anh đã làm bạn với bóng tối hơn một năm, buổi đêm như một người bạn luôn yên lặng chia sẻ với anh, không cần hỏi thăm, không bao giờ thắc mắc về nỗi buồn của người khác.<br><br>Đối với anh, bóng tối không hề đáng sợ.<br>Một đêm này, anh đến gần sáng mới ngủ.<br>___________________________.<br><br>"]