["<br>- Tất cả đều là tưởng tượng hoàn toàn không có thật-<br>_________________________________<br>Las Vegas, nơi vung tiền của những quý ông thành đạt.<br><br>Không sợ tiếng súng nổ, chỉ sợ thẻ VIP không *ting*<br>Las Vegas - chỉ cần thành phố không ngủ, những phi vụ làm ăn bạc tỷ của Doãn Bách Thần sẽ không nghỉ.<br>“ Một lần cuối”<br>“ Tôi.:.<br><br>Tôi không biết”<br>“Hừ, tốt lắm!”<br>Tiếng giày da lúc bước đi vang lên trong con hẻm nhỏ tối tăm.<br><br>Không lâu sau là tiếng la của người đàn ông vang lên đau đớn rồi im lặng trong phút chốc.<br>Hàng loạt chiếc xe đen thi nhau chạy nhau đường, nhưng cuối cùng lại chung một điểm đến.<br>Bar Elysium<br>Đúng như tên gọi của nó - Elysium - Chốn thiên đường lớn nhất của nơi được mệnh danh là thủ đô giải trí của Thế Giới.<br><br>Nơi vung tiền của cậu ấm cô chiêu, những quý ông thành đạt, tiền không là gì đối với họ.<br><br><br>Mùi rượu bia, thuốc lá, nước hoa,… là những thứ chưa bao giờ vắng mặt.<br><br>Dịch vụ MB từ nam đến nữ chưa bao giờ khiến người khác thất vọng.<br><br>Từ lúc thành lập đến nay số lần ‘Cớm’ ghé thăm là số không tròn trĩnh.<br><br>Chính xác mà nói họ cũng chẳng dám bén mảng đến đất của người đàn ông kia.<br><br>Quan trọng nhất vẫn là nó được xây dựng ngay trung tâm bởi một ông trùm Mafia - Doãn Bách Thần<br>Ngay khi bước chân vào trong mọi ánh mắt đều dồn về phía họ.<br>Một người thần khí suất chúng, vóc dáng đến gương mặt hơn người đấy thật ghen tị.<br><br>Người đàn ông đấy đúng chuẩn với câu ‘Bên ngoài đẹp trai bên trong nhiều tiền’.<br><br>Ngoài ra từ trước đến nay bên cạnh anh chưa hề xuất hiện một bóng hồng nào.<br><br>Không thiếu người tiếp cận anh nhưng tất cả họ sau đó liền biến mất không dấu vết.<br><br>Nhiều người đồn rằng có khi anh thẳng như đường parabol.<br>Tại phòng VIP<br>“ Lô hàng đó hắn ta có thể dấu ở đâu được chứ?”<br>“Lão già đó giấu kĩ thật.<br><br>Tìm cả ngày vẫn chưa thấy tung tích”<br>Riêng Doãn Bách Thần vẫn ung dung ngồi đó, tay lắc nhẹ ly rượu trong tay, bình thản trước cả lô hàng có giá trị hàng tỷ dollar vừa bị đánh cắp.<br>*Ting* <br>Tiếng tin nhắn được gửi đến.<br><br>Động tác lười biếng mở lên xem.<br><br>Ồ hoá ra là lão già đó sao?.<br><br>Còn chủ động nhắn tin cho hắn cơ đấy.<br>Will và K8 chẳng biết nội dung là gì nhưng nhìn sắc mặt của ông chủ kiêm bạn thân liền khó hiểu.<br><br><br>Tâm tư của hắn luôn vậy, khó mà đoán được dù họ đã theo gã suốt 5 năm trời.<br>“ Chuẩn bị máy bay quay về Hải Thành”<br>Chỉ để lại một câu ngắn gọn rồi rời đi.<br><br>Thủ hạ liên nghe lệnh lập tức đi chuẩn bị.<br><br>Vốn thời gian xử lí công việc bên này đã xong, chỉ là không ngờ có điều phát sinh.<br><br>…………………………….<br>Sáng sớm máy bay tư nhân hạ cách ngay trong mảnh đất của Doãn Bách Thần.<br><br>Không vội đi tìm con mồi, dã thú chỉ săn mồi về đêm.<br>Tại một quán bar lớn bậc nhất ở Hải Thành.<br><br>Bước chân ra khỏi căn phòng VIP để chuẩn bị săn mồi, xuống đến đại sảnh liền thấy một điều khá hay ho.<br><br>Một người con gái mảnh khảnh không quan tâm đến xung quanh mà liên tục lao vào đánh cho tên mập ú thừa sống thiếu chết.<br><br>Gã ta chỉ nằm chịu trận, thật không nghĩ người cô gái đó nhỏ nhưng lại có võ mạnh đến thế.<br><br>Chốt hạ trên người gã là một cú đạp thẳng hạ bộ.<br>“ Ừ thì sờ mó.<br><br>Để xem sau hôm nay con hoạ mi của ông còn đón ánh mặt trời được không.”<br>Nhìn gã ta đau đớn ôm lấy hạ bộ mình la oai oái không khỏi thoã mãn.<br><br><br>Xem như nảy giờ vận động tay chân, luyện lại võ nghệ vậy.<br>Tay vuốt mái tóc xoăn dài ra sau.<br><br>Khuôn mặt khả ái đó càng được nhìn rõ trong ánh đèn xập xình của quán.<br><br>Sau lớp makeup nhẹ cũng khiến cô nổi bật.<br><br>Nước da trắng nổi bật trên chiếc váy body đen hai dây.<br><br>Mặt nhỏ, mắt to mi dài, mũi cao.<br><br>Thêm cả đường cong cơ thể thật khiến người khác mê mụi.<br>“Thật mất hứng”<br>Quay lưng bỏ đi khỏi quán.<br><br>Tiếng nhạc sôi động lại tiếp tục nổi lên, họ mặc kệ gã béo ú bầm dập, máu me khắp mình kia mà tiếp tục hoà vào cuộc vui của bản thân.<br>“ Này, mê con nhà người ta rồi hả”<br>__________________________________.<br><br>"]