["<br>Đặt cô lên giường êm ái, Doãn Bách Thần mân mê khuôn mặt của cô, sát gần lại khẽ hôn vào đôi môi nhỏ nhắn mềm mại.<br><br>Hạ Nhiên cảm thấy hơi rượu toả ra sát mặt mình, mùi rượu thoang thoảng nhẹ có cả hương thơm của sự kết hợp táo bạo pha chút cổ xưa của nước và không khí.<br><br>Mở đầu là hương cam và hương bưởi nhẹ nhàng rồi sau đó là sự hòa quyện của hương tiêu và thiên trúc quỳ quyến rũ, gợi cảm.<br><br>Cuối cùng là sự nồng ấm của gỗ tuyết tùng, cỏ hương bài, an tức hương và cây hoắc hương phả ra trên cánh mũi khiến cô lim dim mở mắt.<br>Giật mình tỉnh cả ngủ, anh đang môi chạm môi với mình! Cô hoảng hốt không biết phải làm sao, cơ thể căng cứng đơ ra như khúc gỗ, những tưởng anh hôn phớt hờ qua nên đành nằm im.<br><br>Ai ngờ càng lúc nụ hôn càng sâu, cảm giác môi anh ấy khẽ m.út nhẹ lấy môi mình, Hạ Nhiên cảm thấy toàn thân như có luồng điện xẹt qua, cả người rụng rời vô lực.<br><br>Đầu óc cô như muốn nổ tung, vội hoàng hồn đẩy anh ra, nhưng giờ phút này men rượu đã chiếm hết lí trí anh, bất chấp Hạ Nhiên vùng vẫy cứ nắm chặt khuỷu tay cô mà kéo hai thân thể sát vào nhau.<br><br>Doãn Bách Thần bây giờ chính là đàn ông cấm dục nhiều năm, nhờ men rượu thúc đẩy cộng thêm người mình yêu nằm ngay bên cạnh, d.ục vọng trào dâng lên đến khó chịu.<br><br><br>Hạ Nhiên không nghĩ sức lực anh lại lớn đến vậy, thường ngày đều là anh nhường nhịn cô tuỳ ý đánh đấm.<br><br>Biết anh đang trong hơi men, hai chân lại bị kẹp cứng, cô bất lực gọi tên anh liên tục mong anh tỉnh táo.<br><br>truyện kiếm hiệp hay<br>“Doãn Bách Thần! Này! Tỉnh lại ngay! Anh đang làm gì vậy hả!”<br>Rời xa bờ môi mềm mại anh luyến tiếc không thôi, tay bắt đầu mò vào trong áo ngủ của cô, v.uốt ve xoa nắn từng thớ thịt trên người đối phương, hơi thở càng nặng nề gấp gáp.<br>Nghe tiếng bật khóc của cô anh mới tỉnh lại, đặt nhẹ lên môi cô một nụ hôn cười khổ.<br>“Xin lỗi em”<br>Nhanh chóng đi vào nhà tắm, Doãn Bách Thần mở vòi nước lạnh để nước xối vào người, nước lạnh chạm vào da thịt tê dại khiến anh tỉnh hẳn ra, một chút nữa thôi, chủ một chút nữa thôi hắn đã phạm sai lầm, em ấy sẽ hận hắn đến tận xương tuỷ.<br><br>Sau một hồi lâu trong phòng tắm, anh bước ra ngoài đã thấy cô trùm chăn kín mít, đi lại ôm cô vào lòng, một lúc sau mới nghe đuoejc giọng nói trầm ấm.<br>“Mở chăn ra, anh không muốn em khó thở”<br><br>“……” <br>“Anh xin lỗi.<br><br>Hạ Nhiên, anh chỉ là một nắm bùn đất đen hôi tanh tưởi, cuộc sống cũng chẳng tốt lành gì, còn em là một đoá hoa trắng xinh đẹp, kéo em xuống một nắm bùn đất như anh thật quá tàn nhẫn”<br>Càng nói anh càng ôm chặt cô vào lòng, chặt đến mức như muốn khảm cô vào tim.<br>Tám giờ sáng cô choàng tỉnh, bên cạnh đã không còn hơi ấm, căn phòng yên tĩnh đến quái lạ, vội chạy xuống lầu đã thấy quản gia đợi sẵn, thấy cô liền cười lịch sự.<br><br>“Ông chủ đã dặn tôi đến đưa cô về lại Thẩm gia, đồ đạc của cô ở biệt thự tư nhân sẽ cho người chuyển đến sau.”<br>Hạ Nhiên bị doạ một phen, miệng lắp bắp hỏi Doãn Bách Thần đâu, mắt đảo liên hồi tìm kiếm hình bóng của ai kia nhưng mãi không thấy.<br>Xe lái thẳng đến Thẩm gia, cô như người mất hồn bước vào nhà, mẹ ra đón cô thấy vậy lo lắng hỏi han nhưng chỉ nhận được sự im lặng, Hạ Nhiên chán nản trở về phòng nằm trên giường lớn duy nghĩ miên man.<br><br>Có cuộc gọi tới là Lien.<br>Ở một quán nước nhỏ gần nhà, kiểu cách trang trí đơn giản mà gẫn gũi, cô nhìn qua cửa kính liền thấy một cô gái nhỏ nhắn mặc chiếc váy màu xanh nhạt đợi sẵn.<br><br>Cô đến nơi gọi nước rồi ngồi xuống với Lien, nhìn sắc mặt cô bơ phờ buồn bã, nhìn xuống cổ áo sơ mi mở hờ là vết hôn chằng chịt đỏ thẫm.<br>“Hạ Nhiên à…cổ cậu…”<br>________________________.<br><br>"]