["<br>“Tôi vẫn chưa nhận được tiền đấy, còn trang viên ở Na Uy lúc trước cậu hứa cho tôi nữa đấy”<br>“Ừ.<br><br>Nhớ mà, tiền lương khỏi lãnh, trang viên cũng dẹp luôn đi.<br><br>Đi được rồi”<br>Time ngơ ra vài giây rồi chợt lồng lộn lên làm loạn, khóc lóc ỉ ôi khổ sở.<br>“Các người nhìn đi, đó! Tôi vừa cứu một kẻ qua cầu rút ván, số tôi khổ quá mà uhuhu…cứu người còn bị vong ân huhu….”<br>“Vậy nói xem cậu phạm lỗi gì tôi sẽ cho cậu nhận lương”<br>“Tôi muốn trang viên”<br>“Giờ nó của người khác rồi”<br><br>Cuộc tranh luận chưa đâu vào đâu đã bị dừng lại khi anh thấy cô lặng lẽ đứng trong góc phòng ngáp ngủ, nhắm mắt ngửa đầu dựa vào tường cứ gật gà gật gù.<br><br>Trong lòng anh vừa thương vừa buồn cười, vội giải tán con người ồn ào ra khỏi trả lại sự yên tĩnh cho hai người.<br><br>Thế là cả hai nằm trên chiếc giường bệnh đó ngủ đến sáng.<br>Buổi sáng yên tĩnh có chút se lạnh, thuộc hạ mang bữa sáng vào liền bị anh phẩy tay đuổi đi, người tròng lòng hắn còn đang ngủ rất ngon.<br><br>Hạ Nhiên ngủ giấc sâu, yên tĩnh nằm trong lòng anh mà hít thở đều đặn.<br>Bị cơn đói bụng làm thức giấc, cô từ từ thức dậy mới thấy mình đang ôm chặt bệnh nhân mà ngủ.<br><br>Dỡn Bách Thần nằm dựa người ra sau chiếc giường, nửa người trên nằm nghiêng góc 45 độ, mặt Hạ Nhiên áp vào lồng ngực anh, tay thuận thế đặt lên eo anh, hai chân ôm lấy chân anh, tướng ngủ bám người như mèo con nhỏ.<br>Chợt nhận ra sợ anh đau, cô nhanh chóng ngồi dậy hỏi han đủ điều, đôi mắt tròn xoe nhìn anh chớp chớp.<br><br>Thở dài một cái nhẹ nhõm, cũng may là không sao cả.<br>Một ngày một đêm nghỉ ngơi hai người về lại biệt thự, công việc không thể trễ nãi.<br><br>Xe lái vào sân vòng qua đài phun nước chạy thẳng vào tận cửa biệt thự, hàng người đứng hai bên cung kính cuối chào.<br><br>Về đến nhà thấy ông bà Thẩm đứng ngoài cửa đợi anh về, trong lòng dâng lên chút ấm áp gia đình đã rất lâu rồi hắn chưa được hưởng thụ, khoé môi người đàn ông kéo lên một đường con nhẹ.<br>Hạ Nhiên dìu anh lên phòng, cô cũng chẳng biết tên này bị đau vai hay liệt chân mà bắt cô phải đi cạnh không đuoejc rời nửa bước, thôi thì vì anh có công nên cô không chấp.<br><br>Lên đến phòng cô để anh nằm xuống, tháo giày rồi lấy khăn thấm mồ hôi trên mặt và người cho anh.<br><br>Cơn đau nơi vết thương đang hoành hành dữ dội, cộng thêm tôi hôm qua bị động nên lúc này mặt mũi anh trắng bệch, hai bên mái tóc đã ướt đẫm mồ hôi, mắt nhằm nghiền tuỳ ý để Hạ Nhiên lo liệu.<br>Qua những ngày sau đều do cô chăm sóc cho anh, sáng sớm để anh ra ban công ngồi sưởi nắng còn bản thân vào vệ sinh cá nhân chuẩn bị đến công ty làm lại.<br><br>Quần áo chỉnh tề nhận cháo từ đầu bếp đút anh ăn, vai phải bị thương nặng khiến việc hoạt động bị hạn chế không ít.<br><br>Chiều đi làm về lại giúp anh chuẩn bị nước tắm, kiêm luôn việc gội đầu, chuẩn bị quần áo rồi lại đút anh ăn.<br>Chỉ là việc mặc áo Hạ Nhiên cần phải làm giùm, ngượng đến chín mặt còn bị trêu.<br><br>Thử hỏi con gái hai mốt xuân xanh chỉ lo công việc lâu lâu đến bar chưa mảnh tình vắt vai bây giờ lấy thấy ‘thanh socola bằng thịt’ đứng trước mặt có ngại không chứ, mà khoảng cách còn gần như vậy.<br>Doãn Bách Thần không đòi hỏi, Thẩm Hạ Nhiên chẳng than phiền, hai người cứ thế vô tư vô ưu mà gần gũi hơn.<br>Rất nhanh vết thương đã lành lại, Doãn Bách Thần trở lại công việc như trước đây.<br><br><br>Hôm đấy là chủ nhật, Doãn Bách Thần về đến nhà không thấy cô đâu, lên phòng xem thử.<br>Mở cửa ra, không khí yên tĩnh khác hẳn khung cảnh dưới lầu có ngừoi làm đi đi lại lại.<br><br>Mặc trên người là chiếc áo len cao cổ rộng rãi, quần ống rộng màu trắng nốt kể cả đôi dép lông cũng không ngoại lệ.<br><br>Nhìn cô lọt thỏm trong bộ quần áo rộng lớn mà buồn cười.<br><br>Nằm ngủ quên trên chiếc ghế dài ngoài ban công, mái tóc đen mềm phủ nhẹ lên vầng tráng mịn màng, trên tay em còn ôm cuốn sách kinh tế.<br>Gió ngoài ban công thổi nhẹ làm lung lay nhành hoa lưu ly nhỏ nhắn, Doãn Bách Thần thấy lòng mình bình lặng hơn bao giờ hết, lấy điện thoại ra lặng lẽ chụp lại khoảnh khắc này.<br>______________________________.<br><br>"]