["<br>Anh về đến nhà lại tắm rửa lần nữa, thay vào một bộ đồ ngủ màu đen, cô lau tóc khô xong đứng loay hoay mãi chẳng biết làm gì bèn đến gần nằm gối đầu lên đùi của anh.<br>“Thần, đi ngủ thôi, đã nửa đêm rồi”<br>“Ừm” <br>Tay tắt hết điện trong nhà, xung quanh chợt tối Hạ Nhiên lên tiếng muốn nói nhưng nghẹn lại.<br><br>Cô từ phía sau ôm chặt lấy anh tựa lên bờ vai ấm áp.<br><br>Giọng nói có chút run run như muốn khóc lên.<br>“ Thần, nếu được bắt đầu một lần nữa thì anh có yêu em không?”<br>Doãn Bách Thần im lặng một hồi lâu càng làm cô sợ hãi, đột nhiên không muốn biết nữa vì sợ phải nghe đáp án mà bản thân không muốn nghe.<br><br>“Anh không biết”<br>Anh vừa nói xong cảm thấy vòng tay phía sau càng siết chặt eo mình hơn nữa, một cỗi chua xót đang lên nghenh nơi cổ họng.<br><br>Hạ Nhiên úp mặt vào lưng anh âm thầm ngửi lấy mùi hương trên cơ thể đối phương, vì sao lại không biết? Anh hối hận rồi sao?<br>“Bởi vì Hạ Nhiên, ngay từ lúc bắt đầu cả hai đã cố gắng rất nhiều, rất rất nhiều, nhưng cho đến bây giờ…em vẫn chưa được hạnh phúc.”<br><br>“Không phải, em có mà, chỉ cần có anh, em đi đâu làm gì cũng thấy vui vẻ, chỉ cần có anh nơi nào em cũng hài lòng mãn nguyện.”<br>Bao nhiêu nỗi lòng muốn bộc lộ ra để anh hiểu được, bao nhiêu cho đủ với tâm trạng cô lúc này? Lời nói chưa thốt thành câu đối phương đã ngắt ngang đột ngột.<br>“ Đi ngủ thôi nào.”<br>Cô cứ như nam châm dính chặt lấy lưng anh, vào đến giường ngủ cũng không buông ra.<br><br>Cô ôm anh lùi đến bên giường, ngã người ra kéo anh cùng ngã xuống, Hạ Nhiên cười haha vui vẻ ôm anh lăn lộn trên chiếc giường nhỏ, đã rất lâu rồi cô chẳng có cảm giác vui vẻ cùng anh, nhưng có vẻ người kia không có tâm trạng.<br>“Hạ Nhiên, ngủ thôi nào.”<br>“Cứ ôm thế này ngủ không được sao? Em thấy thích!”<br>“ Em quẳng anh như gối ôm như thế mà anh ngủ thế nào được.”<br>“Vậy anh quay người qua đây ôm em đi!”<br>“Đừng quậy nữa, đã khuya rồi em mau ngủ đi.”<br>Doãn Bách Thần xoay mặt ra cửa sổ chỉ để lại cho cô một bóng lưng.<br><br>Từ hôm qua đến giờ anh ấy vẫn như thế, không nóng không lạnh bỏ lơ làm cô tủi thân vô cùng.<br><br>Có khi Hạ Nhiên rời khỏi đây anh cũng chẳng níu kéo lại.<br><br>Cô dịch người đến gần anh, áp mặt vào gáy anh lại dính nhau như sam mà ngủ.<br><br>Khi cảm nhận hơi thở phía sau đã trầm ổn, bàn tay nắm lấy tay anh đặt trên eo cũng thả lỏng, em ấy ngủ rồi.<br><br>Anh để tay cô lên gối rồi đứng dậy đi ra ngoài.<br><br>Trong đêm tĩnh mịch, dáng người có chút mệt mỏi chậm rãi khoác một chiếc áo mỏng ngồi bên ban công.<br>Ánh trăng mờ ảo chẳng nhìn rõ dáng hình, người đó cứ ngồi vậy cả hai tiếng đồng hồ, thân ảnh đơn bạc như muốn chia sẻ bóng tối với màn đêm, dường như anh ấy muốn đợi bình minh lên, bình minh đến thì màn đêm sẽ qua đi.<br><br>Màn đêm đi rồi có thể mang theo màng đêm của anh hay không? Bình minh đến, bình minh đến có thể chia lại cho anh chút ánh sáng hay không? Vì tình yêu của anh đã đến đây rồi, em ấy đã đem lại cho anh một chút hi vọng về tương lai, bỗng dưng anh muốn ngắm nhìn khuôn mặt của em ấy một chút, vì rất nhớ.<br>Một đêm này Doãn Bách Thần lại thức trắng.<br><br><br>Bảy giờ ba mươi sáng Hạ Nhiên theo thói quen tỉnh giấc, anh lại không thấy đâu, một vòng khắp nơi đều không thấy đâu, vội rửa mặt rồi chạy đi tìm.Mở cửa ra cũng là lúc anh đứng trước cửa.<br>“Anh dậy sớm thế?”<br>“Ừm, mua cho em chút đồ ăn sáng, thị trấn này bán nhều thứ ngon lắm, dần dần sẽ mua cho em ăn hết.”<br>Xách đồ ăn vào nhà bếp rồi dọn ra, Hạ Nhiên nhìn anh trên bàn lại nhìn anh, bày ra nhiều thế anh ấy ăn kiểu gì? Làm sao xác định được món ăn ở vị trí nào? Đột nhiên cô đứng dậy đến bên cạnh ngồi lên đùi anh, tay gắp thức ăn đút cho anh.<br><br>Cứ như thế em cắn một miếng anh cắn một miếng.<br>“Anh ăn no rồi, ăn không nổi nữa, em ăn đi.”<br>“Anh ngồi yên đây, ngồi thế này mới được, cứ ngồi yên.<br><br>Để em ăn cho xong đã.”<br>Doãn Bách Thần nó tay với hành động trẻ con của cô, Hạ Nhiên hài lòng nên ăn rất ngon miệng.<br><br>Thỉnh thoảng còn vui vẻ trêu ghẹo anh.<br><br>“Vừa được ăn ngon, vừa được trai đẹp ôm, thế này mới là cuộc sống chứ”<br>“Em có tin anh đá em khỏi nhà không?”<br>“Hahahaha Doãn Bách Thần, anh dễ giận vậy sao? Hahaha cười chết mất thôi.”<br>Ăn xong cô dọn dẹp, anh rửa bát, cô úp bát.<br><br><br>Anh giặt đồ, cô phơi đồ, anh nằm ngủ, cô cắt móng tay cho anh.<br><br>Nhàm chán cô vào tủ quần áo xem thử, quần áo kiểu cách đơn giản, tẻ nhạt như chủ của nó vậy, chỉ toàn đen và trắng.<br><br>Hạ Nhiên chợt nhớ đến mình trước kia, cô cũng thích quần áo kiểu cách biết bao, màu sắc trang phục cũng sáng sủa, nhưng từ khi giúp anh đảm nhiệm công việc lại chỉ thấy màu đen là thuận mắt, mày đen đơn giản phong độ, màu đen che đi màu máu.<br><br>Điệ thoại rung chuông kéo cô về thực tại, K8 gọi đến giọng điệu có vẻ gấp gáp nhưng hứng khởi vô cùng.<br>“Hạ Nhiên! Mau quay lại trụ sở, Time tìm được gen mắt phù hợp rồi! Nhanh!!”<br>Hạ Nhiên nghe xong đến cứng đờ người, sbafn tay thoáng chốc cứng đờ làm rớt điện thoại lại nhặt lên.<br>“Cho xe lái đến đi, em qua ngay!”<br>“Được”<br>Hạ Nhiên chạy ra nhìn anh vẫn ngủ say, hạnh phúc vui mừng cứ từng giọt từng giọt rơi ra từ khoé mắt.<br><br>Đợi em, một chút nữa thôi.<br>_____________________.<br><br>"]