["<br>Hạ Nhiên đưa tay sờ trán hít một hơi, quay qua nói ba người kia về trụ sở xử lí công việc trước còn mình sẽ ở lại khuyên nhủ anh.<br><br>Ba người họ cũng chẳng hiểu hai người đã xảy ra chuyện gì đành ngậm ngùi đi về.<br>Bước vào nhà đóng cửa lại, Doãn Bách Thần mệt mỏi nằm trên sofa lim dim ngủ.<br><br>Tiếng *cạch cạch* ngoài cửa anh cũng không muốn quan tâm đến mà tiếp tục nghỉ ngơi, một tiếng *rắc*, cửa mở ra.<br>“Anh nhốt em ở ngoài luôn sao?”<br>“Tôi thừa biết sức em bây giờ thế nào, nhưng đừng phá nhà tôi.”<br>Hạ Nhiên mặt mày ỉu xìu ngồi bệt xuống đất cạnh sofa nũng nịu với anh.<br>“Thần, em xin lỗi, tối qua em nóng giận em làm tổn thương anh, em xin lỗi”<br>“Ừ”<br>“Em biết lỗi rồi mà.<br><br>Nào! Để em thoa thuốc cho anh, hôm qua em làm anh bị thương rồi”<br><br>“Em cũng thấy tôi bị chảy máu, nhưng em không dừng lại.”<br>Cô cứng họng không thể bào chữa nữa liền chen chúc lên nằm một chỗ với anh, ôm chặt thắt lưng anh, cạ cạ mũi mình vào mũi anh tỏ ý xin lỗi.<br><br>Anh vẫn nhắm mắt vờ không quan tâm, lúc này cô mới lo sợ mà nức nở với anh.<br>“Hai năm qua tìm anh thật khó, lúc gặp được anh em thật tức giận.<br><br>Em sai, em có lỗi, trước kia anh nuông chiều em hết mực bây giờ anh như vậy em thật lo sợ.<br><br>Thần, đừng bỏ em lần nữa.”<br>Anh lúc này mới mở mắt ra, đôi mắt màu hổ phách không còn nồng nhiệt như lúc trước nữa, từng câu từng chữ như xuyên qua tim phổi Hạ Nhiên, vẫn là giọng nói trầm ấm này nhưng không còn sự cưng chiều sủng nịnh nữa.<br>“Tôi bây giờ mở mắt cũng như nhắm mắt vì ai? Xả giận đủ rồi thì rời khỏi đây đi, quay về với công việc của em đi, tôi ở nơi này không còn liên quan gì đến em nữa” <br>Cô hoảng sợ càng ôm chặt anh mà khóc, anh ấy không còn là giận dỗi nữa mà anh ấy đã từ bỏ cô, từ bỏ đi tình cảm mà trước kia anh liều mạng bảo vệ.<br><br>Cũng là từ bỏ luôn trái tim của mình rồi.<br>“Không được, anh không được như vậy, em không có xem thường anh, em không có.<br><br>Yêu anh nên em mơi trân trọng tình cảm này, em mới cố gắng nhiều đến vậy.<br><br>Em cố học những thứ mà mình không thích, làm những điều mình chưa từng làm vì muốn giữ nguyên mọi thứ cho anh, đợi lúc anh quay lại mọi thứ vẫn như ban đầu.<br><br>Em không phải cảm kích anh vì đôi mắt mà là em yêu anh.<br><br>Em yêu anh anh hiểu không?”<br>Cô nức nở lên từng hồi vẫn ôm chặt anh, mặt vẫn kề sát mặt anh khóc.<br><br>Doãn Bách Thần nghẹn đắng nơi cổ họng nhưng vẫn một dạng là lạnh lùng xa cách.<br><br>“Tôi trả đủ rồi, đừng bắt tôi phải bỏ thêm gì nữa.<br><br>Tôi cái gì cũng đều không còn nữa rồi.”<br>“ Không có, anh đừng nói vậy.<br><br>Em cần anh, thật sự cần anh.<br><br>Đừng bỏ em nữa, trái đất rộng đến vậy anh biến mấy chớp nhoáng đã hơn một năm, lần sau sẽ bao lâu nữa đây? Em sẽ phát điên mất”<br>Trong không gian im lặng chỉ còn mình Hạ Nhiên nói, cô vẫn không ngừng bày tỏ với anh.<br><br>Không cần biết anh sẽ nói gì, cô vẫn thủ thỉ bên tai anh không ngừng.<br>“Thật sự sẽ phát điên mất, anh chính là đã cắm rễ trong lòng em mất rồi, không để ý một chút nó liền đâm sâu vào tim phổi siết chặt tâm trí em từng giờ từng phút không thể tách ra được nữa.<br><br>Anh không cần bỏ ra nữa, từ giờ em sẽ là người bỏ ra.<br><br>Anh cần em bước tới bao nhiêu em sẽ bước bấy nhiêu.<br><br>Để em vun đắp cho tình cảm này được không?”<br>“Mẹ em từng nói con người bao nhiêu kiếp bỏ lỡ nhau mới có một phút tương phùng.<br><br><br>Người<br>ta nói để gặp gỡ kiếp này, biết đâu kiếp trước đã dập vỡ đầu để van xin.<br><br>Vậy nên hãy đối xử với nhau dễ dàng một tý, gặp được nhau đã may mắn lắm rồi.<br><br>Kiếp này em không muốn bỏ lỡ anh, mặc kiếp sau kiếp sau nữa thế nào, em vẫn sẽ đi tìm anh, có được không?”<br>Doãn Bách Thần càng nghe càng đau lòng, vẫn là không nỡ làm tổn thương em ấy, vẫn là bản thân thua đến thảm hại, thua đến trắng tay cũng không nỡ từ bỏ em ấy.<br><br>Đưa tay lên luồn vào tóc Hạ Nhiên rồi ôm chặt thân thể đang phát run.<br><br>Hai người ghì chặt nhau, một người yêu đến hèn mọn nhỏ nhen, một người yêu đến điên cuồng dại dột, chạm phải nhau chính là một tình yêu dày vỏ tim phổi của đối phương.<br>______________________.<br><br>"]