["<br>Giọng cô trở nên uỷ khuất vô cùng, những tưởng bản thân bị bỉ rơi lại khóc thảm hơn, nhưng sau khi Doãn Bách Thần nói đi làm nhiệm vụ mới nín đi.<br><br>Hai người đang nói chuyện bỗng Hạ Nhiên kêu vội lên một tiếng “Bách Thần”.<br><br>Chiếc điện thoại rơi xuống nền thảm lông đắt tiền phát ra một tiếng *bộp*, bên cô trở nên im lặng như tờ.<br><br>Anh gọi tên cô liên tục nhưng không ai trả lời, vội cầm điện thoại lái xe lao về trung tâm thành phố.<br><br>Sau hai mươi phút anh và thủ hạ đến nơi, vệ sĩ bị đánh ngất, không ai thiệt mạng, ba mẹ cô bất tỉnh nằm trên sàn, chỉ riêng cô là biến mất.<br><br>Chiếc điện thoại vẫn nằm trên sàn, Doãn Bách Thần như con thú dữ phát điên phá cửa từng phòng tìm người.<br><br>Âm thanh sợ hãi gấp gáp em ấy gọi tên hắn vẫn còn bên tai.<br><br>Đêm nay nhà lớn họ Thẩm thất thủ, anh cho người đưa họ về lại biệt thự tư nhân trước kia nghỉ ngơi, bản thân đi bàn việc với K8 ở lại tăng cường phòng vệ nơi này, còn Will chuẩn bị cùng tổ chức tấn công Fif.<br><br>Anh chắc chắn là bọn chúng, dám đụng đến người của hắn chỉ có lũ ngu xuẩn như thế mới làm.<br><br><br>Hai tiếng sau ba mẹ cô cũng tỉnh, họ nháo nhào lên muốn đi tìm con của mình.<br><br>Chúng canh thời gian thật chuẩn xác, đợi đến khi mọi người hết thuốc mê mới gọi cho anh, chính là Casser.<br>“Doãn Bách Thần? Gọi như vậy có đúng không hả? Người của mày đang trên đường đến Châu Âu đấy.<br><br>À, còn đang nằm cạnh tôi nữa, hahaha…”<br>Tay Bách Thần như muốn bóp nát điện thoại, gằn giọng cảnh cáo Casser:<br>“Thằng chó chết! Mày dám làm bị thương em ấy dù chỉ một cộng tóc, tao sẽ lột của mày một miếng da!”<br>Chỉ nghe đầu dây bên kia cười ha hả, trả lời bằng giọng đầy giễu cợt:<br>“Không lẽ tao bắt người của mày chỉ để nhổ tóc thôi sao? Ok thôi, tôi sẽ không đụng đến tóc, vậy để tìm xem…chỗ nào chơi vui…”<br>Doãn Bách Thần lúc này tức giận cực độ, gầm như một con thú hoang chuẩn bị lồng lên, nhưng hình như chẳng ảnh hưởng gì đến tâm trạng Casser, hắn mở một cúc áo trên ngực Hạ Nhiên ra, ồ lên một tiếng phấn khích hỏi: <br>“Này! Dấu vết trên cổ trên người này là gì đây? Hai người đã trải qua một đêm k.ích tình lắm sao? Haha..”<br>Nói xong Casser cúp máy, để lại trong lòng Doãn Bách Thần một tảng đá lớn sắp đè anh đến nghẹt thở.<br><br>Quay lại với nhà cô, Thẩm Vương Văn vừa an ủi vợ vừa nói với anh:<br>“Hoa tai con bé đeo có định vị.<br><br><br>Phải rồi, mở điện thoại lên, nhanh!” <br>Rất nhanh Will mang laptop đến kết nối với mật mã của Hạ Nhiên.<br><br>Không lâu sau đã dò ra được trên một chiếc du thuyền hạng sang, xung quanh cự ly ba mươi dặm, chỉ có một chiếc này hướng về Châu Âu.<br><br>Sau mười phút chuẩn bị, đoàn đội đã chuẩn bị xuất phát.<br><br>Ra đến bến cảng tất cả chia làm bốn đội, hai đội chia ra nguỵ trang trên du thuyền hạng sang tổ chức tiệc rượu, một đội chuẩn bị trực thăng tấn công từ bên trên, đội còn lại xuống tàu ngầm tấn công từ dưới nước.<br><br>Tất cả đều mặc trang phục màu trắng, không ai nghĩ là mày trắng, đến cả Casser cũng không nghĩ tới.<br><br>Doãn Bách Thần trước giờ dù giao dịch vũ khí, giải quyết mấu thuẫn hay bàn bạc công việc đều mặc quân phục đen, lần này thay đổi đột ngột tấn công từ bốn phía sẽ chẳng ai dễ dàng biết được là người của hắn.<br>Doãn Bách Thần xuống tàu ngầm tắt sóng, tắt thiết bị liên lạc, tắt thiết bị định vị, tất cả đều đi theo sự chỉ dẫn của hắn.<br><br>Hai tiếng sau tàu của anh đã ở dưới đáy của du thuyền, thủ hạ từng người bơi lên theo sau anh.<br><br>Trời bây giờ đã tờ mờ sáng, là lúc con người lơ là nhất, Doãn Bách Thần cùng thủ vệ đánh úp vào khiến Casser trở tay không kịp.<br><br>Casser không ngờ tốc độ đuổi theo của anh, càng không thể ngờ được anh dò được vị trí của hắn dù đã sắp đặt một chuyến bay giả từ thành phố về Châu Âu.<br><br>_______________________.<br><br>"]