["<br>Hạ Nhiên đưa tay che miệng, anh nói gì? Muốn cùng cô lãng phí cuộc đời này sao?<br>“Thần, Hạ Nhiên em một khi đã yêu rồi, dù trái tim màu đen hay màu đỏ em chủ quan trọng người trong đó mà thôi.<br><br>Em đồng ý! Cuộc đời sau này chúng ta cùng nhau lãng phí, cùng nhau đi hết thế giới rộng lớn này, để bấy cứ nơi đâu cũng đều có dấu ấn của tình yêu chúng ta!”<br>Cô đặt bó hồng lớn xuống đất ngồi xuống ôm lấy anh thật chặt, bỗng anh nhớ ra điều gì đó.<br>“Hạ Nhiên, trong bó hoa còn có một thứ nữa.”<br>Cô ôm lấy bó hoa tìm kiếm bên trong, xen kẽ trong giấy bọc là rất nhiều giấy tờ, cô tò mò lấy ra xen thử.<br><br>Đèn bỗng bật sáng, ba chú chuột và ba mẹ cô đã đứng đó từ lâu vỗ tay chúc mừng, cô vừa vui vừa ngượng, chỉ biết lắc đầu cười cười, nước mắt trên mặt vẫn còn chưa lau hết.<br><br>Nhìn kĩ lại xấp giấy tờ toàn là giấy chuyển nhượng tài sản.<br><br>Tất cả những gì anh có đều chuyển sang cho cô đứng tên, cả biệt thự, đất đai, công ty hay tập đoàn.<br><br>Còn chưa kịp tiếp thu tin sốc này lại đến tin sốc khác, Doãn Bách Thần hạ giọng nói nhẹ với cô.<br><br>“Thẩm Hạ Nhiên, từ nay anh là người vô gia cư.<br><br><br>Trắng tay, nghèo kiết xác rồi, em bao nuôi anh có được không? Anh sẽ chăm sóc em thật tốt<br>Những người chứng kiến đều bị sốc nặng.<br>“Anh đâu cần làm vậy!”<br>“Có chứ, có em là đủ rồi.<br><br>Anh không cần thêm thứ gì nữa.”<br>Trước sự hiện diện của mọi người, hai con người này xem như họ tàng hình mà ôm hôn nhau nồng nhiệt.<br><br>Ai nấy đều e thẹn tản đi nơi khác ngắm cây ngắm cảnh.<br>Lúc bắt đầu hạnh phúc tưởng chừng như xa vời không thể nắm.<br><br>Nhưng chỉ cần ta đủ kiên nhẫn, đủ chân thành, đủ mạnh mẽ để vượt qua khó khăn, phần trăm thành công sẽ rất lớn.<br><br>Doãn Bách Thần cuối cùng cũng có gia đình, giờ đây Thẩm Hạ Nhiên sẽ là gia đình của anh ấy.<br>Gần mười một giờ đêm mọi người dần rời đi hết, anh nắm tay cô lên phòng ngủ.<br><br><br>Căn phòng thắp nến đỏ, trải đầy cánh hoa hồng nhung lãng mạng ấm áp, anh dắt cô ra ban công đứng, gió biển lùa vào thổi bay những tấm rèm cửa màu trắng phủ nhẹ lên lưng anh.<br><br>Doãn Bách Thần ôm cô từ phía sau, tay chỉ ra biển.<br>“Em thấy đằng kia có gì không?” <br>“Thuyền sao? Làm sao?”<br>“Không phải em nói rất thích biển hay sao? Hôn lễ chúng ta sẽ được tổ chức trên du thuyền, ba ngày sau sẽ tiến hành.”<br>Hôn nhẹ lên vành tai Hạ Nhiên, ôm em ấy vào lòng thật chặt.<br><br>Mái tóc này, mùi hương này, tấm lưng này, có cho anh ôm bao nhiêu lần cũng không đủ.<br><br>“Vào trong thôi cục cưng, bảo vệ thân thể cho tốt, ba ngày sau phải thật xinh đẹp trước mặt mọi người, không thì gia đình em lại bảo anh bắt nạt em.”<br>Hạ Nhiên cười ha ha vui vẻ, hai người vào trong thay đồ ngủ rồi ôm nhau chìm vào mộng đẹp.<br><br>Cửa ra phía ban công không đóng, gió biển lùa vào mang theo những tấm rèm mỏng manh bay phất phơ trong gió, cảm giác man mát dễ chịu làm cả hai người ngủ ngon mộng đẹp.<br>K8 thông báo tin vui cho cả tổ chức ngay trong đêm, mọi người đều tập trung lên máy bay di chuyển về Hải Thành chuẩn bị cho hôn lễ, ngày trọng đại không thể không cẩn thận, bố trí sắp xếp thật chu toàn.<br>Mới sáu giờ sáng điện thoại Hạ Nhiên đã kêu liên tục, nhấc điện thoại lên xem, là Lien? Không phải cô ấy đã biến mất hơn hai năm nay sao? <br>“Chuyện gì?”<br>Giọng nói đầy hốt hoảng của đối phương vang lên trong điện thoại khiến cô ngỡ ngàng.<br>“Hạ Nhiên, Hạ Nhiên! Cậu không thể kết hôn! Không thể được!”<br>______________________<br>(12:44-11/07/22).<br><br>"]