["<br>“Sau này sẽ ổn” <br>“Ừ…sau này…Mong là vậy…”<br>Một ngày kinh khủng chầm chậm trôi qua.<br><br>Cơn đau của Hạ Nhiên ngày càng đáng sợ, thời gian phát tác càng kéo dài, càng lúc hơi thở của cô càng yếu và có hiện tượng xuất huyết nội tạng.<br><br>Cô đã hoàn toàn rơi vào trạng thái hôn mê và được mang vào phòng điều trị đặc biệt ở khu Y.<br>10 giờ đêm….<br>“Bao lâu nữa mới có thuốc giải?”<br>Doãn Bách Thần mất hết kiên nhẫn, anh lao vào phòng thí nghiệm nơi Time và những người khác đang tạo ra thuốc giải.<br><br>“Đã xong…”<br>Time nói, không hề có nét vui vẻ trong lời nói, chậm chạp đưa cho anh một ống thuốc chưa một dung dịch màu vàng nhạt.<br>Doãn Bách Thần cầm lấy, chưa chế xong thuốc thì anh nôn nóng, xong rồi thì anh thấy hơi hoảng loạn.<br><br>Anh biết hậu quả của thuốc này, tỉ lệ thành công cũng chỉ bốn mươi phần trăm.<br><br>Nếu không tiêm cô ấy có thể cầm cự tới ngày mai, nếu tiêm một là sống hai là cô ấy chỉ cầm cự được một giờ đồng hồ.<br><br>Phòng chăm sóc đặc biệt….<br>Lien đã được đưa đến từ sớm để chăm sóc cô, ba người Doãn Bách Thần, Will và Time bước vào.<br><br><br>Lien thấy cả ba đều không mấy vui vẻ liền lo lắng tốt độ.<br><br>“Chuyện…chuyện gì thế?”<br>Time nhìn viền mắt đỏ hoe nặng nề giải thích cho cô nghe.<br><br>“Thật…không còn cách nào sao?” <br>Không khí rơi vào trầm mặc…chỉ còn nghe tiếng nấc nghẹn của Lien và tiếng tít tít từ thiết bị y tế.<br><br>Một đợt phát tác GT830 nữa lại đến…<br>Hạ Nhiên đã hôn mê nhưng cơ thể vẫn có phản ứng do GT830 gây ra.<br><br>Tay vô thức nắm lại, người đổ mồ hôi lạnh, mi tâm cũng nhíu lại, thi thoảng môi khẽ mấp máy.<br><br>Doãn Bách Thần nắm chặt tay, người con gái này hôm trước còn dở trò ghen tuông với anh, còn sôi nổi trên sân luyện tập, mà bây giờ…không thể nào, ngày hôm nay không chỉ cô mà anh còn bị tra tấn nặng nề, nỗi sợ hãi mất cô càng ngày càng lớn trong anh.<br><br>Một người luôn nắm mọi chuyện trong tay như anh cũng có lúc bất lực như thế này, mạng sống của người mình yêu không thể nào giữ được…anh chưa bảo vệ cô như lời đã hứa….<br>“Vậy có nên tiêm hay không?” <br>Lien lau vệt nước mắt, ngập ngừng hỏi.<br><br>“Tiêm!” Will và Time<br>“Khoan hãy tiêm” - Doãn Bách Thần<br><br>Mọi người không hẹn đều quay đầu về phía anh, anh chậm rãi bước đến giường bệnh của cô.<br><br>Mọi người hiểu ý, đều đứng dậy đi ra khỏi phòng.<br>Anh ngồi xuống giường, đưa tay vuốt ve khuôn mặt trắng bệch không còn sức sống của Hạ Nhiên, nặng nề lên tiếng.<br>“Này, nhất định phải tỉnh…nhớ đấy, anh không nói hai lời…em nói muốn đua xe một trận tử tế với anh…được anh sẽ đua, em muốn bắn súng…đấu với anh…được, anh đấu với em.<br><br>Chỉ cần em tỉnh lại, mọi thứ anh đều đáp ứng”<br>Cuối cùng Hạ Nhiên cũng được tiêm thuốc.<br><br>Chất lỏng vàng nhạt chậm rãi được Time tiêm vào, hô hấp mọi người có chút khó khăn, mọi sự tập trung đều dồn lên người cô.<br>5 phút….10 phút….<br><br>rồi 15 phút…<br>Thẩm Hạ Nhiên ho lên một tiếng, máu từ trong miệng chảy ra…cô bị thổ huyết…nhịp tim bỗng tăng nhanh chóng, hơi thở yếu đi.<br><br>Mọi người cả kinh.<br>“Sao lại thế này?!” <br>Doãn Bách Thần gầm lên một tiếng.<br><br>Trên mặt Time đã tràn ngập vẻ bất lực cùng hoảng hốt.<br>Lien không còn đứng vững được nữa.<br>“Aaaaa” <br>Hạ Nhiên bỗng kêu lên một tiếng rồi im bặt.<br><br>Lúc này nhịp tim lại thấp đến đáng sợ, hơi thở đã yếu đi rất nhiều…càng lúc càng không nghe rõ tiếng thở.<br>Tiếng tít tít của các thiết bị ý tế càng lúc càng ngắt quãng….<br>Rồi tiếng tít tít cứ thưa dần…nhỏ dần…như từng nhát búa đánh thẳng vào tâm trí mỗi người…tan nát…hoảng loạn…<br>_________________________.<br><br>"]