["<br>Hai người được gây mê, giờ phút quan trọng được bắt đầu.<br><br>Hạ Nhiên đứng ngoài cùng K8 bà Will đứng ngồi không yên.<br><br>Đối với Time đây chỉ là chuyện nhỏ nhưng người nằm trong đó là Doãn Bách Thần, bọn họ muốn bình tĩnh cũng không được.<br>Doãn Bách Thần, chẳng có ai sinh ra đã biết yêu, chẳng có ai sinh ra để hi sinh cả.<br><br>Chỉ có anh, tình yêu của anh cứ như tồn đọng từ kiếp trước cho đến kiếp này tiếp tục trao gửi.<br><br>Cũng chỉ có mỗi anh, yêu đến điên cuồng dại dột, rõ ràng là vì đôi măt người thương, lại chấp nhận ôm về cho mình bóng tối.<br><br><br>Rõ ràng là một trò chơi may rủi, lại đem cả sinh mạng của mình ra cược, để đến lúc mất đi cái còn lại cũng chỉ là thân xác.<br><br>Hà cớ gì nhất định phải hiến dâng để rồi chạm mặt nhau cũng không dám làm.<br><br>Nhưng mà, từ bé đến lớn Doãn Bách Thần đều mang theo chiếc hộp rỗng, đến khi nhìn thấy Thẩm Hạ Nhiên, chỉ một cái chạm mắt đã làm chiếc hộp đó đầy ắp tình yêu, thiết nghĩ em ấy thật kì diệu.<br><br>Đã bỏ Thẩm Hạ Nhiên vào hộp rồi thì là ai nữa cũng không quan trọng, chỉ cần em ấy thôi đã đủ rồi.<br><br>Nhưng tình yêu này đem lại quá nhiều rắc rối cho em ấy, sợ em ấy uỷ khuất nên phải gồng mình lên mà bảo vệ.<br><br>Thế nhưng lại chẳng bảo vệ em ấy được chu toàn, lại vô tình làm tổn thương cả bản thân.<br><br>Doãn Bách Thần cứ nghĩ yêu Thẩm Hạ Nhiên bằng vỏ bọc bên ngoài là đủ, nhưng chẳng thể ngờ sâu thẳm bên trong nơi non mềm yếu ớt nhất của trái tim đã vài lần bị em ấy dày vò đến rỉ máu.<br><br>Đến lúc nhận ra trò chơi này quá nguy hiểm đã quá muộn rồi.<br><br>Sợi tơ tình Thẩm Hạ Nhiên cắm vào lòng Doãn Bách Thần đã bén rễ mất rồi.<br><br>Sợ là khi cô nhổ đi, sẽ lấy luôn tim của anh đi mất.<br>Phần Thẩm Hạ Nhiên, tình cảm đáng sợ nhất không phải vừa gặp đã yêu như anh, mà đáng sợ nhất là thứ mầm cây anh gieo vào trong lòng cô.<br><br>Là thứ tình cảm thấm dần dần nhuộm tím ruột gan, đến khi nhìn rõ đã là chất độc thấm sâu vào tế bào mạch máu.<br><br>Nghiện có thể cai, nhưng cai không dễ, mà Hạ Nhiên lại chẳng thể từ bỏ, có bỏ cũng chỉ là bỏ thêm vào.<br><br>Tr.<br><br>"]