["<br>Buổi sáng tỉnh dậy trên sofa, anh với tay cầm điều khiển tắt tivi, thiết nghĩ hôm qua giáo huấn em ấy một trận như vậy đủ rồi sau này em ấy sẽ không dám nữa.<br><br>Mở cửa phòng bước vào anh mới sững sỡ, đèn ngủ chưa tắt mà người đã đi đâu mất.<br><br>Cứ nghĩ em ấy ra ngoài mua đồ nên anh đi rửa mặt thay đồ rồi ra ngoài ngồi đợi.<br>Chị Mia cạnh nhà vừa gặp anh đã hỏi thăm trông bộ dạng có chút lo lắng.<br><br>“Này! Hai bọn em có chuyện gì mà sáng sớm chị đã thấy con bé rời đi, còn khóc nữa.<br><br>Xem chừng là cãi nhau à?”<br>“Khóc sao? Chị gặp em ấy lúc sáng sao? Em ấy đi đâu chị biết không?”<br>Doãn Bách Thần cứ nghĩ cứ nghĩ cô giận dỗi rồi ra ngoài, không ngờ em ấy lại khóc.<br><br>Chị Beth lắc đầu không biết, anh lập tức lấy điện thoại ra gọi về trụ sở.<br>“Hạ Nhiên đâu?”<br>“Lúc sáng đã trở về Hải Thành trên máy bay tư nhân rồi ạ.”<br><br>Không phải chứ? Về lại Hải Thành rồi? Anh vò đầu chán nản, được, cứ giận đi, chiều quá sinh hư rồi! Thẩm Hạ Nhiên, lần này không giáo huấn em sau này biết dạy em thế nào?<br>Ba ngày sau, người nào đó tức tốc cầm áo khoác vest chạy ra ngã tư trung tâm thị trấn gọi cả trực thăng đến rước đi, xe ra là gấp vô cùng.<br><br>Thủ hạ báo cáo lại với anh suốt hai ngày này cô đến club uống say rồi lại về ngủ, ngủ một giấc lại đến club.<br>Trên sân thượng của biệt thự tư nhân tiếng máy bay trực thăng quạt phành phạch từ từ đáp xuống, Doãn Bách Thần gấp gáp bước xuống lầu, xem ra thang máy còn không bằng anh đi thang bộ.<br><br>“Cô ấy đâu?”<br>“Thưa ngài, cô ấy vừa đi rồi ạ.”<br>“Gì? Bây giờ mới sáng sớm?”<br>“Dạ thưa…”<br>“Club nào?”<br>“Thưa Stick Love”<br>Anh đi đến gần cửa ra vào mở tủ cảm ứng vân tay lấy đại một chiếc chìa khoá gấp gáp xuống hầm xe.<br><br>Chiếc Roll Royce lao hết tốc độ trên đường, vượt cả đèn đỏ.<br><br>Dừng trước cửa club, anh mặt đầy sát khí bước vào bên trong.<br>Mới chín giờ sáng club đã đầy người.<br><br>Cả khán phòng đột nhiên cả khán phòng đột ngột im ắng, nhạc tắt, vũ công trên cột bối rối dừng lại không hiểu chuyện gì.<br>Doãn Bách Thần đi ra từ sân khấu tay cầm sợi dây điện thả xuống, đôi mắt hổ phách lăm lăm nhìn người đang ngồi trên sofa gần đó, Hạ Nhiên nhìn anh đầy ngạc nhiên.<br>“Sao anh ở đây? Không phải anh ở Anh sao?”<br>Cô giật mình buông ly rượu xuống, có chút chột dạ.<br><br>Anh cở nút áo khoác vest đưa tay chống hông nhìn cô, khuôn mặt lạnh lùng toả ra hàn khí khiến căn phòng như âm hai mươi độ.<br><br>Một nữ vũ công tiến lại gần chạm tay lên vai anh động tác câu dẫn, anh lườm ả ta một cái rồi buông giọng.<br><br><br>“Cút!”<br>Ả ta sợ hãi rụt tay lùi lại về sau, Doãn Bách Thần cởi bỏ áo khoác đặt may đắt tiền vứt xuống đất tiến về phía Hạ Nhiên.<br>“Tiêu rồi tiêu rôi, anh ấy lại tức giận rồi”<br>Anh chỉ cần bước đến có thể bức cô tự động lùi lại ngồi xuống ghế, anh đến gần bất ngờ dùng chân đá ngã cả bàn thuỷ tinh.<br><br>Mọi người sững sờ nhìn hai người, sắp có biến!<br>“Thẩm Hạ Nhiên, tiểu thư độc nhất nhà họ Thẩm, người thừa kế tập đoàn khai thác dầu mỏ Victor.<br><br>Em được chiều đến hư rồi sao? Hửm?”<br>“Không…không có! Em nào có làm gì!”<br>“Ừm, không ai dám dạy dỗ em đúng không? Hay để anh?”<br>Thẩm Hạ Nhiên cao ngạo hồi nãy đã đi ngủ, bây giờ đến lượt Nhiên Nhiên bán manh để thoát nạn xuất hiện.<br><br>Cô chu chu môi nhỏ gọi tên anh thân mật nhẹ nhàng vô cùng.<br><br>Đám cậu ấm cô chiêu đứng đó cười tủm tỉm, mặt mùi người con gái báo chí ca ngợi là người có khí chất lạnh lùng cao ngạo quyến rũ bấy lâu nay bị chính chủ đạp bay sạch sẽ.<br><br>Đứng trước mặt người đàn ông đang tức giận này, giũ mạng vẫn hơn là giữ mặt mũi.<br><br>“Thần, có rất nhiều người muốn làm quen với em đó!”<br><br>Thành công! Anh đưa mắt nhìn xung quanh mọi người một lượt.<br><br>Hạ Nhiên được thế lại kéo anh xuống ghế, tay ôm chặt tay anh nói thêm vào.<br>“Nói lớn cho mọi người nghe đi, anh là gì của em nào?” <br>“Bạn trai”<br>“Vậy anh là gì của em nào?”<br>“Ai dám động vào cục cưng của tôi? Người của tôi cũng dám động vào?”<br>Doãn Bách Thần lúc này mới để ý đến cô, lại nhớ đến chuyện lúc nãy, quay sang nhìn cô bộ dạng chứa đầy nguy hiểm.<br>“Thẩm Hạ Nhiên! Xem tôi dạy dỗ em như thế nào? Không có tôi ở đây lại dám hư đến thế này? Về nhà!”<br>Con xe Roll Royce gầm lên một tiếng rồi vút khỏi club.<br><br>Mọi người được một phen mở mang tầm mắt.<br><br>Quý ông mơ ước, cô gái lý tưởng…chậc chậc, làm họ vỡ mộng đẹp.<br>________________________.<br><br>"]