["<br>Trên đường về Hạ Nhiên đổ mồ hôi ướt cả lưng, chốc chốc lại lén nhìn anh một cái.<br><br>Thái độ của anh vẫn bình thường, im lặng lái xe.<br><br>Về đến nhà liền nắm tay cô đi vào thang máy, cách nắm tay cũng nhẹ nhàng nâng niu vô cùng khiến cô trong lòng không khỏi hoang mang.<br><br>Có phải anh đang nghĩ xem giết cô theo cách nào mới phải không?<br>Bước vào phòng để cô ngồi xuống giường, Doãn Bách Thần mở tủ quần áo lấy ra chiếc khăn lông bước vào nhà tắm.<br><br>Nửa tiếng sau anh quấn khăn tắm ngang hông bước ra, trên tóc vẫn còn nhỏ nước, giọt nước trong suốt rơi xuống bờ vai rộng rồi chảy xuống ngực, bờ ngực cường tráng màu đồng khiến đối phương không khỏi đỏ mặt.<br>“Em cũng đi tắm đi, anh không thích cái mùi tạp nham đó bám vào người em.”<br>Hạ Nhiên ngoan ngoãn cầm lấy khăn nước vào phòng tắm, anh ở ngoài dặn nhà bếp làm thức ăn, cô vừa tắm xong đồ ăn cũng vừa được mang lên.<br><br>Cô nhanh chóng mặc đồ vào rồi theo anh ra ban công ngồi, những chùm hoa lưu ly lung lay trong gió, không khí thật mát mẻ.<br>“Nào! Để anh đút em ăn.”<br>Anh dịu dàng bón cho cô từng thìa thức ăn, ăn đến khi cô no cứng bụng không ăn nổi nữa anh mới ăn thức ăn còn lại trên bàn.<br>“A, em no quá đi! Được ăn đút cho ăn cảm giác thật ngon miệng.”<br><br>“Vậy sau này sẽ đút em ăn mỗi bữa.”<br>“Ừm ừm, anh là tốt nhất.<br><br>Sau này nhất định em sẽ kết hôn với anh.<br><br>Chỉ có anh mới cưng chiều em như vậy.”<br>“Em thấy anh cưng chiều em lắm sao?”<br>“Đúng vậy, người nhà em còn không cưng chiều em bằng anh nữa đó.”<br>Anh chỉ cười nhẹ ra tiếng, hai người trò chuyện ngoài ban công một lúc mới vào trong.<br>“Anh muốn nghỉ ngơi, anh rất mệt.<br><br>Bay cả ngày rồi.”<br>Anh cầm điều khiển mở điều hoà, rèm cửa đóng lại, loại rèm cửa thông minh từ từ kéo lại, căn phòng phút chốc trở nên tối đi.<br><br>Rất nhanh anh liền chìm vào giấc ngủ.<br>Người ta nói căng da bụng thì trùng da mắt quả không sai, ăn uống no nê, tắm rửa mát mẻ nằm không đuoejc bao lâu cô cũng buồn ngủ.<br><br>Hai người liền đánh một giấc đến tối.<br><br>Lúc cô thức giậy đã hơn sáu giờ chiều.<br><br>Anh từ phòng tắm bước ra, anh bảo cô đi tắm.<br><br>Lại đi tắm?<br>“Vângggg”<br>Tắm xong bước ra thì anh đã đợi sẵn với thức ăn bốc khói nghi ngút.<br><br>Hôm nay anh ấy sao vậy nhỉ? Miện cô không ngừng nhai thức ăn anh bón cho.<br>“Em muốn uống nước.”<br>Rất nhanh nước được đưa đến tận miệng, cô chỉ việc uống nhưng mắt vẫn chăm chú vào trò chơi trên điện thoại.<br><br>“Em no rồi.”<br><br>“Vậy em lên giường nằm chơi điện thoại đi.” <br>“Vâng.”<br>Kể ra một ngày bên cạnh anh trôi rất nhanh, cô ngừng chơi điện thoại ngước đầu nhìn anh đang cúi đầu ăn.<br><br>Cuộc sống đơn giản vậy cũng tốt, nếu có thể cùng nhau đi đến cuối cùng thì tốt biết mấy.<br>Người đàn ông này chỉ lớn hơn mình bốn tuổi, gọi là đàn ông cũng không phải.<br><br>Vừa đẹp trai, vừa có tiền, biết chăm sóc, biết suy nghĩ, lại còn cưng chiều mình đến thế.<br>“Em đang nghĩ gì đó?”<br>“Không có gì, anh đã ăn xong chưa?”<br>“Hôm nay ăn ngủ đầy đủ thế nào?”<br>Hạ Nhiên khó hiểu nhìn anh, cũng thật thà trả lời.<br>“Thấy rất khoẻ, Em có thể làm việc liên tiếp hai ngày không cần nghỉ.”<br>Khoé môi người nọ cong lên nhẹ rồi gật đầu.<br>“Được, rất tốt!”<br>“Anh làm sao lại cười? Có việc gì muốn em giúp không?”<br>Anh lúc này dọn dẹp gọn gàng thức ăn trên bàn, cầm cốc nước lọc uống một hơi hết sạch rồi bước ra ban công đi lại vài vòng.<br><br>Hạ Nhiên thấy anh không trả lời liền tò mò muốn chết liền đứng dậy chân bước bước nhỏ theo sau đuôi anh.<br>“Anh sao vậy? Em thấy anh hôm nay rất lạ?”<br>“Vào trong nằm đợi anh một chút, anh có chuyện muốn nói với em!”<br>Cô giật mình nhớ đến chuyện đi club lúc sáng, nhanh chóng chạy vào phòng leo lên giường lớn nằm yên.<br><br><br>Anh ấy vẫn còn tức giận! Không phải sáng giờ rất bình thường sao?<br>Doãn Bách Thần bước vào, đóng cửa sổ, đóng cửa phòng, tất cả đều chốt lại bằng dấu vân tay, bấm nút điều khiển rèm cửa tất cả đóng lại, búng tay đèn cảm ứng màu cam bật lên.<br><br>Hành động thong thả của anh càng khiến cô lo sợ.<br><br>Làm gì vậy? Từ trước đến giờ anh đâu có làm chuyện kì lạ này đâu?<br>“Đừng nói anh muốn đánh em?”<br>Anh bước lại gần vừa đi vừa bẻ khớp, cơ thể chuyển động khiến khớp cổ, khớp tay vang lên tiếng rắc rắc liên tục.<br><br>Cô hồi hộp đến mức mồ hôi ướt cả áo.<br><br>Tiêu rồi tiêu rồi!!!! Anh ấy cả ngày nay khoing nói là đợi đến lúc này tính sổ mình.<br><br>Tiêu rồi!!<br>Đúng là chỉ có Doãn Bách Thần mới trị được Thẩm Hạ Nhiên<br>_________________________.<br><br>"]