["<br>“Tốt lắm.<br><br>Lát nữa đến trường súng với tôi”<br>Cho người đưa đến cho cô một bộ đồ khác.<br><br>Sau khi rửa sạch vết máu trên người rồi thay bộ đồ đã được chuẩn bị sẵn.<br><br>Theo hướng dẫn của Will đến trường súng.<br><br>Cũng đã lâu chưa đụng đến những món đồ nay hôm nay sẵn đây thì luyện tay nghề vậy.<br><br>Đầu tiên là ngắm hồng tâm 10m cứ thế khoảng cách càng tăng lên.<br><br>Súng đã qua cải tiến giảm thanh tốt nhất nên khi tập luyện cô không cần phải đeo mấy thứ rườm rà lên người.<br>“Sai tư thế.<br><br>Ở tư thế này sác xuất trúng đít chỉ 80%.<br><br>Đạn dễ bị lệch sang hướng khác” <br>“Vậy như nào mới đúng”<br>“Để tôi giúp cô”<br>Will lên tiếng muốn giúp đỡ nhưng Doãn Bách Thần đã bước tới hướng dẫn cho Thẩm Hạ Nhiên.<br><br>Lồng ngực ấm áp dựa sát vào lưng, cả bàn tay to lớn có chút chai sạn vì cầm vũ khí trong thời gian dài đang nắm tay cô, giọng nói trầm từ đỉnh đầu khiến cô có chút ngượng.<br><br><br>Doãn Bách Thần từ trên nhìn xuống thấy vành tai cô đỏ ửng khoé môi bất giác cong nhẹ lên rồi hạ xuống nhưng tất cả đều bị Will thu vào tầm mắt.<br><br>“Anh có thể nói không nhất thiết phải đứng sát vậy đâu”<br>“Giúp cô thực hành sẽ tốt hơn nói lý thuyết.<br><br>Không phải sao?”<br>Hơi ấm bao quanh lấy bên tai làm cô càng nhột và ngượng hơn.<br><br>Nói hết câu còn thổi nhẹ vào cổ.<br><br>Loại cảm xúc như vậy thật là lần đầu tiên biết đến.<br><br>“Tập trung vào”<br>“Nghiêm túc hướng dẫn vào”<br>Sau một hồi chỉ dẫn Thẩm Hạ Nhiên lại được nâng tầm tay nghề.<br><br>Độ khó lại được nâng cao, lần này cô phải dựa vào thính giác.<br><br>Mắt cô được che lại, dựa vào âm thanh xung quanh để hạ gục đối phương.<br><br>Doãn Bách Thần đưa vào một con chó đặc vụ, miệng nó đã được hãm lại từ vòng kim loại**để phòng trừ không tổn thương đến cô.<br><br>||||| Truyện đề cử: Cuộc Hôn Nhân Vô Nghĩa |||||<br>Xung quanh một mang im lặng, cảm giác xung quanh một màn tối còn phải vô định về phương hướng thì giác quan khác sẽ trở nên nhạy bén hơn.<br><br><br>Nhanh như cắt quay về phía phát ra tiếng gầm gừ nhanh chóng bóp cò, nhưng nó đã qua huấn luyện kì càng từ ông trùm Las Vegas nên đã nhanh chóng né được.<br><br>Thẩm Hạ Nhiên từ nãy đến giờ cảm nhận được thứ gì đó mềm mượt cứ quấn lấy chân mình.<br><br>Nhưng cảm giác này quen lắm như là đuôi con cún vậy.<br><br>Tay cởi bỏ đi khăn che mắt, nhẹ nhíu mày tiếp nhận lại nguồn ánh sáng.<br><br>Hoá ra là cún à, nhưng cún này hơi đặc biệt vì nó là đặc vụ.<br><br>Chẳng phải đã qua huấn sao? Sao lại như cún con đang vẫy đuôi mừng chủ vậy chứ? Ném cây súng trên tay qua một bên quay qua nhìn về phía hai người kia.<br><br>Will thì một mặt khó tin, Doãn Bách Thần lại không biểu lộ tí cảm xúc nào.<br><br>“Tại sao không giết nó?”<br>“Tại sao tôi phải giết nó trong khi nó không hại tôi?”<br>“ Đợi nó hại thì cô nghĩ bản thân mình sẽ sống được sao? Nhìn nó vẫy đuôi liền nghĩ nó không có dụng ý sao?” <br>Một câu hai nghĩa sao?<br>“Thật ngu ngốc.<br><br>Tí cậu đưa cô ấy về”<br>“Anh nổi điên cái gì chứ.”<br>Xoay người bỏ đi để lại hai người với ba chấm to đùng trên trán.<br><br>Thẩm Hạ Nhiên dường như ngẫm ra gì đó.<br><br>Từ việc ba đưa mình đến đây cho tới việc cả ngày bị anh ta cho tập luyện đủ kiểu cả câu nói khi nãy.<br><br>* Chẳng lẽ anh ta biết được gì sao?*<br>____________________________________<br>**Tên gọi chính xác là Rọ mõm chó nhưng nó hơi thô nên mình biến đi một tí<br>Gọi cún thay chó vì mình thấy cứ gọi chó nó làm sao í kì kì nên mình đổi luôn cách gọi hihi.<br><br>"]