["<br>Bước vào nhà theo thói quen, Hạ Nhiên nói lớn.<br>\"Thần em về rồi đây!\"<br>Cô buông tay anh ra tháo giày dép đặt lên kệ, nghiêng người hôn lên bức ảnh treo tường.<br><br>Động tác của cậu làm Hàn Phong Duật sững người, cô hành động như một thói quen vậy.<br><br>Động tác chậm chạp còn ngả nghiêng lên xuống, xem ra đã say lắm rồi.<br>Cô quay người đi vào chợt nhớ ra anh, quay lại kéo tay anh vào trong nhà, đặt anh ngồi xuống sô pha, cô mở tủ lạnh lấy thức ăn hâm nóng lại, mang lên ngồi cùng anh.<br><br>Hàn Phong Duật đang khổ sở với tác dụng của thuốc, lại gặp kẻ thù của mình đang say rượu làm loạn.<br>Anh ngước nhìn xung quanh căn nhà, tràn ngập hình ảnh của mình.<br><br>Làm như vậy làm gì? Cứ như cô ta yêu mình lắm không bằng.<br><br>Đều là dối trá cả.<br><br>Hạ Nhiên cứ gật gù luyên thuyên nói chuyện.<br><br>Thức ăn mang lên cũng không ăn.<br>Hàn Phong Duật không chịu nổi nữa liền định rời đi, chết tiệt! Mia cho mình uống thuốc gì thế này.<br><br><br>Vừa xoay người rời đi đã bị một vòng tay ôm lấy từ phía sau.<br><br>Cô ôm lấy anh khẩn khoản cầu xin.<br>\"Thần đừng đi! Anh đừng đi nữa! Bỏ lại em bao nhiêu lần vẫn chưa đủ sao?\"<br>Anh tức giận gạt tay cô ra xoay người lại nhìn cô.<br>\"Tôi không phải Thần của cô, hắn đã chết rồi!\"<br>Câu nói vừa dứt Hạ Nhiên bù lu bù loa khóc lên.<br>\"Không phải! Em không nhìn nhầm, đây là đôi mắt của Thần!!! Huhu\"<br>Cô tiến lại giật khẩu trang của anh ra, ôm chầm lấy anh liên tục xoa lưng anh.<br>\"Đúng là anh thật mà! Đúng là Thần của em rồi! Có phải anh giận em không? Có phải anh giận em vì đã bỏ anh lại một mình trên thuyền không? Em xin lỗi! Em xin lỗi! Anh đừng đi! Anh đừng rời khỏi em một lần nào nữa! Em sẽ không sống nổi mất!\"<br>Anh càng nghe càng thấy khó chịu, cơn đau nhói ở ngực dần lan ra, vốn muốn giết anh để chiếm lấy tài sản kia, không phải đã có được rồi sao? Còn ra vẻ đau khổ như vậy làm gì? Hối hận sao?<br>Cô loạng choạng nắm tay anh kéo lên lầu.<br><br>Anh giờ phút này lí trí bị dục vọng lấn áp, nắm chặt bàn tay của cô theo cô lên lầu.<br>Lên đến phòng ngủ, bật sáng đèn, cô kéo anh lại tủ quần áo, mở tủ ra là những bộ màu trắng thiết kế tinh xảo kỳ công, cô lấy ra ôm vào lòng thủ thỉ.<br>\"Anh thấy không Thần? Đồ cưới của chúng ta, vẫn chưa kịp mặc hết, huhu...chúng ta vẫn chưa mặt hết....đây là của anh này, cái này là của em này!\"<br>Lại kéo tay anh ra ban công, vòng tay anh ôm phía sau mình, Hàn Phong Duật cảm giác được cái ôm này rất quen thuộc, chính là cảm giác này.<br>\"Anh hay ôm em như thế này, chúng ta còn ngắm biển đêm nữa, Thần anh còn nhớ không hả...!\"<br>Xoay người lại ôm lấy anh, cô nũng nịu cọ cọ vào cổ anh, nói bằng giọng mũi nghe mềm mại vô cùng.<br>\"Em buồn ngủ quá...\"<br>Anh mỉm cười dịu dàng, trong lòng phút chốc cảm thấy một chút đau lòng, một chút nhớ mong.<br><br>Dìu cô đến giường ngủ, hai thân thể một nóng một lạnh bắt đầu quấn lấy nhau.<br>Hai người triền miên trên giường ngủ, trong phòng tắm, ngoài ban công, trên bàn kính đều có dấu vết hoan ái để lại.<br><br>Anh dường như trầm luân vào cơ thể này, âm thanh này, mùi hương này.<br>Đến khi thỏa mãn Hạ Nhiên đã mệt mỏi ngủ say, anh bước vào phòng tắm vệ sinh.<br><br>Mẹ! Đến cả phòng tắm cũng dán hình của mình! Bước ra ngoài mặc lại quần áo, bước xuống lầu nhìn xung quanh.<br>Anh bắt đầu cảm thấy nghi ngờ ký ức của mình, cảm giác cô ta không phải đang nói dối.<br><br>Anh đi khắp căn nhà, một cảm giác quen thuộc trở về, cứ như đây là nơi anh từng sống.<br><br>Khắp nơi đều treo tranh ảnh của mình.<br><br>Anh phát hiện một cái máy chiếu, tò mò bật lên xem thử.<br><br>Đoạn video làm anh sững người, là cô tỏ tình với anh trước mặt mọi người, hát tặng anh, anh còn cưng chiều cô ta vô cùng.<br><br>Trong đoạn video, anh phát hiện mình bị mù, đi đứng phải nhờ người khác dìu dắt.<br><br>Anh bắt đầu nghi ngờ Mia, cô ta không nói với anh những điều này.<br>Những bức ảnh lần lượt hiện lên, bức ảnh bàn tay đan vào bàn tay, trên tay hai người còn mang nhẫn cưới.<br>Bức ảnh cô và anh chụp chung trên chính chiếc ghế sô pha này, hai người tinh nghịch làm kiểu chụp hình.<br>Anh cảm thấy đầu đau nhói, ký ức vỡ vụn chập chờn hiện lên.<br>\"Thần...! Anh ngồi yên cho em vẽ!\"<br>\"Anh ấy cần nghỉ ngơi, các người đi ra hết đi!\"<br>\"Anh ấy là của tôi! Thăm cái gì mà thăm lắm thế, đi ra đi ra!\"<br>\"Hạ Nhiên yêu Thần nhất trên đời!\"<br>.......…………….<br>Cơn đau đầu ập đến khiến anh nhăn mặt ôm đầu.<br><br>Rất nhanh đã giảm bớt rồi biến mất.<br><br>Anh cần quay về uống thuốc.<br><br>Nhìn đồng hồ đã hai giờ rưỡi khuya.<br><br>Đội nón đen, mang khẩu trang vào định rời đi lại thấy cô từ trên lầu đi xuống.<br>Cơn say vẫn chưa hết, cô khoác áo choàng tắm loạng choạng đi xuống.<br>\"Thần! Anh đi đâu? Anh lại muốn trốn em sao?\"<br>Hàn Phong Duật thở dài đành đưa cậu lên phòng, đặt cô nằm xuống giường dỗ như dỗ trẻ con.<br>\"Em ngoan, ngủ dậy một giấc anh lại về đây rồi!\"<br><br>\"Không phải, hức! Khi nào em say anh mới ở đây, hức! Hức! Em tỉnh lại rồi anh lại đi mất.<br><br>Một năm rồi Thần! Hôm nay một năm ngày cưới của chúng ta! Một năm qua anh cũng chỉ đến trong giấc mơ của em, có phải lần này cũng vậy không?\"<br>Đôi mắt cô đã nhắm lại, giọng nói mơ hồ sắp ngủ nhưng tay vẫn níu chặt lấy áo của anh.<br><br>Anh đột nhiên cảm thấy đau lòng vô cùng.<br>Đợi đến khi cô ngủ say anh mới nhẹ nhàng rời khỏi.<br><br>Trở về khách sạn, Mia đang ngồi khóc trên giường.<br><br>Nhìn thấy anh liền chạy đến xin lỗi.<br>\"Duật! Em xin lỗi! Tha lỗi cho em lần này! Do em sai rồi!\"<br>\"Em biết anh ghét nhất loại phụ nữ như vậy, nhưng đây là lần thứ mấy rồi? Mia? Nói anh nghe xem?\"<br>\"Xin lỗi! Em đã mất tất cả rồi! Anh đừng rời xa em nữa!\"<br>Câu nói này có chút quen thuộc, Hạ Nhiên cũng nài nỉ anh đừng rời đi.<br><br>Ôm Mia vào lòng, anh dỗ ngọt vài câu rồi hai người lên giường nghỉ ngơi.<br>_____________________<br>13:38-1/08/22.<br><br>"]