["<br>“Họ bị công ty đối thỉ nhà cậu bắt rồi, chúng tôi đến cứu họ về”<br>“K8, đã nói rồi? Muốn chết sao?”-Will<br>“Tôi muốn đi cùng, cho tôi đi nữa”<br>“Cô đánh với bọn bắn tỉa kiểu gì? Cứ ở nhà đợi”<br>Mặc cho Thẩm Hạ Nhiên năn nỉ cỡ nào họ vẫn không đồng ý.<br><br>K8 xuống lầu đem nước lên.<br>“Chịu thua cô, uống nước đi rồi chuẩn bị đi cùng chúng tôi”<br>Hạ Nhiên hấp tấp uống không nghi ngờ gì.<br><br>Ngồi ở sofa đợi họ chuẩn bị rất nhanh sau đó liền mệt mỏi vô cùng, cuối cùng ngã ra ghế ngủ mất.<br>“Nhanh lên, chỉ có một giờ thôi đấy”<br>Doãn Bách Thần mặc đồ trang bị, vắt súng vào bên eo, đeo găng tay nhanh gọn lẹ, quá trình chuẩn bị vỏn vẹn vài phút, động tác thuần thạo đẹp mắt không dư thừa chút nào.<br><br>Nhấc điện thoại gọi cho thủ hạ.<br>“ Chuẩn bị xuất phát.<br><br>Đem theo vali tiền như yêu cầu của chúng”<br>“Muốn tống tiền tôi sao? Cho các người thấy tiền lần cuối trước khi chết”<br>Ngồi xe đã hết 20 phút mới đến được xưởng bỏ hoang, toàn bộ bước xuống đi vào đội hình, đội K8 xử lí nhóm bắn tỉa, Doãn Bách Thần dẫn người vào trong.<br><br><br>Rất nhanh phía K8 đã báo cáo nhiệm vụ hoàn thành và chuẩn bị phòng thủ bốn phía.<br>Họ tách ra hai bên, hơn mười người bao quanh nhà xưởng, còn lại sẽ theo Doãn Bách Thần đi vào cửa chính.<br>Khi phá cửa đi vào đã thấy nhà họ Thẩm đang bị trói ở khu đất trống chính giữa, xung quanh có vài thùng màu xanh.<br><br>Trong đội liền có người cảnh báo.<br>“Thưa ngài, đó là dầu hoả không thể bắn trúng”<br>“ Né tất cả thùng xanh, bên trong là dầu hoả”<br>Ở biệt thự riêng, Thẩm Hạ Nhiên mê man tỉnh lại sau một giờ đồng hồ, mặc cho thân thể mệt mỏi vì thuốc nhưng vẫn nhanh chóng lấy lại ý thức liền nhớ tới ba mẹ đang gặp nguy hiểm, cô lảo đảo chạy ra ngoài.<br><br>Ngoài cửa bảo an vừa ngăn cản vừa gọi thông báo cho K8.<br>“Đội trưởng, đã tỉnh, hiện đang làm loạn”<br>Hạ Nhiên không thể ngồi yên chờ đợi cũng không thể giằng co với họ vì dư âm của thuốc.<br><br>Rất nhanh K8 đã tới khó chịu lớn tiếng.<br>“Cô làm loạn cái gì? Đi đến đó thì giúp được gì chứ? Cô đến đấy chỉ khiến ngài ấy phân tâm vì phải bảo vệ thêm cô.<br><br>Ngồi yên một chỗ cho tôi!”<br>Bị giáo huấn một trận cô tỉnh hẳn ra, đúng vậy, tuy ở đây được ba tháng trời luyện tập không ít nhưng có lẽ vẫn chưa là đối thủ của họ, đến đó chỉ thêm cản trở.<br><br><br>Khoé miệng ngập ngừng hồi lấu mới hỏi.<br>“Đã bao lâu rồi”<br>“ Khoảng 1 giờ 8 phút.<br><br>Cô nên nhớ, ngài ấy bảo vệ cô rất tốt, nhưng nếu muốn tự bảo vệ gia đình mình thì phải mạnh mẽ.<br><br>Phải bảo vệ bản thân an toàn, gia đình cô mới an toàn.<br><br>Hiểu chưa?”<br>K8 nói cộc cằn nhưng đúng sự thật, cô trưởng thàng rồi, gia đình không thể bao bọc mãi được.<br>………………….<br>Phía bên nhà xưởng, đôin người Doãn Bách Thần tản ra tìm kiếm xung quanh.<br><br>Anh đến cởi trói cho ông bà Thẩm.<br><br>Bước vào bãi đất trống anh bắt gặp ánh mắt hoảng sợ của bà, ánh mắt đảo liên hồi rồi hướng về phía mũi chân, do bị trói tay bịt miệng nên hành động có chút khó diễn tả.<br>Anh biết rõ bên dưới có cài bom cảm ứng trọng lượng.<br><br>Hai người bị trói không dám động đậy vì sợ bom sẽ nổ.<br>Ở giữa chỗ hai người bị trói có bộ đàm đang mở, giọng nói của người đàn ông vọng ra.<br>“Doãn Bách Thần, mày cũng có ngày hôm nay, hahaha.<br><br>Dưới bọn họ là mìn đấy, chỉ cần trọng lượng nhấc lên hay giảm đi dù 100 gram thôi cũng sẽ biến mày thành các xác vụn hahahaha! Đem số tiền mà mày đem tới xuống âm phủ đi, số tiền lớn thật nhưng xong việc có người sẽ cho tao gấp đôi, trùng hợp tao cũng ngứa mắt mày lâu lắm rồi.<br><br>Dám giành mối làm ăn của tao, đi chết đi!”<br>_______________________.<br><br>"]