["<br>Em nói với tôi khi cực quang xuất hiện em sẽ trở về, thế mà đã hai năm trôi qua cực quang luôn xuất hiện, nhưng em thì chẳng thấy đâu…<br>Hạ Nhiên mất đi nhưng họ lại thấy được một Hạ nhiên khác trên người Doãn Bách Thần.<br><br>Một thân xác Doãn Bách Thần nhưng thói quen lại là Thẩm Hạ Nhiên.<br>Năm nay anh đã 30 tuổi, cảm thấy mình đã già thật rồi.<br><br>Quán ăn nhỏ cạnh biển cũng đã nghỉ bán.<br><br>Chỉ mới hai năm nhưng dường như mọi thứ đều muốn đưa em ấy vào quên lãng.<br><br>Chỉ có ngôi nhà này cùng anh chăm sóc kỷ niệm, lưu giữ hình ảnh của em ấy tồn tại với thời gian.<br>Một buổi sáng sớm tinh mơ, bỗng nhiên ba người Time K8 và Will đến gõ cửa nhà bấm chuông inh ỏi.<br><br>Doãn Bách Thần mở cửa ra nhìn họ khó hiểu, mọi người biểu hiện khác với mọi ngày, nhìn anh đầy phấn khởi.<br>“Chuẩn bị đi! Đi ngắm cực quang xuất hiện!”<br>Anh định từ chối nhưng chần chừ rồi đồng ý đi cùng, hành lý chỉ có một bộ đồ mặc trên người cùng chiếc máy ảnh.<br><br><br>Cả bọn lên máy bay tư nhân bay thẳng đến Na Uy.<br>Xa xa ở đó có một ngôi nhà gỗ nhỏ màu trắng, diện tích gọi là nhỏ đủ không gian cho một người sống.<br><br>Nơi để khi anh cần yên tĩnh anh sẽ đến đó.<br>Tâm trạng ưu thương đứng nhìn đồi núi mênh mông, ah đưa máy ảnh lên chụp lại một tấm, khi về sẽ in ra treo lên tường.<br><br>Nhiên Nhiên em ấy có thấy không?<br>Đứng trước căn nhà gỗ nhỏ, anh liền thấy đồ vật trong nhà có người ở.<br><br>Nhìn quanh căn gác nhỏ không có ai, anh bước ra đi qua bên hiên nhà, bên trái ngôi nhà có một mái hiên nhỏ phủ đầy hoa lưu ly.<br><br>Vừa bước đến có một trận gió lớn nổi lên hất bay tấm khăn mỏng lên mặt anh.<br>Tấm khăn mỏng sọc ca rô trắng hồng phủ lên mặt anh, Doãn Bách Thần đưa tay đón lấy cầm lên nhìn.<br><br>Tấm khăn mang một mùi hương quen thuộc, rất quen thuộc, như mùi hương của em ấy vậy.<br>Nhìn qua sân nhỏ bên hiên, một nữ nhân nằm ngủ say trên ghế dài, mái tóc màu đen dài phủ qua mắt khẽ bay bay trong gió.<br><br><br>Nữ nhân mặc chiếc áo len trắng dài tay, cổ áo ôm lên đến tận mang tai ôm lấy khuôn mặt nhỏ nhắn trắng trẻo, đôi môi đỏ hồng chúm chím mấp máy, hàng mi khẽ rung rinh trong gió.<br>Quần trắng dài ôm lấy đôi chân thon dài một duỗi một co, để lộ hai bàn chân trắng nõn ra ngoài.<br><br>Anh đứng như tượng đá nhìn người đang ngủ say.<br><br>Tay cầm máy ảnh run rẩy vô lực đánh rơi nó xuống đất, chiếc máy ảnh rơi xuống chạm trúng nút chụp.<br>Tiếng chụp ảnh vang lên âm thanh lách cách, người nằm trên ghế dài tỉnh dậy, tay đưa lên mắt dụi dụi vài cái nhìn xung quanh.<br><br>Nhìn thấy anh đứng chết lặng ở đó há hốc mồm nhìn mình băng tan dần, tan dần trào ra đọng lại nơi khoé mắt, phút chốc chực trào ra thấm đãm hai gò má.<br>“Anh! người xấu, người xấu kìa, anh đuổi người xấu đi đi.”<br>Thẩm Hạ Nhiên đột ngột la lớn, Time cùng K8 và Will từ ngoài chạy vào.<br>“Em nói ai?”<br>“Kia kìa, người đứng ngay cửa” Hạ Nhiên vừa nói tay vừa chỉ vào Doãn Bách Thần.<br>“Người xấu làm đau em, người xấu bắn vào chỗ này nè, đau lắm.” cô vừa nói vừa chỉ tay lên ngực mình.<br>“……”<br>Cả ngôi nhà rơi vào sự im lặng, im lặng đến ngột ngạt.<br><br>Doãn Bách Thần đau, anh đau đến nghẹt thở, hô hấp cũng dường như bị đình trệ.<br>“Em làm sao vậy? Không phải trước đó vẫn bình thường sao?”<br>“Time, mau kiểm tra lại cho em ấy đi.”<br>Ba người luống cuốn lo cho cô, còn anh chỉ lặng người đứng đó..<br><br>"]