["<br>Chiều hôm đó hai người đang dùng bữa tại nhà hàng nhỏ hôm trước.<br><br>Ở đây hiện tại khá đông người.<br>“Bọn con gái đó là sao? Sao cứ nhìn anh kiểu muốn ăn tươi nuốt sống vậy?” <br>Anh khẽ mỉm cười nói nhỏ với cô:<br>“Họ tỏ tình với anh vài lần rồi, khi mào anh ngồi đây họ đều đến trò chuyện cùng anh.<br><br>Có khi là những ông bà ngồi đây, những đứa trẻ, họ rất tốt” <br>“Tốt? Anh mau đánh dâu chủ quyền của mình đi, nếu không em sẽ làm quen vài anh ở đây đó, cho anh tức chết!”<br>Doãn Bách Thần vui vẻ kêu cô ngồi gần lại.<br><br>Ngay lập tức cô ngồi sát rạt vào anh, đưa tay ôm lấy thắt lưng anh nghênh mặt nhìn bọn con gái ngồi kia.<br><br>Hạ Nhiên chưa bao giờ mãn nguyện như vậy, anh mắt thách thức như muốn nói: ‘ Giành anh ấy với tôi? Các cô mơ đi!’<br>Hạ Nhiên cố ý nói lớn cho mọi người cùng nghe.<br>“Cháu là cục cưng của anh ấy đấy! Anh ấy gọi cháu như thế.<br><br>Anh ấy nói anh ấy yêu cháu nhất trên đời”<br><br>Doãn Bách Thần bật cười quay sang hỏi cô.<br>“ Ơ? Anh nói thế lúc nào?” <br>Cô đỏ mặt nhéo vào eo của anh.<br><br>Anh chỉ biết lắc đầu cười thầm, trẻ con cũng chỉ mãi là trẻ con.<br><br>Mọi người xung quanh cười ồ lên đùa rằng bọn trẻ thật là đáng yêu, bọn họ cười nói rôm rả, nói đủ chuyện trên trời dưới đất, buổi chiều ở nơi như này thật náo nhiệt.<br><br>Doãn Bách Thần hôm qua đã thu hồi vòng bảo vệ xung quanh thị trấn, cô đã biết vị trí của mình thì không cần trốn tránh nữa.<br><br>Vừa thu hồi mệnh lệnh, một băng đảng nhỏ lại tìm đến, bọn chúng vốn đã muốn chiêm lấy thị trấn nhỏ này để bóc lột người dân.<br>Mọi người đang trò chuyện vui vẻ, Jop bị một nhóm người xăm trổ nắm cổ áo ra quăng cổ áo anh xuống đất.<br><br>Mọi người hoảng sợ lùi về sau, những đứa trẻ hoảng sợ khóc lớn, anh và Hạ Nhiên ngồi im bất động trên ghế tỏ vẻ khó chịu.<br>Theo sau đó là hơn mười tên khác với vóc dáng to lớn, bộ dạng bặm trợn hù doạ mọi người.<br><br>Tên cầm đầu là Ben, hắn thấy hai người ngồi yên không sợ hãi còn có thái độ khiêu khích hắn liền quát mắng.<br><br>“Hai đứa ngoại quốc chúng mày gan nhỉ? Dám ngồi đó mà thách thức tao!” <br><br>Hắn vứy điếu thuốc xuống dùng chân giẫm lên, cởi áo khoác khoe hình xăm trên người.<br>“ Ben? Đúng không? Bốn năm trước bị ăn đạn ngay bắp chân phải.<br><br>Có vẻ hồi phục tốt nhỉ? Còn dám đến đây?”<br>Sắc mặt Ben tái nhợt, nhận ra người đàn ông ngồi đó là người năm đó đã bắn hắn, suýt chút đã bị phế cả một chân.<br><br>Hạ Nhiên thái độ thản nhiên quay qua hỏi anh.<br>“Thần, anh coáng súng không?”<br>“Không có”<br>Ben nghe vậy thả lỏng, lên mặc ngoắt tay bọn phía sau tiến lên, các người 40-50 tuổi ở thị trấn cũng xông lên.<br>“Tránh xa nọn trẻ ra! Thị trấn này là của chúng tôi! Đừng hòng đụng!”<br>Doãn Bách Thần đứng dậy đút hai tay vào túi quần lớn tiếng bảo mọi người lùi lại, khuôn mặt anh lạnh tanh mang theo sát khí đằng đằng.<br><br>Mọi người đều bỡ ngỡ trước cặp đôi này, rốt cuộc họ có lai lịch như thế nào mà dám đối đầu với đám người hung tợn này?.<br><br>Tên cầm đầu cũng bước đến hùng hổ vung nắm đấm, thiết nghĩ con gái chân yếu tay mềm và thấp hơn hắn cả cái đầu cũng chỉ là dạng ra vẻ.<br><br>Vung thẳng nắm đấm về phía Hạ Nhiên, cô lia mắt tránh qua một bên, tay phải nắm chặt cỏi tay chả Ben vặn một vòng, tiếng xương cốt gãy nát vang lên răng rắc.<br>“Á…á…tay của tao….con khốn!”<br>Hạ Nhiên sắc mặt hung hãn trừng mắt nhìn Ben, hắn ra hiệu cho đàn em xông lên, hơn bốn tên lao về phía cô.<br><br>Cô ra tay rất tàn nhẫn, nhưng đặc biệt là không hề đổ máu, đá gãy xương ống khuyển, bẻ gãy xương vai, đạp gãy xương sườn, vặn gãy xương sống lưng từng tên một.<br>_______________________.<br><br>"]