["<br>Đêm càng tĩnh lặng, lòng người càng cô đơn.<br>Ngồi máy bay về đến trụ sở, Hàn Phong Duật bước chân gấp gáp hướng về phòng hội nghị.<br><br>Mở cửa bước vào khiến ba người đang ngồi thoáng ngạc nhiên.<br>K8 đứng dậy một mặt ghét bỏ rời đi, Will cũng đẩy ghế ra nói với anh.<br>\"Hàn Phong Duật đúng không? Tên mới đẹp đó.<br><br>Thôi thì người lãnh đạo đã quay về rồi, chúng tôi không làm nữa, anh tự quản lí đi.\"<br>Ba người lập tức rời khỏi không ai cho anh cơ hội giải thích.<br><br>Anh hoang mang không biết hỏi thế nào về tin tức của Hạ Nhiên.<br><br>Ra xe lái đến biệt thự cạnh biển, căn nhà yên ắng tràn ngập ánh nắng buổi sáng, không gian vắng lặng càng làm lòng người thêm lo sợ.<br>Lái đến nhà lớn Thẩm gia, căn nhà đóng kín cổng im lìm không chút động tĩnh.<br><br><br>Bấm chuông một buổi nhưng chẳng ai mở cửa.<br>\"Này anh ơi! Nhà đó đã dọn đi hơn hai tháng nay rồi! Đừng bấm nữa!\"<br>\"Đi đâu, bọn họ đi đâu chứ?\"<br>\"Hài....nghe nói người con gái duy nhất nhà họ bị người khác bắn chết, hai ông bà Thẩm quá đau lòng nên bán nhà, giải thể cả công ty sang nước ngoài định cư rồi.<br><br>Đi đâu thì tôi không biết.\"<br>Ngồi trong xe tay chân anh run rẩy không ngừng, anh còn nhớ rất rõ, viên đạn đó ghim thẳng vào giữa lồng ngực của em ấy.<br><br>Anh nhớ rất rõ ánh mắt em ấy nhìn mình.<br><br>Ánh mắt đó tràn đầy yêu thương, cũng tràn đầy đau khổ.<br>Trở về biệt thự cạnh biển, anh tháo giày ra xếp lên kệ, đi thẳng lên lầu nằm xuống giường.<br><br>Anh ôm chặt gối nằm, từng giọt nước trong suốt từ khoé mắt lặng lẽ rơi.<br><br>Nơi này không còn mùi hương của em ấy nữa, không còn nữa.<br>Nhìn đến tủ quần áo, anh vội đứng dậy chạy đến mở ra, quần áo em ấy vẫn còn ở đây, ôm lấy bộ lễ phục cưới màu trắng hít thật sâu, bên tai còn văng vẳng âm thanh của em ấy.<br>“Thần! Anh mặc vest trắng là cực phẩm!”<br>Thẩm Hạ Nhiên! Nhiên Nhiên của anh! Cảm giác của anh lúc này có phải là cảm giác mà em đã phải chịu đựng suốt một năm qua không? Nó thật khó chịu, em làm cách nào vậy? Em làm cách nào mà chịu được vậy?<br>Ôm bộ vest trắng nằm trên giường mãi đến sáng ngày hôm sau, qua một đêm Hàn Phong Duật hoàn toàn không ngủ, đôi mắt nhìn ra cửa kéo chăm chăm như vậy.<br><br>Hình ảnh em ấy khóc lóc lúc say rượu còn rất rõ ràng, hình ảnh em ấy mè nheo níu lấy áo của anh vẫn rất rõ ràng, hình ảnh em ấy ôm lấy ngực đầy máu tươi, cũng rất rõ ràng.<br>Khoảng chín giờ sáng, Time lái đến nhà, bước lên lầu tìm anh.<br>“Có muốn đi thăm mộ của em ấy không?”<br>Anh nghe xong ngồi bật dậy đứng dậy đuổi theo Time, chạy dọc theo bờ biển một đường dài, đến một ngọn đồi nhỏ cạnh đó, phía trên ngọn đồi xa xa có thể trông thấy một gò đất nho nhỏ.<br>Hàn Phong Duật muốn tới lại không dám tới, chần chừ giây lát cũng theo chân Time lên đồi.<br><br>Quả đồi không lớn lắm cũng không cao lắm, phủ cỏ xanh mướt.<br><br><br>Bên gò đất có dựng một tấm bia nhỏ, Thẩm Hạ Nhiên- 24 tuổi.<br>Trên bia là khuôn mặt quen thuộc của em ấy, vẫn đôi mắt trong sáng lấp lánh kia như phản chiếu tâm tư của người đối diện.<br><br>Bên cạnh bia đá còn đặt một hộp nhung màu đỏ.<br><br>Anh mở ra xem thử, chính là chiếc nhẫn ngày ấy anh đeo cho cô, chiếc nhẫn vẫn vẹn nguyên như ngày đầu tiên.<br>“Từ lúc đeo vào em ấy chưa bao giờ tháo ra.”<br>Câu nói của Time như đánh một đòn mạnh vào tim anh, chưa bao giờ tháo?<br>“Lúc cánh tay em ấy buông xuống cũng là lúc chiếc nhẫn rơi ra.”<br>Tim của anh co bóp từng hồi khó khăn đau nhói, tựa hồ không thể thở nổi.<br><br>Anh cúi xuống miểt lấy tấm bia rồi rơi nước mắt, bật ra nụ cười méo mó.<br><br>Bao nỗi bi thương hối hận tràn vào tai Time, khiến Time nghe thấy cũng khó chịu theo.<br><br>Bỏ anh ở lại đó một mình, Time quay lại nói với anh một câu rồi lái xe đi mất.<br>“Cả đời này sống trong hối hận đi!”<br>K8 và Will đứng từ xa cũng nhìn thấy một bóng dáng quen thuộc màu đen quỳ cạnh mô đất nhỏ, lòng ai cũng trĩu nặng tâm tư.<br>Bọn họ còn nhớ rất rõ ngày hôm đó, Hạ Nhiên đã mê man vẫn lặp đi lặp lại câu nói đó, trước khi cô im lặng buông xuôi, âm thanh cứ nhỏ dần nhỏ dần rồi im bặt.<br><br>“Thần! Anh ấy không còn nhớ em nữa! Anh ấy quên mất em rồi.<br><br>Anh ấy đã không nhớ Hạ Nhiên nữa rồi.<br><br>Đừng trách anh ấy...đừng trách...”<br>Trời đổ cơn mưa nhỏ, lất phất phủ lên tóc, lên mặt, lên người Hàn Phong Duật, anh mặc kệ cứ cầm chặt chiếc hộp nhỏ trong tay ôm lấy tấm bia lạnh lẽo.<br>Nhiên Nhiên! Nếu em không hận anh, có thể mang anh đi cùng em không? Anh không cần bất cứ thứ gì cả, em có thể mang theo anh không?<br>Trời mưa mỗi lúc một to, K8 cắn răng đánh mạnh vào tay lái, lái đến chỗ anh đưa người lên xe trở về nhà cạnh biển.<br><br>Hàn Phong Duật như một đứa trẻ, mặc cho K8 kéo lên phòng, bảo đi thay đồ sẽ thay đồ, bảo lên giường nằm sẽ lên giường nằm.<br><br>Tay cứ cầm khư khư chiếc hộp nhung.<br>\"Doãn Bách Thần, ngày mà cậu rời bỏ em ấy, đến một thứ có liên quan đến cậu, cậu cũng chẳng để lại cho em ấy.<br><br>Huống hồ là một chiếc nhẫn\".<br><br>"]