["<br>Doãn Bách Thần tỉnh dậy cũng là sáng muộn hôm sau.<br><br>Bên cạnh đã không còn hơi ấm, trên tay là tờ giấy note do cô để lại.<br><br>/ Em đến công ty một lát, dậy rồi thì nhớ ăn uống đầy đủ đấy /<br>Anh dậy vệ sinh cá nhân rồi đến thẳng công ty, dù đã có K8 và Will phụ giúp nhưng tự mình giải quyết vẫn là hay hơn.<br><br>Tan tầm anh về lại Thẩm gia nhưng cô vẫn chưa về, điện thoại lại không nghe máy anh quay lại gara lấy xe đến công ty tìm cô.<br><br>Gần đến nơi lại thấy một đám đông tụ tập ngay ngã tư, giao thông thì tắc nghẽn khiến anh lo lắng nặng nề.<br><br>Họ đang bàn tán cái gì đó.<br>Nhanh chóng xuống xe chạy đến đám đông cất tiếng.<br><br>“Có chuyện gì?”<br>Một cô gái thấy người đàn ông trước mặt cao lớn nhưng sắc khí không lấy một phần tốt đẹp liền trả lời.<br><br>“ Tôi…tôi thấy…”<br>“Con mẹ nó! Thấy cái gì hả?!”<br><br>Anh mất kiên nhẫn gầm gừ trong cổ thập phần đáng sợ.<br>“ Ban nãy có đám trẻ qua đường không chú ý đèn tín hiệu, xe tải lớn từ xa lao tới mà gã tài xế lại…lại đang say rượu, một…một cô gái thấy vậy liền lái xe chắn trước đầu xe tải cho…cho đám trẻ… đúng rồi, điện thoại cô ấy bị rơi lại” <br>Người phụ nữ run rẩy đưa chiếc điện thoại vừa nhặt được cho anh.<br><br>Mở lên là hình ảnh anh và cô trong chuyến đi Paris vừa rồi.<br><br>Gấp gáp chạy về ra xe, tay gấp gáp bấm điện thoại gọi cho Time.<br>“Nghe máy đi.<br><br>Nhanh nào! Con mẹ nó!”<br>“Chuyện gì thế?”<br>“ Hạ Nhiên, em ấy gặp tai nạn, mau tìm em ấy nhanh! Mau lên!”<br>“Được rồi, mình gọi lại sau” <br>Rất nhanh sau Time liền gọi đến giọng điệu có chút gấp gáp.<br>“Ở bệnh viện lớn nhất thành phố, mình đang ở đó, mười phút nữa” <br>Anh liên hệ cho ông Thẩm nhanh chóng đến viện, bản thân cũng đang trên đường đến.<br>Trên đường đi, Doãn Bách Thần cầm chặt vô lăng đến phát run.<br><br>Yêu em, chính là đem tất cả vốn liếng mình có để yêu em, chính là muốn moi tim đưa cho em ấy, chính là yêu đến hèn mọn nhỏ nhoi.<br><br><br>Chính là muốn đem cả bản thân ra hi sinh để đổi lấy bình an cho em.<br><br>Rất nhanh đã đến bệnh viện, mọi người vừa đến phòng cấp cứu vừa thấy Time bước ra ngoài gấp gáp hỏi.<br>“ Ai hiến máu? Nhanh! Mất máu quá nhiều rồi” <br>Thẩm Vương Văn lập tức đi xét nghiệm để lấy máu, anh hấp tấp đi làm thủ tục nhập viện, mẹ ngồi xuống ghế chờ yếu ớt chờ đợi, giây phút này bà không cho phép bản thân khóc, con bà trong đó nhất định sẽ không sao.<br>Hơn tám tiếng đồng hồ não cuối cùng cũng qua cơn nguy kịch, bảng đèn trên phòng cấp cứu cũng tắt.<br><br>Time mệt nhoài bước ra tháo khẩu trang xuống, bước đến đâu người nhà Hạ Nhiên đi đến đó, anh ta đến bên cạnh anh ngồi xuống, e ngại nhìn anh rồi nói.<br>“Nghe tôi nói nhé…Hạ Nhiên của cậu…”<br>Lời nói đến miệng vẫn là không thể thốt ra, thở dài lắc đầu.<br><br>Doãn Bách Thần lúc này đã bình tĩnh trở lại, biểu cảm bình tĩnh đến đáng sợ nhùn vào mắt Time rồi nói.<br><br>“ Em ấy thế nào? có vấn đề gì cứ nói, tôi sẽ làm tất cả mọi thứ”<br>Người nhà cô cũng nín thở chờ câu trả lời từ Time.<br>“Đầu va đập mạnh, tạm thời qua giai đoạn nguy hiểm nhưng mà…giác mạc bị tổn thuoeng nặng.<br><br>Ba ngày sau phải phẩu thuật lần nữa để thay giác mạc, cần tìm giác mạc phù hợp.<br><br>Có thể mai cô ấy sẽ tỉnh, nên nói cho cô ấy biết đi”<br>Time rời khỏi đó, lập tức đến trụ sở chính tìm K8 và Will<br>“Này, Hạ Nhiên bị tai nạn ảnh hưởng đến giác mạc, tôi cần người hiến gấp.<br><br>Chỉ sợ tên điên của kia sẽ hiến cho cậu ấy, làm sao bây giờ”<br>______________________.<br><br>"]