["<br>Cúc sốc của Hạ Nhiên có lẽ quá lớn đã khiến anh từ bệnh nhẹ đến bệnh nặng, bệnh lần này là tâm bệnh, loại bệnh khó chữa…<br>Cảnh tượng khiển mọi người rụng rời.<br>Một người, một súng, một làn khói, một vũng máu.<br>“Đem xe đến! Lập tức đến bệnh viện gần nhất!”<br>…………………………………….<br>Time trực tiếp cấp cứu cho anh.<br><br>Hai người còn lại ngồi trên băng ghế dài.<br><br>Hai người mạnh mẽ ấy đang gặm nhấm nỗi lo lắng đến cùng cực.<br><br>Nếu Doãn Bách Thần cứ suy sụp thế này thì chắc chắn có ngày hắn ta chết thật.<br><br>“Nếu lần này cậu ta không chết thật thì tôi chắc chắn sẽ g.iết ch.ết hắn.”<br>Thời gian dài đằng đẵng trôi đi, Time như thể vừa trải qua một cơn ác mộng, gương mặt anh tuấn trở nên trắng bệch, mồ hôi ướt đẫm vầng trán, thở phào thông báo với hai người họ như trút được gánh nặng trong người.<br>“Cậu ta không sao, có lẽ cơn sốt vẫn cao nên tay nhắm không chuẩn lắm, không trúng tim được.”<br>Doãn Bách Thần nhờ sự chăm sóc của ba người họ mà hồi phục rất nhanh.<br><br>Một ngày sau đã tỉnh, nhưng dù vậy anh dường như lại biến thành một con người khác.<br><br>Ngày trước vốn đã âm trầm lãnh đạm, bây giờ lại càng im lặng lãnh đạm hơn xưa.<br>Từ lúc tỉnh lại vẫn không nói lời nào, ba người kia đến thăm lại vài lần vô tình thấy được cảnh anh thất thần ngồi lặng một mình, ánh mắt không có tiêu cự nhìn về khoảnh không.<br><br>Gương mặt u buồn mệt mỏi nhưng ở anh vẫn luôn toát ra khí chất thu hút của kẻ điềm tĩnh và thành đạt khiến cho người khác phải say mê.<br>Như lúc này đây, K8 và Will lẳng lặng đứng ngoài phòng bệnh nhưng không bước vào.<br><br>Bởi họ biết càng thân thiết với nhau bao nhiêu thì không nên gặp họ khi yếu đuối nhất.<br>Đến khi Time mở cửa đi vào đứng trước mặt anh thì gương mặt lẫn ánh mắt vẫn không hề có sự lay động.<br>“Muốn chết lắm sao? Tôi nói cho cậu biết cái chết không thể xoa dịu nhưng nỗi đau mà cậu đã từng trải qua.<br><br>Nó chỉ kết thúc chuỗi ngày đau khổ của cậu ở nơi này!”<br>“……”<br>“Được, muốn như vậy đúng không? Muốn tất cả công sức trong suốt hai năm qua của em ấy đổ đi đúng không? Cậu có biết trong suốt hai năm qua em ấy đã chịu những gì trải qua những gì không? Doãn Thị của hai năm trước mất đi người đứng đầu loạn hết cả lên, những kẻ dòm ngó đến chức chủ tịch không ít, đến khi em ấy lên quản lý thay thì họ lại tạo đủ áp lực đè lên đôi vai em ấy, chèn ép mọi đường chỉ mong hất được ra khỏi tập đoàn.<br><br>Sức khoẻ của Thẩm Vương Văn và vợ ông ấy sau sự việc đó giảm đi không ít, Hạ Nhiên lúc đó một mình quản lý hai tập đoàn.<br><br>Tổ chức thì như rắn mất đầu, kẻ thù chúng ta đâu ít, xung quanh toàn nguy hiểm chực chờ triệt hạ chúng ta, còn có tính mạng hàng trăm nghìn người ở tổ chức.<br><br>Doãn Bách Thần, cậu có biết thời gian dành cho bản thân em ấy còn không có, lúc nào cũng phải đề phòng tính toán từng bước đi, tính mạng có thể mất bất cứ lúc nào.<br><br>Những lần bị thương đến thảm hại em ấy vẫn nói không sao, bị thương không dám dùng thuốc tê hay thuốc giảm đau chỉ vì sợ khi dùng nhiều quá ảnh hưởng đến thần kinh sau này không đợi được người trở về.<br><br>Cả một năm trời mới diệt trừ sạch những tổ chức muốn tạo phản, bị thương không ít.<br><br>Hạ Nhiên nói muốn giữ mọi thứ nguyên vẹn đến khi cậu trở về.<br>Rồi cuối cùng những cố gắng và vết thương em ấy bỏ ra nhận lại là gì.<br><br>Là một pha tự huỷ đến từ người nó đợi chờ! Ha…thật thất vọng.”<br>Thấy ánh mắt dần trở nên sắc bén xao động dữ dội của đối phương, Time biết mình đã chạm đúng vào điểm yếu của anh.<br>“Da không phải là giấy nên đừng cắt, cổ không phải áo khoác nên đừng treo nó, thân người không phải hồng tâm nên đừng bắn vào.<br><br><br>Đừng để em ấy thêm thất vọng!”<br>Hôm sau họ đến thăm anh đã thấy trước của phòng bệnh hai hàng thủ vệ đứng đợi sẵn, trước khi họ đi đến xem xét thì bên trong đã bước ra một thân ảnh cao ráo.<br>Vẫn là con người đó, vẫn là dáng vẻ cao ngạo khí chất lãnh đạm hút hồn đó, tây trang cắt may thủ công tỉ mỉ tinh tế nhưng sự sâu sắc bình thản của kẻ từ cõi chết trở về càng khiến anh so với trước kia đáng sợ hơn.<br>“Thời gian qua khiến mọi người bận tâm nhiều rồi, thật cảm ơn.”<br>Cuộc sống trầm lặng như vậy trải qua hai năm.<br><br>Con người này chỉ sống cùng kỷ niệm, đến cả bạn bè thân thiết cũng chẳng buồn quan tâm.<br>Suốt hai năm qua số lần anh mở lời nói chuyện đếm trên đầu ngón tay, chỉ biểu thị qua gương mặt.<br><br>Sáng chăm chỉ làm việc, làm một ông trùm khó đoán hơn trước, một vị chủ tịch cao cao tại thượng nhưng đêm đến lại làm bạn với rượu bia.<br>Miền giấc mộng hảo huyền, miền giấc mộng có em trong tay, thực tế phũ phàng, thực tế tàn nhẫn đến đắng cay, thanh âm dối trá nhưng lại làm tim này đắm say, rồi khi tỉnh mộng chỉ còn nỗi u buồn này bủa vây..<br><br>"]