["<br>Không khí đang sâu lắng, Time bâng quơ thốt ra một câu làm cả bọn cười sặc nước.<br>\"Nhưng tối hôm qua vẫn có một tên ất ơ nào đó bước vào cuộc đời em đó thôi!\"<br>Cả bọn nghe xong đều phì cười.<br><br>Cô lại cúi đầu mếu máo.<br><br>Hàn Phong Duật ngồi nhìn cũng nín cười quên cả thở.<br><br>Thủ phạm đang ngồi nhởn nhơ trước mặt cô là anh không hay biết.<br><br>Điện thoại của K8 vang lên.<br>\"Đội trưởng, báo cáo.<br><br>Bắt được Mia- người lấy biệt danh là Lien đang bàn bạc chuyện gì đó ở gần bờ biển.<br><br>Cách anh chỉ 2 km.\"<br>K8 nói lại với mọi người, cả đám khẩn cấp rời khỏi.<br><br>Anh đợi bọn họ vừa ra khỏi cũng nhanh chóng quay trở lại khách sạn dò tìm vị trí của Mia.<br><br><br>Gấp rút cầm khẩu súng ngắn đến nơi đó.<br>Mia bị thủ hạ của K8 đánh hai cái vào mặt ngả nghiêng trên nền đất.<br>Hạ Nhiên vừa đến nơi, anh cũng đến sau vài phút.<br><br>Đứng từ xa nhìn thấy cô xắn tay lên vung nắm đấm thẳng vào mặt Mia khiến cô mũi miệng toàn là máu.<br>Cô liên tục chửi rủa cô ta, định đánh thêm thì K8 và Will can ngăn cô, cũng thật vất vả mới lôi cô ra khỏi cô ta.<br><br>Hạ Nhiên nấc nghẹn, tay chỉ thẳng vào cô mà hét lớn.<br>\"Là cô! Chính cô cướp anh ấy khỏi tôi! Chính cô hại chết anh ấy! Còn có gan quay về nơi này?!\"<br>Mia đã thấy anh đứng đằng xa quan sát, tỏ ra đáng thương một mặt giả dối.<br>\"Là cô âm mưu hại chết anh ấy! Là cô muốn cướp đi sự nghiệp của anh ấy! Còn đỗ lỗi cho tôi? Tôi là yêu anh ấy thật lòng!\"<br>Mọi người đều sôi máu lên, Hạ Nhiên rút khẩu súng ngắn trong người ra, bật chốt chuẩn bị bắn chết cô ta, một giọng nói từ sau lưng vang lên khiến mọi người đều sững sờ.<br>“Dừng tay lại! Ai dám giết cô ấy tôi sẽ bắn người đó!”<br>Cô xoay người lại, mắt mở thật lớn nhìn anh.<br><br>Là anh ấy! Là anh ấy! Dỡn Bách Thần của cô vẫn còn sống!.<br><br>Ngôn Tình Nữ Phụ<br>Cả bọn đều đơ ra, một Doãn Bách Thần còn sống sờ sờ đang đứng trước mặt họ.<br><br>Cô hạ tay cầm súng xuống nhìn anh một hồi lâu.<br><br>Hàn Phong Duật lặp lại câu nói vừa nãy.<br>“Ai dám bắn cô ấy, tôi sẽ giết người đó!”<br>Cảm xúc vỡ oà chưa kịp vui mừng đã phải nhận lấy quả đắng, mọi người đều chau mày khó hiểu nhìn anh.<br><br>Cô nhìn anh, đôi môi mấp máy thốt ra tiếng.<br>“Vì sao không thể bắn? Cô ta...”<br>“Tôi không phải là Doãn Bách Thần của các người, tôi là Hàn Phong Duật, cô ấy là vợ sắp cưới của tôi!”<br>Hạ Nhiên đứng nhìn anh trân trân không chớp mắt, người đàn ông năm lần bảy lượt dùng cả mạng sống của mình để bảo vệ cô nay đã không còn nhớ cô nữa, anh ấy đang bảo vệ cho người con gái đã phá vỡ hạnh phúc của hai người.<br>“Thần? Anh vừa nói gì? Vợ sắp cưới sao?”<br>“Đúng vậy, tôi yêu cô ấy.<br><br>Các người còn dám động đến cô ấy một lần nữa tôi sẽ không nương tay!”<br>Cô khẽ nhíu mày mà rơi nước mắt, trò chơi này thật dai dẳng không dứt.<br><br>Rốt cuộc khi nào mới chơi xong đây? Cô nhìn anh thêm một lúc, quay lại nhìn Mia, giơ súng lên nhắm vào đầu cô ta, lại quay sang nhìn anh.<br><br><br>Hàn Phong Duật từ từ tiến lại gần mà hét lớn.<br>“Tôi bảo dừng tay!”<br>Ba người kia cũng một hồi hoảng hồn tiến đến ngăn cản, nhưng không kịp! Hạ Nhiên giơ súng lên cao qua đầu Mia bắn một phát.<br><br>Viên đạn ghim vào thân cây sau lưng cô ta.<br><br>Mia vì hoảng loạn mà ngất xỉu.<br>Nhưng anh nhắm trúng ngay lồng ngực cô mà bắn, một phát bắn đến gần tim.<br><br>Đôi mắt cô vẫn nhìn anh không chớp.<br>*Đùng*<br>*Đùng*<br>Hai tiếng vang lên một trước một sau.<br><br>Cô từ từ quỵ hai đầu gối xuống, tay trái ôm lấy ngực, nước mắt rơi lã chã.<br>Ba người vừa đến gào thét vào mặt Hàn Phong Duật rồi đỡ lấy cô.<br><br>Time hoảng loạn cởi áo khoác ra đắp vào vết thương.<br><br>K8 tiến lên đấm vào mặt anh, gào lên đầy phẫn nộ.<br>\"Mày điên rồi!!! Mày điên rồi Doãn Bách Thần!!! Mày vậy mà vì con khốn chết tiệt kia mà bắn em ấy!!!\"<br>Anh cũng sững người.<br><br>Không nghĩ đến Hạ Nhiên lại không bắn Mia, do tay không kịp ngừng mà bắn cô.<br><br><br>Cô lại không hề né tránh.<br>Bước đến đỡ lấy Mia ôm vào lòng, anh yêu cô gái này! Đúng vậy, anh yêu cô, nhất định là vậy!<br>Hạ Nhiên hơi thở yếu ớt nói với anh.<br>\"Thần, một phát súng này xem như em trả anh, trả cho anh những ân tình lúc trước.<br><br>Trả cả yêu thương này về lại chỗ cũ.<br><br>Nếu anh còn yêu em, xin hãy đợi em, mười năm, hai mươi năm, khi anh là ông chú hơn bốn mươi tuổi, em vừa đôi mươi, em sẽ lại đi tìm anh, tiếp tục đoạn tình cảm này.<br><br>Khi cực quang xuất hiện, em sẽ trở về.\"<br>Hàn Phong Duật ôm Mia nhưng cơ thể cứng nhắc không thể cử động, cổ họng nghẹn ứ không thể thở nổi, lồng ngực đau đớn kịch liệt như ai đang dày xéo.<br>Mọi người lập tức đưa cô rời khỏi, quay người sang chỉ còn một ít máu tươi rơi trên đất.<br><br>Lúc này anh mới thực sự tự vấn, vì sao lại chọn Mia? Vì sao anh lại bắn cô ấy? Vì sao cảm thấy đau lòng đến vậy?<br>Đưa Sia trở lại khách sạn, anh gọi điện cho Martin, bác sĩ đã từng chữa trị cho anh đến xem xét Mia, may là ông ấy cũng đang ở Hải Thành.<br><br>Ba mươi phút sau ông đã có mặt, một lúc sau Mia đã tỉnh, anh ra ngoài mua ít thức ăn cho cô.<br>______________________________<br>19:41-02/08/22<br>Tức bay giới tính! Hiển thị trong soạn thảo cập nhật chap 69 thành công từ trưa mà gần 20h tối còn chưa hiển thị chap mới lên:.<br><br>"]