["<br>Một con người ngang tàn trên thương trường, liều mình trong hắc đạo nhưng lại luôn mong mỏi thứ tình cảm ấm áp của gia đình, thứ tình cảm mà hai mươi mốt năm qua Hạ Nhiên được nhận rất nhiều từ ba mẹ, còn Doãn Bách Thần đến hơi ấm cũng chẳng thể cảm nhận.<br>Anh chỉ im lặng rời khỏi ghế bước về phòng ngủ, bóng lưng to lớn ấy phảng phất sự cô đơn lạnh lẽo, cơ thể mất hết sức sống, mệt nhoài ủ rũ biến mất sau cánh cửa.<br><br>Ba người dặn dò cô an ủi anh xong cũng ra về chuẩn bị dọn dẹp tàn cuộc.<br>Còn lại một mình Hạ Nhiên ngồi trên sofa.<br><br>Cô cầm điện thoại họi về cho gia đình, vừa nghẹn ngào vừa kể lại chuyện của anh cho ba mẹ nghe, khi cúp máy còn cẩn thận dặn dò một câu.<br>“Khi về mọi người hãy đối xử với anh ấy thật tốt nhé”<br>Bỏ điện thoại xuống, cô đến phòng ngủ của anh mở cửa đi vào đã thấy anh ngồi trên giường, áo choàng tắm chủ khoác qua loa, tóc rũ nước chẳng buồn lau khô.<br>Bước đến chỉnh điều hoà rồi lấy khăn lau tóc cho anh, cả hai chẳng nói lời nào, cử chỉ chăm sóc của cô cũng rất nhẹ nhàng.<br><br>Cô khuỵ xuống bàn tay vuốt ve mặt anh cất giọng dịu dàng.<br>“Mọi chuyện đã qua rồi, thù cũng đã trả rồi, anh làm rất tốt, đừng buồn nữa”<br>Một giọt nước nóng hổi chạm vào mu bàn tay Hạ Nhiên, anh bật khóc trong vòng tay cô, lần đầu tiên cô thấy anh khóc bản thân lại chẳng giúp được gì chỉ biết bên cạnh anh an ủi.<br>Đêm nay anh không ngủ, nhìn cô gối đầu lên tay mình ngủ ngon lành anh thở dài nhìn ra cửa sổ, toàn bộ thành phố chìm trong đêm đen tĩnh mịch.<br><br><br>Vài ánh đèn nhấp nháy nhỏ li ti như những ngôi sao thỉnh thoảng chớp tắt.<br><br>Đôi mắt không rõ ưu tư nhìn xuống vòng tay mình có người đang ngủ say, thỉnh thoảng bờ mi dài khẽ động miệng nhỏ mấp máy trông vô cùng đáng yêu.<br>Khi cô mở mắt đã là tám giờ sáng hôm sau, ánh nắng bị ngăn cách bởi rèm cửa.<br><br>Xoay người qua bên cạnh không thấy anh đâu, cô dụi mắt xuống giường làm vệ sinh cá nhân rồi ra ngoài tìm.<br><br>Động tác dừng lại khi thấy anh trên sofa, tay đút vào túi áo bằng loing dài màu đen, đầu cuối xuống ủ rũ.<br>Dáng vẻ trầm lặng này cô ít khi chứng kiến, cực kì không thích anh ấy như vậy, trong lòng cũng nặng trĩu theo.<br><br>Bước đến bên cạnh nằm xuống, kê đầu lên chân anh, đưa mặt đối diện anh.<br><br>Doãn Bách Thần lúc này chủ giãn môi cười nhẹ, cúi xuống hôn lên môi nhỏ một cái.<br>Đôi mặt to tròn long lanh nhìn anh, anh cũng chẳng ngần ngại đối mặt với cô, dường như đôi mắt trong sáng thuần khiết đến nỗi có thể nhìn thấu được suy nghĩ của anh.<br><br><br>“Có thể ra ngoài đi dạo không? Hít thở không khí ngoài trời sẽ thoải mái hơn, với lại em muốn mua đồ”<br>“Được, chuẩn bị anh dẫn em đi”<br>Hôm nay trời se lạnh không nắng gắt như mọi hôm, hai người nắm tay nhau đi trên đường ung dung thoải mái, thỉnh thoảng còn ôm eo kề cổ ní gì đó với nhau trông thật đẹp đôi.<br><br>Một cặp tình nhân đi trước, mười người vệ sĩ theo sau.<br><br>Mẹ ơi đây là cảnh tượng gì?.<br>Người đi đường nhanh chóng nhận ra anh là người trong video hôm trước vì vóc dáng đến ánh mắt, cũng chẳng có ai có nhiều vệ sĩ như anh.<br><br>Rất nhanh đã thu hút mọi người đến xem, hôm qua còn khó chịu vì bin chụp ảnh nhưng hôm nay ánh mắt lại tràn đầy ngọt ngào nhùn người bên cạnh.<br><br>Hình ảnh hai người được chia sẻ rầm rộ trên mạng xã hội.<br>Doãn Bách Thần vẫn làm lơ mọi người xung quanh nói chuyện cùng cô.<br>“Cục cưng, nhiều người như vậy em có khó chịu không?”<br>“Không có, càng nhiều người biết càng tốt, để mọi người biết anh là của em, càng lan truyền càng tốt”<br>Nụ cười rạng rỡ tựa như nắng bình minh làm anh cũng tươi tỉnh hẳn lên, buồn phiền vơi đi một nửa, cất giọng nuông chiều cô hết mực.<br>“ Được, càng nhiều người biết càng tốt”<br>_________________________.<br><br>"]