["Hôm đó phỏng vấn Phương Sùng Viễn tới rất sớm, chuyên viên trang điểm cho hắn xong vẫn còn dư được một chút thời gian, hắn liền đi đến phòng nghỉ chợp mắt một lúc, qua chốc lát sau, cánh cửa bị đẩy ra.<br> &nbsp;<br> Phương Sùng Viễn dựa vào ghế đưa lưng về phía cửa, nghe tiếng cửa mở cũng lười mở mắt, hắn biết đó là ai, cho nên mấy cái động tác quay đầu gì gì đó cũng đều bớt đi, mãi đến lúc cảm giác được có người đứng trước mặt mình, hắn mới qua loa mà mở mắt đánh giá người phía trước.<br> &nbsp;<br> Quý Phi nhìn dáng vẻ hắn như thế cũng không tức giận, chỉ mất hứng mà cười hỏi, \"Hôm đó là cậu cố ý đùa giỡn tôi?\"<br> &nbsp;<br> Phương Sùng Viễn thờ ơ nở nụ cười, làm bộ vô tội hỏi, \"Cái gì?\"<br> &nbsp;<br> Quý Phi giơ chân lên nhẹ nhàng cọ bên dưới ống quần hắn, nói, \"Hôm đó tôi đợi cậu cả một đêm, Phương Sùng Viễn, cậu nói tôi có nên tức giận không?\"<br> &nbsp;<br> \"Tôi thật không biết anh đang nói cái gì cả.\" Hắn chống một tay lên đỡ đầu, lười biếng nhấc mắt nhìn đối phương, dáng vẻ mơ màng buồn ngủ nhưng lại tăng thêm mấy phần gợi cảm.<br> &nbsp;<br> Quý Phi nhìn hắn, ánh mắt càng lúc càng nóng.<br> &nbsp;<br> Hắn khoát tay lên vai Phương Sùng Viễn, cúi người lên phía trước, đôi mắt quyến rũ hơi lay động, sau đó liếm môi một cái, \"Không biết tôi đang nói cái gì cũng không sao, bây giờ, cậu biết tôi muốn làm gì là được rồi.\"<br> &nbsp;<br> Hắn rất có tình thú mà kéo khóa quần Phương Sùng Viễn, Phương Sùng Viễn nhìn người đang chôn đầu vào bên dưới mình, hơi nheo mắt lại, sau đó ngửa đầu mà nở nụ cười trao phúng.<br> ***<br> Lan Tranh trang điểm xong rồi mới đến, y có đoàn đội trang điểm riêng, cho nên lúc đến nơi vẫn còn một chút thời gian nữa mới đến giờ ghi hình, người phụ trách tự mình đi ra tiếp đón y, \"Lan lão sư, chúng ta đi vào nghỉ ngơi uống ngụm trà trước đã, chờ đến giờ rồi tôi liền tới mời ngài và Phương lão sư.\"<br> &nbsp;<br> Lan Tranh nhàn nhạt ừ một tiếng, hỏi, \"Sùng... Phương Sùng Viễn đã tới chưa?\"<br> &nbsp;<br> Người phụ trách mỉm cười trả lời, \"Một tiếng trước Phương lão sư đã đến rồi, hiện tại đang ở trong phòng nghỉ, để tôi dẫn ngài qua đó.\"<br> &nbsp;<br> Bước chân Lan Tranh hơi do dự một chút, nhưng vẫn nói, \"Vậy cũng được, đã làm phiền cậu rồi.\"<br> &nbsp;<br> \"Đừng khách sáo.\"<br> &nbsp;<br> Đi đến phòng nghỉ VIP, người phụ trách vặn khóa cửa dẫn Lan Tranh vào, nhưng một giây sau mới phát hiện cửa đã bị khóa trái từ bên trong.<br> &nbsp;<br> \"?\" Người phụ trách kỳ quái mà nhìn Lan Tranh, sau đó quay lại vặn thêm mấy lần, phát hiện cửa thật sự đã bị khóa lại rồi.<br> &nbsp;<br> Mặt mày người phụ trách vô cùng nghi hoặc, mới lúc nãy hắn vẫn còn dẫn Phương Sùng Viễn vào phòng này, chẳng lẽ Phương Sùng Viễn ngại bên ngoài ồn ào quá nên khóa trái cửa ngủ rồi?<br> &nbsp;<br> Nhưng mà cái này cũng không có khả năng lắm.<br> &nbsp;<br> Trong lúc cả hai còn đang nghi hoặc, người bên trong đã mở cửa ra.<br> &nbsp;<br> Quý Phi nhìn thấy Lan Tranh, hơi cười với y, sau đó không chút hoang mang mà sửa sang lại cổ áo, nói với người phụ trách, \"Vương ca, anh gọi Tiểu Lý qua đây làm lại tóc cho tôi.\"<br> &nbsp;<br> Người phụ trách lập tức giấu đi vẻ mặt kinh ngạc, dừng một chút mới vội vàng nói, \"Được được, Quý lão sư, tôi lập tức gọi Tiểu Lý qua.\"<br> &nbsp;<br> Quý Phi lúc này mới hất cằm một cái, soái khí mà đi ra ngoài, không hề có dáng vẻ lúng túng như khi bị người ta bắt gặp.<br> &nbsp;<br> Ngược lại là người phụ trách đầy mặt khó xử mà nhìn Lan Tranh, đợi Quý Phi đi rồi mới thấp giọng nói, \"Cái này, thật ngại quá Lan lão sư, nếu không để tôi đi tìm cho ngài một phòng nghỉ khác...\"<br> &nbsp;<br> Ánh mắt Lan Tranh từ nãy tới giờ vẫn luôn nhìn người trong phòng, qua khe cửa có thể thấy người kia vẫn tựa lưng vào ghế, lộ ra một đoạn ống quần bao trọn lấy đôi chân dài thẳng tắp, dường như hắn hoàn toàn không chú ý tới động tĩnh ngoài cửa, hoặc cũng có thể là lười quan tâm, từ đầu tới cuối chỉ duy trì cái tư thế kia, như là nhàn nhã mà ngủ.<br> &nbsp;<br> \"Lan lão sư?\" Người phụ trách thấy y có chút thất thần, liền hỏi, \"Lan lão sư, ngài làm sao vậy?\"<br> &nbsp;<br> \"Không có gì, \" Lan Tranh nhìn đi chỗ khác, trong mắt xẹt qua một tia đau đớn, y nhất thời luống cuống nói, \"Xin lỗi, tôi phân tâm rồi.\"<br> &nbsp;<br> \"Không sao không sao, \" người phụ trách nở nụ cười để y bớt lúng túng, sau đó chỉ về phía đối diện nói, \"Tôi dẫn ngài lên đó, trên lầu có phòng nghỉ ngơi.\"<br> &nbsp;<br> Người phụ trách biết vừa nãy trong kia xảy ra chuyện gì, cho nên không còn dám dẫn Lan Tranh đi vào nữa, đành phải tìm cho y một cái phòng nghỉ khác, Lan Tranh cùng hắn đi lên, không có ai chú ý tới hai bàn tay đang nắm chặt và đôi mắt không thể nhịn được mà liên tục quay lại nhìn của y.<br> &nbsp;<br> Lần này phỏng vấn mặc dù nói là quay cùng lúc, nhưng thực chất có rất nhiều vấn đề phải tách ra riêng, chỉ có vài câu hỏi cuối cùng là có liên quan đến hai người, tỷ như lúc nào thì quen biết đối phương, lúc bắt đầu có ấn tượng thế nào về đối phương, sau khi hợp tác thì quan hệ có tốt hơn không. Lại vì được phỏng vấn riêng Lan Tranh, đây là chuyện mà biết bao nhiêu cánh truyền thông ước mà ước không tới, cho nên hôm nay nhân cơ hội này, Quý Phi càng phải vì rating mà khai thác thật nhiều vấn đề riêng của Lan Tranh.<br> &nbsp;<br> \"Chúng tôi có trộm nghe Khương đạo nhắc qua, là ngài đề cử cho Tiểu Viễn diễn vai Đinh Tường, có phải là trước đây ngài đã quen biết Tiểu Viễn không hay là...\" Quý Phi cố ý không nói nửa câu sau, mỉm cười nhìn Lan Tranh.<br> &nbsp;<br> Phương Sùng Viễn ngồi bên cạnh y, tất cả các camera đều hướng về phía bọn họ, chỉ cần một cái biểu cảm cực kì nhỏ thôi cũng có thể bị bắt được, hắn cười vừa tao nhã lại vừa khinh bỉ, nghe được câu hỏi này còn giả vờ kinh ngạc mà nói xen vào, \"Oa, Quý Phi cậu thật là xấu nha, tôi có phải là người thích đi cửa sau hay không không phải là cậu rõ ràng nhất à?\" Hắn cố ý phát âm hai chữ “cửa sau” này rất nặng nề, nhưng biểu cảm trên mặt thì lại hoàn mỹ khéo léo. Quý Phi không hề ngờ tới hắn sẽ ở trước mặt mọi người làm mình khó xử, dù sao mới vừa nãy là Lan Tranh làm hỏng chuyện của hai người, nhưng mà nghĩ đi nghĩ lại thì có lẽ Phương Sùng Viễn chỉ muốn tạo bầu không khí sinh động thôi, là do hắn nghĩ quá nhiều. Ngược lại là hắn bắt gặp được nét mặt sửng sốt của Lan Tranh, như là không nghĩ tới hắn sẽ hỏi cái vấn đề này.<br> &nbsp;<br> Nhưng mà ảnh đế đến cuối cùng thì vẫn là ảnh đế đó, Lan Tranh lập tức đáp lại bằng một nụ cười thật nhẹ, \"Tôi và Tiểu Viễn bởi vì quay bộ phim này cho nên mới quen biết, trước đây tôi cũng đã xem qua rất nhiều tác phẩm của hắn, cũng cực kì yêu thích kỹ năng biểu diễn của hắn, còn chuyện đề cử với Khương đạo thì hoàn toàn không có, mọi người chắc cũng rõ tính khí Khương đạo, nếu hắn đã không hài lòng, cho dù tôi có kiên trì thẳng mặt điểm tên đi nữa cũng không có tác dụng...\"<br> &nbsp;<br> Lần phỏng vấn này giằng co kéo dài gần một giờ mới kết thúc.<br> &nbsp;<br> Ghi hình xong đạo diễn liền nói: \"Cực khổ rồi hai vị lão sư, \" Phương Sùng Viễn chỉ qua loa gật đầu một cái rồi đứng dậy muốn rời đi, bên này nhân viên công tác vẫn còn đang giúp Lan Tranh tháo dây micro, y vừa nhìn thấy Phương Sùng Viễn chuẩn bị đi liền vội vàng đứng dậy đuổi theo, nhân viên công tác phải gọi y lại, \"Lan lão sư, ngài chờ một chút, ở đây vẫn còn sợi dây treo...\"<br> &nbsp;<br> Lan Tranh lo lắng nhìn bóng dáng Phương Sùng Viễn, nhưng người kia lại không thèm nhìn đến y, giống như là y không hề tồn tại ở đây vậy, hắn chỉ nói với mọi người “cực khổ rồi”, xong liền đi về phía cửa.<br> &nbsp;<br> Quý Phi ngược lại không rảnh mà để ý tới Lan Tranh, chỉ lớn tiếng gọi với theo \"Tiểu Viễn, chờ một lát, \" Sau đó đuổi tới chỗ Phương Sùng Viễn, ghé vào lỗ tai hắn nói cái gì đó, Phương Sùng Viễn nghe mà cong cong khóe miệng, có vẻ như không kiềm chế được liền trêu chọc, hắn nói một câu \"Tôi ở trên xe chờ anh\" xong rồi lập tức mở cửa rời khỏi.<br> &nbsp;<br> Quý Phi đứng ở đằng kia đắc ý cười cười, duy chỉ có Lan Tranh là thẳng tắp mà nhìn chằm chằm vào bóng lưng hai người, trái tim quặn thắt đau đớn.<br> &nbsp;<br> Y biết là Phương Sùng Viễn hiểu lầm, cái câu hỏi lúc nãy vô luận có giải thích thế nào đi nữa cũng sẽ không thể làm hắn tiếp tục tin tưởng mình, y chỉ có thể cho là từ lúc mới bắt đầu, chính hắn là người cố ý tính toán mà tiếp cận.<br> &nbsp;<br> Editor có lời:<br> Quý Phi coi chừng ra đảo sớm nghe anh =)))<br> 131021<br> &nbsp;<br> <br> "]