["Lan Tranh ở lại cùng hắn một lúc, sau đó nhận một cuộc điện thoại rồi rời đi, trước khi đi còn sờ sờ sống mũi nói với hắn, \"Chuyện là, quần lót anh giặt phơi ngoài ban công, chiều anh sẽ đến lấy, em không cần lấy vào giúp anh.\"<br>&nbsp;<br>Phương Sùng Viễn hả một tiếng, \"Ai kêu anh thay quần lót?\"<br>&nbsp;<br>Hắn chỉ bảo Lan Tranh thay quần áo ngoài mà thôi, ai biết được y lại thay luôn cả quần lót, Phương Sùng Viễn ngầm ngầm mắng một tiếng “đm”, sau đó tiếp tục hỏi, \"Anh biết tôi để quần lót chỗ nào à?\"<br>&nbsp;<br>Lan Tranh mím môi nở nụ cười, nghiêm túc gật đầu, \"Không phải là quần anh bị dầu bắn bẩn rồi sao, nên mới tìm luôn cái quần lót...\"<br>&nbsp;<br>Phương Sùng Viễn ngắt lời y, \"Quần lót anh cũng bị dầu bắn đến?\"<br>&nbsp;<br>Lan Tranh ừ một tiếng, \"Cũng dơ rồi, cho nên mới thay luôn, không sao, em không cần để ý, chiều anh đến nấu cơm cho em rồi sẽ tự lấy luôn, em không cần giúp anh.\"<br>&nbsp;<br>Phương Sùng Viễn nhìn y chằm chằm, vốn cho là mấy ngày ở chung này Lan Tranh đã biến thành người khác, nhưng bây giờ xem ra y không thay đổi chút nào, chỉ có tạm thời thu lại bản chất xấu xa của mình mà thôi, lúc này tóm được cơ hội rồi liền không chịu nổi mà xòe đuôi.<br>&nbsp;<br>Nhưng nhận ân huệ của người khác, hắn cũng không thể bảo người ta lột quần áo quần lót ra trả lại mình, đành phải im lìm chịu thiệt, lườm Lan Tranh một cái rồi mặc kệ y.<br>&nbsp;<br>Lan Tranh nhìn bóng lưng hắn không nhịn được cười cười, muốn chạm vào nhưng lại kiềm chế, chỉ nói, \"Anh đi đây, em nhớ đừng ra ngoài, muốn ăn cái gì thì lát nữa gửi WeChat cho anh, anh làm cho em.\"<br>&nbsp;<br>Lan Tranh đi, Phương Sùng Viễn nghe được tiếng đóng cửa rồi mới đến ngồi lên trên sofa, bất đắc dĩ buông tiếng thở dài.<br>&nbsp;<br>Hắn không biết tại sao mình và Lan Tranh lại biến thành bộ dạng như hiện tại, hình như là hắn đang dung túng cho Lan Tranh nhích từng bước lại gần mình, đáng lẽ ra phải duy trì khoảng cách thật xa với y, nhưng mà chuyện này làm hắn bỗng nhiên rối loạn trong lòng, bắt đầu không còn từ chối Lan Tranh lấy lòng hắn nữa.<br>&nbsp;<br>Mà chuyện này cũng không có tốt đẹp gì cho cam, Phương Sùng Viễn không nhịn được nghĩ thầm, chờ vấn đề này kết thúc rồi, hắn cần phải suy nghĩ thật kỹ lại chuyện với Lan Tranh.<br>&nbsp;<br>Nhắc tới cái này là Phương Sùng Viễn lại phiền lòng một trận, hắn mở Weibo ra, lướt liên tục vài bài thì thấy đều là tin liên quan tới mình, cái gì mà kẻ giết người cút khỏi giới giải trí, đề tài \"Phương Sùng Viễn mặt người dạ thú\" thì nhiều vô số kể, hắn biết trên mạng đã tuôn ra chuyện của Sùng Lễ, tuy bây giờ đã giải quyết rồi, nhưng dáng vẻ ba mẹ nhà đối phương khóc lóc đau đớn thê thảm đã bị tung lên mạng, để đó cho vô số “giang cư mận*” click vào xem. Từ sau khi chuyện xảy ra, đây cũng là lần đầu tiên Phương Sùng Viễn mở video, nhìn cặp vợ chồng đau đớn vì mất đi con gái kia đang không ngừng chỉ trích gia đình mình, tuy rằng pháp luật đã xác định Phương Sùng Lễ vô tội(1), nhưng một nhà bọn họ vẫn liên tục lên án gia đình hắn, buộc tội Phương Sùng Lễ dụ dỗ trước.<br> *Giang cư mận aka Cư dân mạng.<br>&nbsp;<br>Phương Sùng Viễn chỉ nhấp vào xem hơn mười giây rồi lập tức thoát ra, hắn thực sự không nhìn nổi thảm trạng của ba mẹ đối phương. Loại chuyện mất đi người thân này, đương nhiên hắn biết đau đớn cỡ nào, cũng biết đây không phải là diễn, cho nên trong lòng càng thấy khó chịu, hắn biết bất luận thế nào Phương Sùng Lễ cũng không thể vứt bỏ được trách nhiệm, chính hắn cũng như thế, nếu lúc đầu nhìn thấy cô bé kia hắn có thể hỏi nhiều thêm vài câu, cục diện bây giờ có lẽ sẽ không phải là như thế này.<br>&nbsp;<br>Về vụ kiện, lúc trước Lan Tranh cũng đã nói qua điện thoại cho hắn, một phần nguyên nhân khiến cô bé bị trầm cảm là do phá thai, một phần khác là do ba mẹ cấm cô bé gặp lại Phương Sùng Lễ, bọn họ cắt đứt tất cả các phương thức giao tiếp của cô bé với thế giới bên ngoài, cả ngày cứ nhốt cô bé ở trong nhà, bọn họ thì cho rằng cứ tiếp tục như thế một quãng thời gian nữa rồi sẽ tốt lên, con gái họ sẽ quên đi quá khứ, khỏe mạnh trưởng thành, nhưng thực sự bọn họ nghĩ sai rồi, không phải trốn tránh là có thể giải quyết được tất cả, Phương Sùng Viễn không nhịn được ngẫm nghĩ, tâm trạng của cô bé kia trong nháy mắt tung người ra khỏi tòa nhà rốt cục là như thế nào, phải tuyệt vọng làm sao, mới có thể khiến cô nghĩ đến hai chữ tự sát.<br>&nbsp;<br>Điện thoại bỗng nhiên rung lên kéo hắn về hiện thực, hắn nhìn dãy số xa lạ, phút chốc còn tưởng là tin nhắn rác, nhưng mở ra nhìn một cái, ngón tay liền dừng lại.<br>&nbsp;<br>\"Sư ca, muốn gặp mặt một lần không?\"<br>&nbsp;<br>Là Trần Tiêu.<br>&nbsp;<br>Đáy mắt Phương Sùng Viễn bỗng chốc lạnh lẽo, gửi tin trả lời.<br>&nbsp;<br>\"Cậu lại muốn thế nào? Còn diễn chưa đủ sao?\"<br>&nbsp;<br>\"Cổng trường mẫu giáo Tân Lập, tối nay tám giờ, gặp một lần thế nào?\"<br>&nbsp;<br>Phương Sùng Viễn không biết Trần Tiêu lại có ý đồ gì, bây giờ địch ở trong tối hắn ở ngoài sáng, bất kỳ một câu nói nào cũng có thể bị lợi dụng, Phương Sùng Viễn trầm ngâm một chút, không trả lời.<br>&nbsp;<br>Nửa phút sau, điện thoại lại rung lên.<br>&nbsp;<br>\"Sao vậy, không tới sao? Vậy thì anh có thể quên chuyện hối hận đi được rồi, em nghĩ ngày mai tất cả mọi người đều sẽ biết được rốt cục anh và Lan Tranh có quan hệ như thế nào.\"<br>&nbsp;<br>Phương Sùng Viễn biến sắc, trực tiếp gọi lại vào số điện thoại lạ đó.<br>&nbsp;<br>Mấy giây sau, Trần Tiêu bắt máy.<br>&nbsp;<br>\"Wow, gấp như vậy à, em mới nói có bao nhiêu đâu mà anh đã hoảng quá không biết lựa đường trực tiếp gọi tới rồi, sao thế này, không sợ em ghi âm lại sao?\" Giọng nói của Trần Tiêu ngạo mạn lại độc địa, không hề có một chút suy yếu nào như người bị bệnh.<br>&nbsp;<br>Phương Sùng Viễn lạnh giọng nói, \"Mẹ nó đến cùng là mày muốn thế nào? Đừng cho là tao sợ mày Trần Tiêu, bất quá thì cá chết lưới rách, tao có dư thời gian để chơi với mày.\"<br>&nbsp;<br>\"Hả, vậy đó à, \" Trần Tiêu ở bên kia giống như đang khinh thường mà cười một tiếng, trả lời, \"Anh cuống lên rồi Phương Sùng Viễn, lúc trước em làm nhiều chuyện như thế cũng đâu có thấy anh chủ động gọi cho em, vậy mà chỉ mới nhắc tới hai chữ Lan Tranh này thôi, quả nhiên là anh đứng ngồi không yên.\" Lúc nói xong câu cuối cùng, giọng điệu Trần Tiêu hiện lên hung ác rõ ràng.<br>&nbsp;<br>Phương Sùng Viễn đứng lên đi tới bên cửa sổ, nhìn dòng người đến người đi ở bên ngoài, \"Đêm nay tôi tới gặp cậu, là đàn ông thì giáp mặt nói rõ ràng mọi chuyện cho tôi.\"<br>&nbsp;<br>\"Được, \" Giọng của Trần Tiêu trở lại bình thường, không còn lộ ra một chút hứng thú, \"Sư ca, tối nay tám giờ, chúng ta không gặp không về, nhớ kỹ, anh chỉ được đến một mình.\"<br>&nbsp;<br>\"Được.\" Phương Sùng Viễn trầm giọng đáp lại.<br><br> Tác giả có lời:<br>&nbsp;<br>Canh hai.<br> Editor có lời: <br> Dưới đây là phần phổ biến luật chút thôi, cô nào biết rồi thì lướt qua nhé.<br>&nbsp;<br>(1) Đây là thông tin tui tìm được, luật của nước bạn nên cũng không rành lắm, mn đọc chơi thôi:<br>-&gt; Sùng Lễ 22 tuổi, lúc quen với Linh Linh thì con bé chưa được 18, lúc có thai thì (có thể) đã 18 rồi, nhưng mà ở Trung hiện tại thì tuổi <b>được phép</b> QHTD là 14 tuổi, tức là cả hai QH <b>tự nguyện</b> và trên tuổi này thì không vi phạm pháp luật -&gt; không thể quy tội Sùng Lễ.<br> Còn này là của nước mình:<br>Nước mình cho phép QHTD từ 16 tuổi (tự nguyện), nếu cả hai đều trên 16 tuổi + <b>tự nguyện</b> (không có hành vi mua d*m) -&gt; không bị xử lí hình sự nhưng sẽ phải chịu trách nhiệm dân sự, còn mà QH với người dưới 16 tuổi (bất kể tự nguyện hay không) thì đều bị hốt hết đó nha.<br>&nbsp;<br> 604021<br>&nbsp; "]