["Mấy ngày sau, Phương Sùng Viễn chính thức vào đoàn phim. <br> Lúc đi vào khách sạn thì gặp phải Lý Thiến, hai người lúc trước đã từng hợp tác qua một lần, cũng xem như là quen biết, Lý Thiến tháo kính mát xuống, gọi Phương Sùng Viễn đang muốn tiến vào thang máy, \"Viễn ca, chờ em!\" <br> Phương Sùng Viễn cười vẫy tay với cô, \"Vậy em nhanh lên.\" <br> Lý Thiến đi trên đôi giày cao gót 10 phân, nào có chuyện đi nhanh được, một đường rề rề chạy qua, chỉ sợ Phương Sùng Viễn đóng cửa thang máy, \"Nè, gót giày của em sắp gãy mất rồi.\" <br> Phương Sùng Viễn cố ý đùa cô, đợi cô tiến vào thang máy mới cười lắc đầu nói, \"Em gái à, một năm không gặp, dáng người không tăng trưởng mà gót giày lại càng ngày càng cao nha.\" <br> \"Anh chính là cố ý mà, ôi, chân của em sắp hỏng mất.\" <br> Tính cách Lý Thiến rộng rãi hiền hoà, quan hệ trong vòng cùng ai cũng không tệ. Hai người vừa nói vừa cười, còn hẹn nhau lát nữa đi ăn cơm. <br> Phương Sùng Viễn vào phòng liền đến phòng tắm rửa ráy, Tiểu Ngải cùng một trợ lý khác phụ trách đem hành lý vào, sắp xếp cho đúng chỗ. <br> Đợi mọi thứ ổn thỏa, Phương Sùng Viễn cũng xoa tóc tai đi ra. <br> \"Viễn ca, anh đã xem vòng bạn bè chưa?\" Tiểu Ngải ngước mắt hỏi hắn, ngữ khí có gì đó không đúng. <br> \"Sao vậy?\" Phương Sùng Viễn nghi hoặc. <br> \"Cái kia,\" Tiểu Ngải do dự một chút, vẫn là có ý định nói cho Phương Sùng Viễn biết tin tức cô vừa mới nghe được, \"Lan lão sư hình như là đang nằm viện.\" <br> Chạng vạng, đạo diễn của “Sách toàn thiên hạ” Lưu Húc Đông mời mấy ngôi sao điện ảnh cùng đến lầu ba khách sạn ăn cơm để mọi người gặp mặt nhau, sẵn đó tạo bầu không khí, nhưng không nghĩ tới điện thoại Phương Sùng Viễn lại chậm chạp không gọi được, đành phải gọi cho trợ lý, trợ lý ở kia bên nhỏ giọng nói, \"Đạo diễn, bây giờ trong nhà Viễn ca có việc, anh ấy đã bay về rồi, \" cô nói tới run sợ trong lòng, chỉ lo đạo diễn tìm mình gây phiền phức, vội vã nói bổ sung, \"Ngày kia khai máy, Viễn ca nhất định sẽ quay lại, bởi vì lúc nãy phải lập tức rời đi nên chưa kịp nói cho ngài, ngài đừng nóng giận.\" <br> Đây là lần đầu tiên Lưu Húc Đông hợp tác cùng Phương Sùng Viễn, lúc trước đã nghe nói Phương Sùng Viễn người này làm việc xốc nổi, thích ỷ vào kỹ năng diễn xuất khá ổn của mình mà tự cao tự đại ở đoàn phim, lúc mới bắt đầu Lưu Húc Đông cũng chỉ nghĩ là ngộ truyền, bây giờ xem ra, người này xử sự đến lễ phép tối thiểu cũng không có, vô luận tính khí hắn có tốt bao nhiêu, nghe được tin tức này xong cũng đều giận đến muốn mắng người. <br> Trợ lý đành phải chạy tới ngay mặt Lưu Húc Đông để giải thích, \"Lưu đạo, Viễn ca mới vừa đi gõ cửa phòng tìm ngài, nhưng ngài không ở đó, anh ấy là đột nhiên nhận được điện thoại, trong nhà thật sự có chuyện nên cũng hết cách rồi, anh ấy chỉ đi một ngày, tôi bảo đảm sau khi biết rõ tình hình anh ấy nhất định trở về, sẽ không làm lỡ lễ khai máy.\" <br> Ngô Vũ sau khi biết được chuyện này tức giận đến mức gọi hẳn ba cú điện thoại đến mắng Tiểu Ngải, hỏi cô làm sao có thể để Phương Sùng Viễn không một tiếng động rời đi như vậy, Tiểu Ngải cũng rất oan ức, Phương Sùng Viễn là ai hả, cô chỉ là một trợ lý nhỏ, nào có thể ngăn được vị đại Phật này? (E: Ngải Ngải lãnh đủ =))) ) <br> Ngô Vũ hỏi cô, \"Vậy cô nói đi, cuối cùng là Phương Sùng Viễn đi đâu? Mẹ nó đừng có gạt tôi cái gì trong nhà có chuyện, những chuyện ở nhà hắn tôi rõ ràng hơn cô nhiều, trừ phi là hai đứa con trai khác có việc, nếu không quanh năm suốt tháng mẹ hắn cũng sẽ không gọi cho hắn một cú điện thoại.\" <br> Tiểu Ngải oan ức đến độ sắp khóc, nhớ tới lời Phương Sùng Viễn dặn cô trước khi đi, đành phải cắn răng thay hắn che giấu, \"Tôi thật sự không biết, Viễn ca nhận điện thoại xong thì đã không thấy đâu nữa.\" <br> Ngô Vũ tức giận đến đập luôn điện thoại.<br> ********<br> An Địch bước đến chuẩn bị chỉnh ống nhỏ giọt để nó chảy chậm một chút, lại nghe Lan Tranh nhẹ giọng nói, \"Không sao, đừng động nữa.\" <br> An Địch nhìn người trên giường bệnh sắc mặt tái nhợt, nhẹ nhàng hỏi, \"Tôi đánh thức anh sao?\" <br> \"Không có, \" Lan Tranh mệt mỏi xoa nhẹ mặt một cái, có chút suy nhược mà nói, \"Ở đây hơi lộn xộn, tôi ngủ không thoải mái.\" <br> An Địch ngồi xuống giúp y đắp lại chăn, Lan Tranh nói, \"Tôi bây giờ không sao rồi, cô về khách sạn nghỉ ngơi một chút đi.\" <br> \"Tôi không sao, tôi trông chừng anh.\" <br> Lan Tranh nở nụ cười, \"Không có chuyện gì mà, cũng không phải là bệnh gì nặng, tôi...\" <br> \"Anh nôn ra máu rồi, \" An Địch nghe y nói như vậy trong lòng liền cảm thấy khó chịu, cướp lời nói, \"Anh không biết sắc mặt anh lúc sáng có bao nhiêu dọa người đâu, tôi thực sự là bị hù chết.\" <br> \"Không sao, \" Lan Tranh nhìn cô, nhẹ giọng an ủi, \"Chẳng qua là tôi đột nhiên không thoải mái, bác sĩ cũng nói rồi, chỉ là xuất huyết dạ dày thôi, không sao cả.\" <br> An Địch đau lòng y, \"Một năm nay anh không nghỉ ngơi tốt được ngày nào, cứ tiếp tục như vậy, thân thể có khỏe mấy cũng không thể chịu được nữa...\" <br> Lan Tranh lộ ra nụ cười suy yếu. <br> Y để An Địch về nghỉ, An Địch nhìn y, bộ dáng muốn nói lại thôi, Lan Tranh nghi hoặc hỏi, \"Làm sao vậy?\" <br> An Địch mím chặt môi nhìn y, cũng không biết là chột dạ hay là thế nào, cách một lúc sau mới nói, \"Lúc anh vừa mới ngủ, Phương Sùng Viễn có gọi điện thoại đến cho tôi...\" <br> Ấn đường Lan Tranh hơi nhíu một chút, y nhìn An Địch, \"Sao hắn lại biết?\" <br> An Địch vội vàng nói, \"Tôi cũng không rõ lắm, hắn gọi điện thoại cho tôi, điện thoại mới vừa kết nối đã hỏi ngay là ở bệnh viện nào.\" <br> Lan Tranh nằm trên giường thất thần chốc lát, dừng một chút mới nói, \"Thôi, biết thì cứ biết đi.\" <br> \"Chị Liễu Cầm cũng nói sáng mai sẽ bay đến.\" <br> \"Ừm, tôi biết rồi.\" <br> Lan Tranh có chút uể oải, An Địch nhìn vào trong mắt y, nhỏ giọng, \"Vậy anh nghỉ ngơi một chút, có tôi ở đây, chờ chai dịch này truyền xong tôi đi gọi y tá.\" <br> \"Được.\" <br> Lan Tranh đáp một tiếng, đầu óc choáng váng, đang muốn nhắm mắt nghỉ ngơi, lại nghe được âm thanh cửa phòng bệnh bị đẩy ra. <br> Y nâng mắt lên nhìn. <br> Phương Sùng Viễn một mặt lo lắng đi tới. <br> An Địch cũng không nghĩ Phương Sùng Viễn sẽ tới nhanh như thế, cô cho là sớm nhất cũng phải đến ngày mai, nhưng thật không ngờ, người kia là ở ngay sân bay gọi điện tới cho mình. <br> Cô đứng lên vội vã chào một tiếng \"Viễn ca, \" Phương Sùng Viễn vậy mà không để ý đến cô, chỉ bình tĩnh nhìn người trên giường bệnh, trong mắt tràn đầy lo lắng. <br> Hai người nhìn nhau vài giây, Lan Tranh mới nói, \"Sao cậu lại tới đây...\" <br> Giọng điệu này của y, không giống như là dò hỏi, mà ngược lại giống như đang thở dài. <br> \"Tôi mới vào tổ phim, cách chỗ này của anh không xa lắm, bay một giờ là đến.\" <br> An Địch biết hai người có lời muốn nói, vừa nãy lúc Phương Sùng Viễn gọi điện thoại đến cô đã biết được hắn có bao nhiêu sốt ruột, nghe nói Lan Tranh ở phim trường nôn ra máu, ngay cả ngữ khí hỏi thăm cũng không vững vàng. <br> Nếu như lúc trước vẫn chỉ là suy đoán, bây giờ Phương Sùng Viễn lại vội vội vàng vàng như thế mà tới, An Địch cuối cùng cũng rõ ràng tâm tư của hắn, hắn đối với Lan Tranh, không phải chỉ là hứng thú bình thường. <br> Nói một câu tôi đi tìm y tá lấy thuốc, An Địch liền thức thời đóng cửa rời đi, để hai người có không gian riêng. <br> Lan Tranh chỉ chỉ cái ghế bên cạnh, \"Ngồi đi.\" <br> Phương Sùng Viễn dừng một chút mới đi tới ngồi xuống. <br> Hắn nắm bàn tay lạnh lẽo của Lan Tranh, lo lắng hỏi, \"Xảy ra chuyện gì vậy? Nghe nói anh nôn ra máu?\" <br> Cảm xúc ấm áp trong nháy mắt bao phủ lòng bàn tay, nếu như không phải là Phương Sùng Viễn, y sẽ không biết lòng bàn tay mình lạnh lẽo như vậy. <br> Chẳng biết vì sao, Lan Tranh bỗng nhiên có chút chống cự, muốn gỡ tay ra lại bị Phương Sùng Viễn nắm thật chặt, trong mắt người kia có bá đạo cùng kiểm soát, hắn nói, \"Đừng nhúc nhích, để như vậy đi.\" <br> Lan Tranh có chút bất đắc dĩ. <br> Phương Sùng Viễn nhìn y chằm chằm, \"Nói mau, đến cùng là xảy ra chuyện gì? Bác sĩ làm kiểm tra có nói cái gì không?\" <br> \"Ung thư dạ dày.\" Lan Tranh nhìn hắn nói ra hai chữ. (E: trong tiếng Trung thì bệnh này có mỗi hai chữ thôi: 胃癌)<br> Đầu tiên là biến sắc, một giây sau hai má Lan Tranh liền bị véo một cái thật mạnh, y bị đau mà gọi ra, Phương Sùng Viễn tức giận, \"Còn muốn đùa loạn, có tin tôi hôn anh ngay bây giờ không?\" <br> Hắn xuống tay rất độc ác, Lan Tranh bị đau mà vò vò mặt, buồn cười nhìn bộ dáng Phương Sùng Viễn, \"Sức lực cậu sao lại lớn vậy hả.\" <br> \"Ai cho phép anh lấy chính mình ra đùa giỡn?\" Phương Sùng Viễn có chút tức giận, nhìn y chằm chằm, \"Sau này chớ có đùa như vậy với tôi.\" <br> Lan Tranh thấy Phương Sùng Viễn thật sự giận rồi mới thu hồi khuôn mặt tươi cười, nói với hắn, \"Được rồi, coi như là tôi sai, không phải là tôi muốn trêu chọc cậu đâu.\" <br> \"Bác sĩ nói là bị viêm dạ dày cấp tính, không sao cả, nghỉ ngơi mấy ngày là khỏe.\" Lan Tranh nhìn hắn nhẹ giọng nói. <br> Phương Sùng Viễn ừ một tiếng, \"Nôn ra cả máu rồi mà còn nói là không có chuyện gì, dù sao cũng nằm viện vậy anh làm kiểm tra cẩn thận một chút, vừa vặn nghỉ ngơi một quãng thời gian, nhìn anh thế này tôi liền biết gần đây anh không nghỉ ngơi tốt.\" <br> Lan Tranh nhàn nhạt nở nụ cười, sau đó mới nhớ tới hỏi, \"Cậu thì sao, ai nói cho cậu biết tôi nằm viện?\" <br> \"Tiêu Tầm nói, \" Phương Sùng Viễn nhìn y, dừng lại một chút, dáng vẻ cười rộ lên khiến người khác nhìn không thấu, \"Sao vậy, không muốn nói cho tôi à?\" <br> \"Không có.\" <br> \"Bất quá tôi cũng có thể đoán được, \" Phương Sùng Viễn nói, \"Anh cái gì cũng không muốn nói với tôi.\" <br> Lan Tranh không biết vì sao Phương Sùng Viễn bỗng nhiên nói ra những lời này, chỉ tiếp tục nghe hắn nói, mà sắc mặt người kia lại có chút lạnh lùng, \"Anh coi tôi, bất quá cũng chỉ là bạn tình, tôi nói đúng không Lan Tranh?\" <br> Lời này hắn nói quá đột ngột, Lan Tranh nghe nhưng sắc mặt vẫn y như cũ, chỉ nhìn hắn chằm chằm, không có nói chuyện. <br> An Địch dẫn theo y tá bước vào, phá vỡ lúng túng trầm mặc. <br> Ý thức được bầu không khí có chút không đúng, nhưng nếu lui ra sẽ càng làm cho người ta cảm thấy quái dị, An Địch chỉ có thể do dự mở miệng, \"Ơ*, tôi dẫn y tá vào đổi thuốc.\" <br>*Từ tượng thanh đó, mn phát âm chữ “ơ” đi là hiểu. <br> Phương Sùng Viễn liếc nhìn Lan Tranh một cái, cúi người đi ra ngoài. <br> Y tá đang đổi thuốc, An Địch lén nhìn Lan Tranh, chỉ thấy sắc mặt đối phương bình thường, không giống dáng vẻ đang cãi nhau. <br> Chẳng lẽ tỏ tình thất bại? An Địch lặng lẽ lè lưỡi một cái, thật đáng thương nha, cô nghĩ, ngay cả tướng mạo Phương Sùng Viễn thế này mà còn bị cự tuyệt, sếp đây là muốn đi tìm Thiên tiên hả? <br> Tác giả có lời: <br> Ngày mai tiếp tục nha ~<br> 110120 "]