["Phương Sùng Viễn mỉm cười đi đến ngồi kế bên Lan Tranh, \"Một lát nữa MC có đặt câu hỏi mà Lan lão sư cảm thấy khó trả lời quá thì có thể cue* tôi vào, không sao cả.\"<br>*Cue = cua, cua người này người kia vào, mấy cô đu cbiz gần đây là rành chữ này lắm nè.<br>&nbsp;<br>Lan Tranh nhìn hắn bỗng nhiên hơi thất thần, một giây sau mới nhận ra nụ cười kia là dành cho mình, ánh mắt bắt đầu không ngừng mà né tránh, y có chút luống cuống lấy tay dập tắt nửa điếu thuốc còn lại, sau đó mới quay đầu ho khan vài tiếng rồi nhẹ giọng nói với Phương Sùng Viễn, \"Xin lỗi, tôi nghiện thuốc hơi nặng.\"<br>&nbsp;<br>\"Không sao, \" Phương Sùng Viễn vẫn còn cười, khách khí nói, \"Anh tùy ý là được rồi.\"<br>&nbsp;<br>Đạo diễn nhìn thời gian cũng không còn sớm nữa, bên ngoài đã có nhân viên công tác đến thông báo mọi người trên sân khấu đều đã vào chỗ, hắn liền đứng lên nói với mọi người: \"Được rồi, chúng ta cùng ra ngoài đi.\"<br>&nbsp;<br>Mọi người lục đục đứng dậy, Phương Sùng Viễn là người cuối cùng đi ra ngoài, từ phòng nghỉ ra đến sân khấu còn phải đi thêm một đoạn ngắn, Tiểu Ngải vẫn luôn chờ ở ngoài cửa, đi cùng Phương Sùng Viễn một lúc mới không nhịn được quan tâm mà tiến lên phía trước nhỏ giọng hỏi, \"Viễn ca, anh có chỗ nào không thoải mái không?\"<br>&nbsp;<br>\"Không sao, \" Phương Sùng Viễn nói, đầu óc bất chợt lóe lên ánh mắt lúc nãy Lan Tranh nhìn mình, hắn nhịn xuống một trận buồn nôn cồn cào trong dạ dày rồi mím môi tiếp tục đi về phía trước.<br>&nbsp;<br>Bầu không khí của buổi hoạt động hôm nay vô cùng tốt, MC cùng Phương Sùng Viễn rất thích nói chêm chọc cười, chọc cho nhóm fan ở dưới sân khấu cực kì vui vẻ, mấy câu hỏi được chuẩn bị tỉ mỉ cùng phần đối đáp trả lời của các diễn viên càng làm cho fan vui mừng không thôi. Sau cùng còn mấy phút nữa, MC bỗng nhiên cười ngỏ lời, hi vọng hai vị diễn viên chính có thể ngẫu hứng mà diễn lại một đoạn tình tiết trong phim.<br>&nbsp;<br>Cái này không có báo trước mà.<br>&nbsp;<br>Phương Sùng Viễn phản ứng nhanh, cười đáp một tiếng “Được”, sau đó nâng micro hỏi các fan ở dưới muốn xem đoạn nào, bởi vì hiện tại phim chỉ mới phát sóng trailer nên mọi người cùng nhau la lên nói muốn xem cảnh Lan Tranh cầm súng đối mặt với Phương Sùng Viễn trên sân thượng. Bên dưới lại không biết có vị nào bỗng nhiên la lớn một câu, \"Ở trong lòng ta tàn nhẫn mà nã một phát súng\", cả hội trường liền cười ầm lên, Phương Sùng Viễn lắc đầu cười chỉ vào người bên dưới hỏi: “Ai nói hả, lại đây, đứng lên để tôi xem xem là ai dám giễu cợt như vậy?”<br>&nbsp;<br>Lan Tranh đứng phía sau Phương Sùng Viễn vẫn đang cố gắng kiềm chế nụ cười, nhưng ánh mắt từ đầu đến cuối không có rời khỏi hắn.<br>&nbsp;<br>MC nhân cơ hội này hỏi hai người: “Hai vị có muốn cùng diễn lại đoạn này không?”<br>&nbsp;<br>Phương Sùng Viễn hào phóng mà nói: “Tôi thì không có vấn đề, có điều phải hỏi Lan lão sư một chút nha, nói không chừng anh ấy sẽ thẹn thùng đấy”.<br>&nbsp;<br>Lan Tranh cầm micro lên gật đầu một cái, nói: “Tôi có thể”.<br>&nbsp;<br>Nhưng mà vị MC này lại rất rành trò, đôi mắt hơi chuyển động một chút liền đưa ra một cái ý tưởng khác, \"Hay là dứt khoát thế này, chúng ta đổi vai đi, Tranh ca diễn nhân vật nằm vùng, Tiểu Viễn diễn cảnh sát, sau đó cảnh sát sẽ nổ súng vào người Tranh ca, mọi người cảm thấy thế nào?\"<br>&nbsp;<br>Tiếng hoan hô cùng tiếng vỗ tay ở bên dưới nhất thời vang lên thật lớn.<br>&nbsp;<br>MC dùng ánh mắt dò hỏi nhìn hai người, Phương Sùng Viễn nửa đùa nửa bất lực nói, \"Aiiii, tôi bỗng nhiên phát hiện, mọi người đây là đang chụp mũ cho tôi mà (E: tui chém), nếu mà Tranh ca diễn nhân vật này hay hơn tôi, vậy chẳng phải là không có ai đến rạp xem phim sao...\"<br>&nbsp;<br>Hắn vừa đùa giỡn vừa đưa micro cho MC, MC cũng rất hiểu ý phối hợp nói, \"Không sao đâu Tiểu Viễn, mọi người nếu có cảm thấy cậu diễn không hay thì cũng phải ra rạp chiếu phim xem rồi mới so sánh mà, đến lúc ấy phòng bán vé cũng sẵn sàng rồi, không cần để ý dăm ba cái này.\"<br>&nbsp;<br>Hai người một xướng một họa liền thu tới một tràng trận vỗ tay.<br>&nbsp;<br>Lan Tranh cầm micro lên nói, \"Tuy là tôi đồng ý cái này, nhưng mà tôi dám bảo đảm với mọi người, biểu hiện của Sùng Viễn trong phim cực kì tốt, là tôi thua kém xa.\"<br>&nbsp;<br>MC nhận lấy micro, đùa giỡn nói, \"Được rồi hai vị, tôi biết tình cảm riêng tư của hai người rất tốt, nhưng mà trường hợp này cũng không cần phải thương mại lẫn nhau đâu, chúng ta bắt đầu đi, lão sư phối nhạc có thể chuẩn bị rồi ạ, để tôi thử làm thư ký trường quay một lần xem sao, \" nói xong làm bộ tìm một cái gì đó cầm lên trên tay rồi mới hô lên với hai người, \"Tung tích không rõ sân khấu cuối cùng cụ thể là cảnh thứ bao nhiêu tôi cũng không biết, bắt đầu!\"<br>&nbsp;<br>Theo giọng nói của MC, biểu cảm trên gương mặt hai người trong nháy mắt liền nảy sinh biến hóa.<br>&nbsp;<br>Phương Sùng Viễn dùng ngón tay làm súng, chỉ vào người đối diện.<br>&nbsp;<br>\"Đinh Tường, cậu để súng xuống, tôi bảo đảm cậu sẽ không có chuyện gì...\"<br>&nbsp;<br>\"Đinh Tường\" thống khổ nhìn hắn, nghẹn ngào nói, \"Cao Trạm, xin lỗi, anh phải sống cho thật tốt...\"<br>&nbsp;<br>Lan Tranh nhìn hắn bằng ánh mắt rất phức tạp, thống khổ và tự trách tựa như những nét vẽ sống động, cư nhiên làm Phương Sùng Viễn thất thần trong nháy mắt.<br>&nbsp;<br>Lan Tranh, anh mắt anh như vậy, là nhìn ai hả?<br>&nbsp;<br>Hai người ngẫu hứng biểu diễn, nhưng mà phim còn chưa phát sóng, kết cục cuối cùng cũng không thể diễn ra, MC nhận được ánh mắt đạo diễn liền đúng lúc mà hô dừng, sau đó lập tức đi lên vừa vỗ tay vừa khen ngợi kỹ năng diễn xuất của hai người, phía dưới cũng truyền đến từng trận tiếng vỗ tay, những góc quay đẹp mắt của cả hai khiến ai nấy cũng đều phải xuýt xoa.<br>&nbsp;<br>Sau cùng đạo diễn và các diễn viên cùng lên sân khấu cảm ơn khán giả, hẹn mọi người nhất định phải đến rạp xem phim, không gặp không về. <br>&nbsp;<br>Tuyên truyền kết thúc, lập tức có nhân viên an ninh đến dẫn bọn họ xuống sân khấu trở về phòng nghỉ ngơi, Phương Sùng Viễn đi phía sau Khương Phong và Lan Tranh, nghe được hắn hỏi thăm tình hình em trai y, Lan Tranh nhất thời có chút do dự, y quay đầu lại nhìn Phương Sùng Viễn một cái rồi mới thấp giọng trả lời, \"Đã khá hơn một chút rồi, cảm ơn Khương ca vẫn nhớ nó.\"<br>&nbsp;<br>\"Em trai bảo bối của cậu thì cũng coi như là em trai của tôi đi, đương nhiên phải quan tâm một chút, \" Nói xong hắn khe khẽ thở dài, nhỏ giọng an ủi, \"Từ nhỏ Tiểu Hải so với mấy đứa cùng lứa đã ngoan hơn rất nhiều, tôi cũng coi như là nhìn nó lớn lên, nhưng mà con người à, cũng đâu thể thập toàn thập mỹ, cậu nói phải không? Cho nên rộng lượng một chút, có rất nhiều lúc, đừng quá làm khó chính bản thân mình.\"<br>&nbsp;<br>\"Ừm, tôi hiểu.\" Lan Tranh thấp giọng trả lời.<br>&nbsp;<br>Phương Sùng Viễn dừng bước chân lại, chờ hai người đi xa rồi, hắn mới đút tay vào túi chậm rãi theo sau.<br>&nbsp;<br>Về đến phòng nghỉ, mọi người đều cùng với người đại diện rời đi, nhưng Khương Phong lại cố ý gọi Phương Sùng Viễn tới ngồi xuống cùng hắn nói chuyện Lan Tranh, \"Quan hệ hai cậu tốt như vậy, cậu giúp tôi khuyên nó một chút, tôi thấy tâm trạng nó gần đây không tốt, biết nhau nhiều năm như vậy, đây vẫn là lần đầu tiên tôi thấy nó như thế.\"<br>&nbsp;<br>Phương Sùng Viễn không ngờ tới Khương Phong sẽ nói chuyện này với mình, trong lòng buồn bực nhưng trên mặt lại rất bình tĩnh từ chối, \"Đúng là quan hệ của chúng tôi không tệ, nhưng chuyện nhà anh ta rất ít khi kể với tôi, cho nên tôi cũng không tiện mở miệng đâu Khương đạo...\"<br>&nbsp;<br>Khương Phong ồ một tiếng, nhìn hắn đánh giá vài lần, sau đó mới vỗ xuống bả vai hắn nói, \"Vậy thì thôi đi, tôi nói với cậu chuyện này chẳng qua là vì cảm thấy Tiểu Lan đối với cậu không giống như những người khác, nó thật sự rất quan tâm cậu.\"<br>&nbsp;<br>Phương Sùng Viễn lập tức nở nụ cười, \"Không phải chứ Khương đạo, Lan lão sư đối với tôi không khác gì đối với mọi người cả, trong lòng anh ta ngoại trừ người em trai kia thì cũng đâu chứa nổi những người khác, quan tâm tôi cái gì, bạn bè bình thường thôi.\"<br>&nbsp;<br>\"Vậy sao, \" Khương Phong nghe hắn nói như vậy cũng cười cười trả lời, \"Vậy mà lần trước ở bên Mỹ tôi hẹn nó đi ăn cơm, nó còn rủ tôi cùng đi dạo phố mua cho quà sinh nhật cho cậu đấy, lúc đó tôi còn cười nó, sao lại tặng quà sinh nhật giống con nít như vậy...\"<br>&nbsp;<br>Nụ cười trên khóe miệng Phương Sùng Viễn dần dần đông lại, một lúc lâu sau hắn mới thấp giọng nói, \"Thế à, nhưng mà đáng tiếc thật, sau đó anh ta có chuyện quan trọng hơn phải làm, món quà này đến bây giờ tôi còn chưa nhận được.\"<br>&nbsp;<br>Cùng là diễn viên, nhưng Khương Phong lại không cảm giác được ánh mắt Phương Sùng Viễn dần chuyển sang ảm đạm, hai người vừa đi vừa nói chuyện, đến lúc đi tới bãi đậu xe mới vẫy tay tạm biệt.<br>&nbsp;<br>Tác giả có lời:<br>&nbsp;<br>Mọi người tặng tôi nhiều điểm hải tinh có được hay không? Cảm ơn mọi người ~~~<br>&nbsp;<br> Editor có lời:<br>Chả là nay đọc lại chương cũ mới phát hiện Khương Phong chỉ lớn hơn Lan Tranh tầm 10 tuổi thôi, nên vẫn có thể gọi Lan Tranh bằng nó, giống như anh lớn trong nhà. Chứ mấy nay tui dịch mà cứ đặt tâm thế là Khương Phong tầm&nbsp; năm sáu chục tuổi thôi á =))))<br><br> 031021<br>&nbsp;<br> "]