["&nbsp;<br> Một ngày trước khi Lục Văn Úc trở về, Tiêu Tầm gọi điện thoại nói muốn mời hắn một bữa, lúc đó Lục Văn Úc đang ngồi ở ghế phụ lái, hai người bàn bạc sẽ ăn món gì, Phương Sùng Viễn hỏi có để ý không nếu thêm một người nữa, Lục Văn Úc mỉm cười nói, sao lại để ý, chỉ cần mấy cậu không sợ bị chụp ảnh là được.<br> &nbsp;<br> Phương Sùng Viễn cười gật đầu một cái, nói vào điện thoại: \"Tiêu tổng, cậu gọi tới đúng lúc quá đấy, tôi và Lục lão sư đang không tìm được chỗ ngồi ăn đây.\"<br> &nbsp;<br> Tiêu Tầm phối hợp cười ha ha vài tiếng, nói vị trí, \"Biết đường không?\"<br> &nbsp;<br> Phương Sùng Viễn chậc một tiếng, trả lời: \"Không biết rồi, cậu phát định vị đi.\"<br> &nbsp;<br> Cúp điện thoại xong hắn mới nói cho Lục Văn Úc biết người mời là Tiêu Tầm, Lục Văn Úc a một tiếng hỏi, \"Là nam chính trong bộ phim thần tượng mới phát sóng hai ngày qua phải không?\"<br> &nbsp;<br> \"Đúng đúng đúng, là bá đạo tổng tài yêu tôi.\" Phương Sùng Viễn cười trả lời.<br> &nbsp;<br> \"Đám học sinh của tôi quả thực yêu hắn đến chết rồi, nhớ có một hôm tôi kiểm tra bài học thuộc lòng, mở sách giáo khoa ra vậy mà lại nhìn thấy ảnh Tiêu Tầm, tức chết tôi...\"<br> &nbsp;<br> \"Ha ha ha ha, hắn được học sinh yêu thích đến vậy à?\" Đèn chuyển đỏ, Phương Sùng Viễn giẫm lên phanh xe, quay đầu hỏi đối phương, \"Anh thấy có học sinh nào giấu hình của tôi không? Mắt nhìn của đám nhóc này không được rồi nha Lục lão sư.\"<br> &nbsp;<br> \"Tôi biết chắc cậu sẽ nói như vậy, \" Lục Văn Úc mỉm cười nhìn hắn, \"Thế nhưng tôi rất tiếc phải thông báo cho cậu, cậu đã thành công đánh vào phe cánh của các mama rồi, 80% đồng nghiệp nữ ở trường tôi đều là fan của cậu, tuổi tác trong khoảng 25 đến 35, các cô ấy ái mộ cậu đã lâu, à đúng rồi, lần này tôi dẫn đoàn đến học tập, có một nữ đồng nghiệp biết chúng ta là bạn bè nên đã cố ý dặn tôi lát nữa mời cậu đến khách sạn chụp tấm ảnh, tôi còn đang suy nghĩ không biết phải nói thế nào đây, không ngờ cậu lại nhắc trước.\"<br> &nbsp;<br> Phương Sùng Viễn nghe hắn nói xong cũng không biết nên khóc hay cười.<br> &nbsp;<br> \"Không được, tôi không thể cứ tiếp tục như vậy, tôi muốn đi đóng phim tình cảm, để các cô gái mới lớn phát cuồng vì mình ha ha ha ha.\"<br> &nbsp;<br> \"Anh hai ơi, anh già quá rồi, đừng có đi cướp lưu lượng của các tiểu thịt tươi bây giờ, fan bọn họ sẽ mắng anh đấy.\"<br> &nbsp;<br> Hai người cười nói rôm rả suốt cả quãng đường, một tiếng sau mới đến nơi.<br> &nbsp;<br> Tiêu Tầm đã ở trong phòng riêng chờ bọn họ..<br> &nbsp;<br> \"Tôi sắp chết đói rồi này Phương đại minh tinh...\" Tiêu Tầm nhìn thấy hai người đẩy cửa đi vào liền không nhịn được mà cười oán trách một câu, sau đó khách khí chào hỏi Lục Văn Úc, \"Lục lão sư phải không, chào anh, tôi là Tiêu Tầm.\"<br> &nbsp;<br> \"Xin chào, Tiêu lão sư.\"<br> &nbsp;<br> Tiêu Tầm ha ha mà cười, \"Đừng khách sáo, gọi tôi Tiêu Tầm là được, danh xưng “lão sư” này bình thường chúng ta vẫn nên dùng trên người Phương lão sư.\"<br> &nbsp;<br> Phương Sùng Viễn cười mắng hắn mấy câu.<br> &nbsp;<br> \"Hai người ngồi trước đi, tôi gọi phục vụ mang món lên.\" Tiêu Tầm gật đầu với Lục Văn Úc một cái rồi kéo cửa đi ra ngoài.<br> &nbsp;<br> \"Cậu ta là vậy đó, anh đừng để ý.\" Phương Sùng Viễn giải thích với Lục Văn Úc.<br> &nbsp;<br> \"Không sao, lát nữa có thể mời cậu ấy cùng đi với chúng ta đến chỗ các cô giáo chụp ảnh, cùng lúc nhìn thấy cả hai vị nam thần, đoán chừng các cô sẽ điên mất.\" Lục Văn Úc mím môi cười nói.<br> &nbsp;<br> \"Ha ha vậy anh nói với cậu ta đi.\"<br> &nbsp;<br> Vẫn còn một lúc nữa món ăn mới được mang lên, Tiêu Tầm trở về rồi liền cùng Lục Văn Úc nói chuyện trên trời dưới đất.<br> &nbsp;<br> Hắn là người rất hay nói, ở cùng với ai cũng sẽ không lạnh nhạt với họ, nhưng hôm nay hình như hắn cố ý, lúc hỏi Lục lão sư đã kết hôn chưa, ánh mắt hiện lên ý cười đầy xấu xa nhìn Phương Sùng Viễn ngồi bên cạnh.<br> &nbsp;<br> Phương Sùng Viễn bắt đầu hối hận vì đã hứa sẽ ăn bữa này cùng hắn, cái tên này, rõ ràng là rãnh rỗi quá nên mới chủ động đi kiếm chuyện mà.<br> &nbsp;<br> Lục Văn Úc lại không nhận ra ý định của Tiêu Tầm, rất có tu dưỡng mà đẩy kính mắt lên trả lời, \"Còn chưa có đây, sao vậy, cậu muốn làm mai miễn phí sao?\"<br> &nbsp;<br> Tiêu Tầm cười lập tức cười lớn, ôm chầm lấy hắn nói, \"Huynh đệ à, anh thực sự là tìm đúng người rồi, chỗ tôi đây không nhiều cái gì, chứ tài nguyên thì đếm mỏi tay chẳng hết, anh nói cho tôi biết anh thích kiểu nào, cao, gầy, khêu gợi hay là đáng yêu tôi đều có thể giới thiệu cho anh quen biết, \" Nói đến đây hắn còn cố ý nhìn Phương Sùng Viễn một cái, sau đó cong khóe môi lên, \"Hoặc là, nam ? Tôi đều có thể bảo đảm vừa lòng anh.\"<br> &nbsp;<br> Không nghĩ tới Tiêu Tầm sẽ nhiệt tình cởi mở như vậy, Lục Văn Úc cười lắc đầu nói, \"Cái gì kia, tôi không ngờ các cậu làm diễn viên rồi mà còn thích kiêm luôn chức bà mai đấy.\"<br> &nbsp;<br> Phương Sùng Viễn chỉ vào Tiêu Tầm cười mắng, \"Được rồi thằng này, cút sang một bên đi.\"<br> &nbsp;<br> \"Yo!, không nỡ kìa.\"<br> &nbsp;<br> \"Đương nhiên không nỡ, \" Phương Sùng Viễn thuận lời hắn nói tiếp, \"Lục lão sư là bảo bối của tôi, ở đâu ra chuyện để cậu tùy tiện giới thiệu đối tượng, chỉ có bao nhiêu đó tài nguyên trong tay, chậc chậc, tôi cũng chẳng buồn nói cậu.\"<br> &nbsp;<br> Lục Văn Úc biết hai người đùa giỡn, hắn nói, \"Nếu là nữ tinh nổi tiếng như Lý Thiến thì ngược lại có thể giới thiệu, bất quá chỉ sợ người ta nhìn không lọt tôi thôi ha ha, cùng minh tinh nói chuyện yêu đương áp lực lớn quá rồi.\"<br> &nbsp;<br> Phương Sùng Viễn nghe vậy quay đầu cười với hắn, \"Thì ra anh thích Lý Thiến à, anh không nói sớm, quan hệ của chúng tôi tốt lắm, lần sau có cơ hội sẽ giới thiệu cho hai người làm quen.\"<br> &nbsp;<br> \"Đúng vậy, tôi thích mỹ nữ tri thức.\" Lục Văn Úc trả lời.<br> &nbsp;<br> Tiêu Tầm nghe được câu này liền nháy mắt về phía Phương Sùng Viễn, khóe miệng mang theo nụ cười như có như không.<br> &nbsp;<br> Đợi đồ ăn lên đủ rồi ba người vừa ăn vừa nói chuyện, chuyển đề tài thành bàn luận món ăn, Tiêu Tầm phát hiện Lục Văn Úc không giống như những giáo viên khác, chỉ biết kiến thức trên sách vở, hắn có tri thức uyên bác, hiểu biết rộng rãi, chuyện gì cũng đều có thể thông thạo mà nói, đồng thời còn có những góc nhìn rất khác biệt.<br> &nbsp;<br> Cho nên sau khi Lục Văn Úc đi vào nhà vệ sinh rồi, Tiêu Tầm liền nói với Phương Sùng Viễn, \"Con người Lục lão sư không tồi đâu, cậu đừng có hại người ta.\"<br> &nbsp;<br> Phương Sùng Viễn nghe lời này xong liền không vui, đưa đũa đến trước mặt hắn cười mắng, \"Tại sao ở cùng với tôi thì lại là hại người hả, tôi cảm thấy bản thân mình rất ưu tú mà cậu không cảm thấy sao?\"<br> &nbsp;<br> Tiêu Tầm làm vẻ mặt như muốn nôn mửa, \"Van cầu cậu, tôi còn muốn tiếp tục ăn cơm.\"<br> &nbsp;<br> Phương Sùng Viễn muốn nói tiếp, nhưng nghe được tiếng Lục Văn Úc đi vào liền cười nhịn xuống.<br> &nbsp;<br> Sau khi ba người cơm nước xong thì đi tìm một chỗ uống trà, uống thục trà Vân Nam.<br> &nbsp;<br> Trong quán còn có người đang đánh đàn.<br> &nbsp;<br> Phương Sùng Viễn để hai người vào phòng riêng trước, hắn biết chủ quán ở đây nên muốn đi chào hỏi một tiếng, chủ quán đang tiếp khách trong một phòng khác, lúc Phương Sùng Viễn gõ cửa đi vào, không ngờ tới người quen mà hắn nói lại là Lan Tranh.<br> &nbsp;<br> Bảo sao hắn lại cho phép mình trực tiếp đi vào.<br> &nbsp;<br> Phương Sùng Viễn đứng ở đó nhất thời hơi cảm khái, kể từ lúc tách khỏi Lan Tranh, tần suất hai người gặp nhau càng ngày càng nhiều.<br> &nbsp;<br> Hắn thực sự không muốn có bất kì liên hệ riêng tư nào với Lan Tranh.<br> &nbsp;<br> Chủ quán nhìn thấy hắn, tay kẹp điếu thuốc tay vẫy vẫy gọi hắn vào ngồi, Lan Tranh quay đầu lại nhìn thấy Phương Sùng Viễn, trong mắt lập tức có ánh sáng, nhưng lại bị y rất tốt mà che đậy, chỉ khẽ cười với Phương Sùng Viễn.<br> &nbsp;<br> Phương Sùng Viễn đi tới ngồi bên cạnh Lan Tranh, chủ quán đang pha trà, hắn nói, \"Lan Tranh chắc không cần tôi giới thiệu nhỉ, hai người thân thiết vậy mà.\"<br> &nbsp;<br> Cả hai nhìn nhau nở nụ cười, nhưng lại là nụ cười xa lánh khách sáo.<br> &nbsp;<br> \"Sao hôm nay cậu đến bất ngờ vậy? Bình thường hẹn cậu 100 lần cậu cũng đâu có thời gian hàn xá quang lâm.\" Chủ quán đưa trà cho hắn, sau đó cười chế nhạo.<br> &nbsp;<br> Phương Sùng Viễn nhàn nhạt liếc nhìn hắn, nâng chén trà lên tinh tế ngửi một cái, hương trà xông vào mũi, khiến người ta khoan khoái tinh thần.<br> &nbsp;<br> Qua một lúc sau hắn mới chậm rãi mở miệng, \"Quán của cậu có chỗ dành cho đám phàm phu chúng tôi à, sao dám tùy tiện đến.\"<br> &nbsp;<br> Chủ quán liền “chậc” một tiếng.<br> &nbsp;<br> Phương Sùng Viễn ngồi mấy phút rồi đứng dậy rời đi, Tiêu Tầm và Lục Văn Úc vẫn còn ở bên kia chờ hắn, chủ quán ngậm điếu thuốc nói: “Một lát nữa tôi sẽ qua pha trà cho các cậu”, Phương Sùng Viễn cười nói không cần, cậu ở lại với Lan lão sư là được, Lan Tranh lại ngước mắt lên nhìn hắn, sau đó đứng dậy nói với hai người, \"Tôi cũng phải đi rồi.\"<br> &nbsp;<br> \"Hai cậu làm cái gì vậy?, \" Chủ quán cười nhìn Lan Tranh, \"Không phải cậu nói gần đây tâm trạng không tốt nên mới cố ý tới tìm tôi nói chuyện sao, sao Phương Sùng Viễn đến rồi lại muốn đi?\"<br> &nbsp;<br> Lan Tranh chầm chậm nhíu mày, cười nhạt một tiếng, nói, \"Thật sự phải đi mà, tôi còn có việc, chờ hôm nào đó lại tới tìm cậu.\"<br> &nbsp;<br> Chủ quán kiên quyết nhìn y, cũng không tiện giữ người, không biết y và Phương Sùng Viễn có mâu thuẫn gì, nhìn cả hai ở trước mặt người khác có vẻ chung sống không tệ, nhưng xem ra bây giờ không phải vậy, cho nên hắn liền gật đầu nói, \"Vậy cũng được, tôi tiễn cậu ra ngoài.\"<br> &nbsp;<br> Tiễn Lan Tranh xong chủ quán mới đi đến gian phòng của Phương Sùng Viễn, hắn biết xu hướng tính dục của Phương Sùng Viễn, cho nên nhìn thấy Lục Văn Úc rồi liền cười có chút ám muội, Phương Sùng Viễn biết hắn đang suy nghĩ cái gì, trong lòng rất không thích, không muốn Lục Văn Úc bị bạn bè hiểu lầm, cho nên nhàn nhạt mở miệng nói, \"Lục Văn Úc, Lục lão sư, phó hiệu trưởng trường học, sau này vấn đề học hành của con cậu có thể đến tìm anh ấy.\"<br> &nbsp;<br> Nghe hắn trịnh trọng giới thiệu Lục Văn Úc như thế, chủ quán lập tức rõ ràng, khách sáo bắt tay Lục Văn Úc.<br> &nbsp;<br> Lúc cả đám ra về, Tiêu Tầm và Lục Văn Úc đi phía trước nói chuyện gì đó, Phương Sùng Viễn và chủ quán đi ở phía sau, nói một hồi không biết thế nào lại vòng đến trên người Lan Tranh, Phương Sùng Viễn hỏi hắn, \"Sao cậu lại quen biết Lan Tranh vậy?\"<br> &nbsp;<br> Chủ quán nở nụ cười, vừa rít điếu thuốc vừa nói, \"Đã từ rất lâu rồi, đoạn thời gian tôi đến Mỹ công tác thì quen được cậu ấy, lúc đó cậu ấy vẫn còn là một diễn viên mới vào nghề.\"<br> &nbsp;<br> Nghe vậy Phương Sùng Viễn không khỏi kinh ngạc, hắn không ngờ giao tình của hai người lại lâu đến thế, \"Chưa bao giờ nghe cậu nhắc qua.\" Phương Sùng Viễn trả lời.<br> &nbsp;<br> \"Cậu cũng chưa từng hỏi mà.\" Chủ quán cười nói.<br> &nbsp;<br> \"Hôm nay anh ta đến nói cái gì với cậu vậy?\" Phương Sùng Viễn ngừng một chút rồi đột nhiên hỏi hắn.<br> &nbsp;<br> Chủ quán lập tức sững sờ, không nghĩ tới Phương Sùng Viễn sẽ hỏi cái này, hắn nghi hoặc mà nhìn Phương Sùng Viễn vài lần, rất tò mò hỏi, \"Sao đột nhiên cậu lại hỏi như vậy?\"<br> &nbsp;<br> \"Chậc, tùy tiện hỏi chút thôi mà, thấy tâm trạng anh ta không có tốt lắm.\" Kỳ thực lúc vừa mở miệng ra thì hắn đã hối hận rồi, lúng túng dời đi ánh mắt, qua loa trả lời một câu.<br> &nbsp;<br> Chủ quán chỉ cười không nói.<br> &nbsp;<br> Tối hôm ấy, sau khi Phương Sùng Viễn về đến nhà tắm rửa sạch sẽ, đang chuẩn bị đi ngủ thì điện thoại bỗng nhiên rung lên, hắn còn tưởng là tin nhắn của Lục Văn Úc, nào ngờ vừa mở ra nhìn một cái, hô hấp lập tức ngưng trệ.<br> &nbsp;<br> Là Lan Tranh.<br> &nbsp;<br> Y cũng không có nói gì nhiều, chỉ gửi vài chữ ngắn ngủn: Sùng Viễn, ngủ ngon, hôm nay rất vui vì được gặp cậu, mơ đẹp nhé.<br> &nbsp;<br> 703021<br> &nbsp;<br> &nbsp;<br> &nbsp;<br> <br> "]