["Nghỉ ngơi hai ngày, Lan Tranh cũng gần như khỏi hẳn, đoàn phim một lần nữa khởi động lại, tất cả liền tiến vào quỹ đạo.<br> Hôm đó Phương Sùng Viễn mới vừa quay xong ngoại cảnh, trợ lý liền đến nói cho hắn biết buổi chiều hắn và Lan Tranh cần đi chụp một vài bộ ảnh (E: chắc giống chụp poster phim ấy), phía sản xuất sẽ dùng làm tuyên truyền.<br> Phương Sùng Viễn nghịch ngợm mà huýt sáo một cái, vừa vặn đối diện với Lan Tranh đang nhìn sang đây, hắn bỗng nhiên nhìn y làm cái hôn gió.<br> Đối với việc Phương Sùng Viễn thỉnh thoảng đùa giỡn như vậy, Lan Tranh sớm đã quen, ngược lại là đem An Địch bên cạnh sợ đến hết hồn, dù sao ở trước mặt công chúng, Phương Sùng Viễn không kiêng kị mà đùa giỡn sếp mình như vậy, vạn nhất bị người nào bắt được thêm mắm dặm muối một phen thì không xong.<br> Buổi trưa hai người quay xong liền trực tiếp được xe bảo mẫu* đưa đến nơi chụp ảnh, Lan Tranh nói cho An Địch không cần một mình lái xe, để y và Phương Sùng Viễn ngồi cùng một chiếc lúc trước là được, An Địch yên lặng gật đầu, cảm giác quan hệ của sếp mình cùng Phương Sùng Viễn càng ngày càng thân mật.<br> *Xe chuyên dùng để đưa đón nghệ sĩ.<br> Theo Lan Tranh nhiều năm như vậy, cô biết tính cách của Lan Tranh so với người thường lầm lì lãnh ngạo* cỡ nào, cũng bởi vì nguyên nhân này, cho nên Lan Tranh trong giới giải trí nhiều năm như vậy có rất ít bạn bè thân thiết, tiến vào mỗi một đoàn phim, cùng mỗi một người đồng nghiệp y đều mang theo vài điểm xa lánh, y tựa như món đồ sứ tinh xảo để trong viện bảo tàng, cùng bất luận người nào giao du cũng đều phải cách phiến thủy tinh trong suốt.<br> *Lạnh lùng + kiêu ngạo.<br> Mà Phương Sùng Viễn lại là một ngoại lệ.<br> An Địch không biết Lan Tranh vì sao lại cùng Phương Sùng Viễn thân thiết như vậy, thậm chí còn mang theo vài phần dung túng, hai người bọn họ một người cao lãnh không dính khói bụi trần gian, một người đi con đường đại chúng tình nhân, nhìn thế nào cũng không phải là cùng một kiểu người.<br> Lúc đến nơi quay chụp, thợ chụp ảnh chuyên môn có cùng hai người trao đổi qua, phân thành hai tổ phong cách, tổ thứ nhất cứ dựa theo tiến trình kịch bản, tranh đấu tương đối, lạnh lẽo cứng rắn va chạm với nhau, Phương Sùng Viễn muốn biểu hiện ra là một loại lãnh khốc bất kham, Lan Tranh lại là nội tâm cùng hiện thực va chạm. Thời điểm Lan Tranh mặc đồng phục chĩa súng lên đầu Phương Sùng Viễn, giữa hai hàng lông mày của hắn đều là thống khổ cùng trầm trọng, trong khi nội tâm của Lan Tranh thì quấn bện xoắn xuýt.<br> Tổ thứ hai lại là phong cách thoải mái, giống như là đảo ngược lại tình tiết vở kịch, cũng giống như cố ý phát phúc lợi cho fan, Phương Sùng Viễn đổi thành một cái áo len màu nghệ nhu hòa, đi chân đất ngồi lười trên ghế salon, nhìn ống kính lộ ra nụ cười mê người, Lan Tranh thì mặc áo len trắng đứng bên cửa sổ uống cà phê, cả người toát ra một loại sạch sẽ, rồi lại lạnh lẽo gợi cảm.<br> Vài tấm ảnh cuối cùng là những tương tác nhỏ giữa hai người, cả hai ngồi cùng một chỗ bèn nhìn nhau cười, Phương Sùng Viễn để cho Lan Tranh sấy tóc, hắn đặt đầu trên bả vai Lan Tranh ôn nhu nhắm mắt lại, trong nháy mắt đó, hắn thậm chí có thể cảm giác được hô hấp của mình phả lên cổ Lan Tranh, Lan Tranh sợ ngứa dường như né một chút, hắn cách y gần như vậy, ngửi được mùi nước hoa nhàn nhạt trên người y, một cánh tay của hắn vòng lên vai Lan Tranh, da thịt của y thật non mềm, dọc theo xương quai xanh đi xuống, làn da này quá ấm áp làm hắn thực sự muốn chạm vào.<br> Ngay lập tức Phương Sùng Viễn cảm thấy bụng dưới một trận khô nóng.<br> Thợ chụp ảnh lại đúng lúc này cứu vớt hắn.<br> Vừa mới hô OK, nhân viên công tác còn chưa kịp phản ứng lại, Phương Sùng Viễn đã vội vã ngồi dậy đi về phía nhà vệ sinh.<br> Mọi người nhìn Phương Sùng Viễn gấp đi nhà vệ sinh như vậy còn mở chuyện cười, nói hắn thực sự là chuyên nghiệp, chỉ có Lan Tranh quay đầu nhìn chằm chằm bóng lưng hắn, lông mày hơi nhíu lên.<br> Lúc trở về hai người cũng ngồi chung một chiếc xe, Phương Sùng Viễn cảm giác Lan Tranh có chút trầm mặc, nhìn ngoài cửa sổ cũng không biết đang suy nghĩ gì, quay đầu hỏi y một câu, \"Lan lão sư, anh có buồn ngủ không?\"<br> Lan Tranh lắc đầu, không lên tiếng.<br> \"Anh buồn ngủ thì ngủ đi, đến nơi tôi gọi anh.\" Phương Sùng Viễn nói với y.<br> \"Vẫn ổn, chỉ là có chút mệt.\" Lan Tranh nói.<br> Hai người yên lặng một chút, Phương Sùng Viễn lấy điện thoại di động mở ra weibo, nhỏ giọng nói, \"Tôi cảm thấy được những bức ảnh kia của chúng ta sau khi đăng lên internet, fan của tôi và anh khẳng định sẽ bùng nổ.\"<br> Rõ ràng chỉ là vì đánh vỡ trầm mặc nên mới tùy ý tán gẫu, nhưng hắn vừa mở miệng, liền nhớ lại cái loại cảm xúc ấm áp lúc tựa vào vai Lan Tranh.<br> Phương Sùng Viễn nhanh tay mở cửa sổ.<br> Hắn bỗng nhiên nhớ tới cảm mạo của Lan Tranh còn chưa khỏe hoàn toàn, mở được một nửa liền vội vã đóng lại, Lan Tranh không có chú ý tới hành động tỉ mỉ này của hắn, chỉ là cười nói, \"Có phải là muốn có một loại gì đó giống như CP.\"<br> Phương Sùng Viễn đóng cửa sổ hoàn toàn rồi mới quay đầu trêu chọc, nói, \"Lan lão sư còn biết cái gì là CP nữa nha ha ha.\"<br> \"Lúc trước tôi có chuyển tiếp (=share) một bài đăng Weibo của sư ca, mà bình luận bên trong của fan lại loạn cực kì, kỳ thực đó chỉ là trò đùa thôi, vậy mà chuyện này vẫn lên hot search, tôi cảm thấy rất tẻ nhạt nên đem phần bình luận của weibo đóng lại.\"<br> \"Thì ra anh tắt bình luận là vì nguyên nhân này, \" Phương Sùng Viễn rõ ràng mà ồ một tiếng, bỗng nhiên nghĩ đến cái gì nói, \"Vậy Weibo tôi theo dõi anh anh có biết không, cũng không hồi đáp một chút, fan của tôi còn đang cười nhạo dưới weibo của tôi đây.\"<br> \"Hả? Theo dõi lúc nào?\" Lan Tranh thật sự không biết, lập tức lấy điện thoại mở ra xem, thì ra ngày đầu tiên vào đoàn, Phương Sùng Viễn đã theo dõi y.<br> Lan Tranh nở nụ cười biểu thị áy náy, sau đó nhấn màn hình, cùng Phương Sùng Viễn theo dõi lẫn nhau.<br> Vừa vặn, ảnh chụp hai người bọn họ sau khi trải qua photoshop ngày tiếp theo liền được đoàn phim đăng lên tuyên truyền trên internet, lại đúng như Phương Sùng Viễn nói, các fan sau khi xem được những bức ảnh mới nhất trong phim đều mười phần kích động, mà thời điểm phát hiện ra vị trí follow của Lan Tranh xuất hiện duy nhất một cái 1*, cái người kia lại chính là Phương Sùng Viễn, bọn họ liền triệt để mà bùng nổ.<br> *Hội những người chỉ follow mình em =))))<br> # Lan Tranh theo dõi Phương Sùng Viễn #<br> # Lan Tranh Phương Sùng Viễn ảnh thân mật #<br> # Điện ảnh tung tích không rõ #<br> Liên quan với tin tức của hai người, trong một đêm liền trở thành làn sóng chiếm lĩnh ba vị trí đầu trong bảng hotsearch, Phương Sùng Viễn vắt chân nhàn nhã lướt weibo, khóe miệng trước sau mang theo nụ cười tinh xảo, chuyên gia trang điểm một bên hóa trang một bên khen hắn, \"Không biết loạt ảnh này của Viễn ca và Lan lão sư sẽ thu phục được bao nhiêu trái tim thiếu nữ.\"<br> Phương Sùng Viễn cười cười không nói lời nào, từ trong điện thoại di động chọn ra vài tấm ảnh tối hôm qua trợ lý gửi cho hắn để đăng lên weibo, còn cố ý @Lan Tranh: Lan lão sư chúng ta cùng đi hoa lộ* a ~~<br> *Hoa lộ xuất phát từ vòng fan, nghĩa là fan chúc thần tượng họ có một tương lai tốt đẹp, hoặc những người bình thường cũng có thể dùng, ý là chúc bạn tương lai tốt đẹp hơn.<br> Weibo đăng lên không tới một phút, số lượt bình luận cùng like cũng đã hơn một vạn.<br> Phương Sùng Viễn tùy ý ấn nhìn qua vài cái bình luận, đều là khen ngợi vẻ đẹp của hắn và Lan Tranh, mà bình luận nhiều nhất vẫn là \"Thật xứng một đôi\" \"Ở cùng nhau đi\", Phương Sùng Viễn nghĩ, không hổ là fan của mình, rất có tầm mắt.<br> Thời gian quay chụp càng ngày càng dài, năm mới cũng đúng hạn mà tới, nhưng vì để kịp tiến độ mùa xuân sang năm chiếu phim, đoàn phim \"Tung tích không rõ\" cũng không có nghỉ định kì, dự là tết năm nay cả đoàn sẽ cùng nhau trải qua ở nơi đất khách quê người này.<br> Thân là diễn viên, không thể trở về nhà đoàn viên mấy ngày tết đã trở thành một chuyện rất bình thường, Phương Sùng Viễn đã từng vì nguyên nhân công tác mà liên tục ba năm chưa có về nhà, hoặc về đến cố hương thành phố C đóng phim cũng là cùng mọi người ở đoàn phim trải qua, Đại Vũ trị thủy ba lần đi ngang cửa nhưng đều không bước vào nhà (1), cho nên năm nay nghe nói muốn ở hòn đảo nhỏ này ăn tết, đặc biệt là ăn cùng Lan Tranh, hắn cũng đã mười phần mong đợi.<br> Có lẽ bởi vì tâm tình không tệ, cho nên liên tục mấy ngày phần diễn của hắn đều quay một lần rồi qua, thậm chí đạo diễn còn liên tục khen hắn, \"Tiểu Phương gần đây trạng thái không tồi, \" nói rồi trực tiếp hướng về các diễn viên khác giảng giải, \"Mọi người ngày thường cũng phải thỉnh giáo Phương lão sư nhiều, đừng ngại, có cái gì không hiểu cứ đặt vấn đề với hắn và Lan Tranh.\"<br> Phương Sùng Viễn khiêm tốn nói, \"Khương đạo quá khen rồi, nếu không phải ngài dạy dỗ, tôi nào có ngày hôm nay.\"<br> Khương Phong hừ một tiếng, \"Mồm mép láu lỉnh.\"<br> Phương Sùng Viễn nhân cơ hội nhìn cách đó không xa thì thấy Lan Tranh, hắn liền nháy mắt một cái.<br> Lan Tranh chỉ ôn hòa cười.<br> Sau khi kết thúc công việc, trợ lý đến nói cho hắn rất nhanh sẽ sang năm mới, cho nên bọn họ đã chọn ra vài món quà của fan gửi đến, chút nữa sẽ đến khách sạn quay một đoạn video cảm ơn, coi như là phúc lợi khi lượng fan đã phá vỡ con số sáu mươi triệu.<br> Phương Sùng Viễn ừ một tiếng biểu thị đã biết, lại nhìn Lan Tranh đang muốn đi, vội vã đẩy trợ lý ra đi lên gọi y lại.<br> \"Làm sao vậy?\" Lan Tranh hỏi hắn.<br> \"Chút nữa Lan lão sư có rảnh không?\" Phương Sùng Viễn để hai tay vào trong túi, trên mặt lộ ra nụ cười ý vị.<br> Lan Tranh híp mắt một chút nhìn hắn, \"Có rảnh.\"<br> \"Tiểu Ngải tìm được một nhà hàng không tệ, là của người Trung quốc mở, một lát nữa tôi quay xong video cùng đi ra ngoài ăn một bữa thế nào?\"<br> Lan Tranh nở nụ cười, \"Làm sao, anh Viễn đây là ăn cơm khách sạn đến ngán rồi?\"<br> Phương Sùng Viễn cố ý tiến đến trước mặt y cười hì hì nói, \"Thỉnh thoảng cải thiện bữa ăn một chút, Lan lão sư sẽ không thất vọng.\"<br> \"Cũng được,\" Lan Tranh gật gật đầu, nói, \"Tôi ở trong phòng chờ cậu.\"<br> \"Vậy lát nữa gặp.\" Phương Sùng Viễn tâm tình rất tốt, nhìn y phất tay một cái.<br> Đi đến phòng hóa trang, Phương Sùng Viễn liền thấy trên bàn trên ghế salon bày đầy quà tặng, đây là sau khi nhân viên công tác đã chọn lựa qua, chỗ này cũng mới chỉ là phần nổi của tảng băng chìm, bởi vì sau khi nơi quay chụp của đoàn phim bị lộ ra ở trên mạng vào tháng trước, thì có rất nhiều fan liên tục gửi quà tặng đến đây, Phương Sùng Viễn đứng đằng kia nghĩ một lúc liền gọi người đi tìm Tiểu Ngải đến, \"Tôi quay video ở chỗ này đi, chọn ra vài món quà mở ở đây luôn, còn không thì giao cho hậu kỳ cắt đi là được.\"<br> Tiểu Ngải gật gật đầu, cảm thấy cách này cũng không tệ, liền đi ra ngoài để nhân viên công tác chuẩn bị.<br> Thời điểm bắt đầu, Phương Sùng Viễn trước tiên nhìn camera nói vài câu cảm ơn, sau đó đối mặt với một phòng quà tặng, hắn đi tới nhìn như rất nghiêm túc chọn ra mấy thứ, có lớn cũng có nhỏ, sau đó trước ống kính bắt đầu mở quà.<br> \"Mọi người đều biết tôi thích màu hồng nhạt đúng không, bây giờ cả một phòng đều hồng luôn nha ha ha ha, \" Phương Sùng Viễn một mặt đùa giỡn một mặt mở quà, có cốc nước, máy ép nước trái cây, mặt nạ hơi nước cho mắt, càng nhiều hơn chính là những bức thư fan viết cho hắn, bọn họ không dám tặng quà quá đắt tiền, có lần một fan tặng cho hắn cái túi Gucci, hắn đặc biệt lên weibo viết một bài dài, biểu thị nếu như còn nhận được quà tặng đắt tiền thì sau này sẽ không nhận thêm bất kì món quà nào nữa, các fan cũng rất nghe lời, biết idol của mình đây là thương bọn họ, cho nên cũng không tặng những món quý giá nữa.<br> Phương Sùng Viễn liên tục mở ra hơn mười món, chỉ đặc biệt đọc một bức thư fan viết cho hắn, rất là cảm động, mắt thấy thời gian không còn nhiều, hắn liền nhìn ống kính nói, \"Bây giờ mở luôn cái cuối cùng nha, \" hắn tiện tay cầm đi một món ở gần mình nhất, tuy rằng gói quà không lớn, nhưng vẫn có chút trọng lượng, hắn hiếu kỳ đây là cái gì, thời điểm mở ra nhìn thấy đồ vật bên trong, biểu cảm trên mặt không thể bảo là không đặc sắc.<br> Nằm ngay ngắn bên trong cái hộp nhỏ kia, là hai người nhỏ bé tinh xảo đang mặt đối mặt hôn nhau.<br> Mà hai cái người nhỏ này, một người nghịch ngợm tóc tai hơi xoăn, một người tinh xảo sạch sẽ như ngọc, rõ ràng chính là khắc họa hắn cùng Lan Tranh.<br> Phương Sùng Viễn đầu tiên là sửng sốt, sau đó lập tức ôm bụng ngồi cười đến ngặt nghẽo, thực sự là, quá buồn cười.<br> Hắn cười đến khóe mắt đều có nước mắt, lấy hai cái người nhỏ ra để lên bàn rồi nhìn ống kính nói, \"Cái này là ai tặng? Được lắm bằng hữu, đến Weibo của tôi để lại bình luận nhận lãnh đi, tôi gửi tặng bạn một phần quà lớn.\"<br> Sau khi quay xong video, Phương Sùng Viễn xoa xoa đôi mắt phát khô, dựa vào ghế salon nghỉ ngơi mấy phút mới đứng dậy đến khách sạn gọi Lan Tranh.<br> Trước khi đi còn không quên để Tiểu Ngải cẩn thận thu dọn những món quà này, đặc biệt là cái cuối cùng, hắn chỉ muốn để riêng một mình nó trong phòng ngủ của mình.<br> (1) Hạ Vũ (chữ Hán: 夏禹; 2123 TCN – 2025 TCN), thường được gọi Đại Vũ (大禹) hay Hạ Hậu thị (夏后氏), là một vị vua huyền thoại ở Trung Quốc thời cổ đại, ông nổi tiếng với việc chống lũ. Trong suốt 13 năm chống lũ, ông đi ngang qua nhà của mình ba lần nhưng đều không bước vào trong. Lần đầu tiên đi ngang qua, ông nghe nói rằng vợ của mình đang sinh đẻ. Lần thứ hai đi ngang qua, con trai của Vũ đã có thể gọi tên cha mình. Gia đình thúc giục Vũ trở về nhà nhưng ông nói từ chối vì lũ lụt vẫn xảy ra. Lần thứ ba đi ngang qua, con trai của ông đã hơn 10 tuổi. Mỗi lần như vậy, Vũ đêu từ chối đi vào cửa, nói rằng vì lũ lụt đã khiến vô số người vô gia cư, ông chưa thể nghỉ ngơi được.( Nguồn: wikipedia)<br> Tác giả có lời:<br> Tới, hôm nay mọi người đoán xem ai là công?<br><br> 518020 "]