["Lan Tranh còn đang xuất thần, Phương Sùng Viễn đã gọi điện thoại đến. <br> \"Lan lão sư, sao anh không trả lời tin nhắn?\" Tâm tình Phương Sùng Viễn nghe tới tương đối tốt, khóe miệng mang theo ý cười, \"Hôm nay thân thể có khá hơn chút nào không?\" <br> \"Tốt lên nhiều rồi.\" Lan Tranh trả lời hắn. <br> \"Vậy bác sĩ có nói khi nào được xuất viện không?\" <br> \"Liễu Cầm đã thay tôi làm thủ tục rồi, \" Lan Tranh nói, \"Đã kiểm tra xong không có vấn đề gì lớn lao cả, đoàn phim bên kia vẫn đang chờ tôi.\" <br> \"Vậy anh vẫn phải chú ý nghỉ ngơi, đừng có liều như vậy nữa, \" Ngữ khí Phương Sùng Viễn rõ ràng là lo lắng, \"Tôi rãnh rỗi sẽ bay qua thăm anh.\" <br> \"Không cần đâu, \" Khóe miệng Lan Tranh rốt cục cũng mang theo ý cười, \"Cậu bận rộn như vậy, không cần cả ngày phải nghĩ tới tôi.\" <br> \"Như vậy sao được, \" Phương Sùng Viễn bắt đầu lẻo mép, \"Ở trong lòng tôi vị trí của Lan lão sư mới là quan trọng nhất , quay phim chỉ là thứ yếu, chỉ cần tôi rảnh rỗi, nhất định sẽ bay đến gặp anh.\" <br> Lan Tranh nhẹ giọng nở nụ cười, lại hỏi hắn chút chuyện trong phim mới, sau đó mới giống như là nhớ tới cái gì, liền hỏi, \"Hôm đó tôi thấy cậu gầy đi rất nhiều, là vì nhân vật Tiêu Toàn này nên mới cố ý giảm à?\" <br> Phương Sùng Viễn nhàn nhạt ừ một tiếng, chẳng biết vì sao đáy lòng có chút thất vọng, người ở bên cạnh thấy hắn đều sẽ thân thiết mà hỏi một câu làm sao gầy nhiều như vậy, Lan Tranh lại đến bây giờ mới nhận ra. <br> \"Tôi đã nhìn qua đội ngũ cùng đạo diễn rồi, \" Lan Tranh nói tiếp, \"Bộ phim này cậu chọn rất được, rating nhất định sẽ rất khá.\" <br> \"Phải cố gắng thôi, tôi bây giờ đang lo lắng tôi có chút diễn không ra loại hình tượng công tử mang bệnh mấy tập đầu đó.\" <br> Lan Tranh trầm ngâm một phút chốc, nói, \"Cái này quả thực rất khác so với hình tượng cá nhân cậu, nhưng tôi vẫn cảm thấy đây là thử nghiệm tốt, cậu diễn nhiều năm như vậy, khán giả cũng đã thành thói quen định vị cậu, nếu như bây giờ có thể đột phá thoát ra, tiền đồ sau này khẳng định là không thể đo lường.\" <br> Hai người bất tri bất giác liền nói đến phương diện công việc, kỳ thực những đạo lý này Phương Sùng Viễn đều hiểu, nhưng đổi thành Lan Tranh nói cho hắn nghe, so với bất luận người nào khác cũng đều tốt hơn nhiều lần, hắn nghe đến trong lòng ấm áp, ngữ khí của y êm dịu, lại như một dòng nước ấm chảy từng giọt tụ lại vào tim, hắn cười nói, \"Vâng, được, tôi nghe lời anh, nhất định sẽ cố gắng đột phá chính mình.\" <br> \"Có vấn đề gì bất cứ lúc nào cũng có thể gọi điện đến, tôi rất tình nguyện cùng cậu giao lưu.\" Lan Tranh cười nói. <br> \"Cũng được, \" Phương Sùng Viễn cười hỏi, \"Vậy nếu như buổi tối nhớ Lan lão sư nhớ đến ngủ không được, Lan lão sư có nguyện ý cùng tôi giao lưu hay không đây?\" <br> Ba câu không rời chọc ghẹo, hoàn hảo Lan Tranh cũng đã quen với hắn. <br> Liễu Cầm lúc này làm xong thủ tục đi vào, Lan Tranh liền cùng hắn nói gặp lại sau, Liễu Cầm liếc nhìn Lan Tranh khóe miệng nở nụ cười, đáy lòng yên lặng thở dài một cái, đi tới nhìn y nói, \"Lan Đình ca không biết từ chỗ nào nghe được anh nằm viện, đang chuẩn bị đến thăm anh đấy.\" <br> Lan Tranh nghe vậy mặt mày lạnh lẽo, ngước mắt nhìn Liễu Cầm hỏi, \"Ai nói cho em ấy biết?\" <br><br> \"Tôi cũng không biết, \" Liễu Cầm nói, \"Phỏng chừng là trong nhà có người lỡ miệng.\" <br> Lan Tranh cau mày, lấy điện thoại ra liền muốn gửi WeChat cho Lan Đình. <br> Khoảng cách xa như vậy, từ nước Mỹ bay về, y sợ thân thể Lan Đình không chịu nổi. <br> Liễu Cầm nhìn bộ dáng y gấp gáp như vậy, trong lòng không biết là tư vị gì, chỉ nói, \"Tôi đã nói với anh ấy rồi, giải thích anh chỉ là lúc quay phim chịu chút ít thương tổn, không có vấn đề lớn lao gì.\" <br> Tay Lan Tranh gửi tin nhắn dừng lại, do dự một lát, trực tiếp đem điện thoại gọi đến cho vợ của Lan Đình. <br> Đợi khi được kết nối, y đưa điện thoại tới cho Liễu Cầm, lạnh giọng nói, \"Cô nói với cô ta, để cô ta trông chừng Lan Đình, đừng để em ấy bay xa như vậy trở về.\" <br> Đáy mắt Liễu Cầm ảm đạm mấy phần, nhưng vẫn gật đầu một cái, cô biết Lan Tranh là lo lắng cho hắn, liền nhận lấy điện thoại đi ra ngoài. <br> Mấy phút sau, Liễu Cầm trở về trả điện thoại cho y. <br> \"Tôi đã nói với cô ấy rồi, cô ấy sẽ giải thích với Lan Đình ca.\" <br> Tâm Lan Tranh lúc này mới thả xuống. <br> Qua trong chốc lát, Lan Tranh liền nhận được WeChat của Lan Đình. <br> Hắn hỏi y, anh, anh thật sự không có chuyện gì sao? <br> Lan Tranh mang theo nụ cười ôn nhu, thật sự không có chuyện gì, y trả lời, mấy người trong nhà không biết đã nói với em như thế nào, nhưng anh chỉ có vấn đề nhỏ thôi, em không cần lo lắng. <br> Vậy thì tốt, Lan Đình nói, em rất lo cho anh. <br> Em không cần nhớ anh, anh ở đây hết thảy đều rất tốt, ngược lại chính em phải chú ý đúng giờ uống thuốc, chờ anh trở về. <br> Y quay đầu nhìn thấy cái gối bảo vệ nằm bên cạnh, đó là quà Lan Đình gửi từ nước Mỹ về cho y, biết y quay phim phi thường khổ cực, nên lúc Liễu Cầm bay qua thăm nhà bọn họ, hắn đã cố ý để Liễu Cầm mang về. <br> Lan Tranh nhẹ nhàng vuốt ve nó, trên mặt mang theo hồi ức mà cười. <br> Tác giả có lời: <br>Hôm nay đăng hơi muộn, có chút ngắn. <br> 220120<br> "]