["Hai ngày sau, đoàn phim chính thức khai máy, Lan Tranh hóa trang xong ngồi một bên chơi điện thoại, sáng sớm nay cảnh y diễn không nhiều, trọng tâm là ở những cảnh của Phương Sùng Viễn.<br> Xung quanh có nhân viên công tác đi tới đi lui, Phương Sùng Viễn đứng cách chỗ y không xa, tóc hắn bị làm cho rối tung lên, áo khoác da màu đen bao lấy vóc người rắn chắc cao lớn, trợ lý đốt cho hắn một điếu thuốc, Phương Sùng Viễn hít một hơi xong liền ho sặc ra.<br> Hắn không biết hút thuốc.<br> \"Vị thuốc lá này cũng đậm quá rồi đó, \" Phương Sùng Viễn nhăn chặt lông mày ho khan, trực tiếp vứt điếu thuốc xuống dưới chân giẫm tắt, chỉ vào những người xung quang hỏi, \"Không có loại nào nhạt hơn sao?\"<br> Lúc này Khương Phong đi tới, \"Thuốc lá thì có mùi như vậy, cậu khỏi nghĩ đến chuyện đổi, trong phim cậu còn bị nghiện thuốc nặng, chính là cái loại rượu cùng thuốc không rời tay kia kìa. Nhanh lên, máy quay chuẩn bị đi, \" Khương Phong nhìn chằm chằm theo trợ lý, nói, \"Đốt cho cậu ta thêm một điếu nữa.\"<br> Lan Tranh ngồi ở đằng kia nhẹ giọng cười.<br> Rõ ràng là nụ cười không hề có tiếng động, lại cố tình bị Phương Sùng Viễn nghe được, hắn nhìn về phía Lan Tranh, thân thủ làm thành cái tư thế nổ súng.<br> Vốn dĩ một giây trước còn bất cần đời, một giây sau đứng trước máy quay, Phương Sùng Viễn như biến thành người khác.<br> Trong phim, Phương Sùng Viễn vào vai cảnh sát nằm vùng tên Đinh Tường, trà trộn nhiều năm nên trên người có một loại khí tức vô lại xua không đi, với đối thủ thì không coi ra gì, ra tay vững vàng tàn nhẫn, sát phạt quyết đoán, là một nhân vật có tiếng tăm trong giới.<br> Lúc này Đinh Tường đang hút thuốc, trên mặt mang vẻ giễu cợt, một đám thủ hạ ở trước mặt hắn bắt được kẻ phản bội, diễn được mấy phút, hắn không có một câu thoại, hoàn toàn dựa vào chút biểu cảm trên mặt mà diễn ra một loại lạnh nhạt chán ghét.<br> Hắn chán ghét tất cả mọi thứ ở đây, chán ghét người khác, nhìn kẻ phản bội bị một đám người đánh tới thoi thóp, bỗng nhiên hắn có một loại ý nghĩ \"Nếu mình là tên kia' thì tốt rồi, hắn chán ghét chính mình bây giờ.<br> Lan Tranh biết Khương Phong thật sự chọn đúng người, không thể không nói, Phương Sùng Viễn rất thích hợp với nhân vật này.<br> Lúc y đến lấy kịch bản có hỏi Khương Phong định tìm ai diễn, xưa nay hắn rất kén chọn, bất luận là kịch bản hay là hợp tác, lúc trước Khương Phong có ý chọn y cho vai Đinh Tường, nhưng vì một năm trước y mới diễn qua đề tài nằm vùng tương tự, tránh để thẩm mĩ khán giả mệt nhọc, y đề nghị Khương Phong chọn một người khác cho vai chính, Khương Phong hỏi y có ý kiến gì, y nghĩ một lúc rồi đề nghị mấy người, Phương Sùng Viễn là cái tên đầu tiên xuất hiện trong đầu y, từ trong xương cốt hắn đã mang theo một loại dã tính, chính là tùy ý phóng khoáng lại ngông ngênh, đối với nhân vật Đinh Tường này, thật đúng là không hẹn mà gặp.<br> Điểm lo lắng duy nhất chính là Phương Sùng Viễn có thể hay không diễn ra được nội tâm vùng vẫy hỗn loạn của Đinh Tường, khoảnh khắc Phương Sùng Viễn ngậm điếu thuốc dựa vào cửa cười lạnh, ánh sáng đánh lên mặt hắn, trong nháy mắt bỗng nhiên ngưng trệ một loại đau thương, tâm tình kia chỉ thoáng qua một cái, giống như chưa bao giờ xuất hiện.<br> Đôi mắt Lan Tranh không tự chủ toát ra mấy phần thưởng thức.<br> Trong diễn xuất, gặp mạnh tất mạnh*, bỗng nhiên y có chút mong đợi được so tài cùng Phương Sùng Viễn.<br> *Gặp người giỏi liền muốn so tài học hỏi, khiến bản thân đã giỏi lại càng giỏi hơn.<br> Lúc này điện thoại bất ngờ rung lên, Lan Tranh cúi đầu nhìn thông tin hiển thị, đứng lên đi ra ngoài.<br> Đợi y tiếp điện thoại xong trở về, Khương Phong vẫy tay với y, ra hiệu có thể bắt đầu cảnh kế tiếp.<br> Năm phút sau, thư ký trường quay đến đây nhắc nhở diễn viên có thể vào chỗ.<br> Lan Tranh cởi áo khoác, lộ ra một thân cảnh phục soái khí, những cảnh tiếp theo chủ yếu quay về công việc của y, chỉ có một vài đoạn ngắn, kỹ thuật của Lan Tranh thành thạo điêu luyện, cho nên rất nhanh là đã hoàn thành.<br> Những cảnh phim buổi sáng coi như qua dễ dàng, Lan Tranh mặc áo khoác vào, trợ lý rót cốc nước, đưa cùng với điện thoại qua cho y, WeChat có tin nhắn mới, y đứng ở đằng kia vừa uống nước vừa mở máy, giây tiếp theo thiếu chút nữa bị sặc .<br> \"Đại ục ục kê\" đã gửi cho bạn lời mời kết bạn.<br> Ảnh đại diện là gà con ăn gạo trong phim hoạt hình.<br> Lan Tranh vô thức nhìn về phía Phương Sùng Viễn, đối phương đang cầm điện thoại, khoát tay áo cười với y một cái.<br> Lan Tranh cong cong khóe môi, lập tức đồng ý.<br> Chỉ trong chốc lát, một loạt ảnh y mặc cảnh phục nhảy ra từ trong khung chat, phía sau còn kèm theo bốn chữ \"không cần cám ơn\".<br> Lan Tranh bất đắc dĩ cười một tiếng, nói thật, kỹ thuật chụp ảnh của Phương Sùng Viễn cũng không tệ lắm.<br> Y ngồi trên xe nói chuyện cùng Phương Sùng Viễn.<br> \"Đại ục ục kê là cái gì?\" <br> \"Rất lớn đó.\"<br> Lan Tranh nở nụ cười, \"Lớn chỗ nào?\"<br> Phương Sùng Viễn nghe Lan Tranh hỏi câu này, hắn thoáng nhướng mày, tiếp tục không biết xấu hổ mà trả lời, \"Ngoài miệng nói không rõ ràng, buổi tối tôi cho anh xem, Lan lão sư cũng giúp tôi giám định một chút xem đến cuối cùng là có lớn hay không?\"<br> Chạng vạng, Lan Tranh tắm xong đi ra liền nghe được tiếng chuông cửa, y tưởng là An Địch nên chỉ tùy tiện mặc một bộ quần áo vào rồi đi mở cửa, vậy mà nghênh đón y chính là một bình rượu vang đỏ cùng khuôn mặt anh tuấn tươi cười.<br> \"Lan lão sư, tôi tới tìm anh tập diễn.\"<br> Lan Tranh xoa xoa mái tóc ẩm ướt, nghiêng người cho hắn đi vào.<br> Phương Sùng Viễn ngồi lên ghế salon, Lan Tranh nói, \"Chờ tôi một lát, tôi đi sấy tóc.\"<br> \"Được\", Phương Sùng Viễn hỏi y, \"Ly rượu đâu? Tôi mở rượu ngon ở đây chờ anh.\"<br> Lan Tranh cười nói, \"Không phải muốn tập diễn sao?\"<br> \"Vừa uống rượu vừa tập diễn, \" Phương Sùng Viễn nhìn Lan Tranh đi đến phòng tắm, mình thì dứt khoát đi tới tủ rượu lấy ly, \"Thuận tiện để anh giám định một chút xem thế nào là đại ục ục kê.\" &nbsp;=))))&nbsp;<br> Nói câu cuối cùng hắn còn cố ý lên giọng, cũng không biết Lan Tranh có nghe hay không.<br> Trong phòng tắm truyền đến tiếng máy sấy tóc ồn ào, Phương Sùng Viễn mở rượu đàng hoàng đặt lên bàn, bên cạnh để hoa quả tươi cùng thuốc lá, còn có kịch bản của Lan Tranh, Phương Sùng Viễn ngồi trên ghế salon, cầm lấy kịch bản của y tùy ý lật qua lật lại, những chỗ còn trống toàn là nơi Lan Tranh dùng bút màu viết ra phân tích của mình.<br> Phương Sùng Viễn bỗng hơi kinh ngạc.<br> Trong giới vẫn luôn nói Lan Tranh là một diễn viên cực kì chuyên nghiệp.<br> Phương Sùng Viễn nhớ lúc đó hắn có xem một show tống nghệ, một người bạn trong vòng bạn bè của Lan Tranh đã tiết lộ, lúc Lan Tranh làm việc cực kì cẩn thận nghiêm túc, bình thường là một người tùy tính, nhưng đến lúc đối mặt với công việc thì lại rất cẩn thận tỉ mỉ, trước khi trở thành ảnh đế, chỉ cần nhận kịch bản, bất luận là nhân vật gì y cũng đều nghiêm túc viết ra lời phân tích, không ngừng tìm tiền bối tập diễn, bạn tốt của y đều là tiền bối trong giới. Khi đó Lan Tranh vừa mới vào nghề không lâu, người bạn này và y lại không quá quen thuộc, nhưng mà tối nào Lan Tranh cũng gõ cửa nhà người ta nhờ chỉ giáo, người bạn còn đùa trên chương trình, \"Lúc ấy tôi thật sự cho rằng Lan Tranh muốn để tôi \"tiềm*\" cậu ấy, nếu không phải vì tôi là thẳng nam thì thật sự không thể chịu nổi ha ha ha...\"<br> *潜(qián): cho phép một người quan hệ tình dục với mình để đổi lấy ưu ái từ người đó (hông biết dịch làm sao hết!!!)<br> Sau khi tiết mục này phát sóng, Lan Tranh liền share bài về kèm một câu: Bây giờ đã muộn.<br> Tin tức này được fan hai nhà điên cuồng chia sẻ và bình luận, chỉ trong một tiếng leo thẳng lên no.1 hotsearch Weibo, người tinh ý liền nhìn ra được đây là Lan ảnh đế đùa giỡn, nhưng vẫn có rất nhiều fan CP tin tưởng cố chấp, đem những tác phẩm điện ảnh và show hai người đi chung ra cắt thành rất nhiều tác phẩm đồng nhân, vừa gào khóc vừa mong ước hai người trăm năm hảo hợp, người bạn tốt kia cũng bởi vì câu nói này mà cho tới bây giờ không xóa được cái danh Lan Tranh CP.<br> Thu hồi tâm tư, Phương Sùng Viễn lật vài tờ, mỗi trang đều có ghi lời phân tích của Lan Tranh, Phương Sùng Viễn phát hiện chữ Lan Tranh rất có \"hương vị\", giống như bản thân y vậy.<br> Lúc Lan Tranh đi vào phòng khách, Phương Sùng Viễn ngước mắt lên nhìn y cười cười, \"Không phiền chứ? Tôi chỉ xem chút nội dung ngày mai anh diễn.\"<br> Lan Tranh xua tay ý bảo không có gì, ngược lại là rượu vang trên bàn hấp dẫn ánh mắt y, hai mắt sáng rực lên, \"Hào phóng như vậy?\"<br> Phương Sùng Viễn cười, \"Biết ảnh đế thích uống vang đỏ, tôi mang đến cho anh vui.\"<br> Nút gỗ sồi bị kéo ra, hương rượu nồng nặc quanh quẩn trong phòng.<br> Hai người khẽ cười cụng ly.<br> Lan Tranh ngồi một lát mới nói, \"Đúng là như vậy.\"<br> Y nghiện thuốc lá hơi nặng, tiện tay rút một điếu thuốc trên bàn ngậm vào miệng muốn đốt, lại chú ý tới Phương Sùng Viễn đang nhìn mình, liền lịch sự nhướng mày hỏi hắn, \"Không phiền cậu chứ?\"<br> Phương Sùng Viễn nhìn y nói, \"Ngài tùy ý.\"<br> Thỉnh thoảng hắn sẽ dùng kính ngữ với y, Lan Tranh chỉ coi đó như trò đùa thú vị, một tay y kẹp điếu thuốc lá, ngồi bên cạnh hắn hỏi, \"Học được không?\"<br> \"Cái gì?\"<br> \"Hút thuốc.\" Lan Tranh nhìn hắn rồi hít một hơi thật sâu, khói thuốc lượn lờ, nốt ruồi dưới khóe mắt y càng thêm động lòng người.<br> Đột nhiên Phương Sùng Viễn có một loại kích động muốn liếm lên nó.<br> Ngoài mặt thì chỉ lắc đầu cười, nhưng giọng điệu lại cố tình quyến rũ, hắn nói, \"Anh dạy tôi đi.\"<br> Lan Tranh nhìn hắn cười, cố ý hạ thấp thanh âm, mang theo chút gợi cảm hỏi, \"Dạy thế nào?\"<br> Phương Sùng Viễn không thể không thừa nhận, lúc nhìn thấy Lan Tranh mặc áo sơ mi trắng dựa vào ghế, tay kẹp điếu thuốc, dùng âm thanh khêu gợi nói ra câu này, tâm hắn bỗng nhiên hoảng loạn mà nhảy lên mấy lần.<br> Giống như thiếu niên mười bảy mười tám tuổi mới biết yêu, hắn lại bị Lan Tranh đầu độc.<br> Trước tiên dời ánh mắt sang chỗ khác, Phương Sùng Viễn mới lấy một điếu thuốc trên bàn ngậm vào miệng, Lan Tranh chủ động bật lửa cho hắn, trong ánh lửa, Phương Sùng Viễn thấy được đôi tay của y, trắng nõn thon dài.<br> \"Trong phim Đinh Tường hút thuốc rất nhiều, cho nên cậu phải học, nếu không khán giả chỉ cần nhìn thoáng qua là có thể phát hiện.\" Lan Tranh bắt đầu nói chuyện kịch bản với hắn, tuy có mang theo vài phần giáo huấn của tiền bối, nhưng bất ngờ, Phương Sùng Viễn cũng không có cảm thấy không được lợi.<br> Hai người vừa uống rượu vừa nói chuyện diễn xuất, chỉ chốc lát sau, bình rượu đỏ chỉ còn thấy đáy, Phương Sùng Viễn liếc nhìn đồng hồ, biết thời gian không còn sớm, liền chủ động đứng dậy tạm biệt, \"Lan lão sư ngủ ngon, cực kì mong đợi ngày mai được cùng anh thể hiện.\"<br> Lan Tranh đưa hắn ra tới cửa, \"Cảm ơn rượu của cậu, tôi cũng rất chờ mong.\"<br> \"Tối mai nếu có thời gian, tôi còn muốn cùng anh thảo luận thêm một chút...\"<br> Lan Tranh nở nụ cười, \"Đem rượu của cậu theo, bất cứ lúc nào tôi cũng hoan nghênh.\"<br> Tác giả có lời:<br> Tối ngày mốt cập nhật chương mới ~~<br> 708020 "]