["Căn phòng lập tức im bặt.<br>&nbsp;<br>Lan Tranh mở miệng, nhìn Phương Sùng Viễn một hồi lâu mới nói, \"Không sao, tôi đã khỏe hơn nhiều rồi.\"<br>&nbsp;<br>Phương Sùng Viễn nghe vậy hừ một tiếng, thu lại ánh mắt, \"Tùy anh.\"<br>&nbsp;<br>Vương Dịch yên lặng nhìn hai người vài lần, bỗng nhiên sáng suốt không nói gì nữa.<br>&nbsp;<br>Một lát sau Tiểu Ngải đi vào, đưa điện thoại đang rung cho Phương Sùng Viễn, \"Lục lão sư gọi tới.\"<br>&nbsp;<br>Phương Sùng Viễn hạ thấp đôi mắt nhìn xuống màn hình, chính là vì lâu quá rồi không có liên lạc với Lục Văn Úc, hắn nhận lấy điện thoại rồi cảm ơn Tiểu Ngải, mặt mày vui vẻ xán lạn.<br>&nbsp;<br>\"A lô, Văn Úc.\" Giọng hắn rất dịu dàng, lúc mở miệng nói vào điện thoại, tựa như thấm đượm gió xuân tháng ba.<br>&nbsp;<br>Giọng Lục Văn Úc từ bên kia truyền đến, mang theo nụ cười ấm áp, \"Sùng Viễn, đã lâu không gặp, cậu có khỏe không?\"<br>&nbsp;<br>\"Không khỏe lắm, sau khi anh đi rồi, mỗi ngày tôi đều nhớ đến những lúc hai ta vui vẻ với nhau đấy.\"<br>&nbsp;<br>Lục Văn Úc bất lực lắc đầu, tự động bỏ qua cái sự cợt nhả của hắn, \"Gần đây tôi bận quá, việc ở trường học tương đối nhiều, cho nên mới không có liên lạc với cậu, tối hôm qua lúc cậu gọi đến tôi đã ngủ rồi, cho nên sáng nay mới gọi lại.\"<br>&nbsp;<br>\"Ừm, không sao, tối hôm qua chỉ là tôi đột nhiên “tâm huyết dâng trào” muốn gọi cho anh thôi, cũng may là anh không nhận, chứ nếu không tôi lại thấy phiền muộn vì đã chọc anh thức giấc.\"<br>&nbsp;<br>\"Không sao mà, trễ như vậy rồi còn tìm tôi hẳn là có chuyện phải không?\"<br>&nbsp;<br>\"Bây giờ không sao rồi, chỉ là bỗng nhiên muốn tìm một người nói chuyện, trễ như vậy còn phiền anh tôi thấy rất ngại.\"<br>&nbsp;<br>\"Cậu vào đoàn phim rồi à? Lúc trước nói với tôi muốn diễn một bộ huyền nghi, có phải là do tập trung quá nhiều vào vai diễn cho nên mới ngủ không ngon?\" Lục Văn Úc ôn nhu nhỏ nhẹ hỏi hắn.<br>&nbsp;<br>Đáy lòng Phương Sùng Viễn bỗng nhiên có từng dòng nước ấm chảy qua, hắn không ngờ Lục Văn Úc lại cẩn thận như thế, chỉ là một cú điện thoại lúc nửa đêm, Lục Văn Úc dĩ nhiên có thể nhìn ra nội tâm của hắn.<br>&nbsp;<br>\"Văn Úc à...\" Phương Sùng Viễn nhẹ giọng cười, ngừng lại một lúc rồi mới tiếp tục nói, \"Sao anh lại hiểu tôi như thế...\"<br>&nbsp;<br>Lục Văn Úc cười trả lời, \"Đừng có quên tôi kiêm luôn chức giáo viên phụ đạo tâm lý ở trường đấy.\"<br>&nbsp;<br>Hai người nói những chuyện khác một lúc, mãi đến khi nhân viên công tác tới gõ cửa Phương Sùng Viễn mới không thể không cúp điện thoại, Lục Văn Úc nói với hắn, \"Lần sau nếu nửa đêm rồi mà còn thấy khó chịu thì gọi điện thoại cho tôi, 24 giờ luôn mở máy.\"<br>&nbsp;<br>\"Được, cảm ơn anh, Văn Úc.\"<br>&nbsp;<br>Phương Sùng Viễn nói chuyện xong liền đưa điện thoại cho Tiểu Ngải, An Địch lúc này cũng đi vào xem Lan Tranh đã hóa trang xong chưa, cô thấy mặt Lan Tranh trắng bệch ra, không khỏi lo lắng hỏi, \"Sếp, sao sắc mặt anh kém như vậy?\"<br>&nbsp;<br>Phương Sùng Viễn quay đầu nhìn Lan Tranh một cái, Lan Tranh lại né tránh ánh mắt của hắn, nói với An Địch, \"Là do kỹ năng của Vương lão sư tốt, trang điểm y như thật*.\"<br>*Make up cho A Lang ngủm rồi nên mới y như thật ấy.<br>&nbsp;<br>An Địch không chắc mà chớp mắt vài cái, hỏi Lan Tranh, \"Có thật không? Sếp anh đừng gạt tôi, nếu thực sự không thoải mái thì anh phải nói, đừng có cậy sức.\"<br>&nbsp;<br>Lan Tranh ừ một tiếng, \"Không sao, đi thôi.\"<br>&nbsp;<br>Phương Sùng Viễn vẫn còn đứng ở cửa, lúc Lan Tranh đi ngang qua người hắn, hắn mới cảm thấy thì ra chỉ cần tiếp xúc một khoảng ngắn như vậy thôi cũng sẽ khiến trái tim mình đau như bị kéo lê.<br>&nbsp;<br>\"Lan lão sư, tay anh...\" Đột nhiên Tiểu Ngải thấp giọng kêu lên, nhìn thấy lòng bàn tay trắng bệch của Lan Tranh có máu chảy ra, nhất thời sợ hãi.<br>&nbsp;<br>Cô vừa nói như thế, mọi người mới cúi đầu nhìn, Lan Tranh mờ mịt mở lòng bàn tay ra, không biết từ lúc nào, lòng bàn tay y đã bị cắt một đường, vết thương có vẻ sâu, máu tụ thành dòng chảy ra ngoài.<br>&nbsp;<br>Bị cắt vào lúc nào? Sao mình lại không có cảm giác gì cả? Lan Tranh nghĩ trong lòng.<br>&nbsp;<br>Y vẫn còn đang nhớ xem sao mình lại bị thương thì cái người lạnh lùng ở bên cạnh đã đột ngột bước tới lôi tay y lên bịt chặt vào vết thương, \"Có phải anh bị ngốc không hả? Chảy nhiều máu như vậy mà cũng không thấy đau sao?!\"<br>&nbsp;<br>Phương Sùng Viễn nghiêm túc lườm y một cái, quay đầu nói với An Địch, \"Còn ngẩn ra làm gì? Mau đi gọi nhân viên y tế đến đây! Cô không biết sếp cô bị tiểu cầu thấp à!\"<br> *Tiểu cầu thấp ảnh hưởng đến chức năng đông-cầm máu.<br>&nbsp;<br>An Địch bị hắn quát như thế mới đột nhiên có phản ứng, vội vã a một tiếng chạy đi gọi nhân viên y tế ở phim trường.<br>&nbsp;<br>Lan Tranh nhìn Phương Sùng Viễn đang tức giận nhìn mình, bởi vì phải cầm máu tạm thời cho y nên máu dính đỏ cả lòng bàn tay hắn, y nhất thời cũng không biết phải phản ứng thế nào, đành mở miệng nói, \"Không sao, tôi tự làm được.\"<br>&nbsp;<br>Y ra vẻ muốn thu tay về, một giây sau lập tức bị Phương Sùng Viễn nắm lại thật chặt không cho rút ra, ngữ khí người kia không hề kiên nhẫn lại rất ngang ngược, \"Động cái gì! Yên tĩnh chờ bác sĩ lại đây!\"<br>&nbsp;<br>Vương Dịch lúc này cũng đi tới, quan tâm nhìn bàn tay bị thương của y, sau đó mới nói xin lỗi, \"Lan lão sư, đều tại tôi, hẳn là do cái gương vừa nãy tôi đưa cắt trúng tay anh, tôi cũng mới phát hiện trên gương có vết máu.\"<br>&nbsp;<br>Lan Tranh lại nói, \"Không trách anh, là tôi không cẩn thận.\"<br>&nbsp;<br>Phương Sùng Viễn kéo tay y để y ngồi lên sofa, lúc này một nhóm nhân viên y tế cùng đạo diễn cũng chạy đến, Phương Sùng Viễn buông tay ra, để bác sĩ cầm máu cho y.<br>&nbsp;<br>\"Không sao chứ Lan lão sư?\" Lý Sinh hỏi y, \"Sao lại không cẩn thận như vậy?\"<br>&nbsp;<br>\"Không sao, đạo diễn, băng bó lại cẩn thận là có thể bắt đầu quay rồi.\" Lan Tranh trả lời Lý Sinh, \"Là tôi không cẩn thận.\"<br>&nbsp;<br>Lý Sinh gật đầu, nói, \"Vậy được, chúng tôi chờ cậu, lát nữa quay nhớ để cái tay này ở bên ngoài bồn tắm, đừng để bị nhiễm trùng.\"<br>&nbsp;<br>\"Được.\" Lan Tranh đáp lại.<br>&nbsp;<br>Tiểu Ngải nhìn vết máu trên tay Phương Sùng Viễn, mở miệng nói, \"Viễn ca, anh cũng đi xử lý một chút đi.\"<br>&nbsp;<br>Phương Sùng Viễn ừ một tiếng, ánh mắt lại dán chặt vào vết thương đang được cầm máu của Lan Tranh, một lúc lâu sau mới đứng lên đi ra ngoài.<br>&nbsp;<br>Đi được mấy bước rồi lại đột ngột quay đầu nói với bác sĩ, \"Cái này, bác sĩ, anh ấy bị tiểu cầu thấp, anh cầm máu cẩn thận, nếu không lát nữa quay phim lại chảy máu.\"<br>&nbsp;<br>Bác sĩ cúi đầu bình tĩnh ừ một tiếng, nói, \"Yên tâm đi, thuốc của tôi hữu hiệu cực kì.\"<br>&nbsp;<br>Lúc này Phương Sùng Viễn mới rời đi.<br>&nbsp;<br>Lan Tranh nhìn chằm chằm vào bóng lưng ở phía xa của hắn, ánh mắt phức tạp không giải thích được.<br>&nbsp;<br>Bởi vì trị liệu cần một ít thời gian, cho nên việc quay chụp phải kéo dài nửa tiếng.<br>&nbsp;<br>Thư ký trường quay thấy cả hai đều đã chuẩn bị xong, mới hô một tiếng bắt đầu.<br>&nbsp;<br>A Lang trần truồng nằm trong bồn tắm, hai mắt mở to, trên cổ có một vết hằn nhìn thấy mà giật mình.<br>&nbsp;<br>Lúc Trần Hi Quang dẫn người xông vào, liền nhìn thấy cảnh tượng như vậy.<br>&nbsp;<br>Mọi người có chút do dự, sau đó liền có người cất súng tiến lên kiểm tra xem A Lang có còn thở hay không.<br>&nbsp;<br>Người kia tiến gần đến chóp mũi y dò xét một chút, sau đó nhìn Trần Hi Quang lắc đầu.<br>&nbsp;<br>Trần Hi Quang lặng lẽ cất súng, vẫy tay ra hiệu cho những người khác tiến lên xử lý. Lúc hắn đi ra ngoài, ánh mặt trời xuyên qua khe hở chiếu vào mặt, không có ai chú ý tới sắc mặt thoáng chốc đau buồn của hắn, hắn đưa tay ra ngăn lại ánh mặt trời, giữa lòng bàn tay có một vết hằn rõ ràng là do sử dụng tới dây thừng lớn nên mới để lại dấu vết. <br>&nbsp;<br>Hắn quay đầu lại nhìn người đàn ông đã tắt thở nằm trong bồn tắm một lần cuối cùng, ánh mắt kia rất cứng cỏi, phảng phất như mặt trời chiếu sáng cả mặt hồ.<br>&nbsp;<br>Hắn mang kính râm lên, xoay người rời đi.<br>&nbsp;<br>Hắn vừa đi ra ngoài, vừa giống như là trở về khi còn bé.<br>&nbsp;<br>Hắn thấy lúc mình còn nhỏ, bị ba lén lút đi vào phòng không biết bao nhiêu lần, cởi hắn đến trần như nhộng, sau đó đè lên người hắn trước sau lay động...<br>&nbsp;<br>Hắn đau muốn chết, nhưng lại không dám khóc lên, đành phải cắn cánh tay chịu đựng, để nước mắt thấm ướt gối, bởi vì nếu như hắn kêu ra, mẹ sẽ phải chịu đòn cùng hắn...<br>&nbsp;<br>Hắn không thể nói, nhưng mà hắn hận, hắn rất hận, tại sao, tại sao ba lại phải đối xử với hắn như thế...<br>&nbsp;<br>Hắn hận đàn ông! Hắn hận chính mình!<br>&nbsp;<br>...<br>&nbsp;<br>\"Tốt, dừng!\"<br>&nbsp;<br>Đạo diễn vừa hô dừng một tiếng, Phương Sùng Viễn liền đi về phòng, Lan Tranh đã khoác lên cái áo choàng tắm do nhân viên công tác đưa tới, nhưng bởi vì mới vừa ngâm nước lạnh xong cho nên vẫn hắt xì liên tục mấy cái, sau đó còn bắt đầu ho khan không ngừng.<br>&nbsp;<br>Phương Sùng Viễn đi tới bên cạnh An Địch, hỏi cô, \"Lần trước mua thuốc còn nhớ không?\"<br>&nbsp;<br>An Địch nghi hoặc nhìn hắn, nhất thời không phản ứng kịp thuốc mà Phương Sùng Viễn nói là cái gì.<br>&nbsp;<br>Phương Sùng Viễn cau mày, đành phải giải thích, \"Năm ngoái Lan Tranh cũng bị bệnh y như vậy, còn nhớ uống thuốc gì thì khỏe không?\"<br>&nbsp;<br>Lúc này An Địch mới nhớ ra, ngập ngừng hai giây rồi lắc đầu trả lời Phương Sùng Viễn, \"Viễn ca, tôi quên rồi...\"<br>&nbsp;<br>Phương Sùng Viễn ngước mắt nhìn Lan Tranh đang ho khan ở cách đó không xa, khẽ thở dài, nói, \"Vậy thôi, lát nữa tôi bảo Tiểu Ngải đem qua cho cô, cô nhớ dặn anh ấy uống đúng giờ.\"<br>&nbsp;<br>An Địch kinh ngạc nhìn hắn, không ngờ Phương Sùng Viễn vẫn còn nhớ, cô vừa muốn mở miệng nói cảm ơn, người kia đã lạnh lùng đi ra ngoài.<br>&nbsp;<br>Tác giả có lời:<br>&nbsp;<br>Ngày mốt tiếp tục. Chúc mọi người Giáng sinh vui vẻ, hôm nay cũng coi như được phát đường rồi nhỉ?<br> Editor có lời:<br> Đường có trộn gì hông mà thấy khó nuốt ghê á =)))<br>&nbsp;<br>&nbsp;<br> "]