["Sáng sớm hôm sau Phương Sùng Viễn liền đến gõ cửa gọi Lan Tranh đi ăn điểm tâm, hai đoàn phim ở cùng một cái khách sạn, nơi quay chụp cũng cực kì gần gũi.<br> <br> <br> Lúc Lan Tranh bị Phương Sùng Viễn gọi dậy đầu còn có chút đau, híp mắt ngồi ở bên giường tỉnh thần, Phương Sùng Viễn tự mình đi tới rót một ly nước uống, nhìn y cười nói, \"Sao vậy, còn chưa chịu tỉnh nữa?\"<br> <br> <br> Lan Tranh giương mắt lên thấy hắn, ánh mắt miễn cưỡng, \"Tối qua thừa dịp tôi say cậu làm gì tôi, thành thật khai báo.\"<br> <br> <br> Phương Sùng Viễn mặt mày xán lạn, \"Lan lão sư giờ là muốn quỵt nợ hả? Tối hôm qua là ai giở trò với tôi, anh quá nhiệt tình, tôi thực sự khó có thể từ chối.\"<br> <br> <br> Lan Tranh xì một tiếng, nhìn về phía hắn, \"Nói như vậy, là cậu thiệt thòi à?\"<br> <br> <br> Phương Sùng Viễn được voi đòi tiên, \"Đó là đương nhiên, nhưng mà không sao, thiệt thì thiệt, chịu thiệt mới là phúc.\"<br> <br> <br> Lan Tranh cười ném một cái gối qua, Phương Sùng Viễn nhanh nhẹn né tránh, nháy mắt với y một cái. <br> <br> <br> Bộ dáng này của hai người, ngược lại giống như là đang liếc mắt đưa tình.<br> <br> <br> Thời điểm ăn điểm tâm sáng, Phương Sùng Viễn nói với Lan Tranh, \"Chờ anh quay xong phim này, chúng ta cùng đi du lịch đi.\"<br> <br> <br> Lan Tranh nuốt món ăn trong miệng xong mới hỏi lại, \"Sao đột nhiên lại muốn đi du lịch?\"<br> <br> <br> \"Đây là vì cảm thấy anh quay phim quá cực khổ, nên mới muốn dẫn anh đi biển thả lỏng một chút, \" Phương Sùng Viễn giống như đang tranh công, nói \"Không phải là anh rất yêu thích biển sao?\"<br> <br> <br> Lan Tranh nghe vậy liền hơi ngẩn ra, \"Biển cái gì?\"<br> <br> <br> Phương Sùng Viễn nhìn phía y, \"Chẳng lẽ không đúng à?\" Hắn dừng một chút, cười tiếp tục nói, \"Tối hôm qua là ai lúc cao trào còn nói vào tai tôi cái gì biển, tôi còn tưởng là Lan lão sư hứng thú mới lạ, thích cùng tôi ở cạnh biển, màn trời chiếu đất làm một lần chứ.\"<br> <br> * Chữ “Hải” mà Lan Tranh gọi nghĩa là biển, nhưng do đây là tên crush cũ của ảnh, nên lúc anh Phương nhắc đi biển (tức là gọi hải trong tiếng Trung) ảnh mới chột dạ =)))<br> <br> <br> Trong lòng Lan Tranh không thể khống chế mà run lên, y ngước mắt nhìn Phương Sùng Viễn, người kia chỉ nở nụ cười dịu dàng, không giống như là thăm dò, lúc này y mới thở phào nhẹ nhõm, tuy vậy trong lòng vẫn còn sợ hãi, nói, \"Tối hôm qua tôi say rồi, lời như vậy mà cậu cũng coi là thật sao?\"<br> <br> <br> Phương Sùng Viễn cố ý tiến đến bên tai y nhỏ giọng nói, \"Vậy thì lúc nào thì anh rảnh rỗi đây, tôi không kén chọn đâu, ở trên giường hay là bất kì chỗ nào khác, cũng đều có thể.\"<br> <br> <br> Lan Tranh bị những lời khiêu khích rõ ràng như vậy làm cho trong lòng ngứa ngáy, không nhịn được trả lời, \"Yên tâm, đến lúc đó nhất định cho cậu ăn no.\"<br> <br> <br> Hai người đang “vành tai chạm tóc mai” nói chuyện với nhau, Lý Thiến bỗng nhiên từ đâu ở phía sau lưng nhào tới vỗ vai Phương Sùng Viễn, Phương Sùng Viễn phản ứng quá độ thiếu chút nữa là nhảy dựng lên, trêu đến một nữa nhóm khách trong nhà hàng cũng phải quay sang bên này nhìn. <br> <br> <br> \"Cô thật là...\" Hắn bị Lý Thiến làm cho giật mình, đang hết sức chuyên chú ve vãn Lan Tranh, nào có nghĩ tới Lý Thiến lại đột nhiên đánh lén.<br> <br> <br> Lý Thiến nhìn hắn đúng là bị hù, cười ha ha một tiếng, nói, \"Không phải chứ, thật sự sợ rồi sao?\"<br> <br> <br> Phương Sùng Viễn hung ác mà trừng cô một cái, nếu đối phương không phải là Lý Thiến, hắn đã sớm mắng cho rồi.<br> <br> <br> Hắn nhịn xuống tức giận, mà cũng lười cho cô cái sắc mặt tốt, chỉ nói, \"Em gái à, xin nhờ lần sau bình thường một chút, muốn chào hỏi thì đến từ phía trước được không?\"<br> <br> <br> Lý Thiến mới không quản hắn có phải là tức giận hay không, cười nói, \"Từ phía trước đến có thể dọa anh sao.\"<br> <br> <br> Phương Sùng Viễn giận đến mức chỉ liếc nữa con mắt nhìn cô.<br> <br> <br> Lan Tranh biết nếu còn nói thêm nữa Phương Sùng Viễn sẽ phát hỏa, liền chủ động chào hỏi Lý Thiến, hai người lúc trước đã gặp mặt mấy lần, chỉ là cũng giống như những người khác, Lan Tranh đối với bọn họ vẫn duy trì xa lánh hữu hảo.<br> <br> <br> \"Lý Thiến, đã lâu không gặp.\" Lan Tranh nhìn cô lộ ra nụ cười.<br> <br> <br> Nhìn thấy ảnh đế chủ động cùng mình chào hỏi, cao hứng trong mắt Lý Thiến nhanh chóng tỏa sáng, từ lúc lên đại học Lan Tranh chính là thần tượng duy nhất của cô, giáo sư thường lấy phim của y để lên lớp cho bọn họ, tuy rằng sau đó tiến vào giới giải trí cũng có mấy lần được đến cùng sự kiện, nhưng biết tính cách Lan Tranh, Lý Thiến cũng không dám mạo muội tới gần, không giống như Phương Sùng Viễn, tính tình tốt đến mức có thể khiến người ta cố ý chọc cho hắn tức giận.<br> <br> <br> \"Lan, Lan lão sư.\" Lý Thiến thẹn đến đầu lưỡi cũng xoắn lại, dáng vẻ vừa mới nghịch ngợm trong nháy mắt liền đánh tan hơn nửa, trong ấn tượng của cô, đây là đầu tiên Lan Tranh chủ động nói chuyện cùng mình.<br> <br> <br> Phương Sùng Viễn ở bên cạnh có chút phẫn nộ, cũng không biết là cố ý hay là thế nào, \"Cùng là nam thần, tại sao khác biệt lại lớn như vậy hả?\"<br> <br> <br> Lý Thiến không nhịn được cười phì một tiếng.<br> <br> <br> Khúc mắc vừa nãy của hai người thoáng chốc liền tan thành mây khói.<br> <br> <br> Lan Tranh ngồi xe bảo mẫu của Phương Sùng Viễn đến phim trường, lúc xuống xe Phương Sùng Viễn còn ở trên eo y sờ soạng một cái, \"Hôm nay tôi kết thúc sớm, một lát nữa tới đón anh.\"<br> <br> <br> Lan Tranh ừ một tiếng, xuống xe.<br> <br> <br> Phương Sùng Viễn xác thực là kết thúc sớm, ngày hôm nay chủ yếu quay cảnh của Tiêu Phi Phi và Hoàng đế, hắn chỉ có mấy cảnh đơn giản, dễ dàng vượt qua, còn lại nửa ngày, hắn liền dẫn Tiểu Ngải đi thăm Lan Tranh.<br> <br> <br> Tiêu Tầm vừa mới thấy hắn liền không chờ được nữa bắt đầu bát quái, \"Thế nào? Tối qua có sướng hay không?\"<br> <br> <br> Phương Sùng Viễn giương lông mày lên cười mắng hắn, \"Sao trước đây tôi lại không phát hiện cậu bà tám như thế nhỉ?\"<br> <br> <br> Hắn nhìn Lan Tranh quay một cảnh hành động, một bên ôm nữ chính một bên cùng người khác đánh nhau, động tác lại rất phóng khoáng đẹp đẽ, nhưng hắn vẫn cảm thấy Lan Tranh nhận bộ phim này chính là hạ giá, cho nên đưa ánh mắt dời trở lại trên người Tiêu Tầm, nhiều chuyện nói, \"Mỗi lần tôi tới cậu đều không có chuyện để làm, kỳ thực lần này cái cậu diễn là vai quần chúng nhỉ?\"<br> <br> <br> Tiêu Tầm ngoài cười nhưng trong không cười mà nhìn hắn.<br> <br> <br> \"Tôi thấy Lan ảnh đế hôm nay sinh long hoạt hổ, không có chút eo mỏi lưng đau nào, ngược lại là cậu, \" Tiêu Tầm đánh giá hắn, cố ý mang theo nụ cười vi diệu, nói, \"Vành mắt thâm đen, tinh thần không tốt, cho nên thực ra trước đây là tôi sai rồi? Cậu mới bị đè...\"<br> <br> <br> Phương Sùng Viễn không chịu được mà che cái miệng của hắn, \"Nhanh ngậm miệng đi tên ngu này.\"<br> <br> <br> Hai người ở bên này nhỏ giọng đùa giỡn, đạo diễn ở bên kia lại rất hài lòng mà hô cut, nói với nhân viên công tác bên cạnh, chuẩn bị cho cảnh kế tiếp.<br> <br> <br> Lan Tranh yên lặng xoa bóp cái tay đã đỏ lên, vừa nãy lúc ôm nữ chính diễn có lẽ đã bị trật tay, bây giờ đau quá.<br> <br> <br> Cặp mắt Phương Sùng Viễn rất sắc sảo, nhìn thấy y đứng đó không nhúc nhích liền đi tới, diễn viên nữ lúc nãy đã chạy đến một bên nghỉ ngơi, đạo diễn đưa lưng về phía máy chụp hình cùng Tiêu Tầm giảng diễn, nhân viên công tác trường quay đi tới đi lui, ai cũng không có chú ý tới, một cái vật nặng bỗng nhiên từ trời cao rớt xuống.<br> <br> <br> \"Lan...\" Phương Sùng Viễn chỉ kịp la lên một tiếng, hắn nhào tới đẩy Lan Tranh ra, những âm sau cuối hết thảy đều bị đè nén lại thành tiếng xương cốt gãy vỡ đau đớn.<br> <br> <br> Bất ngờ phát sinh trong chớp mắt, tất cả mọi người còn chưa kịp phản ứng lại, đã nghe có người rít gào thành tiếng, Lan Tranh bị Phương Sùng Viễn bỗng nhiên đẩy ra, chính y cũng tránh không kịp bị đập trúng ngón chân.<br> <br> <br> \"Sùng Viễn!\"<br> <br> <br> Cảm giác đau đớn trong nháy mắt kéo tới, Phương Sùng Viễn chỉ cảm thấy mắt tối sầm lại, thiếu chút nữa là không thể đứng vững.<br> <br> <br> \"Sùng Viễn, cậu sao rồi?\" Âm thanh Lan Tranh rõ ràng hoảng loạn, tiến lên đỡ lấy hắn.<br> <br> <br> Lúc này tất cả mọi người đều chạy tới, sắc mặt Phương Sùng Viễn trắng bệch, đau đến mức không nói được lời nào, hắn nắm thật chặt tay Lan Tranh, nỗ lực nặn ra một nụ cười, lắc đầu ra hiệu với đoàn người không cần phải lo lắng.<br> <br> <br> Tiêu Tầm đẩy mọi người ra, \"Xe ở bên ngoài, anh đỡ hắn, chúng ta đi bệnh viện!\"<br> <br> <br> Phương Sùng Viễn đau đến mất đi khí lực, Lan Tranh đỡ hắn ra bên ngoài, Tiêu Tầm đã trước một bước nhảy lên lái xe.<br> <br> <br> Trên xe, Phương Sùng Viễn nhìn Tiêu Tầm mím môi một đường chạy như bay, cho dù trên mặt đầy mồ hôi lạnh đau đớn, vẫn là an ủi hắn, \"Không sao, cậu đừng lo lắng.\"<br> <br> <br> \"Con mẹ nó cậu ngậm miệng đi, có chút thời gian thì tốt nhất là cầu khẩn cho đôi chân quý báu kia của cậu không có chuyện gì kìa!\" Tiêu Tầm tức đến nổ phổi, lo lắng đến mức nói không biết lựa lời, cũng không hề liếc mắt nhìn Phương Sùng Viễn một cái.<br> <br> <br> Từ trường quay đến bệnh viện thành phố mất hơn một giờ, Phương Sùng Viễn cố sức nhịn đau, dựa vào bả vai Lan Tranh nhắm mắt lại cắn răng kiên trì.<br> <br> <br> Lan Tranh muốn ôm hắn rồi lại sợ đụng đến vết thương, chỉ đành lau mồ hôi trên mặt hắn không ngừng, run rẩy hôn lên mặt hắn, cũng không quản Tiêu Tầm có nhìn thấy hay không, \"Kiên trì một chút nữa, sẽ không có chuyện gì, tin tưởng tôi.\"<br> <br> <br> Phương Sùng Viễn nở nụ cười, dựa vào người Lan Tranh hơi thở dốc, \"Anh không sao là tốt rồi.\"<br> <br> <br> <br> 511120<br> <br> <br> <br> <br> "]