["&nbsp;<br>Tiểu Ngải một hơi vọt lên tầng mười hai, mệt đến muốn tắt thở. Phía bên ngoài phòng đã có rất đông người, sắc mặt Ngô Vũ tái xanh hỏi cô, \"Rốt cục là xảy ra chuyện gì rồi? Làm cái gì mà phỏng vấn xong trở về lại biến thành như vậy?\"<br>&nbsp;<br>Trong phòng tức thời vang lên tiếng đập phá đồ đạc, ầm một tiếng, Tiểu Ngải sợ đến mức tim cũng muốn ngừng đập, khóc không ra nước mắt nói, \"Em cũng không biết nữa Vũ ca, vừa nãy Viễn ca vẫn còn ổn mà, anh ấy...\" Nói đến đây Tiểu Ngãi bỗng nhiên dừng lại, cẩn thận nhìn Ngô Vũ một cái, nhưng nghĩ tới nghĩ lui lại quyết định không nói tiếp, chỉ có thể ở trong lòng lặng lẽ mà xỉa xói, Phương thiếu gia đi mở phòng với người khác rồi mới trở về đó, làm sao cô biết hắn vừa về đã bắt đầu đập đồ chứ?<br>&nbsp;<br>Ngô Vũ có lo lắng cũng có tức giận, Phương Sùng Viễn rất ít khi bộc lộ tâm trạng kiểu như thế này. Hắn muốn đập đồ phát tiết cũng không sao, nhưng chỉ sợ là nhân viên phục vụ trong khách sạn không cẩn thận lộ chuyện ra ngoài, đến lúc đó lại có người mượn cớ hắt nước bẩn, hắn có muốn ngăn cũng ngăn không được.<br>&nbsp;<br>Hiện tại động tĩnh lớn như vậy cũng đã làm cho người khác chú ý tới chỗ này, Ngô Vũ đành phải cắn răng gõ cửa nói, \"Phương Sùng Viễn, cậu muốn nổi điên thì cũng phải tìm chỗ cho thích hợp, rốt cục là cậu làm sao vậy?\"<br>&nbsp;<br>Ngô Vũ vẫn tiếp tục gõ cửa, người bên trong lại bất ngờ mở cửa ra. Phương Sùng Viễn đứng trước mặt hắn, đôi mắt đỏ bừng, bàn tay không biết bị cái vật sắc nhọn nào cứa đứt, máu chảy thành dòng.<br>&nbsp;<br>Ngô Vũ chưa từng nhìn thấy bộ dạng hắn thế này, bị doạ đến sắc mặt cũng hơi thay đổi.<br>&nbsp;<br>\"Rốt cục là cậu bị làm sao?\" Ngô Vũ lo lắng hỏi hắn.<br>&nbsp;<br>Phương Sùng Viễn đỏ mắt, lạnh giọng nhìn hắn nói, \"Lan Tranh có một người em trai, tên Lan Đình, nội trong một ngày, không cần biết cậu dùng biện pháp gì, tôi muốn có địa chỉ cùng tất cả thông tin của hắn.\"<br>&nbsp;<br>Nói xong rầm một tiếng, cửa tiếp tục một lực mạnh đóng lại.<br>&nbsp;<br>Nhưng lần này, trong phòng không còn truyền đến bất kỳ âm thanh gì nữa.<br>&nbsp;<br>Ngô Vũ vừa tức vừa giận nhưng lại không dám kích động hắn vào lúc này, chỉ đành nói với Tiểu Ngải, \"Cô ở đây trông chừng cậu ta, lát nữa đi tìm bác sĩ đến băng bó vết thương lại, con mẹ nó tôi thực sự là bị cậu ta chọc cho tức điên mà!\"<br>&nbsp;<br>Nói rồi mang theo khuôn mặt xám ngắt rời đi.<br>&nbsp;<br>Tiểu Ngải nhìn cánh cửa đã bị đóng chặt kia, nhẹ giọng thở dài.<br>***<br>Ngay trong tối hôm đó, Phương Sùng Viễn nhận được tư liệu liên quan tới Lan Đình.<br>&nbsp;<br>Hắn không biết Ngô Vũ đã dùng cách gì, từ năm sinh đến địa chỉ nhà ở Mỹ, tất cả đều được liệt kê rõ ràng trong đó.<br>&nbsp;<br>Hắn ngồi trên ghế salon, nhìn chàng trai trong khung hình kia cười sáng lạn như ánh mặt trời, trong lòng liền tràn ngập lãnh ý. Một lúc lâu sau, hắn bỗng nhiên nở nụ cười, ngước mắt lên nhìn hình ảnh phản chiếu của chính mình trên màn hình tivi, trong mắt chỉ có hận thù mãnh liệt.<br>&nbsp;<br>Đến nửa đêm, Lan Tranh nhận được một bức ảnh, người gửi là: Phương Sùng Viễn.<br>&nbsp;<br>Y nhìn thấy nội dung bức ảnh đó, xong rồi ở trong bóng tối yên lặng mà đốt lên điếu thuốc, một lúc sau mới tiếp tục ấn một dãy số, lại chờ đến lúc sắp ngắt máy tự động, đối phương mới nhận điện thoại.<br>&nbsp;<br>\"A lô.\" Âm thanh Phương Sùng Viễn không nhanh không chậm, dường như là đang kiên nhẫn mà chờ đợi điều gì.<br>&nbsp;<br>Lan Tranh nhắm mắt lại, mở miệng hỏi, \"Cậu muốn thế nào?\"<br>&nbsp;<br>Phương Sùng Viễn cười nhẹ vài tiếng, \"Anh có ý gì, tôi không rõ ràng lắm.\"<br>&nbsp;<br>Lan Tranh kiềm nén lại đau đớn trong lòng, nói, \"Cậu biết nhược điểm của tôi ở đâu, cho nên nói đi, cậu muốn tôi làm thế nào?\"<br>&nbsp;<br>Phương Sùng Viễn nuốt xuống một ngụm rượu whisky, khàn giọng cười, qua một hồi lâu mới gằn từng câu từng chữ, \"Tôi muốn anh, gọi tới là tới.\"<br>&nbsp;<br>Lan Tranh nhắm mắt lại, khoảnh khắc y nghe được câu nói này, khóe miệng đã cong lên thành một nụ cười thống khổ. Một lúc sau, y mới cảm nhận được cổ họng của mình rung động, từ trong im lặng đáp lại hắn, \"Được, tôi đáp ứng cậu.\"<br>***<br>Hừng đông ngày mới rồi mà quán bar vẫn còn huyên náo tiếng người, lại có tên nào đó uống say rồi cư nhiên chạy lên trên sân khấu ôm cây guita vào lòng hát bài “Không nhượng bộ” của Lý Vinh Hạo, vừa hát vừa thở than khóc lóc \"Dằn vặt lẫn nhau đến bạc đầu, dù bi thương cũng kiên quyết không buông tay, \". Lan Tranh mang khẩu trang cúi đầu đi vào.<br>&nbsp;<br>Ánh đèn trong quán bar không được sáng lắm, huống chi lúc này đã có rất nhiều người uống đến không còn tỉnh táo nữa rồi, căn bản không nhận ra ai là ai.<br>&nbsp;<br>Phương Sùng Viễn dựa vào ghế, lắng nghe bản tình ca khàn cổ bỏng họng trên sân khấu, mãi đến khi Lan Tranh đến gần hắn mới giương mắt lên nhìn y, khóe miệng treo lên nụ cười trào phúng.<br>&nbsp;<br>Những người khác nhìn thấy Lan Tranh đi tới bàn bọn họ cũng nhất thời sửng sốt, vẫn là Tiêu Tầm phản ứng nhanh, liếc nhìn người bên cạnh một cái, thấy Phương Sùng Viễn đang cúi đầu nghịch bật lửa, không thèm nhìn Lan Tranh.<br>&nbsp;<br>Tiêu Tầm lặng lẽ thở dài trong lòng, sau đó mới đứng lên nói với y, \"Tranh ca, qua đây ngồi đi, mọi người đều uống say cả rồi, anh đừng để ý.\"<br>&nbsp;<br>Lan Tranh quấn lấy một thân gió tuyết đi vào, lúc nhìn thấy Phương Sùng Viễn mới cảm giác được một tia ấm áp, y liền cười rồi đến ngồi xuống bên cạnh Tiêu Tầm, nói, \"Không sao.\"<br>&nbsp;<br>Tiêu Tầm nháy mắt nhìn một người diễn viên khác trong bàn, người đó mới phản ứng được, vội vàng đưa cho Lan Tranh cái ly, rót rượu vào cho y, \"Nào, Tranh ca, em mời anh.\"<br>&nbsp;<br>Lan Tranh khách sáo cụng ly với hắn.<br>&nbsp;<br>Lúc này Quý Phi đi vệ sinh xong trở về liền nhìn thấy Lan Tranh ngồi ở đằng kia, hắn đã uống say một nửa rồi, cho nên cũng không cảm giác được sự lạc lõng của y, cười cười rồi trở về ngồi bên cạnh Phương Sùng Viễn, thân mật để tay lên trên đùi hắn, sau đó mới chào hỏi Lan Tranh, \"Tranh ca, đã lâu không gặp.\"<br>&nbsp;<br>Lan Tranh nhìn thấy Phương Sùng Viễn và hắn đan mấy ngón tay vào với nhau, y lặng lẽ dời đi ánh mắt, cười nhạt với Quý Phi rồi cùng hắn uống một ly.<br>&nbsp;<br>Đến phiên Tiêu Tầm, Lan Tranh đã liên tục uống tới sáu ly rượu. Hắn không thể hiểu nổi Phương Sùng Viễn có ý gì, cũng không ngờ Lan Tranh chỉ cần một cú điện thoại của Phương Sùng Viễn liền bị gọi tới, mới vừa nãy hắn còn nhìn Phương Sùng Viễn bấm số đối phương lạnh giọng báo địa điểm, với cái thái độ kia, hẳn là “dành cho” tiểu tình nhân nào đó được bao nuôi, không ngờ tới lại là Lan Tranh.<br>&nbsp;<br>Tiêu Tầm nhìn đôi mắt Lan Tranh có chút mệt mỏi, liền bưng ly rượu nói với y, \"Tranh ca, anh tùy ý là được rồi, không cần uống hết.\"<br>&nbsp;<br>Lan Tranh đang muốn trả lời, liền nghe được tiếng Phương Sùng Viễn bật lửa, gương mặt mờ nhạt nhìn về phía bên này, cười không kịp nhìn, \"Tiêu Tầm, ý tứ cậu thế này chính là nhìn không lọt Lan lão sư rồi, tửu lượng người ta bao nhiêu cậu không biết nhưng tôi biết, Lan lão sư uống chút rượu thế này, chỉ giống như đang chơi đùa thôi, có phải không Lan lão sư?\"<br>&nbsp;<br>Lan Tranh nghe hắn nói như vậy cũng không còn muốn nói nữa, chỉ ngửa đầu cạn sạch ly rượu, sau đó lịch sự mỉm cười với Tiêu Tầm.<br>&nbsp;<br>Tiêu Tầm cùng y uống hết một ly, rồi lại quay đầu trừng mắt với Phương Sùng Viễn.<br>&nbsp;<br>Phương Sùng Viễn lại làm như không thấy, cười lạnh một cái.<br>&nbsp;<br>Hắn đẩy tay Quý Phi ra khỏi người mình, kẹp mở nắp chai rượu, sau đó đứng lên nói với Lan Tranh, \"Nào, Lan lão sư, tôi mời anh.\"<br>&nbsp;<br>Những người ở đây đều đã uống say lắm rồi, lúc này hoặc là nghiêng trái ngã phải, hoặc là trực tiếp đi đến nhà vệ sinh nôn thốc nôn tháo, chỉ còn lại Tiêu Tầm cùng Quý Phi là tương đối tỉnh táo, Quý Phi thấy Phương Sùng Viễn muốn cùng Lan Tranh xuy bình*, hắn rất ngạc nhiên, muốn níu kéo Phương Sùng Viễn nhưng lại bị đối phương ném sang một bên không chút thương tiếc.<br>&nbsp;<br>\"Nào, Lan lão sư, không phải là anh không dám chứ?\" Phương Sùng Viễn híp mắt nhìn y, từng chữ từng chữ như muốn bức ra khỏi miệng, \"Tôi còn phải cảm ơn công lao dẫn dắt của anh mà, Khương đạo có bao nhiêu bản lĩnh, nếu không phải có anh, tôi cũng sẽ không có cơ hội được diễn trong phim của hắn, anh chăm sóc tôi thế nào, cả đời này tôi cũng không thể quên được.\"<br>&nbsp;<br>Lan Tranh nghe mà trong lòng đau đớn, y cầm lên một chai rượu giống như vậy nhưng chưa mở nắp, thẳng tắp nhìn Phương Sùng Viễn, nói giọng khàn khàn, \"Cậu muốn uống thế nào, tôi đều tiếp cậu.\"<br>&nbsp;<br>\"Được.\" Phương Sùng Viễn nhìn y không chớp mắt, ngửa đầu lên uống cạn chai rượu trong tay.<br>&nbsp;<br>Lan Tranh tiếp hắn, cũng uống trọn một chai.<br>&nbsp;<br>Lúc này Quý Phi mới nhận ra được hai người không bình thường, yên lặng mà nhìn Tiêu Tầm.<br>&nbsp;<br>Hai người uống hết rượu, đôi mắt Phương Sùng Viễn đỏ ngầu, hắn vứt vỏ chai xuống đất, dáng vẻ muốn đi lấy thêm chai khác.<br>&nbsp;<br>Tiêu Tầm lập tức đứng dậy ngăn cản hắn, trầm giọng nói, \"Được rồi Phương Sùng Viễn, cậu tỉnh táo một chút.\"<br>&nbsp;<br>Phương Sùng Viễn chán ghét mà đẩy hắn ra, lại bị hắn chặt chẽ kéo lại, \"Cậu say rồi, không được uống nữa, \" Tiêu Tầm đưa mắt ra hiệu cho Quý Phi, Quý Phi liền đứng dậy kéo lấy cánh tay còn lại của hắn, ghé vào lỗ tai hắn thủ thỉ, \"Tiểu Viễn, mọi người đều say cả rồi, chúng ta về thôi.\"<br>&nbsp;<br>Hai người dìu Phương Sùng Viễn đi ra ngoài, Lan Tranh theo phía sau bọn họ, vừa ra khỏi cửa liền bị một cơn gió lạnh thấu xương phả vào mặt.<br>&nbsp;<br>Phương Sùng Viễn cau mày vùng vẫy khỏi hai người, Quý Phi còn muốn tiến tới ôm hắn liền bị một bàn tay của hắn đẩy ra. Phương Sùng Viễn sốt ruột quay lại kêu lên, \"Lan Tranh!\"<br>&nbsp;<br>Lan Tranh đi lên phía trước, Phương Sùng Viễn kiêu căng mà hất cằm nhìn y, \"Bảo anh tới đón tôi, xe đâu?\"<br>&nbsp;<br>Lan Tranh kiên nhẫn đáp, \"Sắp tới rồi, cậu chờ một lát.\"<br>&nbsp;<br>Quý Phi lúc nãy bị Phương Sùng Viễn đẩy ra, bây giờ trên mặt không còn chút ánh sáng, hắn nhìn chằm chằm Phương Sùng Viễn, lạnh lùng nói, \"Phương Sùng Viễn, cậu có ý gì?\"<br>&nbsp;<br>Phương Sùng Viễn chậc một tiếng, khóe mắt cũng không thèm nhìn lấy Quý Phi. Hắn tự mở cửa ngồi lên chiếc xe đang đỗ trước mặt mình, Lan Tranh cũng ngồi xuống, xe chậm rãi rời đi.<br> Editor có lời:<br> Mấy cô đọc (kể cả mấy chương trước) mà thấy nó vướng vướng không có suông câu thì hãy thông cảm giúp tui, tui đang cố gắng cải thiện vốn từ với cách hành văn rồi í. Với cái nữa là tui sẽ lựa hôm nào đó thiên thời địa lợi nhân hòa để mà beta lại toàn bộ!!! Để đây cho có động lực làm =))))<br><br> 202021<br>&nbsp;<br> "]