["Lan Tranh nhắm mắt lại, để mặc chính mình chìm vào trong bồn tắm, nước ào ào tràn ra ngoài, cực kỳ giống với tâm trạng nóng nảy bồn chồn lúc này của y.<br>&nbsp;<br>Lực đạo Phương Sùng Viễn gặm cắn y đến giờ hình như vẫn còn có thể cảm nhận được, trong khi người kia hung bạo nhấn y lên trên tường, hắn lại dùng lòng bàn tay đỡ sau đầu để phòng ngừa y bị đau, trong nháy mắt kia Lan Tranh cảm thấy mũi mình chua xót, nếu như không phải đang ở trước máy quay, chỉ sợ y sẽ không khống chế được mà đỏ cả vành mắt.<br>&nbsp;<br>Đã bao lâu rồi, Phương Sùng Viễn không có dịu dàng với y như vậy?<br>&nbsp;<br>Dưới ánh sáng đèn, Lan Tranh lặng lẽ mở mắt ra, đầu ngón tay xoa xoa qua những chỗ Phương Sùng Viễn từng hôn lên, trên người, lên đến cổ, từng tấc từng tấc, đều là dấu vết mà hắn lưu lại.<br>&nbsp;<br>Y cảm thấy như có một đống lửa đang thiêu đốt trong lòng, dù cho ngâm thân thể vào nước lạnh rồi, nhưng chồng lửa kia ở những nơi có dấu ấn lại càng cháy càng lớn, thiêu đến cổ họng lồng ngực của y run rẩy đau đớn, mà Phương Sùng Viễn lại chính là giọt nước duy nhất có thể giải cứu y.<br>&nbsp;<br>Lan Tranh thống khổ xoa trán, nhìn chỗ dưới thân lại một lần nữa nổi phản ứng, trong lòng khó chịu đến mức không nhịn được rên lên một tiếng.<br> ********<br>&nbsp;<br>Lúc cửa bị đập ầm ầm, Phương Sùng Viễn đang ngồi trên ghế salon nâng cổ tay lên nhìn thời gian, trong tiềm thức hắn vẫn cho là mình bị ảo thính.<br>&nbsp;<br>Đợi âm thanh vang lên lần nữa, hắn mới xoa xoa trán để ly rượu xuống, đứng dậy đi mở cửa.<br>&nbsp;<br>Muộn như vậy rồi ai còn đến?<br>&nbsp;<br>E rằng trong lòng hắn đã có suy đoán, cho nên lúc mở cửa ra nhìn thấy người trước mặt, Phương Sùng Viễn cũng không có quá kinh ngạc, hắn chỉ cau mày nhìn Lan Tranh, trầm giọng hỏi, \"Anh tới làm gì?\"<br>&nbsp;<br>Lúc không thấy được người, tâm tâm niệm niệm đều là hắn, nhưng khi lấy hết dũng khí gõ cửa rồi, đột nhiên y lại không biết phải nói gì.<br>&nbsp;<br>Cũng may thân thể đã phản ứng trước, Lan Tranh nhắm mắt lại, bước lên ôm lấy hắn.<br>&nbsp;<br>Phương Sùng Viễn sững sờ tại chỗ.<br>&nbsp;<br>Lan Tranh ôm chặt hắn, chôn đầu thật sâu vào giữa cổ hắn tham lam hít lấy mùi hương chỉ thuộc về một mình Phương Sùng Viễn, cũng là mùi hương mà y đã nhung nhớ rất lâu.<br>&nbsp;<br>Vốn dĩ y cho là mình có thể khắc chế được, nhưng hôm nay quay cảnh hôn với Phương Sùng Viễn đã làm cho y triệt để mất đi tư tưởng, y đã, không còn cách nào kiềm chế chính mình.<br>&nbsp;<br>\"Lan Tranh, anh...\" Phương Sùng Viễn cảm nhận được hơi thở của Lan Tranh, lồng ngực đau nhói, hắn muốn đẩy y ra, lại bị đối phương trói chặt vào ngực.<br>&nbsp;<br>\"Đừng đẩy tôi ra, Sùng Viễn, tôi thật sự rất nhớ cậu.\" Giọng nói của y chẳng biết từ lúc nào đã mang theo âm rung, dường như là sợ đến cùng cực, trong một tích tắc gõ cửa kia, y mới rõ ràng thì ra chính mình đã sớm vạn kiếp bất phục.<br>&nbsp;<br>\"Anh nói cái gì?\" Hô hấp Phương Sùng Viễn nháy mắt ngừng lại, bởi vì Lan Tranh thốt lên câu nói đó, hắn bỗng nhiên mất đi sức lực đẩy y ra.<br>&nbsp;<br>\"Tôi rất nhớ cậu, mỗi giờ mỗi khắc xa nhau, đều rất nhớ.\"<br>&nbsp;<br>Bầu trời đêm tĩnh lặng ban đầu bỗng nhiên nở rộ từng chùm pháo hoa lộng lẫy rực rỡ, hết lần này đến lần khác, từng trận từng trận nổ vào lồng ngực Phương Sùng Viễn.<br>&nbsp;<br>Hắn bỗng nhiên quên mất chính mình đang ở nơi nào, tại phương nào.<br>&nbsp;<br>\"Xin lỗi, đều là lỗi của tôi, là tôi không biết quý trọng cậu, là tôi tỉnh ngộ quá muộn, lần này...\"<br>&nbsp;<br>\"Lan Tranh!\" Phương Sùng Viễn bỗng nhiên mở miệng gọi tên y, hắn dùng lực đẩy y ra, nắm cằm y bức bách y nhìn mình, \"Lan Tranh, anh nhìn cho rõ ràng, tôi là ai?\"<br>&nbsp;<br>Lan Tranh bị hắn bóp rất đau, nhưng vẫn mở to mắt gằn từng chữ, \"Cậu là Phương Sùng Viễn.\"<br>&nbsp;<br>\"Đúng, tôi là Phương Sùng Viễn, \" Giọng nói của hắn lãnh lẽo đến cùng cực, \"Tôi không phải Lan Đình.\"<br>&nbsp;<br>\"Tôi sẽ không coi cậu thành Lan Đình nữa, \" Lan Tranh biết mình đã từng làm ra chuyện gì với hắn, y biết dù có thế nào đi nữa mình cũng sẽ không thể bù đắp được những thiệt thòi mà Phương Sùng Viễn phải chịu, nhưng bây giờ y chỉ muốn giải thích rõ ràng, y chỉ muốn để Phương Sùng Viễn biết, không phải Lan Đình!, người hiện tại ở trong lòng y, sớm đã không phải là Lan Đình.<br>&nbsp;<br>\"Lan Đình chỉ là chấp niệm trong lòng tôi, từ nhỏ nó đã được tôi nuôi nấng, tình cảm của tôi đối với nó quá phức tạp cũng quá đơn giản, tôi chưa từng yêu ai, Phương Sùng Viễn, tôi cứ nghĩ là mình yêu Lan Đình, nhưng từ khi gặp được cậu...\" Viền mắt Lan Tranh ửng đỏ, cổ họng khô đến phát đau, y thậm chí còn không biết phải sắp xếp ngôn từ thế nào mới có thể khiến cho Phương Sùng Viễn tin tưởng mình, \"Tôi chưa từng động tâm tư với Lan Đình, nhưng đối với cậu thì có, là tôi nhận ra quá muộn.\"<br>&nbsp;<br>Phương Sùng Viễn nhìn Lan Tranh, ánh mắt như chưa từng quen biết y.<br>&nbsp;<br>Lan Tranh của lúc trước, kiêu ngạo lạnh lùng, tựa như một chú mèo cao quý, chưa bao giờ cần người khác đến gần, cũng sẽ không nói những điều tương tự như thế với họ. Vậy thì là ai, khiến y trải qua những gì rồi, mới có thể làm y tự nhủ ra những câu như vậy?<br>&nbsp;<br>Giữa hai người có một khoảng lặng ngắn ngủi, Lan Tranh thở hổn hển nhìn Phương Sùng Viễn, y chỉ muốn nói cho hắn biết y yêu hắn, y muốn để hắn tin tưởng mình, y thậm chí không thể không thừa nhận, chỉ khi bị Phương Sùng Viễn đè, y mới cảm giác được mình hoàn chỉnh, mới thấy vui vẻ.<br>&nbsp;<br>Chẳng biết từ lúc nào, Phương Sùng Viễn ôn nhu xoa đôi mắt của y, Lan Tranh hít một hơi thật sâu, cảm nhận đầu ngón tay lạnh lẽo của Phương Sùng Viễn lướt qua vành mắt mình, hắn chậm rãi lau đi một giọt nước mắt tràn khỏi khóe mi, sau đó, bỗng nhiên khổ sở mà nở nụ cười, nói, \"Tôi tin anh Lan Tranh, nhưng phải làm thế nào đây, mọi thứ đều đã quá muộn, hình như tôi yêu người khác mất rồi.\"<br>&nbsp;<br>Tôi yêu người khác.<br>&nbsp;<br>Tác giả có lời:<br>&nbsp;<br>Nói thêm chương nữa hả(?), tôi chuồn chuồn.<br>&nbsp;<br>813021<br>&nbsp; "]