["Vốn là Lan Tranh sát thanh, đoàn phim dựa theo thông lệ còn đặc biệt chuẩn bị rượu, nhưng vì y bệnh đến nghiêm trọng, cho nên rượu cũng không uống mà về sớm đến bệnh viện truyền nước.<br>&nbsp;<br>Phương Sùng Viễn quay xong liền gọi Tiểu Ngải qua báo vài cái tên thuốc, Tiểu Ngải vô cùng nghi hoặc nhìn hắn, nghe hắn dặn dò, \"Mua xong thì đưa tới cho An Địch, đã nhớ tên thuốc chưa?\"<br>&nbsp;<br>Tiểu Ngải ngập ngừng một chút, ánh mắt phức tạp hỏi, \"Chuyện đó, Viễn ca, anh và Lan ảnh đế hòa rồi à?\"<br>&nbsp;<br>Phương Sùng Viễn sửng sờ, hai người nhìn nhau vài giây rồi hắn mới lắc đầu nhẹ giọng nói, \"Sao lại hỏi như vậy?\"<br>&nbsp;<br>Tiểu Ngải có chút tức giận, nhưng trước tiên vẫn phải thay sếp mình oan ức vài câu, \"Không hòa vậy anh còn quan tâm làm gì hả? Trước kia hắn đối với anh thế nào anh quên mất rồi sao, mới vừa rồi còn lo lắng như vậy, đánh cái rắm lớn bị thương một chút anh cũng căng thẳng thành thế này...\"<br>&nbsp;<br>\"Tôi không đối tốt với anh ta như thế, \" Phương Sùng Viễn không ngờ Tiểu Ngải sẽ nói chuyện này với mình, nhẹ giọng nở nụ cười, \"Cô không cần lo lắng cho tôi, được chứ? Tôi biết mình đang làm gì.\"<br>&nbsp;<br>\"Nhưng mà...\"<br>&nbsp;<br>\"Không có nhưng mà gì cả, \" Tiểu Ngải chưa kịp nói hết thì đã bị Phương Sùng Viễn ngắt lời, giọng hắn trầm xuống không cho từ chối, \"Mau đi đi, lát nữa nhớ mang tới cho An Địch.\"<br>&nbsp;<br>Tiểu Ngải hậm hực rời đi, trước khi đi còn mạnh mẽ trừng mắt nhìn bóng lưng hắn một cái, có chút ý tứ mài sắt không thành thép.<br>&nbsp;<br>Trở về khách sạn, Tiểu Ngải liên lạc với An Địch để mang thuốc qua, đúng lúc An Địch đón Lan Tranh truyền nước trở về, Tiểu Ngải lạnh mặt đưa thuốc cho đối phương, \"Viễn ca bảo tôi mang tới, không có nói gì nữa thì tôi về trước.\"<br>&nbsp;<br>\"Tiểu Ngải phải không, cô chờ một chút.\" Lan Tranh khàn giọng gọi lại.<br>&nbsp;<br>Tiểu Ngải ngoảnh mặt lại chỗ y không thấy mà lườm một cái, sau đó quay đầu nhìn Lan Tranh cười nhạt, \"Lan lão sư còn có chuyện gì sao?\"<br>&nbsp;<br>Lan Tranh lấy thuốc từ trên tay An Địch, nhìn tên hộp thuốc dường như rất quen thuộc, bỗng nhiên nhẹ giọng cười.<br>&nbsp;<br>Y nói với Tiểu Ngải, \"Giúp tôi cảm ơn Sùng Viễn.\"<br>&nbsp;<br>Nghe Lan Tranh nói cảm ơn khách sáo xa lạ như vậy, một luồng tức giận khó giải thích được đột nhiên xông vào ngực cô, Tiểu Ngải biết mình không nên nói thế này, nhưng chỉ cần nghĩ đến những chuyện Lan Tranh đã từng làm với Phương Sùng Viễn là cô lại không thể khống chế được mình, cô cười mỉa mai, nhìn Lan Tranh âm dương quái khí nói, \"Lan lão sư, ngài không cần khách sáo như thế, huống chi Viễn ca nhà tôi đưa thuốc cho ngài cũng không phải vì cần câu cảm ơn này.\"<br> &nbsp;<br>Nói xong câu đó lập tức cảm thấy sảng khoái cả người, Tiểu Ngãi cũng không thèm để ý đến sắc mặt đối phương, xoay người muốn đi, lại không ngờ Lan Tranh gọi cô lại, y nói, \"Tiểu Ngải, cô hiểu lầm tôi.\"<br>&nbsp;<br>Đáy lòng Tiểu Ngải cười lạnh một tiếng, im lặng nghiêng đầu qua chỗ khác.<br>&nbsp;<br>\"Tôi biết trong lòng cô nhìn tôi thế nào, cũng biết cô là vì bất bình cho Sùng Viễn, \" Lan Tranh ngừng lại ho khan vài tiếng, mới tiếp tục nói, \"Bây giờ tôi có thể nói với cô lời thật lòng, tôi rất vui vì hôm nay cô mang thuốc tới, bởi vì chuyện này nói rõ tôi vẫn còn có cơ hội.\"<br>&nbsp;<br>Tiểu Ngải mở to hai mắt nhìn y, trong lòng thầm suy đoán câu này là có ý gì.<br>&nbsp;<br>Lan Tranh nhìn thẳng vào mắt cô, cũng không thèm quản bên cạnh còn có người, y nói, \"Tôi yêu Viễn ca của cô, rất yêu hắn, lúc trước thiếu chút nữa tôi đã bỏ lỡ hắn, nhưng ngay vừa rồi, trong lòng tôi đã hạ quyết tâm, tôi sẽ theo đuổi hắn trở về.\"<br>&nbsp;<br>Biểu cảm của Tiểu Ngải và An Địch lúc này có thể nói là vô cùng đặc sắc, hai người ngàn vạn lần cũng không ngờ tới Lan Tranh sẽ dĩ nhiên ở trước mặt bọn họ bình tĩnh nói ra lời này, Tiểu Ngải nhất thời không biết nên phản ứng thế nào, chỉ ngơ ngác nhìn Lan Tranh, nghe y nói với mình, \"Cho nên cô cũng không cần bất bình thay Phương Sùng Viễn, câu cảm ơn kia, không phải vì khách sáo, mà là cảm ơn vì trong lòng hắn vẫn còn có tôi, tôi rất vui.\"<br>&nbsp;<br>Cuối cùng là Tiểu Ngải chạy trối chết, không biết vì sao, giống như là bỗng nhiên chứng kiến phải một đoạn ái tình ghê gớm, làm cho bản thân cô rất ngượng ngùng, cô không biết phải trả lời Lan Tranh thế nào, chỉ có thể đỏ mặt lon ton chạy mất.<br>&nbsp;<br>An Địch ở một bên cũng phải nửa ngày sau mới phản ứng lại được, nhìn chằm chằm Lan Tranh hồi lâu, muốn xác nhận xem người này có đúng là Lan Tranh trước đây không hề dính khói bụi trần gian hay không.<br>&nbsp;<br>Lan Tranh lại chỉ cúi đầu nắm thật chặt mấy hộp thuốc, giống như là nắm lấy bảo bối quý giá, ngay cả khóe mắt cũng ngậm đầy ý cười.<br>&nbsp;<br>Trên đường đón Phương Sùng Viễn về khách sạn, Tiểu Ngải không nói một lời, trong lòng vẫn còn văng vẳng mấy câu lúc nãy, cô không biết có phải là Lan Tranh cố ý đùa mình hay không, nhưng mà dựa vào nét mặt cùng giọng điệu của y thì cảm thấy không phải, y nói chân thành nghiêm túc như vậy, huống chi, cô chỉ là một trợ lý, Lan Tranh tội gì phải lừa cô.<br>&nbsp;<br>Nghĩ như thế, Tiểu Ngải liền dời tầm mắt lên người Phương Sùng Viễn đánh giá tới lui vài lần, lúc trước Phương Sùng Viễn đối với Lan Tranh như thế nào cô đều thấy cả, mới bắt đầu chỉ cho là vì hắn nhất thời hứng khởi, ham đồ mới mà thôi, nhưng sau này khi hai người chia tay, nhìn Phương Sùng Viễn chân thật khổ sở như thế, thậm chí mấy ngày liền còn ăn không nổi một miếng cơm, cô mới bỗng nhiên nhận ra được hắn vậy mà yêu Lan Tranh rất nhiều.<br>&nbsp;<br>Rõ ràng đã ngủ với nhiều đàn ông như vậy, rõ ràng hắn đối với kẻ khác có bao nhiêu vô tình, nhưng tại sao đến chỗ Lan Tranh là hắn lại không leo lên bờ được?<br>&nbsp;<br>Lúc ấy Tiểu Ngải liền suy nghĩ, có lẽ là vì Lan Tranh chính là “tai nạn” kiếp này của Phương Sùng Viễn, cho nên hắn trốn cũng trốn không thoát.<br>&nbsp;<br>Nếu như những câu vừa nãy của Lan Tranh là thật lòng, vậy cô lại cảm thấy vui vẻ hơn là thương cảm, bởi vì hai người yêu nhau có thể ở bên nhau, đó mới là hạnh phúc lớn nhất, huống chi, người kia đã từng là người Phương Sùng Viễn đặt lên đầu quả tim, nếu như bọn họ có thể hoàn thuận quay về bên nhau, cô chỉ hy vọng Lan Tranh có thể đủ tốt mà quý trọng, đối tốt với Phương Sùng Viễn một chút, đừng làm hắn tổn thương nữa. (E: như mẹ già lo cho con vậy á, cưng ghê)<br>&nbsp;<br>\"Cô thở dài cái gì?\" Phương Sùng Viễn bỗng nhiên quay đầu hỏi Tiểu Ngải, cau mày nói, \"Nửa tiếng là than hai, ba lần, sao, chơi mạt chược thua thiếu nợ lãi cao rồi à?\"<br>&nbsp;<br>Tiểu Ngải trước hết là sững sờ, sau đó phù một tiếng bật cười, cảm xúc ưu sầu vừa nãy thoáng tiêu tán không ít, \"Có thể đấy, Viễn ca anh thật là biết đùa, anh thấy em đánh mạt chược lúc nào.\"<br>&nbsp;<br>\"Vậy cô còn trẻ thế mà thở dài cái gì, \" Phương Sùng Viễn liếc nhìn cô một cái, \"Chờ bộ phim này quay xong tôi sẽ cho cô đi nghỉ hè, tìm bạn trai đi, đừng có cả ngày ở đây than thở, ai không biết còn tưởng tôi bóc lột cô nữa.\"<br>&nbsp;<br>\"Vậy còn anh?\" Tiểu Ngải nghe hắn nói như vậy bỗng nhiên tiếp lời hỏi hắn.<br>&nbsp;<br>\"Cái gì mà còn tôi?\" Phương Sùng Viễn nhìn cô.<br>&nbsp;<br>\"Chính là chừng nào thì anh mới đi tìm bạn trai?\" Tiểu Ngải chớp mắt cố ý nguỵ trang đến rất rất thanh thuần mà hỏi hắn, \"Trong lòng anh đã chọn được ai chưa?\"<br>&nbsp;<br>Phương Sùng Viễn cười như không cười nhìn cô, biểu cảm trên mặt khiến người ta không thể đoán được, Tiểu Ngải nghĩ thầm “xong rồi, mình hỏi bậy rồi”, sau đó câu tiếp theo của Phương Sùng Viễn quả nhiên chính là, \"Tháng sau đừng nghỉ, tiếp tục làm đi.\"<br>&nbsp;<br>Được rồi, Tiểu Ngải yên lặng cúi đầu, hận không thể cắn đứt lưỡi mình.<br>&nbsp;<br>Đưa Phương Sùng Viễn về phòng rồi, Tiểu Ngải mới đem cái túi vừa nãy vẫn luôn xách trên tay đưa cho hắn, \"Cái này là, gần đây anh ngủ không ngon, nên lúc nãy đi mua thuốc cho Lan lão sư em mới cố ý nhờ dược sĩ kê cho anh viên an thần bổ não.\"<br>&nbsp;<br>Phương Sùng Viễn nhận lấy, nhìn cô vài lần rồi nói, \"Cảm ơn rất nhiều.\"<br>&nbsp;<br>\"Vậy... Ngài nghỉ ngơi à?\"<br>&nbsp;<br>Phương Sùng Viễn rốt cục bật cười, \"Biết mình hỏi bậy rồi còn dùng kính ngữ, được rồi con bé này, chớ có giả bộ, nhanh nghỉ ngơi đi, tháng sau cho cô nghỉ hè, đừng có khổ sở rồi ngày mai lại đến tìm tôi than thở.\"<br>&nbsp;<br>\"Dạ được, \" Tiểu Ngải lập tức đổi một khuôn mặt tươi cười nhìn hắn, nói, \"Vậy anh nghỉ ngơi đi nha, chúc anh đêm nay ngủ ngon, có thật nhiều mẫu nam anh tuấn bò lên giường anh, bye bye.\" <br>&nbsp;<br>Phương Sùng Viễn dở khóc dở cười.<br> Editor có lời:<br> Bởi tui nói Ngải Ngải theo tấu hài là chính mà. Có mấy đoạn này đọc đỡ mệt dễ sợ.<br> 123021<br>&nbsp; "]