["Bể bơi trên tầng cao tầng nhất cho dù là VIP cũng không thể tùy tiện vào, Phương Sùng Viễn không biết từ nơi nào lấy được thẻ đen, bể bơi to lớn, chỉ đơn độc mở ra cho hai người bọn họ. <br> Thời điểm Lan Tranh xuống nước ngay lập tức cảm thấy lông tơ cả người đều dựng lên, cảm giác lạnh xuyên tim kia, làm cho cả người y một giây sau liền thanh tĩnh lại. <br> Phương Sùng Viễn gạt bọt nước bơi tới bên cạnh y, cười hỏi, \"Lan lão sư, thấy thế nào?\" <br> Cái dáng vẻ kia, giống như là một cậu bé đang cầu biểu dương khen ngợi. <br> Lan Tranh thấp giọng nở nụ cười, nhìn hắn nói, \"200m bơi tự do, anh Viễn được không?\" <br> Phương Sùng Viễn soái khí mà lau mặt một cái, giương cao nụ cười tự tin, nói, \"Nói rõ trước, thua nhưng không cho phiền lòng.\" <br> Lan Tranh nở nụ cười, \"Tôi ở trong mắt cậu lòng dạ hẹp hòi như vậy?\" <br> Phương Sùng Viễn quay người một cái thật đẹp, tựa như con cá linh hoạt, \"Vậy thì bắt đầu ngay đi Lan lão sư.\" <br> Hai người vui sướng ở trong nước bơi hơn một giờ mới lên bờ, Phương Sùng Viễn ngày thường rất thích bơi lội, cho nên thời điểm Lan Tranh nói muốn cùng so tài thi đấu hắn không hề sợ, mà không nghĩ tới thể lực của Lan Tranh cũng mạnh như vậy, hai người cơ hồ là cùng lúc về đến đích, cũng không nhìn ra là ai nhanh hơn ai. <br> Lan Tranh đi lên bờ trước, từ góc độ của Phương Sùng Viễn có thể nhìn thấy đường cong mỹ lệ đẹp đẽ trên lưng y, chính là loại đường nét rõ ràng, không có một chút sẹo lồi dư thừa nào, đặc biệt là ngay lúc ánh đèn sáng ngời chiếu xuống, thân thể ướt nhẹp trần trụi của y ở trước mặt hắn, khiến hắn không nhịn được nuốt một ngụm nước bọt. <br> \"Sao còn chưa lên nữa?\" Lan Tranh kỳ quái, phía sau đột nhiên không có động tĩnh, liền quay đầu lại hỏi Phương Sùng Viễn. <br> \"Ừm, lên ngay.\" Phương Sùng Viễn nhô đầu lên khỏi mặt nước, lỗ tai hắn chẳng biết vì sao ngay lúc bị Lan Tranh nhìn khó giải thích được có chút hồng hồng. <br> Từ trên lầu đi thẳng một đường đến phòng, Phương Sùng Viễn đang cùng Lan Tranh nói chuyện, Lan Tranh cười hơi nghiêng đầu về phía hắn, cho nên hai người cũng không nhìn thấy có bóng người đã sớm đứng ở cửa phòng Phương Sùng Viễn. <br> \"Ngô Di?\" Chờ đi đến gần, Phương Sùng Viễn mới phát hiện trước phòng mình có người, hắn đầu tiên là sửng sốt một chút, chú ý tới đồ vật trong tay Ngô Di mới phản ứng được mà mở miệng hỏi, \"Muộn như vậy còn tìm tôi, có việc sao?\" <br> Ngô Di không nghĩ tới Lan Tranh cũng sẽ ở đây, nghĩ đến cảnh tượng lúc sáng sớm nhất thời có chút lúng túng, cúi đầu do dự nói, \"Em... Em muốn tìm anh giúp em tập diễn... Không biết anh còn có việc, vậy hay là, hay là để ngày khác đi.\" <br> Cô ra vẻ phải đi, Phương Sùng Viễn còn chưa mở miệng, ngược lại là Lan Tranh ở bên cạnh nói trước, nhìn cô hỏi, \"Là đoạn nào?\" <br> Ngô Di không phản ứng lại, ngẩng đầu nghi hoặc nhìn về phía Lan Tranh, không nghĩ tới Lan Tranh sẽ nói chuyện cùng mình, Lan Tranh nhíu mày bình thản lập lại lần nữa, \"Cô muốn cùng Phương Sùng Viễn tập đoạn nào?\" <br> Ngô Di sửng sốt một chút mới vội vàng nói, \"Chính là, chính là đoạn tôi cùng Lan lão sư giao lưu.\" <br> Sáng sớm cùng Lan Tranh diễn cảnh này, cô NG không dưới hai mươi lần, về sau cũng cảm giác được Lan Tranh thiếu kiên nhẫn. <br> Phương Sùng Viễn quay đầu nhìn Lan Tranh, biết y còn có lời muốn nói, cũng không xen mồm, chỉ là nghe Lan Tranh nói tiếp, \"Muốn đem hết khả năng của mình vào bên trong nhân vật, diễn xuất là dựa vào tưởng tượng, nhưng cũng không phải tất cả đều như thế, màn diễn sáng sớm kia của cô vẫn coi là biểu diễn, nhưng bên ngoài có quá nhiều thứ, ngược lại sẽ khiến người ta cảm thấy giả tạo.\" <br> Lan Tranh cũng không nghĩ tới mình sẽ nói những lời này cùng Ngô Di, đại khái là cảm thấy được cô có chút đáng thương, ở trường hợp như vậy bị Khương Phong chửi đến không ngóc đầu lên được, bây giờ nhìn cô tìm đến Phương Sùng Viễn tập diễn, cũng không biết đã một mình đứng ở chỗ này bao lâu. <br> Ngô Di sửng sốt hồi lâu mới phát giác Lan Tranh đang giảng diễn cho mình, một mặt cô thụ sủng nhược kinh mà nhìn Lan Tranh, Phương Sùng Viễn liền ở bên cạnh mỉm cười, \"Tiểu sư muội, còn không mau cảm ơn Lan lão sư.\" <br> Ngô Di lúc này mới phản ứng được, vội vã nhìn Lan Tranh nghiêng người nói cảm ơn, đối với nhóm diễn viên tuyến mười tám như cô mà nói, cấp bậc của Lan Tranh chẳng khác nào cha đỡ đầu, cho nên Ngô Di mới không nghĩ tới Lan Tranh có thể dạy cho cô. <br> Cô nhìn hai người như là mới đi bơi trở về, trên tóc Phương Sùng Viễn còn mang theo nước, cũng không muốn quấy rầy hắn nghỉ ngơi, huống chi Lan Tranh cũng đã chỉ ra vấn đề của mình, cho nên cô liền nói với Phương Sùng Viễn, \"Sư ca, vậy em không quấy rầy anh và Lan lão sư nữa.\" <br> Phương Sùng Viễn gật gật đầu, nhìn cô nói, \"Suy ngẫm nhiều hơn, có vấn đề gì sáng mai có thể tới hỏi tôi.\" <br> \"Vâng, cảm ơn anh.\" Ngô Di nhìn hắn mỉm cười ngọt ngào. <br> Đợi Ngô Di đi rồi, Phương Sùng Viễn mới mang theo nụ cười vi diệu nhìn về phía Lan Tranh. <br> \"Làm cái gì mà nhìn tôi như vậy?\" Lan Tranh ngậm lấy ý cười hỏi hắn. <br> \"Lan lão sư đây là thương hương tiếc ngọc đi?\" <br> \"Lẽ nào Phương lão sư không có sao?\" Lan Tranh không trả lời câu hỏi của hắn mà cười hỏi ngược lại, \"Nếu không phải cậu chủ động lấy lòng, người ta sẽ nửa đêm ở ngoài cửa phòng chờ cậu sao?\" <br> \"Anh đây là, ăn giấm rồi?\" <br> Lan Tranh sờ sờ chóp mũi, cười nói, \"Cả nghĩ quá rồi, tuỳ việc mà xét thôi.\" <br> \"Nhưng tôi vẫn cảm thấy được là anh ăn giấm.\" Phương Sùng Viễn cố ý mở to hai mắt nhìn chằm chằm khuôn mặt y. <br> Lan Tranh biết hắn lại bắt đầu chơi xấu, bất đắc dĩ cười nói, \"Cậu ngủ ngon đi nhé, rất nhanh là có thể nằm mơ rồi.\" <br> ****************** <br> Có lẽ là nhờ Lan Tranh chỉ điểm, liền đột nhiên thông suốt, ngày thứ hai ở trường quay, Ngô Di rốt cục chỉ NG mấy lần, sau đó miễn cưỡng được Khương Phong đồng ý, cảnh kia của cô và Lan Tranh cũng được thông qua. <br> Khả năng là Khương Phong cũng biết được ngày hôm qua mình tương đối quá phận, cho nên cố ý từ phía sau camera ngẩng đầu lên nhìn Ngô Di nói, \"Đúng rồi, cứ phát huy giống như ngày hôm nay, cũng không tệ lắm.\" <br> Ngô Di mặt đỏ hồng hồng, hướng về phía Khương Phong cúi rạp người xuống chào. <br> Tuy rằng sau đó Ngô Di cũng hay NG, nhưng so với lần đầu tiên đã có tiến bộ rất lớn, một vài phân cảnh hằng ngày của cô và Lan Tranh cũng quay gần xong. <br> Vài ngày sau Phương Sùng Viễn có một cảnh quay quan trọng, sau khi được các huynh đệ yểm trợ đưa đi, Phương Sùng Viễn liền một người một súng, quay trở lại nơi này. <br> Huynh đệ của hắn, bởi vì bị hắn cung cấp tình báo, kẻ chết, người bị thương, người huynh đệ kia theo hắn năm năm, vì muốn đưa hắn đi an toàn dĩ nhiên dùng thân thể mình thay hắn đỡ đạn, máu từ trong miệng, trong tai anh ta không ngừng chảy ra ngoài, người đó còn liều mạng rống lên với hắn, \"Anh Tường, đi mau!\" <br> Hắn biết cảnh sát cùng tội phạm không đội trời chung, bắt đầu từ khi thi đậu Học viện cảnh sát, giờ khắc đó đã rõ ràng đạo lý này, tặc vĩnh viễn là tặc, nhưng điều hắn không biết chính là, tặc cũng có tình cảm, cũng nói nghĩa khí, cũng có thể vì anh em của mình mà liều mạng. <br> Đinh Tường không biết mắt xích nào của lực lượng cảnh sát đã xảy ra vấn đề, tất cả mọi người không ai quen biết hắn, hắn mấy lần muốn cùng liên lạc thương thảo với Cao Trạm, nhưng đối phương lại như không hề biết đến thân phận hắn, đối xử với hắn như một tên tội phạm cực kì hung ác, mãi đến khi hắn trơ mắt nhìn huynh đệ của mình vì hắn mà chết. <br> Một khắc kia, hắn đã không để ý tới thân phận cảnh sát này. <br> Một mình hắn mang theo súng, trong đêm đen tìm tới nhà Cao Trạm, đó là một căn tiểu khu kiểu cũ, bên trong cửa sổ lầu một, Cao Trạm đang cùng vợ con ngồi vây chung một chỗ. <br> Đinh Tường dựa vào trước cửa sổ, một mình ngậm điếu thuốc, nghe trong phòng có tiếng cười cười nói nói. <br> \"Ba ba, ngày mai con muốn đi mua quần áo Ultramant mới...\" <br> \"Tại sao lại muốn mua?\" <br> \"Tề Tề nhìn thấy trong lớp có rất nhiều bạn mặc nó, con cũng muốn.\" <br> \"Vậy ngày mai ba dẫn con mua, mua một chiếc Ultramant và một chiếc siêu nhân, có được hay không?\" <br> \"Được ạ! Ba ba thật tốt!\" <br> \"Vậy bây giờ con nhanh rửa mặt đi ngủ, sáng sớm ngày mai ba lập tức dẫn con đi mua.\" <br> \"Ba ba vạn tuế!\" <br> ...... <br> Không biết qua bao lâu, đèn phòng khách dập tắt, đèn ở phòng ngủ cách vách liền hơi sáng lên. <br> \"Con ngủ rồi?\" Cao Trạm hỏi. <br> \"Dạ, đã ngủ.\" Âm thanh người vợ khó giải thích được lộ ra một luồng e thẹn. <br> \"Một mình Tề Tề có phải là hơi cô đơn rồi không?\" Cao Trạm mở miệng, âm thanh lộ ra một tia chế nhạo, \"Nếu không chúng ta cho nó thêm một đứa em gái để cùng nhau chơi đùa đi?\" <br> Người vợ như là mắc cỡ không mở miệng được. <br> \"Này thì có cái gì mà thẹn thùng?\" Cao Trạm nhẹ giọng nở nụ cười, ôm lấy vợ, \"Chúng ta phải cố gắng nhiều một chút, kể từ bây giờ liền bắt đầu nỗ lực...\" <br> \"Anh xấu lắm...\" <br> Cao Trạm cười rộ lên rất êm tai, là loại cười đến âm cuối cũng lộ ra ôn nhu. <br> Qua trong chốc lát, bên trong phòng ngủ liền truyền ra tiếng nữ nhân không nhịn được rên rỉ. <br> \"A... a Cao Trạm, anh... anh nhẹ chút...\" <br> Ván giường bởi vì mức độ rung động lớn của nam nhân mà truyền đến tiếng vang kẽo kẹt. <br> \"Nâng mông cao lên một chút, bảo bối, là như vậy, đúng, cao thêm chút nữa, em động một chút... a...\" <br> Trong đêm đen, đèn nhà nhà đều lần lượt tắt, mà ngoài phòng, chỉ rơi xuống một mảnh ánh trăng, cùng một thân ảnh cô đơn chiếc bóng. <br> Đinh Tường đứng ở đằng kia hút thuốc xong cũng không biết đã hút đến điếu thứ mấy, thời điểm tàn thuốc tắt, hắn liền cầm súng rời khỏi. <br> ......... <br> \"Tốt, qua!\" <br> Trước camera truyền đến âm thanh thỏa mãn của đạo diễn, Khương Phong hướng về phía Phương Sùng Viễn giơ ngón tay cái, \"Tiểu Viễn, chi tiết nhỏ nắm bắt rất tốt!\" <br> Phương Sùng Viễn nói tiếng cảm ơn, chẳng biết vì sao bỗng trở nên trầm mặc, hiếm thấy không có tiếp tục chọc cười Khương Phong. <br> \"Được rồi, mọi người thu dọn một chút, chuẩn bị đổi địa điểm.\" <br> Đạo diễn đi tới bên cạnh sắp xếp công tác, Phương Sùng Viễn yên tĩnh tìm chỗ ngồi xuống, nhìn Lan Tranh cùng Ngô Di từ trong phòng đi ra. <br> Tuy hắn biết hai người họ chỉ là phối âm, nhưng thời điểm Ngô Di ra ngoài còn làm cái động tác chỉnh lại quần áo, mặc dù chỉ trong nháy mắt, nhưng vẫn bị Phương Sùng Viễn bắt được. <br> Hắn lại nhìn về phía Lan Tranh, đôi mắt hơi nheo lại. <br> Cảnh kế tiếp là Lan Tranh diễn, mọi người liên tục chiến đấu ở các chiến trường trong nhà*. <br>*Câu này theo tui nghĩ là mọi người quay phim trong nhà nhiều ngày.<br> Cao Trạm cũng chú ý tới Đinh Tường muốn nói lại thôi, nhiều lần như vậy, Đinh Tường như là có chuyện muốn giải thích với hắn, nhưng đều bị những nhân tố khác quấy nhiễu, trong lần vây bắt trước, ánh mắt cuối cùng của Đinh Tường nhìn hắn, thống khổ như vậy, cũng dứt khoát như vậy, phảng phất như một con sư tử đã từ bỏ giãy dụa... Cao Trạm ngồi ở văn phòng hút thuốc, cảm thấy như hắn đã bỏ quên chi tiết nào đó. <br> Phương Sùng Viễn ngồi ở bên cạnh bình tĩnh nhìn Lan Tranh, dưới góc nhìn của hắn bộ dáng y nhíu chặt lông mày hút thuốc có một loại gợi cảm đặc biệt, hắn chú ý tới ngón tay y trắng nõn thon dài, khói thuốc lượn lờ trên mặt làm lộ ra đường nét rõ ràng, dáng vẻ y nhíu mày u buồn gợi cảm như vậy, thời điểm y cao trào âm thanh trầm thấp mà giàu có từ tính, quanh quẩn thật lâu trong đầu Phương Sùng Viễn không đuổi đi được. <br> Bọn họ vừa nãy thật sự chỉ là phối âm sao? Tại sao lúc Ngô Di đi ra lại còn chỉnh lại quần áo? Hai người bọn họ đến tột cùng là có hay không có ôm nhau rồi hôn môi? <br> Liên tiếp nghi vấn nhanh chóng hiện ra trong đầu Phương Sùng Viễn, lúc đó máy quay đều nhắm ngay hắn, không có ai nhìn thấy hai người bọn họ ở trong phòng làm cái gì, hắn phát hiện mình không thể kiềm chế mà đố kị với Ngô Di, thời điểm Lan Tranh gọi cô \"bảo bối\", tâm Phương Sùng Viễn cũng run theo... <br> Tối ngày hôm ấy, Phương Sùng Viễn nằm trên giường thật lâu không cách nào ngủ được, trong thân thể phảng phất có thứ gì đó đang kêu gào, hắn mở to mắt, đầy đầu đều là âm thanh thở dốc của Lan Tranh, thấp giọng mắng một câu thô tục, bàn tay thuận chăn một đường đi xuống, mò tới cái thứ đồ vật đã cứng rắn như sắt từ lâu kia. <br> Nhớ lại tiếng thở dốc của Lan Tranh, câu bảo bối kia phảng phất vang to bên tai hắn, tay phía dưới lại càng dùng sức, không tới mấy phút nó liền tước vũ khí đầu hàng, giống như đã nhẫn nại kiềm chế rất lâu. <br> Trong bóng tối, Phương Sùng Viễn trợn tròn mắt không nhúc nhích, như là đang hưởng thụ dư vị cao trào, một lúc sau, hắn bỗng nhẹ giọng bật cười, như là tự giễu, cũng như là bình tĩnh nội tâm sau khi đột nhiên thông suốt. <br> Editor có lời:<br>Thời gian này quá là bận luôn, nhưng mà tui sẽ cố gắng ra nhiều chương nhất có thể *niệm chú cho 2 tuần qua mau a~~~*<br> 528020<br> "]