["Hôm Phương Sùng Viễn xuất viện, Lan Tranh vì bận quay phim nên không đi được, đến hôm nay, y mới nhín được chút thời gian đến xem hắn. <br> Nhưng không nghĩ là còn chưa đi tới cửa, đã nghe được tiếng quát tháo của hắn từ trong phòng truyền ra, \"Con mẹ nó tôi mời bà tới là để tùy tiện xáo tung đồ của tôi sao?\" <br> Lan Tranh hơi nhíu mày, nhìn thấy một người phụ nữ hơn ba mươi tuổi từ phòng của hắn đi ra, cúi đầu như đang lau nước mắt. <br> Y đi tới gõ cửa phòng, nhìn thấy Phương Sùng Viễn đang dựa vào ghế sa lon, gác chân lên đó tức giận, liền hỏi, \"Chuyện gì vậy?\" <br> Phương Sùng Viễn ngước mắt thấy là y, buồn bực mà xoa nhẹ tóc, vẫy tay với y, \"Qua đây ngồi.\" <br> Lan Tranh đến ngồi bên cạnh hắn, khẽ cười, “Sao mà tính khí lại lớn như vậy hả?\" <br> Phương Sùng Viễn chậc một tiếng, không kiên nhẫn nói, \"Mẹ nó bà ta lục lọi lộn xộn đồ bị tôi phát hiện, Tiểu Ngải thực sự là làm tức chết tôi rồi, tìm cái gì mà hộ lý sinh hoạt, tôi thấy cô ta là không muốn làm nữa...\" <br> Bởi vì vận động bất tiện, sinh hoạt lại không có cách nào tự làm được, nên gần đây Phương Sùng Viễn rất hay cáu kỉnh, trợ lý bên người có thể cách xa bao nhiêu liền cách xa bấy nhiêu. <br> Lan Tranh cười khổ trong lòng, ôn nhu khuyên nhủ, \"Đừng nóng giận, lát nữa tôi bảo An Địch tìm mấy người khác chăm sóc cho cậu.\" <br> Phương Sùng Viễn thở dài, nhìn chân của mình tự giễu nói, \"Lần này rốt cục cũng tàn phế rồi, diễn xuất có phải là càng chân thực hơn không?\" <br> Lan Tranh biết tâm tình hắn không tốt, kiên trì nghe hắn oán trách vài câu, lại nghe được phòng tắm có tiếng nước, đứng lên nhìn một cái, sau đó xoay đầu lại hỏi, \"Cậu muốn đi tắm à?\" <br> \"Ừm, \" Phương Sùng Viễn trả lời, \"Người cũng đều bị tôi đuổi đi hết rồi, để một lát nữa hẳn tắm vậy, anh khóa lại giúp tôi đi.\" <br> Lan Tranh xắn tay áo lên, cười nói với hắn, \"Hay là tôi giúp cậu tắm.\" <br> Phương Sùng Viễn kinh ngạc nhìn y. <br> Lan Tranh đã đi tới muốn dìu hắn đứng dậy, \"Lúc trước tôi đã đáp ứng muốn giúp cậu tắm, cậu cho rằng chỉ là nói đùa thôi à.\" (Tui chém nè) <br> Chẳng biết vì sao, lỗ tai Phương Sùng Viễn bỗng nhiên nóng bừng, hắn ngồi không nhúc nhích, \"Vậy thì sao, nhưng cũng không cần đâu, ảnh đế như anh mà giúp tôi tắm rửa, truyền ra ngoài rồi mặt mũi tôi còn lớn thêm bao nhiêu nữa, không cần không cần.\" <br> Lan Tranh đứng trước mặt hắn ôm lấy cánh tay, biểu tình có chút cân nhắc, \"Phương Sùng Viễn, cậu xấu hổ rồi hả?\" <br> \"Sao mà có thể?\" Phương Sùng Viễn lắp bắp, \"Tôi mà xấu hổ à? Tôi sao có thể xấu hổ được?\" <br> Lan Tranh chưa từng gặp bộ dáng Phương Sùng Viễn thế này, ngây ngô như một tên tiểu tử vắt mũi chưa sạch, y chỉ cảm thấy đùa rất vui, càng muốn chọc hắn, \"Vậy cậu trốn cái gì, không phải cậu thích được tôi tắm cho à.” <br> Phương Sùng Viễn bị y nói tới không nhịn được cười, hắn xoa nhẹ mái tóc, sờ sờ chóp mũi xong mới nói, \"Vậy rồi làm sao, tắm thì tắm thôi, một chút nữa nếu mà có động tĩnh gì thì anh cũng đừng trách tôi nha.\" <br> Lan Tranh cảm thấy hắn càng ngày càng đáng yêu. <br> Y đỡ Phương Sùng Viễn nhảy vài cái vào phòng tắm. <br> Bởi vì chân không thể dính nước, cho nên Lan Tranh cố ý tìm một cái ghế cho Phương Sùng Viễn ngồi, sau đó liền tỉ mỉ mở máy sưởi lên, đóng cửa phòng tắm, \"Thiếu gia cởi quần áo chắc không cần tôi giúp đâu nhỉ?\" <br> Phương Sùng Viễn cười thập phần vi diệu, \"Cần mà, tay đau.\" <br> Nếu đã muốn giở trò lưu manh rồi thì thẳng thắn lưu manh đến cùng luôn, Phương Sùng Viễn nghĩ. <br> Lan Tranh đi tới cởi quần áo cho hắn, dùng nước nóng thấm ướt khăn mặt, sau đó bắt đầu lau người. <br> Phương Sùng Viễn một bên hưởng thụ phục vụ của Lan Tranh, một bên dương dương đắc ý nói, \"Anh nói nếu như bây giờ tôi đăng weibo, Lan ảnh đế đang tắm cho tôi, thì có phải nó sẽ nổ tung luôn không?\" <br> Lan Tranh cười, \"Cậu có thể thử xem.\" <br> Phương Sùng Viễn cũng cười nói, \"Thôi, loại hành vi tư mật này, tôi vẫn nên một mình hưởng thụ cho tốt.\" <br> Lau sạch thân thể, Lan Tranh liền muốn cởi quần hắn. <br> Mới vừa sờ tay xuống, khóe miệng liền không nhịn được giương lên. <br> Đối diện một khắc này, hai người đều không nhịn được mà cười ra tiếng. <br> \"Hồi nào vậy hả?\" <br> \"Được một lúc rồi, \" Phương Sùng Viễn nhìn y, ánh mắt kia có chút quyến rũ, \"Lúc anh mới vừa cởi đồ thì đã có phản ứng.\" <br> \"Vậy làm sao bây giờ?\" Lan Tranh ôm cánh tay nhìn hắn, ý tứ như đang xem kịch vui, \"Còn tiếp tục tắm sao?\" <br> \"Cái gì mà làm sao bây giờ, \" Phương Sùng Viễn lôi kéo tay y xuống phía dưới, \"Chính anh châm lửa thì chính anh phải phụ trách tắt a.\" <br> Lan Tranh từ trên cao nhìn xuống, không biết vô tình hay cố ý mà sờ sờ mặt hắn, \"Tôi có thể ôm cậu ngồi lên bồn rửa mặt, cái tư thế này thế nào?\" <br> \"Lan lão sư, tôi là vì anh nên bị thương nha, chẳng lẽ anh không cần phải chủ động báo đáp tôi sao?\" Phương Sùng Viễn cười so với y còn vô lại hơn. <br> Dù sao hắn cũng chẳng biết xấu hổ hơn ai cả, cái này là điểm mạnh của Phương Sùng Viễn, hắn sao sẽ thua được đây? <br> Lan Tranh bất động thanh sắc, không nói được cũng không nói không được, chỉ nói nhỏ, \"Vậy thì cậu ở đây chờ tôi.\" <br> \"Đó là đương nhiên, \" Phương Sùng Viễn cười như lưu manh, \"Tôi vì anh mà gãy xương, giờ tôi còn phải chủ động, quá thiệt thòi rồi.\" <br> \"Không phải ai đó nói chịu thiệt mới là phúc sao?\" <br> Lan Tranh lấy lời của hắn mà nghẹn hắn, Phương Sùng Viễn cười cười, ngước mắt nhìn y. <br> Đợi một lúc sau, Phương Sùng Viễn làm ra cái động tác thỏa hiệp, kéo eo Lan Tranh nhích lại gần mình, một bên mò ra sau eo y, một bên tỏ ra đáng thương mà mở miệng nói, \"Thôi, thiệt thì thiệt vậy, ai bảo người kia là Lan ảnh đế mà tôi tâm tâm niệm niệm lâu như vậy?\" <br> Lan Tranh nhìn hắn, cũng không biết là hắn đang nói đùa hay là thật lòng, bật thốt lên hỏi, \"Cậu muốn bây giờ luôn à?\" <br> Phương Sùng Viễn ừ một tiếng. <br> Hai người cũng không biết là ai hôn ai đầu tiên. <br> Lan Tranh khom người cùng hắn hôn môi, mò ra sau cổ Phương Sùng Viễn thoải mái thở dài. <br> Đêm đó, hai người trầm luân trong dục vọng, Lan Tranh không biết vì sao mình lại thỏa hiệp, có khả năng là vì hắn vì y mà bị thương, cũng có thể là do không chịu nổi trêu chọc của Phương Sùng Viễn, nhưng y không suy nghĩ nhiều, phóng túng chính mình hưởng thụ một khắc chân thực này. <br> Lúc Phương Sùng Viễn tỉnh dậy, Lan Tranh đã không còn ở bên người, hắn tưởng là y ở trong phòng tắm, lỗ tai gom góp nghe một chút, bên trong một chút động tĩnh cũng không có. <br> Hắn nhíu mày lại, nhìn đồng hồ ở đầu giường, mới năm giờ hai mươi, người này đi sớm như vậy? <br> Tối hôm qua hai người bọn họ sau khi làm một lần liền ôm nhau ngủ, hắn không bắn ở bên trong Lan Tranh, cho nên Lan Tranh chỉ tùy tiện dọn dẹp một chút rồi muốn rời đi, Phương Sùng Viễn liền nói, \"Đã mấy giờ rồi hả, anh ngủ lại đây đi, dù gì giường của tôi cũng đủ rộng mà.\" <br> Lan Tranh cúi đầu không nhìn hắn, \"Tôi quen giường.\" (Ý là không phải giường mình là không ngủ được đó) <br> Phương Sùng Viễn chỉ cho là trong lòng y nhất thời không tiếp thu được, liền làm nũng chơi xấu không cho Lan Tranh đi, \"Lan lão sư, anh thương tôi đi, ngủ lại đây đi mà.\" <br> Lan Tranh bị hắn giày vò đến không còn cách nào khác, đành phải cởi chiếc áo sơmi vừa mới mặc xong kia nằm xuống bên cạnh hắn. <br> Phương Sùng Viễn thực hiện được ý đồ liền cười xấu xa. <br> Kỳ thực hắn đã rất buồn ngủ, vốn dĩ thân thể còn chưa có khôi phục, thời điểm xuất viện bác sĩ còn cố ý dặn hắn không nên vận động dữ dội, để tránh tăng thêm bệnh tình, cho nên một tràng \"vận động\" lúc nãy đã tiêu hao toàn bộ thể lực của hắn, bây giờ hắn chỉ cảm thấy tay chân bủn rủn, buồn ngủ đến mức có thể lập tức đi vào mộng đẹp. <br> Lan Tranh tựa hồ cũng cảm giác được hắn mệt mỏi, tỉ mỉ mà tắt đèn đầu giường cho hắn, nhẹ giọng nói, \"Ngủ đi.\" <br> Phương Sùng Viễn xoay người lại hôn y một cái, nhu tình mà nói, \"Lan lão sư, dáng vẻ vừa nãy của anh thật là mê chết tôi rồi.\" <br> Lan Tranh mím môi dưới, lần đầu tiên không biết tiếp theo nên nói gì. <br> Phương Sùng Viễn tiếp tục ôm y làm nũng, \"Lần này tôi còn bị thương, không thể phát huy trăm phần trăm trình độ, nhưng lần sau nhất định sẽ dốc toàn lực, làm cho anh còn sảng khoái hơn cả hôm nay.\"<br> Tác giả có lời: <br> Cuối cùng hai người cũng thắng được một lần, cho nên, nội dung tĩnh lược mọi người có thể vào album weibo của tôi, vào đó mà tìm nha ~<br> 702120 "]