["Sau khi đứa bé được đón về, căn phòng liền khôi phục yên tĩnh.<br>&nbsp;<br>Lan Tranh vừa bọc sủi cảo vừa nhìn Phương Sùng Viễn, nói, \"Anh mới phát hiện em rất thích con nít.\"<br>&nbsp;<br>Phương Sùng Viễn ngồi trên ghế nghịch mấy miếng bột đã cán xong của Lan Tranh, trả lời, \"Cũng không phải là thích đến như vậy, xem duyên đi, em cảm thấy đứa bé cách vách kia rất đáng yêu, khoẻ mạnh kháu khỉnh.\"<br>&nbsp;<br>Hai người tùy ý nói chuyện một chút, Lan Tranh nhìn hắn chằm chằm, \"Em không giúp được thì cũng thôi đi, xem mấy miếng da sủi cảo này, bị em làm thành cái dạng gì rồi.\"<br>&nbsp;<br>\"Cái này không phải em làm, là Dương Dương.\" Phương Sùng Viễn chột dạ nguỵ biện.<br>&nbsp;<br>\"Em đừng có đổ cho Dương Dương nhà người ta, mới nãy nó còn theo anh cán bột, người ta ba tuổi đã biết giúp đỡ, em nhìn lại mình xem, ba mươi tuổi, còn ngồi xé da bánh chơi.\"<br>&nbsp;<br>Phương Sùng Viễn ha ha mà cười, mặt cũng không đỏ.<br>&nbsp;<br>\"Vậy em ra ngoài trước, một mình anh cứ từ từ gói sủi cảo đi.\"<br>&nbsp;<br>\"Đứng lại, \" Lan Tranh liếc mắt nhìn hắn, thỏa hiệp nói, \"Không làm thì không làm, ngồi xuống đây cùng anh là được.\"<br>&nbsp;<br>Phương Sùng Viễn cố nén lại nụ cười, ngồi xuống lần nữa.<br>&nbsp;<br>Gói sủi cảo xong thời gian vẫn còn sớm, hai người liền lên lầu tập thể hình, sau đó là ngủ trưa, dạo gần đây Phương Sùng Viễn rất hay buồn ngủ, Lan Tranh đơn thuần là nằm cùng hắn, Phương Sùng Viễn cũng thành thật, không có táy máy tay chân, chỉ ôm Lan Tranh nghiêm túc chợp mắt.<br>&nbsp;<br>Bữa cơm đoàn viên tối giao thừa của hai người cũng rất đơn giản, ngoại trừ sủi cảo, Lan Tranh còn làm thêm mấy món ăn thường ngày, đều là món Phương Sùng Viễn thích ăn.<br>&nbsp;<br>Lúc dùng bữa Phương Sùng Viễn còn cố ý mở một bình rượu Mao Đài, \"Hôm nay sang năm mới, chúng ta cũng phải hưởng ứng không khí một chút.\"<br>&nbsp;<br>\"Em không sợ uống say à?\" Lan Tranh cười hắn.<br>&nbsp;<br>\"Sao lại thế được, \" Phương Sùng Viễn nhìn y, \"Tửu lượng của em anh còn không rõ sao? Huống chi tối nay em còn phải cho anh tiền mừng tuổi nữa.\"<br>&nbsp;<br>Lan Tranh cười, gắp sủi cảo trong dĩa để vào bát hắn, \"Ăn nhiều một chút.\"<br>&nbsp;<br>\"Tranh ca.\" Phương Sùng Viễn bỗng gọi tên y.<br>&nbsp;<br>\"Cái gì?\"<br>&nbsp;<br>\"Lúc anh gói sủi cảo có làm ký hiệu không vậy?\"<br>&nbsp;<br>\"Ký hiệu cái gì?\" Lan Tranh hỏi hắn.<br>&nbsp;<br>\"Là bọc tiền xu vào hay là cái gì đó*, xem hai ta ai ăn được trước thì người đó sẽ gặp may mắn cả năm, \" Phương Sùng Viễn nhìn y, rất nghiêm túc mà nói, \"Khi còn bé em ăn Tết ở nhà, ba đều cố ý gắp cái sủi cảo bọc tiền xu kia cho em.\"<br> *Sủi cảo có tiền xu ngụ ý cho năm mới phát tài, còn có sợi chỉ trắng là trường thọ.<br>&nbsp;<br>Lan Tranh nhìn hắn một chút, để đũa xuống nắm lấy tay hắn, \"Hôm nay anh quên rồi, chờ năm sau, năm sau anh gói cho em.\"<br>&nbsp;<br>\"Được, \" Phương Sùng Viễn cười cười, ánh mắt sáng ngời, \"Vậy sang năm anh nhớ phải gắp cái sủi cảo có tiền xu kia cho em ăn.\"<br>&nbsp;<br>\"Ừm, đương nhiên, \" Lan Tranh gắt gao nắm chặt lấy tay hắn, \"Có được em, anh liền có được may mắn.\"<br>&nbsp;<br>\"Lan lão sư, anh thật là buồn nôn.\" Phương Sùng Viễn không nhịn được cười nói.<br>&nbsp;<br>\"Buồn nôn thì buồn nôn đi, đây chính là lời thật lòng của anh, \" y nâng ly rượu lên chạm nhẹ vào ly của Phương Sùng Viễn, nói, \"Chúc con trai chúng ta năm nay vận may phủ đầu, lấy được ảnh đế.\"<br>&nbsp;<br>Lần đầu tiên Phương Sùng Viễn nghe được Lan Tranh gọi mình là con trai, nhất thời nổi cả da gà, phủi phủi xuống, \"Lan Tranh, anh nhìn thấy ở đâu...\"<br>&nbsp;<br>\"Con trai có đúng không?\" Lan Tranh tiếp lời của hắn, nở nụ cười tươi rói, \"Anh xem ở trên mạng đấy, thấy cũng lâu rồi, lúc đó anh nghĩ nếu mà có cơ hội, nhất định sẽ hét lên như vậy để gọi em, rất đáng yêu.\"<br>&nbsp;<br>Phương Sùng Viễn dở khóc dở cười.<br>&nbsp;<br>Lan Tranh gắp mấy cái sủi cảo đặt vào trong bát hắn, \"Ngoan, con trai ăn nhiều một chút.\"<br>&nbsp;<br>Phương Sùng Viễn nhìn y, \"Lan Tranh, em nói cho anh biết đừng có được voi đòi tiên.\"<br>&nbsp;<br>\"Ăn no mới có sức để làm anh, làm đến không thể xuống giường được.\" Lan Tranh tiếp tục bồi thêm một câu, đột nhiên từ nghiêm túc chuyển sang lưu manh đùa giỡn.<br>&nbsp;<br>Phương Sùng Viễn có chút không chống đỡ được Lan Tranh như thế.<br>&nbsp;<br>Bữa cơm này của hai người ăn uống đến hơi say, lúc mới bắt đầu chỉ nói là uống chơi thôi, nhưng đến cuối cùng lại uống sạch một chai, Phương Sùng Viễn đứng dậy muốn đi rửa chén, dưới chân trượt một cái thiếu chút nữa là té ngã, cũng may có Lan Tranh tay mắt lanh lẹ đỡ hắn.<br>&nbsp;<br>Vừa định cười nhạo hắn vài câu, Phương Sùng Viễn đã thuận thế ôm lấy y, ôm eo y kéo vào trong ngực mình.<br>&nbsp;<br>\"Ôm một chút, \" Phương Sùng Viễn cứ đứng như vậy ôm y, kề sát mặt mình lên mặt y, \"Lâu rồi không có được đứng ôm anh thế này.\"<br>&nbsp;<br>Y biết hắn đã hơi say rồi.<br>&nbsp;<br>Y vòng tay ôm lấy Phương Sùng Viễn.<br>&nbsp;<br>\"Thật tốt, thật thoải mái.\" Phương Sùng Viễn không nhịn được cà cà lên mặt y, lòng bàn tay đi thẳng một đường xuống mông y, kéo kéo ở đó, sau liền dùng cái tư thế này nặng nề đẩy đẩy vào mấy lần.<br>&nbsp;<br>Lan Tranh đột nhiên nhận ra có chỗ nào đó không đúng, liền muốn đẩy hắn ra, nhưng lại bị Phương Sùng Viễn trước một bước trói tay lại, \"Em muốn ở chỗ này làm anh, anh xoay ra đằng sau, nằm lên mặt bàn, nâng mông lên một chút.\"<br>&nbsp;<br>Lan Tranh đẩy hắn một cái, \"Quỷ say rượu, em làm gì vậy hả.\"<br>&nbsp;<br>\"Làm anh đấy, \" Ánh mắt Phương Sùng Viễn lúc thì vẩn đục lúc thì trong veo, bộ dáng nhìn Lan Tranh cười rộ lên có chút ngốc nghếch, \"Em ăn no, có sức để làm anh, nhanh xoay ra đằng sau, tranh thủ còn thời gian, chúng ta đánh một trận sang năm luôn.\" (E: chém dữ dội luôn)<br>&nbsp;<br>Lan Tranh bất lực lắc đầu một cái, biết lúc này Phương Sùng Viễn dựa vào rượu mời trang khốn nạn, nhưng y lại không nhẫn tâm nói không, mặc kệ hắn muốn cái gì, y đều muốn chiều chuộng hắn, dung túng hắn.<br>&nbsp;<br>Thân thể hai người dán sát vào nhau, khít chặt một chỗ, chân Lan Tranh bị hắn nhấc lên rất cao, Phương Sùng Viễn vừa dùng lực vừa thổi hơi vào tai y, \"Em muốn làm anh như thế này từ rất lâu rồi Lan Tranh, mẹ nó thật là sảng khoái...\"<br>&nbsp;<br>Toàn bộ cơ thể Lan Tranh đều dán sát lên trên mặt bàn, \"Thân ái ơi, mau hôn anh, anh có chút lạnh...\"<br>&nbsp;<br>\"Bảo bối, em sẽ lập tức sưởi ấm cho anh, đừng sợ.\"<br>&nbsp;<br>.........<br>&nbsp;<br>Chuông giao thừa vang lên từng tiếng đầu tiên, tại nơi chặt chẽ kết hợp, hai người đạt đến cao trào trước nay chưa từng có.<br> *********<br> Phương Sùng Viễn vẫn không có đồng ý cùng Lan Tranh về Mỹ, Lan Tranh cũng không nhắc lại nữa.<br>&nbsp;<br>Hai người bay đến Phần Lan nghỉ phép vào hôm mồng hai, nguyên nhân là vì trước đó Phương Sùng Viễn xem tivi đột nhiên nói muốn được nhìn thấy cực quang, tối hôm đó Lan Tranh liền đặt vé máy bay, sau đó nói với Phương Sùng Viễn sáng mai tám giờ bay.<br>&nbsp;<br>\"Tranh ca, em chỉ nói mà thôi...\" Hắn không ngờ Lan Tranh lại thuộc phái hành động, hắn chỉ là thuận miệng nói, Lan Tranh liền chuẩn bị cho hắn.<br>&nbsp;<br>\"Anh chưa từng đi du lịch với em, em không biết kỳ thực anh đã mong đợi từ rất lâu rồi để có thể cùng em đi chơi, chỉ có hai chúng ta.\"<br>&nbsp;<br>Phương Sùng Viễn cảm động trong lòng, biết hiện tại Lan Tranh làm tất cả cũng là vì muốn để hắn vui vẻ, thực ra hắn rất muốn nói cho y biết không cần phải cẩn thận như vậy, nhưng nếu đây là cách yêu của Lan Tranh, hắn cũng sẽ sẵn sàng tiếp nhận.<br>&nbsp;<br>Bởi vì phải đi xa nhà, nên trước đó một ngày Phương Sùng Viễn gọi về cho Trần Lệ Quyên, mẹ con hai người chỉ nhận điện thoại trước đêm giao thừa, lúc ấy bọn họ đã chuyển đến căn nhà mới mà Phương Sùng Viễn sắp xếp, là một căn nhà hai tầng* ở trung tâm thành phố, còn có một khu vườn nhỏ, tất cả đều dựa theo sở thích của Trần Lệ Quyên mà bố trí.<br> *Gốc là 跃层 kiểu nhà hai tầng được nối với nhau bằng cầu thang.<br> Phương Sùng Viễn nói cho bà biết mình muốn đi Phần Lan du lịch, Trần Lệ Quyên quan tâm hỏi tình hình hắn gần đây, cuối cùng mới do dự hỏi có người cùng hắn đi hay không, hắn biết Trần Lệ Quyên đang thăm dò cái gì, cũng không che giấu, nói, \"Còn có Lan Tranh.\"<br>&nbsp;<br>Trần Lệ Quyên lúng túng à một tiếng, không nói gì nữa, chỉ dặn dò, \"Vậy các con chú ý an toàn.\"<br>&nbsp;<br>Phương Sùng Viễn trả lời, \"Vâng, Phương Sùng Lễ dạo này thế nào rồi?\"<br>&nbsp;<br>Lần trước hắn dạy dỗ Phương Sùng Lễ một trận, cũng không biết cậu ta có nghe vào không.<br>&nbsp;<br>\"Tiểu Lễ cũng không tệ lắm, mỗi ngày đều ra ngoài làm việc, cũng không thấy chơi game nữa.\"<br>&nbsp;<br>Lúc này Phương Sùng Viễn mới ừ một tiếng, Lan Tranh ngồi bên cạnh vuốt tóc hắn, nhỏ giọng hỏi hắn có muốn đi về chúc Tết dì không, Phương Sùng Viễn nhìn y nhẹ nhàng lắc đầu, rồi mới nói với Trần Lệ Quyên, \"Mẹ, không có việc gì nữa thì con cúp trước.\"<br>&nbsp;<br>\"Đúng rồi, Tiểu Viễn, \" Lúc này Trần Lệ Quyên mới chợt nhớ ra, \"Tiền con cho mẹ hôm giao thừa mẹ đã nhận được rồi, còn có quà năm mới con nhờ người mua tới, năm nào con cũng không về nhà ăn tết, lại mua cho mẹ và Tiểu Lễ nhiều đồ như vậy...\"<br>&nbsp;<br>Phương Sùng Viễn ngắt lời bà, nghi hoặc hỏi, \"Tiền gì thế?\"<br>&nbsp;<br>Trần Lệ Quyên nói, \"Hôm giao thừa mẹ nhận được một khoản tiền trong thẻ, chẳng lẽ không phải là con chuyển cho mẹ sao?\"<br>&nbsp;<br>Phương Sùng Viễn đẩy điện thoại ra một chút, nghiêng đầu nhìn Lan Tranh, Lan Tranh đương nhiên nghe được đối thoại của hai người, nhìn hắn yên lặng gật đầu một cái.<br>&nbsp;<br>Lúc này Phương Sùng Viễn mới ừ một tiếng vào điện thoại, cau mày tiếp tục nói với bà vài câu, rõ ràng đã không còn quá vui vẻ.<br>&nbsp;<br>Cúp điện thoại rồi, hắn mới nhìn Lan Tranh lần nữa, Lan Tranh cũng không tiếp tục vuốt tóc hắn, chỉ là để tay lên trên mu bàn tay hắn, nhẹ giọng hỏi, \"Giận rồi à?\"<br>&nbsp;<br>Phương Sùng Viễn không lên tiếng, biểu cảm có chút bất lực.<br>&nbsp;<br>\"Là anh tự ý làm, nhưng mà cũng là một phần tâm ý, hơn nữa tiền cũng không nhiều, em đừng giận anh.\" Lan Tranh hạ xuống thái độ.<br>&nbsp;<br>Phương Sùng Viễn nhìn y, \"Anh không cần như vậy, lúc trước anh làm cho bọn họ đủ nhiều rồi.\"<br>&nbsp;<br>\"Chúng ta không cần phải phân rõ ràng như thế, \" Lan Tranh tiến đến gần hôn lên mắt hắn, \"Em không trách anh là được.\"<br>&nbsp;<br>Phương Sùng Viễn nhẹ giọng nở nụ cười, ôm lấy y, hôn y say đắm.<br>&nbsp;<br>Ngày hôm sau hai người dậy từ rất sớm, Phương Sùng Viễn gọi người chuẩn bị một chiếc xe đưa bọn họ đến sân bay, bởi vì lo lắng người khác nhận ra, nên hai người chỉ có thể võ trang đầy đủ, đến sân bay rồi cũng phải tách nhau đi riêng, mãi đến khi lên máy bay, mới cầm dãy số ở khoang hạng nhất mà “làm quen” nhau.<br>&nbsp;<br>\"Này, chào anh.\" Phương Sùng Viễn đi tới, nhìn Lan Tranh ngồi ở bên cạnh mình, nói, \"Anh cũng đi Phần Lan sao?\"<br>&nbsp;<br>Lan Tranh mỉm cười tháo kính râm xuống, nhìn hắn lộ ra một nụ cười mê người, \"Phải đấy, thật là trùng hợp.\"<br>&nbsp;<br>Phương Sùng Viễn thắt dây an toàn, xoay đầu nhìn người bên cạnh, \"Nhìn tướng mạo của anh thập phần quen mắt, em họ Phương, gọi là Phương Sùng Viễn, xin hỏi quý danh của anh?\"<br>&nbsp;<br>\"Không dám, tôi họ Lan, Lan Tranh.\"<br>&nbsp;<br>\"Cái tên này nghe cũng rất quen tai.\"<br>&nbsp;<br>\"Vậy sao, \" Lan Tranh bỗng nhiên nở nụ cười nhìn hắn, máy bay cất cánh trong tiếng gầm rú thật lớn, ánh mặt trời xuyên qua từng áng mây chiếu vào, Lan Tranh nói với hắn, \"Chúng ta đã từng gặp nhau, chỉ là em quên mất rồi.\"<br>&nbsp;<br>\"Gặp nhau ở đâu?\" Phương Sùng Viễn khẽ cau mày, dường như đang hồi tưởng lại.<br>&nbsp;<br>Lan Tranh mỉm cười, nhìn hắn nói, \"Trong giấc mơ chung của hai chúng ta.\"<br>&nbsp;<br>Trên máy bay, Phương Sùng Viễn bắt đầu ngâm nga một bài hát nhẹ nhàng.<br>&nbsp;<br>She 's getting ready ready for tonight<br>&nbsp;<br>(Nàng vì đêm nay mà điểm tô trang phục)<br>&nbsp;<br>Her friends are waiting but she still needs time<br>&nbsp;<br>(Bạn của nàng đang chờ nàng, nhưng nàng vẫn cần một ít thời gian)<br>&nbsp;<br>Fixing her make up in the bathroom light<br>&nbsp;<br>(Dưới ánh đèn phòng tắm, nàng chỉnh trang lại dung mạo)<br>&nbsp;<br>She 's getting nervous and her heart beats fast<br>&nbsp;<br>(Nàng trở nên căng thẳng, tim đập thật nhanh)<br>&nbsp;<br>She puts some perfume but not to much<br>&nbsp;<br>(Nàng phun một ít nước hoa, nhưng không nhiều)<br>&nbsp;<br>Maybe some lipstick but just the touch<br>&nbsp;<br>(Có thể thêm một chút son môi, nhưng chỉ là cái chạm nhẹ)<br>&nbsp;<br>And then she thinks of you again<br>&nbsp;<br>(Và rồi nàng lại nghĩ về chàng)<br>&nbsp;<br>As she hopes you 'll understand<br>&nbsp;<br>(Nàng chỉ hi vọng chàng có thể hiểu)<br>&nbsp;<br>She 's wearing that black mascara, black mascara just for you<br>&nbsp;<br>(Nàng vì chàng họa yên huân trang, yên huân trang chỉ dành cho chàng)<br>&nbsp;<br>Cause she wants you to<br>&nbsp;<br>(Bởi vì nàng muốn chàng biết)<br>&nbsp;<br>know that she loves you<br>&nbsp;<br>(Biết rằng nàng yêu chàng)<br>&nbsp;<br>She 's wearing that black mascara, black mascara just for you<br>&nbsp;<br>(Nàng vì chàng họa yên huân trang, yên huân trang chỉ dành cho chàng)<br>&nbsp;<br>Don 't you realize she did it for you tonight?<br>&nbsp;<br>(Chàng có nhận ra không tâm ý của nàng?)<br>&nbsp;<br>Lan Tranh xoay đầu lại nắm thật chặt lấy tay hắn, hai người nhìn nhau nở nụ cười.<br>&nbsp;<br>Máy bay bay ngang qua bầu trời, bay đến giấc mộng tương lai của hai người bọn họ.<br>&nbsp;<br>_ Cố sự đến đây, chính thức vẽ nên một dấu chấm tròn_<br> Editor có lời:<br> *Tên chương được lấy từ phần giới thiệu của tác giả trong bản raw.<br> Lời bài hát được trích từ ca khúc \"Black Mascara\" - Eliane.<br> Phiên ngoại tui vẫn chưa mở được, nhưng vẫn đặt cái hẹn nhé, tui sẽ mở và đăng sớm thôi. Ngày mai sẽ có 1 chương be bé để giới thiệu với mn về tên của từng nhân vật, mn hứng thú thì ghé qua xem nhé!<br>Cuối cùng: CẢM ƠN MỌI NGƯỜI RẤT NHIỀU!!!<br> _110421_<br>&nbsp; "]