["Phương Sùng Viễn nhắm mắt lại nằm trên giường, trong đầu đều là dáng vẻ tan nát cõi lòng lúc nãy của Lan Tranh.<br><br>Y sửng sờ rất lâu, nửa ngày sau mới phản ứng lại được, y muốn trả lời, nhưng lại phát hiện mình không cách nào mở miệng được, qua một lúc sau, y mới nghẹn ngào nói, \"Xin lỗi... Tôi không biết cậu, không biết cậu đã có người mình thích.\"<br><br>Phương Sùng Viễn ừ một tiếng, nhìn sang chỗ khác, \"Lan Tranh, chúng ta đã không thể bắt đầu lại từ đầu, không phải sao.\"<br><br>Lan Tranh nghe vậy bỗng nhiên nở nụ cười thật nhẹ, một lúc sau y mới lẩm bẩm nói, \"Đúng đấy, là lỗi của tôi, tất cả đều đã quá muộn\".<br><br>Trong đêm đen, Phương Sùng Viễn thở dài nặng nề, mấy ngày nay thái độ của Lan Tranh đối với hắn, kỳ thực hắn đã có thể đoán được một chút, chỉ là không nghĩ tới Lan Tranh sẽ đích thân bày tỏ. Sau khi hắn quyết định buông tay, Lan Tranh vậy mà lại nói cho hắn biết, y yêu hắn...<br><br>Buồn cười quá, không phải sao?<br><br>Vậy trước kia một mình hắn chịu đựng hết tất cả, tính là gì?<br><br>Lúc trước người kia nói một câu \"đời này của tôi sẽ không yêu ai khác nữa\", chính lời này đã mạnh mẽ chặt đứt mọi mơ tưởng của hắn về tương lai, cho nên hắn buộc mình phải bước ra ngoài, từng bước một, dù cho trong lòng đau đớn đến mức nào, hắn cũng ép mình không được quay đầu, nhưng bây giờ, Lan Tranh lại nói với hắn, chưa bao giờ là Lan Đình, người y yêu vẫn luôn là hắn, Phương Sùng Viễn.<br><br>Thật là, buồn cười chết mất, buồn cười đến cực điểm.<br><br>Y muốn hắn tin tưởng thế nào đây?<br><br>Quay phim mấy ngày tiếp theo, ngoại trừ yêu cầu nhân vật, Phương Sùng Viễn không hề nói chuyện với Lan Tranh, mặc dù hắn biết sau đêm đó về Lan Tranh bị bệnh, nhưng hắn vẫn không chủ động thăm hỏi.<br><br>Lan Tranh bệnh một cái là như núi đổ, nhưng y vẫn cứ đều đặn mỗi ngày truyền nước xong là tới phim trường, không hề làm chậm tiến độ quay chụp.<br><br>Theo nội dung kịch bản, nhân vật của Lan Tranh cũng sắp sát thanh.<br><br>Trong khi Trần Hi Quang đang theo dõi vụ án, những chứng cứ có được đều hướng về phía A Lang ở hộp đêm, lúc lực lượng cảnh sát dựa vào chúng chuẩn bị truy bắt hung thủ thì lại phát hiện A Lang đã chết trong bồn tắm nhà mình.<br><br>Đạo diễn Lý Sinh thấy Lan Tranh bị cảm mãi không khỏi, hôm đó cố ý hỏi xem y có thể cố gắng diễn cảnh này không, dù sao thì để y trần truồng ngâm trong nước lạnh, quay xong sợ là bệnh tình sẽ nặng thêm.<br><br>Lan Tranh lại nói, \"Không sao, không thể vì một mình tôi mà làm lỡ tiến độ.\"<br><br>Đạo diễn nhìn y kiên trì, cũng biết y đối với việc đóng phim nhiệt tình thế nào, nên cũng không nói gì nữa, chỉ dặn dò Phương Sùng Viễn, \"Vậy thì cực khổ cho Phương lão sư rồi, tốt nhất quay một lần là qua.\"<br><br>Phương Sùng Viễn đứng bên cạnh Lan Tranh nhẹ giọng ừ một tiếng, quay đầu lại nhìn y đang mang khẩu trang ho kịch liệt, hơi nhíu lông mày.<br><br>Không nói được là lo lắng hay là thế nào.<br><br>Lan Tranh yên lặng đi qua một bên bảo trợ lý lấy cho mình bình nước, y dùng tay vặn mở nắp bình, ngửa đầu uống, Phương Sùng Viễn đứng ở đó nhìn bóng lưng của y, cảm thấy mấy ngày nay hình như y đã gầy đi một chút.<br><br>Cũng tiều tụy đi không ít<br><br>Tiểu Ngải bước tới nhỏ giọng nhắc nhở hắn, \"Viễn ca, hoá trang.\"<br><br>Phương Sùng Viễn trầm giọng ừ một tiếng, thu hồi ánh mắt đi vào phòng.<br><br>Mấy phút sau, bỗng nhiên có nhân viên công tác gõ cửa bước vào, nói với Tiểu Ngải đang ngủ gà ngủ gật trên ghế, sau đó hai người cùng nhau đưa mắt nhìn Phương Sùng Viễn, Phương Sùng Viễn ngước nhìn hai người trong gương, Tiểu Ngải bước tới nói với hắn, \"Chuyện là, Viễn ca, stylist của Lan lão sư đang trên đường tới thì đột nhiên gặp chút rắc rối, bọn họ muốn để...\"<br><br>Cô còn chưa nói hết, Phương Sùng Viễn đã ngắt lời, \"Tôi biết rồi, bảo bọn họ mời Lan Tranh vào đi.\"<br><br>Tiểu Ngải lúc này mới gật gật đầu với nhân viên công tác, Phương Sùng Viễn lại nói, \"Cô tự mình đi.\"<br><br>Tiểu Ngải hả một tiếng, biết Phương Sùng Viễn đang nhắc nhở chính mình không được nói chuyện làm người khác hiểu lầm, liền đi theo nhân viên công tác ra ngoài.<br><br>Lúc cửa bị đẩy ra, Phương Sùng Viễn nghe được tiếng Tiểu Ngải đang khách sáo lễ phép nói, \"Lan lão sư, phiền anh ngồi ở đây nghỉ ngơi một chút đã, Viễn ca sẽ lập tức xong ngay.\"<br><br>Nói rồi liền đi rót cho Lan Tranh một ly nước, Lan Tranh ho không ngừng, đeo khẩu trang khàn giọng trả lời, \"Không sao.\"<br><br>Mấy ngày trước tuy rằng y bị bệnh nhưng cũng không đến mức mất giọng, các cảnh quay vẫn có thể tiếp tục bình thường, còn hôm nay nghe giọng y đã khàn đến không xong, cũng may quay cảnh này không cần nói chuyện, nếu không đạo diễn cũng sẽ không để y tiếp tục quay nữa.<br><br>Mấy phút sau Phương Sùng Viễn bắt đầu làm tóc, Lan Tranh ngồi cách hắn không xa, tháo khẩu trang xuống chờ stylist đến.<br><br>Stylist Vương Dịch là một trong những người có thâm niên trong giới, đối với Lan Tranh cũng coi như quen biết, lúc đến trang điểm cho Lan Tranh hắn liền phát hiện không khí trong phòng có chút khó xử, hai vị ngồi đây từ đầu tới cuối không ai nói một câu, Phương Sùng Viễn thẳng thắn nhắm mắt lại ngủ, ngược lại là Lan Tranh, ánh mắt như có như không cứ liếc về phía người bên cạnh, nhưng lại không nhận được nửa lời hồi đáp.<br><br>\"Lan lão sư bị nhiễm gió lạnh sao? Sao đột nhiên lại bệnh?\" Vương Dịch đành phải lôi mình ra phá vỡ trầm mặc cứng nhắc.<br><br>Lan Tranh a một tiếng, hình như là đang suy nghĩ chuyện khác, nghe có người nói chuyện với mình mới phục hồi lại tinh thần, lễ phép cười cười với Vương Dịch, y nói, \"Có lẽ là vậy, tôi cũng không biết sao bỗng nhiên lại bệnh.\"<br><br>\"Mấy ngày nay thời tiết tương đối khô hanh, xác thực rất dễ bị bệnh, ngài có thể bảo trợ lý đi mua chút mứt lê về ăn xem, hiệu quả với ho khan tương đối tốt.\"<br><br>\"Cảm ơn, \" Lan Tranh đáp lời, \"Mỗi lần tôi bị bệnh đều như thế này, không dứt, uống thuốc gì cũng không bớt được, bây giờ đến truyền nước cũng không có tác dụng, đành phải tự chịu đựng.\"<br><br>Y mới vừa nói xong, không ngờ Phương Sùng Viễn bỗng nhiên chậc một tiếng, quay đầu lại cau mày nhìn y, \"Năm ngoái lúc bị bệnh uống thuốc gì khỏi anh quên rồi sao? An Địch đâu, anh không nhớ cô ta cũng không nhớ à?\"<br><br>(Đang cải văn, cho nên nếu số chữ không đủ thì tôi chỉ có thể viết thêm xuống phía dưới vài chữ, mọi người lơ đi là được rồi a a a a a a a a a, nhìn về phía y, \" Năm ngoái lúc bị bệnh uống thuốc gì khỏi anh quên rồi sao? An Địch đâu, anh không nhớ cô ta cũng không nhớ à?\")<br><br>Tác giả có lời:<br><br>Tới rồi đây, muộn chút xíu, mọi người đừng trách... Ngày mai tiếp tục.<br> Editor có lời:<br> Eo ơi coi cái thái độ kìa =)))<br> 913021<br><br> "]