["Đến đảo, Phương Sùng Viễn cảm thấy mình giống như đi từ mùa đông sang mùa hè, vừa leo lên xe ngồi, hắn lập tức cởi bỏ áo khoác lông ra, tiếp đó định cởi nốt áo len thì bị Lục Văn Úc ngăn lại, \"Nhiều máy quay như vậy, cậu không cần hình tượng nữa à?\"<br> &nbsp;<br> \"Cậu ấy sợ nóng, để cậu ấy cởi đi, bên trong vẫn còn một cái áo len mỏng.\" Lan Tranh đeo kính râm nhẹ nhàng nói.<br> &nbsp;<br> Phương Sùng Viễn và Lục Văn Úc lập tức quay lại nhìn y.<br> &nbsp;<br> Đôi mắt Lục Văn Úc trợn lên rất lớn, như là phát hiện chuyện gì đó không ổn, trong khi Phương Sùng Viễn lại nhìn y rất bình thường, dù cho nghe xong câu này, trong lòng cũng có chút chập trùng, nhưng trên mặt vẫn cười nói, \"Lan lão sư, trước camera kìa anh nhanh giải thích một chút, đêm qua chúng ta thật sự không có ngủ cùng nhau, nếu không anh nói câu này bình tĩnh tự tin như thế, khán giả hiểu lầm chết tôi rồi.\"<br> &nbsp;<br> Lúc này Lan Tranh mới ý thức được mình vừa nói cái gì, phối hợp với ống kính lúng túng nở nụ cười, tháo kính xuống giải thích, \"Lúc tôi và Tiểu Viễn đóng phim cũng tương đối hiểu rõ thói quen ăn mặc của cậu ấy, cho nên mọi người đừng có nghĩ lệch đi đâu, người ta là thẳng nam.\"<br> &nbsp;<br> Tất cả mọi người đều không nghĩ tới Lan Tranh lại đùa như vậy, nhất thời cười rộ lên, các nhân viên công tác vì tăng thêm hiệu quả chương trình, vội vã tiếp chuyện hai người, \"Vậy thế này, dù sao đường cũng còn xa, chúng ta làm một ván game đi, thế nào?\"<br> &nbsp;<br> \"Chơi cái gì?\" Phương Sùng Viễn và nhân viên công tác nhìn nhau một cái, cảm giác cô gái này không có ý tốt.<br> &nbsp;<br> Đối phương cười nói, \"Chúng ta chơi trò hỏi nhanh đáp nhanh đi, hỏi Lan lão sư trước, sau đó là Phương lão sư, xem hai người hiểu biết bao nhiêu về đối phương.\"<br> &nbsp;<br> Đáy lòng Phương Sùng Viễn mạnh mẽ lườm cô một cái.<br> &nbsp;<br> Hắn nghĩ thầm, mẹ ơi đây thật sự là vì rating mà cũng không cần liêm sỉ xào CP luôn.<br> &nbsp;<br> Lan Tranh theo bản năng có chút chống cự, y rất ít khi lên show tống nghệ, đây có thể coi là lần đầu tiên, chính vì vậy y không biết mình có thể “say no” hay không, nhìn Phương Sùng Viễn dò hỏi ý kiến của hắn, Phương Sùng Viễn biết Lan Tranh không hiểu rõ kiểu chương trình thế này, cho nên yên lặng nháy mắt với y, Lan Tranh liền rõ ràng, phối hợp chơi một chút là được rồi.<br> &nbsp;<br> \"Hỏi nhanh đáp nhanh 30 giây, đếm ngược, bắt đầu!\"<br> &nbsp;<br> Máy quay nhắm ngay Lan Tranh.<br> &nbsp;<br> \"Trên trường quay Phương Sùng Viễn có biệt danh không?\"<br> &nbsp;<br> \"Không có.\" Lan Tranh lắc đầu một cái, chẳng biết vì sao đột nhiên nhớ tới cái WeChat “Đại ục ục kê” lần đầu tiên Phương Sùng Viễn thêm mình, khóe miệng treo lên một nụ cười.<br> &nbsp;<br> \"Phương Sùng Viễn thích đồ ăn ngọt hay mặn?\"<br> &nbsp;<br> \"Đồ cay.\"<br> &nbsp;<br> \"Anh ấy thích uống cà phê hay sữa bò?\"<br> &nbsp;<br> \"Sữa bò đi.\"<br> &nbsp;<br> \"Bình thường các anh có tương tác riêng với nhau không?\"<br> &nbsp;<br> \"Cũng tạm.\"<br> &nbsp;<br> \"Hình thể hai người ai đẹp hơn?\"<br> &nbsp;<br> \"Sùng Viễn đẹp hơn tôi.\"<br> &nbsp;<br> \"Nói như vậy các anh đã từng nhìn qua thân thể đối phương?\" Nhân viên công tác cố ý hỏi lệch vấn đề.<br> &nbsp;<br> \"Đã từng nhìn qua ở phòng gym.\" Lan Tranh phản ứng rất nhanh.<br> &nbsp;<br> Đến lượt Phương Sùng Viễn, các câu hỏi nhân viên công tác hỏi hắn tương đối giống với Lan Tranh, Phương Sùng Viễn cố ý trả lời sai hoặc là nói không biết, bầu không khí ngược lại cũng rất thoải mái tự nhiên, chỉ là hắn không ngờ tới, Lan Tranh sẽ nhớ đến thói quen hằng ngày của mình, hắn vốn cho là y sẽ không để ý.<br> &nbsp;<br> Về đến khách sạn đã có người ở đó chờ bọn họ. Phương Sùng Viễn và Lan Tranh ở cùng một phòng, trước tiên hai người xách đồ đi lên lầu, Lan Tranh nhìn hai cái giường rồi bảo Phương Sùng Viễn chọn trước, tên đi sau kia lại chẳng hề để ý, đi thẳng vào phòng tắm rửa tay, \"Tùy ý đi.\"<br> &nbsp;<br> Lan Tranh để lại cái giường gần cửa sổ cho hắn.<br> &nbsp;<br> Phương Sùng Viễn ném vali vào một góc nào đó rồi xuống lầu, tạm thời hắn không muốn cùng ở cùng một chỗ với Lan Tranh, cho dù là diễn kịch cũng không muốn.<br> &nbsp;<br> Mãi cho đến khi trời tối, mọi người chuẩn bị lên lầu ngủ, Phương Sùng Viễn mới không thể không đối mặt với y.<br> &nbsp;<br> Hắn nằm ở trên giường chơi game, mặc dù phòng ngủ có đặt camera, nhưng hắn đã trực tiếp lấy bộ quần áo che lại, sau khi Lan Tranh đóng cửa, nháy mắt hai người liền đối mặt với nhau, Phương Sùng Viễn trước một bước dời ánh mắt sang chỗ khác, khẽ nói, \"Anh rửa mặt trước đi.\"<br> &nbsp;<br> \"Ừm.\" Lan Tranh cầm khăn mặt lên đi vào phòng tắm.<br> &nbsp;<br> Lúc này Lục Văn Úc gửi đến cho hắn một cái tin nhắn, \"Sùng Viễn, cậu ngủ chưa?\"<br> &nbsp;<br> Phương Sùng Viễn nở nụ cười, trả lời, \"Vẫn chưa, làm sao vậy?\"<br> &nbsp;<br> \"Không phải, chỉ là muốn hỏi cậu một chút, sau khi che camera lại rồi, buổi tối đi ngủ có phát ra động tĩnh gì thì cũng sẽ không bị truyền ra ngoài phải không?\"<br> &nbsp;<br> \"Sẽ không, bọn họ đã tắt hết rồi, nhưng mà phòng ngừa vạn nhất, anh vẫn nên tìm một bộ quần áo che lên.\"<br> &nbsp;<br> \"Vậy được rồi, \" Lục Văn Úc nói, \"Lần đầu tiên tôi bị người ta đặt máy quay quay suốt hai mươi bốn tiếng đồng hồ, có chút không quen.\"<br> &nbsp;<br> \"Không quen là bình thường, \" Phương Sùng Viễn nói cho hắn biết, \"Anh cứ yên tâm mạnh dạn mà ngủ, sẽ không ai quay anh cả, đừng sợ.\"<br> &nbsp;<br> Lục Văn Úc ừ một tiếng, nói, \"Vậy ngủ ngon.\"<br> &nbsp;<br> \"Ngủ ngon.\"<br> &nbsp;<br> Lúc Lan Tranh đi ra liền thấy mặt mày Phương Sùng Viễn tràn ngập ý cười, đối với điện thoại ôn nhu nói một câu ngủ ngon.<br> &nbsp;<br> Y đứng yên một chỗ, bỗng nhiên cảm thấy khó chịu trong lòng.<br> &nbsp;<br> Phương Sùng Viễn rửa mặt xong rồi về nằm lại lên giường, Lan Tranh vốn đang dựa vào giường hút thuốc, nhìn thấy hắn đi ra liền dụi tắt nửa đoạn thuốc còn lại, xuống giường đẩy cửa sổ ra cho bay bớt mùi.<br> &nbsp;<br> Phương Sùng Viễn liếc mắt nhìn y, nói, \"Không sao, anh muốn hút thì cứ hút đi, không cần bận tâm tôi.\"<br> &nbsp;<br> Lan Tranh nhìn hắn, còn định hỏi gì đó, nhưng Phương Sùng Viễn đã nằm xuống đưa lưng về phía y, \"Tôi mệt rồi, ngủ trước đây.\"<br> &nbsp;<br> Trong phòng liền khôi phục trầm mặc.<br> &nbsp;<br> Sáng sớm ngày hôm sau, lúc Lan Tranh mở mắt ra, Phương Sùng Viễn đã không còn ở trong phòng.<br> &nbsp;<br> Y liếc mắt nhìn đồng hồ đeo tay, vẫn còn sớm, không biết mới giờ này mà hắn đi đâu rồi.<br> &nbsp;<br> Nhân viên quay phim đã bật máy và bắt đầu quay, y đứng dậy hỏi bọn họ, \"Mọi người có thấy Phương Sùng Viễn không?\"<br> &nbsp;<br> Nhân viên quay phim nhỏ giọng nói, \"Bọn em vừa tới thì thấy anh ấy mở cửa rời đi, hình như là có hẹn chạy bộ với Lục lão sư.\"<br> &nbsp;<br> Lan Tranh ồ một tiếng, không nói nữa.<br> &nbsp;<br> Y mở cửa sổ, bên ngoài là trời xanh mây trắng, ánh nắng chói chang, y nhìn thấy Phương Sùng Viễn và Lục Văn Úc vừa nói vừa cười chạy trở về, trên gương mặt hắn tràn ngập sự vui vẻ, giống như lúc trước đối với mình, cười đến anh tuấn sinh động.<br> &nbsp;<br> Vào thời khắc ấy, Lan Tranh bỗng nhiên bừng tỉnh trước thực tại rộng lớn, y ý thức được một sự thật, Phương Sùng Viễn sẽ không trả thù y, hắn cũng sẽ không chạm vào y nữa, hắn đối với y chỉ còn lưu lại hờ hững và lạnh lùng.<br> &nbsp;<br> Tác giả có lời:<br> &nbsp;<br> Cái gì kia, Văn Úc thật sự không phải 97 nha các vị, hắn chỉ giỡn chơi thôi a, sao mọi người đều tưởng là thật vậy ha ha.<br> &nbsp;<br> 522021<br> &nbsp;<br> <br> "]