["Sáng sớm hôm sau, Phương Sùng Viễn đã bay về tới thành phố A.<br>&nbsp;<br>Xuống máy bay rồi hắn mới mở điện thoại, không ngoài dự đoán, mấy chục cuộc gọi nhỡ và tin nhắn chen chúc nhau hiện lên.<br>&nbsp;<br>Không để ý đến Lan Tranh, Phương Sùng Viễn gọi lại cho Ngô Vũ, vốn dĩ nghĩ hắn sẽ muốn trách cứ vài câu, nào ngờ sau khi kết nối Ngô Vũ chỉ nói khẽ, \"Mở máy rồi? Thôi được, chịu mở là tốt rồi, gần đây cậu cũng rảnh rỗi nhỉ, thay cậu nhận một show tống nghệ, ngày kia bắt đầu quay, về đến nhà rồi liên lạc.\"<br>&nbsp;<br>Phương Sùng Viễn kỳ quái sao đột nhiên Ngô Vũ lại trở nên phật hệ như thế, trong lúc nhất thời không phản ứng kịp, hơi ngừng một chút mới nói, \"Tôi sắp về tới rồi, cậu đến đi.\"<br>&nbsp;<br>Ngô Vũ ừ một tiếng, cúp điện thoại.<br>&nbsp;<br>Phương Sùng Viễn nhìn vào màn hình, có rất nhiều cuộc gọi nhỡ và tin nhắn chưa đọc của Lan Tranh, hắn chần chờ vài giây, sau đó trực tiếp ấn xóa.<br>&nbsp;<br>Ngẩng đầu lên, vừa vặn chạm phải ánh mặt trời.<br>&nbsp;<br>Hắn đeo kính râm vào, đi về phía gara.<br>&nbsp;<br>Show lần này Ngô Vũ nhận thay là một chương trình trải nghiệm kinh doanh đang rất hot, tên là \"Tiến lên nào! Khách sạn\", hắn làm khách mời, đến một hòn đảo nhỏ du lịch ba ngày hai đêm, trải qua sinh hoạt vui vẻ trên đảo. (E: khách sạn này là hán việt luôn á, chứ cái khách sạn bình thường tui dịch hán việt nó là tửu điếm)<br>&nbsp;<br>Vừa thu dọn hành lý, Phương Sùng Viễn vừa hỏi, \"Cái chương trình kia có ai với ai?\"<br>&nbsp;<br>Ngô Vũ hỏi hắn, \"Kỳ rồi cậu chưa xem à?\"<br>&nbsp;<br>Phương Sùng Viễn lắc đầu.<br>&nbsp;<br>Ngô Vũ thở dài một hơi, nói ra mấy cái tên là vì bình thường nghe nhiều nên thuộc, có một lưu lượng tiểu sinh, Phương Sùng Viễn không quá quen biết, còn những người khác, vẫn có thể hòa thuận ở chung.<br>&nbsp;<br>\"Kỳ này ngoại trừ tôi ra có mời ai khác nữa không?\"<br>&nbsp;<br>Ngô Vũ liếc mắt nhìn hắn, dừng một chút mới nói, \"Có một nhân vật nghiệp dư, còn có ai nữa kia, phim của cậu gần đây bị đánh giá không ngừng, cho nên ban tổ chức mới phải mời, Lan Tranh.\"<br>&nbsp;<br>Phương Sùng Viễn ngước mắt lên, từ từ nhìn về phía hắn.<br>&nbsp;<br>Hiếm thấy lúc này Ngô Vũ không có chiếm lý, ấp a ấp úng nói, \"Cái này cũng là công ty bên kia sắp xếp, tôi hết cách rồi, thiếu gia à cậu đừng có nóng giận, coi như là gạt bỏ mấy cái tâm địa giả tạo qua một bên đi, dù gì thì hai ba ngày sau cũng về rồi.\"<br>&nbsp;<br>Ngô Vũ không biết hắn và Lan Tranh vẫn còn liên lạc, chỉ cho là Phương Sùng Viễn không muốn gặp lại Lan Tranh.<br>&nbsp;<br>Phương Sùng Viễn chậc một tiếng nói, \"Bỏ đi, nói không chừng Lan Tranh sẽ không đi đâu, không phải anh ta rất biết bảo vệ hình tượng màn ảnh à, đi loại chương trình tạp kỹ thế này chẳng phải sẽ lộ ra anh ta rất rẻ tiền sao.\"<br>&nbsp;<br>Ngô Vũ ừ một tiếng, không nói nữa, bởi vì hắn không dám nói cho Phương Sùng Viễn biết, sự thật là do Lan Tranh liên lạc với ban tổ chức, nếu không có Phương Sùng Viễn, y cũng sẽ không đi.<br>&nbsp;<br>Bởi vì công ty đã cân nhắc đến bộ phim điện ảnh đang rất hot của hai người, sắp tới Phương Sùng Viễn cũng sẽ có phim mới, cho nên mới không hỏi ý kiến của hắn, thay hắn quyết định luôn.<br>&nbsp;<br>Vốn dĩ Phương Sùng Viễn muốn tranh thủ dịp này để thả lỏng tâm tình, nào có ngờ thực tế lại không cho phép.<br>&nbsp;<br>Vì yêu cầu chương trình, hắn phải ở sân bay \"ngẫu nhiên gặp\" Lan Tranh, sau đó hai người cùng đáp một chuyến bay đến đảo.<br>&nbsp;<br>Nhưng mà trên đời làm gì có chuyện tuyệt đối, lúc Phương Sùng Viễn ở sân bay gặp được một vị khách quý khác thì trong đầu lập tức hiện ra câu nói này, đáy mắt hắn bỗng nhiên dâng lên ý cười rõ ràng, đưa tay ra với đối phương, \"Văn Úc, rất vui được gặp lại anh.\"<br>&nbsp;<br>\"Tôi cũng vậy.\" Lục Văn Úc nhìn thấy hắn cũng không quá bất ngờ, nhưng vẫn vui vẻ cười đáp lại.<br>&nbsp;<br>Lục Văn Úc được mời tham gia chương trình này là bởi vì buổi tọa đàm hôm trước của Phương Sùng Viễn ở trường học nhận được rating vô cùng tốt, Lục Văn Úc cũng nhờ vào việc phối hợp ăn ý với Phương Sùng Viễn mà sau khi chương trình phát sóng đã nhanh chóng nổi tiếng, trên mạng vẫn luôn có người tìm kiếm tiểu ca ca này là ai, còn có rất nhiều người trở thành fan của hắn, cho nên mượn cơ hội này, tổ tiết mục liền gửi thư mời đến, hiệu trưởng cũng vì chiêu sinh cho trường vào năm tới nên mới quyết định để Lục Văn Úc lên TV, \"Nhất định phải quảng bá trường ta nhiều hơn nữa Văn Úc à!\" Trước khi xuất phát lão hiệu trưởng còn không quên gọi điện thoại dặn hắn.<br>&nbsp;<br>Phương Sùng Viễn không ngờ tới nhân vật nghiệp dư trong miệng Ngô Vũ lại là Lục Văn Úc, hắn cao hứng ôm người đi vào trong, \"Ông bà ta nói thế nào, bạch đầu như tân khuynh cái như cố(1), chúng ta thế này đã được tính là bạn bè chưa? Thấy sao, tôi nói đúng hay không?\"<br>&nbsp;<br>Hắn giống như là muốn tranh công mà lận lưng ra mấy câu thơ, nhìn Lục Văn Úc mong đợi được khích lệ, Lục Văn Úc lại không biết hắn còn có những lúc trẻ con thế này, liền nở nụ cười ôn nhu nói, \"Đúng rồi, Sùng Viễn sao cậu lại lợi hại như thế.\"<br>&nbsp;<br>Phương Sùng Viễn ha ha mà cười, ôm lấy bờ vai hắn vui vẻ nói, \"Chủ yếu là gặp được anh nên rất vui, tôi đã bắt đầu mong đợi chuyến đi này rồi.\"<br>&nbsp;<br>Hai người cùng đi đến phòng nghỉ VIP chờ Lan Tranh, không biết vì sao hôm nay y lại đến muộn, thần sắc không tốt lắm, Phương Sùng Viễn đùa giỡn nói với y, \"Tranh ca sao anh lại muộn như vậy, có phải là ngủ quên rồi không.\"<br>&nbsp;<br>Lan Tranh nhìn ánh mắt ôn nhu nóng rực của hắn, đứng trước ống kính cũng không chút nào che giấu, Phương Sùng Viễn kỳ quái mà nhìn chằm y một cái, chỉ cho là người này đang không thể phân rõ ai là ai.<br>&nbsp;<br>Hắn dời đi ánh mắt tiếp tục nói chuyện với Lục Văn Úc, sau đó mới giới thiệu hai người, Lục Văn Úc thân thiện đưa tay ra, \"Chào ngài Lan lão sư, tôi là Lục Văn Úc.\"<br>&nbsp;<br>Lan Tranh cũng lễ phép nói, \"Ngài mới thật sự là lão sư, gọi tôi Lan Tranh là được rồi.\"<br>&nbsp;<br>\"Văn Úc so với Tranh ca phải lớn hơn một chút nhỉ?\" Phương Sùng Viễn bắt đầu kéo đề tài, nhìn Lục Văn Úc nói, \"Anh sinh năm nào?\"<br>&nbsp;<br>Lục Văn Úc rũ mắt xuống nở nụ cười, \"Tôi năm 97, mọi người có thể gọi tôi là bảo bảo Hương Cảng.\"<br>&nbsp;<br>Nghe hắn nói như thế, ba người lập tức bật cười, Phương Sùng Viễn đáp lại, \"Nói như anh vậy thì chắc tôi là bảo bảo Ma Cao rồi.\"<br>&nbsp;<br>Lục Văn Úc híp mắt nhìn hắn nói, \"Con trai, con chính là bảo bảo của fan hâm mộ chúng tôi mà.\"<br>&nbsp;<br>Nghe được hai chữ này, đầu của Phương Sùng Viễn liền lớn thêm một chút, hắn đấm Lục Văn Úc một cái rồi cười mắng, \"Bây giờ tôi đang nghi ngờ liệu có phải là Tiêu Tầm phái anh tới nằm vùng...\"<br>&nbsp;<br>Lan Tranh nhìn Phương Sùng Viễn tùy ý cười thoải mái như vậy, nhất thời có chút thất thần, may mắn là ống kính không bắt được.<br>&nbsp;<br>Quá trình ghi hình tạm thời bị dừng khi ở trên máy bay, ban đầu là vì hiệu ứng màn ảnh cho nên Phương Sùng Viễn mới ngồi cùng Lan Tranh, Lục Văn Úc được sắp xếp ngồi ở phía trước hai người, bây giờ máy quay đã tắt rồi, Phương Sùng Viễn liền vỗ vỗ soái ca quay phim đang ngồi ở trước mặt mình, \"Tôi có chuyện này, muốn đổi chỗ với cậu.\"<br>&nbsp;<br>Lan Tranh đưa mắt nhìn hắn.<br>&nbsp;<br>Phương Sùng Viễn tiếp tục nói, \"Tôi có chút vấn đề học thuật muốn thỉnh giáo Lục lão sư, phiền cậu đổi một chút rồi.\"<br>&nbsp;<br>Trên máy bay trừ mấy người bọn họ ra, những người khác đều là nhân viên công tác, bọn họ nghe hắn nói như thế liền hiểu ý mà cười, phóng viên quay phim cũng lập tức đứng lên nhường chỗ, Phương Sùng Viễn tiếp tục nói, \"Cậu có thể thảo luận một chút kỹ năng diễn xuất với Tranh ca, cậu rất đẹp trai, làm phóng viên thì phí phạm quá, đến đóng phim cùng bọn anh đi, vì sự nghiệp điện ảnh Trung Quốc xuất ra một phần lực đi người trẻ tuổi!\"<br>&nbsp;<br>Mọi người đều biết Phương Sùng Viễn tương đối sôi nổi, nhưng lại không biết hắn có thể sôi nổi đến mức này, chọc cho bọn họ cười ầm lên trên máy bay.<br>&nbsp;<br>Chỉ có Lan Tranh là không nói một lời.<br>&nbsp;<br>Không biết vì sao, từ trong ánh mắt đầu tiên Phương Sùng Viễn nhìn y, Lan Trang đã cảm nhận được thái độ của hắn thay đổi, đáy mắt không còn toát ra hận ý, Phương Sùng Viễn trước kia đối với y vừa yêu vừa hận dường như đã biến mất, ánh mắt chỉ còn lại thờ ơ hững hờ. Từ lúc gặp mặt đến tận bây giờ, hắn thậm chí còn không thèm nhìn lấy y một cái, trong lòng Lan Tranh rất đau, y thật sự không biết, sau bốn ngày Phương Sùng Viễn lỡ hẹn với mình, đến cơ hội ngồi cùng hắn, y cũng không còn nữa.<br>&nbsp;<br>Y nhớ tới lời Liễu Cầm nói với mình trước khi đi, \"Tranh ca, tôi cho là Lan Đình ca đến đây sẽ có thể khiến anh vui vẻ, nhưng anh không thể, anh còn nhớ lần cuối cùng mình cười là khi nào không? Đã rất lâu rồi tôi không được nhìn thấy anh cười.\"<br>&nbsp;<br>Máy bay cất cánh trong tiếng động cơ gầm rú hỗn loạn, Lan Tranh nhắm mắt lại nghe tiếng nói cười không ngớt từ hàng ghế phía trước, miệng đắng ngắt như ngậm đồng tiền xu.<br>&nbsp;<br>Nhưng mà chỉ cần Phương Sùng Viễn vui vẻ là được rồi, một loại suy nghĩ như thế bỗng nhiên nảy ra trong đầu y, chỉ cần là hắn vui vẻ, y sẽ cảm nhận được lòng mình không còn chập trùng lên xuống nữa, một chút cũng không(2).<br> (1)&nbsp;&nbsp; Bạch đầu như tân, khuynh cái như cố: có những người chơi với nhau từ lúc còn trẻ đến tận khi đã đầu bạc nhưng quan hệ của họ vẫn sơ sài giống như lúc mới gặp nhau, vẫn không có chung lợi ích và cảm tình chân chính - Bạch đầu như tân. Trái lại, có một số người vừa mới gặp nhau ở ngoài đường, mới nhìn thấy nhau qua bức rèm che cửa xe, nhưng đã hiểu biết nhau sâu sắc giống như bạn bè thân thiết từ lâu - Khuynh cái như cố. (cre: lvnhat.blogspot)<br>&nbsp;<br>(2)&nbsp;Gốc là毫无着落 (hào vô chiêu lạc): chém đó chứ tui hong biết câu này, giúp tui nha!!!<br> Editor có lời:<br> Mấy nay đu pick bên Sáng 4 quên cả truyện các cô ạ, não cá vàng dễ sợ =))))<br> 222021<br>&nbsp;<br>&nbsp; "]