["Phòng khách ấm áp yên tĩnh, Phương Sùng Viễn tỉnh dậy trong cơn ngáy ngủ.<br>&nbsp;<br>Hắn nhìn ra bên ngoài cửa sổ đã hoàn toàn tối đen, trong phòng khách lại không bật đèn, chỉ có ánh sáng yếu ớt từ phòng bếp hắt ra, lờ mờ chiếu lên thân thể trần trụi của Lan Tranh, hai người dùng tư thế cuộn tròn ôm lấy nhau, một cánh tay hắn bị Lan Tranh gối lên trên đầu, y dựa vào hắn ngủ rất tự nhiên.<br>&nbsp;<br>Phương Sùng Viễn không biết bây giờ đã là mấy giờ, hai người làm xong thì quá mệt mỏi nên chỉ tùy tiện dọn dẹp một chút rồi ngủ luôn trên sofa.<br>&nbsp;<br>Lúc này tỉnh lại, trong phòng còn có hương cháo nhàn nhạt, bỗng nhiên hắn thấy hơi đói bụng.<br>&nbsp;<br>Nhìn người đang say ngủ trước mặt, Phương Sùng Viễn nhẹ nhàng nhúc nhích một chút, không ngờ đối phương vẫn bị động tĩnh nhỏ bé này đánh thức, mở mắt ra nhìn hắn.<br>&nbsp;<br>\"Chuyện gì vậy?\" Lan Tranh khàn giọng hỏi, vặn vẹo cánh tay có chút đau.<br>&nbsp;<br>\"Sao anh lại tỉnh rồi?\" Phương Sùng Viễn sờ đầu y một cái, \"Em còn muốn để anh ngủ thêm một lát.\"<br>&nbsp;<br>\"Không sao, \" Lan Tranh vẫn chưa hoàn toàn tỉnh lại, ôm lấy Phương Sùng Viễn cọ cọ, đôi mắt mông lung hỏi hắn, \"Mấy giờ rồi?\"<br>&nbsp;<br>Phương Sùng Viễn rất thích những cử chỉ nhỏ như vậy của y, chợt cảm thấy ấm áp trong lòng, \"Không biết nữa, điện thoại của em ở trên bàn đấy, anh lấy xem xem.\"<br>&nbsp;<br>Lan Tranh rướn người mò điện thoại, vừa mở ra nhìn, hừng đông ba giờ mười lăm phút.<br>&nbsp;<br>Hai người ngủ gần năm tiếng.<br>&nbsp;<br>Y ngửi được hương cháo, quay đầu lại hỏi Phương Sùng Viễn, \"Có đói bụng không? Anh múc cho em bát cháo.\"<br>&nbsp;<br>\"Em vì đói nên mới tỉnh đấy, \" Phương Sùng Viễn cười nói, \"Anh có muốn ăn không?\"<br>&nbsp;<br>\"Cũng được, chỉ là khát nước hơn.\"<br>&nbsp;<br>\"Vậy đứng lên đi, trong tủ lạnh có sữa và nước, anh xem xem muốn uống cái gì.\"<br>&nbsp;<br>Bởi vì hai người ôm nhau ngủ trên sofa, vừa nãy cũng không cảm thấy khó chịu, nhưng bây giờ lại thấy không gian quá nhỏ, tay chân không có chỗ để, Phương Sùng Viễn xoa bóp cánh tay muốn đứng dậy, Lan Tranh bỗng nhiên đến gần hắn, lưu luyến hôn lên môi hắn một lúc rồi mới thả ra.<br>&nbsp;<br>Buông xuống tâm tư trong lòng mà chấp nhận nhau một cách thấu đáo, thời khắc này, trong lòng hai người đều cảm thấy vô cùng thỏa mãn.<br>&nbsp;<br>Phương Sùng Viễn sờ lên tai của y, nói, \"Mặc quần áo vào trước đã, đừng để bị cảm.\"<br>&nbsp;<br>\"Đột nhiên anh có chút muốn bị cảm, \" Lan Tranh dựa vào người hắn, nhìn hắn nói, \"Như vậy là anh có thể ngủ trên giường cả ngày, ở bên cạnh em không đi đâu cả.\"<br>&nbsp;<br>Phương Sùng Viễn chưa bao giờ thấy Lan Tranh làm nũng với mình, trong lòng vừa sợ hãi vừa buồn cười, \"Logic cái kiểu gì vậy hả? Lan lão sư, sao đột nhiên em cảm thấy bây giờ anh chỉ mới có ba tuổi.\"<br>&nbsp;<br>\"Anh cũng không biết mình bị làm sao vậy, \" Lan Tranh hiếm thấy mà thẹn đỏ cả mặt, \"Anh biết mình còn rất nhiều thiếu sót, nhưng em đừng phiền chán anh, anh chỉ muốn được ở lại với em thêm một chút.\"<br>&nbsp;<br>Phương Sùng Viễn vân vê lỗ tai y, lại hôn lên mặt y, \"Sao em lại phiền chán anh được.\"<br>&nbsp;<br>Khoảnh khắc bốn mắt nhìn nhau này, cảm thấy thiên ngôn vạn ngữ tựa như phun trào trong ngực, không nhịn được liền ôm lấy người kia mà hôn, giống như vĩnh viễn cũng hôn không chán.<br>&nbsp;<br>Hai người ngồi trên bàn, đối mặt với nhau cùng ăn cháo, trong bát vẫn còn bốc khói nghi ngút, Lan Tranh nhìn hắn nếm thử một miếng, có chút kỳ vọng hỏi, \"Thế nào? Có khó ăn chút nào không?\"<br>&nbsp;<br>Phương Sùng Viễn nhìn y cẩn thận từng li từng tí, lại mang theo ánh mắt tràn ngập mong chờ nhìn mình, liền nhịn không được muốn chọc y, cố ý nhíu mày một cái, chậc lưỡi nói, \"Không dễ ăn lắm, mùi vị quái quái.\"<br>&nbsp;<br>\"Vậy sao?\" Lan Tranh nhất thời có chút ủ rũ, \"Có thể là vì anh cho tỉ lệ không đúng...\"<br>&nbsp;<br>Phương Sùng Viễn nhịn cười múc một muỗng đút cho y, \"Anh nếm thử xem.\"<br>&nbsp;<br>Lan Tranh ăn một miếng, nhai kĩ mấy lần rồi mới nói, \"Anh thấy cũng được mà, có phải là em...\" Y đang muốn nói có phải là em ăn không quen cái vị này hay không, nhưng vừa nhìn lại thì đã thấy khóe miệng Phương Sùng Viễn ngậm đầy ý cười, lúc này mới phản ứng được là hắn đùa mình.<br>&nbsp;<br>Y cầm lấy bát cháo cười bất lực với hắn, Phương Sùng Viễn cũng cười múc một miếng khác cho y.<br>&nbsp;<br>Hai người anh một miếng em một miếng, ăn hơn nửa nồi cháo.<br>&nbsp;<br>Sau khi ăn xong thì lăn lên giường nằm, Lan Tranh hỏi hắn, \"Em có định làm gì tiếp theo không?\"<br>&nbsp;<br>Phương Sùng Viễn “a” một tiếng, có chút buồn ngủ chôn đầu xuống dưới gối, \"Em vẫn chưa biết.\"<br>&nbsp;<br>\"Vậy cứ từ từ suy nghĩ, chờ em có ý tưởng rồi thì nói với anh, anh giúp em tham khảo một chút.\" Lan Tranh lần mò ra sau lưng hắn, nhẹ giọng nói.<br>&nbsp;<br>Phương Sùng Viễn nở nụ cười, \"Anh muốn cho em thì cứ nói thẳng đi, quanh co lòng vòng làm gì?\"<br>&nbsp;<br>Lan Tranh bị hắn nói toạc ra cũng chỉ cười nhẹ một tiếng, ôm lấy Phương Sùng Viễn, \"Anh không muốn ép buộc em, nếu mà em không đồng ý...\"<br>&nbsp;<br>Phương Sùng Viễn ngắt lời y, thò đầu ra nháy mắt một cái, \"Em không có cái gì là không muốn cả, trước đây chỉ nói với anh là không muốn bị người khác quản lý, bây giờ có anh, tài nguyên tốt như vậy*, lí nào lại không cần?\"<br> *Chỗ này tui không rõ là “có anh, tài nguyên tốt như vậy” hay là “Có tài nguyên tốt như vậy ở chỗ anh” nữa, gốc là vầy nè 现下有你这么好的资源.<br>&nbsp;<br>Lan Tranh nở nụ cười, vòng tay qua ôm rồi hôn lên lưng hắn một cái, \"Em đồng ý là tốt rồi, anh sẽ lập tức bảo người soạn thảo văn kiện, cổ phần công ty hai ta một người một nửa.\"<br>&nbsp;<br>\"Không cần thiết, \" Phương Sùng Viễn lắc đầu một cái, \"Đồ của anh chia cho em làm gì, em còn chưa đến nông nỗi này.\"<br>&nbsp;<br>\"Anh không muốn phân rõ cái gì mà của anh của em, \" Lan Tranh nhìn hắn, nghiêm túc nói, \"Em không biết bây giờ tâm trạng anh đang như thế nào, anh ước gì có thể đem tất cả mọi thứ của mình in tên em lên, chỉ có như vậy anh mới cảm thấy an tâm, em chớ xía vào, đây là tâm ý của anh, em chỉ cần nhận là được rồi.\"<br>&nbsp;<br>Vốn dĩ Phương Sùng Viễn còn muốn nói cái gì đó, nhưng Lan Tranh đã cúi người xuống đè lên môi hắn, cởi bỏ quần lót của hắn bắt đầu khiêu khích trên dưới.<br>&nbsp;<br>Trong phòng ngủ, rất nhanh liền truyền đến tiếng thở dốc không kiềm chế được.<br>&nbsp;<br>Lan Tranh rời đi vào buổi trưa, y vốn không muốn đánh thức Phương Sùng Viễn, nhưng nghĩ đi nghĩ lại thì vẫn nên gọi hắn dậy nói hai tiếng nữa mình sẽ bay, Phương Sùng Viễn hỏi y, \"Sao lại muốn đi nữa?\"<br>&nbsp;<br>\"Gần đây sức khỏe ba anh không tốt, hôm qua còn phải xin nghỉ với mẹ để trở về, hôm nay dù thế nào anh cũng phải đi.\"<br>&nbsp;<br>Lúc mới bắt đầu Phương Sùng Viễn còn tưởng đây là khổ nhục kế của Lan Tranh, không nghĩ tới y thật sự có chuyện phải bay trở về, trong lòng tức khắc không muốn, nhưng vẫn gật đầu nói, \"Người nhà quan trọng hơn.\"<br>&nbsp;<br>Lan Tranh nghe vậy bỗng nhiên nở nụ cười, \"Sao anh lại ngửi được mùi chua thế nhỉ?\"<br>&nbsp;<br>\"Vớ vẩn, \" Phương Sùng Viễn cũng cười, nhưng mà nghĩ lại một chút liền nghiêm túc hỏi, \"Sức khỏe ba anh làm sao vậy? Nghiêm trọng không?\"<br>&nbsp;<br>\"Bệnh cũ, tim ông ấy vẫn luôn không khỏe.\"<br>&nbsp;<br>\"Vậy...\" Phương Sùng Viễn do dự mở miệng, Lan Tranh biết hắn muốn hỏi cái gì, \"Không liên quan tới chuyện này, em đừng đoán mò, ba anh bệnh lâu rồi, hơn nữa cả ông ấy và mẹ anh đều không quản cuộc sống riêng của anh, đối với bọn họ mà nói anh có phải gay hay không cũng không có khác biệt, cho nên em yên tâm, không phải vì chuyện này.\"<br>&nbsp;<br>Nghe Lan Tranh nói như vậy Phương Sùng Viễn mới ờ một tiếng, \"Vậy anh mau về đi, đừng chậm trễ.\"<br>&nbsp;<br>\"Ừ, vậy anh đi trước, \" Lan Tranh có hơi không nỡ, sờ mặt của hắn rồi nói, \"Sắp đến Tết rồi, đến lúc đó anh sẽ trở về, hai ta cùng nhau ăn Tết, được không?\"<br>&nbsp;<br>Phương Sùng Viễn không khỏi mỉm cười, gật đầu, \"Được.\"<br>&nbsp;<br>Sau khi Lan Tranh quay về, y vẫn giống như lúc trước giữ liên lạc mọi lúc với Phương Sùng Viễn.<br>&nbsp;<br>Trước đây bởi vì chưa có xác định tâm ý nên cũng không dám quấy rầy hắn nhiều, cuối cùng giờ hai người cũng đã hòa hợp, Lan Tranh giống như là mỗi giờ mỗi khắc đều muốn chia sẻ niềm vui với hắn.<br>&nbsp;<br>\"Đang làm gì thế?\"<br>&nbsp;<br>\"Ăn cơm chưa?\"<br>&nbsp;<br>“Hôm nay ăn cái gì?\"<br>&nbsp;<br>\"Anh đang trên đường tới bệnh viện thì nhìn thấy một nhà hàng Trung Quốc mới mở, đột nhiên rất muốn dẫn em tới thử.\"<br>&nbsp;<br>\"Trời càng ngày càng lạnh, sắp đến Tết rồi, rất muốn trở về gặp em.\"<br>&nbsp;<br>Đôi mắt Phương Sùng Viễn mang đầy ý cười nhìn từng dòng tin nhắn gửi tới, đột nhiên cảm thấy Lan Tranh tháo mặt nạ xuống rồi liền trở nên đáng yêu lại rất dính người.<br>&nbsp;<br>Một Lan Tranh như thế, quả thực so với người mà hắn gặp lần đầu tiên để lại ấn tượng một trời một vực, hắn nhớ lúc ấy Lan Tranh cao quý lãnh diễm, hắn yêu y, e rằng chính là vì coi trọng dáng vẻ y lạnh nhạt với người khác, nhưng mà không nghĩ tới, Lan Tranh lại có thể dính người đến thế này.<br>&nbsp;<br>Nhưng mà phần dính người này của y, lại làm cho hắn cảm thấy rất hưởng thụ.<br>&nbsp;<br>Ít nhất hắn rõ ràng, Lan Tranh bây giờ là thật lòng yêu hắn.<br>&nbsp;<br>114021<br>&nbsp;<br> "]