["Qua mấy ngày sau, “Tung tích không rõ” chính thức công chiếu toàn quốc, bất ngờ là hôm công chiếu, Phương Sùng Viễn không có ở hiện trường, Lan Tranh là sau khi đến mới nghe Khương Phong nói Phương Sùng Viễn có việc bận không tới được, An Địch ở bên cạnh y lại nhỏ giọng nói, \"Cũng may đó Tranh ca, anh đẩy những chuyện khác đi rồi vội vàng đến, chứ nếu mà cả hai diễn viên chính đều không tới được, đoán chừng Khương đạo sẽ lại tức giận.\"<br>&nbsp;<br>Đáy mắt Lan Tranh chợt lóe lên thất vọng, sau khi ngồi xuống, y do dự một lát vẫn là gửi WeChat cho Phương Sùng Viễn, hỏi hắn có phải là trong nhà xảy ra chuyện gì không, nhưng mãi đến khi kết thúc công chiếu, Phương Sùng Viễn vẫn không trả lời.<br>&nbsp;<br>Bởi vì ngày hôm sau phải ở trường học ghi hình một buổi tọa đàm liên quan đến kiến thức bảo vệ môi trường, nên Phương Sùng Viễn không thể không liên lạc trước với người phụ trách trường học, dù sao kiểu chương trình thế này cũng là điểm yếu của hắn, vì hiệu quả chương trình, hắn vẫn phải để Tiểu Ngải tìm người liên hệ, muốn chuẩn bị sớm một chút, phòng ngừa ngày hôm sau xấu mặt trước các học sinh.<br>&nbsp;<br>Người liên hệ là Phó hiệu trưởng của một trường trung học thực nghiệm kiêm giáo viên chủ nhiệm của lớp cấp hai nào đó, đây cũng là lớp mà tổ tiết mục đã chọn cho Phương Sùng Viễn, lúc nghe được chức vị của người liên hệ này, Phương Sùng Viễn còn tưởng sẽ là một người đàn ông trung niên bốn mươi, năm mươi tuổi, không nghĩ tới sau khi gặp mặt lại làm hắn sáng mắt ra, Phó hiệu trưởng lại là một người trẻ tuổi mang kính cận, khuôn mặt nho nhã mẫu mực.<br>&nbsp;<br>Phương Sùng Viễn cười đưa tay ra, nghi ngờ hỏi một câu, \"Anh là, Lục Văn Úc, Lục lão sư sao?\"<br>&nbsp;<br>Đối phương nhìn thấy nụ cười thân sĩ lễ phép trên gương mặt Phương Sùng Viễn, chẳng biết vì sao bỗng nhiên hơi dao động đôi mắt, hắn lúng túng đẩy cặp kính một cái, mới đưa tay ra bắt tay Phương Sùng Viễn, \"Đúng, là tôi.\"<br>&nbsp;<br>Phương Sùng Viễn cười nói, \"Không ngờ Lục lão sư đây tuổi trẻ tài cao, ở tuổi này đã lên làm Phó hiệu trưởng.\"<br>&nbsp;<br>Lục Văn Úc khiêm tốn nở nụ cười, \"So với Phương minh tinh, tôi vẫn còn kém rất xa.\"<br>&nbsp;<br>\"Chỗ nào, \" Phương Sùng Viễn lịch sự nói với hắn, \"Tôi chỉ có chuyên môn nghệ thuật thôi.\"<br>&nbsp;<br>Lục Văn Úc không hề truy tinh, tuy rằng bình thường cũng có nhìn thấy Phương Sùng Viễn ở trên màn ảnh, nhưng đối với hắn mà nói, Phương Sùng Viễn cùng các vị minh tinh khác không hề có sự khác biệt, hắn luôn cảm thấy những người này cách mình rất xa, nhưng chính nhờ những cơ hội vô tình thế này, để hắn được trực tiếp nói chuyện với Phương Sùng Viễn, hắn mới phát hiện, hình như Phương Sùng Viễn so với trong màn ảnh, còn đẹp trai anh tuấn hơn một ít.<br>&nbsp;<br>Tính tình Phương Sùng Viễn xưa nay khiêm tốn lễ phép, cũng không có bị ngoại giới đồn đãi ngang ngược phách lối như những minh tinh khác, Lục Văn Úc nhìn hắn đang sửa sang lại rất nhiều vấn đề trong sổ ghi chép, đều là những nội dung ngày mai phải giảng, kỳ thực ngày mai giảng cũng chỉ là hình thức mà thôi, hắn không nghĩ tới Phương Sùng Viễn sẽ có thể nghiêm túc như vậy.<br>&nbsp;<br>Hôm đó hai người trao đổi đến tối muộn, lúc Phương Sùng Viễn lái xe đi thì trời đã về khuya, hắn chiếm dụng rất nhiều thời gian của Lục Văn Úc nên cảm thấy có lỗi, vội vàng nói chờ sau khi ghi hình và phát sóng xong sẽ mời Lục Văn Úc dùng cơm, lúc đầu Lục Văn Úc chỉ nghĩ là hắn đùa thôi, không nghĩ tới ngày hôm sau, khi chương trình đã ghi hình xong, hắn đang muốn thu thập sách giáo khoa về nhà thì thấy một cô gái hơn hai mươi tuổi đi tới chỗ mình cười nói, \"Lục lão sư, Viễn ca muốn mời thầy ăn bữa cơm, không biết thầy có thời gian không?\"<br>&nbsp;<br>Lục Văn Úc nhất thời ngừng lại, Tiểu Ngải nhìn hắn tiếp tục giải thích, \"Vốn là anh ấy muốn đích thân đến đây mời thầy, nhưng mà mấy đứa nhỏ ở trường thầy nhiệt tình quá, cho nên giờ anh ấy vẫn còn trốn trong xe, bảo em đến đây mời thầy, không biết thầy có thời gian hay không?\"<br>&nbsp;<br>Lục Văn Úc chần chờ vài giây rồi mới gật đầu nói, \"Được, em chờ thầy vài phút, thầy để sách giáo khoa lại trên xe.\"<br>&nbsp;<br>\"Vâng.\" Tiểu Ngải nhìn hắn lễ phép cười.<br>&nbsp;<br>Phương Sùng Viễn dừng xe ở một chỗ rất bí mật, Tiểu Ngải dẫn Lục Văn Úc đi qua một con đường thật dài, lại vòng qua một cái ngoặt mới nhìn thấy chiếc Volvo màu đen dừng cách đó không xa.<br>&nbsp;<br>Phương Sùng Viễn đang cúi đầu chơi game, nghe tiếng cửa xe vang lên mới thả điện thoại lại vào trong túi, nhìn Lục Văn Úc ngồi lên xe rồi hắn mới cười nhạt một tiếng, nói, \"Thật ngại quá Lục lão sư, để cho anh phải đi xa như vậy.\"<br>&nbsp;<br>Lục Văn Úc khoát tay một cái, \"Không sao, chỉ là cảm thấy quá làm phiền anh rồi.\"<br>&nbsp;<br>Phương Sùng Viễn dặn dò tài xế lái xe, sau đó mới nói với Lục Văn Úc, \"Tuổi tác chúng ta cũng không cách bao nhiêu, thầy không cần khách sáo như vậy, gọi tên tôi là được, sáng nay vẫn phải cảm ơn thầy, tôi quên mất mấy chỗ, nếu không có thầy nhắc nhở, đám nhóc học sinh của thầy nhất định sẽ cười tôi.\"<br>&nbsp;<br>Lục Văn Úc ôn nhu mà cười, đẩy kính mắt một cái, \"Được, vậy tôi không khách sáo với cậu nữa.\"<br>&nbsp;<br>Phương Sùng Viễn đưa hắn đến một nhà hàng nổi tiếng để dùng cơm, từ sớm đã có người đặt chỗ trong một căn phòng trang nhã, hai người vừa mới ngồi xuống, nhân viên phục vụ đã bắt đầu dọn món ăn lên, Lục Văn Úc nhìn các loại đồ ăn trên bàn, không khỏi sửng sốt một chút, quay đầu nghi hoặc mà nhìn Phương Sùng Viễn, Phương Sùng Viễn liền nở nụ cười, \"Nghe nói Lục lão sư là người Tứ Xuyên, vừa vặn tôi cũng thích ăn cay, hôm nay chúng ta không cay không vui.\"<br>&nbsp;<br>Lục Văn Úc bỗng nhiên có chút cảm động trước sự dụng tâm của Phương Sùng Viễn.<br>&nbsp;<br>Hai người ăn một bữa vui vẻ, Phương Sùng Viễn rất giỏi tán dóc, Lục Văn Úc liền nguyện ý nghe hắn nói, giữa hai người như đã ngầm hiểu nhau từ lúc nào. Trước khi ra về, Lục Văn Úc kiên trì không cho Phương Sùng Viễn lái xe, nói mình đón xe về trường học là được, nhìn hắn kiên trì như thế, Phương Sùng Viễn cũng thuận theo hắn, \"Được, vậy lần sau liên lạc.\"<br>&nbsp;<br>Lục Văn Úc đưa tay về phía hắn, \"Cám ơn cậu, Sùng Viễn.\"<br>&nbsp;<br>Nghe được hai chữ này, Phương Sùng Viễn bỗng nhiên thất thần.<br>&nbsp;<br>Lục Văn Úc nhìn hắn, nghi hoặc mà hỏi một câu, làm sao vậy?<br>&nbsp;<br>Phương Sùng Viễn tỉnh táo lại, cũng khôi phục lại nụ cười ung dung tự tin, hắn nắm thật chặt tay Lục Văn Úc nói, \"Không có gì, tạm biệt, Văn Úc.\"<br> Editor có lời:<br> Tui nghĩ là trong Tết sẽ full, nhưng mà Tết 2022 nha =)))<br>&nbsp;<br>902021<br>&nbsp;<br>&nbsp; "]