["Tiêu Tầm lái xe dẫn hắn đi ăn cơm, trên đường đi còn hỏi chuyện Ngô Di. <br> Phương Sùng Viễn sắc mặt khó coi, \"Đừng nói nữa, nhắc tới cô ta con mẹ nó liền ăn không ngon.\" <br> Tiêu Tầm một tay vịn vô-lăng, quay mặt lại nhìn hắn, cố ý trêu ghẹo nói, \"Cậu thật sự không có ngủ với cô ta? Không giống phong cách của cậu nha, con vịt tới miệng còn để bay mất.\" <br> Phương Sùng Viễn hừ một tiếng, khinh thường nói, \"Nếu có ngủ thì mẹ nó tôi cũng nên thừa nhận, đây còn chưa rõ ra sao thì đã bị người ta sắp đặt cho một đường, tôi bây giờ thấy tên trên weibo bị đặt kế nhau là thấy phiền.\" <br> Tiêu Tầm có chút hả hê mà cười, đợi chốc lát sau mới mở miệng nói, \"Được rồi, bớt giận đi, cô gái này tôi cũng đã sớm biết không phải là loại hiền lành gì, cũng tại tôi, không có nhắc nhở cậu trước.\" <br> Phương Sùng Viễn quay đầu nhìn hắn, \"Thế nào, cậu quen biết cô ta à?\" <br> \"Mấy năm trước, \" Tiêu Tầm bắt được cơ hội vượt qua chiếc Maserati, tiếp tục nói, \"Tôi nói với cậu mà cậu còn nghi ngờ, lúc đó tôi còn diễn bộ phim của Lưu Hiểu, cô ta là vì tranh thủ vai nữ chính mới trực tiếp cởi hết đến phòng tôi, cũng không biết là từ chỗ nào hỏi thăm được thân phận tôi, biết Lưu Hiểu cùng nhà tôi quan hệ không tệ, mà lúc đó tôi thật không biết cô ta là diễn viên, uống say khướt nên còn tưởng là do cấp dưới sắp xếp, sang đến ngày hôm sau mới biết.\" <br> \"Tôi thao, \" Phương Sùng Viễn nghe được tin tức giật mình như thế liền nhìn hắn, \"Ý là cậu ngủ với cô ta rồi?\" <br> \"Cậu nói xem, \" Tiêu Tầm cười nói, cảm thấy được đại não Phương Sùng Viễn có lúc giống như là bị chập mạch, \"Lẽ nào cùng với cô ta suốt đêm chơi cờ tỉ phú?\" <br> \"Trước đây sao lại không nghe cậu nhắc đến?\" <br> \"Đều là chuyện cũ năm xưa, ai nhớ mà nói đây, \" Tiêu Tầm không thèm để ý, \"Lúc nghe đến cái tin tức kia của cậu, tôi mới chợt nhớ tới.\" <br> Sau khi nghe Tiêu Tầm nói, Phương Sùng Viễn mới nhớ hình như đúng là có chuyện như thế thật, vậy đó hẳn là lúc bộ phim điện ảnh đầu tiên của Ngô Di công chiếu, cô cũng là nhờ bộ phim này mà nhận được giải Diễn viên mới xuất sắc nhất, còn là chính mình lên trao thưởng, Phương Sùng Viễn không nghĩ tới thì ra sau lưng mọi chuyện lại như thế này. <br> \"Nhưng mà, người này đúng thật là có chút nhìn không thấu, \" Tiêu Tầm dường như nhớ tới cái gì tiếp tục nói, \"Cô ta đóng phim cũng rất nghiêm túc khắc khổ, kỳ thực cũng không tính là không có thiên phú, nhưng lại cứ thích ở sau lưng người khác làm những trò này, bằng không, cũng thật sự là một cô gái tốt.\" <br> Phương Sùng Viễn nghe hắn nói như vậy cũng nói theo, \"Đúng vậy, thời điểm chúng tôi quay phim, cô ta vẫn rất nghiêm túc, nhờ Khương đạo dạy dỗ mà càng ngày càng tốt, cho nên lúc đó tôi thật không có phòng bị cô ta, nào có nghĩ tới, vừa quay lưng đi liền bị cô ta kéo xuống nước.\" <br> Tiêu Tầm nở nụ cười, nói, \"Người này cũng thật là, rất kỳ quái.\" <br> \"Phỏng chừng là quá muốn hồng rồi đi, \" Phương Sùng Viễn dựa vào ghế thở dài, \"Liều thực lực nào có nhanh bằng liều hậu đài, cậu nói phải không.\" <br> Tiêu Tầm không tỏ ý kiến.<br> Phương Sùng Viễn đến tham ban mấy ngày nay, đau lòng Lan Tranh vô cùng, chính bản thân hắn da dày thịt béo, phơi nắng làm sao cũng không đáng kể, nhưng mà nhìn Lan Tranh trải qua mấy ngày này toàn bộ lưng có hơn nửa đều bị bỏng nắng, thật sự là đau lòng. <br> Bộ phim này cơ hồ đều là quay ngoại cảnh, liên quan đến quá nhiều cảnh hành động, mà Lan Tranh mỗi lần như thế đều là tự mình hoàn thành, có thể không dùng thế thân thì quyết không dùng thế thân, cho nên chỉ mới quay chụp mấy ngày, thân thể y đã có chút không chịu nổi. <br> Từ lúc xuất đạo tới nay, y vẫn là lần đầu tiên diễn những cảnh hành động với phạm vi lớn như vậy, còn là giữa trời nắng mùa hè như thiêu đốt. <br> Quả thực là chịu tội. <br> Nhưng mà Phương Sùng Viễn lại quên mất, cái nghề diễn viên này, bản thân hắn cũng đã từng trải qua, bất quá là hiện tại hắn toàn tâm toàn ý để ý đến Lan Tranh, cho nên khó tránh khỏi có tiêu chuẩn kép, nhìn người khác thì không đáng kể, mà nhìn Lan Tranh liều mạng như vậy, hắn liền đau lòng. <br> Ngày đó Phương Sùng Viễn gặp An Địch, không nhịn được lôi kéo cô lại tán gẫu, \"Sếp của các cô nghĩ cái gì vậy? Nhiều tài nguyên tốt như thế không chọn, lại một mực đi chọn cái làm ơn mắc oán?\" <br> An Địch tuy rằng tướng mạo bình thường, nhưng để được Liễu Cầm tuyển đi theo bên cạnh Lan Tranh cũng không phải là không có nguyên nhân, mặc dù là nói chuyện phiếm, nhưng cô đã nghe ra được Phương Sùng Viễn là tích trữ tâm tư, lời này của hắn phỏng chừng đã nói với Lan Tranh, mà Lan Tranh khẳng định là qua loa hắn, cho nên Phương Sùng Viễn mới có thể nhớ tới chính mình. <br> Ở trong giới giải trí nhiều năm như vậy, An Địch tự nhiên đoán được ý định của Phương Sùng Viễn đối với Lan Tranh, sớm đã nghe nói vị trước mắt này nam nữ không kỵ, mà dám đem cái ý định đó đánh đến chỗ sếp, An Địch cũng không biết là nên đồng tình hay là khen hắn can đảm. <br> Dù sao những năm này, cô cũng chưa từng thấy Lan Tranh có ý tứ với bất kỳ người nào. <br> Mà vị này dù sao cũng là Phương Sùng Viễn, An Địch chợt nhớ tới lời Liễu Cầm từng dặn cô, nếu như có gặp mặt Phương Sùng Viễn, phải cố hết sức để Lan Tranh giữ khoảng cách, đừng để Lan Tranh tiếp cận hắn. <br> An Địch lúc đó còn có chút không hiểu, cảm thấy là Liễu Cầm đang ưu tiên sai người, phải là đừng cho Phương Sùng Viễn tiếp cận sếp, chứ sao lại là đừng để sếp tiếp cận hắn đây. <br> An Địch còn đang thần du, Phương Sùng Viễn bên này nói tiếp, \"Tôi nhờ người mang từ nước ngoài về kem trị bỏng nắng và mặt nạ bảo vệ, chút nữa cô nhớ lấy về, đợi tôi đi rồi mỗi ngày phải nhắc nhở sếp của các cô dùng, y phơi nắng như vậy, cũng chỉ còn sót lại cái mông là trắng.\" <br> Kỳ thực Phương Sùng Viễn là thuần túy lôi kéo An Địch cùng bóc phốt, sau khi nghĩ linh tinh cũng không quản phản ứng của đối phương làm sao liền tự mình rời đi, để lại An Địch một mình ở kia suy nghĩ hồi lâu, rốt cục cũng nhận ra được có một tia không đúng. <br> Cái mông? <br> Hắn làm sao sẽ nhìn đến cái mông sếp? ! <br> An Địch bị chính đại não mình dọa cho sợ hết hồn, há to miệng nhìn chằm chằm về hướng Phương Sùng Viễn rời đi, sẽ không phải, hắn sẽ không phải là cái loại khùng điên thích đi nhìn trộm chứ? ! <br> Cùng hôm đó, Phương Sùng Viễn nhờ người đưa kem trị bỏng nắng đến tay An Địch, buổi tối lúc cô mang quần áo đến cho Lan Tranh còn tiện thể đặt luôn lên đầu giường, sau đó vội vàng đi sắp xếp mấy món đồ khác, vẫn là Lan Tranh tắm xong đi ra nhìn thấy đồ trên bàn mới ra ngoài hỏi cô, \"Trên bàn để cái gì vậy?\" <br> An Địch bận rộn cũng không ngẩng đầu, a một tiếng mới nói, \"Cái đó, Viễn ca đưa thuốc mỡ tới cho anh, nói là đặc biệt mang từ nước Mỹ về, chữa bỏng nắng.\" <br> Nói xong một lúc mới cảm giác phía sau không có động tĩnh, An Địch kỳ quái quay đầu lại nhìn một cái, Lan Tranh không biết từ lúc nào đã đi về phòng ngủ bắt đầu mặc quần áo. <br> Đợi cô sửa sang xong mới đến phòng ngủ xem Lan Tranh đang làm gì, người kia ngồi ở trên ghế salon, xuất thần nhìn điện thoại, khói thuốc bên cạnh lượn lờ, An Địch đột nhiên cảm thấy bộ dáng này của Lan Tranh, có chút cô độc. <br> Vốn dĩ là Phương Sùng Viễn hẹn y cùng đi ra ngoài hát karaoke, lại bị y cự tuyệt, nói là muốn xem kịch bản, nhưng bây giờ An Địch nhìn tới, y cũng không có cái gì là kịch bản muốn xem. <br> Theo Lan Tranh mấy năm, kỳ thực cô cũng không có thử thăm dò tính khí sếp mình. <br> Lan Tranh ngước mắt nhìn cô một cái, hỏi, \"Còn có việc sao?\" <br> An Địch bị y khàn giọng hỏi như vậy có hơi sửng sốt, dừng một chút mới nói, \"Cái thuốc trị bỏng nắng kia, có muốn tôi thoa cho anh không?\" <br> Lan Tranh âm thanh lạnh nhạt, mang theo một tia mệt mỏi rõ ràng, \"Không cần đâu, mang về đi.\" <br> \"Được.\" An Địch liếc mắt nhìn y, trong lòng chính là đang thương hại Phương Sùng Viễn, mà một giây sau đó liền bị Lan Tranh gọi lại. <br> \"Nếu như Phương Sùng Viễn có hỏi, cô cứ nói cho tôi là được.\" <br> An Địch gật gật đầu, cẩn thận khép cửa đi ra ngoài. <br> Tác giả có lời: <br> Mấy ngày nay thời gian cập nhật cũng không có xác định, tôi đang cố gắng làm việc chăm chỉ cho lần xếp hạng sau... Bất quá khi có cập nhật tôi sẽ nói trên weibo~~ <br> 729020 "]