["Buổi tối hôm đó, hai người cũng không ở riêng được với nhau, nguyên nhân là vì đạo diễn của cả hai đoàn phim là bạn tốt, khó khăn lắm mới gặp mặt một lần, liền gọi mọi người cùng đi hát karaoke, tăng thêm hữu nghị. <br> Thời điểm Phương Sùng Viễn đi vào dãy ghế riêng liền nhìn thấy Lan Tranh ngồi trong góc, hắn khẽ mỉm cười, biết Lan Tranh xưa nay không thích náo nhiệt, lúc ngồi vào bên cạnh y, Lan Tranh còn quay đầu nhìn hắn cười, hắn tiến đến bên tai Lan Tranh, cười nói, \"Đã lâu không gặp, Lan lão sư.\" <br> Lan Tranh phi thường phối hợp gật đầu một cái, nói, \"Đúng vậy, đã lâu không gặp.\" <br> Lưu Húc Đông ngồi xuống vỗ vỗ vai Phương Sùng Viễn, nói với Lan Tranh, \"Nghe nói hai người quan hệ rất tốt, lần này giao thiệp gần gũi như vậy, mọi người có thể học hỏi nhau thêm.\" <br> Lan Tranh cười nhạt, đưa cho Lưu Húc Đông một điếu thuốc, nói, \"Bọn tiểu bối chúng tôi phải học tập Lưu đạo, ngài phải chỉ điểm nhiều cho chúng tôi mới đúng.\" <br> Phương Sùng Viễn nhìn chằm chằm Lan Tranh, khóe miệng trước sau mang theo ý cười tinh tế. <br> Đợi Lưu Húc Đông đi rồi, Lan Tranh mới nhìn hắn nói, \"Cậu làm gì cứ nhìn tôi chằm chằm vậy?\" (E: tui chém chém) <br> Phương Sùng Viễn cười đắc ý, \"Mục ngộ chi nhi thành sắc(1), anh không biết à?\" <br> Lan Tranh hơi ngửa đầu cười hít một hơi thuốc lá, khói thuốc lượn lờ, càng làm tăng thêm yếu ớt nhợt nhạt trên gương mặt y, nhưng trong nháy mắt đó, ngược lại cực kỳ giống như kẻ bạc tình trong liêu trai cố sự. <br> Hai người tùy ý trò chuyện, cũng không đi tìm những người khác uống rượu, mà là bọn họ liên tục đến chúc rượu không ngừng. <br> Có người bưng rượu lại đây muốn cùng uống, Phương Sùng Viễn híp mắt cười đến xấu xa. <br> \"Cậu thế này là không đúng rồi, chúng tôi ở đây hai người, phải lần lượt cùng từng người uống, không thể cùng lúc được.\" <br> Người kia nở nụ cười, nói, \"Vậy trước tiên cùng Phương lão sư uống một ly, sau đó sẽ mời Lan lão sư, \" hắn nói xong nhìn Lan Tranh ngồi một bên, hỏi y, \"Lan lão sư, anh không ngại phải không?\" <br> Lan Tranh hút thuốc cười, \"Cậu và Sùng Viễn uống ba ly tôi cũng không ngại.\" <br> Tiêu Tầm hát xong một bài liền quay đầu nhìn về phía bọn họ, Phương Sùng Viễn vừa cùng đối phương uống rượu xong, Tiêu Tầm mở miệng nói, \"Ây dô, Phương lão sư thật là lợi hại nha!\" <br> Phương Sùng Viễn giơ ngón giữa với hắn, cười nói, \"Lợi hại hơn cậu.\" <br> Tiêu Tầm đi đến ôm chầm hắn một cái, nói nhỏ, \"Được rồi, đừng có cả ngày dính lấy người ta nữa, qua đây, hát với tôi.\" <br> Phương Sùng Viễn vui vẻ, \"Tôi dính lấy người ta cả ngày khi nào?\" <br> Tiêu Tầm chọn một bài tình ca song ca, đem một cái micro khác nhét vào tay hắn, \"Bớt nói nhảm, cậu ở bên y lâu như vậy, đừng có trọng sắc khinh bạn.\" <br> Phương Sùng Viễn nhìn một cái, tổ tông kia vậy mà lại chọn bài “Lạnh lẽo”. <br> \"F*ck, \" hắn nhìn Tiêu Tầm, \"Cậu hát giọng nữ à?\" <br> \"Nói rõ trước, tôi có thể hát giọng nữ, nhưng hát xong cậu phải chịu trách nhiệm với tôi đó.\" Tiêu Tầm cố ý lớn tiếng nói. <br> Bên trong phòng liền có người ồn ào huýt sáo. <br> Hai người cuối cùng vẫn là cùng nhau hát, làm cho mọi người cười đến nghiêng ngả. <br> Phương Sùng Viễn hát xong liền để micro xuống bàn, theo bản năng quay đầu tìm Lan Tranh, lại phát hiện không biết từ lúc nào, y đã bị một đám tiểu bối vây quanh bốn phía, bốn năm người bưng rượu đến lần lượt uống với y, xem cái điệu bộ này, giống như là muốn để cho y quá chén. <br> Phương Sùng Viễn vui vẻ. <br> Hắn vẫn chưa từng thấy bộ dáng Lan Tranh say, nói không chừng hôm nay có thể nhìn một chút. <br> Hắn cố ý ngồi sang một bên, không có đi giải vây, Lan Tranh cũng không biết uống tới ly thứ mấy, thời điểm ánh mắt quét đến hắn còn có chút ý tứ cảnh cáo \"Cậu chờ đó cho tôi\". <br> Phương Sùng Viễn chỉ làm bộ như không thấy. <br> Sau đó Lan Tranh mượn cớ đi vệ sinh, một đám người nhìn y uống đến gần say, cũng chỉ cười rồi tản đi, y đứng lên liền cảm thấy một trận choáng váng, phía sau lập tức có một cánh tay tiến đến đỡ bên hông y. <br> Giống như là chờ đợi đã lâu. <br> Ngữ khí Lan Tranh không tốt lắm, \"Cậu thật là nhanh tay.\" <br> Phương Sùng Viễn cười xấu xa, \"Lan lão sư muốn đi đâu, tôi dẫn anh đi.\" <br> Lan Tranh biết hắn là cố ý, hừ một tiếng, nói, \"Tôi không có say.\" <br> \"Ừm, anh không có say.\" Phương Sùng Viễn cười toe toét nhìn y, rõ ràng đứng còn không vững, lại rất mạnh miệng. <br> Đạo diễn đoàn phim của Lan Tranh nhìn y đã hơi say, đi qua hỏi, \"Không sao chứ Tiểu Lan?\" <br> Lan Tranh thuận thế nói, \"Đạo diễn, tôi về trước, có chút say rồi.\" <br> Đạo diễn ha ha mà cười, \"Không sao không sao, mấy người mà tự nói mình say được thì vẫn còn ổn đấy.” <br> Phương Sùng Viễn đột nhiên cảm thấy đạo diễn thế này có chút đáng yêu. <br> \"Đạo diễn, Lan lão sư tửu lượng không tốt, vừa nãy uống hơi nhiều, tôi đưa anh ấy ra ngoài tản bộ một chút, chờ rượu qua chúng tôi sẽ trở về.\" <br> Đạo diễn xua tay nói, \"Đi đi.\" <br> Phương Sùng Viễn ôm eo Lan Tranh, đây là loại hành động cực kì ám muội, nhưng bởi vì đại đa số những người ở đây đều uống rất nhiều, bọn họ cũng nhìn thấy Lan Tranh đã say, cho nên dù Phương Sùng Viễn ôm y rời đi, họ cũng không có nghĩ ngợi sang chuyện khác. <br> Kẻ duy nhất biết chuyện lại đang ngồi ở kia vui mừng không ngừng, không nhịn được gửi tin nhắn cho Phương Sùng Viễn, \"Huynh đệ, động nhẹ một chút, chớ có làm đau cái eo già kia nha.” <br> Phương Sùng Viễn một tay ôm Lan Tranh một tay mở tin nhắn, nhìn thấy câu này nhất thời nở nụ cười, sau đó trở về cái biểu tình ngu ngốc trong quá khứ. <br> * (1) Câu này trong bài Tiền Xích Bích phú của Tô Thức, đại ý là dùng đôi mắt để chiêm ngưỡng cái đẹp. Mình trích dẫn một đoạn trong bài có câu này cho mn đọc: “Vậy thế thì bác có biết nước và mặt trăng không? Nước chảy thế kia mà chưa từng đi bao giờ; mặt trăng khi tròn khi khuyết như vậy mà chưa thêm bớt bao giờ. Bởi vì ta tự ở nơi biến đổi mà xem ra thì cuộc trời đất cũng chỉ ở trong một cái chớp mắt; mà nếu tự ở nơi không biến đổi mà ra thì muôn vật cùng với ta, đều không bao giờ hết cả; cần gì phải khen đâu! Vả lại ở trong trời đất, vật nào có chủ ấy, nếu không phải là của ta thì dẫu một li ta cũng không lấy. Chỉ có ngọn gió mát ở trên sông cùng vầng trăng sáng ở trong núi, tai ta nghe nên tiếng, <i>mắt ta trông nên vẻ</i>, lấy không ai cấm, dùng không bao giờ hết, đó là kho vô tận của Tạo Hoá mà là cái vui chung của bác với tôi.” - bản dịch của cụ Phan Kế Bính, nguồn bài viết: thivien.net. <br> Tác giả có lời: <br> Quốc khánh đi chơi mất mấy ngày, xin lỗi vì không có chương mới, mọi người còn nhớ tình tiết không *che mặt*. <br> 801120 "]