["Phương Sùng Viễn đang trêu chọc Lan Tranh vui vẻ, liền cau mày nhìn phía Ngô Vũ, ngữ khí không vui mà nói, \"Cậu sẽ không phải là đến sớm mà còn không biết gõ cửa đâu nhỉ?\" <br> Ngô Vũ tức giận muốn ném hết mấy tờ giấy trên tay vào mặt hắn, hắn vì tên này mà bận trước bận sau, lão tiên sinh đây thì tốt quá rồi, giờ nào khắc nào cũng chơi đàn ông cho được. <br> \"Xin lỗi nha, không biết trong phòng cậu còn có khách.\" Ngô Vũ kì quái trả lời hắn. <br> Lan Tranh biết Ngô Vũ cùng Phương Sùng Viễn có chuyện cần nói, vừa vặn điện thoại của y cũng có thông báo WeChat, cúi đầu nhìn thì là Lan Đình, y liền đứng lên đi ra ngoài. <br> Lan Đình nhìn thấy tin tức, biết đoàn phim bọn họ có sự cố, liền quan tâm hỏi y có sao không. Lan Tranh tìm một chỗ trong góc khuất dựa vào, vừa hút thuốc vừa trả lời Lan Đình, nói cho cậu biết không cần lo lắng, mình không có chuyện gì. <br> Lan Đình còn cùng y nói chuyện vài câu, hỏi phim mới của y đến khi nào thì có thể đóng máy? <br> \"Nhanh thôi, đoán chừng cuối tháng là có thể kết thúc.\" <br> \"Vậy sao, \" Lan Đình nhìn những hàng chữ mà không giấu được vui vẻ, \"Vậy lúc đó em nhất định sẽ trở về xem buổi công chiếu, em đã mong chờ anh quay một bộ phim anh hùng từ rất lâu rồi.\" <br> \"Được, khi nào ấn định rồi nhất định sẽ nói cho em.\" <br> Lan Tranh bởi vì chỉ lo cúi đầu đánh chữ, cho nên khi y cảm giác được có ống kính đang nhấp nháy về phía mình, thì đã không còn kịp nữa. <br> Người kia không biết đã tìm được y từ lúc nào, mang khẩu trang mặc áo Blouse, ngụy trang thành bác sĩ trà trộn vào đây, vốn dĩ kẻ đó nghĩ cứ đi men theo vách tường là sẽ không bị phát hiện, nào có ngờ chó ngáp phải ruồi, vừa mới lên lầu liền nhìn thấy bóng dáng vạn phần quen thuộc đứng ở trong góc. <br> Lan Tranh chỉ vào hắn quát to một tiếng, \"Làm gì vậy hả cậu kia?!\" <br> Tên kia mắt thấy bị phát hiện, liền co cẳng chạy xuống lầu dưới, Lan Tranh nắm điện thoại đuổi theo. <br> Người này tựa hồ rất quen thuộc với hoàn cảnh bệnh viện, một đường chạy thẳng xuống cầu thang cũng không thấy hoảng loạn, chỉ là bước chân càng lúc càng nhanh, rất nhanh liền biến mất vào trong một mảng áo quần trắng xóa. <br> Lan Tranh đuổi theo hắn đến đại sảnh, người đến người đi, tiếng ồn ào cùng tiếng khóc của mấy đứa nhỏ quanh quẩn hỗn loạn, tên kia cũng biến mất không thấy đâu nữa. <br> Y chỉ nhìn ra được cái bóng lưng, huống chi tên đó còn đeo khẩu trang khoác áo Blouse, bây giờ đâu đâu cũng có người như vậy, Lan Tranh không nhịn được liền mắng một câu thô tục. <br> Y đứng ở đó quét mắt một vòng, ngay tại thời điểm muốn từ bỏ, ánh mắt bỗng nhiên chăm chú vào một đôi giày ở cửa ra vào một phòng khám bệnh, y nhìn về phía đó, người kia cũng đúng lúc nhìn về bên này, thời điểm hai ánh mắt đối diện nhau, Lan Tranh liền đuổi theo. <br> Nhưng lại không nghĩ tới người kia bỗng nhiên hướng về phía y hét to một câu, \"Mọi người mau nhìn kìa! Là Lan Tranh!\" <br> Một câu này hét đến toàn bộ đại sảnh cũng sững sờ, ngay giây tiếp theo, hết thảy ánh mắt đều tập trung về một hướng, người kia khiêu khích mà nhìn y nháy mắt, sau đó thừa dịp đoàn người chen chúc đi ngang qua người hắn, toàn thân lùi trở lại. <br> Lan Tranh bị một đám người vây đến mức “nước chảy không lọt”. <br> \"A a a, thật sự là ảnh đế đó!\" <br> \"Sớm đã nghe nói ảnh đế ở chỗ chúng ta đóng phim, vậy mà hôm nay lại được nhìn thấy ở bệnh viện! A a a ảnh đế ký tên cho em nha!\" <br> \"Ôi mẹ ơi, là Lan Tranh huhuhu, bạn trai vậy mà đang ở rất gần tôi nè huhuhu\" <br> \"Ảnh đế có thể cùng chụp một tấm ảnh không ạ\" <br> *********<br> Cuối cùng bệnh viện cũng không thể không điều động nhân viên an ninh, che chắn để Lan Tranh đi cửa sau ra ngoài. <br> \"Mẹ nó...\" Lan Tranh đóng sầm cửa xe bảo mẫu lại, không nhịn được chửi thề một tiếng. <br> Kỳ thực y là một người rất chú ý phong độ cùng tu dưỡng, ở trước mặt người khác mà thối miệng như vậy, vẫn là lần đầu tiên. <br> Trợ lý đưa cho y một cốc nước, nhỏ giọng khuyên, \"Lan lão sư, anh bớt giận đi...\" <br> Lan Tranh nhấp môi dưới, uống từng ngụm nước, đợi cho tức giận lắng xuống ổn thỏa rồi mới lấy điện thoại ra gọi Phương Sùng Viễn. <br> \"Sao đột nhiên lại bị vây chặt như thế?\" Phương Sùng Viễn cũng vừa nghe y tá nói xong chuyện ở đại sảnh, đang kỳ quái Lan Tranh hút thuốc rồi còn đi xuống lầu dưới làm gì. <br> Lan Tranh chậc một tiếng, nói, \"Bị phóng viên phát hiện, chụp trộm mất mấy tấm hình, tôi đuổi theo xuống, hắn liền ngấm ngầm gài tôi.\" <br> Phương Sùng Viễn nghe xong không nhịn được cười, \"Muốn chụp thì cứ để hắn chụp đi, anh đuổi theo làm gì, còn bị fan chặn đường mất nửa tiếng, không đáng.\" <br> \"Là tôi ghét cay ghét đắng cái thể loại chụp trộm này, \" Lan Tranh thở dài, nói, \"Bỏ đi, không nói nữa, tức chết tôi rồi.\" <br> Phương Sùng Viễn biết y là thật sự tức giận, an ủi y, \"Được rồi mà, bớt giận đi, anh xem anh tới chăm tôi mà còn chưa nói được bao nhiêu câu đã vội vã đi rồi, tôi còn một đống lớn chuyện chưa được nói với anh đây này.\" <br> Lan Tranh bị câu cuối của hắn chọc cho phát cười, hỏi, \"Cậu còn một đống lớn chuyện gì muốn nói với tôi hả?\" <br> \"Trước tiên bán cho anh cái thắt gút đã*, \" Phương Sùng Viễn thần bí mà nở nụ cười, \"Chờ tôi xuất viện, lựa lúc nào đó chỉ có chúng ta thôi không có người khác quấy rầy, tôi lại nói cho anh.\" <br>*Chuyện bí mật, không phải lúc thích hợp không thể nói. <br> Lan Tranh ừ một tiếng, cười nói, \"Được, vậy ngày mốt tôi tới đón cậu xuất viện.\" <br> \"Không cần đâu, anh quay phim cho tốt, \" Phương Sùng Viễn nói, \"Chờ về khách sạn rồi sẽ liên lạc với anh.\" <br> *********<br> Không tới một tiếng sau, ảnh bị chụp trộm của Lan Tranh bị phóng viên tung lên internet. <br> Đúng như dự liệu của y, là một nhà truyền thông nhỏ không có đủ tư cách lẫn đẳng cấp, tư tưởng viễn vông chẳng đâu vào đâu, cũng không phải doanh nghiệp chính quy, mỗi ngày chỉ biết dựa vào chụp trộm quay trộm cuộc sống riêng tư của minh tinh mà bêu lên trên mạng kiếm lưu lượng. <br> Vốn dĩ việc chụp trộm vài tấm ảnh Lan Tranh ở trong bệnh viện cũng sẽ không có gì, cũng không làm cho fan quá để ý, nhưng website này lại là vì tỷ lệ nhấp*, tiêu đề cùng nội dung đều tận lực bán hủ, đầu tiên viết Phương Sùng Viễn là vì Lan Tranh nên mới bị thương, bây giờ Lan Tranh đi bệnh viện thăm lại bị paparazzi chụp được, càng khẳng định tin đồn hai người \"yêu nhau\" là thật, trong vòng bạn bè cũng bắt đầu có tin tức, hai người đã sớm “cùng nhau” từ hồi còn quay “Tung tích không rõ”... Cái loại suy đoán táo bạo, luận chứng cẩn thận và nội dung đúng sai kiểu thế này càng khiến CP fan nhiệt tình đến sứt đầu mẻ trán, ở phía dưới weibo dồn dập bình luận, mời Lan Tranh cùng Phương Sùng Viễn nhanh chóng phát một bài chân tướng là thật. <br>*Tỷ lệ nhấp: thể hiện tần suất những người thấy quảng cáo của bạn và đã nhấp vào quảng cáo đó. Tỷ lệ nhấp (CTR) có thể được dùng để đánh giá hiệu suất hoạt động của các từ khóa và quảng cáo (cre: support.google.com) <br> Bản thân Phương Sùng Viễn xem ra cũng rất nhiệt tình, còn cố ý đi tìm bài \"Chân tướng là thật\" trên Võng Dịch Vân*, sau khi nghe xong liền cảm động đến mức phải chia sẻ ngay cho đương sự bên kia. <br>*App nghe nhạc của TQ. <br> Lan Tranh không còn gì để nói, trợn trắng mắt ngay trên phim trường. <br> *********<br> Hai ngày sau, Phương Sùng Viễn xuất viện. <br> Hôm đó hắn còn lộ mặt trước các phóng viên, nói cho mọi người biết chính mình rất khỏe mạnh, sẽ lập tức trở lại làm việc, không vì mình bị thương mà làm lỡ tiến độ quay chụp. <br> Các fan ở trước màn ảnh bị hắn làm cho cảm động đến khóc ròng, sôi nổi để lại lời nhắn, \"Con là đứa con trai tốt nhất trên thế giới này.\" <br> Phương Sùng Viễn xem được cái bình luận nhiều like nhất này, hận không thể lập tức block đối phương. <br> Mẹ, từ khi nào mà hắn có nhiều mama fan như vậy hả? <br> Bình luận của Tiêu Tầm thì xếp thứ hai: Con trai, bất luận con có tàn phế hay không, thì con vẫn là con trai tốt nhất của baba. <br> Bấm vào bình luận, tất cả đều cười ha ha ha ha ha ha. <br> Phương Sùng Viễn gọi điện thoại tới mắng Tiêu Tầm một trận, sau đó block hắn luôn. <br> Một tiếng sau, no.2 hot search weibo chính là: Phương Sùng Viễn block Tiêu Tầm, anh em ngày xưa trở mặt bất hòa? <br> Ngô Vũ tức giận đến thiếu chút nữa muốn đập luôn cái đầu chó này của Phương Sùng Viễn, miễn cưỡng lên weibo của hắn thêm Tiêu Tầm lại, sau đó đăng một bài, xem như chuyện cười giải thích một câu: Chỉ là hơi tùy tính thôi mà, ha ha. <br> Tiêu Tầm thì ở tại trường quay cười đến ngửa tới ngửa lui. <br> Lan Tranh cũng đúng lúc nghỉ ngơi, hai người ngồi kế bên, Lan Tranh tò mò hỏi hắn đang cười cái gì, Tiêu Tầm liền đưa điện thoại cho y xem, Lan Tranh nhìn một hồi, cười đến híp mắt lại, tự mình buông một câu, \"Sao cậu ta lại có thể buồn cười như thế?\" <br> Tiêu Tầm vui vẻ nói, \"Đợi hai người ở chung lâu rồi, tự nhiên anh sẽ phát hiện ra thêm một mặt ngu ngốc của cậu ta thôi.\" <br> Lan Tranh mím mím môi dưới, cười nói, \"Ừ, tôi đã phát hiện lâu rồi.\" <br> Tác giả có lời: <br> Lúc trước nói đi công tác trở về là 3h rồi, cho nên ngày hôm qua đi công tác trở về, ngày hôm nay liền cập nhật, meo ~ <br> Editor có lời: <br>Recommend mn nghe Chân tướng là thật nha, lời bài hát hay dữ dội luôn. <br> 721120 "]