["Hai người ở trong đêm tối ôm nhau nói mấy câu dâm ô thô tục, Lan Tranh cảm thấy có chút đáng yêu, còn tên Phương Sùng Viễn đã thỏa mãn kia lúc này lại giống như con cún lớn nằm nhoài trên người y ngoắc ngoắc cái đuôi muốn được tán thưởng, y nhẹ giọng hừ một tiếng, \"Không phải là nói, chỉ lần này thôi à?\"<br>&nbsp;<br>Phương Sùng Viễn cười hì hì, không có đáp lời.<br>&nbsp;<br>Lan Tranh thấy mình đúng là đã trúng phải viên đạn bọc đường của Phương Sùng Viễn.<br>&nbsp;<br>Phương Sùng Viễn ôm y hôn một cái, \"Thật muốn làm anh mãi như vậy, làm cả đời cũng không biết chán.\"<br>&nbsp;<br>Sau đó hai người ngủ lúc nào, Phương Sùng Viễn cũng không nhớ rõ.<br>&nbsp;<br>Hắn thắc mắc Lan Tranh rời đi lúc nào, nghĩ hẳn là vì phải quay phim, cho nên cũng không gọi điện thoại cho y, nhìn thời gian vẫn còn sớm, hắn liền ngủ thêm chút nữa.<br>&nbsp;<br>Lúc tỉnh lại, đã chín giờ sáng.<br>&nbsp;<br>Tiểu Ngải gọi điện thoại tới nói nửa tiếng sau sẽ đón hắn đến trường quay, cô còn chưa biết chuyện hộ lý bị sa thải, Phương Sùng Viễn cũng lười nói cho cô, ừ một tiếng liền cúp điện thoại.<br>&nbsp;<br>Hắn xoa tóc tai đứng dậy, chuẩn bị nhảy nhảy nhót nhót vào phòng tắm rửa mặt, tiếng gõ cửa phòng lại vang lên.<br>&nbsp;<br>\"Ai vậy?\".<br>&nbsp;<br>\"Phương tiên sinh, là Lan tiên sinh gọi tôi đến đây.\" Ngoài cửa truyền tới một giọng nữ khoảng ba mươi tuổi.<br>&nbsp;<br>Phương Sùng Viễn nhảy nhảy nhót nhót đi mở cửa.<br>&nbsp;<br>Đứng ngoài cửa là một phụ nữ khoảng ba mươi tuổi, thoạt nhìn có vẻ rất hiền hậu tốt bụng, đối với Phương Sùng Viễn cũng cực kì lễ phép, \"Phương tiên sinh, Lan tiên sinh gọi tôi sáng nay tới chăm sóc ngài.\"<br>&nbsp;<br>Phương Sùng Viễn lúc này mới nhớ ngày hôm qua Lan Tranh đã nói sẽ tìm cho hắn một hộ lý khác.<br>&nbsp;<br>Là tự hắn quên mất.<br>&nbsp;<br>Hắn mỉm cười nghiêng người, nói với đối phương, \"Vào đi, đúng lúc tôi đang muốn rời giường.\"<br>&nbsp;<br>Lúc Tiểu Ngải tới đón hắn bỗng nhìn thấy một người phụ nữ đứng trong phòng ngủ sắp xếp đồ đạc, thật làm cô sợ đến hết hồn, tưởng là mình đi nhầm phòng, mãi đến khi nghe tiếng Phương Sùng Viễn từ phòng tắm truyền ra cô mới phản ứng được, đợi người kia đi rồi Tiểu Ngải mới hỏi Phương Sùng Viễn, \"Viễn ca, anh lại đi tìm hộ lý nữa hả? Tiểu Triệu đâu? Đi đâu rồi?\"<br>&nbsp;<br>Phương Sùng Viễn giơ tay không nặng không nhẹ mà cốc vào đầu cô một cái.<br>&nbsp;<br>Tiểu Ngải sợ đến kêu “ây da” thành tiếng, che đầu trợn mắt nhìn hắn.<br>&nbsp;<br>Phương Sùng Viễn liếc cô một cái, \"Lần sau cô còn tìm loại người như vậy vào phòng tôi, tôi lập tức sa thải cô, có tin hay không? Tiểu Ngải à, cô theo tôi lâu như vậy, phải cẩn thận hơn chứ, còn phải vì tiền đồ của mình mà cân nhắc nữa!\"<br>&nbsp;<br>Tiểu Ngải nghe hắn nói như vậy sợ đến le lưỡi một cái*, đến nguyên nhân gì cũng không dám hỏi.<br>*Tui cũng không biết sợ đến le lưỡi là ntn, nhưng tạm thời chưa tìm được từ để thay thế, mời mn đóng góp cho tui.<br>&nbsp;<br>Phương Sùng Viễn ngồi xe đến đoàn phim, sau đó chính là ngồi trên xe lăn xuất hiện trước mặt mọi người, đạo diễn nhìn thấy bộ dáng hắn thế này cũng không biết nên biểu cảm thế nào, ngược lại là Phương Sùng Viễn tự mình nghĩ thông, trước tiên nói đùa mấy câu, \"Đạo diễn, lần này chân tôi tàn phế thật rồi, diễn xuất phỏng chừng là có thể nâng thêm một cấp nữa đó.\"<br>&nbsp;<br>Đạo diễn chỉ vào hắn bất đắc dĩ nở nụ cười, \"Cậu thật là, diễn một vai như vậy thôi mà còn đồng cảm giống như chính mình bị thật*.\"<br>&nbsp;<br>Phương Sùng Viễn cười cười không nói gì nữa, trong lòng suy nghĩ bị thương thế này cũng rất là đáng giá.<br>&nbsp;<br>Bởi vì thời gian trước đã chậm trễ, cho nên mấy ngày tiếp theo Phương Sùng Viễn liền tiến vào thời kì làm việc tốc độ cao, mỗi ngày kết thúc chỉ có mấy tiếng để nghỉ ngơi, đạo diễn sợ thân thể hắn chịu không nổi, hỏi hắn có thể kiên trì hay không, hắn chỉ gật đầu.<br>&nbsp;<br>Vốn dĩ đoàn phim là bởi vì hắn mới phải hoãn lịch quay, bây giờ mọi người giúp đỡ hắn tăng ca thêm giờ, chỉ có như thế này mà còn không kiên trì được, vậy hắn quay phim nhiều năm như vậy để làm gì.<br>&nbsp;<br>Một số phương tiện truyền thông lúc đến tham ban quay được video hắn mang vết thương mà kiên trì đóng phim, sau khi cắt nối biên tập xong thì đăng lên internet trắng trợn tán dương hắn một phen, trong đó có một đoạn hắn nằm bò ở trên tuyết lăn lộn được rất nhiều lượt tìm kiếm, lúc Phương Sùng Viễn nghỉ ngơi, Tiểu Ngải lấy điện thoại cho hắn xem, hắn hơi nhíu mày, chia sẻ video về: Chỉ giống như lúc đi học bị bệnh mà vẫn kiên trì lên lớp, công việc mà thôi, không có gì để tuyên dương cả, mọi người giải tán đi.<br>&nbsp;<br>Việc share lại weibo này nhận được rất nhiều lời khen từ phía truyền thông có thâm niên, fan cũng liên tục comment dưới bài đăng của hắn, fan nhiều nhà khác cũng bởi vì bài này mà leo tường, trong vòng hai ngày, fan của Phương Sùng Viễn bỗng nhiên tăng liền năm triệu. <br>&nbsp;<br>Chuyện này đến hắn cũng không nghĩ tới.<br> *******<br>&nbsp;<br>Lúc Lan Tranh đến tham ban, hắn đang ngồi một bên nhắm mắt nghỉ ngơi, bởi vì tiếp theo sẽ quay một cảnh rất cảm động, là mẫu phi của Tiêu Toàn bị hoàng đế ban tử, lúc hắn chạy đến chỉ còn lại thi thể lạnh lẽo của người, cung điện to lớn, hắn khóc cũng khóc không ra nước mắt.<br>&nbsp;<br>Cảnh quay này, có thể coi như là cao trào nhỏ của cả phim.<br>&nbsp;<br>Nhân viên công tác đã chuẩn bị xong, thư ký trường quay đến nhắc nhở hắn có thể bắt đầu, Phương Sùng Viễn mở mắt ra, mới nhìn thấy Lan Tranh đang đứng ở phía đối diện cách hắn không xa.<br>&nbsp;<br>Bỗng nhiên có người đẩy hắn đến trước camera, Lan Tranh khẽ cười một cái, hắn thì cười yếu ớt đáp lại, cũng không có quá nhiều biểu tình.<br>&nbsp;<br>Đạo diễn hô một tiếng bắt đầu, Phương Sùng Viễn mở mắt lần nữa, liền biến thành Tiêu Toàn.<br>&nbsp;<br>Bên trong lãnh cung lạnh lẽo, Tiêu Toàn ôm thi thể mẫu phi lạnh như băng, dựa đầu thật sát vào lồng ngực bà, tựa như khi còn bé, ở bên ngoài bị người bắt nạt, hắn sẽ trở về đây, sẽ được mẫu phi ôm như thế này, ôm thật chặt vào trong ngực, dành cho hắn toàn bộ ấm áp.<br>&nbsp;<br>Thế nhưng bây giờ, hơi ấm duy nhất này của hắn, cũng biến mất rồi...<br>&nbsp;<br>Vai hắn hơi run, ngón tay ôm mẫu phi ngày càng trắng bệt, hắn chậm rãi ngẩng đầu lên, một tiếng “Nương” nghẹn trong cổ họng, rốt cuộc cũng không thét lên được...<br>&nbsp;<br>Trong khoảnh khắc bi ai cùng tuyệt vọng đó, ngay cả nhân viên công tác đứng bên cạnh cũng đỏ bừng cả mắt.<br>&nbsp;<br>Lan Tranh chỉ ở đó yên lặng mà nhìn, cảm thấy Phương Sùng Viễn diễn dịch cảm xúc ra rất hiệu quả, so với tưởng tượng của y còn tốt hơn.<br> ******<br> \"Anh đến đây lúc nào vậy, sao lại không gọi tôi?\" Phương Sùng Viễn được Tiểu Ngải đẩy xe lăn đến bên cạnh nghỉ ngơi, Lan Tranh đi tới, hắn liền cười hỏi y.<br>&nbsp;<br>\"Một lúc rồi, nhìn cậu ngồi đằng đó ấp ủ tâm tình, nên không dám quấy rầy.\" Lan Tranh nói nửa thật nửa giả.<br>&nbsp;<br>\"Anh chế nhạo tôi.\" Phương Sùng Viễn cười cười.<br>&nbsp;<br>Lan Tranh nhìn hắn, \"Thật mà, so với tưởng tượng của tôi thì cậu diễn tốt hơn rất nhiều, nhân vật Tiêu Toàn này, tôi thật nghĩ không ra là còn ai khác có thể diễn tốt hơn cậu.\"<br>&nbsp;<br>Phương Sùng Viễn nghe nói như thế, bỗng nhiên mang theo một loại cười vi diệu nhìn Lan Tranh, một lúc lâu sau, hắn mới nói, \"Nhưng tôi nghe nói nhân vật này, tôi không phải là người đầu tiên trong lòng Lưu đạo.\"<br>&nbsp;<br>Lan Tranh dừng một chút, lập tức nở nụ cười, \"Tôi đã quen nhịp độ quay điện ảnh rồi, cho nên không nghĩ tới muốn quay truyền hình.\"<br>&nbsp;<br>\"Nhưng bộ phim anh đang quay kia, nói thật, \" Phương Sùng Viễn nhìn về phía y, trong mắt có phần nghiêm túc, \"Tôi không cảm thấy thích hợp với anh.\"<br>&nbsp;<br>Phương Sùng Viễn chỉ là thể hiện cách nhìn của hắn, Lan Tranh biết, nhưng lời nói như vậy ít nhiều cũng làm y có chút khó chịu, hắn không biết rõ ngọn nguồn trong đó, y lại không thể giải thích với hắn lý do mình nhận bộ phim này, cho nên y chỉ cười nhạt, \"Tôi quay phim vui vẻ là được, những thứ khác, cũng không quá để ý.\"<br>&nbsp;<br>Nghe được câu này, trong đầu Phương Sùng Viễn chợt lóe lên một tia kỳ quái, cảm thấy đây không giống như những lời Lan Tranh có thể nói ra khỏi miệng, nhưng lúc đó hắn cũng không quá để ý, mãi đến sau này, khi rõ ràng chân tướng sự tình, hắn mới bừng tỉnh ngộ, rằng vui vẻ trong miệng Lan Tranh, có nghĩa là gì.<br>&nbsp;<br>Vì một câu yêu thích trong miệng người kia, Lan Tranh có thể tự đánh rơi giá trị bản thân mình, đi quay một bộ phim điện ảnh căn bản không có khả năng đắt khách, mà vẫn có thể vui vẻ chịu đựng.<br><br> *\"<i>Diễn một vai như vậy thôi mà còn đồng cảm giống như chính mình bị thật</i>\": Anh Viễn đúng là bị thương thật, nhưng vết thương sẽ lành, với nữa là lớn rồi ổng mới bị, không giống như Tiêu Toàn là bị từ nhỏ, cho nên trải nghiệm lúc nhỏ của nhân vật anh Viễn sẽ không hiểu được, vậy nên bác đạo diễn mới nói là \"đồng cảm giống như chính mình bị thật\", chính là để trải nghiệm bị thương bây giờ bù lại, giúp ảnh hiểu được phần nào cảm xúc lúc nhỏ của nhân vật đó.<br>Sở dĩ có cái ghi chú này là vì lúc dịch tui cứ thấy nó cấn cấn, không rõ là vì tui hiểu sai hay thế nào, nên xin mạn phép để đây nha, mà tui cũng không rõ là viết thế này mn có hiểu không nữa =(((<br>&nbsp;<br>Tác giả có lời:<br>&nbsp;<br>Sau này chỉ cần không đi công tác thì sẽ đăng mỗi ngày, còn có đi thì sẽ xin nghỉ nha, thứ bảy chủ nhật nghỉ ngơi, cho nên vì sự chăm chỉ hết mức này của tôi, mọi người phải ủng hộ nhiều hơn nha, hôn cái nè yêu mọi người.<br>&nbsp;<br>Editor có lời:<br>Mọi người còn nhớ hay mọi người đã quên, crush anh Tranh đã từng nói “em mong chờ anh quay một bộ anh hùng từ rất lâu rồi”.<br><br> &nbsp;<br>802120<br>&nbsp;<br> "]