["Lan Tranh và Phương Sùng Viễn một trước một sau tiến vào đoàn phim.<br> Lúc phó đạo diễn đem thẻ phòng tới cho An Địch, vừa kịp nói chuyện cùng Lan Tranh, \"Lan lão sư, thật cảm ơn ngài có thể nhận bộ phim này. Phòng của ngài và Phương lão sư ở sát bên, ngày mốt chúng ta sẽ khai máy, hai ngày này có thể tiếp xúc nhiều cứ tiếp xúc nhiều, để mọi người thân nhau, tôi cũng mới nói với Phương lão sư như thế.\"<br> Lan Tranh ừ một tiếng, lễ phép đáp lại, \"Được.\"<br> Bởi vì phim trường quay chụp không ở thành phố A, lại phải di chuyển đến mấy nơi, thời gian quay dài, cho nên các trợ lý đều mang theo rất nhiều đồ,&nbsp; An Địch nhận được thẻ phòng liền mang hành lí vào trước, Lan Tranh vì nói chuyện cùng phó đạo diễn nên đi chậm hơn, mãi đến khi thang máy tới lầu 21 mới chợt nhớ, vừa nãy An Địch không nói cho y biết là phòng nào.<br> Y cười nhẹ một tiếng, lấy điện thoại ra gọi cho An Địch.<br> Đối diện đi tới một bóng người, vóc dáng thon dài, bước đi trên thảm trải nền hành lang tựa như đi thảm đỏ, Lan Tranh híp mắt lại rồi liếc nhìn đối phương một cái, mắt y có hơi cận, không thấy rõ bộ dáng, nhưng mà trực giác nói cho y biết, người có thể đi được kiểu mẫu như vậy, chỉ có mỗi Phương Sùng Viễn.<br> Lúc ở phòng chờ máy bay Lan Tranh có tìm đến thông tin của hắn, hắn xuất thân là người mẫu.<br> Tuy rằng mấy năm gần đây truyền thông luôn yêu thích đem hai người ra làm đề tài, dù sao tuổi tác xấp xỉ, lại đảm đương cho giới diễn viên thực lực, nhưng thực tế bỏ qua một chút hoạt động tập thể bên ngoài, hai người ở chỗ riêng tư chưa bao giờ nói với nhau câu nào thì kể làm chi đến hiểu biết đơn giản.<br> \"Lan lão sư?\" Phương Sùng Viễn đến gần mới gọi đối phương, khóe mắt híp một lại chút, \"Sao lại đứng ở đây, lạc đường rồi à?\"<br> Lan Tranh cong cong khóe môi, nhìn hắn nói, \"Quên hỏi số phòng.\"<br> Phương Sùng Viễn chỉ về hướng mình vừa đi tới, nói, \"2150, tôi ở cách vách anh, 2152.\"<br> \"Cảm ơn.\"<br> \"Không có gì, \" Lúc Phương Sùng Viễn nói chuyện trước sau đều nhìn đối phương, trong mắt mang theo ý cười như có như không.<br> Lan Tranh cũng không né tránh ánh mắt trực tiếp của hắn, trái lại rất có hứng thú đút tay vào trong túi, thăm dò hỏi, \"Sao vậy, còn việc gì à?\"<br> Y mới vừa xuống máy bay, hôm qua còn cùng bạn bè đi uống rượu, cho nên trạng thái cả người cũng không phải tốt lắm, có hơi mệt, hốc mắt sâu hơn một chút so với bình thường.<br> Trước đây, nhiều lắm chỉ là ở chỗ công việc hoặc trên tivi mới thấy được Lan Tranh, không thể không nói, ngoại hình Lan Tranh cực kì phù hợp với thẩm mĩ Phương Sùng Viễn, mắt y hẹp dài, cánh mũi nhỏ mà thanh mảnh đều đặn, khung xương hàm dưới lộ ra rất rõ, tròng mắt thâm thúy phảng phất như giấu đi một vệt xanh u buồn, tựa như mặt biển ngoài khơi bán đảo Apennines(1), khiến người ta nhìn một cái liền không nhịn được mà say mê trong đó.<br> \"Phó đạo diễn muốn hai chúng ta làm quen nhiều hơn, \" Phương Sùng Viễn thu lại tâm tư, chỉ lên trên lầu, cười nói, \"Lan lão sư mới bay đến nhất định là chưa ăn cơm đâu, nếu vậy có thể nể mặt tôi cùng lên nhà hàng ăn một bữa cơm không?\"<br> Bản thân Lan Tranh rất mệt mỏi, nhưng nghĩ đến lời mới nói cùng phó đạo diễn, dù sao trong bộ phim này hai người cũng vừa là địch vừa là bạn, chính là kiểu quan hệ hấp dẫn người ta nhất, cho nên ngừng một chút mới nói, \"Cũng được, cậu chờ tôi một lát, tôi rửa mặt xong liền tới.\"<br> Phương Sùng Viễn gật gật đầu, nhìn y cười đầy mị lực, \"Được, Lan lão sư.\"<br> Lúc Lan Tranh về phòng, An Địch đã sắp xếp xong số đồ dùng mà y cần nhất,&nbsp; cô nói với y Phương Sùng Viễn sẽ ở cách vách, y ừ một tiếng biểu thị đã biết, đúng lúc đó Khương Phong gọi điện thoại tới hỏi y đến chưa, bởi vì hiện tại còn có việc, cho nên ngày mai Khương Phong mới về đoàn, trước tiên để cho phó đạo diễn Lưu Tử Kiệt dẫn bọn họ đi đón gió.<br> Năm năm trước hai người là bạn rất thân, lần này Lan Tranh đồng ý nhận phim không chỉ vì chế tác lớn mà còn vì đạo diễn là Khương Phong, cho nên y cũng không khách sáo với hắn, hai người tùy ý hàn huyên vài câu rồi mới cúp điện thoại, Lan Tranh đến phòng tắm rửa mặt, thay áo thành áo len màu vàng nghệ xong mới đi lên lầu.<br> Phương Sùng Viễn nhìn Lan Tranh đi về phía mình, hết sức trêu đùa(3) mà huýt sáo một cái với y, nói, \"Lan lão sư, đẹp trai quá nha.\"<br> Lan Tranh ngồi xuống xong thì nhìn hắn cười cười.<br> Phương Sùng Viễn đã ngồi chơi được một lúc, bây giờ cực kì soái khí vỗ tay một cái gọi nhân viên phục vụ lại chọn món, \"Lan lão sư cứ gọi món đắt nhất là được, dù sao cũng tính vào nợ của đoàn phim.\"<br> Lan Tranh nhìn hắn nở nụ cười, gật đầu, \"Không ngờ Phương lão sư lại thích nói đùa như vậy.\"<br> Sau khi chọn món xong, hai người mới phát hiện nhân viên phục vụ không rời đi, trái lại còn có chút xấu hổ mà nhìn hai người bọn họ, Lan Tranh không lên tiếng, ngược lại là Phương Sùng Viễn chủ động cười hỏi cô, \"Chụp ảnh chung hay là kí tên?\"<br> Nhân viên phục vụ lập tức đỏ mặt, tuy là làm việc ở đây đã được tiếp xúc với vô số minh tinh, nhưng mà cùng lúc gặp được hai vị nam thần ngồi chung chỗ ăn cơm thì rất hiếm, nhân viên phục vụ vốn có chút e lệ không dám nói trực tiếp, nhưng được Phương Sùng Viễn quan tâm, lại chủ động dò hỏi, cô liền lấy hết can đảm, thanh âm rung rung, \"Có thể... Có thể cùng hai vị lão sư chụp ảnh chung sao?\"<br> Phương Sùng Viễn nhìn Lan Tranh, \"Tôi đương nhiên không ngại, chỉ không biết Lan lão sư...\"<br> Lan Tranh gật gật đầu, cũng không nhìn nhân viên phục vụ, chỉ nói, \"Có thể.\"<br> Nhân viên phục vụ cẩn thận le lưỡi một cái, cơ hội hiếm có, dù cho Lan Tranh có chút lãnh đạm, nhưng cô vẫn lấy điện thoại ra chuẩn bị tìm góc độ chụp ảnh, Phương Sùng Viễn chủ động đứng lên đi tới bên người Lan Tranh, vẫy vẫy tay với nhân viên phục vụ, cô đứng giữa hai người, chỉ dám cẩn thận kéo cánh tay Phương Sùng Viễn, Phương Sùng Viễn chụp liên tục mấy bức, sau đó mới mỉm cười trả điện thoại lại cho đối phương.<br> \"Cảm ơn! Cảm ơn hai vị nam thần!\" Khuôn mặt nhân viên phục vụ lúc này đã đỏ lên, bởi vì quá kích động nên lúc nói chuyện cũng có chút bất ổn.<br> Phương Sùng Viễn ngồi về chỗ, nháy mắt một cái với cô, nói, \"Phải giữ cho thật kĩ đó nha.\"<br> Lan Tranh cúi đầu chơi điện thoại, cách một chốc lại ngước mắt lên nhìn Phương Sùng Viễn, cười đến có chút ý tứ sâu xa.<br> Đợi nhân viên phục vụ đi rồi, Phương Sùng Viễn mới hỏi người đối diện, \"Nhìn Lan lão sư có chút mệt mỏi, là vì bay từ nước ngoài về sao?\"<br> Lan Tranh nghe vậy liền để điện thoại qua một bên, hai tay đan vào nhau cùng Phương Sùng Viễn trò chuyện.<br> \"Phải, thời gian trước tôi luôn ở Paris, \" y hỏi Phương Sùng Viễn, \"Cậu thì sao, bình thường hay gặp ở các hoạt động thương hiệu, nhưng hai ta ngồi cùng một chỗ tán gẫu ăn cơm như vậy, hẳn là lần đầu tiên nhỉ.\"<br> Lan Tranh nhìn hắn từ khoảng cách gần như thế, làm Phương Sùng Viễn không khỏi nhớ tới một bộ phim nhựa(4) 18+ Lan Tranh diễn cách đây mấy năm, cực kì nổi tiếng, tên là \"Cấm Sắc\", Lan Tranh đóng vai một tiểu bạch kiểm được nữ phú thương bao dưỡng, nội dung trong phim có cảnh y vừa hút thuốc vừa cùng nữ phú thương làm tình, ánh mắt thẳng tắp nhìn chằm chằm ống kính, để lộ nỗi u buồn sâu sắc, ánh mắt đó vĩnh viễn khắc sâu vào ký ức của Phương Sùng Viễn.<br> Chẳng biết vì sao ở đây hắn lại đột nhiên nhớ tới.<br> \"Ừm, là lần đầu tiên, \" Phương Sùng Viễn nhìn Lan Tranh bày tỏ, \"Tôi đã mong đợi được cùng Lan lão sư hợp tác từ rất lâu rồi.\"<br> Lan Tranh nở nụ cười, là loại nụ cười khiến người ta thoải mái, y nói, \"Phương Sùng Viễn, chúng ta vẫn nên xưng hô bằng tên đi, so với tôi cậu cũng chỉ nhỏ hơn vài tuổi.\"<br> Phương Sùng Viễn nghe vậy liền cười, Lan Tranh nói trắng ra, ngược lại khiến hắn rất vui vẻ.<br> Lần đầu tiên hai người ngồi cùng một chỗ tán gẫu như vậy, vừa mới bắt đầu còn tận lực làm ra vẻ câu nệ nhưng mà sự thật thì lại vô tình kéo gần khoảng cách đôi bên, lúc sau hai người chỉ nói một chút chuyện tùy ý, bầu không khí không xấu hổ mà rất thoải mái, có thể tính là một lần khởi đầu không có sai sót.<br> ********<br> Xế chiều phó đạo diễn gọi toàn bộ nhân viên của đoàn phim đi liên hoan, Phương Sùng Viễn còn đang ngủ, trợ lý nhìn thời gian không còn sớm nữa cũng chỉ dám cẩn thận từng li từng tí đến gọi hắn, người ở bên cạnh đều biết lúc rời giường Phương Sùng Viễn có bao nhiêu khẩu khí, cho nên Tiểu Ngải chỉ có thể rón ra rón rén đi tới bên giường, nhỏ giọng gọi, \"Viễn ca, thời gian không còn sớm, phó đạo diễn ở bên kia chờ anh đó.\"<br> Hiếm thấy chính là sau khi bị đánh thức Phương Sùng Viễn cũng không có mắng người, hơi nhíu mày chôn đầu vào bên trong chăn, trầm giọng nói, \"Được, tôi biết rồi.\"<br> Lúc ra khỏi cửa hai mắt của Phương Sùng Viễn vẫn ở trong trạng thái mông lung buồn ngủ, nghe được tiếng cửa phòng phía trước mở ra, có âm thanh truyền tới, \"Sếp à, anh không mặc áo khoác sao?\"<br> \"Không mặc.\" Lan Tranh từ chối rất kiên quyết.<br> Phương Sùng Viễn đứng ở đằng kia nhìn y, hơi nhíu mày lại.<br> Lan Tranh liếc mắt nhìn hắn, ngậm lấy ý cười hỏi, \"Sao vậy, mới tỉnh ngủ à?\"<br> Phương Sùng Viễn sửng sốt một chút, \"Sao anh thấy được?\"<br> Lan Tranh đưa tay lên mặt hắn nhẹ nhàng tìm một chút, \"Ở đây rõ ràng có một cái dấu hồng.\"<br> Phương Sùng Viễn chậc một tiếng, xoa xoa lên mặt hai lần cũng không quản, hai người đi thẳng đến quán rượu.<br> Khí trời tháng 12, cho dù là ở phía Nam gió cũng lạnh thấu xương.<br> Lúc ăn cơm hai người ngồi chủ vị, Lưu Tử Kiệt đại diện cho đoàn phim chúc rượu hai người, nói chút lời khách sáo, có thể bởi vì ngồi cùng chỗ, Phương Sùng Viễn cảm thấy Lan Tranh có chút ủ rũ, chờ y uống với Lưu Tử Kiệt xong, hắn liền nhỏ giọng hỏi, \"Anh lạ giường sao?\"<br> Ánh mắt Lan Tranh nghi hoặc, Phương Sùng Viễn tiếp tục hỏi, \"Là buổi trưa không nghỉ ngơi tốt sao?\"<br> Lan Tranh lắc đầu, \"Tôi không nghỉ ngơi, phải đọc kịch bản.\"<br> Trong lòng cả kinh, Phương Sùng Viễn nhìn chằm chằm Lan Tranh hai giây, sau đó bất động thần sắc thu hồi lại ánh mắt, thay đổi thành một loại ngữ khí trêu chọc, \"Vậy đêm nay tôi có thể đến tìm anh tập diễn không ảnh đế?\"<br> Có lẽ Lan Tranh nghe không hiểu ý tứ trêu chọc của hắn, mỉm cười nhưng không mất đi lễ phép, trả lời, \"Bất cứ lúc nào, hoan nghênh.\"<br> Hai người một xướng một họa, tuy âm thanh rất nhỏ, nhưng tiếng cười thỉnh thoảng lộ ra cũng hấp dẫn một bàn ánh mắt người ta, Lưu Tử Kiệt cười nhìn hai người, \"Khương đạo quả nhiên chọn đúng người, mới không tới một ngày mà hai vị đã thân như vậy.\"<br> Ngoại trừ hai người bọn họ, các diễn viên đóng vai phụ cũng đồng thời tiến tổ, trong đó có một nam tài tử lưu lượng tên Trần Tiêu, tuy kỹ năng diễn xuất chưa tốt, nhưng vì doanh thu phòng vé nên cuối cùng Khương Phong vẫn định vai cho cậu, là hậu bối, cậu vẫn phải làm đủ lễ nghi, đứng lên đi tới bên người Phương Sùng Viễn, chúc rượu Lan Tranh.<br> Lan Tranh cùng cậu khách sáo vài câu, khen kỹ năng diễn xuất không tệ, lại nhắc tới bộ phim vừa trở thành quán quân phòng vé tuần qua, chúc mừng vài câu, An Địch ngồi ở bàn khác lặng lẽ lườm một cái, biết sếp mình cũng là đang lừa gạt lòng vòng trào phúng người ta.<br> Sau khi kính rượu Lan Tranh xong, Trần Tiêu liền hướng về phía Phương Sùng Viễn, rõ ràng hai người có quen biết, cậu nhìn Phương Sùng Viễn rồi chào một câu, \"Sư ca, đã lâu không gặp.\"<br> \"Phải đấy, lần trước gặp cậu là ở liên hoan phim, thời gian trôi thực nhanh.\" Phương Sùng Viễn nở nụ cười, nhẹ giọng nói.<br> \"Nửa năm không gặp, sư ca vẫn đẹp trai như vậy.\"<br> Hai người khen ngợi lẫn nhau, khen đến có chút phí lời, Lan Tranh lười nghe, vừa vặn Lưu Tử Kiệt tìm y uống rượu, hai người ngồi cùng một chỗ vừa uống vừa nói chuyện, cả quá trình Lan Tranh đều nhìn Phương Sùng Viễn, nhùn hắn cùng Trần Tiêu tán gẫu đến vui vẻ.<br><br> (1) Bán đảo Apennines: thuộc nước Ý, là một trong ba bán đảo lớn của Nam Âu.<br> (2) Đây là nhà hàng xoay: kiểu này hầu hết đều nằm trên tầng cao nhất của một tòa nhà chọc trời hoặc tòa tháp. Có một trục chuyển động theo dõi dưới sàn của nhà hàng, làm cho toàn bộ nhà hàng xoay 360 độ. Thực khách có thể thưởng thức bữa ăn của họ trong khi thưởng thức phong cảnh ngoài trời, vd: Tháp Macau,...<br> (3) Gốc聊骚(liáo sāo) là cợt nhả, mang nghĩa không đứng đắn, tài khoản face hoặc insta đôi khi có vài nick lạ gửi cho mình mấy đoạn chat khiêu dâm này nọ ấy, thì đoạn chat đó là 聊骚. Chỗ này anh Phương không đến nỗi cợt nhả đâu, nên tui để là \"trêu đùa\" luôn.<br> (4) Phim nhựa còn gọi là phim điện ảnh, được in tráng trên những cuộn phim bằng nhựa tùy theo kích thước, chiếu bằng máy chiếu chuyên biệt.<br> Tác giả có lời:<br> Ngày mai tiếp tục ~~<br> 508020 "]