["Phương Sùng Viễn nghe lời Ngô Vũ, đến chỗ ở hắn tìm tạm cho mình rồi cũng chỉ đi ngủ, không có lên mạng xem những người kia chửi mình thế nào, nhưng mà nhìn vẻ mặt lúc chiều đến đưa cơm của Tiểu Ngải thì hắn liền biết, nhóm thủy quân công ty thuê đến cơ bản đều vô dụng.<br>&nbsp;<br>Phương Sùng Viễn xoa mái tóc rối bời, ngồi vào bàn ăn nhìn Tiểu Ngải đang ủ rũ cúi đầu, trong lòng thầm nở nụ cười, mở miệng điều tiết bầu không khí, \"Cô sao thế? Không phải chỉ là không được nghỉ thôi sao, tôi bù lại cho cô hai tháng, được hay không?\"<br>&nbsp;<br>Tiểu Ngải thở dài, mang từng món ăn lên bàn xong mới nhìn Phương Sùng Viễn, mất mát nói, \"Viễn ca, anh còn có tâm trạng đùa giỡn, mọi người sầu chết rồi...\"<br>&nbsp;<br>Phương Sùng Viễn nhẹ giọng cười, \"Có người cố ý muốn bôi nhọ tôi, nếu tôi còn sầu não uất ức vậy chẳng phải là đúng theo ý muốn của chúng nó à? Huống chi cái chúng nó nói cũng đâu phải sự thật, tôi sợ làm chi? Nếu thực sự không ổn, bất quá cũng chỉ nghỉ làm minh tinh thôi, tiền tôi kiếm được đủ để ăn uống cả đời, còn không bằng đi đến một hòn đảo nhỏ nào đó vui vẻ trải qua nửa đời còn lại.\"<br>&nbsp;<br>Tiểu Ngải bĩu môi, \"Tâm thái anh thật là tốt.\"<br>&nbsp;<br>\"Về tới nhà là tôi ngủ đến tận bây giờ, ngay cả điện thoại cũng không mở một lần, không thấy những người kia mắng mình cho nên không sao, cô cũng không cần khổ sở, đối phương ra giá cao để “lăng xê”, vậy chúng ta chỉ cần chi ra nhiều hơn bọn họ, chuyện này sẽ tự nhiên kết thúc, bây giờ scandal này, hotsearch này, có cái nào không phải là dùng tiền mua đâu? Chúng ta có tiền, không cần sợ.\"<br>&nbsp;<br>\"Mấy chuyện nam tinh xuất quỹ lúc trước không phải đều nguội hết rồi sao, em sợ chuyện này qua rồi sẽ ảnh hưởng đến nhân khí của anh, lỡ như mọi người không chú ý tới anh nữa thì làm sao bây giờ...\"<br>&nbsp;<br>\"Chậc, những người đó là thật, còn tôi đây ngoại trừ ngủ với đàn ông là thật ra thì ngoài kia cái gì cũng là giả, cô còn thật sự cho rằng tôi chơi SM à?\"<br>&nbsp;<br>\"Em không có ý đó, \" Tiểu Ngải giải thích, \"Em lo lắng cho anh mà, cái tên Trần Tiêu kia cũng thật không biết xấu hổ, chuyện gì cũng dám nói ra bên ngoài, bây giờ hắn không chỉ liên tục bán thảm mà còn được đồng tình nữa, vô sỉ.\"<br>&nbsp;<br>Phương Sùng Viễn bình tĩnh cười cười, nói, \"Nằm trong dự liệu.\"<br>&nbsp;<br>Cơm nước xong Tiểu Ngải liền ra về, Phương Sùng Viễn vô cùng buồn chán, không thể xem tivi cũng không muốn chơi điện thoại, hắn dứt khoác thay quần áo đi lên lầu tập thể hình, hai tiếng sau mới mồ hôi đầm đìa mà đi xuống tủ lạnh lấy nước khoáng.<br>&nbsp;<br>Đúng lúc này Lan Tranh gọi tới.<br>&nbsp;<br>Sau khi xảy ra chuyện hai cái điện thoại của hắn đều tắt, lúc Tiểu Ngải đến đưa cơm mới cầm theo một cái mới đến cho hắn, còn đổi sang số mới.<br>&nbsp;<br>Hắn tự hỏi sao nhanh như vậy Lan Tranh đã biết rồi, hắn còn dự định tắm xong sẽ gọi lại cho y, hỏi tình hình trong nhà một chút.<br>&nbsp;<br>Lan Tranh hỏi hắn có ăn cơm ngon hay không, khẩu khí kia lại giống như đang hỏi con mình, Phương Sùng Viễn mất tự nhiên nhíu mày lại, đi thẳng vào vấn đề, \"Mẹ tôi thế nào rồi?\"<br>&nbsp;<br>\"Tâm trạng bà tốt lắm rồi, em không cần lo lắng, bên phía Sùng Lễ cũng không cần bận tâm, nhà đối phương cung cấp chứng cứ không đủ, chúng ta bên này cũng có đủ chứng cứ dư sức chứng minh hai đứa nhỏ là tự nguyện phát sinh quan hệ, Sùng Viễn sẽ không có vấn đề gì lớn.\"<br>&nbsp;<br>Phương Sùng Viễn dùng tay vặn nắp bình nước ra uống hết mấy ngụm, thở một hơi rồi mới nói, \"Ừm, tôi biết bọn họ sẽ không có phần thắng, mục đích thực sự là ở tôi, chuyện Phương Sùng Lễ chỉ là để dẫn dắt dư luận.\"<br>&nbsp;<br>\"Vậy nên em càng phải bình tĩnh, đừng để những “người có tâm” lợi dụng.\"<br>&nbsp;<br>Phương Sùng Viễn có chút phiền với giọng điệu bây giờ của Lan Tranh, giống như là giáo huấn một đứa nhỏ không hiểu chuyện, hắn không kiên nhẫn ừ một tiếng, nể tình y vì nghĩ cho người nhà của mình, vẫn là nói, \" Cảm ơn anh, Lan Tranh.\"<br>&nbsp;<br>\"Anh nói rồi, giữa chúng ta không cần nói hai chữ này, \" Lan Tranh khẽ thở dài, \"Vậy em nghỉ ngơi cho tốt, ngủ ngon.\"<br>&nbsp;<br>Phương Sùng Viễn trực tiếp cúp điện thoại.<br>&nbsp;<br>Vốn cho là chuyện này chỉ cần công ty đứng ra xử lý quan hệ xã hội là tốt rồi, nhưng điều Phương Sùng Viễn không ngờ chính là sự tình lại vượt xa tưởng tượng của hắn, sáng sớm ngày hôm sau trời còn chưa sáng, cửa nhà hắn bỗng nhiên bị một đám người đến đập phá ầm ĩ.<br>&nbsp;<br>Phương Sùng Viễn kinh ngạc tỉnh dậy, phản ứng đầu tiên chính là hẳn sẽ không có người tìm được chỗ này, nhưng rất nhanh thôi những tiếng gào ngoài cửa đã xác nhận suy nghĩ của hắn, đám fan của tên Trần Tiêu kia không biết thế nào lại tìm được nơi này, bắt đầu điên cuồng đập cửa muốn hắn ra ngoài xin lỗi.<br>&nbsp;<br>Thân là người trong giới giải trí, Phương Sùng Viễn đã tự mình lĩnh giáo được fan cuồng có bao nhiêu đáng sợ, phản ứng đầu tiên của hắn chính là báo cảnh sát, sau đó liên lạc với Ngô Vũ để hắn qua đón mình, Phương Sùng Viễn nhảy xuống giường đẩy cái ghế sofa trong phòng khách ra chặn ở cửa, nghe những người kia điên cuồng chửi mình, hắn đứng yên tại chỗ, ánh mắt lạnh lẽo, lại bức bách chính mình phải tỉnh táo, bắt đầu suy nghĩ xem nếu như những người kia thật sự đá tung cửa ra thì mình phải ứng đối thế nào.<br>&nbsp;<br>Nghe giọng nói, đoán chừng có thể có mười mấy người, nữ chiếm đa số, nam rất ít, Phương Sùng Viễn trầm tĩnh liếc nhìn thời gian, sáu giờ mười lăm phút, cách lúc hắn báo cảnh sát mười phút.<br>&nbsp;<br>Hắn nhìn một vòng xung quanh, tìm kiếm vũ khí có thể dùng phòng thân tạm thời, ngay khi hắn vừa chuẩn bị đầy đủ để phòng ngừa Ngô Vũ cùng lực lượng cảnh sát không tới kịp, liền nghe được ngoài phòng truyền đến tiếng còi xe cảnh sát.<br>&nbsp;<br>Ngoài cửa bỗng nhiên náo loạn một trận.<br>&nbsp;<br>Phương Sùng Viễn nới lỏng cây gậy bóng chày vẫn luôn nắm chặt trong tay, nghe những người ngoài phòng bị lực lượng cảnh sát giải tán đi rồi mới thở phào một hơi.<br>&nbsp;<br>Ngồi trên xe, sắc mặt hắn không hề thiện lành, bắt đầu mắng chửi, \"Mẹ nó tình hình gì thế này?! Sao đám kia lại biết địa chỉ nhà tôi?\"<br>&nbsp;<br>Ngô Vũ biết hắn đang có bao nhiêu tức giận, đành phải kiên nhẫn giải thích, \"Địa chỉ này chỉ có tôi và Tiểu Ngải biết, bây giờ tôi cũng không rõ tại sao lại bị lộ ra ngoài.\"<br>&nbsp;<br>\"Mẹ kiếp, \" Phương Sùng Viễn thấp giọng mắng chửi, qua một lát sau mới hỏi, \"Tình huống hiện tại thế nào rồi? Có phải là bỏ tiền ra cũng vô dụng rồi đúng không?\"<br>&nbsp;<br>Ngô Vũ nghiêm nghị gật đầu một cái, nói, \"Bây giờ chuyện thành như vậy, nếu cậu không ra mặt nữa thì đoán chừng sẽ càng có nhiều người tin tưởng vào cái “chân tướng” kia hơn, vừa nãy tôi và chủ tịch đã trao đổi rồi, trực tiếp mở một cuộc họp báo, cậu giải thích rõ ràng tất cả mọi chuyện với truyền thông.\"<br>&nbsp;<br>\"Giải thích cái gì?\" Lông mày Phương Sùng Viễn kỳ quái nhướng lên một cái, hỏi Ngô Vũ, \"Giải thích tôi không phải gay hay tôi chưa bao giờ chơi SM?\"<br>&nbsp;<br>\"Chúng tôi đã liên lạc với Ngô Di rồi, trong buổi họp báo này, cậu sẽ công bố đính hôn với cô ta.\"<br> &nbsp;<br>404021<br>&nbsp;<br> "]