["Làm xong rồi, Phương Sùng Viễn mới hỏi Lan Tranh, \"Anh đến sân bay đón ai?\"<br>&nbsp;<br>Ngập ngừng một chút, Lan Tranh nhìn theo bóng lưng hắn nói, \"Lan Đình muốn về nước ở một thời gian.\"<br>&nbsp;<br>\"Ồ, vậy sao.\" Dường như hắn đang cười, cũng không biết là cười cái gì, hắn mở cửa phòng tắm đi vào.<br>&nbsp;<br>Sau khi Lan Tranh đánh răng rửa mặt xong, Phương Sùng Viễn bưng ly rượu đỏ đến ngồi một mình trên ghế salon, nhìn thấy Lan Tranh đi ra mới chỉ chỉ tủ rượu nói, \"Muốn uống cái gì thì anh tự rót đi.\"<br>&nbsp;<br>Lan Tranh bước tới, cũng rót một ly rượu đỏ.<br>&nbsp;<br>Phương Sùng Viễn ngước mắt nhìn y, một lát sau mới nói, \"Ngày mai đưa tôi đến gặp Lan Đình đi.\"<br>&nbsp;<br>Bóng lưng Lan Tranh nháy mắt cứng đờ.<br>&nbsp;<br>Phương Sùng Viễn nhìn thấy, trong lòng cười khổ một tiếng, \"Yên tâm, tôi sẽ không làm gì cả, anh không cần sốt sắng như vậy.\"<br>&nbsp;<br>Lan Tranh xoay người nhìn hắn, \"Tôi không có ý đó, \", y do dự một chút rồi mới giải thích, \"Chỉ là tôi không có nghĩ tới, cậu sẽ muốn gặp nó.\"<br>&nbsp;<br>\"Bất ngờ lắm sao?\" Phương Sùng Viễn nhìn chằm chằm ly rượu đỏ, tự giễu mình mà cười một tiếng.<br>&nbsp;<br>Lan Tranh tiếp tục nói, \"Tôi sẽ dẫn cậu đi gặp Lan Đình, nhưng điều tôi muốn nói với cậu là, \" bỗng nhiên Lan Tranh dừng lại, sau đó mới nói, \"Tôi đồng ý, nhưng lý do không phải giống như cậu nghĩ, mà vì tôi muốn cho cậu biết, giữa tôi và Lan Đình chưa từng phát sinh chuyện gì cả.... Ngày mai, cậu thấy nó rồi thì sẽ rõ ràng.\"<br>&nbsp;<br>Phương Sùng Viễn đỏ mắt ngửa đầu uống cạn ly rượu, không nói nữa.<br>&nbsp;<br>Cách tấm cửa kính, đây là lần đầu tiên Phương Sùng Viễn gặp Lan Đình.<br>&nbsp;<br>Cậu ngồi ở một chỗ gần cửa sổ, đang khoa tay múa chân nói cái gì đó với Lan Tranh, khóe miệng cười rộ lên, dáng vẻ dương quang soái khí.<br>&nbsp;<br>Lan Đình thực sự rất đẹp trai, đặc biệt là lúc cười, nhìn giống Phương Sùng Viễn đến khó giải thích được.<br>&nbsp;<br>Lan Tranh mặc một chiếc áo sơ mi trắng dựa vào ghế, tay áo tùy tiện xắn lên, một tay y kẹp điếu thuốc, mỉm cười nghe Lan Đình nói chuyện.<br>&nbsp;<br>Nhìn hai người bên trong, Phương Sùng Viễn bỗng nhiên hiểu được vì sao Lan Tranh lại quan tâm Lan Đình nhiều như thế. Nụ cười của cậu có một loại cuốn hút trời sinh, giống như một sinh mệnh nhiệt huyết đang không ngừng sinh trưởng, ánh mắt háo hức cùng sự sống động thiện lương trong mắt cậu, khiến cho những người xung quanh phải liên tục ngoái nhìn.<br>&nbsp;<br>Phương Sùng Viễn ở đây nhìn hai người, xung quanh kẻ đến người đi, ồn ào náo nhiệt, nhưng không một ai chú ý tới hắn.<br>&nbsp;<br>Do dự vài giây, hắn xoay người rời khỏi.<br>&nbsp;<br>Hắn gọi điện thoại đặt trước một tấm vé máy bay về nhà, kế tiếp tắt điện thoại, lái xe đến sân bay.<br>&nbsp;<br>Lan Đình mỉm cười nhìn Lan Tranh ngồi đối diện, thấy y liên tục nhìn ra ngoài cửa, thỉnh thoảng lại cúi đầu xem đồng hồ, không khỏi khoa tay múa chân hỏi y, \"Anh, anh đang chờ ai sao?\"<br>&nbsp;<br>Lan Tranh giật mình một chút, không rõ vì sao Lan Đình lại biết, y gật đầu một cái, nói với cậu, \"Lát nữa sẽ có một người bạn khác đến, hắn muốn gặp em một lần, em không ngại phải không?\"<br>&nbsp;<br>Lan Đình nở nụ cười, \"Sao lại ngại được, là chị dâu tương lai à?\"<br>&nbsp;<br>Lan Tranh không nghĩ tới cậu sẽ trực tiếp hỏi như vậy, y và Lan Đình tuy là không có giấu nhau cái gì, nhưng mà giống như cấm kỵ, đối với cuộc sống riêng tư của mình y chưa từng nói với Lan Đình, Lan Đình cũng luôn không hỏi, không ngờ hôm nay cậu lại hỏi bất ngờ như thế. <br>&nbsp;<br>Trong đầu Lan Tranh bỗng nhiên xuất hiện bóng hình Phương Sùng Viễn, nhất thời tâm loạn như ma, bây giờ y còn không biết tình cảm của mình đối với Phương Sùng Viễn là như thế nào, cho nên chỉ đáp lại, \"Bây giờ vẫn chưa phải.\"<br>&nbsp;<br>\"Vậy thì thật đáng tiếc, \" Lan Đình nhìn y cười cười, suy nghĩ một lúc lại tiếp tục khoa tay múa chân nói, \"Từ khi em té gãy chân, đêm đó ở bệnh viện em đã cảm giác được anh có tâm sự, khoảng thời gian này anh vẫn luôn rầu rĩ không vui, có thể nói cho em biết không, nếu như có thể, em muốn cùng anh chia sẻ.\"<br>&nbsp;<br>Lan Tranh hít một hơi thuốc, nhíu lông mày khoa tay múa chân hỏi, \"Đến em cũng nhìn ra anh không vui sao.\"<br>&nbsp;<br>Lan Đình gật gật đầu, nhìn điếu thuốc kẹp trong tay y do dự nói, \"Trước đây anh chưa từng hút thuốc trước mặt em, nhưng bây giờ, em cảm giác được có người ảnh hưởng đến anh, phá vỡ rất nhiều thói quen trước đây của anh...\"<br>&nbsp;<br>Lan Tranh hơi sững sờ.<br>&nbsp;<br>Nếu như Lan Đình không nói, chính y cũng không ý thức được, đây xác thực là lần đầu tiên y hút thuốc trước mặt Lan Đình.<br>&nbsp;<br>Trước đây là vì sức khỏe của cậu, dù cho Lan Tranh có nghiện thuốc đến đâu đi nữa cũng sẽ không hút, nhưng bây giờ, bởi vì trong lòng y đang nghĩ đến Phương Sùng Viễn, sợ hắn không đến, sợ hắn hiểu lầm, sợ hắn tức giận, một mớ cảm xúc hỗn độn quấn vòng quanh y, ngay cả việc bản thân mình đang hút thuốc cũng không nhận thức được.<br>&nbsp;<br>Rốt cục là bắt đầu từ khi nào, lúc y nhìn Lan Đình, trong lòng lại chỉ nhớ đến Phương Sùng Viễn?<br>&nbsp;<br>Là thời khắc này sao?<br>&nbsp;<br>Hay là, kỳ thực đã từ rất lâu rồi, nhưng mà y cũng không hề hay biết ?<br>&nbsp;<br>Chạng vạng tối, cuối cùng Phương Sùng Viễn cũng lái xe đến nơi.<br>&nbsp;<br>Trên đường đến đây hắn đã mua một bó hoa, còn mua một chút bánh ngọt ba rất thích, sau đó mang theo túi đồ, một mình đi lên núi.<br>&nbsp;<br>Đã rất lâu rồi hắn không có đến thăm ba, trước đây thanh minh mỗi năm hắn đều sẽ một thân một mình chạy lên trên núi ngồi cùng ba cả một buổi chiều cho đến khi tối mịt, nhưng mà sau này công việc càng ngày càng nhiều, làm sao đoàn phim có thể cho hắn nghỉ thanh minh, vì vậy để quay phim, hai năm qua hắn không có tới thăm ba.<br>&nbsp;<br>Trên bia mộ có một bức ảnh mỏng manh, Phương Sùng Viễn nhìn ba, nhìn nụ cười khiêm tốn hiền từ của ông. Hắn lấy đồ ra, cẩn thận đặt từng món xuống, sau đó quỳ gối, dập đầu lạy ba cái.<br>&nbsp;<br>\"Ba, con đến thăm ba...\"<br>&nbsp;<br>Năm ấy hắn mười tuổi, ba vì bị ung thư gan mà qua đời, một mình Trần Lệ Quyên nuôi nấng hai đứa con trai, Phương Sùng Viễn làm anh cả, đương nhiên phải gánh vác trách nhiệm của một người anh, giúp mẹ chăm sóc đứa em trai duy nhất.<br>&nbsp;<br>Có thể là vì cảm thấy mắc nợ, cũng có thể là vì Phương Sùng Lễ lớn lên giống ba nhất, cho nên sau này Trần Lệ Quyên càng ngày càng yêu thương Phương Sùng Lễ, bà luôn nói rằng Tiểu Lễ là đáng thương nhất, mới sinh ra đã không có ba, đến ba mình trông như thế nào cũng không nhớ rõ, mỗi khi nhắc tới cái này bà đều khổ sở mà rơi nước mắt, Phương Sùng Viễn đứng bên cạnh, muốn an ủi nhưng không có cách nào mở miệng.<br>&nbsp;<br>Rất nhiều người ngay từ lúc sinh ra đã phạm vào nguyên tội*, sau đó sống cả một đời, đều là đang chuộc tội cho chính mình.<br> *Tội lỗi của Ađam và Êva vì đã ăn trái cấm, cả hai là thủy tổ của loài người, nên được gọi là nguyên tội.<br> Phương Sùng Viễn cảm nhận được mình cũng giống như vậy, hắn sinh ra trong hoàn cảnh gia đình như thế, không có cách nào thay đổi được, đây chính là nguyên tội của hắn.<br>&nbsp;<br>Nhưng cũng có những lúc tủi thân, hắn vẫn cực kì muốn gọi một tiếng \"Ba, \" tưởng tượng giống như khi còn bé, núp ở trong lồng ngực rộng lớn mạnh mẽ của ba, len lén rơi lệ.<br>&nbsp;<br>Vậy mà vĩnh viễn sau này, hắn sẽ không bao giờ còn cơ hội nữa.<br>&nbsp;<br>Hôm đó, Phương Sùng Viễn ngồi một mình trước bia mộ nói với ba rất nhiều lời, hắn nói mình dù có làm gì đi nữa cũng không thể vui nổi, rõ ràng là muốn trả thù Lan Tranh, nhưng mỗi lần nhìn thấy y, đều sẽ cảm thấy trong lòng khổ sở.<br>&nbsp;<br>Nói đến vế sau, thanh âm Phương Sùng Viễn bỗng dưng nghẹn lại, ngước mắt nhìn ba ở trong hình đang cười ấm áp với mình, nước mắt không tự kìm được trượt dài xuống.<br>&nbsp;<br>\"Ba...\" Hắn nghẹn ngào, chôn đầu thật sâu vào trong lòng bàn tay, \"Con rất nhớ ba...\"<br><br> Editor có lời:<br> Hế lô!!! Tui lại đăng trễ 1 ngày rồi =)))<br>&nbsp;<br>912021<br>&nbsp;<br>&nbsp;<br> "]