["Phương Sùng Viễn từ trường quay đi ra, phóng viên canh ở cửa liền như ong vỡ tổ mà xông đến, đèn flash đối diện hắn chớp liên tục không ngừng, máy quay nhắm ngay mỗi một biểu cảm nhỏ bé của hắn, mấy chục micro lại gần, hàng loạt ký giả đặt câu hỏi, âm thanh liên hồi như tiếng pháo.<br> <br><br>\"Xin hỏi anh và Ngô Di quan hệ như thế nào?\"<br> <br><br>\"Các anh đã quen nhau vào lúc nào?\"<br> <br><br>\"Xin hỏi hai người có dự định kết hôn sao?\"<br> <br><br>\"Lần này Ngô Di có thể nhận được nhân vật này là bởi vì quan hệ của anh sao?\"<br> <br><br>......<br> <br><br>Phương Sùng Viễn mang kính râm che khuất gần nửa khuôn mặt, nhân viên an ninh kịp thời đến giữ khoảng cách, để cho hắn có thể lên xe an toàn.<br> <br><br>Lúc này Ngô Vũ gọi điện thoại tới, Phương Sùng Viễn trực tiếp ấn rảnh tay rồi vứt ngay lên bàn.<br> <br><br>Đúng như dự đoán, điện thoại mới vừa được kết nối, âm thanh Ngô Vũ liền từ bên kia truyền đến.<br> <br><br>\"Phương lão đại cậu có thể hay không để cho tôi tỉnh tâm một chút? Video lúc trước tôi mới xử lý tốt cho cậu không tới mấy ngày cậu liền gây phiền toái tiếp cho tôi, cậu thật ra là thấy tôi dễ ức hiếp có đúng không?\"<br> <br><br>Phương Sùng Viễn buồn bực mà nhíu mày lại.<br> <br><br>Tiểu Ngải ở bên cạnh cũng biết trạng thái Phương Sùng Viễn bây giờ một chút cũng có thể bốc cháy, cho nên vội vã cầm điện thoại lên giải thích với Ngô Vũ, \"Vũ ca, không phải, anh hiểu lầm Viễn ca rồi, anh ấy là bị người ta gài bẫy, anh ấy và nữ diễn viên kia không có quan hệ gì cả.\"<br> <br><br>\"Cô nói cái gì?\" Ngô Vũ ở bên kia sửng sốt một chút.<br> <br><br>Phương Sùng Viễn cướp điện thoại qua mở miệng nói, \"Nghe được chưa? Tôi cũng oan uổng cực kì, mẹ nó tôi bị người tính kế cũng không biết, còn ngu ngốc coi người ta là thanh thuần vô tội, tôi thao con mẹ nó Ngô Di, còn dám đến tính kế trên đầu tôi, mẹ nó tôi thực sự là mắt mù mới có thể thương hại cô ta.\"<br> <br><br>Nói xong cũng không chờ Ngô Vũ phản ứng lại liền buồn bực ném điện thoại, Tiểu Ngải ở bên cạnh sợ đến không dám thở mạnh, từ lúc cô đi làm cùng Phương Sùng Viễn tới nay, chưa từng thấy hắn nổi giận lớn như vậy.<br> <br><br>Biết bây giờ hắn là đang nổi nóng, Tiểu Ngải cũng không dám quấy rầy nữa, nhặt điện thoại lên yên lặng nhìn Phương Sùng Viễn một cái mới mở cửa đi ra ngoài.<br> <br><br>Đứng ngoài cửa phòng, Tiểu Ngải mới thở dài thườn thượt, vừa nãy quả thật cô bị Phương Sùng Viễn dọa cho phát sợ, nhưng thực ra cô cũng có thể hiểu được, rõ ràng ban đầu hắn là vì lòng tốt mới giúp đỡ Ngô Di, không hề nghĩ rằng lòng tốt của mình lại trở thành bàn đạp để người khác giẫm lên.<br> <br><br>Nếu đổi lại là cô, cũng sẽ không lý trí hơn Phương Sùng Viễn bao nhiêu.<br> <br><br>Tiểu Ngải vừa đi vừa mở xem bình luận trên internet, cô không biết Ngô Di đã thuê bao nhiêu thuỷ quân, khí thế bọn họ như một trận tử chiến, người sau lưng cô ta bỏ ra giá cao như thế cũng tất yếu thông qua tin tức lần này nâng hồng cô ta, cho nên bình luận bên trong đều là khen ngợi, thuỷ quân cũng không ngốc, cũng hiểu biết như thế nào buộc chặt hảo cảm, cái gì mà Ngô Di cùng Phương Sùng Viễn có tướng phu thê, Ngô Di cùng Phương Sùng Viễn quá xứng đôi, những bình luận như thế chiếm đại đa số, còn có người không biết từ nơi nào lôi ra một bức ảnh Ngô Di cùng Phương Sùng Viễn một mình nói chuyện ở phim trường, rõ ràng chỉ là trò chuyện phổ thông, lại bị người có tâm thêm mắm dặm muối một phen, nói thành Phương Sùng Viễn đối với Ngô Di là đặc biệt sủng nịch, lần này cũng bởi vì Phương Sùng Viễn, Ngô Di mới có thể nhận được vai nữ chính trong phim, vân vân.<br> <br><br>Tiểu Ngải vừa lướt bình luận vừa không nhịn được le lưỡi một cái, nhớ lại những hành động của Ngô Di ở phim trường, vốn cho là cô mềm mỏng khiêm tốn, diễn xuất cũng nỗ lực tiến bộ, không nghĩ cô ta lại thận trọng từng bước, công vu tâm kế* như vậy.<br> <br>*Mưu kế vì nghiệp lớn.<br> <br><br>Bây giờ cứ coi như Phương Sùng Viễn chủ động bác bỏ tin đồn, nhưng những người không rõ chân tướng đều có thể cho là hắn đang rũ sạch quan hệ, nếu như lúc này Ngô Di đánh thêm vài bài tình cảm, tránh nặng tìm nhẹ nói vài câu điềm đạm đáng yêu để tăng hảo cảm, Phương Sùng Viễn chỉ có thể chịu thiệt, dù sao về phương diện cuộc sống riêng của hắn bị đáng giá luôn không phải tốt.<br> <br><br>Phương Sùng Viễn ngồi trên ghế salon tĩnh táo một chút, Tiểu Ngải mới một lần nữa gõ cửa đi vào, cô nhẹ giọng đem điện thoại đưa tới, \"Viễn ca, Vũ ca bảo em đưa cho anh.\"<br> <br><br>Phương Sùng Viễn biết Ngô Vũ có lời muốn nói nói với hắn, thở dài một hơi, nhận lấy điện thoại lạnh lùng ừ một tiếng.<br> <br><br>Ngô Vũ ở bên kia tỉnh táo khuyên hắn, \"Lưu Viễn Đông mới vừa gọi điện thoại cho tôi, hắn nói chờ cậu quay phim xong liền mời cậu ăn cơm.\"<br> <br><br>Phương Sùng Viễn cười lạnh, \"Đi con mẹ hắn.\"<br> <br><br>Ngô Vũ thở dài, \"Thôi, bọn họ gia nghiệp lớn, chúng ta không trêu chọc nổi, lần này coi như là cậu mua một bài học, tập đoàn Thâm Hải cùng Tinh Đồ làm sao cũng có kế hoạch qua lại, Vương tổng cố ý để tôi dặn cậu, đừng hành động theo cảm tính.\"<br> <br><br>Ngô Vũ nói năng uyển chuyển, Phương Sùng Viễn đã sớm nghe ra hắn có ý gì, bất quá chỉ đành để hắn nuốt giận vào bụng, chờ đối phương cọ nhiệt được rồi tự nhiên sẽ buông tha cho hắn.<br> <br><br>\"Bọn họ lần này chính là muốn hot, có một bộ phim, hơn nữa còn có danh hiệu bạn gái cậu, muốn không hot cũng khó khăn, cho nên cậu kiên nhẫn một chút, ngược lại trên internet tất cả đều khen hai người xứng đôi, cũng không ai diss cậu, cậu liền muốn...\"<br> <br><br>\"Được, tôi biết rồi, \" Phương Sùng Viễn không nhịn được ngắt lời hắn, \"Tôi đang tìm cách.\"<br> <br><br>Nói xong liền mặt lạnh cúp điện thoại.<br> <br><br>Kỳ thực trước đây cũng không phải là chưa bao giờ gặp chuyện không có lửa mà lại có khói như vậy, nhưng lần này, Phương Sùng Viễn so với bất kỳ lần nào khác đều phải tức giận hơn.<br> <br><br>Điều làm hắn thống hận nhất chính là bị người khác lợi dụng cùng lừa dối.<br> <br><br>Nếu Ngô Di muốn hồng, có thể, chỉ cần Lưu Viễn Đông gọi một cú điện thoại đến đây, giá cả đàm luận thích hợp hắn liền nguyện ý bán cho Lưu Viễn Đông ân tình này, mà Ngô Di lại đương nhiên dùng phương thức xấu xa như vậy đến tính kế hắn, Phương Sùng Viễn bỗng nhớ tới dáng dấp lúc trước cô cười với mình cười đến một mặt thanh thuần động nhân, liền cảm thấy trong dạ dày một trận không khỏe.<br> <br><br>Uổng công hắn đọc nhiều tiểu thuyết Kim Dung như vậy, Phương Sùng Viễn cười nhạo nghĩ, quay đầu lại, lại ngã trong tay một người phụ nữ.<br> <br><br>Ở trường quay, Phương Sùng Viễn cũng cảm giác được có người ở sau lưng hắn khe khẽ bàn luận, thậm chí hơi lớn gan mà đối với hắn toát ra cái ánh mắt nửa ao ước nửa xem thường, dù sao ai cũng biết Ngô Di là người có bối cảnh, mà những ngày qua cô đối với mọi người đều để lại ấn tượng tốt, khi tin tức này bị đưa ra, tất cả mọi người sẽ chỉ cho là Phương Sùng Viễn thèm ăn, đến thức ăn trong miệng người khác cũng phải đoạt tới nếm thử mùi vị.<br> <br><br>Phương Sùng Viễn từ đáy lòng cười lạnh một tiếng, làm như không thấy cũng không nghe.<br> <br><br>Lan Tranh là qua một lúc lâu sau mới đến phim trường, Phương Sùng Viễn quay sắp kết thúc, y mới đi đến.<br> <br><br>Phương Sùng Viễn ngước mắt nhìn y một cái, không có cợt nhả như trước, chỉ là hơi gật gật đầu rồi muốn rời đi.<br> <br><br>Hôm nay hắn đúng là không có tâm tình gì cùng Lan Tranh đùa giỡn.<br> <br><br>Không nghĩ tới Lan Tranh lại nắm chặt cánh tay hắn, âm thanh mang theo ôn nhu nói, \"Chờ tôi một lát, quay xong rồi cùng đi uống một ly.\"<br> <br><br>Vào lúc này còn nguyện ý an ủi hắn đồng thời đứng bên cạnh hắn, chỉ có mỗi Lan Tranh.<br> <br><br>Ánh mắt đối phương nhìn về phía hắn toát ra ôn nhu ấm áp, Phương Sùng Viễn chỉ cảm thấy nội tâm có một trận sóng ngầm.<br> <br><br>Hắn gật đầu một cái, nhìn y lộ ra nụ cười, \"Được, vậy tôi chờ anh.\"<br> <br><br>Tác giả có lời:<br> <br><br>Bắt đầu từ hôm nay, cập nhật liên tục 5 ngày, thời gian thay đổi mỗi tối 8 giờ, mọi người nói xem có vui hay không?<br><br> 030820<br> <br><br><br> "]