["\"Thật sự không cần nói cho Lan lão sư biết chúng ta tới rồi?\" <br> Trong khách sạn, Tiểu Ngải một bên nỗ lực bước nhanh đuổi theo Phương Sùng Viễn, một bên mở miệng hỏi hắn. <br> Không biết làm sao Phương minh tinh người cao chân dài, Tiểu Ngải vừa phải xách đồ vừa phải đi cho kịp hắn, mệt đến thở không ra hơi. <br> Bình thường Phương Sùng Viễn còn có thể tình cờ thương hương tiếc ngọc, nhưng hiện giờ đầy đầu hắn đều là Lan Tranh, có còn chỗ nào nhớ được là phải chờ tiểu tuỳ tùng đâu. <br> \"Không cần không cần, \" tâm tình Phương Sùng Viễn rất tốt, liên tiếp ấn thang máy mấy lần, chỉ mong thật nhanh được nhìn thấy người trong lòng, hắn thậm chí còn lười quay đầu lại, chỉ cao giọng nói, \"Cô đem đồ đạc về phòng trước đi, một lát nữa tôi quay lại.\" <br> Tiểu Ngải đành phải lắc đầu thở dài, vốn cho là cả đời này cũng không thể nhìn thấy Phương Sùng Viễn lòng như lửa đốt theo đuổi nam nhân, rốt cuộc bây giờ gặp được, trong lòng lại mất mát kì lạ. <br> Lên đến nơi, Phương Sùng Viễn liền đi thẳng đến phòng Lan Tranh, được nửa đường liền thấy Liễu Cầm từ trong phòng đi ra, lúc hai người gặp nhau, Phương Sùng Viễn thấy được ánh mắt Liễu Cầm có chút né tránh. <br> \"Phương lão sư, sao anh lại ở chỗ này?\" Liễu Cầm chần chờ mở miệng. <br> Phương Sùng Viễn cười nhìn cô xuỵt một cái, cố ý nhẹ giọng lại nói, \"Đoàn phim của chúng tôi đổi địa điểm, tôi đến gặp Lan Tranh một chút.\" <br> Hắn chỉ chỉ phòng Lan Tranh, ra hiệu chính mình đi trước, Liễu Cầm nhìn bóng lưng hắn muốn nói lại thôi, cuối cùng đành phải nhẹ giọng thở dài. <br> Lan Tranh nghe tiếng gõ cửa còn tưởng là Liễu Cầm, đáp một tiếng liền đi tới mở cửa, y mới vừa tắm rửa sạch sẽ, trên tóc còn có vệt nước, ai đến cũng không thèm để ý liền muốn quay về phòng tắm, đúng lúc xoay người lại thì đã rơi vào một cái ôm ấm áp. <br> Người kia ôm ngang eo y, hô hấp ấm áp phun ở bên tai. <br> Hắn khẽ cười cắn chặt lỗ tai y nói nhỏ, \"Lan lão sư, có nhớ tôi không hả?\" <br> Lan Tranh chỉ cảm thấy một trận nhiệt lưu từ lòng bàn chân xông lên, trong lòng thất kinh, theo bản năng muốn quay đầu, lại bị Phương Sùng Viễn xấu xa mà bịt mắt, khiêu khích hỏi y, \"Đoán xem tôi là ai, đoán đúng sẽ hôn anh một cái.\" <br> Lan Tranh khẽ cười thành tiếng. <br> \"Sao cậu lại tới đây?\" <br> Phương Sùng Viễn vùi đầu vào giữa cổ y hít một hơi thật sâu, hóa giải tương tư nhiều ngày, một lát sau mới thỏa mãn mà thở dài nói, \"Là vì nhớ anh cho nên mới tới.\" <br> Lan Tranh bị hắn chọc cho khóe mắt cũng mang theo ý cười. <br> Y vỗ vỗ tay hắn, nói, \"Tôi đi sấy tóc trước đã, lát nữa liền cho cậu ôm.\" <br> Hiếm thấy Lan Tranh ngoan ngoãn như thế, Phương Sùng Viễn cười buông y ra, nhưng lại cùng với y một trước một sau đi vào phòng tắm. <br> Lan Tranh nở nụ cười, \"Làm gì vậy hả cái tên này.\" <br> Phương Sùng Viễn cảm thấy dáng vẻ Lan Tranh lúc mới vừa tắm xong thật khiến người khác động tâm không thôi, da dẻ y vốn đã trắng nõn, tóc tai ướt nhẹp dính sát vào, ngay cả lúc y cong môi nhìn hắn cười cũng mang theo một chút hồn nhiên của tuổi trẻ, bộ dáng này thật giống như là thiếu niên cấm dục trong phim hoạt hình Nhật Bản, đối với Phương Sùng Viễn mà nói chính là vô ý dụ dỗ. <br> Hắn không nhịn được nuốt một cái. <br> \"Để tôi sấy tóc cho anh đi.\" Hắn lấy máy sấy tóc, để Lan Tranh hơi cúi đầu, chính mình sấy tóc cho y. <br> Lan Tranh cũng không từ chối, tựa nửa người vào bồn rửa mặt, híp mắt hưởng thụ đãi ngộ đặc biệt Phương Sùng Viễn dành cho mình. <br> Hắn hỏi y, \"Thấy sao nào, nhìn thấy tôi có kinh hỉ hay không?\" <br> Lan Tranh nhìn hắn lộ ra nụ cười quyến rũ, \"Kinh hãi có tính hay không?\" <br> Phương Sùng Viễn cưng chiều mà lườm y một cái. <br> Hai người chẳng biết từ lúc nào đã ôm nhau hôn môi, máy sấy tóc bị vứt sang bên cạnh vù vù thổi hơi nóng, ở trước gương, Phương Sùng Viễn ấn Lan Tranh lên tường, ôm đầu y bá đạo mà hôn. <br> Hôn đủ rồi, hắn dính sát vào thân thể y, một chút cũng lười động. <br> \"Đoàn phim đổi địa điểm rồi à?\" Lan Tranh thở hổn hển hỏi, sắc mặt vô thức ửng hồng. <br> \"Ừm, muốn qua đây cướp địa bàn với các anh.\" Âm thanh Phương Sùng Viễn khàn khàn, như là đang đè nén tình dục. <br> Hắn nâng mặt y lên hôn một cái, tim đập thình thịch, \"Lan Tranh, có muốn làm một lần không?\" <br> Hắn thô tục nói trắng ra, Lan Tranh nghe đến da đầu tê dại một hồi, y thở hổn hển cười hỏi hắn, \"Tôi làm cậu, hay là tôi ch!ch cậu?\" <br>*Ôi dào 2 cái như 1, buồn cho anh Viễn 3s a~~~~ <br> Phương Sùng Viễn híp mắt cười một tiếng, nhìn Lan Tranh mạnh mẽ hôn lên, môi răng triền miên, hắn nói từng chữ không rõ ràng, \"Anh làm tôi... Tôi cho anh làm tôi...\" <br> Nam nhân vì tình dục trước mắt mà không có một chút lý trí nào, huống chi đây còn là “chiến trường” của hai người, họ xô đẩy nhau hướng về phía giường, lôi kéo quần áo đối phương, đáy mắt đều là dục vọng đỏ thẫm... <br> \"Tùng tùng tùng!\" Tiếng cửa phòng đột ngột vang lên. <br> Động tác của hai người nhất thời dừng lại. Cửa không có khóa. <br> \"Tranh ca, \" Liễu Cầm đẩy cửa tiến vào, cố ý làm ra tiếng động rất lớn, \"Tranh ca, đạo diễn bảo tôi gọi anh bây giờ qua đó.\" <br> Phương Sùng Viễn tay mắt lanh lẹ trước một bước kéo y lên đóng cửa phòng tắm lại, lúc hai người nhìn nhau, trong mắt đều lộ ra vẻ mất hứng. <br>*Ở trên thì lôi kéo nhau hướng về phía giường, ở dưới thì đóng cửa phòng tắm lại, nhưng hong có phi logic nha, là do 2 người lôi kéo mà chưa ra khỏi phòng tắm nữa ó ^○^ <br> Liễu Cầm đứng ở cửa phòng ngủ, cũng không dám mạo muội đi vào, chỉ la lớn, \"Tranh ca, anh có ở bên trong không?\" <br> Từng bước ép sát như thế, Lan Tranh không mở miệng không được, y nói \"Đến ngay!\" <br> Phương Sùng Viễn ôm lấy y không muốn buông tay, Lan Tranh tiến lên trước cùng hắn triền miên hôn một cái, thì thào nói, \"Cậu cũng nghe rồi, tôi không ra ngoài, cô ấy cũng sẽ không đi.\" <br> Phương Sùng Viễn không nhịn được chậc một tiếng, dùng khẩu hình hỏi y, \"Cô ta cố ý đúng không? !\" <br> Lan Tranh đáy mắt có lãnh ý, lại không để Phương Sùng Viễn phát hiện, chỉ nói, \"Sẽ không, có lẽ thực sự là đạo diễn tìm tôi.\" <br> Phương Sùng Viễn đành phải thất vọng buông y ra. <br> \"Mẹ kiếp, muốn cho anh làm cũng không được...\" <br> Lan Tranh bật cười hì hì, nhìn hắn nói, \"Tối nay, cậu tới chỗ tôi, tôi bảo đảm đem cậu làm đến không xuống giường được.\" <br> Liễu Cầm đi theo phía sau Lan Tranh, nhìn bóng lưng y nhẹ giọng thở dài, do dự nửa ngày cuối cùng vẫn mở miệng nói, \"Tranh ca, tôi...\" <br> Lan Tranh dừng bước, quay đầu lạnh giọng cắt ngang cô, \"Chỗ này có An Địch là đủ rồi, cô còn rất nhiều việc, buổi chiều liền trở về đi.\" <br> \"Tranh ca!\" Liễu Cầm nửa là bất đắc dĩ nửa là oan ức, nhìn y chằm chằm nhẹ giọng lại nói, \"Anh đừng để một lần lại thêm một lần sai nữa!\" <br> \"Được rồi!\" Trong mắt Lan Tranh một trận phiền chán, không muốn nghe cô nói tiếp, \"Liễu Cầm, tôi nói với cô một lần cuối cùng, chuyện này, cô không cần lo, càng không cần xen vào!\" <br> Y nhấc chân muốn đi, Liễu Cầm đứng đó nhìn bóng lưng y gằn từng chữ, \"Phương Sùng Viễn một ngày nào đó sẽ phát hiện! Anh cho rằng mình có thể có thể lừa gạt hắn được bao lâu?\" <br> \"Hắn phát hiện hay là không phát hiện, đó là chuyện của hắn, không có liên quan tới cô, \" Lan Tranh đưa lưng về phía cô, giọng điệu lạnh lùng, \"Còn tôi lựa chọn cùng ai chơi đùa, đó cũng là chuyện của tôi, không có liên quan gì tới cô cả!\" <br> Nói xong lời này, Lan Tranh liền đi về phía phòng đạo diễn, để lại Liễu Cầm một mình đứng đó, cả người tràn ngập hàn ý. <br> Cô vốn là không nên nói gì nữa, chỉ là, chỉ là lúc nãy mới vừa gặp Phương Sùng Viễn, nhìn thấy được chân thành trong mắt hắn và cả ánh sáng mỗi khi nhắc tới tên Lan Tranh, cô đột nhiên cảm thấy không đành lòng, ngay cả người ngoài ở bên cạnh cũng nhìn ra được Phương Sùng Viễn đối với Lan Tranh thực sự dụng tâm, mà trái tim của đương sự kia lại lạnh nhạt đến mức nào, mới có thể tựa như không có chuyện gì xảy ra, đương nhiên đùa bỡn một người yêu y như vậy? <br> Tác giả có lời: <br> Sớm chúc mọi người quốc khánh vui vẻ nha ~ <br> Editor có lời: <br>Tuần sau tui thi, nên sẽ drop hết tuần sau nha! <br> 920120 <br> "]