["Thời điểm xuống núi đổi thành Phương Sùng Viễn lái xe, Tiêu Tầm nhận điện thoại, mấy người bạn hẹn hắn đến quán bar uống rượu, Tiêu Tầm hỏi Phương Sùng Viễn có muốn đi không, Phương Sùng Viễn gật đầu một cái, \"Đi chứ.\"<br>&nbsp;<br>Đến quán bar đã thấy có mấy người đợi từ trước, cũng không đông, có hai người đại diện và một MC, đều là nhân vật nổi tiếng trong giới. Bọn họ thấy hai người đi tới thì lập tức vẫy tay gọi phục vụ mang thêm ba tá rượu. Tiêu Tầm ngồi xuống cởi áo khoác để qua một bên, xắn tay áo lên cười hỏi, \"Sao đây? Hôm nay không say không về phải không?\"<br><br> &nbsp;<br>Vị MC kia bất động thanh sắc liếc nhìn Phương Sùng Viễn, sau đó mới cười trả lời Tiêu Tầm: \"Tôi chỉ muốn uống chết cậu hoặc là bị cậu chuốc cho chết.\"<br>&nbsp;<br>Phương Sùng Viễn ngồi ngay bên cạnh Tiêu Tầm, vừa lúc đối mặt với vị MC này, chú ý tới ánh mắt đối phương nhìn mình cười nhạt. Hắn đang muốn bảo Tiêu Tầm tìm bật lửa, người đối diện đã khom lưng bật lửa đưa đến cho hắn, Phương Sùng Viễn ngưng lại một giây rồi nghiêng đầu qua.<br>&nbsp;<br>Ánh lửa nảy lên, sóng mắt hai người lưu chuyển.<br>&nbsp;<br>Những người khác thì đang uống rượu, không có ai chú ý tới giao lưu của hai người.<br>&nbsp;<br>Trước đây hắn đã từng cùng vị MC này chơi qua một lần. Lúc đó tham gia chương trình phỏng vấn, sau khi ghi hình xong hắn được một mình nghỉ ngơi trong phòng hóa trang, lát sau cửa phòng bị mở ra, Phương Sùng Viễn lười biếng ngước mắt nhìn người đang đi tới, nở nụ cười hỏi “Có việc à?”.<br>&nbsp;<br>Vị MC đi vào không trả lời mà hỏi ngược lại hắn “Lát nữa có rảnh không?”.<br>&nbsp;<br>Phương Sùng Viễn híp mắt cười.<br>&nbsp;<br>Thật ra trước đây Phương Sùng Viễn không hề biết vị này là gay, dù sao những đánh giá về hắn vẫn luôn rất tốt, ở trước mặt người khác thì luôn diễn tròn vai người bạn trai hoàn mỹ.<br>&nbsp;<br>Mọi người cùng ngồi uống được một lúc, vị MC liền mượn cớ có việc nên về sớm, Tiêu Tầm còn nói không phải là muốn uống chết hắn à, nhưng người này vẫn kiên trì muốn đi, trùng hợp một lúc sau Phương Sùng Viễn nhận được cái tin nhắn ngắn, trên đó viết địa điểm và số phòng.<br>&nbsp;<br>Phương Sùng Viễn để điện thoại xuống, nâng rượu lên nói \"Mọi người cứ tiếp tục đi, tôi có chút chuyện đi trước\".<br>&nbsp;<br>\"Quý Phi hẹn cậu rồi à? Chứ không sao hắn vừa đi cậu cũng phải đi...\" Có người đùa giỡn.<br>&nbsp;<br>Phương Sùng Viễn chỉ nói: \"Tôi có việc thật, còn hắn, tôi cũng không biết.\"<br>&nbsp;<br>Tiêu Tầm liếc hắn một cái, Phương Sùng Viễn chỉ làm bộ như không nhìn thấy.<br>&nbsp;<br>Uống xong Phương Sùng Viễn liền rời đi, hắn gọi Tiểu Ngải tới đón mình, lên xe Tiểu Ngải hỏi hắn muốn đi đâu, hắn nhắm mắt lại nặng nề nói: Về nhà.<br>&nbsp;<br>Qua mấy ngày nữa “Tung tích không rõ” sẽ chính thức tuyên truyền, địa điểm đầu tiên là tại thành phố C, quê hương Phương Sùng Viễn.<br>&nbsp;<br>Đáp máy bay đến nơi, Ngô Vũ hỏi hắn có muốn về nhà một chuyến không, Phương Sùng Viễn xoa xoa tóc tai, buồn bực nói “Không về”.<br>&nbsp;<br>Thành phố C nằm ở ven biển, so với những chỗ khác thì nhiệt độ có cao hơn một chút. Tuy bây giờ đã là lập đông nhưng trên phố vẫn có người mặc quần áo ngắn ngủn đi tới đi lui.<br>&nbsp;<br>Xưa nay Phương Sùng Viễn không thích nơi này, hắn sợ nóng không sợ lạnh, cho nên mỗi lần trở về chỉ mong ước làm việc nhanh xong rồi lập tức rời đi.<br>&nbsp;<br>\"Chuyện nhà Phương Sùng Lễ làm tới đâu rồi?\" Ngồi trên xe, Phương Sùng Viễn kéo cửa sổ xe lên, ngăn cách với không khí nóng bên ngoài, lại bảo Ngô Vũ mở máy lạnh lên thổi cho mát.<br>&nbsp;<br>Ngô Vũ trả lời, \"Bắt đầu lắp đặt thiết bị rồi, qua Tết là có thể dọn vào.\"<br>&nbsp;<br>\"Ừm, vậy được. Chuyện trang trí cậu không cần để ý đến đâu, để tự nó nghĩ cách đi, nó có gọi cậu cũng không cần tiếp.\"<br>&nbsp;<br>\"Được.\"<br>&nbsp;<br>\"Đúng rồi, lúc nãy tôi có nhận được lời mời của Khương Phong chiều nay đi ăn cơm, cậu nghỉ ngơi chút đi rồi tôi tới đón.\"<br>&nbsp;<br>\"Ừm.\" Sắc mặt Phương Sùng Viễn lạnh tanh, không nhìn ra tâm tình gì.<br>&nbsp;<br>Chiều hôm đó đến chỗ dùng cơm, Khương Phong đã chờ sẵn trong phòng riêng, thấy Phương Sùng Viễn đến liền cười vẫy tay với hắn, để hắn đến ngồi bên cạnh mình, hôm nay chỉ là liên hoan tư nhân, cho nên không có mời nhiều người, ngoại trừ mấy vị diễn viên thì chính là phó đạo diễn và nhà sản xuất.<br>&nbsp;<br>\"Xin lỗi Khương đạo, trên đường kẹt xe nên đến muộn.\" Phương Sùng Viễn quét mắt nhìn mấy người trên bàn một lượt rồi mới xin lỗi Khương Phong.<br>&nbsp;<br>\"Không sao, bọn họ cũng chỉ mới đến, \" Tâm trạng Khương Phong thoạt nhìn không hề tệ, hiếm thấy lộ ra nụ cười, \"Vốn là hẹn cậu và Tiểu Lan, kết quả cậu ta có việc không tới được, cho nên hôm nay cậu phải uống nhiều chút rồi, thay cậu ta tiếp rượu mấy vị diễn viên này.\"<br>&nbsp;<br>\"Đó là đương nhiên.\" Phương Sùng Viễn cười đáp lại.<br>&nbsp;<br>\"Nghe nói gần đây Lan Tranh luôn ở bên Mỹ?\" Nhắc tới Lan Tranh, phó đạo dường như nhớ tới cái gì liền hỏi một câu.<br>&nbsp;<br>Khương Phong ừ đáp lại, \"Hình như là sức khỏe Lan Đình vẫn chưa tốt, cho nên thời gian này cậu ta phải ở bên đó chăm sóc nó.\"<br>&nbsp;<br>Khương Phong và Lan Tranh làm bạn bè đã nhiều năm, cho nên đối với tình huống nhà y, Khương Phong ít nhiều cũng hiểu rõ một chút.<br>&nbsp;<br>\"Vậy lần này tuyên truyền, cậu ấy có thể về kịp không?\" Phó đạo có chút bận tâm.<br>&nbsp;<br>\"Hẳn là có thể, \" Khương Phong nói, \"Hôm qua tôi và cậu ta có gọi điện thoại, tôi nói cũng chỉ mất một tuần lễ, nên tranh thủ trước khi phim chiếu tuyên truyền cho tốt, dù sao cậu ta và Tiểu Phương đứng chung một chỗ mới có thể hấp dẫn được nhiều fan.\"<br>&nbsp;<br>\"Ha ha, này ngược lại là(?), \" phó đạo cười phụ họa, sau đó lập tức hỏi Khương Phong, \"Lúc trước tôi có nghe nói người em trai này của Lan Tranh bị câm điếc à?\"<br>&nbsp;<br>Phương Sùng Viễn bỗng nhiên ngừng đũa, ngước mắt nhìn hai người.<br>&nbsp;<br>\"Phải, mặc dù chỉ là con nuôi thôi, nhưng từ nhỏ Tiểu Lan đối với nó đã vô cùng tốt, lúc trước tôi có gặp Lan Đình một lần, dáng vẻ đẹp trai dương quang, đúng rồi, nhắc mới nhớ nó và Tiểu Phương lớn lên có chút giống nhau đó, nếu không phải từ nhỏ đã khuyết tật, nói không chừng cũng có thể giống như Tiểu Phương trở thành một diễn viên.\" Nói xong Khương Phong liền cười, còn vỗ vỗ vai Phương Sùng Viễn.<br>&nbsp;<br>\"Sao vậy Phương Sùng Viễn, sắc mặt cậu không tốt nha?\" Tâm tư phó đạo so với Khương Phong còn tinh tế hơn, vốn đang cười nhìn Phương Sùng Viễn, lại phát hiện môi hắn có chút tái nhợt, như là bỗng nhiên phát bệnh.<br>&nbsp;<br>Phương Sùng Viễn quay đầu ho khan vài tiếng, thấp giọng giải thích rõ, \"Không sao, lúc trước quay phim bị cảm mạo vẫn chưa khỏe, có lẽ là môi trường* ở đây không hợp lắm.\"<br>*Gốc là thủy thổ.<br>&nbsp;<br>Khương Phong nghe vậy liền cười lớn, chỉ vào hắn nói, \"Cậu về lại nhà mình mà còn môi trường không hợp? Ha ha, cái này là lần đầu tiên tôi nghe đó.\"<br>&nbsp;<br>Phương Sùng Viễn cũng phối hợp mà cười, \"Từ nhỏ đã không hợp rồi.\"<br>&nbsp;<br>Vài người đã bắt đầu cụng ly, cái bọn họ uống chính là rượu hơn 50 độ, lại bởi vì đều là người quen, cho nên cũng không có ai ép rượu, Khương Phong uống một nửa đã nhìn thấy cốc Phương Sùng Viễn trống rỗng, không nhịn được liền dựng ngón tay cái lên biểu dương, \"Không tồi không tồi, người trẻ tuổi so với chúng ta tửu lượng vẫn tốt hơn.\"<br>&nbsp;<br>Phương Sùng Viễn cười nói, \"Khương đạo đây là cố ý đào hầm cho tôi mà, ngài đã nói như thế, tôi cũng không ngại uống thêm nửa ly nữa đâu.\"<br>&nbsp;<br>Tuy hôm đó chỉ là một bữa tiệc đơn giản, nhưng sau khi uống xong Phương Sùng Viễn cũng có chút say rồi, hắn đứng lên chuẩn bị rời đi liền bị một trận choáng váng ập tới, ngay cả chân cũng bước không vững.<br>&nbsp;<br>May thay lúc này Khương Phong đỡ được hắn.<br>&nbsp;<br>\"Thế nào rồi Tiểu Phương?\" Khương Phong quan tâm hỏi.<br>&nbsp;<br>Phương Sùng Viễn phất phất tay trả lời, \"Không sao.\"<br>&nbsp;<br>Trở về khách sạn hắn liền đi thẳng vào phòng tắm, Ngô Vũ mới vừa vào giúp hắn mở đèn đã nghe được âm thanh bên trong.<br>&nbsp;<br>Hắn đứng ngoài cửa khẽ lắc đầu thở dài, nghĩ thầm mấy năm nay Phương Sùng Viễn ngủ với không ít người, cớ sao bây giờ lại chịu cắm rễ vào trong tay Lan Tranh rồi?<br>&nbsp;<br>Tình cảm cái thứ này à, còn không phải là vỏ quýt dày có móng tay nhọn sao.<br>&nbsp;<br>Con người Lan Tranh xưa nay chính là kiểu lạnh lùng hà khắc lại bạc tình, Phương Sùng Viễn lần này, đoán chừng là thật sự hãm vào rồi.<br>&nbsp;<br>Tác giả có lời:<br>&nbsp;<br>Hôm nay có hai canh ( = 4 tiếng), ừm, sau đó thuận tiện tự chúc mình ngày lễ vui vẻ!<br> 721021<br>&nbsp;<br>&nbsp;<br>&nbsp; "]