["&nbsp;<br>Sau khi biết chuyện, Lục Văn Úc liền gọi điện thoại cho Phương Sùng Viễn, tuy rằng ngày nào hắn cũng theo dõi tiến triển sự tình, nhưng bởi vì biết mình không giúp được gì cho nên cũng không mạo muội quấy rầy hắn, chỉ hỏi tình hình hắn thế nào, Phương Sùng Viễn trả lời, \"Hiện tại toàn bộ hotsearch đã được gỡ xuống rồi, Trần Tiêu cũng biến mất, chờ qua một khoảng thời gian nữa những chuyện khác xuất hiện, đoán chừng khán giả sẽ quăng việc này ra sau đầu ngay thôi.\"<br>&nbsp;<br>Lục Văn Úc nói, \"Tôi thấy cậu đăng bài, đọc bình luận cũng coi như ổn thỏa, đây tính là chuyện tốt.\"<br>&nbsp;<br>Phương Sùng Viễn ừ một tiếng, biết cái Lục Văn Úc nói là văn bản thanh minh Ngô Vũ mới vừa dùng giọng điệu của hắn đăng lên.<br>&nbsp;<br>\"Cảm ơn mọi người vì trước sau vẫn luôn tin tưởng và ủng hộ, chuyện tình cảm cứ để thuận theo tự nhiên, còn lại hi vọng mọi người quan tâm đến các tác phẩm của tôi nhiều hơn, cảm ơn!\"<br>&nbsp;<br>Phía dưới bình luận, đại đa số đều là lời chúc phúc, rất nhiều fan của Lan Tranh cũng chạy tới để lại bình luận hi vọng hắn có thể cân nhắc suy nghĩ về Lan ảnh đế của bọn họ, giọng điệu vừa bán manh vừa làm nũng, Lục Văn Úc đọc mà cũng không nhịn được phải cười lên một tiếng.<br>&nbsp;<br>Phương Sùng Viễn nói, \"Xin lỗi, lúc trước vẫn luôn gạt anh.\"<br>&nbsp;<br>Lục Văn Úc biết hắn ám chỉ cái gì, thấp giọng nở nụ cười, \"Không cần nói xin lỗi, đó vốn dĩ là chuyện của hai người, không cần thiết phải nói với tôi, \" hắn ngừng một chút rồi mới tiếp tục nói, \"Lúc trước tôi vẫn luôn không dám liên lạc với cậu, sợ cậu phiền lòng, mà tôi lại không giúp đỡ được gì, bây giờ không sao là tốt rồi, cậu cũng không cần nghĩ quá nhiều, rất nhiều chuyện rồi sẽ tìm được giải pháp*, nói thế nào đây, dựa theo cách fan cậu nói thì chính là, mong chờ tương lai đi.\"<br> *Gốc là 柳暗花明 (liễu ám hoa minh): hi vọng hoặc trong hoàn cảnh khốn khó tìm được lối thoát. Trích từ câu thơ “Sơn cùng thuỷ tận nghi vô lộ, liễu ám hoa minh hựu nhất thôn” của Lục Du. Dịch thơ: Sơn cùng thuỷ tận ngờ hết lối, liễu rủ hoa cười lại gặp làng. (Cre: vtudien.com)<br>&nbsp;<br>\"Ha ha, \" Phương Sùng Viễn cười cười, trả lời, \"Anh đúng thật là master fan của tôi.\"<br>&nbsp;<br>Lục Văn Úc phối hợp nói, \"Đúng thế, bị cậu phát hiện rồi, vậy khoảng thời gian này có phải là cậu sẽ nghỉ không?\"<br>&nbsp;<br>\"Ừ, dự định nghỉ cho đã một quãng thời gian, chờ sang năm rồi mới nhận phim.\"<br>&nbsp;<br>\"Đúng là nên nghỉ ngơi cho khỏe, chờ cậu có thời gian bay tới, chúng ta cùng đi ăn cơm.\"<br>&nbsp;<br>\"Nhất định rồi.\"<br>&nbsp;<br>Cúp điện thoại, Phương Sùng Viễn thở phào một cái giống như là xúc động, không biết tại sao, nói chuyện cùng Lục Văn Úc cho hắn một loại cảm giác, giống như Lục Văn Úc đã biết được chuyện của hắn và Lan Tranh từ rất lâu về trước, cho nên lúc này hai người công khai hắn cũng không kinh ngạc gì mấy, lúc gọi đến giọng điệu cũng rất bình tĩnh tự nhiên, Phương Sùng Viễn chợt phát hiện, thì ra chính hắn cũng không hiểu được Lục Văn Úc nhiều như trong tưởng tượng.<br>&nbsp;<br>Mấy phút sau, hắn gửi WeChat cho Tiểu Ngải, bảo cô đặt một tấm vé máy bay về nhà, qua một lúc sau, Tiểu Ngải gửi thời gian qua cho hắn.<br>&nbsp;<br>Nếu chuyện đã kết thúc, hắn cũng nên trở về gặp Trần Lệ Quyên.<br>&nbsp;<br>Phương Sùng Lễ đã được phóng thích về nhà, nhưng vì tránh để những người khác quấy rối, cho nên bọn họ vẫn tiếp tục ở lại căn nhà mà Lan Tranh sắp xếp, dự định sau khi chuyện triệt để qua rồi mới chuyển về.<br>&nbsp;<br>Lan Tranh biết lúc này Phương Sùng Viễn không muốn gặp mình, nên chỉ gửi địa chỉ qua cho hắn, sau đó phái người đi đón, chính y không hề xuất hiện.<br>&nbsp;<br>Phương Sùng Viễn cũng không có hỏi y ở đâu, chỉ là trả lời một câu “cảm ơn” đơn giản.<br>&nbsp;<br>Giữa hai người, phảng phất như trong một đêm biến trở về thành người xa lạ.<br>&nbsp;<br>Lan Tranh bưng cốc cà phê đứng trước cửa sổ nhìn người làm đang thi công thảm cỏ trong vườn hoa, ánh nắng vừa phải.<br>&nbsp;<br>Lan Đình đứng bên cạnh y, cười khoa tay múa chân nói, \"Ca, anh thật dũng cảm.\"<br>&nbsp;<br>Lan Tranh cười nhạt một tiếng, không trả lời.<br>&nbsp;<br>Lan Đình tiếp tục, \"Anh sẽ tìm được hạnh phúc thuộc về riêng mình, cố lên, đừng nản lòng!\"<br>&nbsp;<br>Lan Tranh cười nói, \"Xem vận khí đi, không biết lần này anh may mắn đến mức nào, bây giờ cậu ta còn không thèm để ý đến anh.\"<br>&nbsp;<br>\"Các anh đều cần thời gian, chờ anh ấy suy nghĩ rõ ràng rồi, anh ấy sẽ chủ động đến tìm anh.\"<br>&nbsp;<br>\"Vậy sao, \" Lan Tranh mỉm cười, nhìn Lan Đình, \"Cám ơn em, Tiểu Hải.\"<br>&nbsp;<br>\"Tại sao lại cảm ơn em?\" Lan Đình kỳ quái hỏi y.<br>&nbsp;<br>\"Cám ơn em, giúp anh tìm thấy được lòng mình.\"<br>&nbsp;<br>Nơi mà Lan Tranh sắp xếp cho mẹ con Sùng Lễ là một căn biệt thự nghỉ dưỡng, cần phải ngồi thuyền mới tới được, nơi này phong cảnh tươi đẹp lại cực kỳ yên tĩnh, ra vào đều phải có giấy thông hành, Phương Sùng Viễn đi đến rồi mới phát hiện thì ra y lại cân nhắc chu đáo đến như vậy.<br>&nbsp;<br>Phương Sùng Lễ đang ở phòng khách chơi game, nhìn thấy hắn đi vào cũng không kinh sợ, chỉ là ánh mắt nhìn hắn có chút né tránh lại thêm phần kì lạ không giấu được, Phương Sùng Viễn liếc mắt nhìn cậu ta, đi ra sân sau.<br>&nbsp;<br>Trần Lệ Quyên đang chăm sóc lại chỗ đất này, dự định dành ra một khoảng để trồng ít rau dưa và trái cây, bà nhìn thấy Phương Sùng Viễn đi vào liền lộ rõ sững sờ, nhưng mà sau đó lập tức phản ứng lại, lau lau bàn tay đầy tro bụi rồi nắm chặt lấy Phương Sùng Viễn, \"Tiểu Viễn con trở về rồi? Chuyện xử lý thế nào?\"<br>&nbsp;<br>Mặc dù Trần Lệ Quyên trông tràn đầy lo lắng, nhưng Phương Sùng Viễn vẫn nhìn thấu được vẻ lúng túng trên mặt bà.<br>&nbsp;<br>Hắn suy nghĩ vài giây, hiểu có lẽ là Trần Lệ Quyên đã biết được chuyện của hắn và Lan Tranh từ trong miệng Phương Sùng Lễ, hoặc e là nhiều hơn thế, còn có mấy lời đồn đại ở trên mạng.<br>&nbsp;<br>Cho nên ánh mắt Phương Sùng Lễ nhìn hắn mới có chút kì lạ, Trần Lệ Quyên thì lại tận lực làm như không có chuyện gì, nhưng mà ánh mắt bà nhìn hắn, không giấu được.<br>&nbsp;<br>Phương Sùng Viễn cũng không giải thích, chỉ nói, \"Vâng, giải quyết êm đẹp nên mới đến thăm hai người, ở chỗ này có quen không?\"<br>&nbsp;<br>\"Ở quen, Tiểu Lan...\" Nói đến đây Trần Lệ Quyên bỗng nhiên dừng lại, cẩn thận cân nhắc câu từ một chút rồi ái ngại nhìn Phương Sùng Viễn, \"Chính là, chính là người bạn kia của con, nó bảo chúng ta cứ yên tâm ở nơi này, một ngày ba bữa đều có người chăm sóc, chỉ là, chỉ là quá phiền nó rồi...\"<br>&nbsp;<br>Phương Sùng Viễn không lạnh nhạt cũng không nhiệt tình mà ừ một tiếng, \"Không sao, trước tiên hai người cứ ở tạm một thời gian đã, con sẽ mua lại cho hai người một căn nhà, chỗ trước đây không cần về nữa.\"<br>&nbsp;<br>\"Chuyện nhà không vội, \" chẳng biết vì sao, giọng điệu Trần Lệ Quyên nói chuyện với hắn bỗng trở nên xa lạ khách sáo, \"Con giải quyết chuyện của mình trước đi, lại nói nhà của Tiểu Lễ, bọn mẹ có thể chuyển qua bên đó sống.\"<br>&nbsp;<br>Phương Sùng Viễn nhìn bà vài lần, cảm giác được cả người Trần Lệ Quyên ở trước mặt hắn không hề thoải mái nhưng vẫn đang hết sức nhẫn nại, hắn nhíu mày một cái, nói, \"Vâng, nói sau đi.\"<br>&nbsp;<br>Hắn muốn xoay người đi, Trần Lệ Quyên lại gọi hắn, \"Tiểu Viễn, con muốn ăn cái gì, mẹ làm cho con.\"<br>&nbsp;<br>\"Không cần, \" Phương Sùng Viễn không quay đầu, \"Con còn có việc, chỉ ghé thăm hai người một chút, đi trước.\"<br>&nbsp;<br>\"Hả, được được, \" Trần Lệ Quyên nhìn theo bóng lưng hắn gật gật đầu, muốn nói rồi lại thôi, nhưng mắt thấy Phương Sùng Viễn sắp phải đi nên kéo lấy tay hắn một chút, lúc này bà mới phát hiện tay hắn rất lạnh, không nhịn được liền nói, \"Tiểu Viễn, sao tay con lại lạnh như vậy, có phải là bị cảm lạnh rồi không?\"<br>&nbsp;<br>Phương Sùng Viễn bình tĩnh mà thu tay về, trả lời, \"Không sao.\"<br>&nbsp;<br>\"Gì thế này, Tiểu Viễn à, \" Trần Lệ Quyên nhìn bóng lưng hắn, dừng một hồi lâu rồi mới hạ quyết tâm nói, \" Lan Tranh kia à, thoạt nhìn cũng không tệ, đối với nhà chúng ta cũng tốt, con cũng, cũng đừng chọc nó tức giận, đối tốt với nó, bây giờ con cũng không dễ dàng, đừng có để phát sinh thêm phiền phức, nghe lời nó, đừng để mình chịu thiệt, có được hay không?\"<br>&nbsp;<br>Trong lòng Phương Sùng Viễn ớn lạnh, một giây sau mới cảm thấy lẽ ra nên quen thuộc từ sớm, mặc dù biết Trần Lệ Quyên hiểu lầm cái gì, nhưng hắn cũng lười giải thích, chỉ ừ một tiếng rồi nói, \"Con đi trước.\"<br>&nbsp;<br>Trần Lệ Quyên trả lời, \"Vậy con cũng phải tự mình chú ý thân thể, mẹ và Tiểu Lễ đều khỏe, con không cần lo lắng.\"<br>&nbsp;<br>Phương Sùng Viễn không trả lời bà.<br>&nbsp;<br>Hắn đi ra cửa, nhìn thấy Phương Sùng Lễ vẫn còn ngồi trên sofa chơi game, đáy mắt càng lúc càng lạnh.<br>&nbsp;<br>Phương Sùng Lễ chỉ cảm thấy có một ánh mắt đang nhìn chăm chú vào mình, không nhịn được ngước lên dò xét, không ngờ người vừa đi ra đột nhiên quay đầu lại nhìn cậu ta.<br>&nbsp;<br>Phương Sùng Lễ chột dạ mở miệng hỏi một câu, \"Anh làm gì vậy?\"<br>&nbsp;<br>Hai mắt Phương Sùng Viễn hơi đau, nhưng vẻ mặt lại tràn ngập tức giận, \"Phương Sùng Lễ, mày cho rằng mày thật sự không có tội sao?\"<br>&nbsp;<br>Phương Sùng Lễ ngồi đó, sắc mặt bỗng nhiên biến đổi.<br>&nbsp;<br>Phương Sùng Viễn nhìn cậu, \"Con bé kia thật lòng yêu mày, vậy mà một chút hổ thẹn mày cũng không có?\"<br>&nbsp;<br>\"Em...\" Phương Sùng Lễ muốn tranh cãi, nhưng lại phát hiện mình không nói được lời nào, chỉ mở to mắt nhìn Phương Sùng Viễn.<br>&nbsp;<br>\"Đến súc sinh còn có tình cảm, Phương Sùng Lễ, tao thật sự không biết vì sao mày lại biến thành cái bộ dạng như bây giờ, đó là một mạng người, con bé kia vì mày nên mới nhảy lầu, buổi tối mày ngủ thật sự không mơ thấy nó sao?\"<br>&nbsp;<br>Nói xong, Phương Sùng Viễn thất vọng rời đi, không có nhìn cậu ta thêm một lần nào nữa.<br>&nbsp;<br>Phương Sùng Lễ ngồi một mình trên sofa, trò chơi trên màn hình điện thoại vẫn còn đang tiếp tục, nhưng bởi vì những lời lúc nãy của Phương Sùng Viễn khiến cậu nhớ tới những chuyện cũ đã nỗ lực dằn xuống đáy lòng, thần sắc đau thương, ngồi yên ở đó, bất động.<br> 114021<br>&nbsp;<br> "]