["Phương Sùng Viễn đứng từ xa nhìn phim trường phía đối diện, miệng ngậm que kem nói, \"Tiểu Ngải, nhiệt độ bên ngoài này chắc cũng sắp 40 độ rồi đi?\" <br> Tiểu Ngải gật gật đầu, \"Vâng, trời này thật là nóng.\" <br> Phương Sùng Viễn đem một que kem khác chưa ăn đưa cho cô, \"Đây, liếm liếm một chút cho bớt nóng.\" <br> Tiểu Ngải không nhịn được lườm một cái, không dám để cho hắn nhìn thấy, nghĩ thầm, bây giờ cũng chỉ có Phương đại thiếu gia ngài mới là ăn kem que xong còn dùng liếm liếm. <br> \"Lái xe đi thôi, \" Phương Sùng Viễn ăn kem xong dựa vào trên ghế thổi thổi như cái máy điều hòa, \"Một lát nữa để mấy tờ giải trí bên ngoài phát hiện Ngô Vũ sẽ lại mắng người nữa.\" <br> \"Vậy bây giờ chúng ta đi chỗ nào?\" Tiểu Ngải hỏi. <br> Phương Sùng Viễn khẽ mỉm cười, \"Đi thăm dò, xem khách sạn Lan Tranh ở là cái nào.\" <br> Lúc Lan Tranh từ trường quay phim trở lại khách sạn đã là chạng vạng, cái nóng cũng tiêu xuống một nửa, gió đêm thổi tới, từng tia mát mẻ cực kì khoan khoái. <br> Y ăn vài món xong liền đi tắm, sau đó nằm trên giường nghỉ ngơi, mở ra WeChat Phương Sùng Viễn mới vừa gửi lúc còn ở phim trường. <br> \"Lan lão sư, thật là trùng hợp, tôi và anh ở cùng một khách sạn, 5301.\" <br> Lan Tranh xem xong đem điện thoại thả lại chỗ cũ, trên mặt cũng không có vẻ đặc biệt gì. <br> Lúc này ngoài cửa sổ bỗng nhiên nổi gió, cửa sổ bị mở toang, thổi đến mức rèm cửa lắc lư trái phải. <br> Lan Tranh khoác áo tắm đi tới trước cửa sổ, bên ngoài là cao ốc san sát nối tiếp nhau, bầu trời triệt để đen tối, còn có mây đen đè xuống, giống như là chuẩn bị có mưa lớn. <br> Gió càng thổi càng mạnh. <br> Lan Tranh trong nháy mắt liền cảm thấy rất mệt, đứng đó triệt để buông lỏng chính mình, sau đó lập tức cầm điện thoại lên ấn một dãy số, mà dãy số kia dường như là từ đáy lòng đã mặc niệm vô số lần, thân quen đến không thể thân quen hơn nữa, nhưng y cũng chỉ là nhìn mấy con số đó, không có ấn xuống phím gọi. <br> Mãi đến khi cảm giác được trên mặt có nước, ngước mắt lên nhìn, mới phát hiện trời đã mưa từ lúc nào. <br> Nước mưa ào ào tạt vào phòng, chỉ chốc lát sau liền dính ướt một nửa rèm cửa sổ. <br> Lan Tranh đóng cửa lại, đi tới mở máy điều hòa, đợi thích ứng được với nhiệt độ trong phòng sau đó y mới trở lại nằm lên giường, dùng di động gửi tin nhắn cho Phương Sùng Viễn, \"Đến đây đi, tôi đã về rồi.\" <br> Hai người vẫn như cũ không có tiến vào, chỉ là hôn nhau rồi ở trong tay đối phương trút ra. <br> Sau khi xong việc, trên người hai người dính nhơm nhớp, Phương Sùng Viễn lại không chịu buông y, tìm đôi môi y hôn lung tung một lúc mới thoả mãn mà liếm môi một cái. <br> Phương Sùng Viễn rất thích cùng Lan Tranh hôn môi, hưởng thụ cảm giác môi răng triền miên, mà Lan Tranh mỗi lần hôn hắn đều chỉ là lướt qua rồi thôi*. <br>*Gốc là 浅尝辄止(qiān cháng zhé zhǐ): nghĩa là việc chưa làm đến nơi đến chốn đã bỏ cuộc. <br> \"Lan lão sư, anh bắn thật là nhiều, \" Phương Sùng Viễn chế nhạo y, liếm vành tai y một cái cười hỏi, \"Có phải là lâu quá rồi không giải quyết?\" <br> Lan Tranh nhắm hai mắt tùy ý để hắn hôn một lúc, mới mở miệng nói, \"Cậu thì sao, bất cứ lúc nào bất cứ nơi đâu cũng ở trên giường, cho nên mới bắn ít như thế?\" <br> Phương Sùng Viễn bị người vạch trần cũng không đổi sắc mặt, chỉ cười, \"Lan Tranh, anh cũng thật là lòng dạ hẹp hòi.\" <br> Hai người ở trên giường cọ xát một trận, Phương Sùng Viễn thần thái sáng láng, Lan Tranh lại mệt đến rất muốn ngủ, không nhịn được liền mở miệng đuổi người. <br> Phương Sùng Viễn nhìn y, \"Làm sao, không muốn tôi ở đây ngủ cùng anh à?\" <br> Lan Tranh nói, \"Tôi ngủ một mình quen rồi, hai người trái lại không thoải mái.\" <br> Phương Sùng Viễn vốn dĩ cũng không muốn ở lại, nhưng không nghĩ tới Lan Tranh lại từ chối thẳng thắn như vậy, nhất thời không thể mất mặt, tâm lý không vui, mà hắn biết Lan Tranh người này hỉ nộ vô thường, thẳng thắn đứng dậy buông xuống một câu nghỉ sớm một chút, liền đóng cửa rời đi. <br> Tác giả có lời: <br> Hôm nay là Đoản Tiểu Quân (ông vua nhỏ bé)... <br> 819020 "]