["Thấy rất nhanh sẽ phải vào tổ, và còn vì cần thiết cho nội dung phim nên mấy ngày nay Phương Sùng Viễn đều ở nhà ăn kiêng, chỉ trong nửa tháng liền giảm 5 kg, cả người gầy đi trông thấy, thoạt nhìn còn có vẻ yếu ớt. <br> Một ngày trước khi vào đoàn, mấy người bạn tốt trong vòng liền hẹn nhau tụ tập một chút, vốn dĩ Phương Sùng Viễn không có ý định đi, nhưng vì không chịu được bọn họ luân phiên mời gọi, liền định đến một lúc, sau đó tìm cơ hội chuồn về. <br> Mấy người đã rất lâu rồi không có tụ họp, nhìn thấy cả người hắn gầy thành như vậy quả thực có chút đáng thương, vội vã kêu gào lên muốn bồi bổ cho hắn thật tốt. <br> Phương Sùng Viễn cười nói, \"Được rồi mấy người, bổ cái rắm này, chớ có uổng phí nửa tháng khổ cực của tôi.\" <br> Cũng lâu rồi bọn họ không tới nơi ồn ào thế này, trong lúc nhất thời chỉ cảm thấy âm nhạc đinh tai nhức óc, Phương Sùng Viễn không dám uống nhiều, cùng mỗi người uống một ly xong liền ngồi ở đó xem những người khác quần ma loạn vũ trên sàn nhảy, hắn có chút mất hứng, muốn sớm sớm về nhà ngủ, người bạn bên cạnh lại nhìn ra được hắn không có hứng thú, mỉm cười vòng tay qua tiến đến bên tai hắn nói, \"Tôi đã gọi vài người đẹp đến đây rồi, lát nữa cậu nhìn xem, yêu thích ai, nhường cậu chọn trước.\" <br> Nếu là thường ngày Phương Sùng Viễn sẽ không từ chối loại hoạt động này, chỉ có điều mấy tháng này hắn đều dốc lòng vào Lan Tranh, lúc trước nghỉ phép còn cùng mỹ nữ chơi đùa khiến hắn cảm thấy tẻ nhạt vô vị, bây giờ bạn hắn đưa ra đề nghị này, chỉ làm hắn càng thêm mong nhớ y. <br> Hắn mở WeChat, cả ngày hôm nay đều không có liên lạc với Lan Tranh, mà y cũng rất ít khi chủ động gọi cho hắn, Phương Sùng Viễn liền viện một cái lý do gửi tin nhắn tới. <br> Nhớ anh rồi Lan lão sư, đang làm gì thế? <br> WeChat lại chậm rề rề không có phản hồi về đây. <br> Người kia nhìn thấy Phương Sùng Viễn đang thần du, nhất thời còn tưởng là hắn thay lòng đổi dạ, cười cụng ly với hắn, ngẩng đầu lên liền thấy mỹ nữ đang đi về phía phòng riêng của bọn họ. <br> Bởi vì là nhân vật công chúng, bọn họ muốn có một gian phòng riêng tư ở lầu ba, phòng này thiết kế cũng cực kì tinh xảo mới lạ, chỉ đặc biệt cung cấp cho các vị công tử cùng minh tinh trong giới, gian phòng từ giữa hướng ra phía ngoài có thể nhìn thấy được toàn bộ sàn nhảy, mà quang cảnh bên trong phòng, người bên ngoài lại không cách nào dò xét được. <br> Mỹ nữ nối đuôi nhau mà vào, một luồng đậm rực vị son phấn phả vào mặt, Phương Sùng Viễn không nhịn được nặng nề hắt hơi một cái, ngước mắt tùy ý liếc nhìn cũng không nhịn được mà cau mày, những người không có ly rượu trong tay này mới làm cho hắn cảm thấy hứng thú. <br> Người bạn kia dùng ánh mắt hỏi thăm hắn, Phương Sùng Viễn tùy ý chỉ một người có vẻ lãnh diễm ngồi ở bên cạnh mình, bạn hắn cười nhỏ giọng nói, \"Cậu yêu thích kiểu này từ khi nào vậy?\" <br> Phương Sùng Viễn cười cười, không nói gì. <br> Hôm đó hắn chờ mấy người bạn kia dẫn người đi lên lầu thuê phòng rồi sau đó mới rời đi, cô gái kia vốn còn tưởng là Phương đại minh tinh yêu thích chơi trò gì đó khác lạ, đang muốn cởi quần áo liền nhìn thấy Phương Sùng Viễn đứng lên, từ trong ví lôi ra một xấp tiền đặt lên bàn rồi rời khỏi. <br> Ngày hôm sau tỉnh lại, Phương Sùng Viễn phát hiện trong vòng bạn bè lại nhiều thêm một tấm ảnh hắn và mỹ nữ ở cùng nhau. <br> Lúc đó hắn phát hiện là bạn mình chụp, nhưng cũng không nghĩ nhiều, bây giờ mở ra xem, một tấm trong số đó chính là hình ảnh mỹ nữ hôn lên mặt hắn còn đút rượu cho hắn. <br> Phương Sùng Viễn bất đắc dĩ lắc đầu, nghĩ những người này cũng thật là làm loạn, nhưng chỉ ở trong vòng bạn bè, hắn cũng không tiện nói gì, vừa muốn để điện thoại xuống đi tắm, lại đột nhiên nghĩ tới một chi tiết nhỏ. <br> Lan Tranh cùng cái người kia, bọn họ đã thêm WeChat nhau rồi. <br> Vẫn là lần trước, Lan Tranh phát một bài quảng cáo công ích, mấy người bạn liền like nó, chuyện cũng đã lâu rồi, Phương Sùng Viễn lại ở một giây này nhớ tới. <br> Tối hôm qua hắn còn gửi tin nhắn cho Lan Tranh nói mình nhớ y, đảo mắt một cái liền bị bạn mình bán đứng là uống rượu cùng mỹ nữ. <br> Phương Sùng Viễn lần nữa mở vòng bạn bè nhìn thời gian đăng ảnh, là hừng đông hôm qua.(E: Có lẽ do thói quen tính hết đêm mới là hết ngày cũ) <br> Chẳng trách, Lan Tranh vẫn chưa có trả lời tin nhắn của hắn. <br> Phương Sùng Viễn lập tức hối hận không thôi, đoán chừng là Lan Tranh đang tức giận rồi. <br> Hắn lau mặt một cái, gọi điện thoại qua đó. <br> Sau mấy lần đổ chuông đối phương mới nhận máy, nhưng lại là An Địch. <br> Phương Sùng Viễn xoa nhẹ trán, hỏi, \"An Địch, Lan Tranh đâu?\" <br> \"A, là anh Sùng Viễn à, sếp đang quay phim, một lát nữa tôi nói anh ấy gọi lại cho anh nhé.\" Bọn họ đoán chừng là quay ngoại cảnh, tạp âm quá nhiều, đến âm thanh của cô mà hắn nghe cũng không rõ ràng. <br> Hắn chỉ đành nói, “Cũng được.\" <br> Mãi đến tận chạng vạng tối, Phương Sùng Viễn mới nhận được điện thoại của Lan Tranh. <br> \"Sùng Viễn, cậu tìm tôi à?\" Thanh âm Lan Tranh nhẹ nhàng, thời điểm gọi tên hắn còn mang theo một chút thân mật hiếm có. <br> Phương Sùng Viễn nhất thời sửng sốt, hắn cho là Lan Tranh một ngày không liên lạc gì là bởi vì nhìn thấy tấm hình kia, nhưng bây giờ nghe được, tâm tình Lan Tranh dường như là không tệ. <br> \"An Địch nói với tôi là cậu tìm tôi, mà tới bây giờ tôi mới nhớ gọi điện thoại lại cho cậu.\" Lan Tranh khẽ cười nói. <br> Sửng sốt vài giây, Phương Sùng Viễn mới mở miệng, \"À, không sao, \" che giấu đi mất mát trong đáy lòng, hắn mới nói, \"Chỉ là đột nhiên nhớ ra, muốn hỏi một chút anh có bận hay không.\" <br> \"Cũng được, mấy ngày gần đây không cần phải quay cảnh hành động.\" Giọng nói của Lan Tranh mỗi lần mở miệng tựa hồ đều mang theo nụ cười như có như không, Phương Sùng Viễn không nhịn được hỏi y, \"Sao vậy, có chuyện gì à? Nghe có vẻ tâm tình anh không tệ.\" <br> Lan Tranh giống như thấp giọng nở nụ cười, sau đó nói, \"Không có gì.\" <br> Y không nói, Phương Sùng Viễn cũng không truy hỏi nữa, tâm tình sáng tối cả ngày rốt cục cũng trầm tĩnh lại, nhưng có một luồng chua xót không nói rõ được giấu ở đầu lưỡi, hắn nói, \"Vậy anh nghỉ sớm một chút đi, tôi còn có việc, cúp trước đây.\" <br> Phương Sùng Viễn tâm trạng không tốt, trực tiếp đem điện thoại vứt trở lại lên bàn, ti vi vẫn còn đang chiếu phim của Lan Tranh, hắn dựa vào ghế sa lon có chút mất mát mà nhắm mắt lại. <br> Cách mấy phút sau, điện thoại liền truyền đến âm thanh nhắc nhở có tin nhắn của WeChat. <br> \"Cậu cũng ân cần quá nhỉ? Biết cổ ảnh đế mới vừa bị bong gân, liền lập tức gửi đến một cái gối bảo vệ, làm không sai nha huynh đệ.\" <br> Nhìn tin nhắn Tiêu Tầm gửi tới, Phương Sùng Viễn mím chặt môi một cái, hắn đến tâm tình gõ chữ cũng đều không có, trực tiếp gửi tin nhắn thoại qua, \"Gối bảo vệ gì?\" <br> Đợi vài giây, Tiêu Tầm gửi qua một bức hình. <br> \"Đây, cái gối trên cổ Lan ảnh đế, không phải cậu đưa à?\" <br> Trong hình, Lan Tranh mang gối bảo vệ ngồi ở phim trường cúi đầu chơi điện thoại, bộ dáng cười đến cực kì vui vẻ. <br> \"Không phải.\" Sắc mặt Phương Sùng Viễn có chút lạnh, hắn nhớ tới ngữ khí vừa nãy của Lan Tranh vui vẻ như vậy, lại liên tưởng đến cái này, nhất thời không nói được là chính mình có nên suy nghĩ nhiều hay không, hắn không nhịn được liền trả lời Tiêu Tầm: \"Nói không chừng là của fan tặng.\" <br> Tiêu Tầm gửi tới một dấu chấm lửng. <br> \"Không thể nào, cổ anh ta ngày hôm trước quay phim có bị thương nhẹ, chuyện này chỉ có người trong đoàn phim mới biết, tôi còn tưởng là anh ta nói cho cậu.\" <br> Phương Sùng Viễn căn bản cũng không biết là Lan Tranh bị thương khi nào, An Địch cũng chưa từng nói với hắn. <br> Rõ ràng hắn đã dặn qua An Địch, mà An Địch không nói, là cô quên mất, hay là Lan Tranh không cho? <br> Như nếu không muốn làm cho hắn lo lắng, vậy kia là ai mà có thể làm cho Lan Tranh tự mình nói ra. <br> Phương Sùng Viễn biết mình không nên hoài nghi, dù sao khoảng thời gian này dáng vẻ Lan Tranh không giống như là có nhân tình bí mật, nhưng hắn lại không thể khống chế được chính mình suy nghĩ nhiều. <br> Hắn biết Lan Tranh là đang từng chút từng chút chiếm cứ tim hắn, trước kia không cùng nhau quay phim, hắn chỉ cho rằng Lan Tranh là bạch nguyệt quang trong lòng mình, những lúc tình cờ nhớ tới sẽ cảm thấy là một sự tồn tại tốt đẹp. <br> Hắn là muốn ngủ với y, mà ngủ được rồi, lại phát hiện bản thân mình muốn nhiều hơn thế. <br> Cách thật lâu về sau, Tiêu Tầm mới gửi tin nhắn cho hắn: \"Huynh đệ, sợ là cậu có tình địch...\" <br> \"Đợi này mai vi huynh sẽ thay cậu tỉ mỉ tìm hiểu!\" <br> Phương Sùng Viễn không có trả lời lại. <br> Tác giả có lời: <br> Tôi cảm thấy câu chuyện đến bây giờ mới bắt đầu... <br> Editor có lời: <br>Bắt đầu vào trọng tâm rồi á huhu mừng muốn rớt cái lòng luôn, chục chương đầu chưa có drama mấy làm tui lười, vào trọng tâm rồi tui sẽ không lười nữa!!!<br> 900120 <br> "]