["Qua một lúc sau, đến khi dưới lầu khôi phục lại yên tĩnh, Lan Tranh mới chậm rãi đi xuống.<br>&nbsp;<br>Người đã đi rồi, trên đất là một đống bừa bộn, tất cả những món đồ có thể ném được đều đã tan nát, Phương Sùng Viễn ngồi một mình trên ghế salon bưng kín mặt, như là cực lực che giấu thống khổ.<br>&nbsp;<br>Lan Tranh đứng ở đó yên lặng nhìn hắn, không có nói một câu.<br>&nbsp;<br>Nửa ngày sau, Phương Sùng Viễn mới hít một hơi thật sâu chuẩn bị đứng dậy, lại ở giây kế tiếp nhìn thấy Lan Tranh, hắn sửng sốt một chút.<br>&nbsp;<br>Phương Sùng Viễn lúng túng lau nước mắt trên khóe mắt, khàn giọng hỏi, \"Sao anh lại xuống đây?\"<br>&nbsp;<br>Hắn nhìn đi chỗ khác, không muốn để Lan Tranh phát hiện đôi mắt mình đã đỏ hoe, Lan Tranh nhìn ra được, cho nên dù rất muốn an ủi cũng chỉ có thể nói, \"Tôi phải đi rồi.\"<br>&nbsp;<br>Phương Sùng Viễn dừng một chút mới phản ứng được lời này của y, hắn ồ một tiếng, \"Để tôi đưa anh ra ngoài, tài xế đã tới chưa?\"<br>&nbsp;<br>Dường như hắn vẫn còn đắm chìm trong cảm xúc lúc nãy, nói chuyện với Lan Tranh cũng hơi mất tập trung, Lan Tranh thấy tâm trạng hắn đang không tốt, liền quan tâm nói, \"Tài xế đang đợi tôi ở cửa, bên ngoài lạnh, cậu không cần tiễn tôi đâu.\"<br>&nbsp;<br>\"Vậy được.\" Phương Sùng Viễn ngây ngẩn mà nhìn y.<br>&nbsp;<br>Trước khi ra cửa, Lan Tranh bỗng nhiên quay lại hỏi, \"Sáng mai tôi, có thể tới không?\"<br>&nbsp;<br>\"?\" Phương Sùng Viễn hơi nhíu mày, hắn nghe không hiểu.<br>&nbsp;<br>Lan Tranh nhìn hắn hỏi lại, \"Sáng mai tôi muốn tới đây, có thể không?\"<br>&nbsp;<br>Phương Sùng Viễn đang lo lắng chuyện khác, cũng không có nghĩ nhiều làm gì, nhân tiện nói, \"Tùy anh.\"<br>&nbsp;<br>\"Vậy tốt, cậu nghỉ ngơi đi, \" Lan Tranh nhìn hắn cười cười, \"Sáng mai tôi mang điểm tâm đến cho cậu.\"<br>&nbsp;<br>Đêm đó Phương Sùng Viễn mất ngủ, hắn nhớ tới thật nhiều chuyện khi còn bé, một chút là cùng với ba, một chút là với Phương Sùng Lễ. Sau đó hắn liền nghĩ nên để ai đứng ra giải quyết chuyện này mới là thỏa đáng nhất, Ngô Vũ khẳng định không được, những người khác hắn cảm thấy không đáng tin cậy. Nhưng nếu tự mình đứng ra, vậy dù cho đối phương có giở công phu sư tử ngoạm thì cũng vẫn ổn, mà chỉ sợ đến lúc đó tiền không giải quyết được, chính hắn lại bị kéo xuống nước.<br>&nbsp;<br>Hắn nhớ lại cảnh tượng ngày hôm đó lúc thấy cô gái kia, cảm giác cô ta nhìn mình cũng không phải là rất kinh ngạc, cho nên hẳn là Phương Sùng Lễ đã nói với cô ta quan hệ của hai người, chỉ là còn phụ huynh bên kia, Phương Sùng Viễn không biết có thể cùng họ giải quyết riêng hay không.<br>&nbsp;<br>Mãi đến lúc trời lờ mờ sáng, Phương Sùng Viễn mới vô thức ngủ thiếp đi. Hắn ngủ không tới một tiếng, liền bị cuộc điện thoại của Trần Lệ Quyên gọi đến đánh thức.<br>&nbsp;<br>Phương Sùng Viễn cho là bà lại muốn khóc lóc, buồn bực sắp mở miệng nói mình sẽ lập tức nghĩ biện pháp giải quyết, nhưng không ngờ tới Trần Lệ Quyên ở bên kia điện thoại lại dịu dàng hỏi, \"Viễn Viễn, con dậy rồi sao? Một lát nữa mẹ sẽ qua nhà nấu cơm cho con, con muốn ăn cái gì, bây giờ mẹ đã ra khỏi khách sạn rồi, một lát nữa sẽ đến.\"<br>&nbsp;<br>\"?\" Phương Sùng Viễn nghi hoặc mà ngồi thẳng người lên, a lô một tiếng, hắn cho là vì mình quá mệt mỏi nên mới xuất hiện ảo giác.<br>&nbsp;<br>Trần Lệ Quyên lại tiếp tục nói, \"Viễn Viễn, mẹ biết trong lòng con vẫn còn có chúng ta mà, mới vừa nãy Tiểu Lễ gọi điện thoại cho mẹ, nó nói phụ huynh nhà bên kia đã đồng ý rút đơn kiện rồi. Viễn Viễn, mẹ phải cảm ơn con, nếu như không có con, Tiểu Lễ nhất định là phải ngồi tù, ngày hôm qua đều là mẹ không tốt, con đừng trách mẹ...\"<br>&nbsp;<br>Phương Sùng Viễn cúp điện thoại xong phải dành ra mấy giây để bình tĩnh lại, sau đó mới lập tức bấm số gọi đến cho Lan Tranh.<br>&nbsp;<br>Điện thoại vừa kết nối được, hắn liền bật thốt lên, \"Là anh sao?\"<br>&nbsp;<br>Lan Tranh đang trên đường đi đến nhà hắn, nghe Phương Sùng Viễn hỏi như vậy cũng biết là không giấu được nữa, y nói, \"Cậu đừng nóng giận, bây giờ tôi sẽ lập tức tới nhà cậu, tôi trực tiếp giải thích cho cậu được không? Cậu đừng giận tôi.\"<br>&nbsp;<br>Lan Tranh chưa bao giờ ăn nói khép nép như vậy với hắn, dù cho lúc hai người còn ở cùng nhau y cũng sẽ không như thế. Ở trong mắt hắn, Lan Tranh vẫn luôn thanh lãnh kiêu ngạo, vậy mà giờ y lại cẩn thận dè dặt như thế, Phương Sùng Viễn nhất thời ngừng lại, cái này nói không rõ là vì hận hay vì còn ưu tư gì khác, tạm thời bị hắn quăng ra sau đầu, một lúc thật lâu sau hắn mới thở dài nói, \"Anh tới đi...\"<br>&nbsp;<br>Lúc Lan Tranh đi đến Phương Sùng Viễn vừa mới tắm xong, tóc tai vẫn còn ướt nhẹp, hắn ở trên lầu hai mở cửa để y trực tiếp đi vào, mình thì vào phòng tắm sấy tóc.<br>&nbsp;<br>Lan Tranh để điểm tâm mới vừa mua đến lên trên bàn ăn, sau đó bắt đầu thu dọn mớ lộn xộn trên mặt đất, chờ Phương Sùng Viễn mặc quần áo xong đi xuống lầu, liền nhìn thấy dáng vẻ Lan Tranh đang khom người ở đằng kia quét tước.<br>&nbsp;<br>\"Anh làm gì vậy?\" Phương Sùng Viễn nhíu mày lại, đi lên kéo y một cái, \"Lát nữa dì sẽ tới dọn, anh dâng lên ân cần cái gì.\"<br>&nbsp;<br>Từ nhỏ Lan Tranh đã quen sống trong nhung lụa, lớn như vậy rồi nhưng mà đoán chừng là hình dáng cây chổi ra sao cũng không biết, Phương Sùng Viễn dù có ghét y thế nào đi nữa, cũng sẽ không để y phải làm cái chuyện \"xù xì xấu xí\" này.<br>&nbsp;<br>Lan Tranh nhìn hắn cười cười, ngay cả chiếc áo sơmi Armani đặt làm riêng y đang mặc trên người cũng không chút quan tâm, vừa xắn tay áo lên vừa nói với Phương Sùng Viễn, \"Không sao, tôi quét nhanh thôi là xong mà, trên bàn ăn có điểm tâm, tôi mua rất nhiều loại, cậu xem thử thích ăn cái gì thì ăn một chút đi.\"<br>&nbsp;<br>Phương Sùng Viễn nhìn chằm chằm y vài lần, nói một câu “tùy anh”, rồi đi đến bàn ăn.<br>&nbsp;<br>Lan Tranh đúng là mua cho hắn rất nhiều đồ ăn, từ sữa đậu nành, bánh quẩy đến sữa bò, sandwich, có thể nói là không thiếu gì cả, Phương Sùng Viễn chọn mấy thứ mình thích, ngồi vào bàn cắn một miếng, ngước mắt lên liền thấy Lan Tranh còn đang giúp mình quét tước vệ sinh.<br>&nbsp;<br>Hắn nhớ tới phiền phức mà Lan Tranh đã thay hắn giải quyết, tuy rằng hắn không muốn người khác xen vào chuyện nhà mình, đặc biệt là Lan Tranh, nhưng mà không thể không nói, Lan Tranh xác thực đã thay hắn giải quyết được một cái phiền toái rất lớn, bất luận y dùng thủ đoạn gì, đối phương có thể đồng ý rút đơn kiện còn đồng ý nhân nhượng cho yên chuyện, chính là kết quả tốt nhất mà hắn có thể nghĩ đến.<br>&nbsp;<br>Hắn ghét Lan Tranh, nhưng sẽ không phải đến mức một câu cảm ơn cũng không nói ra được.<br>&nbsp;<br>Phương Sùng Viễn hắn chưa bao giờ là một kẻ ích kỷ dối trá. (E: Nghe mùi chửi xéo ở đâu ấy nhỉ =))) )<br>&nbsp;<br> Cho nên hắn ăn điểm tâm xong rồi, mới lạnh giọng nói chuyện với Lan Tranh, \"Tuy rằng tôi rất ghét anh tự chủ trương, nhưng mà anh thay tôi giải quyết chuyện này, tôi xác thực vẫn phải cảm ơn anh.\"<br>&nbsp;<br>Lan Tranh biết hắn vẫn còn tức giận, cũng dự liệu được hắn sẽ tức giận, nhưng mà y chỉ không muốn nhìn thấy Phương Sùng Viễn bị người nhà trách móc nặng nề, cảnh tượng như ngày hôm qua, chỉ cần y vừa nghĩ tới là sẽ lập tức cảm thấy đau lòng.<br>&nbsp;<br>Y không hề nghĩ rằng, người nhà của Phương Sùng Viễn lại như thế.<br>&nbsp;<br>Trước đây lúc chưa quen biết Phương Sùng Viễn, y vẫn thường nghe những người khác nhắc về hắn, đánh giá phẩm hạnh của hắn vô cùng tốt, lại có một hai lần hai người tình cờ gặp nhau tại hoạt động, mặt mày Phương Sùng Viễn tươi sáng cười gọi y “Lan lão sư”, nhiều năm như vậy, y cũng đã khắc sâu vào trong ký ức.<br>&nbsp;<br>Sau đó khi hai người ở cùng một chỗ, y mới cảm thấy tính cách của Phương Sùng Viễn tốt đẹp đến mức làm cho chính mình “lòng sinh hổ thẹn”, hắn cứ như vậy vô điều kiện mà yêu thương y nhường nhịn y, chỉ cần là y muốn, cho dù trăng trên trời, Phương Sùng Viễn cũng sẽ có cách hái xuống đùa cho y vui. Y vẫn cho là, hắn nắm giữ tất cả, hắn có người nhà cực kì yêu thương, cũng có rất nhiều fan không ngừng ủng hộ hắn, hắn sinh ra là để cho sao trời vờn quanh, chứ không phải giống như Lan Đình, không nơi nương tựa.<br>&nbsp;<br>Nhưng mà, y đã lầm rồi, Phương Sùng Viễn hắn không phải là trời sinh ưu việt, hắn cũng có nỗi thống khổ và tuyệt vọng của riêng mình. Suốt một đêm nghe ngóng tình hình Phương gia, bỗng nhiên y rất đau lòng Phương Sùng Viễn, y không biết thì ra hắn vẫn luôn phải gánh trên vai trách nhiệm nặng nề như thế. Kỳ thực hắn đã có nói với y rồi, nhưng mà lúc đó y lại không hề để ý, chẳng qua là vì hắn luôn cười với y, hắn vẫn luôn đem một mặt tốt đẹp nhất ra mà dành cho y. Vậy nên Lan Tranh lại quên mất, Phương Sùng Viễn cũng chỉ là một người bình thường, hắn sẽ thương tâm, cũng sẽ rơi lệ.<br>&nbsp;<br>Hắn còn có người nhà bất công như thế.<br>&nbsp;<br>Tuy rằng sức khỏe Lan Đình không tốt, nhưng ít nhất nó vẫn còn có mình và người nhà thương yêu, còn Phương Sùng Viễn, hắn có cái gì?<br>&nbsp;<br>\"Tôi biết cậu hận tôi, cũng không muốn tôi thay cậu giải quyết chuyện này, xin lỗi, \" Lan Tranh nhìn hắn nói, \"Nhưng tôi cũng không có ác ý, cậu tin tưởng tôi, chẳng qua là vì tôi cảm thấy để cậu đứng ra không quá tốt, tình cờ tôi cũng quen biết mấy người, cho nên, mong cậu đừng từ chối tôi.\"<br>&nbsp;<br>Phương Sùng Viễn cau mày nhìn Lan Tranh, hắn mở điện thoại ra, nói với y, \"Anh trả bao nhiêu tiền, bây giờ tôi bảo Ngô Vũ chuyển cho anh.\"<br>&nbsp;<br>Lan Tranh biết Phương Sùng Viễn để ý cái gì, cho nên vẫn báo một con số, \"Cậu yên tâm, đối phương không biết thân phận của cậu, bạn gái em cậu cũng bảo đảm sẽ không nói lộ ra.\"<br>&nbsp;<br>Phương Sùng Viễn gửi tin cho Ngô Vũ, bảo hắn chuyển tiền vào tài khoản của Lan Tranh, Ngô Vũ cũng không hỏi nhiều, trả lời một câu \"được\", qua hai phút sau liền báo cho hắn biết tiền đã được chuyển xong.<br>&nbsp;<br>\"Sau này chuyện của tôi mong anh đừng để ý đến nữa, \" Phương Sùng Viễn ngẩng đầu lên nói với y, \"Anh hổ thẹn sẽ chỉ làm cho tôi càng thêm chán ghét anh.\"<br>&nbsp;<br>Lan Tranh nghe vậy bỗng chốc cảm thấy đáy lòng đau xót, y cười khổ trả lời một tiếng, “Được”.<br>&nbsp;<br>702021<br>&nbsp;<br>&nbsp; "]