["<br>Chập 48: Bắt đầu...lại<br>- Thưa bố mẹ con đi học!<br> - Uh! Nhớ về sớm ăn cơm!<br> Nó đến trường với chiếc Sirius màu trắng được ba mua cho chúc mừng việc nó đậu Đại học. Bây giờ, nó đã là một sinh viên năm cuối trường Kinh tế. Một trong những ngôi trường “hot” nhất tỉnh này.<br> - Ylen! – đó là cái tên quen thuộc của nó mà chỉ có duy nhất một người gọi.<br> - Mới sáng sớm mà đã la ỏm lên rôi! – nó vòng tay ra vẻ bề trên khi bắt gặp Quốc Hy đừng trước mặt mình trong khuôn viên. Quốc Hy cũng học ở đây, cùng trường với nó, chỉ là sau nó một khóa thôi. Bây giờ cậu nhóc đã đẹp trai hơn trước rất nhiều, cũng chững chạc hơn và đã tự lập được.<br> - Hôm nay đi sớm thế? Ăn sáng chưa? Tôi mời đi ăn!<br> - Tất nhiên là chưa! Để dành bụng chờ cậu đãi chứ đâu! – nó cười.<br> - Vậy thì đi thôi!<br> Cậu nhóc khoát vai nó, nhưng nó đã hất ra. Từ lâu nó đã không quen bị người khác vác vai mình.<br> - Hình như hôm nay là ngày Ken về nước!<br> - Uh! Mà anh ấy cứ bay qua bay về như cơm bữa. Có gì mà lạ đâu!<br> - Có nên ra đón không nhỉ?<br> - Cậu khùng nó cũng vừa vừa thôi! Anh ấy mới đi được có một tuần, giờ về nước thì cần gì mà đón.<br> - Ylen nói cũng đúng! Mà này! Nghe nói Ylen đã xin được việc làm tại ICall à?<br> - Uh! Nhưng cũng chỉ là nhân viên hợp đồng mà!<br> - Tôi cũng muốn đi làm thêm ngoài giờ như thế!<br> - Thôi đi! Lo mà học để gánh vác cái công ty giải trí to đùng của ba cậu a kìa! Đừng có sinh tật nữa!<br> <br> - Nhưng tôi muốn làm quen với môi trường làm việc! chứ học thôi cũng chả có ích lợi là bao!<br> - Thôi! Đừng nói nhiều nữa! Ăn đi!<br> Tan học.<br> Nó dắt xe ra cổng chuẩn bị lên ga để chạy. Đột nhiên nó nhìn thấy Phong Ken đang đứng ở cửa xe ô tô vẫy nó. Nó mỉm cười tiến lại…<br>- Anh về rồi à? Em cứ tưởng là chiều mới đáp máy bay chứ!<br> - Tại bên đó chán quá! Công việc cùng làm xong rồi! về sớm cho khỏe.<br> - Làm giám đốc coi bộ bận rộn nhỉ? Nhìn anh ai mà tin chỉ mới 23 tuổi chứ!<br> - Thì vì vậy mới không có ai thèm để mắt tới! vẫn cô đơn lẻ loi đây nè!<br> - Lại cái giọng điệu đó. Tại anh kén chọn quá nên thế thôi! em cũng nhìn thấy hàng tá cô ngày nào cũng gởi hoa gởi quà rồi gọi điện mà có thấy anh đoái hoài gì đâu!<br> - Ối dào! Đó toàn là mê gia tài của anh chứ có thích anh đâu!<br> - Ai bảo thế! Nguyên nhân đầu tiên là vì anh đẹp trai, sau đó mới đến tiền của anh chứ!<br> Nó nói xong thì cả hai cùng cười.<br> Phong Ken bây giờ đã là chủ của một công ty chứng khoán lớn. Ba anh ta đã quá yếu không đủ sức chèo chống công ty nên đã giao lại hết cho Ken. Kể cũng tội nghiệp, còn trẻ mà đã chịu một gánh nặng lớn trên vai.<br> Năm năm trời trôi qua, vết thương lòng do sự ra đi của Thoại chưa bao giờ nguôi ngoai trong tim nó. Nhưng nó đã cố gắng chôn dấu nó đi để sống tiếp vì gia đình và vì chính cuộc đời mình. Ngoài bố mẹ và chị hai, nó luôn nhận được sự quan tâm và yêu thương của cả Ken và Quốc Hy, cả hai đối với nó như người anh trai và em trai thân thiết. Nó cảm thấy mình thật hạnh phúc khi được như vậy. Nó cũng khóa chặt trái tim mình để chỉ lưu giữ hình bóng của Thoại. Nó nghĩ rằng có lẽ cả cuộc đời này nó sẽ không rung động trước một ai nữa. Một lần đã quá đủ với nó.<br> Ngày mai là ngày đầu tiên nó đi làm. Công ty của nó kinh doanh về lĩnh vực điện thoại di động, là một chi nhánh ở Việt Nam của tổng công ty mẹ bên Nhật có trụ sở toàn Châu Á. Với học lực không tồi và kết quả thực tập khá tốt nên nó được nhận vào làm ở một bộ phận quan trọng là giao dịch với khách hàng. Cụ thể là kí kết hợp đồng và giải quyết các vấn đề liên quan đến khách hàng. Và cũng vì lí do đó nên bộ phận của nó trực thuộc sự quản lí trực tiếp của Giám đốc.<br>Chập 49: Tiệc...<br>Chiều nay nó được Ken tổ chức một buổi tiệc nhỏ chúc mừng nó vừa tốt nghiệp và kiếm được việc làm, có cả Quốc Hy, Senil và tất nhiên là không thể thiếu Nam.<br> - Tôi muốn báo với mọi người một tin quan trọng! – Nam nghiêm nghị, cậu ta bây giờ đã chững chạc hơn rất nhiều, không biết có phải vì Senil hay không mà từ một chàng trai hiền lành Nam biến thành một người mạnh mẽ, quyết đoán và đôi lúc hơi “dữ” một chút, nhưng vì vậy mới trấn áp được cái chất nam nhi trong người của Senil.<br> - Chuyện gì mà nghiêm túc dữ vậy? – chúng tôi đồng thanh hỏi.<br><br> - Thôi! Anh đừng nói nữa! – Senil nhăn mặt hất hất tay Nam<br> - Em ngồi yên cái coi! Có gì mà phải ngượng ngùng thế chứ!<br> - Hai người này mệt à! Giờ có nói hay không đây!<br> - Có chứ! Chuyện là…Tuần sau chúng tôi sẽ làm đám cưới! – Nam nói lớn, Senil ôm mặt (có lẽ xấu hổ quá)<br> - Cái gì???? – tất cả chúng tôi đều ngạc nhiên.<br> - Đó là vì bố của Senil muốn thế! Cô ấy là con một, bố cô ấy cũng đến tuổi vì thế muốn cưới sớm để có người cùng Senil cai quản cơ nghiệp. Chúng tôi cũng đủ tuổi kết hôn theo quy định của pháp luật rồi!<br> - Ơ! Chuyện này….nhưng có phải quá sớm không??? – nó è dè.<br> - Thì mình cũng nghĩ thế! Nhưng bố cương quyết lắm! Cả bên nhà Nam cũng đồng ý nữa! – Senil thở dài.<br> - Sao em có vẻ chán nản thế? Chẳng nhẽ không thích sống với anh à? Yêu nhau lâu quá nên giờ em chán anh rồi phải không? Đúng là…. – Nam bực mình.<br> - Em không có ý đó! Nhưng anh không thấy sớm à? Làm gì mà nạc nộ người ta thế! Bố em còn chưa bao giờ dám la em một câu. Anh quá đáng nó vừa chứ? – Senil cũng gân cổ, chúng tôi nhìn nhau vừa cười vừa lắc đầu.<br> - Bố em là bố em, anh là anh! Cũng vì bố em chiều em quá nên em mới nam không ra nam nữ không ra nữ, may mà có anh uốn nắn lại đó. Tại gia tòng phụ, xuất giá tòng phu. Em nghe chưa?<br> - Anh! Anh quá đáng lắm! – Bây giờ thì Senil chẳng khác nào một cô gái với đầy đủ cái gọi là “nữ tính và nữ quyền”, năm năm yêu Nam đã khiến cho nó lột xác hoàn toàn.<br> - Quá đáng hay không thì tùy em nghĩ! Nhưng bây giờ anh chỉ hỏi em một câu! Có muốn lấy anh không?<br> - …<br> - Trả lời đi chứ! nếu không muốn thì anh cũng không ép, chúng ta chia tay đường ai nấy đi, nếu muốn thì yên vị mà chuẩn bị lên xe hoa về nhà chồng. Sao? Muốn hay không?<br> - Hix….muốn! – Senil cúi mặt.<br> - Có thế chứ!<br>Cả tôi, Quốc Hy và Ken đều cười ồ lên. Cặp đôi này từ khi bắt đầu đã kì cục rồi, đến bây giờ cũng vậy.<br> Có nằm mơ nó cũng không ngờ Senil sẽ là người lên xe hoa trước nó…<br><br> Nhưng có lẽ cả đời này nó cũng không có được cái hạnh phúc đó……<br> Buổi tiệc diễn ra trong không khí ấm áp. Có lẽ họ biết được những đau khổ mà nó phải chịu đựng khi mất đi Trần Thoại nên ai cũng luôn dành cho nó một sự quan tâm đặc biệt, nhất là họ cố gắng không đụng chạm vào nỗi đau lớn của nó.<br> - Vài bữa Di sẽ làm phù dâu cho Senil chứ? – Nam cười.<br> - Tôi ấy à??? Như thế có được không? – nó thắc mắc<br> - Có gì mà được với không được chứ! Mình chỉ muốn cậu làm phù dâu cho minh thôi à!<br> - Nhưng ai sẽ là phù rể nhỉ? – Nam nhìn sang Ken và Quốc Hy.<br> - Chúng tôi??? – cả hai đồng thanh.<br> - Chứ còn ai vào đây nữa!<br> Thế là mọi người lại cười. Có những người bạn như vậy nó cũng thấy được an ủi phần nào.<br>Chập 50: Nỗi đau ùa về<br>Sáng mai.<br> Vì Quốc Hy có môn thi trong sáng nay nên cậu ta không tới đưa nó đi làm được. Và nhiệm vụ đó được giao cho Phong Ken. Mặc dù nó đã nói là không cần phải như thế và nó có thể tự đi một mình nhưng hai người đó nhất quyết không chịu.<br> Nó diện một bộ cánh công sở không đến nỗi nào với đôi giày cao gót màu nâu mà chị Diên mua tặng. Nhưng việc đi giày cao năm phân quả là một khó khăn đối với nó.<br> Ken chở nó đến công ty. Đó là một tòa cao ốc nằm giữa trung tâm thành phố. Ken đưa xe vào đại sảnh của tòa nhà. Chiếc ô tô dừng lại, Ken nhanh chóng mở cửa cho nó. Nhưng với cái tính hậu đậu bẩm sinh thì tất nhiên nó sẽ không suôn sẻ mà bước ra: đầu nó đụng cái cốp vào thành cửa xe ô tô. Ken lắc đầu rồi đỡ nó ra ngoài.<br> - Em run lắm à?<br> - Không! Nhưng cũng không thể nói là bình thường được!<br> - Tại em cứng đầu quá! Công ty anh cũng cần những người có thực lực như em mà em không chịu! Cứ đòi làm ở đây!<br> Nó không nói gì, chỉ cười. Nó không muốn mọi người nghĩ rằng nó nhờ quen biết mà được nhận vào làm. Nó muốn tự đứng bằng đôi chân của mình.<br> Bỗng dưng Ken ôm nó…<br> - Em đã lớn rồi!<br> - Anh cũng thế thôi! – nó cười<br> <br> - Cố lên nhé! Anh sẽ luôn ở bên cạnh em!<br> - Cám ơn anh! – Ken luôn biết quan tâm nó mỗi khi nó cần.<br> Ken vào xe, cánh cửa ô tô dần dần đóng lại, cậu ta nhìn sang vẫy vẫy tay chào nó và nở một nụ cười, nó mỉm cười chào lại. Thật là hạnh phúc!<br> Bước vào công ty với đôi mắt ngỡ ngàng. Nó là nhân viên mới đến, nhìn cái gì cũng lạ lẫm. Nơi này có mọt không gian làm việc cực kì đạt tiêu chuẩn, nhìn ai cũng tất bật và nghiêm túc. Nó hít một hơi thật sâu để lấy tinh thần. Cánh cửa thang máy mở ra, nó lặng lẽ bước vào. Dường như không ai để ý đến sự có mặt của nó, người nào cũng chăm chăm đôi mắt như đang suy tư điều gì.<br> Hôm nay cũng là lần đầu tiên nó mặc váy ra ngoài. Công việc của một nhân viên bắt buộc nó phải ăn mặc như vậy: một bộ vest công sở và một đôi giày cao gót. Đó đều là những thứ sẽ gây khó khăn trong việc đi lại cho nó.<br> Nó tiến vào phòng làm việc để gặp gỡ quản lý. Hình như nó là nhân viên mới duy nhất trong bộ phận này. Sự xuất hiện của nó khiến cho cả phòng làm việc dừng lại. Ai cũng nhìn nó như một sinh vật lạ.<br> - Chào mọi người! Em tên là La Tường Di! Em là nhân viên mới của công ty được phân công làm việc ở bộ phận này. Mong mọi người chỉ bảo thêm! – nó cúi đầu chào rồi cố gắng nở một nụ cười tươi nhất có thể mặc dù trong lòng đang cực kì hồi hộp.<br> - Chào em! Chúc mừng em đã trở thành thành viên của bộ phận.<br>Một người đàn ông tầm ba mươi ăn mặc ra dáng nhân viên công sở tiến lại mỉm cười và vỗ vai nó. Thì ra là trưởng bộ phận. Ông này hình như tên là Long.<br>Những người còn lại trong phòng sau một hồi im lặng bỗng đồng loạt phổ tay chào mừng nó. Nó thở phào nhẹ nhõm vì đã được chấp nhận.<br>- Thì ra đây là nhân viên xuất sắc mới được tuyển vào, nghe danh đã lâu giờ mới được diện kiến! – một cô ngồi bàn bên trái cất tiếng.<br>Nó chỉ cười đáp lễ chứ không dám nói năng gì.<br> Nó được trưởng phòng chỉ chỗ ngồi làm việc. Không biết sẽ là xui xẻo hay may mắn khi nó được bố trí ngồi ngay trược mặt phòng giám đốc (như đã nói với các bạn là bộ phận của nó thuộc sự chỉ đạo trực tiếp của giám đốc).<br> Đang làm quen với công việc, nó nghe thấy mấy chị nhân viên trong phòng ồ lên và có “hơi hướng” nổi loạn. Hình như là giám đốc xuất hiện. Nó đứng dậy nhìn nhưng không thấy được rõ, chợt trưởng phòng chạy đến nói với nó:<br> - Mau! Tới để ra mắt giám đốc mau!<br> Nó lật đật chạy ra. Vừa bước đến gần nó vừa nhìn thấy cái đầu tóc ngắn đen nhánh với một dáng người cao đang đứng ở đó. Phải! Đó là giám đốc của nó!.<br> Nó đứng ở hàng cuối. Có lẽ đây là ngày đầu tiên giám đốc nhận quản lý bộ phận của nó nên mới có màn chào hỏi này.<br> Nó không dám ngẩng mặt lên nhìn giám đốc vì nó cảm thấy hồi hộp. Nó vốn không phải đứa nhát gan nhưng đây là lần đầu tiên làm việc, nó không thể bình tĩnh được.<br> - Chào mọi người! Tôi là Denky Cold! Giám đốc điều hành chi nhánh ICall tại Việt Nam! Rất hân hạnh được làm quen với mọi người!<br> Cái tên kì lạ khiến mọi người xì xầm. Nhưng đối với nó cái tên đó không đáng chú ý bằng giọng nói. Đây là giọng nói đã từ lâu rồi nó không còn nghe thấy! Một giọng nói đã trở thành ám ảnh trong lòng nó! Nó sửng sờ ngước mặt lên nhìn….<br> - Thoại…….! – nó thốt lên, đôi mắt tròn đen láy hướng thẳng về phía có giọng nói ấy.<br> Mặt nó biến sắc, đôi mắt tối lại. Không thể nào như vậy được! Nó ngỡ ngàng đến thắt lòng! Gương mặt giám đốc nhìn nó. Vẫn đôi mắt ấy, vẫn nét mặt ấy!!! Không! Không thể nào! Nó hoảng loạng.<br>"]