["<br>Chập 70: Wedding.<br>Hôm nay là thứ 2, tính ra cũng đã được 15 ngày kể từ khi nó và Cold giận nhau.<br> Trong bộ đồng phục công sở, nó bước thoăn thoắt về phía có thang máy. Chợt nó thấy Cold đang đi về phía trước mặt. Đôi mắt nó khựng lại. Nhưng nó nghĩ là mình sẽ tiếp tục đi thẳng.<br> - La Tường Di! – Cold đột nhiên hét lớn khiến tất cả mọi người có mặt trong đại sảnh đều quay đầu nhìn.<br> Nó hốt hoảng, đứng lặng như tờ. Cold từ từ tiến lại phía nó, khuôn mặt trông cực kì hình sự.<br> Nó bắt đầu toát mồ hôi, cho dù bây giờ không còn là nhân viên trực thuộc sự quản lý trực tiếp của Cold như trước nhưng cái cảm giác bị kêu cả tên lẫn họ như thế vẫn khiến nó hơi hơi sợ…<br> - Anh…anh làm gì thế??? – Nó run run hỏi khi thấy Cold đứng trước mặt mình.<br> Một cái kiss trong ngỡ ngàng trước toàn bộ nhân viên công ty. Nó bất động.<br> - Anh xin lỗi, đừng giận anh nữa nhé! – Cold mỉm cười.<br> Mọi chuyện xảy ra quá nhanh chóng, quá ngạc nhiên khiến nó không kịp định hình hay phản ứng gì. Đôi mắt nó mở to tròn xoe nhìn Cold.<br> - Em không nói gì, không phản ứng gì nghĩa là em không còn giận anh nữa nhé!<br> Nói xong ngay lập tức Cold quỳ xuống trước mặt nó, đưa bàn tay phải của nó lên rồi nói:<br> - Nếu không còn giận anh nữa thì chúng mình lấy nhau nhé! – Cold lấy trong bọc áo vest chiếc nhân kim cương đưa lên phía trước mặt.<br> Tình hình đại sảnh hỗn loạn như bị khủng bố. Tât cả mọi ánh mắt đều hướng về nó và Cold như muốn “thiêu đốt” 2 chúng nó. Sự xấu hổ, ngượng ngùng và ngơ ngác khiến nó cấm khẩu, người đơ ra.<br> - Em lại không nói gì, không phản ứng gì nghĩa là em cũng đồng ý với việc lấy anh rồi nhé! – Nhanh như chớp Cold lấy nhẫn đeo vào tay nó, mọi hành động diễn ra nhanh chóng đến bất ngờ.<br> Lúc nó kịp định hình lại chuyện gì đang xảy ra thì tất cả đã đâu vào đấy +_+. Cold đã thông minh tạo ra một tình huống đặc biệt để nó không thể từ chối hay đúng hơn là không kịp từ chối lời cầu hôn. Mọi người vỗ tay ào ào chúc mừng nó và Cold, đồng thời khâm phục màn cầu hôn có một không hai của đại thiếu gia si tình. Còn nó, lúc “hối hận” thì đã quá “muộn màng” +_+.<br> Hoá ra Quốc Hy đã tìm gặp Cold để nói tất cả. Và cách cầu hôn này cũng là do Quốc Hy gợi ý cho Cold. Sau khi biết được sự việc nó đã vô cùng nổi giận. Nhưng ….thật ra mà nói….nó cũng đã “quá già” để từ chối lời cầu hôn của Cold ^^. Và thực ra, trong tiềm thức của nó, chưa bao giờ nó nghĩ mình sẽ lấy ai khác…ngoài Cold ^^.<br> Ngày Senil sinh đứa con đầu lòng cũng là ngày nó bước lên xe…bông +_+.<br> - Tại sao em lại đồng ý lấy anh nhỉ??? – trong bộ lễ phục cô dâu, nó vừa nhăn mặt vừa ngước lên nhìn Cold đang đứng bên cạnh.<br> - Ai biết đâu! Đó là do em tự nguyện mà! – Cold cười.<br> - Ai nói là tự nguyện +_+Lấy một thiếu gia như anh làm sao mà sống yên ổn được chứ!<br> - Nhưng thiếu gia yêu em là được rồi!<br> - Ai biết cả đời có mãi yêu người ta không?<br> - Cũng chưa chắc! Nhưng….bây giờ thì….<br> Cold cúi xuống, hôn nhẹ vào môi nó rồi mỉm cười…<br> - Yêu em…<br> Nó không nói gì chỉ mỉm cười. Nhiều lúc nó ngỡ rằng chẳng bao giờ hạnh phúc có thể đến với nó thêm lần nữa…<br> Trong hôn trường, với trang phục áo cưới màu trắng tinh, nó lộng lẫy như một công chúa tuyết, nó ngồi trên ghế ớ góc bên phải, đợi chú rể, Cold bảo có việc nên phải đi đâu đó chút xíu. Hôm nay có rất nhiều người đến, có lẽ đây là đám cưới lớn nhất vùng từ trước đến nay. Nó không biểu hiện gì nhưng trong lòng thì cực kì hồi hộp.<br> Đã đến giờ cử hành hôn lễ. Nhưng Cold không tới….<br> 15 phút…<br> 30 phút…<br> Chú rể đã biến mất….<br>Chập 71: Dòng sông nước mắt<br>Cả hôn trường trở nên hỗn loạn, ai cũng tỏ vẻ lo lắng nhìn nó thông cảm,một số người thì lại thấy bất bình vì phải chờ đợi lâu. Riêng nó, nó cảm thấy có cái gì đó hụt hẫng, cứ như thể là một thứ gì đó quan trọng đã rời bỏ nó mà đi. Nó đứng lên, đặt bó hoa cô dâu lại trên ghế rồi chạy nhanh vào trong, nó muốn khóc nhưng không thể để người khác thấy mình khóc.<br> Một điều kì lạ nữa là hôm nay, tuy là ngày cưới của con trai nhưng không thấy sự xuất hiện của ba mẹ Cold, họ nói là có chuyện gấp bên Nhật không thể qua được, nhờ bà nội Cold đứng ra chủ trì hôn lễ. Điều đó cũng đã làm nó cảm thấy khó chịu phần nào…<br> Trong lúc chạy vào phòng, nó tình cờ trong thấy chiếc huy hiệu năm xưa của Thoại đang nằm ở góc cửa. Nó dừng lại…làm sao có thể như thế được???? Chiếc huy hiệu đó, nó nhớ là chính tay nó đã ném xuống biển 2 năm về trước rồi mà??? Nó thoáng giật mình, rợn người…<br> Nó nhẹ nhàng tiến lại…Nhưng lúc đến nơi thì chiếc huy hiệu lại biến mất…<br> Nó toát mồ hôi, chẳng lẽ nó nhìn nhầm, không thể nào, nó đã nhìn rất kỹ rồi mà, rõ ràng chiếc huy hiệu đã nằm ở đấy….<br> Chợt lòng nó nóng như lửa đốt, nó linh tính Cold có chuyện không hay xảy ra….<br> 5 phút sau đó…cảnh sát khu vực gọi điện thoại về gia đình nó, nói rằng Cold đã bị tai nạn…<br> Một lần nữa nó thấy bầu trời như đổ sụp trước mắt. Ông trời không thể phủ phàng tàn nhẫn với nó như vậy được. Đã một lần rồi, Thoại đã bỏ nó mà đi. Bây giờ, lại đến lượt Cold, không thể …không thể nào….<br> Nó không kịp thay áo quần, mặc luôn chiếc áo cưới mà Cold đặt may riêng cho nó chạy vào bệnh viện. Nó đã khóc nhiều đến mức gương mặt tái nhợt đi.<br> Tới phòng cấp cứu, nó chỉ kịp nhìn thấy người ta đưa Cold vào phòng mổ, cánh cửa trắng lạnh toát đóng lại, nó quỵ xuống như đoá hoa tinh khôi gặp phải cơn giông tố.<br> Trợ lý riêng của Cold chạy lại đỡ nó đứng lên.<br> - Phu nhân giám đốc bình tĩnh!<br> - Anh nói đi! Tại sao Cold của tôi lại nằm ở đây???? – nó hét lên trong đứt đoạn.<br> - Thưa! Tôi cũng không biết rõ! Tự nhiên giám đốc chạy ra nói rằng đưa chìa khóa xe của tôi cho anh ấy mượn có chút việc. Tôi cũng thắc mắc là tại sao trong ngày cưới mà anh ấy lại bỏ đi như thế. Đến một lúc sau thì cảnh sát gọi điện cho tôi, nói rằng xe ô tô của tôi đã tông vào cột điện bên đường….Tôi cũng không ngờ….<br> Nó nghe đến đó thì đầu óc quay cuồng, người lịm đi, nó không còn thấy gì xung quanh…..<br> Trong đầu nó bây giờ lại hiện lên khung cảnh đau thương của 7 năm về trước, cái thảm kịch Thoại bê bết máu cùng với chiếc tay ga nát bấy trong cái đêm định mệnh….Bây giờ, tất cả cứ như lặp lại như một vòng tuần hoàn của bi kịch….<br> Và nó đã ngất đi, trong nước mắt…<br> Người ta vẫn luôn nói rằng nỗi đau thể xác dù có nặng nề đến đâu cũng có thể chữa lành được, nhưng nỗi đau tinh thần lúc đến đỉnh điểm sẽ là con dao giết chết một con người….Và nó đã không chịu đựng thêm được nữa, trong khi Cold đang nằm trong phòng mổ thì nó nằm trong phòng cấp cứu trong tình trạng chết lâm sàn vì chấn động tâm lý quá nặng nề…. Chúng nó chỉ cách cái chết trong gang tất….<br> .<br> Nó nhìn thấy mình đang ở trong một khu vườn, giống hệt như khu vuờn mà nó mơ thấy hồi năm 11. Nhưng không thấy hoàng tử, quái vật hay khối ru bích biết đi đâu cả, chỉ có mình nó, cô đơn…<br> …………………<br> Nó men theo bìa rừng, chạy thật nhanh về phía có ánh sáng. Nó vốn sợ bóng tối. Nhưng càng chạy nó càng thấy âm u như cõi lòng nó bây giờ, ngột ngạt và u uất. Và như một sự sắp đặt, nó lại nhìn thấy chiếc huy hiệu năm xưa, nhưng cứ tiến lại gần là nó lại biẽn mất như hình ảnh Thoại lúc ẩn lúc hiện trong tâm trí nó…<br> Và nó nhìn thấy một dòng sông trong xanh phẳng lặng, yên tĩnh đến mức tuyệt đối. Nó tiến lại, ngồi trên bờ sông nhìn bóng mình dưới nước, nhưng nó không thấy gương mặt mình trong đó, nó chỉ nhìn thấy những đám mây u tối bủa vây. Chợt nó thấy khát nước, nó đưa tay múc một ngụm nước cho vào miệng, nhưng không ngọt chút nào mà mặn chát như vị của nước mắt. Nó giật mình. Phải chăng đây là dòng sông nước mắt của nó đã tuôn ra trong suốt 7 năm qua. Nó vẫn ảo tưởng rằng mình đã quên được Thoại nhưng đêm đêm nó vẫn nhìn thấy bóng dáng ấy trong giấc mơ, nói là yêu Cold nhưng vẫn lắm khi nó nhìn Cold thành Thoại. Mọi chuyện càng lúc càng trở nên phức tạp, nó thấy chóng mặt không hiểu chuyện gì đang diễn ra…. Tất cả cứ như đưa nó quay lại đối diện với bản thân mình.<br> <br> Và nó mở mắt….<br> Bây giờ là đêm khuya, một mình nó trong căn phòng bệnh nhân, Mọi người có lẽ đang ngủ ở ngoài cửa phòng. Nó muốn gặp Cold….<br> Thế là, trong bộ áo quần bệnh nhân, nó lê thân xác mệt mỏi của mình đến căn phòng nơi Cold đang nằm. Không biết vì sao nó có thể biết được số phòng của Cold. Có lẽ là linh tính. Cũng như nó và Thoại luôn có một mối thần giao cách cảm….<br> Nó thấy Cold đang nằm ngủ, đang thở oxy, đầu quần băng trắng. Nhưng có lẽ là nhẹ hơn Thoại năm đó.<br> Nó lại gần, ngồi bên cạnh, cầm cánh tay Cold lên rồi nói trong nước mắt:<br> - Anh nói anh yêu em! Nhưng anh đang giết em…. Em cứ ngỡ rằng hạnh phúc sẽ mỉm cười với em sau bao nhiêu đau khổ. Thế mà hôm nay mọi chuyện lại xảy ra như thế này. … Không được đâu, em không cho phép anh nằm đây như thế này… Nếu anh lại bỏ em ra đi như Thoại năm đó…Em sẽ đi theo anh…<br> Và nó ngủ thiếp trên tay Cold, trong đau khổ và tuyệt vọng….<br> - La Tường Di!<br> Nó nghe thấy ai gọi tên mình….Giọng nói quen lắm….Nó nghĩ có lẽ mình lại nằm trong giấc mơ, những giấc mơ kì lạ….<br> Nó choàng mắt tỉnh dậy… Nó thấy Cold đang nhìn nó…Ôi không! Là mơ hay thật thế này… bác sĩ nói là nhanh nhất cũng phải mất một tuần Cold mới có thể tỉnh lại, nhưng tính đến bây giờ mới có 2 ngày. Nó hốt hoảng:<br> - Cold! Cold ơi! Anh tỉnh lại rồi! Là thật hay mơ đây!<br> Nó hoảng loạn cầm tay Cold, rồi lấy tay véo má mình. Nó thấy đau. Một cảm giác thực. Như vậy thì không phải là mơ. Nó hạnh phúc đến phát khóc.<br> - You nói gì thế???? Ai là Cold ở đây???<br>Chập 72: Lời xin lỗi muộn màng<br>Nó giật mình.<br> - Cold! Anh đang nói gì thế?<br> - You đang mê sảng à??? Tôi là Thoại mà! Hay là lo cho tôi quá nên đầu óc you có vấn đề thế???<br> - Thoại ư????<br> Nó ngẩng người. Thế này là thế nào???? Không chần chừ, nó chạy đi tìm bác sĩ, đầu óc cứ như bị say sóng…<br> Bác sĩ và người nhà của Cold chạy đến. Ai cũng vui mừng chỉ có mình nó là sửng sờ…<br> - Tránh ra! Đừng đụng vào người tôi! La Tường Di, you ở đâu rồi??? – nó đứng ở ngoài nghe rõ mồn một tiếng Cold gọi nó, nó đứng dựa vào tường để chế ngự nỗi đau đang dâng lên trong lòng. Số phận đang đùa giỡn với nó.<br> Nó chạy lại nơi bà nội Cold đang ngồi:<br> - Bà ơi! Bà nói thật cho cháu biết đi! Tên thật của Cold là gì???<br> - Ờ! Thì nó có tên Việt là Trần Lâm Kha…<br> - Không đúng! Bà nói dối cháu! Không phải thế!<br> - Cháu đang nói gì thế! Đó…đó là sự thật mà….<br> Nó quỳ xuống dưới chân bà nội, nói trong nước mắt:<br> - Cháu lạy bà, bà hãy nói cho cháu biết đi! Cold tên thật là Trần Thoại, đúng không bà??? Bà! Bà trả lời cháu đi chứ???<br> Nghe đến hai chữ “ Trần Thoại”, đột nhiên gương mặt bà nội Cold tối lại..<br> - Làm sao…làm sao cháu biết….<br>Nó buông thõng 2 tay, đôi mắt không còn thấy gì nữa. Đúng lúc đó, từ phía hành lang, nó nhìn thấy ba cùng mẹ Cold chạy đến….người đàn ông ấy chính là cha Thoại năm xưa….ông ấy nhìn nó bằng một ánh mắt hối lỗi….<br> Tại sao Thoại là là Cold, Cold lại là Thoại, tại sao lại thế???? Chẳng phải Thoại đã chết rồi sao, đã ra đi vĩnh viễn rồi sao, bây giờ mọi chuyện lại hỗn loạn thế này. Nó ngồi im bất động.<br> Và như một ám ảnh, nó lại nhìn thấy chiếc huy hiệu năm xưa, ở góc lan can…<br> Nó đã từng rất mong Cold là Thoại. Nhưng cái hạnh phúc đó lại đến trong một hoàn cảnh không thể ngờ tới như thế này, khi mọi chuyện ngỡ như đã đi theo một lối khác thì lại trở về với hướng cũ.<br> Cánh cửa phòng mở ra, bác sĩ xuất hiện:<br> - Đúng là một kì tích! Chúc mừng gia đình! Nhưng….<br> - Nhưng gì bác sĩ???? – ba Cold hốt hoảng<br> - Tôi muốn hỏi gia đình một chuyện. Có phải trước đây bệnh nhân đã từng bị một chấn động khá nặng ở vùng đầu và dẫn tới mất một phần trí nhớ không?<br> - Chuyện này….- người đàn ông ngập ngừng- đúng là có chuyện đó! 7 năm về trước nó đã bị tai nạn….<br> Nó như bị sét đánh. Mắt nhìn trân trân vào người mà nó sắp gọi là ba chồng.<br> - Đây là một trường hợp hy hữu và chưa từng có trong lịch sử. 7 năm trước khi bị chấn động vùng đầu, cậu ta đã bị mất một phần trí nhớ, nhưng bây giờ, phần kí ức đó lại trở về, thay vào đó phần kí ức của thời hiện tại lại bị xoá. Thật không thể tưởng tượng nỗi…. – Bác sĩ lắc đầu<br> - Bác sĩ nói sao??? Làm sao có thể như thế được??? – Ba Thoại ngỡ ngàng<br> Nó giật mình và bắt đầu suy nghĩ. Nó có gắng liên kết lại những gì đã diễn ra trong suốt thời gian vừa qua kể từ khi nó nghe tin Thoại chết. Càng lúc như thế này không hiểu sao nó lại bình tĩnh…<br> Lúc nghe tin Thoại chết, nó quá đau khổ mà không để ý rằng là mình đã không nghe tin tức gì về đám tang của cậu ấy, lúc Cold trở lại những biểu hiện của Cold như một bản sao của Thoại, và khi nó mơ thấy Thoại trong giấc mơ cuối cùng thì cùng lúc đó Cold tỏ tình với nó, và khi nó làm đám cưới với Cold thì Thoại lại trở về. Điều kì lạ nhất mà cho đến bây giờ nó vẫn không lí giải được chính là sự xuất hiện của chiếc huy hiệu. Nó luôn xuất hiện trong những thời khắc quan trọng và như một định mệnh. Nhưng lại biến mất ngay sau đó. Nó như một ám hiệu tình yêu bí ẩn và kì diệu.<br> Nó cứ đứng yên suy nghĩ như thế trong hồi lâu, không để ý mọi người đang nhìn nó với một sự thắc mắc.<br> Đột nhiên, ba của Thoại tiến lại phía nó:<br> - Bác xin lỗi cháu….<br>Chập 73: Tan biến...<br>Nó không phản ứng gì, chỉ ngước mắt nhìn lên<br> - 7 năm trước bác đã đưa Thoại đi trong yên lặng, không dám để cháu biết, và trong khoảng thời gian 5 năm ở Đức, bác đã dấu Thoại không cho nó biết gì về cháu. Bác biết cháu đã rất đau khổ…bác cũng….<br> - Ông đừng nói gì nữa…Tôi không muốn nghe. Cuối cùng kẻ khiến tôi phải đau khổ ngần ấy năm lại là ông.<br> - Bác biết là bác đã có lỗi rất nhiều với cháu. Nhưng trách nhiệm của một người làm cha buộc bác phải làm như vậy. Cháu biết không? 7 năm trước, vào cái đêm đó, bọn xã hội đen đã tới tận bệnh viện để tìm tung tích thằng nhỏ trả thù cho đại ca của chúng nó, bác đành phải đưa Thoại ra nước ngoài để đảm bảo an toàn cho nó. Lúc ở bên Đức, nhiều lần nó hỏi về quá khứ nhưng bác không dám nói vì sợ nó lại đòi quay về, nó vẫn luôn nói rằng thường mơ thấy cháu nhưng không biết cháu là ai. Bác đau khổ mà giấu đi. Nó là tương lai của cả dòng họ. Nhưng không ngờ mọi chuyện lại diễn ra như thế này….cho đến bây giờ bác mới hiểu rằng giữa cháu và nó là duyên phận….bác ân hận vô cùng….<br>Ông ta nói và khóc. Một người đàn ông khi khóc chứng tỏ rằng họ đã quá đau khổ.<br> Nó không nói gì cả. Gương mặt lạnh tanh. Biết rằng ông ta làm thế là vì thương con nhưng ông ta đâu hiểu cảm giác của nó. Thoại chết đi sống lại bao nhiêu lần thì cũng ngần ấy lần nó chạm tay vào cái chết. Chẳng ai hiểu cho nó cả…<br> Nó tiến vào phòng bệnh, ngồi cạnh Thoại. Bây giờ, khi đã biết rõ mọi chuyện, nó vẫn chẳng cảm thấy nhẹ nhõm hơn tí nào. Nó vẫn thấy buồn da diết. Nhưng ít ra người nó yêu trong suốt cả đoạn hành trình gian khổ vừa qua vẫn là một người, đó là Trần Thoại. Tính từ năm 17 tuổi đến nay, đã 7 năm nó sống với tình yêu bé nhỏ này và đau khô cùng nó. Biết bao giờ hạnh phúc mới thực sự đến với nó. Một câu hỏi chưa có câu trả lời…<br> Những ngày sau đó, Thoại tỉnh lại và hồi phục sức khoẻ đến mức kinh ngạc, cứ như được uống thần dược vậy. Từng ngày từng ngày trôi qua nó cố gắng kể lại cho Thoại nghe những gì đã diễn ra trong 2 năm Thoại mang tên Cold, nhưng Thoại vẫn chẳng có chút hồi ức gì, tất cả cứ như bị xoá sạch đi vậy.<br> - You! Tôi đã sống với tên Denky Cold như thế sao?<br><br> - Cậu không nhớ gì thật à?<br> - Uh! Không nhớ gì hết! cứ như trong đầu tôi có một khoảng trắng bóc vậy!<br> - Nhưng cậu đã trở về với Thoại ngày xưa là được rồi! – nó cười nhẹ<br> - Tôi thật là đáng trách mà! Nỡ quên mất you những 7 năm, cái này là tội lớn lắm! - Thoại chẹp miệng<br> Nó phì cười. Có lẽ cứ quên đi như thế lại hay. Thoại sẽ không còn đau khổ nữa…<br> - Nhưng trông you 24 tuổi so với lúc 17 tuổi thì có hơi già hơn!<br> - Cái gì??? Già à?? – nó nhăn mặt<br> Cũng phải thôi, từ cái ngày định mệnh 7 năm về trước cho đến giờ, lúc nào nó cũng sống trong dằn vặt đau khổ thử hỏi sao không già trước tuổi được +_+.<br> - Uh thì tôi già đó! Mà vì ai tôi mới già chứ!<br> - Ôi không! Tôi sorry! Lỡ lời! Mà you có già thật thì cũng không sao! Tôi vẫn thích you như ngày nào mà! - Thoại mỉm cười. Nụ cười mà đã 7 năm qua nó vẫn thường thấy trong giấc mơ.<br> Nó lại nhìn lên bầu trời qua ô cửa sổ, trời xanh quá….nó lại thấy chiếc huy hiệu đó, nhưng nó mờ dần mờ dần rồi chìm vào nền trời xanh….<br> Một tháng sau, Thoại ra viện. Chúng nó đã làm lại một đám cưới nhưng chỉ có 2 người mà thôi. Nó muốn được ích kỷ một lần trong đời, nó muốn được một mình hưởng thứ hạnh phúc mà bấy lâu nay chờ đợi…..<br> - Chúng ta đi Mỹ nhé!<br> - Vì sao?<br> - Để không còn đau khổ…để mãi được bên nhau….<br> -<br> ……<br> Nhưng ngày lên sân bay….nó không tìm thấy Thoại….một lần nữa con người ấy lại biến mất<br>Chập 73:<br>Nhưng nó không đi tìm, cũng không lo lắng, chỉ đứng đó và đợi. Sau bao nhiêu đau khô nó đã có đủ bản lĩnh để có thể vững vàng trước tất cả, và kì lạ nhất là càng lúc nó càng có niềm tin vào cuộc đời này.<br> - You đang ở đâu đấy? Sorry ! Tôi đang ở biển. Tự dưng tôi không muốn đi Mỹ nữa!<br> Đó là dòng tin nhắn của Thoại, nó mỉm cười. Ngay từ đầu nó đã biết Thoại không hào hứng lắm với việc rời xa quê hương, bản thân nó cũng vậy, chúng nó dự định đi Mỹ là mong có được những tháng ngày hạnh phúc, nhưng sự thật thì hạnh phúc không dựa vào sự xa cách không gian, mà dựa vào niềm tin và sức mạnh của ý chí. Nó xé vé máy bay rồi bắt taxi đến biển………<br> Ra tới biển, nó nhìn thấy Thoại đang đứng một mình trên mỏm đá cao nhất. Anh như con chim đại bàng uy dũng nhưng chịu nhiều đau thương của cuộc đời. Nó leo lên, vỗ vai Thoại:<br> - Nếu đã không thích đi thì còn mua vé máy bay làm gì?<br> - Thì con người đôi lúc cũng phải có những phút giây “khùng khùng” như thế chứ! - Thoại mỉm cười, khoát vai nó nhìn ra biển cả…<br> Xin ném xuống lòng đại dương bao la những nỗi đau và xin hoà vào những con sóng niềm tin vĩnh hằng….<br> ………………..<br> Nói quá nhiều về nhân vật chính, chúng ta đã bỏ quên những nhân vật khác rồi thì phải +_+.<br> Quốc Hy với tình yêu sét đánh thì sao nhỉ???<br> Hôm nay là ngày nghỉ, các phòng ban trong công ty đều lên lịch đi chơi. Và dù là một con người trầm tính thì Quốc Hy cũng buộc lòng phải đi, nhất là với cương vị của một sếp tổng như cậu. Điểm dừng chân cuối cùng trong hôm nay chính là quán bar nổi tiếng nhất thành phố.<br> Bước qua cánh cửa gương bóng loáng, cậu nhóc cùng các thành viên trong phòng hoà mình vào một không gian đầy ánh đèn và những thứ âm thanh kì dị, Quốc Hy cố kiếm cho mình một chỗ ngồi khuất nhất, cậu không quen với những cuộc ăn chơi kiểu như thế này…<br> Đang ngồi nhâm nhi một ly ruợu nhẹ, chợt Quốc Hy trong thấy một đám đông trước mặt, hình như có chuyện gì đó xảy ra. Nhưng cậu không để ý lâu, chuyện thiên hạ thì để cho thiên hạ xử.<br> Và rồi tạp âm nổi lên, hình như là tiếng cãi vã, dù nhạc vũ trường có to đến đâu nhưng cũng không thể át đi được những tiếng gây gổ, và dù không muốn nghe nhưng những lời nói khó nghe vẫn lọt vào trong tai Quốc Hy:<br> - Này con nhỏ kia! Mày là lính mới thì phải biết thân biết phận chứ??? Ai cho mày ở đây mà lên mặt với chị hả???<br> - Này bà chị già khằn, mắt mờ tai lãng kia, tôi thích gì thì tôi làm, không cần bà chị phải đứng đó mà sủa như thế!<br> - Ôi trời đất ơi! Mày chán sống rồi phải không? Đúng là cái đồ….<br> - Cái đồ gì??? Bà mà mở miệng nói tôi một câu nào là tôi không nương tay cho đâu đấy! Phải nhìn lại mình đi bà chị, xấu như ma mà bày đặt ăn diện như con gái mới lớn. Nhìn phát nôn!<br> Và kết quả của cuộc võ mồm ấy chính là một cuộc võ tay chân tóc tai. Con trai khi đánh nhau dù đáng sợ nhưng nói gì thì nói cũng không đáng sợ bằng con gái đánh nhau +_+<br> Và công nhận 2 “thiếu nữ” thời đại mới này đánh nhau hoàng tráng thật, không thua gì đấng mày râu, cậu nhóc tuy không nhìn nhưng chỉ cần nghe âm thanh thôi cũng đủ rùng người….<br> Quá mệt mỏi với không khí náo loạn nơi đây, Quốc Hy đặt tờ tiền lên bàn rồi lẳng lặng ra về mặc cho những đồng nghiệp hết sức nài nỉ.<br> Đi ngang qua đám đông, cậu định không nhìn, nhưng những gì mà cậu nghe được khơi gợi tính tò mò phải biết mặt những cô gái kia là ai. Cậu nhìn lướt qua……<br> Và rồi gương mặt Quốc Hy biến sắc….<br>Chập 74:<br>Đó là lần đầu tiên trong cuộc đời cậu cảm thấy mình thật ngu ngốc, cũng là lần đầu tiên cậu cảm thấy đau vì một người con gái từ khi bị Di từ chối…<br> Một mình trên con đường vắng vẻ, cậu nhóc bước đi mệt mỏi với những suy nghĩ hỗn loạn trong đầu. Không biết cậu đã đi bao lâu rồi. Chưa bao giờ thấy lòng buồn đến thế….mà lại vì một người con gái mới quen….<br> Trong đầu óc cậu hiện ra cuộc trò chuyện trên bến xe buýt hôm nọ:<br> - Hình như chúng ta gặp nhau ở đâu rồi thì phải??? – Cô gái mắt to mặc áo sơ mi sọc xanh mỉm cười bắt chuyện.<br> - À! Trong quán cà phê…lúc đó…- đó là lần đầu tiên Quốc Hy cất tiếng nói trước mặt một người lạ<br> - À à! Tôi nhớ ra rồi! Anh là nạn nhân của trò đùa mà thằng nhóc em tôi bày ra! Thật là xin lỗi anh!<br> - Cũng không sao! - cậu nhóc cười nhẹ…<br> Và thế là cuộc trò chuyện kéo dài cho đến khi xe buýt dừng lại…Trong tâm trí Quốc Hy lúc đó chỉ còn mỗi hình ảnh cô bé mắt to tròn mặc áo sơ mi sọc xanh cùng nụ cười ngây thơ nhưng quyến rũ….<br> Cho đến bây giờ, khi sự thật hiện hữu ngay trước mắt, thì cậu nhóc vẫn thấy hụt hẫng, luyến tiếc. Chao ôi! Con người ta làm sao có thể sống một lúc bằng hai con người khác nhau được chứ???<br> Phải! Một trong 2 cô gái mà cậu nhóc nhìn thấy ở quán bar kia chính là mối tình nhỏ mới chớm đó…<br><br> ………………..<br> …..Có khi nào trên đường đời tấp nập<br> ……………..Ta vô tình hờ hững lướt qua nhau…………………<br> Quốc Hy nghĩ rằng thật là ngu ngốc khi tiếp tục nghĩ về con người đó, cậu sẽ tiếp tục đi trên con đường này, một mình, đơn độc….<br> Sáng<br> Hôm nay Quốc Hy dậy trễ, đó cũng là lần đi trễ đầu tiên từ trước đến nay của cậu nhóc.<br> Mang vội chiếc giày da, trong bộ vest đen Quốc Hy rời nhà cùng chiếc Yamaha đỏ. Từ lúc chứng kiến sự thật ở quán bar, cậu nghĩ mình không nên đi xe buýt nữa, cứ một mình sẽ tốt hơn..<br> - A lo! Ylen à? Gọi tôi có chuyện gì thế?<br> - À! Tôi gọi cậu để mời cậu đến dự buổi tiệc sinh nhật của Thoại, cũng là lễ mừng một tháng chúng tôi cưới nhau!<br> - Trời đất! Sao lại nhẫn tâm nói như thế với một kẻ yêu Ylen như tôi chứ! +_+<br> - Thôi mà! Cậu tới nhé! 6h tối chiều mai! Bye!<br> Cậu nhóc mỉm cười. Có lẽ cứ đừng từ xa mà nhìn nó hạnh phúc thì sẽ tốt hơn.<br> Mãi nghĩ vu vơ, Quốc Hy nhìn trật lên đồng hồ, đã muộn 5 phút. Cậu nhanh chóng cho chìa vào ổ, chiếc xe dần dần lăn bánh.<br> Đến công ty, cậu nhóc chạy như bay vào trong, hôm nay có cuộc họp đối tác.<br> Á…<br> Đó là một vụ va chạm tại cổng công ty +_+..<br>Chập 75:<br>- Xin lỗi! Anh không sao chứ?<br> - Không sao! - Quốc Hy lạnh lùng không thèm để ý đến người đã va vào mình, cúi xuống phủi lại vạt áo đã bị nhăn.<br> - Anh…anh có phải là người trên bến xe buýt hôm nọ????<br> - Xe buýt???<br> Cậu nhóc ngẩng mặt lên.<br> Lại là con người đó. Quốc Hy thoáng sững sờ nhưng lấy lại bình tĩnh rất nhanh.<br> - Phải! Chúng ta đã nói chuyện với nhau ở bến xe buýt! – cô gái cười tươi<br> Cậu nhóc thấy như có cái gì đâm vào tim. Con người sao có thể giả dối với nhau như thế chứ???<br> - Thật là ghê sợ!<br> Quốc Hy nhìn cô gái đó với ánh mắt thất vọng xen lẫn trách cứ rồi bỏ đi.<br> - Ơ!<br> Cô gái nhỏ đứng trông theo, chỉ kịp ngạc nhiên trước thái độ lạnh lùng của cậu nhóc.<br> Suốt buổi họp, đầu óc Quốc Hy chỉ có hình ảnh người con gái mà cậu cho là xấu xa đó. Dù biết không nên nghĩ đến nhưng vẫn phải nghĩ đến.<br> Tan họp, Quốc Hy rảo bước thật nhanh về phòng làm việc, tự cảm thấy bực mình vì đã phí thời gian cho một người không ra gì như thế.<br> Nhưng một lần nữa lại gặp con người đó.<br> Cô gái nhỏ trong bộ trang phục công sở màu xanh nhạt đang đứng trong hàng những nhân viên mới được tuyển vào của công ty.<br> Và Quốc Hy lại là tổng giám đốc +_+.<br> - Đuổi người này ngay lập tức!<br> - Ơ! Thưa sếp tổng! Tại sao lại đuổi ạ??? - vị trưởng phòng tỏ ra ngờ nghệch<br> - Không cần có lý do, tôi nói thì anh cứ làm!<br> Mọi người đều nhìn vào cô gái đó với ánh mắt dò xét. Không hiểu vì nguyên nhân gì lại bị sếp tổng cho nghỉ ngay từ ngày đầu tiên bước chân vào công ty.<br> Còn cô gái đó, không nói gì, không phản ứng gì, chỉ nhìn vào đôi mắt của Quốc Hy.<br> Đó là lần duy nhất cậu nhóc nhìn thẳng vào mắt của một ai đó. Cảm giác như xoáy sâu vào trái tim mỗi con người.<br> Quốc Hy bỏ về phòng. Cô gái nhỏ đứng một mình giữa đám đông.<br> Không hiểu sao cậu nhóc thấy khó chịu trong lòng.<br> Tan sở…<br> Quốc Hy mệt mỏi tiến ra phía nhà xe, vừa lấy tay nới chiếc cà vạt thắt chặt, một ngày nặng nề.<br> - Xin lỗi! Tôi muốn được nói chuyện với tổng giám đốc!<br> Cậu nhóc quay lưng lại, lại là cô gái đó.<br>Chập 76: Nhầm lẫn<br>- Không có gì để nói với nhau đâu!<br> Và Quốc Hy đi thẳng<br> - Anh là một thẳng đàn ông tồi!<br> Lần đầu tiên trong lịch sử có người dám nói như thế với sếp tổng +_+<br> - Cô mới nói gì đó! nhắc lại thử xem!<br> - Tôi nói anh là một thằng tồi! Tôi đã làm gì anh mà anh lại đuổi tôi chứ? Tôi sai ở đâu đến mức anh đuổi thẳng tôi trước biết bao nhân viên?<br> - Cô nên cẩn thận, đừng để tôi phải nổi nóng, tôi không thích thô bạo với phụ nữ.<br> - Thôi đi! Tôi cần một lời giải thích!<br> - Giải thích ư? Chẳng có gì để giải thích cả!<br> - Thật uổng công tôi nghĩ anh là một người tốt. Hoá ra con người ta có thể sống 2 mặt!<br> - Cô im đi! Chính tôi mới là người nói với cô những câu ấy!<br> - Tôi ư? Vì sao chứ?<br> - Lại còn bày đặt thái độ giả dối! Đúng là biết mặt mà không biết lòng.<br> - Đề nghị anh nói năng đàng hoàng, đừng để tôi phải nghĩ xấu thêm về anh.<br> - Một cô gái tối ngày đi quán bar, gây gổ đánh nhau như dân gian hồ như cô mà cũng có lòng tự trọng như thế cơ à?<br> - Anh nói gì cơ??? Quán bar, gây gổ??? Hay là….<br> - Lại thái độ đó. Buồn cười…<br> - Này anh, ăn nói nên suy nghĩ trước sau. Tôi chấp nhận không làm ở công ty này nữa nhưng tôi không chấp nhận bị sỉ nhục. Anh đừng lấy con mắt chủ quan của mình để phán xét người khác.<br> - Tôi không muốn nói nhiều với cô nữa…<br> <br> - Chị! Làm gì mà lâu thế! Hành người ta tới đón mà còn đứng dây dưa ở đây nữa là sao?<br> Một giọng nói thứ 3 xen vào cuộc trò chuyện. Cả Quốc Hy và cô gái nhìn ra phía đại sảnh.<br> Và người đó mang khuôn mặt của cô gái đang đứng nói chuyện với cậu nhóc.<br> Và sự thật đó là một cặp song sinh…<br> - Thế này là….- Quốc Hy nói lắp bắp như người mới bị “tát nước” vào mặt.<br> Cô gái mặc quần đùi màu đen cực ngắn, mặc áo dây màu trắng cùng mái tóc dài uốn xoăn nhuộm nâu gác chân chống xe xuống rồi tiến về phía hai người đang đứng, khuôn mặt tỏ rõ thái độ khó chịu.<br> Càng tiến gần, Quốc Hy càng nhận thấy rõ vết bầm trên má phải dù đã được che bằng một lớp phấn dày, có lẽ đó là hậu quả từ vụ đánh nhau hôm nọ.<br> - Này! Chị có biết là tôi đợi ngoài cổng bao lâu rồi không? 5 phút của người ta quý như vàng mà bị chị làm cho lãng phí. Giờ có về hay không thì nói cho tôi biết, chiều nay tôi còn có hẹn với lũ bạn đi spa, không rảnh mà hầu chị đâu.<br> - Thôi mà! Chị xin lỗi! Tại…tại có một chút chuyện! Thôi mình về! – cô gái nói với vẻ buồn<br> Quốc Hy không kịp nói gì, chỉ biết đứng nhìn. Một tình huống không ngờ đến.<br> - Còn ông anh này là ai? Bồ chị à? Nhìn cũng tạm. Thôi chào nhé, tôi về! – cô em nói bằng thái độ giễu cợt<br> Bóng hai người con gái xa dần. Đúng là giống nhau quá. Nhưng tính cách thì trái ngược nhau. Quốc Hy cứ đứng mà nhìn như thế hồi lâu.<br> Và cậu nhóc cảm thấy mình cần phải làm một cái gì đó. Nếu không có lẽ sẽ phải ân hận suôt đời.<br>Chập 77: Tôi yêu em hết một cuộc đời....<br>Thế là Quốc Hy chạy theo chiếc LX màu vàng, gọi với:<br> - Cô gái xe buýt, tôi xin lỗi. Tối nay 7h, ở hồ Laury, tôi muốn được gặp em!<br> Không biết lời nói vội ấy có kịp lọt vào tai cô gái đó. Nhưng cậu nhóc thấy nhẹ lòng…<br> 7h tối, tại hồ Laury.<br> Dù biết khả năng cô gái ấy có mặt là rất hiếm hoi nhưng cậu nhóc vẫn đến. Vì cậu cực kì thấy có lỗi. Một mình Quốc Hy ngồi trên ghế đá bờ hồ và ngồi đợi.<br> 1 tiếng sau.<br> Vẫn chỉ có một mình cậu nhóc.<br> - Cô ấy đã không tới! - Quốc Hy mỉm cười một mình, mặc dù trong lòng thấy buồn vô hạn.<br> Cậu nhóc thả nhẹ bó hoa bất tử trên tay xuống ghế đá rồi đứng lên. Lại một tình yêu cất cánh ra đi, tất cả đều chỉ vì mình không biết nắm giữ.<br> Chợt cậu nhóc nghe tiếng ai đó kêu cứu.<br> Quay mặt nhìn lại, hình như ai đó mới bị rơi xuống hồ thì phải +_+.<br> Mặc dù không biết bơi ( tuy đã có học bơi được vài tháng) nhưng Quốc Hy vẫn chạy lại, nhân tính không cho phép cậu ngoảnh mặt làm ngơ.<br> Và không ai khác chính là cô gái áo sơ mi sọc xanh.<br> Cậu nhóc hốt hoảng:<br> - Trời ơi! Cứu người! Cứu người!<br> Nhưng sự thật là không có ai ở đó vào cái giờ đó +_+<br> Cô gái cứ hết ngoi lên rồi lại hụp xuống nhìn thảm vô cùng, cậu nhóc không chịu nỗi đành nhảy liều xuống hồ, mong những gì học được từ mấy khoá bơi lội tại gia có thể giúp được phần nào.<br> Thế là giữa hồ, có hai con người đang thi đua “ngụp lặn” +_+.<br> Và cuối cùng, người uống nước nhiều nhất và chìm sớm nhất lại là Quốc Hy. Trớ trêu hơn, người cứu cậu ta lên lại là cô gái.<br> Sự thật là cô gái bận việc nhà nên tới trễ, vừa tới thì thấy cậu nhóc ngồi một mình trên ghế đá trước mặt, tính chạy men theo bờ hồ cho gần nhưng đúng lúc Quốc Hy đứng dậy ra về thì cô gái gọi với theo rồi bị trượt chân ngã xuống nước ( không biết ai đó nhẫn tâm để lon nước ngọt ở đó), lại thêm chứng chuột rút tự nhiên xuất hiện nên không thể bơi vào bờ được ( chứ thật sự là biết bơi +_+). Mà cái hồ đó chỉ sâu có 2 mét là cùng +_+<br> - Anh tỉnh rồi à??? – cô gái vỗ vỗ vào má Quốc Hy<br> Cậu nhóc mắt lờ đờ nhìn xung quanh. Người ướt sũng.<br> - Ôi trời! Lần sau nếu không biết bơi thì đừng nhảy xuống nhé! May mà hồ nông, chứ không thì… - cô gái phì cười<br> - Còn cô! Cô không sao chứ? - cậu nhóc lồm cồm ngồi dậy.<br> - Có sao! Vì phải vác thêm xác anh lên bờ nữa mà!<br> Quốc Hy lặng thinh không nói được gì. Có lẽ đây là lần xấu hổ nhất trong cuộc đời cậu nhóc.<br> Trên ghế đá.<br> - Tôi…tôi…<br> - Anh muốn xin lỗi tôi phải không?<br> - Uh!<br> - Lúc anh nói thấy tôi ở bar rồi đánh nhau gây gổ thì tôi đã biết anh nhầm tôi với nhóc Du Kim em tôi rồi! Vì tôi với nó là sinh đôi cùng trứng mà!<br> - Tôi đã quá nóng nảy.<br> - Đúng! Cách cư xử của anh hơi quá đáng.<br> - Tôi muốn cô trở lại làm việc cho công ty tôi.<br> - Tất nhiên! Tôi đã mất công thi tuyển vào đây thì đâu có dễ dàng bỏ cuộc được! – cô gái cười xoà.<br> - Và tôi còn muốn…<br> - ???<br> - Tôi muốn được ….<br> - ???<br> - Tôi muốn được quen với cô… trên mức là đồng nghiệp.<br> - Hả??? ….Ha ha – cô gái ban đầu còn ngạc nhiên nhưng sau đó cười ầm lên, một tiếng cười rất trong sáng.<br> Vì đó là lời tỏ tình vụng về nhất thế kỷ +_+.<br> - Cô đồng ý chứ?<br> - Tôi không biết!<br> Và thế là không có lời nói nào được cất lên. Ngôn ngữ của tình cảm là thế. Đôi khi khó hiểu đến luẩn quẩn.<br> Lúc chia tay.<br> - Thôi! Tôi về nhé! – cô gái nhanh nhảu nói trước.<br> - Nhưng…tôi chưa biết tên em?<br> Cô gái mỉm cười, những giọt nước còn vuơn trên tóc lấp lánh trong ánh đèn chiều:<br> - Em tên là Du Ca!<br>……………………<br>"]