["<br>Chập 54: Hình bóng...<br>Nó về nhà như người mất hồn. Không buồn ăn cơm nó leo thẳng lên giường và nằm ngủ. Sự kiện Cold có vợ cứ ám ảnh nó. Nó chợt thấy có lỗi với Thoại. Từ khi Thoại ra đi trong lòng nó không có hình bóng nào khác. Nhưng từ khi Cold xuất hiện thì mọi chuyện thay đổi hoàn toàn. Nó nghĩ về Cold nhiều hơn. Dù đã cố gắng nhưng nó vẫn không thôi nghĩ về cái con người kì lạ ấy…<br> Chỉ còn vài ngày nữa là Senil lên xe hoa. Nó cũng tất bật ríu rít cùng con bạn thân lo chuyện cưới hỏi. Nó cảm nhận được niềm vui của nhỏ bạn, nó cũng mừng thầm cho Senil. Nhưng đôi lúc nó lại thấy xót xa cho mình.<br> Hôm nay là ngày thứ 6 kể từ khi nó đến công ty này làm việc. Trong phòng nó là người ít nói nhất mặc dù đây không phải là cá tính của nó. Cứ hễ nhìn thấy Cold là nó tưởng là Thoại. Nhưng lâu dần nó cũng cố che dấu đi những nỗi ám ảnh ấy.<br> - Trưởng phòng, nói người đem cho tôi một cốc cà phê!<br> Cold vừa bước vào phòng vừa nói.<br> Công việc bưng bê kiểu này vốn dĩ chẳng ai ham nhưng không hiểu sao mấy chị trong phòng lại giành nhau làm. Nó nhìn mà thây khó hiểu. Chợt Cold mở cửa phòng ló mặt ra rồi phán một câu xanh rờn khiến mấy chị tiu nghỉu:<br> - Tôi muốn người đó là La Tường Di!<br> Nó đứng phắt dậy. Tại sao lại là nó chứ???<br> Mấy chị trong phòng sau một hồi buồn như chuối héo cũng trở lại rôm rả:<br> - Em lọt vào tầm ngắm của Cold rồi đó! Mấy chị đây nói thế nào cũng thuộc loại già cả rồi nên không với tới nỗi. Em còn trẻ thì cố chinh phục sếp đi. Tụi chị ủng hộ hết mình!<br> - Tầm bậy! Sếp có vợ rồi bà!<br> - Ừ nhỉ!<br> - Mấy chị đừng nói như thế! nếu sếp nghe được thì phiền lắm! – nó vừa cười vừa nhăn mặt.<br> Nó bưng tách cà phê đặt lên khay rồi đem vào phòng giám đốc, đến trước phòng, nó gõ cửa.<br> - Vào đi!<br> Nó đẩy cửa bước vào. Nhẹ nhàng đặt cốc cà phê lên bàn rồi quay lưng đi.<br> Nhưng giám đốc cầm tay níu lại. Lần thứ hai…<br> - Tôi chưa cho phép cô ra khỏi đây cơ mà! Đặt nó lên bàn rồi ngồi xuống đi.<br> Nó định gân cổ cãi lại như cá tính vốn dĩ của mình nhưng nhìn ánh mắt nghiêm nghị của Cold nó lại không dám. Nó kéo ghế và ngồi xuống. Giám đốc đưa cốc cà phê lên miệng rồi xoay ghế một vòng, một phong cách đúng chất của những người làm sếp. Nó thoáng thấy một vết sẹo khá dài trên trán đã được tóc mái che lại của Cold . Nó rùng mình. Càng lúc nó càng thấy Cold giống Thoại, giống đến kì lạ cho dù Thoại tóc nhuộm vàng và không bị cận còn Cold tóc lại đen nhánh và có một cặp kính gọng đen trên mặt. Cold nhìn nó, ánh mắt khác thường, nó cúi đầu xuống, nó không muốn đối diện với Cold, nó lại sợ nỗi đau trở về.<br> <br>Chập 55: \"Chiến tranh\"...<br>Cốc cà phê nhỏ nhưng không hiểu sao Cold lại uống nó lâu đến thế, gần…một tiếng đồng hồ! Nó cũng không hiểu mình ngồi ở đây như thế này để làm gì. Sức chịu đựng có hạn, nó bực mình lên tiếng:<br> - Thưa giám đốc, anh có việc gì muốn tôi thực hiện thì làm ơn nói cho tôi biết, tôi không muốn ngồi như thế này.<br> - Tôi muốn cô ngồi như thế!<br> - Anh…! Xin lỗi! tôi không muốn tiếp tục cái công việc quái dị này nữa!<br> Nó đứng dậy.<br> - Tôi là sếp hay cô là sếp?<br> - Anh là sếp! Nhưng không phải cứ là sếp thì muốn sai khiến người khác làm theo ý của mình!<br> - Nhưng tôi lại muốn như thế đấy! Nếu cô không nghe theo thì đừng trách tôi không nể tình!<br> - Anh thật quá đáng! Trong hợp đồng làm việc không có điểu khoản kì cục này, vì thế anh không có quyền đuổi việc tôi! – nó bắt đầu nổi giận thực sự, nhưng không hiểu sao Cold không tức tối mà lại thoáng cuời, vẻ mặt rạng rỡ.<br> - Nhưng tôi có nói là sẽ đuổi việc cô đâu!<br> - Anh…! – nó nổi khùng trước thái độ nữa đùa nửa thật của Cold.<br> - Thôi! Tôi uống xong rồi! Cô đem nó ra ngoài đi!<br> Nó bực mình, mặt đỏ lừ tiến lại cầm lấy ly cà phê đặt vào khay rồi rời phòng. Nhưng có lẽ vì còn quá giận dữ nên nó bước hơi mạnh và bị trật chân. Cái gót cao của đôi giày trật sang một bên, nó khuỵu xuống.<br> - Ui da!<br> - Thế nào? Không sao chứ?<br> - Không sao! Không phiền giám đốc quan tâm!<br> Nó đặt cái khay xuống đất, cởi luôn đôi giày rồi cầm nó lên. Vậy là nó đi chân trần ra khỏi phòng giám đốc.<br> Cold nhìn theo và mỉm cười.<br> Mọi người trong phòng nhìn nó và Cold bằng ánh mắt ái ngại. Họ không thể hiểu nó và giám đốc đang làm trò gì…<br><br> Hết giờ làm việc.<br> Nó đi ra nhà xe công ty bằng đôi chân không, cũng may nền công ty toàn lát gạch hoa nên đi không đau chân, chỉ hơi lạnh. Nó gần như là người về cuối cùng, một phần vì công việc khá nhiều, nó đang nhận một dự án lớn, phần vì nó không muốn mọi người nhìn thấy cái bộ dạng kì cục của mình.<br> Đang mệt mỏi đi từng bước, chợt ai đó bấm còi phía sau, nó quay đầu lại nhìn, sau tấm kính ô tô nó chợt nhìn thấy gương mặt mập mờ sau kính xe….mờ mờ ảo ảo…rất giống một người….<br>Chập 56: Phù dâu...<br> Đó là Cold...Nó hoàng hồn...<br> - Có muốn tôi chở cô về không?<br> - Cảm ơn giám đốc, tôi có xe! – nó trả lời lạnh lùng.<br> - Được thôi!<br> Nó cứ tưởng là Cold sẽ lái xe đi thẳng, nhưng chiếc xe từ từ dừng lại. Cold bước ra.<br>- Giám đốc làm cái gì thế? – nó ngạc nhiên khi nhìn thấy Cold tiến lại phía mình rồi giựt phăng đôi giày mà nó đang cầm trên tay.<br> - Tôi muốn làm gì là việc của tôi!<br> Càng lúc nó càng thấy giám đốc kì cục. Anh ta đem đôi giày ném thẳng vào xe của mình rồi lấy ra trong đó một túi xách màu hồng đưa cho nó.<br> - Cầm lấy!<br> - Không! Anh trả giày lại cho tôi!<br> Nhưng Cold đã dúi túi xách vào tay nó rồi quay lưng đi về phía xe ô tô.<br> - Đừng cứ mãi cứng đầu như thế!<br> Chiếc xe lao nhanh về phía trước, nó nhìn theo với ánh mắt khó hiểu.<br> Nó cầm túi xách lạ hoắc rồi nhìn vào, một đôi giày mới tinh. Nó lấy ra, vẻ mặt ngạc nhiên. Kì lạ là đôi giày vừa khít chân nó. Cold đang làm cái gì thế này???<br> Nó trở về nhà với một đống suy nghĩ trong đầu. Thái độ của Cold đối với nó thực sự khíên nó thấy khó hiểu.<br><br> Ngày mai là đám cưới Senil…<br> Vài ngày trước nó đã đi thử áo cưới cùng nhỏ bạn. Senil khi mặc lễ phục trông cực kì nữ tính. Một bộ váy trắng muốt với chiếc khăn voan trắng đính trên đầu. Nó cũng được may một bộ váy phù dâu màu hồng nhạt. Người sẽ đi cùng hắn trong vai trò phù rể sẽ là Phong Ken. Đám cưới của Senil được tổ chức tại một khách sạn lớn trong thành phố, nói chung là rất đình đám.<br> Đây là đêm cuối cùng nó cùng ngồi với Senil trước khi nhỏ bạn thân trở thành người phụ nữ thật sự. Hai cô gái ngồi hàn huyên tâm sự suốt buổi tối với những câu chuyện từ xửa từ xưa cho đến bây giờ.<br> - Nhanh thật đấy! Mới đó mà cậu đã sắp thành vợ của người ta!<br> - Đừng chọc mình như thế!<br> - Chà chà! Thằng con trai Senil đã biến mất hoàn toàn rồi! trông cậu bây giờ còn nữ tính hơn cả mình!<br> - Uh! Đúng là thế thật!<br> - Ngày mai cậu sẽ là người đẹp nhất thế giới này! Mình ghen tỵ lắm đó!<br> - Lại thế nữa rồi! Cậu cũng sẽ lấy chồng mà, cũng sẽ đẹp như thế!<br> - Không! Mình không kết hôn đâu!<br> - Thôi mà! Cậu phải quên hết đi để sống chứ? Thoại đã đi năm năm rồi! Cậu đau khổ trong ngần ấy năm cũng đủ rồi!<br> - Nhưng mình không thể! Mình không thể yêu ai ngoài Thoại được nữa!<br> - Cậu đừng mãi như thế! cậu phải thoát ra cái nỗi đau ấy thì mới có thể hạnh phúc mà sống được!<br> - Mình cũng không biết nữa! Nhưng khó lắm! Mà thôi! Đừng nói chuyện này nữa!<br> - Uh! Nhưng mà sắp lấy chồng rồi, tự dưng mình thấy cứ lo lo sao ấy!<br> - Thì đứa con gái nào sắp lấy chồng chả thế! Nam là người tốt! Cậu ấy sẽ đem lại hạnh phúc cho cậu!<br> - Mình cũng biết thế….<br> - Mà này! lấy chồng rồi cậu vẫn yêu mình như trước chứ?<br> - Tất nhiên! Cậu là “mối tình đầu” của mình mà!<br> Và thế là cả hai cùng cười.<br> Ngày hôm sau.<br> Ken đến đón nó. Với chiếc váy màu hồng, trông nó lung linh như một thiên thần nhỏ. Ken cũng ra dáng với bộple màu xám. Xe chở nó tới hôn trường.<br>Chập 57: Cầu hôn...<br>- Trông em tuyệt lắm đấy! Em thế này khiến anh nhớ lại năm xưa tụi mình cùng làm người mẫu cho công ty áo quần trong siêu thị!<br> <br> - Anh cũng thế! – nó cười tươi.<br> Hôn lễ được cử hành trang trọng. Mọi chuyện diễn ra suông sẻ trừ một số trục trặc nhỏ như việc Senil vấp váy cưới ngã xuống hay Nam đeo lộn nhẫn cho cô dâu…Nhưng tất cả đều vui vè. Nó cùng Ken đi giữa thảm đỏ sau lưng cô dâu chú rể. Nó thấy chạnh lòng. Biết bao giờ nó mới được mặc áo cưới….<br> Tiết mục cuối cùng là màn cô dâu ném bó hoa cưới. Theo quan niệm thì ai nhận được sẽ là người tiếp theo có tin mừng. Nó không nghĩ ngợi đến việc này nhiều. Nó đứng sang một bên. Có nhiều người đang mong chờ điều đó nhưng nó thì không…Nhưng bó hoa lại đáp xuống trên tay nó. Mọi người nhìn rồi vỗ tay chúc mừng. Nó bối rối. Ken nhìn sang nó và mỉm cười…<br> Một ngày mệt mỏi trôi qua, đám cưới được tổ chức thành công. Nam sau bao nhiêu năm đeo đuổi cuối cùng cũng rước Senil về làm vợ. Ai cũng khâm phục cậu ấy. Bây giờ hai người đã lên máy bay đi hưởng tuần trăng mật ở Pari. Nó cầu chúc cho hai người hạnh phúc.<br>Ken chở nó về nhà. Chiếc xe đột ngột dừng lại.<br> - Có chuyện gì thế anh?<br> - Anh muốn nói với em một chuyện…<br> - Chuyện gì???<br> - Em…em đã quên được chưa….<br> - Quên ư? Quên cái gì chứ?<br> Ken im lặng một hồi rồi quay sang cầm tay nó.<br> - Anh muốn là người hàn gắn lại trái tim cho em!<br> - Ken!<br> - Năm năm qua anh chỉ im lặng để đứng nhìn em từ phía sau vì anh nghĩ rằng em cần có thời gian để quên đi tất cả. Nhưng anh không muốn cứ mãi nhìn em đau khổ vì một người đã không còn trên đời này nữa! Thoại đã chết rồi! Đó là sự thật!<br> - Nhưng đối với em cậu ấy vẫn còn sống! Cậu ấy vẫn sống trong lòng em!<br> - Vì sự yếu đuối đó mà em phải đau khổ em biết không??? Năm năm đã quá đủ rồi! Em không thể cứ sống như thế!<br> - Nhưng em không thể phản bội Trần Thoại, cho đến lúc cận kề cái chết cậu ấy vẫn chỉ có mình em…Em không thể…- nó khóc.<br> - Chẳng lẽ em định sống cả đời như thế này sao???<br> - Em mệt rồi…Anh chở em về nhà đi…- nó ngiêng đầu sang phía xe ô tô.<br> Ken thở dài. Nó biết Ken thương nó nhưng nó không thể. Nó chỉ có mình Thoại, mãi mãi là thế….<br> Chắc hẳn các bạn sẽ cảm thấy khó hiểu vì sao năm năm sau không còn thấy Tuệ Trân xuất hiện nữa. Sự thật là Ken đã biết Tuệ Trân trở về bên cạnh mình là có mục đích nhưng cậu ta vẫn cố không nói ra với mong muốn Tuệ Trân sẽ nghĩ lại mà từ bỏ. Nhưng cuối cùng thì Ken cũng không thể nào chấp nhận Tuệ Trân, vì cô gái hai năm trước giờ đã thay đổi và một nguyên nhân lớn khác nữa là trong tim Ken đã có bóng hình người khác…<br> Đang ngồi làm việc chợt nó nghe thấy tiếng Cold la lớn:<br> - La Tường Di! Cô vào đây cho tôi!<br>"]