["<br>Phần 5: Hậu Đậu:Cuộc sống này còn quá nhiều niềm đau, tôi đồng ý nhưng bạn hãy tin rằng sẽ có lúc ta biến những nỗi đau đó thành cát bụi, và...chôn vùi nó vào thùng rác của cuộc đời ...**<br> 8h30 tối<br> Rầm!!!<br> - Anh về đi!!!! Đây là lần thứ bao nhiêu mà tôi phải nói ra câu này rồi anh biết không??? Làm ơn! Hãy để tôi được yên.....<br> - Em !!! đừng cố chôn đời mình, anh xin em đấy!!!!!!<br> - Thôi đi! Tôi căm thù lũ đàn ông các người, tất cả chỉ là giả dối. Đừng thương hại tôi! Anh về điiiii!<br> Cánh cửa đóng sầm lại. Tất cả đang khóc...........<br> Haizzz, người lớn khó hiểu quá .<br> Hôm nay là sinh nhật lần thứ 22 của chị Diên, như một cái lệ, cứ hễ đến ngày này là y như rằng cái bi kịch hồi nãy lại xảy ra. Sao yêu nhau mà cứ phải hành nhau khổ thế nhỉ???<br> - Dì Di ơi!<br> - Gì vậy Bin?<br> - Mẹ Diên lại khóc rồi!!!<br><br> Haizzz, tội nghiệp thằng nhỏ, mặt nó bụng ra. Còn bé mà phải nghe người lớn cãi nhau hoài. .!<br> - Thôi kệ mẹ Diên, tối nay Bin lên ngủ với dì Di nhé!..<br> - Dạ!!!!!!<br> Ớ, mà không biết có ngủ được không nữa? Từ khi còn nằm trong bụng mẹ đến giờ thì cái khả năng quậy trời phú của thằng nhóc này ngày càng được nâng cấp .. Mai mình còn phải đi học nữa chứ, không ổn rồi .<br> **********************<br> Profile<br> Họ và tên: La Tường Di<br> Tuổi: 17 bẻ gãy sừng trâu<br> Đặc điểm nhận dạng: họ hàng với sào<br> Chỉ số TC: 0<br> Chỉ số BA: không xác định<br> ****************************<br> 6h45 sáng<br> Tôi đang ở đâu thế này? Một vườn hoa, không một khu rừng mới đúng. Hình như có ai đó đang tiến lại phía tôi ..........Oa, một hoàng tử . lại thêm một người khác nữa kìa ! Ai vậy ? Một người tuyết ( Sao mùa này lại có tuyết nhỉ?) Vẫn còn à? Ai ta? Một khối Rubic ...biết đi ( Sao ngộ quá vậy nè). Tất cả đang cười với tôi ( Hạnh phúc, hạnh phúc !!!). Bỗng mưa rơi....<br> Và dưới cơn mưa, tất cả biến đổi, lạ thật, khối rubic biến thành kim cương., người tuyết tan ra biến thành.......hoàng tử O_0, còn hoàng tử lại biến thành.......ác quỷ (*=*). Sao kì vậy nè???????<br> Bốp bốp!!!!!!!!<br> Ui da! Cái đầu của tôi....<br> - Haha ngoại ơi, dì Di dậy rồi nè!!!<br> - Bin !!!!! Ai cho con lấy gậy đánh dì hả???<br> - Tại con kêu mãi dì không dậy nên phải dùng biện pháp mạnh thôi ..<br> - Cái thằng này!!! thật không chịu nổi nữa rồi . Binnnnnnnnnn! Đừng chạy ! đứng lại đó cho dì!!!!!!!<br> .....<br> Á Á Á Á Á .....................<br><br> - Ngoại ơi! Dì Di té lầu!<br> Nói té lầu cũng hơi quá, thật ra là bị trật chân ngã cầu thang .!<br> Không biết tôi được sinh ra vào cái giờ nào mà từ bé đến giờ chưa khi nào được suông sẻ trong việc đi đứng . Đụng đâu ngã đó! Còn việc té cầu thang thì như chuyện cơm bữa rồi, nó bình thường đến nỗi cả nhà coi đó là chuyện tôi hằng ngày” không làm không được” .<br> Một miếng băng dán định cư trên trán . Cũng may mặt mình không phải là mĩ nhân nên có thêm nó cũng không mất mát gì .<br> Nhìn lên đồng hồ 7h kém 15......<br> TRẾ GIỜ RỒI!<br> Nhưng làm gì có xe mà đi học trời .<br> Đúng rồi, tên đó, cái tên tông mình, không phải hắn ta nói nếu xe mình mất là sẽ đền cho mình sao, ah ha, có cơ hội báo thù rồi ..<br> Còn phải đem áo dài đi trả nữa chứ .<br> Cũng may sáng nay papa có việc nên tiện thể chở mình đi học, nhưng cũng chỉ được bữa này thôi .<br> ......:::::Trong lớp:::::.........<br> - You sao thế? Tại sao lại dán băng trên đầu, ai làm gì you hả? Nói tôi nghe tôi đi xử hắn liền !<br> - Không phải ! bị té cầu thang !<br> - Chậc ! Sao hậu đậu thế !<br> Định bụng gân cổ cãi lại nhưng nghĩ hắn nói cũng đúng nên đành ngậm luôn .<br> - Nhưng sao cái mặt trông buồn so thế? <br><br> ( lắm chuyện quá .)<br> - Không có gì hết!<br> - Đừng có giấu! Nói nghe đi! Có gì bạn trai giải quyết cho! ..<br> - Thôi đi! Đang buồn thúi ruột mà cứ chọc hoài!<br> - Ơ hay! Ai chọc gì đâu? Có gì nói nhanh báo cáo nhanh coi!<br> - Haizzz, mất xe rồi, không có xe đi học! Được chưa!<br> - Chậc, hậu đậu đến thế là cùng!<br> - Lại nữa! phải tôi cố ý đâu, sao cứ nói người ta hậu đậu mãi thế! <br> ( Sắp khóc rồi, tôi chúa ghét ai mà cứ nói tôi hậu đậu mặc dù.... là tôi hậu đậu thiệt .)<br> - Bộ giận thiệt hả? Thôi, tôi xin lỗi, không cố ý mà.<br> Tôi quay lưng ngồi hướng khác, không thèm nói chuyện với hắn .<br> - Đừng giận nữa mà, thế này nhé, tôi biết nhà you nên tạm thời tôi sẽ đưa đón you đi học , ok?<br><br>"]