["<br>Tóm tắt chap 15-29:<br>(phần giữa cũng chưa hẳn là phần trọng tâm, vì thế mọi người cứ yên tâm nha!!!!)<br><br>Trong phần giữa này thì các bạn sẽ đc biết về quá khứ của chị Diên, một người mẹ 24 tuổi có con là nhóc Bin 6 tuổi và không chồng….Đó là kết cục của 1 sự lầm lỡ. Chị Diên là 1 cô gái tài sắc vẹn toàn, nếu so sánh thì nó là “vực” kòn chị Diên là “trời”. Nhưng hồng nhan thường bạc mệnh, năm 18 tuổi, chị Diên yêu lần đầu, và sự bồng bột của tuổi mới lớn đã khiến cho mọi hoài bão ước mơ đành dang dở, sau một cuộc đi chơi xa cùng nhóm bạn, chị Diên có thai, và khi gia đình nó chuẩn bị việc đám cưới thì cha của đứa bé đã lên đường đi du học. Nỗi đau khổ, uất ức và hối hận tột độ đã khiến chị Diên thay đổi tính tình. Và cho đến bây h, đó vẫn là nỗi đau không thể nguôi ngoai mặc dù anh Vũ vẫn luôn yêu thương và muốn cưới chị Diên làm vợ.<br>Trần Thoại đã tuyên bố trước toàn thể học sinh rằng Di là “bạn gái chính thức” của cậu ấy. Thoại là một người rất hoàn hảo, điều đáng quý là cực kì chung tình và cực kì quan tâm Di, chỉ có tính ghen là khiến người khác hoảng sợ. Dù ngoài mặt Di không để ý đến tình cảm của Thoại nhưng trong lòng nó luôn coi thoại là một người đặc biệt (nhưng chỉ là người đặc biệt thoy, chưa có biểu hiện gì cụ thể).<br>Sau khi từ bệnh viện trở về, vì một số lý do kì cục nhưng thuyết phục, Di phải đảm đương việc chăm sóc cho Quốc Hy do sự nhờ vả kèm van nài của mẹ cậu nhóc, và nó có thêm một biệt danh mới mà chỉ có Quốc Hy là người gọi duy nhất: Ylen- tên con vệt mà Hy đã từng yêu thương nhưng đã bỏ cậu ấy mà đi. Hy bắt đầu có những tình cảm “mới” với nó. Đó là một cậu nhóc cá tính, và đôi chút kì bí.<br>Một hôm, có người gửi cho nó một hộp quà với nội dung tấm thiệp cực kì sốc, đó là một lời tỏ tình với nó, và người đó kí tên là Ken. Điều này khiến Thoại giận vô cùng, và cậu ấy tìm đến lớp của Phong Ken vì chắc chắn rằng Ken không ai khác ngoài Phong 12 Tin cả (Phong Ken học 12 Tin), nó đuổi theo ngăn cản nhưng không được. Nhưng khi đến lớp của Phong Ken, cả nó và thoại đều bất ngờ khi biết rằng cả lớp 12 Tin ai cũng có chữ Ken phía sau tên làm biệt danh. Và “đau” nhất chính là người tặng quà cho nó không phải là Phong Ken, mà là một người khác.<br><br>Ngày hôm sau, trong khi đang đứng đợi xe của nhà Quốc Hy đến đón (vì nó phải đảm nhận việc chăm sóc Hy 2 tiếng mỗi ngày nên được đưa đi đón về), nó nhận được một tờ giấy, và đó là của người đã gửi hộp quà ngày hôm qua, người ấy hẹn nó ra cổng sau để gặp mặt. Vì tò mò, nó đã tới chỗ hẹn. Kết quả là bị bắt cóc. Lũ người bắt cóc dẫn nó đến một ngôi biệt thự lớn nằm cách xa thành phố, trong lúc bị đưa đi nó đã kịp thời nhắn tin cho Quốc Hy (Quốc Hy có đưa điện thoại cho nó để tiện liên lạc) bảo cậu nhóc báo cảnh sát. Khi bị đưa vào trong ngôi biệt thự, nó nhìn thấy một học sinh cùng trường với nó đang đứng chờ nó. Và sau này nó mới biết đó là Tùng- bạn thân của Phong Ken. Tùng xin lỗi vì đã tặng quà cũng như bắt nó đến đây, nhưng tất cả đều có nguyên nhân, anh ta muốn nó đợi một người nữa đến rồi sẽ kể cho nó nghe sự tình, và nó đồng ý. Không lâu sau nó nghe thấy Phong Ken đứng ngoài và đập cửa la lớn. Có lẽ Phong Ken tưởng nó bị người lạ bắt cóc thật. Và những biểu hiện của Phong khiến nó thấy vô cùng kì lạ, anh ta rất quan tâm đến nó. Khi Phong Ken biết Tùng sắp xếp mọi việc đã vô cùng tức giận, hóa ra Tùng làm tất cả để thử lòng Phong Ken, để giúp cậu ta thừa nhận tình cảm với nó, để có thể quên đi nỗi đau 2 năm về trước rằng đã bị một cô bé rất giống nó bỏ rơi (Phong Ken đối xử tàn nhẫn với nó lúc ở quán bar là vì lý do này, vì nó quá giống cô bé ấy). Nhưng nỗi tức giận của cả nó và Phong trước những hành động của Tùng nhanh chóng biết mất khi cả hai biết rằng Tùng sắp phải sang Mỹ để mổ tim, và cậu ấy sẽ không bao giờ trở về được nữa, đây là việc duy nhất Tùng có thể làm để giúp cậu bạn thân trước khi lên máy bay. Một tình bạn thật cao cả.<br>Tối đó Phong Ken chở nó về nhà, sau khi hiểu ra tất cả nó không còn giận Phong nữa, anh ta cũng có nỗi khổ nên mới đối xử với nó như vậy. Trời đổ mưa, và nó đã đánh mất chìa khóa nhà lẫn chìa khóa cổng, chị Diên chở nhóc Bin sang nhà ngoại nên không thể về kịp trong thời tiết xấu như thế này (nhà ngoại cách nhà nó hơn 10 cây số), nó cũng không có bà con gì ở đây, không còn cách nào khác nó phải về nhà Phong Ken vì nhà anh ta còn một phòng trống dành cho khách. Trong lúc leo lên xe Phong Ken, nó bị trượt chân, và nếu không có Phong Ken níu lại kịp thời thì nó sẽ ngã nhào xuống đất. Nhưng thật không may, đúng lúc đó Quốc Hy xuất hiện và nhìn thấy tất cả, cậu nhóc đã hiểu lầm nó, tưởng rằng nó đang đùa giỡn với mình nên bỏ đi về.<br>Nó cố tìm cách giải thích cho Quốc Hy nhưng vô dụng, hình như nó đã gây tổn thương quá lớn cho cậu nhóc. Khi bị bắt cóc, nó đã làm rơi điện thoại mà Hy đưa cho. Sau một ngày làm người mẫu nghiệp dư cho một shop thời trang (cái này là tình cờ), nó được trả tiền công và theo nó là đủ để mua đền lại chiếc điện thoại khác cho Quốc Hy. Nó nhờ thoại chở đi mua, cậu ấy chở nó vào một quầy điện thoại lớn, và nó đã mua được một cái ưng ý và giống với cái cũ. Nhưng điều mà nó không biết rằng số tiền mà nó mua được chiếc điện thoại này chỉ bằng 1/3 số tiền thực tế. Đó là một chi nhánh của công ty của gia đình Trần Thoại. Nó đem điện thoại đi trả Quốc Hy và bắt gặp cậu nhóc đang đứng nói chuyện với Vy Linh, nhưng cậu nhóc đã ném chiếc điện thoại đó trước mặt nó. Và lần này thì nó không thể chịu đựng được nữa. Hy đã hành động quá đáng. Nó bật khóc chạy đi, nó không có lỗi gì cả nhưng lại phải chịu đựng sự sỉ nhục lớn như thế. Nhưng cũng nhờ chuyện này nó mới phát hiện ra người nó thích là Trần Thoại, nó đã quá mơ mộng ở xa xôi mà quên đi người bên cạnh, và lúc này sau khi gặp biến cố như thế nó mới hiểu ra tất cả. Và nó chọn Trần Thoại.<br><br>Sau một thời gian, Quốc Hy mới hiểu hết mọi chuyện và muốn xin lỗi nó, nhưng nó không tha thứ.<br>Đoạn tiếp sau đây là lúc Quốc Hy đến nhà nó xin lỗi và bị nó đuổi về.<br>"]