["<br>Chap 36: Hẹn hò...<br> .<br> Ra về.<br> .<br> Trần Thoại nắm tay tôi giữ lại.<br> .<br> - Có chuyện gì thế? – tôi ngạc nhiên quay lại.<br> .<br> - Sáng mai nghỉ học, tôi với you hẹn hò nhé!<br> .<br> - Cái gì??? Hẹn hò??? <br> .<br> - Cần gì mà phải ngạc nhiên đến thế nhỉ? Nếu nói một cách thẳng thắn thì tôi với you đã khi nào đi chơi với nhau đâu??? Quả thật là một thiếu sót trầm trọng.<br> .<br> - Cái này…nhưng tôi sợ không được, ba mẹ với chị hai không cho tôi đi đâu!<br> .<br> - Tôi không biết! Hay you muốn tôi tới tận nhà năn nỉ gia đình you như khi trước? phiền phức cho you lắm đó!<br> .<br> - Cái cậu này! Thôi được! để tôi coi thử xem sao!.<br> .<br> Buổi tối tôi cố gắng tìm mọi cách để nói chuyện đi chơi với ba mẹ và chị hai nhưng cứ sợ sợ, ba mẹ thì không sao, chứ chị Diên thì….<br> .<br> Nhưng cũng phải thử xem sao, dù sao mai ở nhà một mình cũng chán lắm!<br> .<br> - Ba mẹ này!<br> .<br> - Có chuyện gì thế?<br> .<br> - Ngày mai trường con thi học sinh giỏi nên con được nghỉ học, ba mẹ cho con đi chơi với bạn nhé!<br> .<br> - Thế à? Mà bạn nào thế?<br> .<br> - Dạ bạn cùng lớp con ạ!<br> .<br> - Cũng được! nhưng coi chị con có đồng ý không đã!<br> .<br> Tôi quay sang nhìn chị Diên, chị ấy hình như không để tâm mấy đến câu chuyện giữa tôi và ba mẹ, khuôn mặt cứ như đang suy nghĩ chuyện gì, nhân cơ hội tôi liền hỏi:<br> .<br> - Chị Diên! Mai em đi chơi với bạn nhé!<br> .<br> - Mày ưng đi đâu thì tùy! Hỏi chị làm gì!<br> .<br> Tôi há hốc mồm ngạc nhiên, đây là lần đầu tiên chị ấy cho phép tôi đi chơi với thái độ dễ dàng như vậy. Đúng thật là chị ấy đang có chuyện gì rồi. nhưng dù sao thế cũng tốt, tôi nhảy cỡn lên sung sướng.<br> .<br> Đang ngồi trong phòng học bài, chợt chị Diên gõ cữa phòng rồi đưa cho tôi hai cái áo.<br> .<br> - Là gì vậy chị?<br> .<br> - Hàng mẫu của công ty tao, áo đôi kiểu mới nhất năm nay, tao được tặng một bộ nhưng không biết làm gì, cho mày với con Senil mặc đó!<br> .<br> Tôi nhìn chằm chằm hai cái áo trên tay, màu đen, kiểu dáng đúng là model thật…hay là….<br> .<br> 1h30 sáng.<br> .<br> Tôi đang ngon giấc thì tiếng chuông điện thoại reo lên inh ỏi, tôi mắt nhắm mắt mở rời khỏi giường đi tìm nguồn gốc của thứ âm thanh đáng nguyền rủa. nó phát ra từ chiếc cặp yêu dấu của tôi! Đúng rồi! Điện thoại của Trần Thoại. +_+<br> .<br> <br> Tôi cầm lên rồi bật nắp đặt lên tai:<br> .<br> - Alo!<br> .<br> - You đang nghe đấy à! Nhớ you quá! Giờ thì đỡ rồi! Thôi ngủ đi! Mai tôi tới đón!<br> .<br> Ngắt cái cụp.<br> .<br> Tôi ngơ ngác nhìn cái điện thoại, cậu này thật quá sức kì cục! phá hỏng giấc ngủ của người ta, mai gặp rồi chết với tôi!<br> .<br> Và tôi thả điện thoại lên bàn, nhảy vào giường trùm chăn ngủ….<br> .<br> Sáng hôm sau.<br> .<br> - Sao? Điện thoại nghe tốt chứ? – Thoại cười tươi nhìn tôi.<br> .<br> - Cậu khùng nó vừa thôi! Đồ độc ác! – tôi nhăn mặt<br> .<br> - Sorry! Tại lúc đó nhớ quá nên không kìm chế được cảm xúc! Tha lỗi cho tôi nhé! – Thoại nói với thái độ thành khẩn khiến tôi không thể không bật cười.<br> .<br> - Thôi đi! Trông ghê quá! <br> .<br> - Đi thôi! còn đứng đây làm gì nữa!<br> .<br> - Khoan! Tôi có cái này!<br> .<br> Mặc dù rất xấu hổ nhưng tôi cũng chìa cái áo đôi ra cho cậu ta.<br> .<br> - Cái gì thế này? – Thoại cầm nó nhìn chằm chằm.<br> .<br> - …<br> .<br> - À! Tôi hiểu rồi! You khiến tôi bất ngờ đấy! – Thoại cười sung sướng khi nhìn sang cái áo tôi đang mặc.<br> .<br> Thật không thể xấu hổ hơn. Lần đầu tiên tôi hành động kì cục như thế này! Đúng là khi “yêu” thì có nhều thay đổi….<br> .<br> - Thế nào! Trông tôi đẹp trai chứ? – sau khi thay xong áo cậu ta cười toe toét hỏi tôi.<br> .<br> - Trời! thật không thể chịu nỗi nữa mà! – tôi nhăn mặt lắc đầu trước sự tự tin của Thoại, nhưng sự thật thì cậu ta mặc cái gì cũng đẹp hết +_+<br> .<br> Thoại chở tôi đến…sở thú! <br> .<br> - Cậu đưa tôi đến đây làm gì? – tôi thắc mắc<br> .<br> - Đi thăm khỉ! – Thoại thản nhiên.<br> .<br> - ???<br> <br>Chap 37: \"Tai nạn\"<br> .<br> - Chúng ta phải đi thăm tổ tiên của mình chứ?<br> .<br> Thoại cầm tay tôi dẫn vào trong, tôi thở dài trước sự kì cục của cậu bạn trai. Tôi biết Thoại có một nỗi buồn nào đó rất lớn, và cậu ấy cũng có một bí mật rất lớn mà chưa bao giờ nói cho tôi biết, đôi khi cậu ấy rất kì lạ….<br> .<br> Đi ngang qua mấy chuồng sư tử rồi cá sầu, rồi hổ tôi tái mặt hoảng sợ, mấy con thú này lỡ may mà bị xổng chuồng thì chắc nó xé tôi thành trăm mảnh mất, càng nhìn càng sợ, càng sợ lại càng nắm chặt tay của Trần Thoại.<br> .<br><br> - Tới rồi! – Thoại reo lên.<br> .<br> Tôi cùng cậu ta tiến sát hàng rào sắt, những con khỉ đang leo trèo thoăn thoắt trên những cành cây, con nào con nấy nhìn nhanh nhảu, linh động vô cùng, cái mông rồi cái mũi cứ đỏ đỏ hây hây nhìn cực kì ngộ nghĩnh. <br> .<br> Bỗng một con tiến lại phía chúng tôi. Thoại nhìn rồi gõ gõ tay vào thành hàng rào.<br> .<br> - Khỉ con! Lâu ngày không đến thăm mày! Thế nào! Vẫn ăn rồi “ị” bình thường chứ? Chắc mày nhớ tao lắm! tao cũng vậy! <br> .<br> Mặc dù không nói được tiếng người nhưng dường như chú khỉ này hiểu được những gì mà Thoại nói, mắt nó cứ ánh lên, hai cái tay khèo khèo trước mặt Thoại.<br> .<br> - Đây là bạn gái của tao! Người yêu duy nhất của cuộc đời tao! Mày thấy rồi chứ?<br> .<br> Tôi ngạc nhiên nhìn sang Thoại, cậu ta đang nói cái gì thế nhỉ? Giới thiệu bạn gái với…khỉ à?<br> .<br> Con khỉ nhỏ nhìn sang phía tôi, cái đầu nó nghiêng nghiêng, ánh mắt đăm chiêu soi xét, tôi nhìn nó mà cứ nhấp nháy mắt.<br> .<br> Đột ngột nó nhảy sang phía tôi, dùng tay khèo cái khuy áo giật giật khiến tôi chúi người vào thành rào, tôi hốt hoảng nhìn Trần Thoại, con khỉ nhỏ càng lúc càng giật mạnh hơn.<br> .<br> - Thoại! cậu còn đứng đó nữa à??? Mau cứu tôi đi chứ?<br> .<br> - You đừng sợ! nó đang chào “xã giao” you đấy!<br> .<br> Và rồi năm sáu con khỉ khác cũng nhảy tới chỗ tôi, đứa nắm quần đứa nắm tay áo, thậm chí có đứa nắm cả tóc tôi lôi lôi vào trong khiến cả người tôi dính chặt vào thành rào. Miệng tôi la oai oái, còn Thoại thì bắt đầu hốt hoảng.<br> .<br> - Thôi thôi! Chúng mày hơi quá rồi đấy! Đừng làm bạn gái tao sợ chứ? – Thoại vừa nói vừa lấy tay tách tôi và lũ khỉ ra, nhưng chúng nắm chặt quá.<br> .<br> - Thế này mà cậu bảo là xã giao à? Chúng đang muốn xé tôi ra thì có! Mấy con khỉ này! Chúng mày thả tao ra không thì bảo!– tôi nhăn mặt đau khổ vừa cố gắng lôi tay mấy con khỉ ra.<br> .<br> - Ai mà biết nó “nồng nhiệt” đến độ này! – Thoại ra sức tách mấy con “đít đỏ mũi to” này khỏi người tôi.<br> .<br> - Chúng mày quá đáng rồi nhé! Mau thả ra không tao đánh bây giờ! – Thoại nổi giận thật sự, lũ khỉ hình như biết được điều này nên dần dần thả tôi ra.<br> .<br> Sau khi con khỉ cuối cùng chấm dứt việc “níu kéo” , tôi và Thoại mới bắt đầu thở phào nhẹ nhỏm, mồ hôi mồ kê chảy ròng ròng.<br> .<br> - Xin lỗi you! Tụi nó bình thường không như vậy đâu! Chắc hôm nay mới bị tiêm thuốc nên vậy! – Thoại bào chữa.<br> .<br> - Hix! Giờ tôi mới biết khỉ cũng đáng sợ! – tôi nhăn mặt nhìn lại dung nhan mình….đúng là tơi tả.<br> .<br> - Thôi! cậu ngồi đây để tôi đi mua kem! – Thoại lau mồ hôi rồi chạy đi. <br> .<br> Tôi ngồi trên ghế đá chờ. Từ lúc tới chuồng khỉ này đến giờ tôi để ý có một người đàn ông lạ cứ hay nhìn tôi.<br> <br>Chap38: Gặp gỡ<br> .<br> Tôi cũng không để ý đến ông ta, nhưng cách mà ông ta nhìn tôi thì quả thật là kì lạ…<br> .<br> Đột nhiên người đàn ông đó tiến đến phía tôi, cách tôi chừng năm bước chân rồi dừng lại, dang hai tay như kiểu một thi sĩ sau khi tìm được nguồn cảm hứng liền “xuất khẩu thành thơ”:<br> .<br> - Trời thu trong xanh gió bay bay<br> Dáng người mong manh thoáng yêu kiều <br> Thấy em đứng cạnh bên chuồng khỉ<br> Nhìn em giống khỉ thế là yêu!<br> .<br><br> Tôi trợn mắt nhìn người đàn ông lạ…”chuồng khỉ”….”yêu” ….tôi giật mình nhìn lại ông ta: đầu đội mũ bèo đen, trên mặc áo vest rách toe tua, dưới mặc quần đùi bông, chân mang…guốc! Người đó đang nhe răng cười với tôi…<br> .<br> Tất nhiên là tôi bỏ chạy! tôi dùng hết sức bình sinh ba chân bốn cẳng chạy, mới sáng ra đã gặp người khùng…<br> .<br> Tôi hoảng sợ cắm đầu chạy mãi, và hậu quả là va vào người ta. Ngẩng đầu lên, là Phong Ken….<br> .<br> .<br> Profile:<br> .<br> Họ và tên: Nguyễn Khải Phong.<br> .<br> Tuổi: 18.<br> .<br> Đặc điểm nhận dạng: một lúm đồng tiền bên trái.<br> .<br> Chỉ số TC: 100<br> .<br> Chỉ số BA: 100.<br> .<br> .<br> - Hơ! – tôi ngỡ ngàng<br> .<br> - Em sao lại ở đây? <br> .<br> Không nói nhiều tôi chạy lại phía sau lưng Phong Ken núp, tôi sợ ông ta sẽ đuổi theo mình.<br> .<br> - Có chuyện gì thế? – Phong Ken quay lui hỏi với vẻ lo lắng.<br> .<br> - Hix! Tôi vừa gặp một người điên! <br> .<br> - Hả??? <br> .<br> Tiếng Trần Thoại sau lưng khiến cả tôi và Ken giật mình.<br> .<br> - You đang làm cái gì thế?<br> Nói đoạn cậu ta chạy tới lôi tôi ra, máu ghen nổi lên rồi đây! Tôi không để ý nhiều liền câm khuỷu tay Thoại nép vào.<br> .<br> - You bị gì thế?<br> .<br> - Người điên!<br> .<br> - Nói nhảm gì nữa đây! <br> .<br> - Tôi nói thật! ở chuồng khỉ tôi gặp người điên! – tôi đau khổ.<br> .<br> Thoại cùng Phong Ken ngơ ngác nhìn tôi. Có lẽ họ không tin hoặc không hiểu những gì tôi nói. Chợt tôi nghe tiếng còi hú lên, một đám người đang đuổi theo một ai đó…nhìn kỹ thì chính là người đàn ông lúc nãy.<br> .<br> - Đó! Đó! <br> .<br> Tôi huơ tay chỉ chỉ về phía kẻ đang mang guốc mặc quần đùi chạy trốn khỏi đám người truy đuổi. Trần Thoại cùng Phong Ken nhìn theo.<br> .<br> Sau một hồi rượt đuổi cuối cùng đám người đó cũng bắt được ông ta. Hóa ra là bệnh nhân trốn trại. Trước khi bị đưa đi ông ta còn vừa nhìn tôi vừa lảm nhảm mấy câu thơ khiến tôi nổi da gà:<br> .<br> “ Nhìn em đứng cạnh bên chuồng khỉ<br> Thấy em giống khỉ thế là yêu! “<br> .<br> Thoại và Ken sau một hồi ngơ ngẩn cuối cùng phá lên cười. Nỗi đau khổ của tôi mà họ lại cười được vui vẻ như thế! Thật là…<br> .<br> - Dám gọi bạn gái tao là giống khì à? Ông khùng này muốn chết thật rồi! – sau một hồi cười như chưa bao giờ được cười Thoại mới bắt đầu “nhận thức” ra.<br> .<br> Tôi bực mình đứng phụng mặt. Thoại chìa cây kem trước mặt an ủi:<br> .<br> - Thôi! ăn đi! Còn cái gì nữa đâu!<br> .<br> Tôi cầm lấy rồi cắn một cái thật mạnh cho bõ tức, chạy như bị ma đuổi chỉ vì một ông khùng. Thật là xui xẻo.<br> <br> .<br> Bây giờ tôi mới nhận ra Phong Ken không đi một mình mà với một người nữa. Một cô gái rất xinh, tóc nhuộm nâu, dáng cao cao và đang quàng vào tay anh ta.<br> .<br> .<br> Chap 39: Người lạ<br> .<br> - Cô bé này là ai thế? – cô gái đó bây giờ mới lên tiếng.<br> .<br> - À! Một cô bé học cùng trường với anh, sau anh một lớp! <br> .<br> - À! Chào em! Chị tên là Tuệ Trân! Bạn gái của Ken! – chị ta nhìn Ken cười rạng rỡ.<br> .<br> - Chào chị! tôi là Tường Di! ( nhìn thôi cũng biết chị ta với Phong Ken là quan hệ đó cần thiết gì chị ra phải nói như vậy nhỉ???)<br> .<br> - Còn đây là bạn trai em à? Đẹp trai thật đấy! Còn mặc áo đôi nữa! Trông hai em dẽ thương thật! – chị ta khen mà tôi nghe sao cứ như mỉa mai ấy.<br> .<br> - Vâng! Tôi là bạn trai của Di! – Thoại không mấy thiện cảm với chị này thì phải.<br> .<br> Ken bỗng nhìn tôi và Thoại, ánh mắt dò hỏi. Chị này chẳng lẽ là mối tình hai năm của Phong Ken sao??? Mà sao tôi không thấy giống tôi chút nào vậy nhỉ, chỉ có đôi mắt to to là còn giống một chút, còn lại thì…<br> .<br> Thế là cuộc hẹn hò của hai người trở thành cuộc hẹn hò của bốn người. <br> .<br> Hôm nay không hiểu sao khu giải trí đông người hơn bình thường ( sở thú này nằm sát khu giải trí). Tôi đi mà như lội lụt ( tại đông quá đi không nỗi), Thoại cầm chặt tay tôi dẫn đi. Cũng may người cậu ấy cao to nên cũng đỡ cho tôi phần nào. <br> .<br> Tại sân trượt patin.<br> .<br> Sự thật là tôi không biết trượt. Trong khi Thoại, Ken và Tuệ Trân đều trượt rất siêu. Tôi đành ngồi xem. <br> .<br> - Em đeo giày trượt vào đi, rồi ra đây tôi tập cho mà trượt! – Ken đứng ở rìa sân chìa tay ra.<br> .<br> - Hơ! Không cần đâu! Anh cứ trượt đi! – tôi cười.<br> .<br> - Không thử thì làm sao biết mình làm không được chứ! nhanh lên!<br> .<br> Tôi ái ngại rồi nhìn xuống đôi giày. Nếu ngồi không thế này kể cũng chán thật. Thế là tôi lấy giày mang vào và tiến ra phía Phong Ken.<br> .<br> Mới định chìa tay ra nắm tay Phong Ken thì Trần Thoại từ đâu lù lù trượt tới bế tôi lên rồi trượt thẳng ra sân khiến tôi choáng váng ôm chặt cổ cậu ta. <br> .<br> - Trời ơi là trời! Cậu khùng hả? Thả tôi xuống mau! – Tôi la oái oái.<br> .<br> - Nếu you không trượt được thì tôi bế you cùng trượt vậy! Như thế sẽ vui hơn! – Thoại vừa lượn lượn vừa nói.<br> .<br> - Cái cậu này! Họ đang nhìn kìa! Mà lỡ may ngã thì sao???<br> .<br> - Yên tâm! Tôi bế you thế này cả đời cũng được! Mà you nhẹ như bông bế khỏe như khoai! <br> .<br> Thế là tôi không thể thắng được cái tính cứng đầu của cậu ta. Mọi người trượt xung quanh đều nhìn tôi với ánh mắt kinh ngạc xen lẫn ngưỡng mộ ( không biết có đúng không ), Tuệ Trân và Phong Ken cứ nhìn tôi và Trần Thoại như thể chuyện lạ Việt Nam. Không thể chịu đựng được nữa, tôi la lớn:<br> .<br> - Cậu thả tôi xuống để tôi tập trượt chứ? Không thả là tôi vùng cho ngã luôn đấy! <br> .<br> - Thật là!<br> .<br> Thế là cậu ta đành phải đặt tôi xuống. Vừa chạm mặt đất chân tôi liền mất thăng bằng đứng chao đảo. Trần Thoại cười ha hả đỡ tôi:<br> .<br> - Thấy chưa? Ngay cả đứng mà you còn đứng không vững huống gì đòi trượt! Thà chịu để tôi bế có sướng hơn không!<br> .<br> - Nhưng không biết mới phải tập chứ? – tôi gân cổ cãi.<br> .<br> Vậy là Trần Thoại hướng dẫn tôi từng bước từng bước, tôi chẳng khác nào chim non đến ngày tập bay. Tình hình có vẻ khá hơn chút đỉnh. Tôi bắt đầu đứng vững và trượt từng bước đầu tiên.<br> .<br> Thoại mỉm cười cầm tay tôi dẫn đi, nền trượt trơn trơn làm tôi có cảm giác mình đang lướt trên mặt nước. Tôi bảo Trần Thoại để cho tôi trượt một mình, cậu ra từ từ thả tay tôi ra và tiến về phía trước, tôi ở đằng sau, cố gắng giữ thăng bằng và trượt về phía trước. <br> .<br> Thật hạnh phúc là tôi đã làm được. Phong Ken nhìn tôi thoáng cười cổ vũ, Thoại vỗ tay hú hú động viên, tôi bật cười. Nhưng một sự va đập bất ngờ đã khiến tôi ngã nhào xuống đất. Tuệ Trân đã va vào tôi.<br><br>"]