["<br>Phần 3: Number Three:<br>- Á à, ra thế ......<br> - Ai đang cầm nó thì hết tiết ra sân sau gần căn tin. Tôi sẽ tới lấy lại.<br> Ngắt cái cụp ...<br> Trời đất, cái gì vậy nè. Thế giới này còn tồn tại loại người bất lịch sự như vậy à??? Tức chết đi được !<br> Toan cầm cái máy nện xuống sân, may mắn là tôi còn đủ bình tĩnh để ngăn lại cái hành động tội lỗi này. Chậc! Làm ơn thì làm ơn cho trót, cứ đem đi trả tiện thể coi cái mặt tên kia là như thế nào mà dám nói năng bất lịch sự đến thế ! <br> Reng ....<br> Hết tiết rồi à ? Phải đi trả điện thoại thôi! <br> Tôi xuống sân, lò dò đi tìm căn tin . Mà đâu vậy nhỉ? Kiểu này đến khi nào mới tìm ra .<br> Bộp! Ai đó vỗ vai tôi <br> - Này you! Đi đâu đó?<br> ( Lại tên quái vật )<br> - Đi đâu kệ tôi, không cần hỏi. Mà khoan, căn tin nằm đâu vậy?<br> - Bạn hỏi người ta thế thì ai mà trả lời, phải nhẹ nhàng chứ?<br> - Hả? nhẹ nhàng?<br> (Thôi đành nhịn, mình nhờ người người ta, cố nhịn cố nhịn .)<br> - Vậy bạn quái vật, à không, bạn Trần Thoại thân mến, cho mình hỏi căn tin nằm ở chỗ nào vậy?<br> Kết quả......Hắn ta phá lên cười.<br> - Có thế chứ!!! Thế này nhé! Di cứ đi thẳng rồi ré phải, cái nhà to to màu vàng có đề cái bảng “ nhà ăn” là căn tin đó. Mà nhìn you khi hiền lành trông dễ thương dễ sợ luôn.<br> <br> - Cám ơn! Nhưng bạn nên ý tứ một chút. Con trai vô duyên không ai thích đâu!<br> - Thế à? vậy mà nhiều người thích mới lạ …<br> Tôi quên là hắn ta có rất nhiều bom.<br> - Thôi thôi, tôi đi đây<br> Nói xong tôi chạy vù đi ngay , nói chuyện với gã này chỉ cần năm giây là có thể xảy ra chiến tranh vùng vịnh ngay lập tức .<br> Tới nơi rồi, mà đông người thế này, làm sao tìm thấy hắn ta đây?<br> Soledad ........<br> - Alo!<br> - Sao trễ thế?<br> - Xin lỗi, tôi tới rồi nhưng đông quá nên không thấy bạn, mà cũng không biết bạn là ai nữa ..<br> - Cứ nhìn về phía có cái ghế đá gần căn tin, nhanh lên<br> Đồ vô phép tắc! Để xem, ghế đá gần căn tin, à à , thấy rồi!!!<br> Tôi nhanh chân chạy lại! Bốp.........Chậc! mình lại va vào người ta rồi .<br> Tôi định bụng ngẩng lên xin lỗi nhưng chưa kịp mở miệng thì người ta đã bỏ đi, mà sao cái dáng đi đó trông quen vậy nhỉ???<br> Đến nơi rồi !<br> Một dáng người cao, tóc chởm, hai tay đút vào túi quần đang đứng đó, hình như đang nhìn về một phía nào đó vô định.<br> - Này bạn gì ơi!<br> Hắn ta quay lại.<br> Ồ, cũng ra dáng phết, lại còn đeo kính nữa. Nhìn có vẻ thư sinh mà nói năng mất cảm tình. Phí quá!<br><br> - Điện thoại của tôi đâu?<br> - À... đây!<br> Tôi đưa nhanh cho hắn.<br> Hắn ta móc một tay ra khỏi túi quần thủng thỉnh nhận lấy rồi...quay lưng đi thẳng.<br> Ôi ! ôi ! làm sao lại có hạng người này nhỉ? Không thèm cảm ơn người ta lấy một câu. Nước này thì không thể nhịn được nữa rồi .<br> - Này! đứng lại ......<br> Hắn ta dừng bước...<br> - Nói thật là khi cha sinh mẹ đẻ đến giờ đây là lần đầu tiên tôi gặp phải hạng người bất lịch sự như bạn! Bạn làm rơi điện thoại, tôi nhặt dùm rồi lại còn đem trả nữa, thế thì bạn tiếc gì một câu cảm ơn nhỉ? Bộ ngần ấy năm đi học người ta không dạy bạn cái phép tắc tối thiểu đó sao?<br> - Giờ muốn gì đây?<br> - Muốn gì à? Đúng là không tôn trọng người ta mà!<br> - Xin lỗi! đây không quen cảm ơn khi không đáng cảm ơn, nếu đó không nhặt thì cũng có người khác nhặt thôi. Có cần phải quan trọng thế không ?<br> - Người khác nhặt ư? Ngây thơ đến thế là cùng! Bạn nghĩ sẽ có bao nhiêu người rảnh rang và trung thực như tôi đem nó đi trả lại cho bạn hay chăng họ sẽ lấy luôn mà không cần ái ngại? Bạn nói thế mà cũng nói được à?<br> Hắn ta mỉm cười một cái rồi chậm rãi:<br> - Đằng nào thì đó cũng nhặt rồi và cũng đem trả lại rồi, cần gì phải đặt ra tình huống này nọ.<br> Thật hết chỗ nói! Sao mình phải tốn nước bọt với hạng người này nhỉ? <br> Mà khoan, giờ mới để ý, hắn mang bảng tên của khối 10, đàn em mà dám hỗn xược đến thế là cùng.<br> - Này em trai ! <br> - Hả? Em trai???<br> - Nãy giờ vì chị không để ý nên không nhìn thấy cái bảng tên của em. Thật không thể ngờ là đàn em mà dám nói năng hỗn xược với đàn chị như vậy. Xin trân trọng giới thiệu chị học lớp 11Lý, tên đầy đủ là La Tường Di ( sao tự nhiên mình nói tên họ ra vậy nhỉ ?!?). Hôm nay đúng là xui xẻo nên mới gặp phải em, nể tình em út nên chị tha cho lần này. Em liệu mà cư xử lại đi. Chào !<br><br> Cậu nhóc cứ tròn mắt trước từng câu nói của tôi. Mặc kệ, tôi quay lưng và lần này đến lượt tôi đi thẳng.<br> Thật không có cái dại nào bằng cái dại nào..........<br> Giờ vào lớp là phải đối diện với cái tên quái vật đó nữa! Chắc tổn thọ mất thôi!<br> Ồ may quá! Hắn ta chưa về lớp. Đỡ mất công chuẩn bị tinh thần…gây bậy!<br> - Này Di!<br> (đó là cậu bạn bàn trên)<br> - Hả??<br> - Mình tên là Nam!<br> - .. À, chào bạn! <br> - Bạn đúng là may mắn thật đấy, được ngồi với hotboy lại còn được hotboy để ý nữa chứ!<br> - Hotboy? Nghĩa là tên quái vật, à nhầm, Trần Thoại a hả? Thôi đi , không thèm!<br> - Nói thế chứ mình biết bạn vui lắm. Từ hồi lớp 10 đến giờ chả khi nào cậu ta nói chuyện được với con gái hơn năm câu đâu, cậu là duy nhất đấy .. <br> - Trời! làm gì đến mức đó!<br> - Tại ban mới chuyển đến trường này nên không biết đó thôi, Trần Thoại là người trong mộng của tất cả các cô gái khối 11 nói chung và toàn trường nói riêng đấy!<br> - Cái gì?!?? <br> - Vừa đẹp trai, lại học giỏi, con nhà giàu nữa chứ! Chà chà ....<br> Ôi trời ơi! Không thể tin nỗi. Mà hình như hắn ta về lớp rồi thì phải, à không, đang còn đứng ngoài hành lang....với bạn gái nào đó.<br> - Ai vậy?? <br> - À! Đó là Vy Linh, hot girl khối mình , học lớp Văn, kết thằng Thoại ghê lắm nhưng cứ bị hắn đá cho ra rìa hoài à, cũng là một đại tiểu thư đó. <br> - Nhìn cũng xinh nhỉ? <br> - Thì bởi, nhưng Thoại không thích mới khổ. Mà mình khuyên bạn đừng dính vô nó nếu không đủ niềm tin, nguy hiểm lắm, Thoại là một con người rất kì lạ, mình chơi thân với nó lâu rồi nhưng vẫn không thể hiểu được nó, thấy nó đối xử đặc biệt với bạn nên mình mới nói đó!<br> - Nhưng tại sao???<br> <br> - Thì........<br> - Ê Nam, đang làm gì cô bạn cùng bàn của tôi đó!<br> Cái tên phá đám này, tự dưng xuất hiện, người ta đang nói chuyện giữa giờng....<br> - Có gì đâu! Tại tao muốn làm quen mà..<br> - Ai cũng được nhưng trừ Di của tao ra nghen!<br> - Ok<br> @[email&nbsp;protected] “ Di của tao” à???, khổ chưa<br> Mà có nhầm không nhỉ? Con gái trường này có vấn đề về mắt hay sao mà lại thích gã này nhỉ? Phải nhìn lại hắn một lần để check mới được .<br> Nói đoạn tôi quay sang nhìn chằm chằm vào mặt hắn (có kì cục quá không nhỉ)<br> - Làm gì mà you nhìn mình dữ vậy? Mình biết mình đẹp trai nhưng chúng ta còn ngồi với nhau dài dài, bạn tha hồ ngắm, không cần phải gấp gáp như vậy đâu! ..<br> - Ọe! đừng mơ !!!<br> Nhưng cũng phải công nhận một điều rằng hắn ta rất đẹp trai, dẹp theo đúng nghĩa của một công tử con nhà giàu, mũi cao thẳng, cằm chẻ, trán cao vô đối nhưng chỉ có duy đôi mắt là khiến tôi ái ngại....bởi lẽ nó rất sâu, mẹ vẫn thường nói những người mắt sâu là những người có thể nhìn thấu lòng người khác nhưng lại vô cùng khó đoán ( đúng là nguy hiểm như lời Nam nói thật)<br> Cũng may mình không thuộc hạng chết vì nhan sắc nên dù hắn có đẹp đến đâu thì đối với mình cũng chỉ là con số không.<br> - Này bạn quái vật, nói thiệt, bạn đẹp trai, cái này là do trời cho nên tôi không bàn cãi, nhưng xui cho bạn là tôi không hứng thú gì ba cái nhan sắc phỉnh phờ đó. Tôi tuyên bố với bạn rằng: Trong mắt tôi bạn chỉ là Zero chứ không phải Hero. Ok?<br> Tôi tưởng hắn sẽ nhăn mặt thất vọng nào ngờ hắn ta cười toe toét còn lấy hai tay ôm má tôi nữa chứ .<br> - Bạn đúng là thú vị thật, tại sao mình không quen bạn sớm hơn nhỉ???<br> - Thả tay ra coi, người đâu mà bất lịch sự quá! <br> Nói đoạn tôi cầm tay hắn hất thẳng ra sau.<br> - Nè! Tôi có võ đó, đừng có mà giở trò, tôi rút gân ngâm rượu giờ! <br> Một lần nữa hắn ta phá lên cười ,bộ hắn ta sinh ra trên đời chỉ để cười thôi sao, điệu này là hắn ta không tin tôi có võ rồi .<br> Chắc mình điên mất +_+!<br> Bỗng một cánh tay nào đó cầm lấy tay tôi và...lôi đi .<br>"]