["Sau khi thu hoạch, nơi đã hái qua Chu Thanh Ngô đều sẽ dùng lá thông cẩn thận đắp lại, không phá hư môi trường sống của Nhạn Lai Khuẩn, sang năm chúng liền có thể lại sinh sôi, đa số người hái nấm đều sẽ có loại tự giác này.<br> Phiến rừng tùng rất nhanh liền nghênh đón tốp năm tốp ba phụ nhân, có người chủ động chào hỏi, cũng có người nhìn trong sọt các nàng thành quả được không ít nấm hương, tấm tấc khen.<br> Mạnh Sơ Hi cũng là bất đắc dĩ, những người này tầm mắt nhỏ tâm tư cũng hẹp, thích cả ngày đem tâm tư đặt trên người khác, sau khi hàn huyên vài câu, nàng mang theo Chu Thanh Ngô chuyển địa phương, chuyên tâm làm chính mình. Năm nay nước mưa đủ, nấm hương lớn lên không ít, hai người đồng hành tìm kiếm qua nhiều nơi gỗ mục, một ngày qua cũng thu hoạch được hơn phân nửa sọt.<br> Trong thôn cơ hồ từng nhà đều có người lên núi, chờ đến quay về, cảnh tượng thật náo nhiệt. Rốt cuộc loại sản vật thiên nhiên này chính là hiếm lạ, đem lên trấn trên bán cũng được không ít bạc.<br> Buổi tối về nhà Chu Thanh Ngô sớm liền chuẩn bị nấu cơm, giữa trưa chỉ ăn chút lương khô, Mạnh Sơ Hi đều phải đói lả.<br> Nhìn vào trong sọt trúc, mấy cây nấm linh chi đỏ nổi trội giữa một rừng nấm hương màu nâu vàng cùng nấm rơm xám trắng, mặt trên ẩm ướt dính không ít cọng cỏ. Chu Thanh Ngô cẩn thận đem nấm rửa sạch, phân loại để ở một bên, còn một ít dùng làm món ăn.<br> Sáng mai phải nắm chặt thời gian đi bán, lúc này các tửu lầu trên trấn cũng đang cần hàng, đi sớm một chút sẽ bán được giá cao.<br> Trong nhà dư lại nguyên liệu nấu ăn cũng không nhiều, trong ấn tượng của Mạnh Sơ Hi, mùa này làm món xôi gạo nếp nấm hương chính là tuyệt nhất, đáng tiếc gạo nếp tinh quý, cũng chưa kịp mua. Vì thế cùng Chu Thanh Ngô rửa nấm, nàng mở miệng hỏi: \"Chúng ta chuẩn bị làm món gì?\"<br> Chu Thanh Ngô nhấc lên một cây nấm hương: <i>Dùng để nấu mì được không?</i><br> Mạnh Sơ Hi vừa nghe phản ứng đầu tiên là trong nhà không có mì sợi, sau lại hậu tri hậu giác nghĩ, hiện tại cũng không bán mì sợi, liền phải ở tại nhà cán bột làm mì. Mì tươi được cán thủ công bằng tay tuy mất nhiều công sức, nhưng so mì sợi càng thơm và dai, tư vị chính là nhất tuyệt, xứng với nấm hương, ngẫm lại liền cảm thấy phải chảy nước miếng.<br> Nghĩ vậy Mạnh Sơ Hi liên tục gật đầu, lập tức đứng dậy đi chuẩn bị. Còn sợ nàng ăn không quen mì tươi, Chu Thanh Ngô buồn cười, trong tay tốc độ cũng nhanh hơn không ít.<br> Bột mì được trộn đều với nước và một chút muối, nhào đến khi hết hẳn bột khô trong chậu, hỗn hợp bột trở thành khối dẻo. Tay cán bột xoa càng lâu thì sợi mì càng dai, cán miếng bột ra to gấp đôi ban đầu, sau đó gấp lại. Cứ cán và gấp như vậy liên tục, đến một độ dẻo nhất định, rắc bột khô vào bắt đầu cắt sợi.<br> Mạnh Sơ Hi cán bột cũng không phải thực lành nghề, nàng chính mình đã làm, ăn là ăn ngon, nhưng cán bột không theo quy tắc, dày mỏng cũng không đều. <br> Nàng có chút ủy khuất nhìn Chu Thanh Ngô: \"Ta không biết cán bột.\"<br> Nguyên bản thấy tay nàng động tác thuần thục, Chu Thanh Ngô còn tưởng rằng nàng biết làm, vừa nghe nàng nói như vậy, Chu Thanh Ngô cười nhẹ một tiếng, nhận lấy cái chày. Nàng không phải thường xuyên ăn mì, thế nhưng chuyện cán bột nàng vẫn làm thực hảo. Dưới tay chài cán bột di chuyển lưu loát, khối bột dẻo rất nhanh đã được cán đều, Mạnh Sơ Hi ở một bên nhịn không được tấm tắc khen nàng.<br> Chu Thanh Ngô thẹn thùng cúi đầu, thực mau một miếng bột mềm dai xuất hiện trước mặt các nàng, hình dạng hoàn mỹ.<br> Nàng cuốn lại miếng bột, vỗ lên bột khô, bắt đầu cắt nhỏ thành sợi. Tuy rằng sợi mì cũng không tinh tế, màu sắc ngà ngà vàng, nhưng như cũ đều đặn.<br> Nước trong nồi lúc này đã sôi mạnh, cùng với một chút mỡ heo, tỏi, hành, Chu Thanh Ngô thả mì vào, lại dùng đũa khuấy nhẹ để sợi mì không bị dính vào nhau. Thực nhanh Mạnh Sơ Hi đã cắt xong nấm hương, liền thả vào cùng. Nấm hương mới hái hương vị thập phần tươi ngon, Mạnh Sơ Hi nhìn nó quay vòng trong nồi nước lèo, nhịn không được nhớ tới một câu, nguyên liệu nấu ăn cao cấp thường chỉ cần dùng phương thức nấu đơn giản là được rồi.<br> Liền thêm chút muối dầu, một nồi mì tươi nấu cùng nấm hương, vị ngon có thể thấm tận tâm can. Một ngày vất vả, lúc này bị cỗ hương thơm kia ập vào, hai người cái bụng đều giống nhau đồng thời kêu lên.<br> Tức khắc hai người liếc nhau, đều bật cười. Mạnh Sơ Hi xoay người chuẩn bị chén đũa, ánh mắt có chút sốt ruột nhìn Chu Thanh Ngô.<br> Nguyên bản nấm hương màu nâu vàng được nấu chín đã biến thành màu da cam, thập phần xinh đẹp. Mì tươi ngà ngà vàng phối hợp cùng tỏi, hành xanh, nấm da cam, sắc hương đều đầy đủ.<br> Mì tươi được cán thủ công nên mềm dẻo mười phần, nấm hương mùi vị tươi ngọt không hề giữ lại dung nhập trong đó, một ngụm ăn vào quả thực chính là đầy miệng thơm hương, tràn đầy hạnh phúc thỏa mãn. Nấm hương chất thịt tươi mới, hơi có chút giòn, vào miệng một cỗ độc đáo nùng hương, miệng lưỡi sinh tân, lại uống một ngụm nước lèo, thật là gọi người sung sướng.<br> Hương vị này hơn xa trước đây Mạnh Sơ Hi từng biết, thật sự là quá thỏa mãn, cuối cùng nước canh cũng chưa dư lại, luôn luôn tự hạn chế Mạnh Sơ Hi bụng đều căng đến không thể nhúc nhích.<br> \"Ăn quá ngon.\" Mạnh Sơ Hi lẩm bẩm nói.<br> Chu Thanh Ngô nhìn nàng, ánh mắt nhu hòa: <i>Để lại một ít nấm hương, ngày mai có thể nấu canh. Còn kia đem lên trấn bán.</i><br> Mạnh Sơ Hi gật gật đầu. Ngày thứ hai liếc mắt một cái hai nàng đã đem nấm gói hảo, tránh cho va chạm làm tổn hại, liền sáng tinh mơ đón xe bò đến trấn trên. Người trong thôn cũng đều vội vàng lên đường, muốn nhân lúc còn sớm bán được giá tốt.<br> Đến địa phương có thể ngồi xuống bày bán, Chu Thanh Ngô lập tức đem sọt nấm mở ra, sắp xếp cẩn thận, ở giữa để nấm linh chi cùng nhóm nấm hương tươi tốt nhất, còn lại nấm rơm cùng sản vật linh tinh, nàng phân loại thực ngay ngắn, bày ở hai bên.<br> Mạnh Sơ Hi lúc đầu có chút kinh ngạc, nhưng thực mau minh bạch, khó trách buổi sáng Chu Thanh Ngô còn mang theo mấy tấm trúc phiến, nàng ấy thế nhưng muốn phân loại hàng hóa để bán.<br> Lúc này là đầu mùa nấm hương, những người muốn mua chủ yếu là bếp ở các nhà phú hộ hoặc tửu lầu. Trấn Thanh Dương tuy không lớn, tửu lầu lại không ít, hơn nữa cấp bậc cũng bất đồng, nhu cầu tự nhiên cũng không giống nhau.<br> Nấm hương vào thời điểm này chính là trân phẩm, một cân giá thị trường đều đắt hơn thịt dê, mà một cây nấm linh chi có thể bán được mấy trăm văn tiền, đừng nói nấm linh chi đỏ, nếu gặp được khách tinh mắt biết nhìn hàng, còn có thể bán được mấy quan tiền.<br> Dĩ vãng vào mùa này Chu Thanh Ngô hiếm khi dư dả, nguyên nhân là do phần lớn sản vật của nàng bị lũ trẻ trong thôn cướp đoạt, chỉ còn lại chút ít nấm rơm cũng không bán được bao nhiêu tiền. Nhưng là năm nay đã có Mạnh Sơ Hi, mọi chuyện liền khác hẳn, các nàng còn có thể được tới tay một nhóm nấm linh chi.<br> Mạnh Sơ Hi dung mạo xuất chúng, cho dù ăn mặc xiêm y bình thường, ngồi ở kia cũng thực hấp dẫn ánh mắt người. Chu Thanh Ngô tuy là dáng vẻ nhỏ gầy, nhưng sinh đến thật đáng yêu, một đôi mắt long lanh nhu tình tựa như hoa đào, ngồi ở bên Mạnh Sơ Hi chính là hai tấm chiêu bài sống.<br> Tuy rằng xung quanh đầy ấp người bày bán sạp nấm, nhưng là sạp của các nàng bày đến chỉnh tề xinh đẹp, thu thập vô cùng sạch sẽ, ở giữa sạp cẩn thận bày một nhóm nấm linh chi đỏ thẫm, sắc hồng rực rỡ giữa sắc nâu vàng thực sự chói mắt, những người tới chọn nguyên liệu nấu ăn cơ hồ đều bị quầy hàng các nàng thu hút.<br> Thực nhanh đã có mấy nhà bếp tửu lầu đến ngả giá mua Nấm Linh Chi cùng nấm hương, Mạnh Sơ Hi một bên ăn nói mau lẹ, ánh mắt dò ý Chu Thanh Ngô, được nàng gật đầu, giá liền thành. Tửu lầu kia mua nấm hương về hầm gà, chính là món chiêu bài của bọn họ, còn nấm linh chi, đem đãi khách quý hoặc biếu quan trên, đều thực hảo.<br> Bảy cây nấm linh chi, mười cân nấm hương cùng nấm rơm, lại thêm một xề sản vật linh tinh, ước chừng bán được hai ngàn ba trăm đồng tiền, đây chính là nông hộ thu nhập cả một tháng. Mạnh Sơ Hi nhìn túi nhỏ lỉnh kỉnh xâu tiền, cảm thấy thật mỹ mãn, ngày hôm nay mua bán vận khí thực tốt, bình thường các nàng bán dược liệu cao nhất cũng chỉ được mấy trăm văn tiền, này thật là một tuyệt bút thu vào.<br> Mạnh Sơ Hi suy nghĩ một chút, các nàng hai cô nương gia, tiền tài nhất định không thể để lộ, bán xong các nàng liền đến chợ mua sắm ít đồ gia dụng cùng thức ăn, liền bắt xe bò trở về nhà.<br> Trên đường trở về, Mạnh Sơ Hi nắm tay Chu Thanh Ngô, so lên ngón cái, trong mắt ý cười doanh doanh: \"Thanh Ngô nhà ta thật sự quá mức thông tuệ, rất có thiên phú kinh thương, vừa rồi khách kia thủ đoạn ép giá như vậy cũng không thắng được ngươi, này chẳng những mua bán thực mau, hiệu quả và lợi ích cũng gia tăng rất nhiều.\"<br> Tuy rằng có mấy từ Chu Thanh Ngô nghe không hiểu lắm, nhưng Mạnh Sơ Hi là đang khen nàng, nàng trong lòng vừa vui vẻ lại có chút thẹn thùng, khóe miệng má lúm đồng tiền đều lộ ra. Nàng khẽ lắc đầu, ngượng ngùng nói: <i>Đều nhờ có ngươi, bằng không ta nói chuyện không được, liền biến khéo thành vụng.</i><br> Làm buôn bán không chỉ dựa vào đầu óc, một trương miệng lưỡi ba tấc mềm dẻo càng là quan trọng, một bên Chu Thanh Ngô phân loại nấm cực kỳ xinh đẹp, một bên Mạnh Sơ Hi thay nàng giải thích truyền đạt, đi thuyết phục những khách nhân kia, hai nàng phối hợp mười phần ăn ý, này thật chính là vẽ rắn thêm chân.<br> Mạnh Sơ Hi nhìn nàng, trong lòng vui sướng lại bị một loại cảm xúc khác tách ra, không nghĩ làm Chu Thanh Ngô đi theo mất hứng, nàng trong mắt tia đau lòng thực mau che lấp, quay đầu nhìn đường núi uốn lượn: \"Ân, ngươi buôn may bán đắt như vậy, đương nhiên có một phần công sức của ta, cho nên hôm nay Thanh Ngô hẳn là muốn thưởng cho ta một chút?\"<br> Mạnh Sơ Hi khó được tìm nàng đòi thưởng, Chu Thanh Ngô vừa nghe con ngươi khẽ chớp: <i>Ngươi nghĩ muốn cái gì?</i><br> \"Đói bụng, Thanh Ngô trở về làm món ăn ngon cấp tỷ tỷ liền được.\" Nàng nói xong quay đầu cười khanh khách nhìn Chu Thanh Ngô.<br> Chu Thanh Ngô sửng sốt, ngay sau đó nghĩ đến lần trước Mạnh Sơ Hi bảo nàng gọi tỷ tỷ, mặt liền đằng một cái đỏ bừng, nhưng vẫn ngoan ngoãn gật đầu. Nàng nhu thuận như vậy để Mạnh Sơ Hi trong lòng mềm nhũn, vì thế đáy lòng tia đau xót càng thêm rõ ràng, nếu có thể nghe được Chu Thanh Ngô thanh âm, thật tốt biết chừng nào.<br> Mùa nấm hương trôi qua được mấy ngày, sóng triều vẫn giằng co không hề giảm. Nấm hương giá cả xa xỉ, hái nấm đối thôn trang nhỏ không giàu có này mà nói là sự kiện lớn. Bất quá sau mấy ngày bị săn tìm ráo riết, số lượng nấm hương gần như bị vét sạch, chỉ còn sót lại không nhiều lắm.<br> Một ngày này Mạnh Sơ Hi vẫn cùng Chu Thanh Ngô lên núi, vừa đào dược liệu vừa tìm nấm, nếu thu hoạch được nhiều các nàng sẽ mang lên trấn bán, nếu không nhiều, Chu Thanh Ngô đều để lại làm món ăn cho Mạnh Sơ Hi.<br> Nấm hương có thể phối hợp làm rất nhiều món, trong đó để người khó quên chính là món thịt lợn xào nấm hương, đây là Chu Thanh Ngô một đoạn ký ức thơ ấu thực tốt đẹp.<br> Một mùa trôi qua, các nàng buôn bán tích cóp được không ít tiền bạc, Chu Thanh Ngô liền nghĩ từ lúc Mạnh Sơ Hi tới đây, nàng trừ bỏ làm nàng ấy ăn no, cũng không lo được cho nàng ấy đồ vật gì tốt, vì vậy đặc biệt lên trấn mua vài cân thịt, lại mua một ít bột khoai.<br> Hiếm khi nhìn đến thịt, Mạnh Sơ Hi có chút kinh ngạc: \"Ngươi làm sao lại mua thịt?\"<br> Chu Thanh Ngô nhìn nàng một cái, ngượng ngùng nói: <i>Muốn thưởng ngươi, lần trước không tính.</i><br> Mạnh Sơ Hi vi lăng, theo sau rũ mắt cười khẽ lên, thò lại gần rất là phối hợp: \"Vậy phải xem muội muội làm món ngon gì cho tỷ tỷ ăn, mới tính được?\"<br> Tiểu cô nương vừa nghe đến hai chữ tỷ tỷ liền xấu hổ đến không được, quay đầu không thèm để ý đến cái người xấu xa kia nữa, nhưng vẫn là chỉ chỉ vào bột khoai ở một bên.<br> Mạnh Sơ Hi thấy nàng tiểu bộ dáng có chút buồn cười, thăm dò nhìn trong giấy gói, đây là bột khoai? <br> Mạnh Sơ Hi lại nếm nếm, thật là bột khoai lang đỏ, nguyên lai lúc này đã vào mùa khoai lang, chỉ là Chu Thanh Ngô không có ruộng canh tác, cho nên nàng mới không phát hiện.<br> Chu Thanh Ngô một bên bắc nước, một bên băm thịt heo cùng nấm, chuẩn bị làm món thịt viên khoai lang trộn nấm hương. Bột khoai lang được tán mịn với lượng nước vừa đủ, thịt heo được băm nhỏ cùng nấm hương, xào sơ qua lại cho vào bột khoai, trộn đều cùng với chút muối, hành, dầu, rượu gạo, tiêu. Sau khi trộn tốt, đem vo thành từng viên nhỏ, thả vào trong nồi nước sôi. <br> Ước chừng qua thời gian hai tách trà, thịt viên trong nồi đã thành màu tương xinh đẹp, màu sắc du nhuận, mùi hương phác mũi.<br> Mạnh Sơ Hi là lần đầu thấy phương pháp làm món ăn này, toàn bộ hành trình nàng đều ở một bên nhìn Chu Thanh Ngô động thủ, sau khi nêm nếm đầy đủ, nước dùng trong nồi bốc lên từng đợt hương nồng nhập mũi, lệnh người thèm nhỏ dãi.<br> Lúc này nước canh đã sền sệt lại, rắc lên hành thái xanh biếc, lại thêm chút nước tương, Mạnh Sơ Hi nhìn đến cổ họng đều không tự giác trượt động vài cái. Chu Thanh Ngô thấy thế duỗi tay gắp một viên thịt nhồi nấm hương phóng tới trong bát, đưa cho Mạnh Sơ Hi nếm thử.<br> Mạnh Sơ Hi kẹp viên thịt nhỏ, hé miệng cắn một ngụm, thực sự rất nóng, nhưng đầu lưỡi vừa chạm vào, nồng đậm vị nước thịt liền ập tới, làm bột khoai vốn dĩ nhạt nhẽo liền trở nên co dãn có tư vị, nấm hương vị tươi ngọt thấm vào đậm đà, được chặt chẽ khóa ở bên trong nước thịt, sở hữu mỹ vị đều ở trong viên thịt này, một ngụm đi xuống trong miệng đều là ngọt hương, thật sự là nhất tuyệt.<br> Mạnh Sơ Hi bất chấp nóng, đem dư lại cũng nuốt vào trong miệng, này đậm đà mà không mặn, giòn, ngọt mà không béo, thực sự là cực hạn hưởng thụ, nguyên bản cho rằng nấm hương đã là mỹ vị hiếm có, lúc này bột khoai nhồi thịt xứng với nấm hương càng muốn hảo. <br> \"Ngon, ăn quá ngon.\" Còn không kịp nuốt xuống, Mạnh Sơ Hi liền hàm hồ nói, trên mặt mỗi một biểu tình đều xác minh nàng những lời này, làm Chu Thanh Ngô nhịn không được bật cười.<br> Mỗi lần nhìn đến dáng vẻ Mạnh Sơ Hi thèm ăn, Chu Thanh Ngô luôn cảm thấy đặc biệt hạnh phúc. Nguyên lai nàng không phải tai tinh, còn có thể cấp cho Mạnh Sơ Hi thỏa mãn cùng vui vẻ, thật sự là quá tốt.<br> Sau khi ăn xong, Mạnh Sơ Hi có chút không thể buông đũa, Chu Thanh Ngô tự nhiên thấy, lại tiếp nhận chén của nàng, múc cho nàng thêm một phần.<br> Tiểu cô nương con ngươi sáng lấp lánh, bên trong dạng ý cười nhu hòa, Mạnh Sơ Hi cảm thấy lúc nàng ấy đưa chén cho mình, trong mắt có một loại sủng nịch cùng cưng chiều, để nàng không khỏi mặt già nóng lên.<br> Nàng vội vàng xua tay: \"Còn chưa tới lúc ăn cơm, ta liền nếm một chút thì được rồi, không cần quá nhiều.\"<br> Chu Thanh Ngô miệng hơi dẩu lắc đầu: <i>Đây là thưởng có ngươi, ngươi có đặc quyền.</i><br> Nàng gương mặt đỏ ửng lại biểu tình nghiêm túc, chọc đến Mạnh Sơ Hi muốn cười, cuối cùng thuận theo tiếp nhận đi qua, ngồi ở bên bếp phủng chén thịt, bột khoai nhồi thịt cùng nấm béo mà không ngán, tươi ngon mười phần, Chu Thanh Ngô độ lửa khống chế thực hảo, thịt ba chỉ băm nhuyễn rán sơ qua mới đem nhồi bột, không hề dư mỡ, kết hợp nấm hương tươi non, ăn lên quá mức thành nghiện.<br> Đổi làm dĩ vãng Mạnh Sơ Hi đều không ăn qua thịt ba chỉ, hiện tại thịt được Chu Thanh Ngô chế biến thực hảo, nàng ăn đến vô cùng thỏa mãn.<br> Chu Thanh Ngô thấy Mạnh Sơ Hi ở kia ăn thật ngon, trong mắt ý cười càng thêm nùng, ân, nàng ấy như vậy thực sự không giống tỷ tỷ.<br> Cúi đầu thu thập bệ bếp chuẩn bị nấu cơm, lại phát hiện nửa viên thịt đưa tới bên miệng chính mình, Mạnh Sơ Hi không biết khi nào đứng ở bên người nàng, chiếc đũa kẹp nửa viên thịt, cười tủm tỉm nói: \"Ngươi cũng nếm thử, đây là ta thưởng cho ngươi. Ta thổi qua, không nóng.\"<br> Chu Thanh Ngô nhìn Mạnh Sơ Hi sườn mặt tinh xảo, ánh mắt lại rơi vào nửa viên thịt đang tỏa ra mùi hương thơm phức, môi mỏng hơi nhấp, cuối cùng há mồm cắn lấy.<br> \"Có phải đặc biệt ăn ngon hay không?\" Mạnh Sơ Hi hỏi nàng, Chu Thanh Ngô ngước mắt nhìn nàng một cái, gật gật đầu. Lúc nhìn đến chiếc đũa của nàng để vào trong miệng chính mình, Chu Thanh Ngô nhanh chóng tách ra, xoay người đi nấu cơm, mượn nhiệt ý che lấp đi trên mặt nàng thoáng đỏ ửng. Chu Thanh Ngô trong miệng chậm rãi nhấm nuốt, cái này thật sự ăn rất ngon a.<br> Mùa nấm hương không chỉ cấp các nàng nguồn thu nhập khá khẩm, còn mang đến cho các nàng mỹ vị khó được, ở sơn thôn nhỏ bé này, đó chính là quà tặng của thiên nhiên, thật sự làm người đủ cảm tạ. Mà nữ tử bên cạnh mang đến thật nhiều ấm áp cùng tin cậy, để Chu Thanh Ngô cảm thấy đoạn ngày tháng này quá mức trân quý.<br> Đảo mắt mùa đông đã tới rồi, nhà họ Dương mua bán đã thành, liền giao khế đất cho Mạnh Sơ Hi. Dương Thủ Nghĩa cũng giữ nguyên hứa hẹn, thuê hai người đến cày ruộng vụ xuân cho các nàng.<br> Cầm khế đất Mạnh Sơ Hi nhìn nhìn, đây là nàng lần đầu chân chính gặp qua khế đất cổ đại, xem một chút, Mạnh Sơ Hi liền đem chúng nó đặt vào tay Chu Thanh Ngô: \"Thanh Ngô, đều giao cho ngươi.\"<br> Chu Thanh Ngô nhìn trong tay khế đất, nói không nên lời là tư vị gì, nàng trầm mặc một lúc, theo sau xoay người mở ra ngăn tủ, lấy cái rương nhỏ kia ra.<br> Bên trong cất giữ túi tiền của Mạnh Sơ Hi, còn có tiền bạc các nàng cùng nhau tích cóp, nàng trịnh trọng đem khế đất bỏ vào, nghiêm túc nói: <i>Đây đều là của ngươi, ta chỉ giúp ngươi giữ.</i><br> Biết tiểu cô nương rất quật cường, cũng không thể chạm đến tôn nghiêm của nàng ấy, Mạnh Sơ Hi chỉ có thể cười nói: \"Hảo, ta toàn bộ đều giao vào trong tay ngươi, ngày sau ngươi không được không cần ta, không được đối ta bội tình bạc nghĩa.\"<br> Chu Thanh Ngô con ngươi trong nháy mắt trợn to, ôm cái rương chân tay luống cuống, cuối cùng chạy nhanh đem cái rương đặt ở một bên, lúng túng nói: <i>Không, không phải. Này đều là của ngươi, hơn nữa ta, ta đời này cũng sẽ không phụ ngươi.</i><br> Này vội vàng đánh ra thủ ngữ, xong phản ứng lại đây, liền trướng đến đầy mặt đỏ bừng.<br> Mạnh Sơ Hi che miệng nở nụ cười: \"Được rồi, trêu ngươi, không thẹn thùng.\" Dứt lời, nàng nắm tay Chu Thanh Ngô, nghiêm túc nói: \"Thanh Ngô ngươi rất thông minh lại chăm chỉ, hiện nay chúng ta đã có ruộng đất rồi, ngày tháng sau này chắc chắn sẽ rất tốt.\"<br> Chu Thanh Ngô nhìn nàng, hai người ánh mắt chạm vào nhau, liền như vậy nhìn nhau thật lâu, Chu Thanh Ngô trong mắt thủy quang đã tàng không được, môi mỏng mím chặt, khóe mắt đều có chút đỏ bừng.<br> Mạnh Sơ Hi từ trong ánh mắt của nàng thấy được hy vọng cùng vui sướng, lại có một cỗ chua xót cùng ủy khuất khó nói nên lời. Nghĩ đến ban đầu gặp Chu Thanh Ngô, trong mắt nàng ấy đều là u ám cùng khói mù, che lấp hết tuổi này nên có sức sống cùng hoạt bát, nghĩ đến đây, Mạnh Sơ Hi trong lòng thương tiếc dâng lên, vươn tay đem Chu Thanh Ngô ôm vào trong ngực, nhẹ nhàng vỗ vỗ lưng nàng, không tiếng động trấn an nàng.<br> Mạnh Sơ Hi ôm ấp vừa ấm áp vừa sạch sẽ, tiến vào trong ngực của nàng liền có thể ngửi được hương thơm trên người nàng, rõ ràng chưa từng dùng qua hương liệu phấn son, trên người nàng nhưng có loại hương thơm nhàn nhạt dễ ngửi, tựa như hoa lê, tinh khiết ấm áp giống như thân thể của nàng.<br> Bắt đầu mùa đông sơn thôn có vẻ thanh lãnh tịch liêu, vào đông việc nhà nông cũng không nhiều, trời rét lạnh không thích hợp gieo trồng, trên các thửa ruộng cũng vắng hẳn bóng dáng thôn dân cắm cúi làm việc. Các phụ nhân trong thôn ngày thường tụ ở bên nhau sưởi ấm nói chuyện phiếm, nam nhân cũng ở trong sân tốp năm tốp ba hút thuốc lá sợi.<br> Chu Thanh Ngô thức dậy rất sớm, nàng đẩy cửa lớn, ngoài sân mặt cỏ tiều tụy một mảnh, kia một tầng sương sớm đọng trên cành lá còn chưa kịp tan đi, ở ánh mặt trời buổi sớm phiếm ra ánh sáng trong suốt thủy nhuận.<br> \"Thanh Ngô, thu thập hảo sao?\" Trong nhà tiếng nói thanh nhuận truyền ra, rất nhanh có chút tiếng bước chân vội vàng đi ra ngoài.<br> Mạnh Sơ Hi quan sát kỹ lưỡng, theo sau tiến lên sờ sờ vạt áo Chu Thanh Ngô, lông mày hơi nhíu: \"Xiêm y hơi mỏng, chúng ta cần lên trấn một chuyến, phải cho ngươi đổi mấy bộ y phục mùa đông.\"<br> Chu Thanh Ngô lắc lắc đầu: <i>Không lạnh, ta chịu được.</i><br> Mạnh Sơ Hi cúi đầu nhìn y phục chính mình, có chút không thoải mái: \"Ta xuyên đều là ngươi may, ngươi như thế nào không làm cho bản thân một kiện, còn nói không lạnh?\" Dứt lời lại sờ sờ tay Chu Thanh Ngô, thật sự lạnh lẽo.<br> Chu Thanh Ngô nở nụ cười: <i>Ta không sợ lạnh, chờ lát nữa lên núi cũng không việc gì.</i><br> Thấy Mạnh Sơ Hi vẫn không buông xuống, nàng liền chỉ chỉ trong phòng: <i>Trong nhà còn có vải dệt, ta lại cấp chính mình làm một kiện, được không?</i><br> Mạnh Sơ Hi chỉ có thể tạm thời nhân nhượng, lại cầm tay nàng: \"Ngươi phải hứa, bằng không ta "]