["<br>Mạnh Sơ Hi làm sao không phải, lại như thế nào khó chịu chỉ cần thấy được Chu Thanh Ngô nàng liền sẽ bình tĩnh trở lại. Khi nàng đang bị những ký ức cùng cảm xúc này làm cho hỗn loạn, phân không rõ chính mình là ai, Chu Thanh Ngô đều có thể mang nàng thoát khỏi, nàng ấy chính là nơi tâm an của nàng.","Cùng Chu Thanh Ngô nói chuyện một hồi, tâm tình Mạnh Sơ Hi khá hơn nhiều, sau khi thu thập xong bát đĩa, nàng chuẩn bị đi giặt quần áo, kết quả phát hiện quần áo đều bị giặt sạch.","Chu Thanh Ngô chột dạ mà liếc quần áo được phơi nắng ngoài sân, quay đầu đi vào trong phòng: \"Ta có chút khát, đi uống nước.\"","Mạnh Sơ Hi khí cười, lắc đầu nhưng cũng không bắt lấy nàng không bỏ.","Hôm nay Mạnh Sơ Hi cùng Chu Thanh Ngô đi vườn dâu, vườn dâu hiện tại sinh ý cũng không tệ lắm, tơ tằm thu được phần lớn đã rời tay, dư lại một bộ phận còn đang gia công. Hơn nữa lứa tằm mới đang lớn, mỗi ngày lá dâu tiêu hao cũng không ít, xem như tương đối bận rộn.","Trong khoảng thời gian này, Mạnh Sơ Hi phái người đi thăm Mạnh Nhàn Đình vài lần, nghe nói gia gia vẫn khỏe, lúc này mới thoáng an tâm.","Thời tiết cuối tháng bảy tuy nói thất nguyệt lưu hỏa (sao Hỏa di chuyển, khí trời mát mẻ), nhưng hôm nay trời vẫn nóng bức, thời đại này không thể so hiện đại có điều hòa, duy nhất có thể mang đến gió mát chính là quạt hương bồ cầm tay.","Bất quá đã trải qua năm trước mùa hè oi bức, năm nay Mạnh Sơ Hi sớm liền có chuẩn bị, mua về một giường tre cùng chiếu, nàng lại cho người sửa sang sân nhỏ, những viên sỏi được đặt ngay ngắn sạch sẽ sau thảm rơm, trải tấm chiếu mùa hè lên, nằm xuống giữa đất trời, làn gió đêm mát mẻ thổi qua, phá lệ thanh thản.","Giường trúc không lớn, Chu Niệm An một người nằm ở mặt trên, Mạnh Sơ Hi cùng Chu Thanh Ngô song song nằm ở trên chiếu. Chu Thanh Ngô trong tay cầm quạt hương bồ từng chút từng chút quạt.<br>Sân nhà thoang thoảng mùi ngải cứu xua đuổi muỗi đêm hè, ngủ ở bên ngoài cũng không cần lo lắng có muỗi.","Bên tai tiếng châu chấu cùng ếch nhái kêu to hết đợt này đến đợt khác, loại âm thanh thiên nhiên này làm đêm hè càng thêm vài phần thoải mái.","Ba người nằm cũng chưa nói chuyện, chỉ là nhìn ban đêm không trung, ban ngày nắng nóng, bởi vậy buổi tối sao giăng đầy trời, ngân hà điểm xuyết vô vàn tinh tú như một dải lụa trắng trải dài tới chân trời, mỹ đến làm người loá mắt.","Sau một lúc lâu Mạnh Sơ Hi vươn tay ở không trung so đo: \"Trước kia khi còn nhỏ, đêm mùa hè ta thích nhất ở bên ngoài ngắm sao, nhìn bầu trời mênh mông vô bờ tinh tú, dần dần nàng sẽ cảm thấy chính mình cả người đều ở trong thế giới rộng lớn vô ngần kia. Trong lòng đặc biệt yên tĩnh, giống như tất cả sự tình đều bị mai một trong khoảng bao la này. Cái gì đều không làm, nàng có thể ngắm nhìn nó một hai canh giờ.\"","Ánh mắt Chu Thanh Ngô có chút mê ly, nghe Mạnh Sơ Hi nói xong, nhẹ giọng nói: \"Đúng vậy, so với bầu trời đầy sao này, tất cả đều nhỏ bé không đáng kể. Những năm đó ta một mình cũng sẽ ngắm sao trời, trước kia cha mẹ đều nói người đã chết liền sẽ biến thành ngôi sao, nhìn người mà họ để ý dưới thế gian, sau khi cha mẹ không còn ta liền nghĩ, trên đời này làm sao sẽ có nhiều người rời đi như vậy. Quá nhiều, ta đều tìm không thấy cha mẹ là hai ngôi sao nào, mỗi khi nghĩ vậy, ta lại cảm thấy đặc biệt cô đơn, cảm giác chính mình nhỏ bé ai đều sẽ không để ý.\" ","Loại bi thương cùng cô tịch khắc vào trong xương cốt, đó là một cảm giác bừng tỉnh, mỗi khi nhớ tới đôi mắt nàng như cũ lên men.","Mạnh Sơ Hi nghe được trong lòng phát đau, quay đầu nhìn nàng cầm tay nàng: \"Hiện tại nàng sẽ không chỉ có một mình, còn có ta cùng Niệm An.\"","Chu Niệm An thanh thúy đáp lại, mở miệng nói: \"Trước kia rất nhiều chuyện ta đều nhớ không rõ, nhưng vẫn nhớ lúc ở trên thảo nguyên, ban đêm bầu trời đầy sao đặc biệt mỹ, bất quá ta thích như bây giờ hơn.\"","Mạnh Sơ Hi nhẹ nhàng cười: \"Về sau đều sẽ như vậy, Thanh Ngô sẽ không một người, Niệm An sẽ không một người, ta cũng vậy.\"","Nàng nói xong nhìn đỉnh đầu sao trời, bên người một lớn một nhỏ đều nhìn nàng, trong mắt sáng lấp lánh.","\"Sau lại trưởng thành, liền rốt cuộc không thấy được nhiều ngôi sao như vậy, tiếc nuối thật lâu. Không nghĩ tới hiện tại nhìn đến càng đẹp, hơn nữa......\" Nàng nhẹ nhàng nở nụ cười, quay đầu nhìn Chu Thanh Ngô, ở bên tai nàng ấy thấp giọng nói: \"Nàng còn đẹp hơn sao trời.\"","Chu Thanh Ngô mặt đỏ lên, nhấp môi nở nụ cười. Bên tai Chu Niệm An kinh hỉ mà kêu lên: \"Sơ Hi tỷ tỷ, Thanh Ngô tỷ tỷ, nơi đó có thật nhiều đom đóm.\"","Hai người nghe vậy nhìn đi qua, giữa những hàng cây trong sân, điểm điểm ánh huỳnh quang bắt đầu lập loè, từng con đom đóm như lồng đèn nhỏ lục tục từ bên ngoài bay tiến vào, giống như ngôi sao từ phía chân trời rơi xuống.","Gió thổi qua chúng nó đều từ trong bụi cỏ cây cối bay lên, phảng phất ngân hà chảy xuôi, mỹ đến như mộng như ảo. Nếu nói bầu trời đầy sao ở nông thôn khi còn nhỏ là cảnh tượng đẹp nhất trong đời người, thì đom đóm chính là điểm sáng nhất trong cảnh đẹp đó, một tĩnh một động đồng dạng thắp sáng trời đêm.","Ba người trong gia đình Mạnh Sơ Hi đã tận hưởng khung cảnh mà thiên nhiên ban tặng vào đêm mùa hè này, trong khi bên kia Mạnh Nhàn Đình tâm tư phiền muộn trăn trở cả đêm.","Đêm đã khuya, Chu Niệm An tuổi còn nhỏ, sau một lúc lâu hưng phấn kích động, bắt được mấy chỉ đom đóm bỏ vào túi nhỏ làm bằng lá chơi đùa, cuối cùng liền ghé vào trên giường ngủ rồi.","Chu Thanh Ngô ghé vào trong lòng ngực Mạnh Sơ Hi nằm thật lâu, thẳng đến có chút lạnh lẽo, Mạnh Sơ Hi sờ sờ tay nàng, thấp giọng nói: \"Trở về ngủ đi, đêm đã khuya có chút lạnh, Niệm An đã ngủ rồi.\"","Chu Thanh Ngô ừ một tiếng, hai người đứng dậy nhìn Chu Niệm An ghé vào trên giường trúc còn ôm chặt túi nhỏ, đều nở nụ cười. Bên trong đom đóm đang chuyển động, điểm điểm ánh huỳnh quang nhẹ lóe.","Mạnh Sơ Hi tiểu tâm đem túi nhỏ lấy lại đây, theo sau mở ra làm chúng nó bay đi. Chu Thanh Ngô cười khẽ: \"Nàng liền thả chúng nó sao?\"","Mạnh Sơ Hi nhìn mấy chỉ đom đóm bay vào bụi cây, nhẹ giọng nói: \"Niệm An rất hiểu chuyện, sẽ không tức giận, nếu không thả, ngày mai sẽ chết.\" Nói xong nàng cẩn thận bế Chu Niệm An lên, đưa nữ hài vào phòng.","Thu dọn xong giường chiếu, hai người ôm nhau ngắm nhìn điểm điểm ánh sáng nhạt ngoài cửa sổ, an tĩnh ngủ.","Sáng sớm hôm sau, Ô Ô trong sân phát ra tiếng kêu trầm thấp, Chu Thanh Ngô đã rời giường vội ngăn lại Ô Ô kêu to, mở ra cổng rào, nàng thoáng sửng sốt khi thấy Mạnh Nhàn Đình chống quải trượng đứng bên ngoài, ngay sau đó hành lễ: \"Ngài đã tới, mời vào, con đi gọi Sơ Hi.\"","Mạnh Nhàn Đình được Tiêu Đạt dìu vào trong sân, lại nhìn một vòng. Bên trong thu thập thực sạch sẽ, tuy rằng có thể nhìn đến cách đó không xa đàn gà đang kiếm ăn, lại không có một chút mùi hôi. Những khóm hoa tường vi trên cổng rào đã nở hết, chỉ còn lại cành lá xanh mướt trông thật thích mắt.","Chu Thanh Ngô mời bọn họ ngồi xuống, vội xoay người đi kêu Mạnh Sơ Hi, vừa lúc Mạnh Sơ Hi từ hậu viện ra tới, \"Gia gia, sớm như vậy liền lại đây, còn không có dùng đồ ăn sáng đi.\"","\"Ân.\" Mạnh Nhàn Đình lên tiếng, ngay sau đó nhìn nàng ý bảo nàng ngồi. Mạnh Sơ Hi nhìn Chu Thanh Ngô đã vào bếp, lúc này mới ngồi xuống. Nhìn lão nhân khí sắc tốt hơn ngày hôm qua chút, nàng hơi hơi nhẹ nhàng thở ra.","\"Sơ Hi, lời con đã nói hôm qua, gia gia suy nghĩ thật lâu.\" Thần sắc Mạnh Nhàn Đình vẫn khó nén thống khổ, chua xót nói: \"Gia gia thừa nhận, là ta quá mức cố chấp, cho nên, nếu con thật sự không muốn tiếp quản Mạnh gia, gia gia cũng không ép con. Nhưng con không thể ở chỗ này, Thanh Châu mới là nhà của con.\"","Chu Thanh Ngô bưng nước trà lại đây mời bọn hắn, buông chén trà Chu Thanh Ngô nhẹ giọng nói: \"Ta đi làm cơm sáng, nhị vị cũng tạm chấp nhận dùng một ít.\"","Mạnh Sơ Hi vừa muốn nói cái gì, Mạnh Nhàn Đình đã giơ tay ngăn trở nàng, \"Không cần phiền toái, ta cho Tiêu Đạt đi mua, cùng nhau ăn đi. Ngươi không cần bận việc, ngồi xuống cùng nhau bồi lão nhân tâm sự.\"","Đôi mắt hắn chăm chú nhìn Chu Thanh Ngô, lời nói tuy thân hòa nhưng trong mắt lại mang theo áp lực.<br>Ánh mắt Mạnh Sơ Hi vẫn luôn dừng trên người Chu Thanh Ngô, nghe vậy kéo ra ghế dựa bên cạnh: \"Liền theo lời gia gia, vất vả Tiêu thúc.\"","Tiêu Đạt đã ẩn ẩn ngửi được cỗ hơi thở, biết Mạnh Nhàn Đình tính toán, đây là muốn cho hắn tạm lánh mặt.","Chu Thanh Ngô thấy Mạnh Nhàn Đình tới liền biết sẽ phát sinh chuyện gì, vừa rồi đã dặn dò Chu Niệm An đi trước đọc sách, tiền viện hiện tại cũng chỉ có ba người bọn họ.","Mạnh Nhàn Đình chậm rãi hít một hơi, thần sắc túc mục, đối hai nữ nhân trẻ tuổi trước mắt gọn gàng dứt khoát nói: \"Nam nhân trong lời đồn cưới các con tên gọi Mộ Dung Ly, đúng không?'","Lời này vừa ra hai người tâm đều trầm xuống, trên mặt lại không có chút nào hiển lộ, Mạnh Sơ Hi gật đầu: \"Vâng.\"","\"Được, ta đây hỏi các con, việc hôn nhân này là thật hay giả?\" Mạnh Nhàn Đình không nghĩ tới hai người như thế trấn định, hô hấp tức khắc đều nóng nảy lên.","Mạnh Sơ Hi thần sắc như thường: \"Tam môi lục sính*, đã bái cao đường thiên địa tự nhiên là thật.\"","(<i>Tam môi lục sính: Theo nghi thức truyền thống Trung Quốc, nam nữ kết hôn cần 3 lễ giới thiệu và 6 lễ sính tương tự \"tam thư lục lễ\").</i>","Sắc mặt Mạnh Nhàn Đình tức giận mà đỏ lên: \"Sơ Hi, các con có thể giấu giếm được thế nhân lại lừa không được ta! Mộ Dung Ly là ai? Là hạ nhân của Uyển gia, một đại thương hộ tại kinh thành, hắn có tài đức gì tam môi lục sính cưới con! Tân hôn không đến một tháng ném xuống thê tử mới cưới vào kinh dự thi? Con gặp nạn trọng thương hắn chẳng quan tâm? Sơ Hi, con cho rằng ông nội là lão hồ đồ sao?\"","Mạnh Sơ Hi trong mắt thần sắc có chút bất đắc dĩ: \"Cho nên gia gia muốn chứng thực điều gì?\"","Mạnh Nhàn Đình trong lòng còn có một tia chờ mong: \"Ta muốn biết, các con rốt cuộc là quan hệ gì, con cùng nàng cố ý diễn một tuồng kịch gả cho cùng một người là vì cái gì?\"","Trong mắt Chu Thanh Ngô tràn đầy khẩn trương thấp thỏm, nàng biết Mạnh Sơ Hi sẽ có cách ứng phó, nhưng đối mặt vị gia gia lạnh lùng sắc bén này, Chu Thanh Ngô vẫn lo lắng lợi hại.","Các nàng tuy rằng trôi qua dương dương tự đắc, thậm chí ân ái ngọt ngào hơn phu thê bình thường rất nhiều, nhưng không phải mỗi người đều là Uyển Thanh Nhan hoặc Mạnh Sơ Huyên. Chân chính đem phần cảm tình này bại lộ hậu thế, loại kia gió lốc cùng công kích tuyệt đối là khó có thể tưởng tượng, tùy theo mà đến miệng đời cùng hãm hại càng là các nàng nhận không nổi.","\"Gia gia, mạng của con là do Thanh Ngô cứu, con đã hạ quyết tâm sẽ chiếu cố nàng cả đời.\"","Mạnh Nhàn Đình có chút không thể tưởng tượng: \"Cho nên con liền cùng nàng gả cho một nam nhân, giả vờ thủ tiết sống bên nhau cả đời, nuôi dưỡng đứa trẻ không hề quan hệ huyết thống? Sơ Hi, con váng đầu rồi, con muốn báo ân, muốn chiếu cố nàng, biện pháp gì không thể, lại muốn đem cả đời mình ra đền đáp?\"","Mạnh Sơ Hi thực bất đắc dĩ: \"Gia gia, con trôi qua thống khổ sao? Con bởi vì quyết định này chịu ủy khuất sao? Không có. Con biết trong mắt ngài, cuộc đời của con giống như bị hủy hoại, nhưng ngài lại không biết, đây là chuyện may mắn nhất sau khi con lưu lạc đến Chu gia thôn.\"","Mạnh Nhàn Đình hung hăng nện cây gậy trên mặt đất: \"May mắn? Vậy các con tính toán làm sao bây giờ? Thật cùng tiểu tử kia làm vợ chồng, vẫn là con căn bản muốn cùng nàng bên nhau cả đời!\"","Chuyện hắn lo lắng nhất đã xảy ra, từ lúc Tiêu Đạt tra ra tin tức cùng chính hắn cảm nhận, hắn luôn cảm thấy giữa Chu Thanh Ngô cùng Mạnh Sơ Hi thân mật đến không tầm thường.","Hắn chính mình một người cuồng loạn, bên kia Chu Thanh Ngô cũng có chút hoảng sợ, mà đương sự Mạnh Sơ Hi lại trầm mặc không nói, cơ hồ là minh xác suy đoán của hắn. Hắn giận dữ chỉ vào Chu Thanh Ngô, tiếng nói cũng đề cao mấy cái độ.","Mạnh Sơ Hi nhịn không được đứng lên lôi kéo Chu Thanh Ngô, che ở trước mặt nàng, thấp giọng nói: \"Ngài dọa đến nàng.\"","Mạnh Nhàn Đình sắc mặt xanh mét, Mạnh Sơ Hi lần này căn bản chính là hướng hắn tuyên thệ, hắn tái nhợt nói: \"Các con đây là hoang đường tột đỉnh!\"","Nghĩ đến cái gì, hắn che lại ngực: \"Con từ bỏ Mạnh gia cũng là vì nàng đúng hay không? Con cùng ta nói như thế đường hoàng!\"","\"Mạnh gia không thuộc về con, con sẽ không đời nào tiếp nhận Mạnh gia!\" Mạnh Sơ Hi thanh âm có chút lãnh, Chu Thanh Ngô nghe không đúng, giữ chặt nàng lắc lắc đầu.","Mạnh Nhàn Đình tức khắc sửng sốt, sau một lúc lâu ngã ngồi ở trên ghế, chỉ vào nàng run rẩy nói: \"Con đang trả thù ta phải không? Các con hai nữ nhân, ở thế đạo này làm sao sống sốt, người khác phun nước miếng cũng đủ làm các con chết đuối, các con không có con nối dõi, sẽ bị người thóa mạ cười nhạo cả đời, thậm chí không ai có thể chấp nhận các con, ta cũng tuyệt đối sẽ không tiếp thu!\"","Mạnh Sơ Hi sợ ông tức điên tổn hại thân thể, dù cho trong lòng giống như chảo dầu chiên, vẫn chịu đựng giúp ông thuận khí: \"Sức khỏe chính mình, ngài đừng tức giận hỏng rồi. Con không phải muốn trả thù ngài, chỉ là trái tim con sở hướng, từ rất lâu trước đây, con hạ quyết định liền rõ ràng tình cảnh hôm nay.\"","Mạnh Nhàn Đình nhìn trước mắt nữ nhân cực độ xa lạ, từ lúc bắt đầu, tựa hồ chỉ có chính mình lão nhân này cuồng loạn, trong mắt nàng trừ bỏ bất đắc dĩ, bình tĩnh đến làm người sợ hãi.","Hắn đột nhiên ý thức được chính mình đối mặt đã không phải đứa cháu gái mười tám tuổi trong trí nhớ. Hiện giờ hai mươi hai tuổi, tâm tính nàng trở nên vô cùng cường đại, quyết tâm thập phần kiên định, tư duy vững vàng, tuyệt đối không phải tiểu hài tử đùa giỡn.","Hắn nhắm mắt, nỗ lực làm chính mình bình tĩnh lại, hắn là một thương nhân ngoan tuyệt, không thể ở thời điểm này rối loạn đầu trận tuyến.","\"Sơ Hi, nếu con thật sự để ý nàng, con nên minh bạch một nữ nhân cần chính là cái gì. Nếu nàng không thể sống cuộc sống bình thường, không có biện pháp giúp chồng dạy con, hưởng thụ không đến thiên luân chi nhạc (niềm vui thú gia đình), đó là chuyện bi thảm nhất trên đời! Nếu con muốn báo đáp nàng, sợ nàng trôi qua không tốt, ông nội đáp ứng con, nhận nàng làm cháu gái của ta, ta sẽ coi nàng như ruột thịt. Về sau các con liền tỷ muội tương xứng, ta sẽ tìm cho nàng một lang quân như ý, để nàng hưởng vinh hoa phú quý, nửa đời sau áo cơm vô ưu.\"","Chu Thanh Ngô ở một bên vẫn luôn thực an tĩnh, giờ phút này nàng lại nhịn không được mở miệng: \"Mạnh lão gia, con muốn không phải vinh hoa phú quý áo cơm vô ưu. Với con mà nói, chuyện bi thảm nhất là không có Sơ Hi, chứ không phải thứ gọi là thiên luân chi nhạc. Con biết ngài sẽ cảm thấy vớ vẩn, thế nhân cũng sẽ cảm thấy hoang đường, con cũng không cãi lại, nếu đây là tội nghiệt, con xin nhận hết. Sơ Hi ở trong lòng con quan trọng hơn hết thảy, càng đừng nói đến cái gì hài tử phu quân, làm ngài lo lắng.\"","\"Không muốn vinh hoa phú quý? Vậy ngươi để nàng dựng nghiệp bằng hai bàn tay trắng kiến tạo vườn dâu sao? Quan trọng hơn hết thảy, nói thật là hay. Nhưng Chu cô nương, ngươi là một nữ nhân! Một tiểu người câm trước đây ăn không đủ no, thì lấy gì để chiếu cố nàng? Ngươi nói ngươi nhận tội, vậy nàng thì sao, theo ngươi cùng nhận tội?\" Mạnh Nhàn Đình ánh mắt sắc như đao, chặt chẽ khóa lấy Chu Thanh Ngô.","Dù cho Chu Thanh Ngô chuẩn bị tâm lí tốt đến đâu, những lời này vẫn sắc bén giống như dao nhỏ, đâm vào nàng ngực phát đau.","----------------------------"]