["<br>Viết xong thư tín, Chu Thanh Ngô giao cho Kha lão đại, nhờ hắn phái người đưa đến trấn Thanh Dương giao cho Nghiêm Khiêm.","Nghiêm Khiêm nhận được tin rất là kinh ngạc: \"Khó trách khó trách, ta lần đầu tiên gặp Sơ Hi liền cảm thấy có chút không đúng, lúc ấy ta đi ra ngoài nghe qua chuyện Mạnh gia tìm người, nhưng nghĩ Thanh Châu xa như vậy, chúng ta cùng Mạnh gia cũng không lui tới không phải rất quen thuộc, sau lại căn bản không nghĩ nhiều.\"","Chung thúc vừa vặn lại đây tìm Nghiêm Khiêm, biết được tin tức có chút kinh ngạc: \"Vậy Thanh Ngô nha đầu viết thư cho ngươi chính là có chuyện gì? Sơ Hi vẫn ổn chứ?\"","Nghiêm Khiêm lắc đầu: \"Sự tình có chút phức tạp, Sơ Hi còn không có tỉnh. Thanh Ngô viết thư là muốn mời ta hỗ trợ phái người đi bảo hộ Sơ Hi, nói Sơ Hi hai lần bị người đuổi giết chỉ sợ cùng Mạnh gia có quan hệ, hiện nay Mạnh Sơ Huyên đường tỷ của Sơ Hi ở nơi đó, nàng không tín nhiệm người này, sợ lại xảy ra chuyện.\"","Chung thúc mày nhăn lại: \"Lại là chuyện hỏng bét, đều là người một nhà chảy cùng dòng máu, liên tiếp hai lần xuống tay, lòng dạ đủ tàn nhẫn.\"","Nghiêm Khiêm vào nam ra bắc, đối những việc này thấy được nhiều, khó trách Chu Thanh Ngô có thể nghĩ đến một tầng như vậy, đây cũng không phải tin đồn vô căn cứ, cẩn thận một chút vẫn tốt hơn.","Nghiêm Khiêm trầm ngâm một phen: \"Nếu như vậy, chọn vài người giỏi nhất trong đội bảo tiêu đi phủ Giang Ninh, liền nói biết Mạnh lão bản xảy ra chuyện, Nghiêm gia không yên tâm lại băn khoăn, phái người đi hỗ trợ.\"","Chung thúc gật đầu, trong lòng lại thế hai người lo lắng: \"Đây cũng thật khó cho các nàng, tránh thoát một lần thật vất vả được đến ngày tháng thái bình, lại đột nhiên toát ra một gia thế phiền phức như vậy.\"","Những cao thủ dưới trướng Nghiêm Khiêm trưa hôm sau liền chạy tới, Mạnh Sơ Huyên nghe xong lý do thoái thác liền nhìn Chu Thanh Ngô, lại chưa nói cái gì chỉ là gật đầu phân phó người an bài chỗ ở.","Chu Thanh Ngô tuy rằng biết như vậy có chút thất lễ, còn có chút nghi kỵ, nhưng Mạnh Sơ Hi an nguy là chuyện trọng yếu nhất, vô luận Mạnh Sơ Huyên nghĩ như thế nào, nàng đều cần thiết làm.","Mạnh Sơ Hi đã hôn mê hai ngày một đêm, chuyện khiến Chu Thanh Ngô sợ hãi nhất vẫn xảy ra, từ chiều hôm nay Mạnh Sơ Hi liền bắt đầu nóng lên, mới đầu có chút phỏng tay, về sau liền toát ra mồ hôi.","Mạnh Sơ Huyên chạy nhanh thỉnh đại phu đến, vị đại phu trên năm mươi tuổi này nổi tiếng xa gần phủ Giang Ninh, hiện giờ các nàng chỉ có thể gửi hy vọng ở hắn.","Trong lúc đại phu bắt mạch, mấy người xung quanh thở cũng không dám, không khí khẩn trương mà đình trệ, Chu Thanh Ngô đôi tay gắt gao khấu lại, lo lắng cùng sợ hãi khó có thể che giấu.","Đại phu bắt mạch xong trầm ngâm một lát: \"Mạch tượng dồn dập, hơi sưng phù, là bởi vì phát sốt. Bất quá ta nhìn miệng vết thương của nàng, đã có dấu hiệu khép lại, tuy còn có chút sưng đỏ nhưng không nhiễm trùng. Chỉ là vết thương quá sâu, hoặc nhiều hoặc ít muốn chịu đựng qua một kiếp. Miệng vết thương dùng thảo dược đắp, càng phải tinh tế làm sạch, nếu thấy màu sắc biến hóa lập tức đổi mới, chớ lại kích thích miệng vết thương. Hiện giờ nàng ra mồ hôi, càng muốn bảo trì vết thương sạch sẽ, mặt khác không thể làm nàng vẫn luôn nóng lên, thường xuyên lau người cho nàng để giảm nhiệt độ.\"","Chu Thanh Ngô liên tục gật đầu, sau khi tiễn đại phu rời đi, trong sân vốn yên tĩnh liền rối ren lên, Mạnh Sơ Huyên phái người đi mua rượu mạnh đưa đến trong viện, dùng rượu cấp Mạnh Sơ Hi lau thân mình trợ giúp hạ nhiệt độ.","Trong viện cả một đêm đều tràn ngập hương rượu, Chu Thanh Ngô càng không dám chợp mắt. Trong phòng ngọn đèn dầu lay động, hạ nhân gác đêm đã không ngừng ngáp dài, Chu Niệm An không chịu ngủ nhưng cũng thắng không nổi thân thể tuổi nhỏ, sau khi ngủ thiếp đi liền được chuyển tới gian ngoài.","Trong phòng mùi rượu nồng đậm phảng phất muốn đem người huân say, Chu Thanh Ngô cúi đầu dán dán cái trán Mạnh Sơ Hi, còn có chút nhiệt, nhưng đã không còn nóng rực như phía trước. Sợ mùi rượu quá nồng sẽ ảnh hưởng Mạnh Sơ Hi, Chu Thanh Ngô lập tức cầm tay khăn, đứng lên muốn đi mở cửa sổ, nhưng trước mắt đột nhiên từng đợt choáng váng, nàng lảo đảo đụng vào trên bàn phát ra một tiếng nặng nề động tĩnh.","\"Tê.\" Lần này đụng vào xương cẳng chân, đau đến Chu Thanh Ngô khom lưng thở hắt ra.","Người hầu đang buồn ngủ lập tức thanh tỉnh: \"Chu cô nương không sao chứ?\"","Chu Thanh Ngô vẫy vẫy tay, nàng duy trì tư thế cắn răng chờ đau ý hoãn xuống, chỉ chỉ cửa sổ: \"Phiền toái ngươi mở cửa sổ giúp ta, chú ý đừng để gió thổi lạnh nàng.\"","\"Vâng, ta lập tức đi. Ngài ngồi xuống hoãn một chút.\" ","Tuy rằng bọn họ được mời đến chiếu cố người bệnh, nhưng có Chu Thanh Ngô ở đây, bọn họ căn bản không cần làm gì, nhiều nhất là hỗ trợ đỡ Mạnh Sơ Hi lên, để Chu Thanh Ngô thay băng đắp thuốc.","Bọn họ chưa từng gặp qua người có thể tận tâm tận lực chiếu cố người khác như vậy, từ chuyện lớn đến chuyện nhỏ đều suy xét phá lệ chu đáo, trong lòng nhịn không được cảm khái.","Mà liền ở buổi sáng ngày thứ ba, Chu Thanh Ngô mơ mơ màng màng tỉnh lại, liền nghe được ngoài phòng có người nói chuyện, nàng mở mắt ra phản ứng đầu tiên sờ sờ cái trán Mạnh Sơ Hi, cũng may không nóng lên.","Nghiêng tai lắng nghe, là Mạnh Sơ Huyên ở bên ngoài: \"Tiêu thúc, Sơ Hi còn chưa tỉnh, đại phu nói nàng bị thương lợi hại, đã nhiều ngày đúng là thời điểm mấu chốt, trước mắt trạng huống còn không lạc quan, không thể mang nàng trở về.\"","Tiêu Đạt tiếng nói vững vàng mà kiên định: \"Ta muốn nhìn nhị tiểu thư, lão gia thực lo lắng nàng, ta tự mình xem qua sẽ lập tức viết thư báo cho lão gia biết tình huống của nàng.\"","Chu Thanh Ngô nghe xong đứng dậy sửa sang lại chính mình, sau đó tiếng bước chân truyền đến, một nam nhân hơn ngũ tuần đi theo Mạnh Sơ Huyên tiến vào.","Ánh mắt hắn cũng không dừng lại trên người Chu Thanh Ngô, mà là nhìn nhìn Mạnh Sơ Hi, sắc mặt có chút nghiêm nghị.","\"Đại phu nói thế nào, có nguy hiểm tính mạng không?\"","Mạnh Sơ Huyên thở dài: \"Đại phu nói mất máu quá nhiều, muốn xem nàng chính mình có thể hay không chịu đựng.\"","Tiêu Đạt nhìn nàng: \"Không biết đại tiểu thư có bắt được hung thủ chưa?\"","Mạnh Sơ Huyên ánh mắt hơi ám, thần sắc chưa biến: \"Hung thủ đã bắt giao cho nha môn, kẻ dẫn đầu đã chết, sự tình chân tướng ta đều đã viết thư báo về Thanh Châu, ông nội sẽ tự rõ ràng, Tiêu thúc không cần nhọc lòng.\"","Tiêu Đạt khóe miệng hơi hơi một câu: \"Đại tiểu thư làm việc ta tự nhiên yên tâm, chỉ là không biết vị cô nương này có phải chính là Chu cô nương, ân nhân của nhị tiểu thư?\"","Chu Thanh Ngô thấy bọn họ đem đề tài dẫn tới trên người mình, hơi gật đầu nói: \"Vãn bối Chu Thanh Ngô.\"","Tiêu Đạt có chút kinh ngạc: \"Ta nhớ rõ cô không thể nói chuyện.\" Hắn đã phái người đi điều tra Mạnh Sơ Hi, được đến tin tức rằng một người câm đã cứu nàng, vẫn luôn ở cùng một chỗ với nàng.","Chu Thanh Ngô trong lòng trầm xuống, Mạnh gia động tác thật nhanh, mới tìm được liền đã hỏi thăm rõ ràng.","\"Vốn là trước kia chịu kích thích nên mất đi giọng nói, lần này trời xui đất khiến lại có thể nói chuyện.\"","Tiêu Đạt gật đầu: \"Như vậy trong họa có phúc, với cô cũng là chuyện tốt. Cô từng cứu mạng nhị tiểu thư, chính là đại ân nhân của chúng ta, Mạnh gia tuyệt đối không bạc đãi cô. Ta biết được cô cùng nhị tiểu thư quản lý một vườn dâu tại trấn Thanh Dương, vừa xong lứa tằm mùa hạ, đang chuẩn bị vào vụ mùa thu. Nhị tiểu thư đã có chúng ta chăm sóc, tất nhiên sẽ làm nàng an toàn tuyệt đối. Chu cô nương có thể không cần ở lại, trước về vườn dâu đi, nếu cô lo lắng cho nhị tiểu thư, chờ nàng tỉnh ta sẽ phái người đi thông tri cô một tiếng.\"","Thái độ của Tiêu Đạt hoàn toàn hà khắc cùng lời nói bọc theo kim, làm Chu Thanh Ngô trong lòng phát trầm, trong mắt nàng có tia trào phúng, thu cảm xúc mặt vô biểu tình nói: \"Sơ Hi tại đây một năm chưa bao giờ nhắc qua nàng có người nhà, nàng không có ký ức không hiểu được gia thế, chỉ sợ càng không nhận biết chư vị. Ngày ấy sinh tử một đường, Mạnh tiểu thư trượng nghĩa ra tay cứu chúng ta, ta vô cùng cảm kích. Tuy nói các ngươi mở miệng đều nói nàng là Mạnh gia nhị tiểu thư, nhưng nàng chính mình lại không biết, có phải hay không nhận sai ta không dám kết luận, ít nhất trước khi nàng tỉnh lại ta sẽ không rời đi nửa phần, nếu nàng tỉnh lại phát hiện đều là người xa lạ, sẽ sợ hãi.\"","Mạnh Sơ Huyên vốn dĩ nghe xong Tiêu Đạt nói thẳng nhíu mày, chính là nghe Chu Thanh Ngô nói một trận, lại thấy dáng vẻ Tiêu Đạt không lời để phản bác, nàng cúi đầu nhấp cười, tiểu cô nương thật sự không thể khinh thường, trước đó cũng không một chút hoài nghi thân phận của nàng, hiện tại đối Tiêu Đạt lại là những lời này.","Tiêu Đạt nhỏ đến khó phát hiện mà nhíu mày, ngay sau đó cười nói: \"Một khi đã như vậy, mời Chu cô nương tự tiện.\"","Trước khi Tiêu Đạt rời khỏi liền đối Mạnh Sơ Huyên nói: \"Đại tiểu thư, quan hệ giữa nữ nhân kia cùng nhị tiểu thư, ngươi hẳn là đã tra qua rồi.\"","Mạnh Sơ Huyên khẽ gật đầu, đêm qua nàng liền thu được bên kia truyền tin tức về, lúc đó nàng đều lòng tràn đầy khiếp sợ cùng không thể tưởng tượng.","\"Nếu để lão gia biết được, nhị tiểu thư cùng một nha đầu nơi thôn dã thờ chung một chồng, gả cho một nam nhân đến bây giờ cũng chưa bóng dáng, hậu quả sẽ thế nào?\" Tiêu Đạt tưởng tượng đến liền đau đầu.","Mạnh Nhàn Đình vẫn luôn đem Mạnh Sơ Hi đương người thừa kế bồi dưỡng, về sau khẳng định là muốn chiêu con rể kế thừa gia nghiệp, sao có thể tiếp thu nàng cùng người khác thờ chung một chồng.","Mạnh Sơ Huyên mới đầu là khiếp sợ, nhưng kinh nghi cả đêm nàng lại cảm thấy chuyện có kỳ quặc. Trước không nói lấy Mạnh Sơ Hi tính cách căn bản không có khả năng tiếp thu chuyện như vậy, lại xem sau khi Mạnh Sơ Hi trọng thương hôn mê, nam nhân hưởng tề nhân chi phúc* kia căn bản chưa từng lộ diện.","*<i>Tề nhân chi phúc: hưởng phước một chồng lắm vợ</i>.","Hơn nữa Chu Thanh Ngô một lòng một dạ chiếu cố Mạnh Sơ Hi, căn bản không nhớ tới chuyện đi thông báo hắn, như thể không hề có người này.","Nhưng hôn sự của các nàng người ở trấn Thanh Dương đều biết, nhắc đến còn cực kỳ hâm mộ nam nhân kia, càng nhớ rõ đối phương đưa sính lễ cực kỳ long trọng, cho nên Mạnh Sơ Huyên nghĩ trong chuyện này nhất định có kỳ quặc. Thay vì tin tưởng rằng Mạnh Sơ Hi cùng Chu Thanh Ngô gả cho một nam nhân, nàng càng có xu hướng nghĩ hai người kia là tự thành thân với nhau.","Vốn chỉ là một ý nghĩ tùy tính, nhưng Mạnh Sơ Huyên một cái ngây người liền rộng mở thông suốt, nhanh chóng quay đầu nhìn trong phòng, nàng rốt cuộc biết mối quan hệ giữa Chu Thanh Ngô cùng Mạnh Sơ Hi là gì, kia sao có thể chỉ là tình bằng hữu!","\"Đại tiểu thư, ngươi làm sao vậy?\" Thấy nàng vẻ mặt khiếp sợ, Tiêu Đạt không khỏi hỏi. ","Mạnh Sơ Huyên theo bản năng lắc đầu: \"Không có việc gì, chính là khó có thể lý giải Sơ Hi cách làm.\" Nàng không thể nói cho Tiêu Đạt, nói cho hắn, Mạnh Nhàn Đình tất nhiên liền sẽ biết.","\"Còn thỉnh đại tiểu thư lưu ý nữ nhân kia, đừng để nàng đơn độc ở chung với nhị tiểu thư.\" Hắn vẫn lo lắng giữa nữ nhân tất có thị phi, ai nguyện ý cùng người khác chia sẻ phu quân đâu.","\"Ta biết.\"","Tiêu Đạt đi rồi, Chu Niệm An mới lại đây, nàng tuổi còn nhỏ đi theo trông chừng một ngày một đêm, mệt đến lợi hại, lúc này mới tỉnh.","Mạnh Sơ Huyên nhìn nữ hài vừa thi lễ với mình, nhịn không được mở miệng hỏi: \"Niệm An, ngươi cùng Sơ Hi tỷ tỷ các nàng sinh hoạt ở bên nhau, ngươi có nhìn đến phu quân các nàng không?\"","Chu Niệm An sửng sốt, trong lòng lập tức nổi lên cảnh giác, nàng tự nhiên chưa từng nhìn thấy nam nhân gọi là cưới hai tỷ tỷ của nàng, cũng không muốn thấy. Hắn quá lòng tham, Sơ Hi tỷ tỷ cùng Thanh Ngô tỷ tỷ vừa xinh đẹp lại lợi hại, hắn thế nhưng đều cưới.","Nhưng nàng cũng phát giác cái kia tỷ phu trên danh nghĩa, căn bản sẽ không xuất hiện trong hai tỷ tỷ đối thoại, trừ bỏ ngày đó có người trêu đùa dò hỏi, Sơ Hi tỷ tỷ miễn cưỡng giải thích đôi câu, mặt khác thời gian thậm chí đều sẽ không nhắc qua, tựa như không có người này.","Cho nên nàng thực tự nhiên mà lặp lại Mạnh Sơ Hi nói ngày đó: \"Vâng, nhưng thật lâu không ở nhà, tỷ tỷ nói hắn rất bận, đi kinh thành thi, chờ đến kỳ thi mùa thu kết thúc liền sẽ trở lại.\"","\"Đi thi?\" Mạnh Sơ Huyên nghe xong nàng nói, tự nhiên cho rằng nàng gặp qua nam nhân kia, không khỏi có chút kỳ quái, thực sự có người nam nhân này?","Sau khi Chu Niệm An vào nhà, Mạnh Sơ Huyên phân phó hạ nhân chuẩn bị đồ ăn sáng, đi vào nhìn Mạnh Sơ Hi liền rời đi, Tiêu Đạt tới sự tình liền không đơn thuần như vậy.","Chu Niệm An nghĩ đến lời Mạnh Sơ Huyên hỏi, nhỏ giọng cùng Chu Thanh Ngô nói: \"Thanh Ngô tỷ tỷ, vừa rồi tỷ tỷ bên ngoài hỏi ta, có hay không nhìn đến phu quân của các tỷ.\"","Chu Thanh Ngô trong lòng nhảy dựng, con ngươi hơi ngưng: \"Niệm An nói như thế nào?\"","\"Ta nói hắn hồi lâu không trở về, thượng kinh đi thi, chờ kết thúc mới có thể trở về, ta có nói sai không?\"","Chu Thanh Ngô sờ sờ đầu nàng: \"Không có, Niệm An đáp rất khá.\"","Chu Niệm An nhìn nàng lại xem xét Mạnh Sơ Hi, đè thấp thanh âm hỏi: \"Thanh Ngô tỷ tỷ, không hề có cái gọi là tỷ phu, đúng không?\"","Chu Thanh Ngô có chút kinh ngạc: \"Ngươi làm sao nghĩ như vậy?\" Nàng cùng Mạnh Sơ Hi cơ bản không nhắc chuyện này với Chu Niệm An.","Chu Niệm An ngồi xuống, nghiêm trang nói: \"Ta cảm thấy Thanh Ngô tỷ tỷ cùng Sơ Hi tỷ tỷ có nhau là đủ rồi, nơi nào có thể chen người khác, khẳng định sẽ không cần tỷ phu.\"","Chu Thanh Ngô nghe xong nhịn không được nở nụ cười, sờ sờ đầu nàng: \"Ừm, không phải còn có Niệm An ngươi sao?\"","Chu Niệm An nghĩ nghĩ: \"Có ta cũng đã đủ nhiều, không cần lại muốn tỷ phu, bằng không Sơ Hi tỷ tỷ sẽ ăn giấm đến hỏng.\"","Nói lên chuyện này Chu Niệm An còn có chút thẫn thờ, Mạnh Sơ Hi cùng Chu Thanh Ngô đều rất đau nàng, nhưng tiền đề là nàng không thể bá chiếm một trong hai người, bằng không mỗi người đều thực chua.","Chu Thanh Ngô nhìn dáng vẻ nhỏ nhắn của nàng, lại không nhịn được cười lên, từ lúc Mạnh Sơ Hi trọng thương hôn mê, đây là nụ cười đầu tiên của nàng trong mấy ngày qua.","Chu Niệm An thấy nàng cười trong lòng thực vui vẻ, lại một lần xác định, Thanh Ngô tỷ tỷ cùng Sơ Hi tỷ tỷ không cần tỷ phu.","Chu Thanh Ngô như cũ cấp Mạnh Sơ Hi vuốt ve thân thể, trên mặt hiếm thấy mang theo cười: \"Nàng có nghe thấy không, Niệm An nói nàng thích ăn giấm, ta có thể nói chuyện nàng lại không nghe được, ta đều cùng Niệm An nói thật nhiều, còn không cùng nàng nói qua một câu, nàng có thể hay không phát chua?\"","Tựa hồ nghĩ đến cái gì, nàng lại cúi đầu nở nụ cười, chỉ là trong mắt vẫn tán không được khổ sở, nàng thật nhiều ngày không nghe được tiếng nói Mạnh Sơ Hi, không thấy được nàng ấy cười.","Hít hít cái mũi, nàng thu thập cảm xúc, không thể bi xuân thương thu, chuyện chờ các nàng giải quyết còn rất nhiều, nàng cần thiết kiên cường.","Giúp Mạnh Sơ Hi xoay người, nhìn nhìn miệng vết thương, Chu Thanh Ngô liền nắm tay nàng, cho nàng xoa bóp ngón tay, lúc chính mình ấn tới nơi giữa ngón cái và ngón trỏ của nàng, đột nhiên cảm thấy trên tay truyền đến một chút lực đạo, như là được người nắm chặt.","Lực đạo rất yếu, thực mau lại buông lỏng ra, nhưng lại khiến Chu Thanh Ngô cương tại chỗ. Tay nàng duy trì tư thế đó, một cử động nhỏ cũng không dám, hô hấp đều ngừng lại rồi, hai mắt gắt gao nhìn chằm chằm tay mình.","----------------------------"]