["<br>Buổi chiều còn có xe hàng muốn đưa đi, Mạnh Sơ Hi chủ động cùng Lai Lộc chất hàng, giải thích nói: \"Ta hôm nay muốn sớm chút trở về, chờ ta giao xong chuyến hàng liền trực tiếp về nhà, được chứ?\"","Nàng muốn sớm trở về tự nhiên là muốn đi chiếu cố Chu Thanh Ngô, chưởng quầy sảng khoái đáp ứng. Vì thế Mạnh Sơ Hi cùng lên xe hàng rời đi, hôm nay xe chạy rất nhanh, một chuyến hàng này thực mau liền xử lý xong.","Rời tiệm vải, Mạnh Sơ Hi đi dọc theo con phố trở về một đoạn, sau đó âm thầm rẽ hướng khác rời khỏi trấn Thanh Dương, mục đích của nàng rất minh xác, chính là đi về hướng Chu gia thôn.","Nhưng nàng không có đi theo lộ trình mọi người thường ngày hay đi, mà là vòng qua hẻm núi, lúc nàng theo đường vòng đi đến ngọn núi phía sau Chu gia thôn, đại khái đã qua một nửa canh giờ. Nhìn nhìn sắc trời, còn kịp.","Nàng nhấc chân đi tới địa phương ngày hôm qua tìm được sọt, ở nơi đó có tảng đá lớn che đậy lại một cái động, nàng duỗi tay từ trong động lấy ra một cái bao tải, mở ra nhìn đồ vật bên trong, nhanh chóng chui vào rừng rậm.","Dương Chí Chương mấy ngày này tâm tình thật không tốt, ngày đó hắn không bắt được Chu Thanh Ngô không nói, còn bị cắn, miệng vết thương đến bây giờ còn đau. Nhưng tức nhất chính là ngày hôm sau hắn nghe được người Chu gia thôn nói, Chu Thanh Ngô trượt chân ngã vào trong sơn động, cuối cùng được người cứu. Ngày đó hắn theo dấu vết tìm nửa ngày, cũng chưa nghĩ đến phiến rừng kia còn có cửa động.","Hắn vốn nghĩ rằng sẽ có cơ hội khác, dù sao không người nguyện ý cưới Chu Thanh Ngô, không bằng để hắn hưởng lợi, lại nói người câm không thể cáo trạng, nàng cũng không dám nói, đây còn không phải tương đương không tốn gì liền có được một chiếc giường ấm áp.","Kết quả hắn đi xem xét nhà nàng, cửa đều khóa, người ta bảo rằng Chu Thanh Ngô cứu được một vị tiểu thư nhà giàu, đã được người kia rước lên trấn Thanh Dương. Hắn mấy ngày nay không ngừng hỏi thăm, xem tiểu người câm kia đã chạy trốn đi đâu. Càng làm cho hắn kinh hỉ chính là, nghe nói vị tiểu thư kia dung mạo xinh đẹp, còn bị mất trí nhớ, lại là một nữ nhân không chốn nương tựa.","Nhưng vừa hỏi đến đây, mấy người trong thôn đều nói năng thận trọng, thậm chí giả bộ ngớ ngẩn không biết gì, hai ngày trôi qua hắn cũng không manh mối.","Hắn mua mấy sào đất gần bên thửa ruộng của Chu Thanh Ngô, lại ở trên núi đặt bẫy thú rừng, trước đó hắn nhìn thấy một con lợn rừng cùng đàn con quanh quẩn nơi đây, nếu có thể bắt chính là thực có lời. Bởi vậy mỗi ngày hắn đều sẽ đúng thời điểm lên núi xem có thu hoạch gì không, hôm nay hắn như cũ đi dạo một vòng, vẫn không thu hoạch được gì, hắn hùng hùng hổ hổ quay đầu, chuẩn bị xuống núi.","Mới vừa đi đến một gốc đại thụ đột nhiên trước mắt ánh sáng tối sầm, chờ hắn hoảng sợ ngẩng đầu, một khối vải bố trực tiếp trùm lấy đầu hắn.","\"Con mẹ nó......\" Hắn vừa kêu ra ba chữ thì một cây gậy nện xuống gáy hắn, khiến hắn nằm bẹp trên mặt đất, bất quá hắn thân thể cường tráng, lần này đau như trời giáng nhưng hắn vẫn còn tỉnh, vừa muốn né tránh đối phương lại chưa cho hắn cơ hội, lại một gậy trực tiếp đánh hôn mê. ","Một chiếc giày rơm không chút lưu tình giẫm lên vai hắn, sau đó người tới chậm rãi ngồi xổm xuống. Nàng mặc một thân y sam bằng vải bố, trên đầu quấn khăn che kín mặt mày, chỉ lộ ra đôi con ngươi màu hổ phách.","Nàng kéo vải bố trùm đầu nam nhân ra, nhìn khuôn mặt râu quai nón dữ tợn kia, trong đôi mắt nàng liền hiện lên căm ghét, tựa như lưỡi dao sắc bén.","Nhanh chóng lấy vải rách phủ lại, che khuất đi gương mặt khiến nàng ghê tởm, tay phải của nàng chậm rãi rút đao ra, ngón tay trắng nõn hung hăng nắm chặt chuôi đao, lưỡi dao cũng chậm rãi rung động, nhắm cổ đối phương mà hạ xuống.","Nàng trong lòng hết sức giãy giụa, đao trong tay vài lần chém xuống lại thôi, nàng không thể giết người, cũng không hạ thủ được.","Ngay sau đó nàng không chút do dự buông đao xuống, đem vải bố gắt gao nhét vào miệng hắn, một cái xoay người toàn thân dụng lực, dồn sức vào khuỷu tay mạnh mẽ nện xuống giữa thắt lưng hắn, răng rắc một tiếng như xương cốt bị vỡ vụn, nam nhân đang hôn mê không nhịn được ách thanh kêu thảm thiết, sau đó hoàn toàn ngất đi.","Này hết thảy phát sinh cực kỳ nhanh chóng, người vừa động thủ thân thể hơi hơi phát run, tựa hồ đang hết sức nhẫn nại cái gì, cuối cùng cắn răng đem chân giẫm lên nơi xương gãy, tàn nhẫn mà dịch chuyển, nam nhân đang ngất đi hai chân run rẩy, cuối cùng không còn động tĩnh.","Thực mau nàng thanh lý bao tải, xóa sạch dấu vết lưu lại trên hiện trường, từ trong rừng cây rời đi không thấy. Trừ bỏ nam nhân nằm trên mặt đất hôn mê bất tỉnh, phiến rừng này vẫn trầm mặc giống như chưa từng phát sinh chuyện gì.","Không biết qua bao lâu, nam nhân nằm trên đất kêu rên tỉnh lại, nhìn sắc trời tối tăm lại sờ sờ cái gáy chính mình, đã sưng to một cục, hắn cả người nổi trận lôi đình: \"Con mẹ nó, nếu để lão tử biết vương bát đản nào đánh ta mấy gậy, ta liền giết chết hắn.\"","Dương Chí Chương mắng to liền muốn đứng dậy, lại phát hiện chính mình không thể động đậy! Hắn sắc mặt biến đổi, liều mạng giãy giụa, lại phát hiện phần eo dưới căn bản là không tri giác. Hắn trong lòng sợ hãi vạn phần, duỗi tay túm chân chính mình, lại phát hiện giống như đang túm lấy một khúc cây cùng hắn không quan hệ, hắn dùng sức nhéo một phen, không cảm giác!","Trước nay không sợ trời không sợ đất Dương Chí Chương sửng sốt một lúc lâu, sắc mặt một mảnh xám trắng, theo sau tê tâm liệt phế mà gầm rú lên, liều mạng đấm vào hai chân mình, khiến chim chóc đang về tổ cả kinh bay loạn, nhiễu một mảnh thanh tịnh.","Lúc Mạnh Sơ Hi lần nữa về đến nhà, chân trời chỉ dư lại một sợi ánh sáng nhạt cuối cùng, nàng đứng bên ngoài sân, chăm chú nhìn cánh cửa, sắc mặt dưới ánh sáng ám trầm có chút đen tối không rõ.","Nàng ở bên ngoài bồi hồi, đối với hết thảy chuyện vừa làm nàng cũng không hối hận, nhưng bởi vì tư tưởng giáo dục ở thời hiện đại đã ăn sâu trong lòng, nàng thật sâu kính sợ pháp luật cùng tôn trọng sinh mạng, thế cho nên tâm tình của nàng giờ khắc này căn bản vô pháp bình tĩnh trở lại, thậm chí còn muốn do dự như thế nào đối mặt Chu Thanh Ngô.","Mạnh Sơ Hi từ khe hở tường rào thấy được Chu Thanh Ngô đang ngồi trong sân, sắc mặt nàng có chút nôn nóng, vẫn luôn nhìn ra bên ngoài, liền ở lúc Chu Thanh Ngô muốn kéo chân bị thương ra mở cửa, Mạnh Sơ Hi đã đẩy cửa vào, xuất hiện trong tầm mắt nàng.","Nhìn đến người mình tâm tâm niệm niệm đã trở lại, Chu Thanh Ngô trong mắt vui mừng rõ ràng có thể thấy được, nhưng thực mau phát hiện trạng thái Mạnh Sơ Hi không ổn, nàng cũng bất chấp chân thương bước nhanh lại đây, khoa tay múa chân:","<i>Sắc mặt nàng không tốt, làm sao vậy?</i>","Mạnh Sơ Hi không nói chuyện liền như vậy nhìn nàng, trong lòng mới vừa rồi buồn khổ rối rắm cùng cố chấp đột nhiên tan biến, nguyên tắc lương tâm và lòng tốt gì cũng không ý nghĩa, chỉ cần có thể bảo vệ tốt người này, cái gì đều đáng giá.","Mắt thấy Chu Thanh Ngô càng thêm lo lắng, nàng nhẹ nhàng nở nụ cười, đột nhiên nổi lên tinh nghịch, một phen đem Chu Thanh Ngô ôm lên. Tiểu cô nương không kịp phòng ngừa bị dọa tới rồi, thấp thấp kêu một tiếng, vội vàng ôm cổ Mạnh Sơ Hi.","Mạnh Sơ Hi cũng chưa nói cái gì, chỉ là ôm người yêu của mình xuyên qua tiền thính vào hậu viện. Chu Thanh Ngô vẫn thực gầy, bế lên tới cũng không cố hết sức, bước chân nàng đi rất vững vàng, Chu Thanh Ngô lúc này mới thả lỏng, lại xấu hổ đến không dám nhìn nàng.","Đi tới giếng trời ở mặt sau, nàng cẩn thận để Chu Thanh Ngô ngồi xuống, chính mình liền ngồi quỳ ở trước mặt nàng ấy, liền như vậy nhìn đối phương. Ánh mắt ôn nhu lưu luyến, nhìn đến trái tim Chu Thanh Ngô đập bịch bịch.","Chu Thanh Ngô chịu đựng không được, đỏ mặt lôi kéo tay Mạnh Sơ Hi quơ quơ ý bảo đứng lên, Mạnh Sơ Hi cúi đầu vuốt ve tay nàng, tiếp tục nhìn nàng, thấp giọng nói: \"Lúc ấy đặc biệt sợ, đúng không?\"","Chu Thanh Ngô sắc mặt khẽ biến, có chút miễn cưỡng mà cười cười, lại làm không ra động tác khác. Sau khi trở về Mạnh Sơ Hi nghe nàng kể lại trạng huống lúc đó, tâm tình thực phẫn nộ, nhưng lại chưa bao giờ mang theo nàng trở về thôn xem xét, cũng không hỏi qua cảm xúc của nàng, hết thảy tựa hồ đang tránh mà không nói.","Chu Thanh Ngô biết Mạnh Sơ Hi săn sóc, nhưng lại không phủ nhận trong lòng có chút mất mát, cũng có chút vô pháp giải quyết, bởi vì nàng chỉ có thể nói hết với Mạnh Sơ Hi. Nhưng Mạnh Sơ Hi không hỏi, nàng cũng không dám nói, thậm chí nhắc tới Dương Chí Chương muốn đối nàng mưu đồ gây rối, nàng cũng hoảng loạn không biết nên giải thích thế nào. Nếu thật sự để ý, ai có thể chịu đựng người mình thích thiếu chút nữa bị nam nhân khác vũ nhục.","Mạnh Sơ Hi nhìn nàng, trong mắt thương tiếc làm Chu Thanh Ngô đôi mắt đau nhức lợi hại, banh không được chính mình cảm xúc đỏ hốc mắt, xoang mũi nhẹ nhàng ân một tiếng, thanh âm ủy khuất đến Mạnh Sơ Hi ngực phát đau.","Mạnh Sơ Hi nhịn không được mang theo giọng mũi: \"Nàng gần nhất ban đêm ngủ không tốt, luôn gặp ác mộng, đúng không?\"","Chu Thanh Ngô nước mắt khống chế không được, muốn rơi lại chưa rơi treo ở lông mi, lại gật gật đầu, Sơ Hi đều biết, nàng ấy chỉ là không nhắc đến.","Mạnh Sơ Hi nở nụ cười, chính là nước mắt lại bừng lên: \"Nàng xem nàng đi, cái gì đều không chịu kể cùng ta, một người ban đêm gặp ác mộng không nói, tinh thần không tốt luôn phát ngốc cũng không chịu nói, liền một người miên man suy nghĩ. Ta vừa rồi không nên ôm nàng, nên đem nàng ném ra bên ngoài.\"","Chu Thanh Ngô vốn dĩ nước mắt chảy ròng, lại bị nàng trêu đến nín khóc mà cười, chính mình một lòng được Mạnh Sơ Hi ấm áp hòa tan, cái gì đều không nghĩ quản, trực tiếp từ ghế trên trượt xuống bổ nhào vào trong lòng ngực Mạnh Sơ Hi, gắt gao ôm nàng.","Đem người ôm lấy, Mạnh Sơ Hi chớp chớp mắt, giọng mũi có chút trọng, lại vẫn cười nói: \"Nàng đừng quỳ trên đất, bẩn.\"","Chu Thanh Ngô lại phe phẩy đầu không chịu đứng lên, Mạnh Sơ Hi đành phải tiếp tục ôm nàng, trong lòng nghẹn ngào, cuối cùng vẫn kiên định nói ra, nàng không chỉ muốn báo thù, càng là muốn xóa Chu Thanh Ngô tâm bệnh.","Nàng thấp giọng nói: \"Thanh Ngô, ta hôm nay đi tìm Dương Chí Chương.\"","Chu Thanh Ngô thân thể bỗng nhiên căng thẳng, nhanh chóng rời khỏi Mạnh Sơ Hi ôm ấp, ánh mắt hoảng sợ mà khẩn trương, chạy nhanh đánh giá Mạnh Sơ Hi, nàng cảm xúc kích động lên, thủ thế đánh đến vừa gấp vừa trọng: <i>Nàng như thế nào có thể đi tìm hắn! Hắn không phải thứ tốt, nếu hắn đối nàng làm cái gì, làm sao bây giờ!</i>","Mạnh Sơ Hi nhìn nàng, \"Hắn không có nhìn thấy ta.\"","Chu Thanh Ngô có chút mờ mịt, cho nên Sơ Hi là trộm đi quan sát hắn?","Mạnh Sơ Hi mí mắt rũ xuống, cổ họng hoạt động: \"Ta hôm trước trở về liền phát hiện hắn mỗi buổi chiều đều sẽ vào núi, chính là khu vực nàng xảy ra chuyện, cho nên ta......\"","Chờ đến nàng kể xong, Chu Thanh Ngô đã là trợn mắt há hốc mồm, nhìn Mạnh Sơ Hi đôi mắt đều thẳng. Sau một lúc lâu nàng miễn cưỡng đi lý giải Mạnh Sơ Hi nói: <i>Nàng đi đánh Dương Chí Chương, đem hắn đánh phế đi?</i>","Mạnh Sơ Hi gật đầu, nhíu mày nói: \"Đánh gãy xương sống hắn, phỏng chừng vỡ vụn ba bốn đốt, xương gãy đâm vào tủy sống cùng xương chậu, hắn đã bán thân bất toại.\" Nói đến đây nàng vẫn có chút trong lòng phát lạnh, thấp thỏm nhìn nữ nhân trong ngực, \"Thanh Ngô có phải hay không cảm thấy ta quá tàn nhẫn?\"","Nói xong nàng lại lắc đầu, \"Là hắn gieo gió gặt bão, những gì hắn đã gây ra với nàng, ta đây làm sao có thể lưu tình.\" Dứt lời nàng nhìn Chu Thanh Ngô nghiêm túc nói: \"Ta sẽ không chừa cơ hội để hắn thương tổn nàng, cũng không để hắn lưu lại ám ảnh trong lòng nàng, hắn sẽ không bao giờ có thể xuất hiện trước mặt nàng nữa, cho nên nàng không cần sợ, được không?\"","Chu Thanh Ngô nghẹn ngào lên, duỗi tay nói: <i>Nàng là đồ ngốc, nếu bị người phát hiện làm sao bây giờ, nếu không đắc thủ bị hắn thương tổn làm sao bây giờ?</i>","Ở trong lòng nàng, Dương Chí Chương chết không đủ đền tội, nhưng nếu bởi vậy liên lụy đến Mạnh Sơ Hi, nàng cảm thấy không đáng.","Mạnh Sơ Hi bình tĩnh nhìn nàng: \"Ta quản không được nhiều như vậy, ta nghĩ đến nàng suýt nữa bị hắn khi dễ, hắn thậm chí ở trước kia liền mơ ước nàng, ta liền hận không thể giết hắn!\" Làm nàng càng thêm kiên định phế đi hắn, là bởi vì trong lúc vô tình nàng nghe được có người nói, Dương Chí Chương cư nhiên hỏi thăm các nàng dọn đi đâu, nghĩ đến một nam nhân ghê tởm như vậy muốn ngấp nghé Chu Thanh Ngô, nàng trong lòng phẫn nộ tột cùng, lúc xuống tay đánh gãy thắt lưng hắn, nàng cũng không một chút nào lưu tình.","Dựa theo pháp luật hắn tội không đến chết, vậy làm hắn sống không bằng chết.","Chu Thanh Ngô phủng mặt Mạnh Sơ Hi, vừa khóc lại cười, ông trời rốt cuộc ưu ái chính mình đến thế nào, mới có thể đem một người tốt như Mạnh Sơ Hi đưa đến cho mình.","Nàng không biết nên như thế nào đi biểu đạt giờ phút này tâm ý, Mạnh Sơ Hi nhìn nàng một khuôn mặt trở nên đỏ bừng, còn không kịp phản ứng nàng làm sao vậy, Chu Thanh Ngô đã cúi người hôn chính mình.","Nàng khẩn trương đôi tay đều đang run, hai mắt gắt gao nhắm, đôi môi mềm mại dán lên môi Mạnh Sơ Hi, hô hấp đều ngừng lại rồi.","Giờ phút này Mạnh Sơ Hi nơi nào còn nhớ đối phương nhỏ tuổi hơn mình rất nhiều, nàng yêu Chu Thanh Ngô, yêu thích một người làm sao có thể chống cự lại loại dụ dỗ ngây ngô mà động lòng người này. Vì thế sau khi kịp phản ứng, tay nàng nhẹ nhàng ôm ở sau gáy Chu Thanh Ngô, ngậm lấy môi nàng ấy, từng chút ôn nhu hôn.","Lần này hôn môi so một đêm kia đau lòng hỏng mất dịu dàng hơn rất nhiều, cũng nội liễm nhiều. Nhưng cũng đủ khiến Chu Thanh Ngô thần hồn điên đảo, cảm giác tê dại làm thân thể nàng run nhẹ, nhịn không được mở miệng tùy ý Mạnh Sơ Hi đòi lấy.","Thật lâu sau Mạnh Sơ Hi mới buông ra nàng, khóe mắt đỏ bừng, trong mắt ngượng ngùng cũng không kém hơn Chu Thanh Ngô, còn có chút hổ thẹn, chính mình luôn miệng nói chờ nàng lớn hơn một chút, nhưng một lần này bị dọa, hoàn toàn áp lực không được cảm tình. Hơn nữa, chính mình chưa từng như vậy hôn qua một cô nương, loại này hạnh phúc cùng sung sướng căn bản ngăn cản không được.","Chu Thanh Ngô ở nơi đó vừa thẹn thùng lại vui sướng, ánh mắt nhịn không được liếc Mạnh Sơ Hi, nàng theo bản năng liếm liếm môi, đỏ mặt nói:","<i>Hôm trước nàng không phải hôn như vậy.</i>","Mạnh Sơ Hi bị sặc ngụm nước bọt, nhịn không được ho khan lên, mặt đỏ đến so Chu Thanh Ngô còn lợi hại, vừa rồi nàng tuy rằng hôn, nhưng cũng không có hôn sâu tự nhiên là không giống nhau. Nhìn ánh mắt kia thanh triệt mà nghiêm túc, Mạnh Sơ Hi lại cảm thấy dở khóc dở cười, duỗi tay vuốt cái mũi nàng ấy, thấp dỗi nói: \"Tiểu sắc phôi.\"","Lần này nhưng khiến cho tiểu cô nương xấu hổ, một phen vùi vào trong ngực nàng thấp thấp hừ. Mạnh Sơ Hi ôm nàng ấy, thấp giọng cười, cúi đầu ánh mắt ôn nhu như nước, nàng rõ ràng nhìn đến mây đen trên người Chu Thanh Ngô đều hoàn toàn tan biến.","-----------------------------"]