["<br>Nhìn hai người rời đi không quay đầu lại, Chu Bình nghĩ đến lời Mạnh Sơ Hi, hồi lâu cũng không thể bình tĩnh, nguyên bản đầy ngập lửa giận đã bị dập tắt, dư lại chỉ có đầy đất tro tàn sau trận hỏa, một mảnh hỗn độn.","Chu Thanh Ngô nhìn Mạnh Sơ Hi nói mấy câu đem Chu Bình đuổi rồi, vẻ mặt Chu Bình lúc đó làm nàng trong lòng một trận sung sướng, hiện giờ nàng nhìn Mạnh Sơ Hi, trong mắt cũng mang theo ý cười nhàn nhạt.","Bất quá, hồi tưởng những gì Mạnh Sơ Hi nói vừa rồi, nàng duỗi tay hỏi: <i>Trước đây Chu Bình đã từng nói chuyện với nàng rồi?</i>","Mạnh Sơ Hi xoay người lại khẽ nghiêng đầu nhìn Chu Thanh Ngô, ánh mắt sâu kín, Chu Thanh Ngô tâm tư trong sáng, từ cái nhìn này, nàng đã hiểu được ý tứ Mạnh Sơ Hi, gương mặt hơi hơi đỏ lên, giấu đầu lòi đuôi mà dời ánh mắt, đánh xuống tay thế giải thích:","<i>Ta chỉ là hiếu kỳ.</i>","Mạnh Sơ Hi cúi đầu, tay đặt ở chóp mũi che ý cười, sau đó nheo mắt nói: \"Hiếu kỳ sao? Ta như thế nào cảm thấy nàng đang ghen đây?\"","Chu Thanh Ngô lỗ tai đỏ lên, nhấp khẩn môi vội vàng lắc đầu, bộ dáng này chính là đánh chết không nhận.","Mạnh Sơ Hi nhướng mày, gật gật đầu: \"Ầy, nguyên lai nàng không ghen, vậy ta không nói cũng không việc gì.\"","Chu Thanh Ngô nghe xong liền biết người kia đang trêu đùa mình, duỗi tay không nhẹ không nặng đánh Mạnh Sơ Hi một cái, hàm sân đái nộ*.","<i>*ngậm giận trong mắt</i>","Mạnh Sơ Hi không đùa nàng, hắng giọng nói: \"Được rồi, ta thành thật công đạo, ta và hắn cũng không có như thế nào tiếp xúc, liền ngày ấy sáng sớm ta đi hái lá dâu, hắn đột nhiên cùng ta chào hỏi, nói tổng cộng không đến ba câu, yêu cầu ta thuật lại cho Thanh Ngô nhà ta nghe sao?\"","Chu Thanh Ngô mặt đều đỏ lên, cũng không điệu bộ, duỗi tay liền cào bên hông nàng. Mạnh Sơ Hi lập tức mỉm cười xin khoan dung, hai người trực tiếp làm ầm ĩ trên con đường nhỏ.","Vốn dĩ các nàng ra ngoài là định đi hái lá dâu, tằm sắp ngủ một giấc dài, muốn tằm không bệnh và phun nhiều tơ, tuyệt đối không thể bạc đãi chúng nó về mặt ăn uống.","Chỉ là đang đùa giỡn thì đột nhiên sau lưng các nàng vang lên một thanh âm quen thuộc.","\"Thanh Ngô.\"","Hai người vội vàng ngừng lại, sau khi thu cười đùa liền biến thành hai cô nương văn tĩnh ổn trọng trong mắt người khác.","Mạnh Sơ Hi thần sắc hơi liễm liếc nhìn Chu Thanh Ngô, lúc này mới đưa mắt nhìn người vừa tới.","\"Mạnh cô nương.\" Uyển Thanh Nhan đối Mạnh Sơ Hi cũng không còn ôn hòa như trước, vẻ mặt lãnh đạm, trong tiếng nói cũng ít đi mấy phần thân cận. ","Uyển Thanh Nhan không kêu tên Mạnh Sơ Hi, Chu Thanh Ngô lập tức ý thức được không đúng, bao gồm sự thay đổi trong cảm xúc đối phương. Trong lòng có chút bất an, bởi vì Sơ Hi không đồng ý khuyên chính mình trở về kinh thành, Uyển tỷ tỷ liền đối Sơ Hi có ý kiến sao?","\"Ta vừa đến nhà muội lại phát hiện muội không ở, nghe hàng xóm nói muội đi ngoài ruộng, cho nên ta liền đến xem.\" Uyển Thanh Nhan nhìn hai người đều cõng sọt, nghi hoặc hỏi, \"Đây là đi làm cái gì?\"","Chu Thanh Ngô nhìn Mạnh Sơ Hi, Mạnh Sơ Hi không thèm để ý người kia lạnh lẽo, nói thật ra nàng còn thực cảm kích Uyển Thanh Nhan, càng vui vẻ khi Chu Thanh Ngô có một tỷ tỷ biết suy xét cho nàng ấy, vì thế theo lời nói: \"Đi hái lá dâu.\"","\"Hái lá dâu? Các ngươi tự mình nuôi tằm sao?\" ","Uyển gia chủ nếu là kinh doanh lá trà cùng buôn bán đồ gốm, đối trồng dâu nuôi tằm không phải thực lành nghề, nhưng trước đó cũng có suy xét qua phương diện này, cho nên biết chuyện này không dễ làm, đặc biệt ở phủ Giang Ninh, việc nuôi tằm vẫn chưa phát triển, bởi vì kỹ thuật gieo trồng chăn nuôi không quá khả quan, hơi sơ ý liền giỏ tre múc nước công dã tràng.","\"Muội biết nuôi tằm? Đây là một công việc vất vả lại nguy hiểm, muội làm sao sẽ nghĩ đến nuôi tằm?\" Mặc dù Uyển Thanh Nhan đang hỏi Chu Thanh Ngô, nhưng dư quang lại liếc Mạnh Sơ Hi, thực hiển nhiên nàng đoán được là Mạnh Sơ Hi ra chủ ý.","Chu Thanh Ngô không muốn Uyển Thanh Nhan đối Mạnh Sơ Hi có thành kiến, vội vàng lôi kéo ống tay áo Mạnh Sơ Hi.","Mạnh Sơ Hi tự nhiên sẽ không giả ngốc trước Uyển Thanh Nhan, nếu nàng ấy đã nhìn ra tâm tư chính mình, như vậy chỉ có làm nàng ấy yên tâm, nàng ấy mới có thể không ra tay cản trở.","\"Là chủ ý của ta, phía trước mua hai mẫu đất vừa vặn có tám cây dâu, ta nhớ mang máng một ít phương pháp trồng dâu nuôi tằm, cho nên liền thử một chút. Trong nhà hiện tại hai bạc tằm lớn lên cũng không tệ lắm, lập tức liền muốn ngủ sâu kết kén.\" ","Chu Thanh Ngô liên tục gật đầu, cấp Mạnh Sơ Hi so ngón tay cái, cho thấy nàng rất lợi hại.","Uyển Thanh Nhan nhìn thấy rõ ràng nhất cử nhất động của Chu Thanh Ngô, đều là giữ gìn cho Mạnh Sơ Hi, vì vậy phiền muộn tích tụ trong lòng càng thêm mãnh liệt, nha đầu ngốc này làm sao hồ đồ như vậy. Lúc đối diện nàng, Chu Thanh Ngô luôn chặt chẽ nhớ kỹ ranh giới của mỗi người, không chịu dựa vào nàng, nhưng lại đem tâm tư đặt ở một nữ nhân lai lịch không rõ tương lai khó định.","Trong suy nghĩ của Uyển Thanh Nhan, Mạnh Sơ Hi già đời, tâm tư khó lường, là một nữ nhân thông minh, thân phận bối cảnh khẳng định đều không tầm thường, mà Chu Thanh Ngô vẫn luôn sống ở Chu gia thôn, tâm tư đơn thuần, lại gặp kịch biến, thực dễ dàng bị người khác dụ hoặc đả động. Nàng cơ hồ nhận định Mạnh Sơ Hi dụ dỗ tiểu muội muội của nàng, rồi lại không muốn làm Chu Thanh Ngô khó xử, chỉ có thể chịu đựng.","Vì thế nàng giơ lên cười: \"Đúng không? Đó là ta xem thường Mạnh cô nương.\" Dứt lời nàng nhìn Chu Thanh Ngô: \"Bất quá ta hôm nay tới là có việc tìm Mạnh cô nương, có chút vấn đề ta yêu cầu nàng cho ta giải thích nghi hoặc, vì vậy Thanh Ngô, muội tạm thời cho Uyển tỷ tỷ mượn nàng trong chốc lát.\"","Lần trước Uyển Thanh Nhan cùng Mạnh Sơ Hi tan rã trong không vui, rõ ràng là cãi nhau, như thế nào lần này tới lại muốn cùng Mạnh Sơ Hi đơn độc nói, mà Uyển Thanh Nhan có vấn đề gì cần Mạnh Sơ Hi giải thích nghi hoặc chứ.","Chu Thanh Ngô không muốn các nàng cãi nhau, vội vàng chỉ chỉ chính mình, so cái nghe trạng thái. Uyển Thanh Nhan minh bạch nàng ý tứ, trấn an nói: \"Yên tâm đi, ta sẽ không khi dễ nàng, Thanh Ngô hiện tại liền Uyển tỷ tỷ cũng tin không nổi sao?\"","Chu Thanh Ngô vội vàng xua tay, có chút vô thố. Mạnh Sơ Hi gật gật đầu, ôn thanh nói: \"Không có việc gì, ta còn muốn cảm ơn Uyển tỷ tỷ của muội, muội đi trước hái lá dâu, chờ lát nữa ta sẽ đuổi kịp. Không có ta, nàng không được trèo lên cây, liền ở dưới hái lá dâu thôi, biết không?\"","Nàng tiếng nói mềm ấm mang theo một tia dặn dò thân mật, giữa những hàng chữ đều là sủng nịch cùng yêu quý, có Uyển Thanh Nhan ở, Chu Thanh Ngô càng thêm thẹn thùng, cuối cùng liếc mắt Uyển Thanh Nhan, lúc này mới gật gật đầu, lại ra dấu nói: ","<i>Không được cãi nhau.</i>","Nhìn nàng lưu luyến mỗi bước đi xa, nụ cười trên mặt Uyển Thanh Nhan dần tắt, ngữ khí đau kịch liệt mà phẫn nộ: \"Làm muội ấy trở nên như vậy không muốn xa rời cô, trong lòng cô chẳng lẽ không có một chút tội ác sao? Hay là cô cảm thấy cái dạng này rất thú vị.\"","Mạnh Sơ Hi hơi hơi mỉm cười: \"Nàng ấy vừa rồi còn dặn chúng ta không được cãi nhau.\"","Uyển Thanh Nhan bị dáng vẻ dường như không có việc gì của nàng chọc giận, lạnh lùng nói: \"Vì cái gì muốn dây dưa Thanh Ngô, muội ấy cứu cô, cô liền đối muội ấy như vậy sao? Ta cho rằng lần trước nói chuyện có thể khiến cô tỉnh ngộ, hoặc là cô tốt xấu thu liễm một chút, kết quả cô lại làm trầm trọng thêm.\"","Trước đó Uyển Thanh Nhan có thể cảm giác được Chu Thanh Ngô đối Mạnh Sơ Hi rất nhẫn nại, hiện giờ chính là không chút nào che giấu, toàn bộ tâm tư đều treo trên người Mạnh Sơ Hi, mà thái độ Mạnh Sơ Hi rõ ràng có chuyển biến, rốt cuộc đã xảy ra cái gì.","Mạnh Sơ Hi bất đắc dĩ: \"Uyển cô nương yêu thương Thanh Ngô, ta thật sự cảm kích trong lòng, mà trước đây một phen lời nói cũng là đột nhiên bừng tỉnh ta, những điều cô nói thật là khúc mắc lớn nhất giữa chúng ta, cho nên ta liền cùng Thanh Ngô trực tiếp thẳng thắn. Theo ý của cô, vấn đề kia vô pháp lảng tránh, nhưng với ta mà nói lại không quan trọng. Tình huống cụ thể ta không tiện nói, nhưng ta cam đoan với cô, ta sẽ không bởi vì thân phận gia cảnh mà rời đi Thanh Ngô, ta cùng nàng ấy không phải đùa giỡn, càng không phải lẫn nhau an ủi, là chân thành ái mộ.\"","\"Chân thành ái mộ? Mạnh Sơ Hi cô mất trí nhớ liền trở nên thiên chân như vậy sao? Thế tục chẳng lẽ dễ dàng đối kháng, nếu cô khăng khăng như thế, ta đem chuyện này truyền ra ngoài, cô sẽ không còn nơi nào dừng chân ở huyện Giang Âm, đến lúc đó cô có tự tin gì nói với ta, cô là chân thành ái mộ?\"","Lời thú nhận của Mạnh Sơ Hi kỳ thật làm Uyển Thanh Nhan có chút xúc động, nhưng những gì Uyển Thanh Nhan nói ra vẫn vô cùng sắc bén.","Mạnh Sơ Hi thần sắc chợt tắt, giữa mày cũng có chút đông lạnh: \"Đây là cô muốn tốt cho nàng, cô đem chuyện này thọc ra ngoài, cô có thể tránh khỏi thương tổn đối với nàng sao?\"","\"A, Giang Âm sống không được nữa, ta tự nhiên sẽ mang nàng đến kinh thành, một công đôi việc, sẽ không có người biết quá khứ của nàng. Kể từ đó, thanh danh tẫn hủy không chỗ dừng chân chỉ có cô mà thôi, Mạnh Sơ Hi cô nghĩ kỹ.\" Ánh mắt Uyển Thanh Nhan giống như lưỡi đao, bộc lộ mũi nhọn, lúc nhìn Mạnh Sơ Hi lộ ra mười phần áp lực. ","Mạnh Sơ Hi không trả lời, hai mắt chặt chẽ khóa Uyển Thanh Nhan, tựa hồ tưởng từ trên mặt nàng nhìn thấu tâm tư nàng.","Thấy Mạnh Sơ Hi trầm mặc, Uyển Thanh Nhan tiếp tục nói: \"Đương nhiên, nếu cô nguyện ý buông tay, ta sẽ giúp cô tìm kiếm người nhà, cho dù tìm không thấy, ta cũng sẽ cho cô đủ tiền tài, để cuộc sống sau này của cô tốt hơn, lựa chọn như thế nào, cô là người thông minh, không cần ta thế cô nói rõ đi.\"","Mạnh Sơ Hi như cũ không nói một lời mà nhìn đối phương, ngay sau đó nhấc chân tiến lên, trong mắt ý cười tan biến, phảng phất bao phủ một tầng khói mù. Nàng ngày thường đều cho người cảm giác ôn nhu lịch sự tao nhã, xinh đẹp đến không có tính xâm lược, nhưng giờ phút này âm lãnh xuống, khí tràng đột nhiên trở nên sắc bén, như vậy không nói một lời bước tới gần, lực uy hiếp mười phần.","Uyển Thanh Nhan trong lòng nhảy dựng lại có chút sợ hãi, ngăn không được lui về phía sau, thanh âm cũng có chút không xong: \"Cô muốn làm gì?\"","Mạnh Sơ Hi câu môi cười lại không hề mang theo độ ấm: \"Không có gì, cô chẳng lẽ không hiếu kỳ ta cùng Thanh Ngô hai nữ nhân sinh hoạt vì cái gì không xảy ra chuyện, rốt cuộc trong thôn rất nhiều người không biết an phận.\"","\"Cô có ý gì?\" Uyển Thanh Nhan nhíu mày nói. ","\"Không có gì, chính là muốn kể cho Uyển cô nương biết một chuyện. Lúc trước chúng ta đào được một gốc Hà Thủ Ô, ước chừng trăm năm tuổi, bán được giá cao, cũng vì vậy gặp kẻ trộm. Đêm đó hắn cầm đao xông vào, bị ta phát hiện.\" Lúc này nàng đã dựa thật gần, thanh âm đè thấp ngữ khí u ám, Uyển Thanh Nhan nghe được trong lòng có chút khẩn trương.","\"Hắn tưởng rằng có thể dễ như trở bàn tay đắc thủ, thậm chí thẹn quá thành giận động đao, nhưng cuối cùng cô đoán xem hắn có kết cục gì.\" Mạnh Sơ Hi cười cười, tiếp tục nói: \"Ta đoạt đao của hắn, trực tiếp vặn gãy cổ tay hắn, đạp gãy thắt lưng hắn, từ đây tuổi già hắn chỉ có thể nằm ở trên giường, mới hơn ba mươi tuổi đấy.\" ","\"Từ đó về sau, cũng liền không có kẻ có mắt không tròng dám đụng đến chúng ta.\"","Mạnh Sơ Hi thực nhẹ nhàng kể xong, mà Uyển Thanh Nhan cảm thấy người này tựa như ác quỷ, cái trán mồ hôi lạnh đều phải toát ra tới. Nàng nghiến răng nghiến lợi nói: \"Mạnh Sơ Hi, cô uy hiếp ta?\"","Mạnh Sơ Hi có chút vô tội nhìn nàng: \"Nơi nào uy hiếp, ta chỉ muốn cô biết, ta có thể bảo hộ Thanh Ngô, cũng sẽ đem hết toàn lực bảo hộ nàng ấy. Nếu có người dám tổn thương nàng ấy, giống như vừa rồi, kết cục thảm hại.\"","Đến cuối cùng nàng thu lại biểu tình vừa rồi hết sức áp bách, gật đầu đối Uyển Thanh Nhan, trong mắt có chút bất đắc dĩ lại tràn đầy chân thành: \"Uyển cô nương nói ta là người thông minh, nhưng chuyện tình cảm luôn khiến người choáng váng, hiện giờ cô nói ta vẫn còn đường lui, bởi vì theo ý cô, nếm thử loại tình cảm này vừa hoang đường vừa tràn đầy nguy hiểm. Nhưng ta thật lòng thích Thanh Ngô, ngay cả khi ta đối nàng ấy không phải loại tình cảm kia thì ta cũng sẽ không rời đi, càng sẽ không lấy chồng.\"","Uyển Thanh Nhan bình phục tâm tình, có chút khó hiểu: \"Vì cái gì? Nghe nói gia cảnh của cô rất khá, chỉ bằng tướng mạo cùng tài trí, cô muốn gả vào gia đình tốt cũng không phải việc khó.\"","\"Uyển cô nương cũng là người thông minh, cô cảm thấy ta vì sao sẽ bị trọng thương rồi lưu lạc đến Chu gia thôn nửa năm qua? Gia đình đối ta là phúc hay họa còn chưa biết được, ta bây giờ chỉ là một nữ tử mồ côi lại mất trí nhớ, làm sao có thể gả vào nhà người. Huống chi Uyển cô nương hẳn là không phải loại nữ nhân nông cạn khờ dại cho rằng gả chồng là có thể kê cao gối ngủ, chính mình lập chí phát triển sự nghiệp tuy rằng khổ, nhưng ngày sau vững vàng, đây cũng là nguyên nhân Thanh Ngô không muốn đi kinh thành.\"","Uyển Thanh Nhan nghe xong trong lúc nhất thời có chút trầm mặc, mà Mạnh Sơ Hi đã khôi phục dáng vẻ ôn hòa, chân thành nói: \"Vừa rồi Sơ Hi mạo phạm, còn thỉnh Uyển cô nương tha thứ. Những gì cô vừa nói, ta ghi nhận cô đối Thanh Ngô quan tâm yêu quý, cô bảo hộ nàng sợ là không kịp, lại như thế nào sẽ muốn làm ác nhân.\"","Uyển Thanh Nhan nhìn nàng bỗng nhiên cười, có chút buồn bực nói: \"Cô vừa đấm vừa xoa, thủ pháp dùng đến thật là lô hỏa thuần thanh.\"","Mạnh Sơ Hi cũng nở nụ cười: \"Đấy là học theo Uyển cô nương.\"","Uyển Thanh Nhan giận mà không thể trách, chỉ có thể trào phúng nói: \"Khó trách Thanh Ngô thích cô như vậy, cô loanh quanh lòng vòng ai cũng đều bội phục.\"","\"Mong Uyển cô nương yên nương, ta sẽ không đối Thanh Ngô chơi đùa, ta cũng thật sự cảm kích cô đã chỉ ra vấn đề giữa ta cùng Thanh Ngô, sau đó ta mới có thể làm nàng ấy yên tâm.\" ","Uyển Thanh Nhan trong lòng cũng không thể làm gì, hơn nữa tạm gác qua chuyện Chu Thanh Ngô, nàng thật sự thưởng thức Mạnh Sơ Hi.","\"Hy vọng cô về sau sẽ không hối hận, càng đừng hại Thanh Ngô. Ta tuy rằng không thể mang đi muội ấy, nhưng vẫn có thể thay muội ấy làm chủ, chớ có nghĩ rằng muội ấy thân phận mồ côi, cô liền có thể tùy ý đắn đo.\"","Đây là đã mềm hoá, Mạnh Sơ Hi cười gật đầu. ","Nhưng tảng đá lớn trong lòng Uyển Thanh Nhan vẫn chưa thể buông xuống. Thế đạo này không có thực lực tuyệt đối, nơi chốn đều sẽ cản tay, cho dù Mạnh Sơ Hi đạt thành chí lớn, nhưng đường đi có bao nhiêu gian nan, Uyển Thanh Nhan cũng không dám tưởng tượng. Liền sợ đến lúc đó, chịu thương tổn không chỉ một mình Mạnh Sơ Hi. Nhưng nàng có lo lắng đến thế nào, thì nàng cũng không phải tỷ tỷ ruột của Chu Thanh Ngô, vung gậy đánh uyên ương, việc này nàng sao có thể làm.","------------------------------"]