["<br>Kể từ lúc Mạnh Sơ Hi nói rằng muốn mở rộng vườn dâu, Chu Thanh Ngô liền chú ý đến những cánh đồng gần đó. Nàng tốt xấu cũng được sinh ra ở đây, dù sự tồn tại của nàng quá nhỏ bé, nhưng nàng lại không phải cái gì đều không chú ý, nàng biết về một số thứ xung quanh nhiều hơn Mạnh Sơ Hi.","Mới đầu Mạnh Sơ Hi đều nhìn chằm chằm những mẫu ruộng tốt, phiến đất hoang kia trông rất tệ, sau lại nghe được Chu Thanh Ngô nói một chuyện, nàng mới lưu ý đến nó. Kỳ thực lúc Chu Thanh Ngô còn nhỏ, phiến đất hoang kia có một phần là đồng ruộng, chỉ bởi vì qua mấy lần đổi chủ không được sửa sang cày bừa, theo năm tháng trôi qua mà hoang phế, cuối cùng trằn trọc đến trong tay họ Hoàng.","Ban đầu nơi đó định trồng cây đào, nhưng chưa tiến hành liền gác lại, nhìn như núi hoang nhưng thổ chất lại không quá kém. Chu Thanh Ngô cố ý đến quan sát một trận, lại cùng Mạnh Sơ Hi nói, Mạnh Sơ Hi lúc này mới đến nhìn nhìn, quả nhiên là như thế.","Bởi vậy hai người đã tính toán sự khả thi của việc khoai hoang mới hạ quyết tâm mua nó về. Sau một ngày liền bắt đầu thuê người về thâm canh, tuy nói đã lâu không trồng trọt đất bề mặt có chút cứng rắn, nhưng sau khi cày lên tầng đất cát mặt ngoài, bên dưới hóa ra là đất đen phì nhiêu màu mỡ, trải qua khai hoang lại thêm vào một tầng phân bón cùng tiến hành cải tạo, rốt cuộc đã có thể trồng cây.","Bất quá điều cần chú ý duy nhất chính là cỏ dại, bởi vì không có máy móc hiện đại để đánh nát, cần dùng cái cào đem nó thu dọn sạch sẽ, vừa vặn xới hết mảnh ruộng này qua một lần.","Một bên thợ cào xử lý cỏ dại, một bên người làm bắt đầu đổ phân vào, phối hợp một lần cũng không tốn nhiều thời gian cùng sức lực như dự tính.","Bên cạnh việc cày ruộng, Mạnh Sơ Hi cũng cùng Chu Thanh Ngô vội vàng đi ươm giống, hạt dâu tằm cần dùng nước ấm ngâm cho nở, sau đó ngâm qua nước lạnh sáu canh giờ, để ráo hơi nước lại hong gió tiến hành gieo giống.","Quá trình này đều là Mạnh Sơ Hi tự tay làm lấy, ruộng trồng dâu không chỉ cần cày sâu còn phải ủ phân, sau khi gieo hạt mười ngày mỗi ngày đều cần tưới nước. Bận rộn như vậy ba bốn ngày, tất cả hạt giống mới được gieo trồng xong. Vất vả nhiều ngày rồi, Mạnh Sơ Hi nghĩ nên thư giãn một chút, đặc biệt là Chu Thanh Ngô đã nhiều ngày vẫn luôn làm việc ngoài ruộng, thật sự cần lao.","Nghĩ hồi lâu không có làm món ngon cho nàng, năm nay thức ăn trong nhà đều phong phú hơn năm trước, có vài loại thổ sản đã vào mùa thu hoạch.","Gần trấn Thanh Dương cũng có núi. Liền ở mặt sau vườn dâu có một mảnh rừng trúc, Mạnh Sơ Hi nhìn màu xanh đen của cây trúc, năm nay nước mưa lại đủ, măng mùa đông nói vậy không ít.","Mạnh Sơ Hi nhắc tới đào măng Chu Thanh Ngô liền rất vui vẻ, nàng cùng Mạnh Sơ Hi bất tri bất giác đã vượt qua bốn mùa hoàn chỉnh, rất nhiều chuyện các nàng đều cùng nhau trải qua. Mà đào măng mùa đông cùng hái tùng mao đường, đều lưu lại hồi ức khó quên trong lòng Chu Thanh Ngô, lúc ấy các nàng muốn ăn một bữa cơm no đều khó, nơi nào hy vọng xa vời có thể được đến ngày tháng như bây giờ.","Dọc theo đường đi Chu Thanh Ngô đều lâm vào hồi ức, Mạnh Sơ Hi thấy nàng thất thần, không khỏi hỏi: \"Nàng làm sao vẫn luôn ngẩn người, đang nghĩ chuyện gì?\"","Chu Thanh Ngô lấy lại tinh thần nở nụ cười, ra dấu nói: <i>Ta nhớ lại năm trước đi đào măng mùa đông cùng nàng, đó là lần đầu tiên ta được nếm đến măng tươi xào thịt.</i>","Kỳ thật trước đó vài năm nàng cũng chưa được hưởng qua vị thịt, mỡ heo cũng chưa ăn qua, nhớ lại cũng không phải chua xót mà là tràn đầy hạnh phúc, mùi mỡ heo, vị thịt tươi mới cùng sự tươi mát của măng mùa đông còn rõ ràng như ngày hôm qua, mỗi một ngụm đều tràn đầy thỏa mãn.","Mạnh Sơ Hi có thể nhìn đến trên mặt Chu Thanh Ngô thỏa mãn tươi cười, loại hồi ức này phảng phất với nàng ấy mà nói là như vậy hạnh phúc. Ngực nàng hơi hơi nhũn ra lại có chút nhức mỏi, tiểu cô nương nhà nàng thật ngoan, nàng ấy nhớ về đoạn thời gian cực khổ kia, cũng chỉ cảm thấy bên trong khắc sâu vui sướng, thật tốt biết bao.","Bất quá Mạnh Sơ Hi vẫn búng lên trán nàng một cái: \"Đã là lần thứ hai đào măng mùa đông, ta muốn nhìn nàng có hay không tiến bộ.\"","Nghe Mạnh Sơ Hi nói như vậy, thần sắc Chu Thanh Ngô lập tức nghiêm túc, vội nhớ lại những gì Mạnh Sơ Hi dạy, khắp nơi đi xem xét. Cây trúc phân đực cái, cây trúc cái mới có măng, lại còn muốn phân rõ cây trúc nào mới có thể mọc măng, mặt khác đôi mắt phải thật cơ linh, sườn núi cùng nơi có khe hở đều phải đặc biệt tìm một chút.","Hai người phân công nhau hành động, Mạnh Sơ Hi thường thường nhìn xem Chu Thanh Ngô ở nơi nào, ngẫu nhiên có thể nhìn đến tiểu cô nương kích động mà nhảy dựng lên phất tay, đây là tìm được măng rồi.","Không biết là vận khí tốt hay là Chu Thanh Ngô có ngộ tính, như vậy một buổi sáng nàng đào tới rồi bốn năm gốc, trong đó hai gốc khá lớn, nhưng rốt cuộc vẫn không lợi hại bằng Mạnh Sơ Hi.","Mạnh Sơ Hi đem măng bỏ vào sọt, khích lệ nói: \"Thanh Ngô đặc biệt giỏi, cư nhiên đào được nhiều như vậy, chỗ măng của nàng liền đủ ăn mấy bữa cơm.","Đào măng cần tốn nhiều thể lực sống, Chu Thanh Ngô gương mặt đỏ lên, cái trán đều ra mồ hôi, nghe vậy hơi có chút ngượng ngùng: <i>Không lợi hại bằng nàng.</i>","Mạnh Sơ Hi nhìn nàng dáng vẻ thẹn thùng, trong lòng cực kỳ yêu thích, các nàng đều đã thành thân, nàng ấy còn như vậy xấu hổ, thực sự là rất đáng yêu đấy. Nghĩ đến cái gì nàng lại bật cười, khen một chút liền gò má đỏ bừng, cư nhiên trong đêm sẽ chỉ vào môi làm mình hôn nàng ấy, thật là thú vị.","Chu Thanh Ngô có chút khó hiểu: <i>Nàng cười chuyện gì?</i>","Mạnh Sơ Hi lắc lắc đầu: \"Không có, chính là cảm thấy nàng đáng yêu, chúng ta trở về đi, chờ lát nữa ta làm cho nàng một đạo măng hầm thịt, đặc biệt ăn ngon.\" Nếu nàng nói cho nàng ấy biết mình cười chuyện gì, đêm nay tiểu cô nương không chừng sẽ không cho chính mình lên giường rồi.","Chu Thanh Ngô có chút tò mò: <i>Cái gì là măng hầm chân giò?</i>","Bởi vì không hiểu được từ ngữ này, nàng ra dấu có chút rối loạn, nhưng Mạnh Sơ Hi vẫn có thể hiểu, liền giải thích nói: \"Măng hầm chân giò là một món ăn đặc biệt ở phương nam chúng ta, dùng thịt tươi, chân giò hun khói nấu cùng măng mùa xuân, hầm từ từ với lửa nhỏ. Hiện nay còn không có măng mùa xuân, măng mùa đông chất thịt càng tươi mới, khi nấu cũng mềm và ngon hơn. Mấy ngày nay vất vả nàng, ta làm cho nàng món ngon.","Chu Thanh Ngô lắc đầu cười: <i>Không mệt.</i>","Trong mắt lại tràn đầy ngọt ngào, nàng thực thích loại cảm giác này, nhìn Mạnh Sơ Hi nghĩ biện pháp làm món ăn cho nàng, rất nhiều món vẫn là nàng chưa từng nếm thử qua, giữa những điều bình phàm lại tràn đầy săn sóc ấm áp, càng kéo dài như dòng chảy, uất thiếp cực kỳ.","Trên đường trở về Mạnh Sơ Hi mua một khối thịt tươi, chuẩn bị làm măng hầm chân giò, vừa vặn tháng hai rau cần nước đã ra tới, còn có rau diếp cá năm trước thường thấy cũng đều mới hái, thực tươi non. Nàng đã không làm món rau diếp cá trộn cho Chu Thanh Ngô kể từ lần đó, bởi vì nàng không ăn, Chu Thanh Ngô cũng chưa từng nhắc qua. Năm nay có ớt cay, nàng nghĩ lại cấp Chu Thanh Ngô làm một lần, nàng ấy khẳng định thích.","Thịt tươi mua có nhiều, vừa lúc có thể xào rau cần, hương vị càng tốt.","Măng hầm chân giò phải nấu từ từ trên lửa nhỏ, cho nên về nhà Mạnh Sơ Hi liền chuẩn bị. Thịt ướp xong cắt khối, hầm lên hương vị càng đậm, mùa đông năm trước Mạnh Sơ Hi đã để dành một cái chân giò hun khói, đồng dạng cắt khoanh để vào nồi, vị mằn mặn của chân giò hun khói liền xông vào mũi.","Trong nước hầm đã có thịt cùng chân giò hun khói, sau khi nước sôi thêm hành gừng, nước muốn nhiều một ít, mở nắp đun trên lửa nhỏ, như vậy nước lèo trong trẻo tiên hương, tư vị lại không nhạt nhẽo. Trong quá trình nấu không ngừng vớt bọt, dần dần màu canh càng ngày càng đẹp. Chân giò hun khói cùng thịt tươi mùi hương nồng đậm, câu đến người ngăn không được chảy nước miếng.","Cuối cùng đem măng mùa đông chần qua nước sôi thêm đi vào, Mạnh Sơ Hi còn bỏ thêm hai đọt măng trúc khô, tiếp tục hầm nấu nửa canh giờ. Tranh thủ lúc này, nàng liền có thể xử lý món ăn khác.","Hai món còn lại đơn giản hơn nhiều, đặc biệt là điều chế nước trộn rau diếp cá xong, Mạnh Sơ Hi rắc lên tỏi ớt lên dầu nóng, một bát nước trộn nóng hổi lập tức ra tới, quấy đều liền có thể ăn.","Chu Thanh Ngô nhìn nàng nghiêng đầu nín thở trộn rau diếp cá liền cảm thấy buồn cười, rõ ràng không chịu nổi mùi rau diếp cá, lại thuận tay cắt một đống trở về, nói là làm rau trộn cho mình. Chu Thanh Ngô ngồi ở trước bếp lò nhìn người đang múc canh cho nàng, trong mắt tình tố không chút nào che lấp.","Cơm chín canh cũng hầm xong, Mạnh Sơ Hi làm Chu Thanh Ngô nếm một ngụm: \"Nàng thấy thế nào, mặn ngọt vừa miệng không?\"","Nước canh trong trẻo không có váng dầu, Chu Thanh Ngô uống một ngụm, nhịn không được chép chép miệng, đầy mặt đều viết uống ngon cùng thỏa mãn, vươn ngón tay cái liên tục gật đầu.","<i>Thật sự là quá mỹ vị!</i>","Hai người ngồi xuống đều là trước nếm thử canh, Mạnh Sơ Hi phe phẩy đầu, hạnh phúc mà thẳng thở dài: \"Uống quá ngon.\"","Chu Thanh Ngô cũng không còn gì thỏa mãn hơn, nàng lại ăn nguyên liệu bên trong canh, măng mùa đông tươi mới ngon miệng, vị ngon của chân giò hun khói quyện vào nước lèo lại bị măng hấp thu, xứng với măng trúc khô thực sự là mỹ vị khó có thể miêu tả.","Nước canh có vị mặn ngọt vừa ăn, nước dùng trong mà đậm đà, chân giò hun khói mằn mặn cùng thịt tươi béo nhẹ, măng giòn và mềm, dư vị nồng hậu, tuyệt hảo!","<img src=\"https://img.wattpad.com/5b41cea54a0bc570cd805fe191c12fc5f0ad35f0/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f67302d457234546632614e4b4a413d3d2d313131313435353432392e313639386336343136386265353230333237373738383538343237372e6a7067\" data-original-width=\"960\" data-original-height=\"638\">","Uống qua canh Mạnh Sơ Hi đem rau diếp cá phóng tới trước mặt Chu Thanh Ngô: \"Nàng thực thích ăn, năm nay ta bỏ thêm dầu ớt, khẳng định so với lần kia còn ăn ngon, nàng thử xem.\"","Bất đồng với năm trước thanh đạm, lần này rau diếp cá trắng nõn bọc một tầng dầu ớt, ăn một ngụm vẫn là quen thuộc thanh thúy ngon miệng, mang theo vị cay nhẹ, thật sự ăn ngon hơn nhiều. Càng nhấm nuốt càng thơm, Chu Thanh Ngô ăn đến không thể dừng được.","\"Nàng thấy sao, có phải ngon hơn trước hay không?\" Nhìn nàng ăn đến vui vẻ, Mạnh Sơ Hi cũng nở nụ cười. ","Chu Thanh Ngô cười mị mắt, gật gật đầu, quai hàm phình phình mà nhấm nuốt, thoạt nhìn ăn đến đặc biệt hương, nếu không phải nếm thử qua, dư quang thấy nàng ăn như vậy, Mạnh Sơ Hi nhất định nhịn không được phải thử một chút.","<img src=\"https://img.wattpad.com/93023942510da710de7ed4c35852a04752e2653e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f476c7250675a6d7946752d4151513d3d2d313131313435353432392e313639386336353635623033643661363434353733373430363831322e6a7067\" data-original-width=\"1200\" data-original-height=\"630\">","Một đĩa rau diếp cá trộn đều nhanh bị Chu Thanh Ngô ăn một nửa, Mạnh Sơ Hi nhắc nhở nàng: \"Thời tiết còn chưa ấm áp, nàng không nên ăn nhiều.\"","Chu Thanh Ngô thẹn thùng cười, ra dấu nói: <i>Càng ăn càng nghiện.</i>","Mạnh Sơ Hi bật cười, đột nhiên có chút muốn trêu nàng, cố ý mở miệng nói: \"Bất quá, nàng ăn nhiều rau diếp cá như vậy, mấy ngày nay ta không thể nào hôn nàng rồi.\"","Chu Thanh Ngô giờ phút này đang gắp một đũa rau diếp cá chuẩn bị đưa vào trong miệng, nghe được Mạnh Sơ Hi nói, động tác tức khắc ngưng lại, miệng còn giương, trong ánh mắt giống như sét đánh giữa trời quang.","Mạnh Sơ Hi thấy dáng vẻ này của nàng, tay véo lên đùi mới ngăn không cho chính mình cười ra tới, mà Chu Thanh Ngô vẻ mặt ủy khuất khẩn trương buông chiếc đũa xuống, đem rau diếp cá đẩy xa, liên tục nói: <i>Ta sẽ súc miệng, nhiều súc vài lần, hôn lên sẽ không còn mùi.</i>","Mạnh Sơ Hi nhịn cười đến hai má đều co giật, vẫn đứng đắn nói: \"Rau diếp cá thực tanh, ta đối hương vị này đặc biệt mẫn cảm, cho dù nàng súc miệng, ta hôn nàng cũng có thể cảm giác được.\"","Chu Thanh Ngô ngây người, nhìn rau diếp cá vẻ mặt sống không còn gì luyến tiếc, rồi lại nỗ lực giãy giụa: <i>Nhưng đây là nàng làm cho ta ăn.</i>","\"Ừm, đúng vậy.\"","Tựa hồ phát hiện vô dụng, nàng lại chưa từ bỏ ý định: <i>Liền hôm nay không hôn, không thể sao?</i>","\"Xì\" Mạnh Sơ Hi thật sự nhịn không được, trời ạ, nàng mau mất mạng, làm sao sẽ có cô gái nhỏ đáng yêu như vậy.","Mạnh Sơ Hi cười đến thẳng run lên, Chu Thanh Ngô liền biết nữ nhân xấu xa này lại đang khi dễ nàng, tức giận đến phồng má thật mạnh mà hừ một tiếng.","Nàng đáng yêu mà hướng Mạnh Sơ Hi mắt trợn trắng, căm giận gắp một đũa rau diếp cá thật lớn, nhai đến giòn vang, thấy Mạnh Sơ Hi còn đang cười, nàng trực tiếp đứng dậy thò lại gần, liền phải hôn lên môi Mạnh Sơ Hi.","Mạnh Sơ Hi cơm đều bất chấp ăn, chạy nhanh trốn, ngày thường ổn trọng đoan trang Mạnh lão bản, giờ phút này giống như hài tử ở trong phòng bếp trốn đông trốn tây.","Đến nỗi ban đêm, Mạnh Sơ Hi không thể nào tránh thoát, hôn rồi lại hôn tiểu cô nương, để chứng minh rằng nàng sẽ không vì rau diếp cá mà ghét bỏ cô vợ nhỏ của mình.","Mười ngày đi qua, hạt giống trong vườn dâu đã mọc ra tới.","Cây con đã bắt đầu phun mầm, nhô ra những chiếc lá non thật nhỏ. Mạnh Sơ Hi dùng kéo cắt bỏ những chồi gốc của cành dâu đã ghép, đảm bảo cung cấp đủ dinh dưỡng cho cây ghép. Đàn gà trong nhà đã nở một lứa gà con, Mạnh Sơ Hi trực tiếp thả gà vào vườn dâu, để chúng nó khắp nơi đi tìm sâu ăn.","Ruộng dâu đã cày bừa xong, Mạnh Sơ Hi dự định trồng đậu xanh cùng đậu tằm, có thể dưỡng phì cho cây dâu và tận dụng tốt diện tích đất trống.","Mạnh Sơ Hi dẫn Chu Thanh Ngô đi một vòng trong vườn, nhìn những cây dâu đã lên chồi mới xanh tươi, trong mắt nàng dâng lên ý cười: \"Ta luôn cảm thấy thời khắc trên nhánh cây trụi lủi nhô ra lục mầm, đặc biệt đẹp. Một chút mầm xanh kia luôn khiến người cảm thấy thực tươi mát, non nớt lại tràn ngập sức sống cùng hy vọng.\"","Chu Thanh Ngô cũng nở nụ cười, gật gật đầu, nàng có thể lý giải cảm giác của Mạnh Sơ Hi. Sau thu đông lá dâu rụng về cội, chỉ còn lại nhánh cây màu xám khô khốc, toàn bộ vườn dâu không có sinh cơ, mà hiện tại một chút mầm xanh mới kia lục liền xoay chuyển toàn bộ cảm giác, đây cũng là các nàng hy vọng.","Vườn dâu đã đi vào quỹ đạo, không chỉ có La Võ cùng những người thợ do Nghiêm Khiêm đề cử, Mạnh Sơ Hi cũng tự mình tuyển thêm năm người làm. Đối với La Võ, Mạnh Sơ Hi cố ý bồi dưỡng hắn, thử thăm dò năng lực của hắn, đợi đến lúc thời cơ chín mùi, nếu hắn có thể đảm nhiệm, nàng chuẩn bị về sau việc ở vườn dâu đều giao cho hắn xử lý, trước mắt năm người làm mới sẽ do La Võ dẫn dắt.","\"Thanh Ngô cảm thấy La Võ thế nào?\" Mạnh Sơ Hi nhận thức La Võ bất quá nửa năm, nhưng từ nhiều khía cạnh tới xem, hắn là người tốt cũng có năng lực, bất quá là tâm phúc chủ lực bồi dưỡng về sau, không thể xảy ra sai lầm, bằng không đại giới quá lớn. ","Chu Thanh Ngô biết Mạnh Sơ Hi tính toán, suy tư nói: <i>Có thể trọng dụng hắn, bởi vì hắn là một người đáng tin cậy, chỉ là hắn không đủ chu toàn, chưa thể đưa ra quyết định.</i>","Thật là như vậy, La Võ có thể vượt qua mong đợi về năng lực chấp hành, nhưng bảo hắn tự mình đi an bài, luôn có chút không được cẩn thận.","Mạnh Sơ Hi gật đầu: \"Nàng nói rất đúng, thật là như vậy.\"","<i>Nàng muốn bồi dưỡng La Võ trở thành quản sự? </i>Chu Thanh Ngô hỏi.","\"Ừ, vườn dâu quy mô ngày càng lớn, chỉ dựa vào hai người chúng ta tất nhiên không được, từ bảo dưỡng cây dâu đến thu hoạch lá, dưỡng tằm thu tơ, còn có dệt vải, ta đều cần đi suy xét. Bằng không sản lượng lá dâu tăng cao, nếu chúng ta không xử lý được quá trình kế tiếp, tất nhiên sẽ có người đến phân một ly canh.\"","Chu Thanh Ngô con ngươi sáng ngời, rũ mắt nở nụ cười: <i>Ta liền biết, nàng sẽ không thỏa mãn tại đây.</i>","Nói xong nàng chớp chớp mắt: <i>Ủ rượu thì sao?</i>","Mạnh Sơ Hi bật cười, nhéo nhéo mặt nàng: \"Thanh Ngô nhà ta làm sao thông minh như vậy?\" Quả nhiên thê tử của nàng cái gì đều hiểu, cảm giác này thật tốt quá, căn bản không cần lo lắng nàng ấy sẽ không hiểu chính mình.","----------------------------------"]