["<br>Một khi ý niệm bắt đầu, hết thảy đều giống như chứng minh cho suy nghĩ của nàng. Những bông hoa mà Mạnh Sơ Hi tặng, Chu Thanh Ngô tìm một cái bình gốm dùng nước nuôi chúng, một bó hoa đẹp như vậy, nàng nhìn đến trong lòng ngọt như mật, nhưng nghĩ đến ngọn nguồn loại cảm xúc này, chua xót lại dâng lên, thậm chí mang cho Chu Thanh Ngô sợ hãi khó có thể tiêu tan, chuyện này làm sao có thể.<br> Mạnh Sơ Hi đối tốt với nàng như vậy, nàng lại vì thế mà sinh ra loại tình cảm vi phạm luân thường, chuyện này đối với lòng tốt của Mạnh Sơ Hi mà nói, chính là một sự xúc phạm không thể tha thứ.<br> Chu Thanh Ngô ngơ ngác nhìn hoa, hoa đỗ quyên cắm ở trong nước vẫn sinh cơ bừng bừng, kiều diễm thật sự, mãn nhãn đều là nhiệt liệt.<br> Mạnh Sơ Hi ra tới liền thấy nàng ở kia phát ngốc, duỗi tay ở trước mắt nàng huy động vài cái: \"Sao lại ngẩn người, từ lúc trở về muội liền không thích hợp.\" <br> Chu Thanh Ngô lấy lại tinh thần, cuống quít lắc đầu, ánh mắt cũng có chút trốn tránh:<i> Ta không có việc gì, có chút mệt mỏi.</i><br> Mạnh Sơ Hi nhíu mày, nếu là lý do khác nàng còn có thể tin, nhưng mệt mỏi lại không phải điều Chu Thanh Ngô sẽ nói.<br> Nàng nghĩ tới nghĩ lui, lúc trở về tiểu cô nương vẫn còn vui vẻ, làm sao mới một buổi trưa liền thành như vậy. Nàng nhìn nhìn bụng nhỏ của nàng ấy, ôn thanh nói: \"Bụng không thoải mái sao? Ta nấu chút trà gừng đường đỏ cho muội.\"<br> Chu Thanh Ngô giữ chặt nàng lắc đầu<i>: Thật không có việc gì, chính là nghĩ đến một vài chuyện không vui.</i><br> Chuyện không vui? Mạnh Sơ Hi băn khoăn không biết có phải nàng gặp Chu An Nhi, cho nên gợi lên một vài ký ức không vui hay không? Đặt hoa lên bàn, Mạnh Sơ Hi thúc giục nàng đi tắm: \"Được rồi, ta không hỏi nhiều, muội đi tắm rửa trước đi, đem những chuyện không vui kia đều tẩy sạch.\"<br> Chu Thanh Ngô ngoan ngoãn gật đầu, lúc xoay người rời đi lại thoáng nhìn Mạnh Sơ Hi một cái, sau đó rũ mắt xuống, vô lực mà thở dài.<br> Ánh mắt Mạnh Sơ Hi vẫn luôn nhìn theo nàng, có chút lo lắng, rồi lại có chút không biết làm sao. Đây là lần đầu, nàng có thể cảm giác được Chu Thanh Ngô không muốn nói cho nàng biết tâm sự trong lòng, đây rốt cuộc là làm sao vậy.<br> Ban đêm hai người đều có tâm sự, từng người an tĩnh mà ngủ, đêm mùa xuân rất náo nhiệt, một mảnh tiếng ếch kêu, rơi vào trong đêm tĩnh mịch có một phen tư vị, đây là một bản hòa tấu êm tai mà Mạnh Sơ Hi không thể nghe được khi ở thành phố.<br> Trong đầu hỗn loạn đồ vật quá nhiều, gần nhất nàng ngủ không ngon, chìm vào giấc ngủ rất nhanh nhưng suốt đêm luôn ở trong giấc mơ kỳ lạ. Trong mộng cảnh tượng thập phần rõ ràng, nhưng khi nàng tỉnh lại cũng chỉ tàn lưu chút cảm giác mơ hồ, nhớ không nổi mình đã mơ thấy gì, nhiễu đến nàng rất không an bình.<br> Nàng không nói chuyện này cho Chu Thanh Ngô biết, tiểu cô nương đối nàng rất khẩn trương, ngày thường ho khan hắt xì nàng ấy đều sợ nàng nơi nào không khỏe, nếu nàng nói ra chuyện này, lại chọc đến nàng ấy lo lắng. Nghĩ vậy, một tia sầu lo liên quan đến Chu Thanh Ngô lại xông ra, nàng nhìn nhìn người bên gối, hai mắt khẽ khép hô hấp đều đều, chính là ngủ rồi.<br> Đưa tay ấn chăn bông cho nàng, Mạnh Sơ Hi chậm rãi thở ra, cũng nhắm hai mắt lại, cuối cùng ở trong lúc miên man suy nghĩ ngủ rồi.<br> Thật lâu sau, tiểu cô nương bên cạnh mới mở bừng mắt, tối nay ánh trăng rất tốt, ánh sáng nhàn nhạt trong phòng đủ để cho nàng thấy rõ gương mặt ngủ say của Mạnh Sơ Hi. Giờ khắc này nàng nhìn Mạnh Sơ Hi, bộ dạng rõ ràng không có bất luận biến hóa gì, nhưng cảm giác lại hoàn toàn bất đồng.<br> Dù cho nàng ấy ngủ rồi, không có nụ cười khiến nàng tâm động, cũng không có sủng nịch cùng ấm áp làm nàng mê muội, nhưng mỗi một nhịp thở đều nắm lấy trái tim nàng, thật sâu hấp dẫn nàng.<br> Nhịn không được lặng lẽ tới gần, hơi thở mềm ấm của nàng ấy đều vỗ ở trên mặt Chu Thanh Ngô, khiến nàng kinh hoảng thất thố, vội vàng quay đầu đi, lặng lẽ nằm trở lại, nắm chặt chăn hô hấp dồn dập ngực phập phồng. Nàng muốn làm gì đây, hỗn trướng! Nàng thật sự hỗn trướng, không thể loạn tưởng, không nên loạn tưởng, đó là tỷ tỷ, là tỷ tỷ.<br> Mấy ngày nay Mạnh Sơ Hi thực phiền muộn, tiểu cô nương nhà nàng không biết rốt cuộc làm sao vậy, luôn là thường thường phát ngốc, đặc biệt là thích nhìn nàng phát ngốc. Sau khi bị nàng bắt được thì sẽ tốt một chút, nhưng chẳng được bao lâu liền chứng nào tật nấy, vốn dĩ trước đó Mạnh Sơ Hi đã thuyết phục bản thân rằng nàng ấy đến nguyệt sự, nhưng hiện nay rõ ràng là đang có tâm sự.<br> Phía trước mặc dù Mạnh Sơ Hi rất lo lắng, nhưng nghĩ rằng thiếu nữ mười sáu tuổi có chút tâm sự cũng không sao cả, bất quá hiện tại nàng có chút đứng ngồi không yên. Sau khi dùng cơm, nàng nắm tay Chu Thanh Ngô ngồi ở bên bàn gỗ trong sân, nghiêm mặt nói: \"Mấy ngày nay muội vẫn luôn không thích hợp, luôn là tâm thần không yên, có thể nói cho ta rốt cuộc phát sinh chuyện gì sao?\"<br> Nhìn nàng đánh ra thủ ngữ quen thuộc, Mạnh Sơ Hi lần đầu đánh gãy lời nàng: \"Thanh Ngô, ta lo lắng muội.\"<br> Chu Thanh Ngô nhìn Mạnh Sơ Hi giữa đôi lông mày mang theo u sầu, trong đôi mắt màu hồ phách đó vẫn mang theo ôn nhu mà nàng thích, nhưng lại bởi vì nàng mà thêm lo âu.<br> Sống mũi nàng chua xót, trong lòng bỗng nhiên dâng lên một cỗ hối hận cùng ủy khuất, lại bị nàng mạnh mẽ ngăn chặn. Nàng không nên là bộ dáng này, thầm yêu Mạnh Sơ Hi còn chưa tính, còn bởi vì chính mình bi xuân thương thu khiến nàng ấy thêm ưu phiền.<br> Nàng cúi đầu đôi tay xoắn lấy góc áo, đốt ngón tay đều có chút trắng bệch, thật lâu sau nàng mới giơ tay đối Mạnh Sơ Hi nói: <i>Nếu tỷ không nhớ nhà, tỷ sẽ lấy chồng sao?</i><br> Sau khi hỏi xong Chu Thanh Ngô tựa hồ lại hối hận, nàng làm gì lại hỏi vấn đề này. Chu Thanh Ngô cúi thấp đầu căn bản không dám nhìn Mạnh Sơ Hi, nhẫn nại một hồi cũng không nghe được thanh âm của nàng ấy, lại ngẩng đầu lên, trên mặt lộ ra vẻ lo lắng cùng bất an.<br> Mạnh Sơ Hi hoàn toàn không dự liệu tiểu cô nương sẽ hỏi loại vấn đề này, lấy chồng? Hai chữ này cách nàng quá xa xôi, nàng không hề nghĩ ngợi qua. Thời đại này gặp được người mình thích là điều quá xa xỉ, làm nữ nhân có thể lựa chọn hôn nhân chính mình đều là hy vọng xa vời. Nàng sống ở thời đại kia hơn hai mươi năm, tư tưởng so người nơi này khác nhau như trời với đất, dù cho nàng đang nỗ lực sống và hòa nhập, nhưng nàng không thực sự có kế hoạch sống cả đời tại đây.<br> Nàng có chút mờ mịt mà nhìn Chu Thanh Ngô, từ khi nàng phát hiện mình xuyên không đến thời đại này, ý tưởng duy nhất của nàng chính là phải chăm sóc Chu Thanh Ngô thật tốt, nơi nào nghĩ tới chuyện lấy chồng.<br> Loại rối rắm này thực mau bị nàng xua đi, nàng không biết về sau sẽ thế nào, nhưng trước mắt nàng không có khả năng nghĩ đến chuyện kết hôn với một người nào đó.<br> Không phủ quyết hay né tránh, Mạnh Sơ Hi chân thành nói với Chu Thanh Ngô những suy nghĩ của mình: \"Lấy chồng là chuyện rất trọng yếu, có lẽ bởi vì hoàn cảnh, mỗi nữ nhân đều sẽ kết hôn đúng tuổi, nhưng Thanh Ngô, chuyện này không phải cần thiết. Nếu không gặp được người đáng giá để mình phó thác, chẳng sợ vẫn luôn một mình, chỉ cần có thể tay làm hàm nhai, không lập gia đình lại có vấn đề gì. Muội hiểu ý ta không?\"<br> Chu Thanh Ngô đem từng lời từng chữ của nàng nghe thật kĩ, trong lòng bỗng nhiên có chút gấp:<i> Ta đây cũng có thể không lấy chồng sao?</i><br> Mạnh Sơ Hi có chút kinh ngạc, nàng có chút lo lắng bởi vì lý do chính mình bóp chết Chu Thanh Ngô lựa chọn, trầm ngâm một lát, nghiêm túc nói: \"Thanh Ngô có thể không cần lấy chồng, nhưng nhân sinh chính mình không nên kết luận vội vàng, gả hay là không gả, đều là tùy tâm ý của muội. Nếu gặp được người khiến muội nguyện ý làm bạn cả đời, muội vì cái gì không gả đây?\"<br> Câu trả lời này cũng không làm Chu Thanh Ngô yên tâm, nhưng nàng cũng hiểu chính mình suy nghĩ như vậy quá ích kỷ, nàng không nên hy vọng xa vời Mạnh Sơ Hi sẽ đưa ra đáp án mà nàng muốn.<br> Nghĩ vậy, Chu Thanh Ngô ngẩng đầu nhìn nàng, vẻ mặt nghiêm túc<i>: Ta minh bạch, nhưng ta nghĩ, ta muốn ở bên tỷ cả đời, vô luận tỷ lựa chọn thế nào.</i><br> Lời như vậy quá nặng, Mạnh Sơ Hi nhìn Chu Thanh Ngô trong lúc nhất thời không nói nên lời, trong lòng sóng cuộn biển gầm. Nàng đột nhiên ý thức được, chính mình tựa hồ đã hạn chế Chu Thanh Ngô lựa chọn.<br> Nàng đứng lên đi rồi vài bước, sau đó cúi xuống, một đôi con ngươi thẳng tắp nhìn Chu Thanh Ngô: \"Thanh Ngô, ta hiểu ý của muội, nhưng muội tiếp xúc người quá ít, người đối tối với muội, muội còn chưa gặp được bao nhiêu. Ta không phải muốn phủ quyết ý niệm của muội, chỉ là muốn nói cho muội, muội còn nhỏ, không cần trói buộc chính mình, có lẽ về sau muội sẽ gặp được người khiến muội nguyện ý ở bên cả đời.\"<br> Tiểu cô nương không nói được, cũng không làm động tác, chỉ là đồng dạng nhìn Mạnh Sơ Hi, sự ủ dột trong mắt cũng không bởi vì lời của nàng mà tán đi, ngược lại càng thêm dày đặc chua xót.<br> Mạnh Sơ Hi cảm thấy ngực khó chịu, nàng không biết chính mình nói sai cái gì, môi nhấp vài cái, trong đầu nhanh chóng tự hỏi nguyên nhân gì khiến Chu Thanh Ngô đau khổ, nàng mơ hồ nhận thấy được là bởi vì chính mình, lại không biết rốt cuộc là vì chuyện gì.<br> Ánh mắt Mạnh Sơ Hi rũ xuống, trầm mặc hồi lâu, Chu Thanh Ngô nhìn nàng ấy như vậy, một cỗ đau ý bén nhọn đâm vào ngực khiến nàng lập tức hoàn hồn, nàng không muốn để Mạnh Sơ Hi nhìn thấy dáng vẻ này của nàng.<br> Nàng bỗng nhiên đứng lên, Mạnh Sơ Hi kinh ngạc ngẩng đầu nhìn nàng. Chu Thanh Ngô duỗi tay nói: <i>Ta biết, ta chỉ là nhìn thấy Chu An Nhi liền nghĩ đến tỷ, một ngày nào đó tỷ cũng sẽ có gia đình riêng, ta liền khó chịu.</i><br> Lời này là thật cũng là giả, Mạnh Sơ Hi nhìn tiểu cô nương đã sắp khóc ra tới, nhẹ nhàng xoa xoa lên khóe mắt nàng: \"Xin muội tin tưởng ta nhiều một chút, ta sẽ không bỏ lại muội, hiện tại ta không nghĩ gả chồng, đừng khóc.\"<br> Tiểu cô nương làm sao không có cảm giác an toàn đây? Mạnh Sơ Hi chua xót lại bất đắc dĩ, đem nàng ấy nhẹ nhàng ôm vào trong ngực, nàng chịu không nổi nhất chính là nhìn nàng ấy khóc.<br> Trận lăn lộn này qua mấy ngày dường như đã hạ xuống, nhưng Mạnh Sơ Hi vẫn cảm thấy Chu Thanh Ngô khác với trước kia. Nơi nào bất đồng đây? Nàng ấy vẫn săn sóc ngoan ngoãn như vậy, trêu một chút liền đỏ mặt, nhưng tựa hồ không còn thân thiết với nàng như trước nữa.<br> Mạnh Sơ Hi không biết có phải chính mình mẫn cảm quá không, nhưng trong lòng tránh không khỏi mất mát. Vì để thả lỏng bản thân, cũng muốn cho tiểu cô nương thay đổi tâm trạng, Mạnh Sơ Hi nghĩ đến dòng suối từ trong sơn cốc hội tụ mà xuống, trong lòng có tính toán.<br> Tiết Thanh Minh măng bén rễ, tiết Cốc Vũ mọc thành rừng, lúc này măng mùa xuân đều đã khai quật. Bất quá Mạnh Sơ Hi nhìn trúng không phải măng mùa xuân, mà là một loại khác càng thêm tinh tế mỹ vị, thủy măng (măng trúc).<br> Thượng nguồn dòng sông chảy qua Chu gia thôn là một cái mương khe, chảy qua đáy của hai ngọn núi, dựng dục một mảnh thủy trúc. Thủy trúc mỏng mà dày đặc, sau mùa xuân, dưới rặng thủy trúc sẽ mọc dày đặc những chồi thủy măng to bằng ngón tay cái, thực tươi non.<br> ","<img src=\"https://img.wattpad.com/4b28daf6d7c812969aac481af8305351aa9c5d8b/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4771784b6a61485157395f584c513d3d2d313034313034323936342e313636636534333162643761633263623934333839353930353930392e6a7067\" data-original-width=\"450\" data-original-height=\"450\"><br> Buổi sáng ăn cơm xong, Mạnh Sơ Hi nói với Chu Thanh ngô đang cho gà ăn: \"Thanh Ngô, hôm nay lên núi đi thôi, dẫn muội đi hái măng.\"<br> Chu Thanh Ngô ngẩng đầu có chút kinh ngạc<i>: Đào măng mùa xuân sao?</i><br> Mạnh Sơ Hi lắc đầu cười nói: \"Không phải đào, là hái, đi sẽ biết.\"<br> Lúc hai người đứng trước một mảnh thủy trúc ven dòng suối, Chu Thanh Ngô rốt cuộc đã biết cái gì là hái măng. Phía dưới rặng thủy trúc mảnh khảnh, nơi nơi đều có chồi măng, mấy ngày nay thời tiết tốt, măng mọc rất nhanh, hái xong lứa măng non này thực mau có thể mọc ra đám mới.<br> Chu Thanh Ngô biết loại măng này, trước kia nàng cũng sẽ hái một ít về phơi khô, măng khô có thể bảo quản được lâu, cũng là một món ăn ngon vào mùa khác, đặc biệt khi không có lương thực, nàng liền dựa vào nó để sống qua. Nếu có bao nhiêu cầm đi bán cũng rất tốt, giá cả còn không có trở ngại.<br> Mấy ngày nay lòng nàng miên man, đều quên mất đã đến mùa hái thủy măng rồi.<br> Rốt cuộc đã quen làm việc chăm chỉ, hơn nữa nàng vẫn nhớ Mạnh Sơ Hi nói muốn tích cóp bạc làm ăn, lứa thủy măng này phơi khô cũng là một mẻ hàng giá tốt, vì thế nàng ép xuống trong lòng một tia chua xót nữ nhi tình trường, ra dấu nói: <i>Có thể hái về phơi khô, mang đi bán rất có giá.</i><br> Rốt cuộc nhìn đến ý cười quen thuộc trong mắt nàng, Mạnh Sơ Hi gật gật đầu, hai người cuốn lên tay áo, trực tiếp bắt đầu hái măng.<br> Thủy măng giòn mềm, chỉ cần vươn tay nắm lấy, dùng sức rút lên là được, hoàn toàn không cần dùng công cụ khác, hơn nữa mảnh thủy trúc này mọc rất khả quan, hai nàng cõng sọt ở ven suối thu thập, chỉ chốc lát sau mỗi người đều hái nửa sọt.<br> Mảnh thủy trúc này đều mọc trên sườn dốc, đi lại không dễ, hơn nữa có người tới nơi này chặt củi, để lại không ít cọc trúc bén nhọn.<br> Mạnh Sơ Hi duỗi tay bắt lấy cây trúc, không yên tâm mà dặn dò Chu Thanh Ngô: \"Thanh Ngô muội đi chậm một chút, đừng để sẫy chân, tránh giẫm phải đầu cọc nhọn.\"<br> Chu Thanh Ngô thấy nàng quay đầu cùng mình nói chuyện, vội vàng chỉ vào phía trước ý bảo nàng nhìn đường đi, Mạnh Sơ Hi lúc này mới quay đầu tiếp tục đi phía trước.<br> Đất ven suối ẩm ướt và tơi xốp, Mạnh Sơ Hi nhìn phía trước con dốc nhỏ, nàng nhấc châm giẫm lên một tảng đá, tảng đá kia thoạt nhìn bằng phẳng nằm vùi trong đất, Mạnh Sơ Hi không để ý lắm, sau khi đứng vững nàng liền xoay người chuẩn bị vươn tay kéo Chu Thanh Ngô, biến cố cũng ngay trong nháy mắt này phát sinh.<br> Bùn đất bên dưới tảng đá đột nhiên suy sụp, khiến thân thể Mạnh Sơ Hi mất thăng bằng, nàng chạy nhanh lùi tay về, vội vàng kêu một tiếng: \"Tránh ra!\"<br> Chu Thanh Ngô đồng tử phóng đại, trong mắt chỉ có Mạnh Sơ Hi mất đi cân bằng sắp ngã xuống, nơi nào nghe được đến lời nàng.<br> Nàng bất chấp một cái tay khác còn bắt lấy cây trúc duy trì cân bằng, trực tiếp đôi tay mở ra muốn đi tiếp Mạnh Sơ Hi.<br> Mạnh Sơ Hi từ trên dốc té xuống, Chu Thanh Ngô đứng ở dưới căn bản không có khả năng tiếp được nàng, nhìn sau lưng Chu Thanh Ngô cọc trúc bén nhọn, sống lưng Mạnh Sơ Hi trong nháy mắt lạnh cả người!<br> ------------------------<br> <b><i>Tác giả có lời muốn nói:</i></b><br> Mọi người đều nói lúc nữ chính ôm được mỹ nhân về đều phải nằm liệt giữa đường, lần này các ngươi cảm thấy thế nào?<br><br> "]