["<br>Được đến Chu Thanh Ngô duy trì, Mạnh Sơ Hi cảm thấy cảm xúc trào dâng lên, nàng thậm chí bắt đầu suy nghĩ về những việc muốn làm. Ở thế giới kia Mạnh Sơ Hi vừa mới tốt nghiệp cũng là lúc cõi lòng đầy hoài bão, nhưng nàng đã nhất thời uể oải nản lòng khi ông của mình qua đời, hiện giờ đến nơi này gặp được Chu Thanh Ngô, hoàn toàn khơi dậy nhiệt huyết của nàng với cuộc sống.<br> Mạnh Sơ Hi không thể cưỡng lại cảm giác quen thuộc với một ít đồ vật trong ký ức nguyên chủ, lúc trước ở huyện Giang Âm nàng liền phát hiện việc buôn bán tơ lụa tệ hơn nhiều so với tưởng tượng của nàng, mà ngành chăn nuôi tằm vốn phổ biến nhất ở thời đại này cư nhiên cũng không thịnh hành.<br> Cảm giác khó lý giải đối với dâu tằm khiến Mạnh Sơ Hi có chút để ý, nàng muốn bắt đầu với dâu tằm, chờ cơ hội thích hợp đến nàng nhất định sẽ không bỏ lỡ. Chỉ tiếc thực lực hiện tại của nàng vẫn là thiên phương dạ đàm (mơ tưởng hão huyền). Tuy rằng có chút lo lắng, nhưng Mạnh Sơ Hi rất muốn bắt tay vào làm, được đến Chu Thanh Ngô đồng ý, gánh nặng tâm sự của nàng ngược lại đã được giải quyết.<br> Sự hưng phấn của nàng rơi vào trong mắt Chu Thanh Ngô, tiểu cô nương cũng không viết chữ vào lòng bàn tay nàng nữa, chỉ là chạm chạm nàng, vỗ hạ đôi mắt của nàng, ý bảo nàng ngủ.<br> Mạnh Sơ Hi bắt được tay nàng lôi kéo đặt ở trong ổ chăn, cười nói: \"Ta đã biết, chính là đặc biệt cao hứng.\"<br> Chu Thanh Ngô bị nàng vui sướng cảm nhiễm, cũng lộ ra tươi cười, liền như vậy hai người lăn qua lộn lại đến nửa đêm, thẳng đến Mạnh Sơ Hi mệt mỏi ngủ rồi, Chu Thanh Ngô nghiêng người nhìn nhìn bóng dáng nàng, lúc này mới đi theo vào mộng đẹp.<br> Đoạn thời gian này, hai người sửa sang ruộng xong sẽ đi đào dược liệu, mùa xuân dược liệu chủng loại phong phú, tuy rằng phần lớn không quý hiếm, nhưng các hiệu thuốc đều cần, sản lượng cũng nhiều. Liền cây Thạch xương bồ, các nàng phơi không ít, có lẽ hiệu thuốc trong trấn không dùng nhiều như vậy, nhưng mỗi năm đều có thương buôn mua dược liệu tới đây, để dành bán cũng là một loại thu nhập xa xỉ.<br> Hai người chọn một gánh hàng đem lên trấn Thanh Dương, Chu Thanh Ngô rất là lo lắng, mới vừa rồi nàng lần nữa kiên trì bảo Mạnh Sơ Hi cõng một ít trên lưng thôi, nhưng Mạnh Sơ Hi không chịu, cũng đi theo chọn một gánh nặng. Mạnh Sơ Hi cảm thấy tiểu cô nương vẫn là đứa nhỏ, cõng hàng nặng như vậy sao có thể cao lên.<br> Chỉ là Mạnh Sơ Hi xưa nay không gánh qua vật nặng, nàng có chút không quen, đặc biệt bả vai chịu không nổi, không đến một lát đã bị cộm đến sinh đau. Vô luận thân thể này có võ công hay không, cũng đều giống như nàng chưa từng có kinh nghiệm vất vả. Tuy rằng nàng cố ý dùng một chạc cây chịu lực, để hai vai của nàng có thể thừa nhận trọng lượng tốt hơn nhiều, nhưng đường xa như vậy, cũng thật là quá sức.<br> Chu Thanh Ngô nhìn nàng dọc theo đường đi đều không nói chuyện, cắn răng đi về phía trước với vẻ mặt căng thẳng, liền biết nàng mệt muốn chết rồi, đau lòng đến muốn mệnh lại căm hận chính mình không thể làm gì, chỉ có thể thường thường làm nàng nghỉ ngơi một chút.<br> Đi được nửa chặng đường, Chu Thanh Ngô lại lần nữa ở một nơi bằng phẳng ra hiệu nàng nghỉ ngơi, vừa đặt gánh hàng xuống, Chu Thanh Ngô lập tức phất sạch sẽ một cục đá, kéo Mạnh Sơ Hi gương mặt hồng nhuận cái trán cũng lấm tấm mồ hôi, để nàng ngồi xuống.<br> Mạnh Sơ Hi vẫn đang nhìn xung quanh để tìm cho Chu Thanh Ngô tảng đá, liền phát hiện tiểu cô nương đã khom lưng đứng ở phía sau nàng, duỗi tay cho nàng xoa bả vai.<br> Mạnh Sơ Hi muốn ngăn cản nàng: \"Chính muội đều mệt muốn chết rồi, không cần xoa vai cho ta.\" Nói thật, Chu Thanh Ngô gánh hàng còn nặng hơn nàng, tiểu cô nương thân thể sức khỏe rất tốt, sức lực cũng không nhỏ, nhưng da thịt non mịn thật khiêng không được việc nặng.<br> Chu Thanh Ngô nơi nào chịu, hơi hơi xốc lên cổ áo Mạnh Sơ Hi, làn da trên vai nàng nguyên bản trắng nõn tinh tế, hiện nay đã là một mảnh ứ hồng. Chu Thanh Ngô đau lòng mà thẳng nhíu mày, chọc chọc nơi đó, chọc đến Mạnh Sơ Hi co rúm lại, quay đầu nhìn tiểu cô nương hai hàng lông mày trói chặt, kia má lúm đồng tiền đều bẹp đi xuống, ánh mắt quật cường mà chắc chắn, chính là phải xoa vai cho nàng.<br> Mạnh Sơ Hi như thế nào không biết tiểu cô nương nhà mình đau lòng mình, mắt thấy vẫn còn một nửa chặng đường phải chịu đựng, cũng liền buông lỏng: \"Vậy muội liền giúp ta xoa một chút, muội đừng nhíu mày, hẳn là chỉ có chút đỏ, kỳ thật không có việc gì.\"<br> Chu Thanh Ngô không có phản ứng gì khác, chỉ là trong tay dùng sức, từng chút vì nàng thư hoãn gân cốt. Mạnh Sơ Hi đã sớm hưởng thụ qua nàng phục vụ, tiểu cô nương thủ pháp còn chưa thành thạo, nhưng sức lực trên tay cũng không nhỏ. Xoa bóp là chuyện cần dụng lực, nếu không sức lực ấn cũng vô dụng, nhưng dùng sức quá nhiều sẽ sinh đau.<br> Mà Chu Thanh Ngô rất có tâm khi ấn cho nàng, nếu đau không đợi Mạnh Sơ Hi&nbsp; kêu ra tiếng, nàng ấy đã lập tức chậm lại, cho nên tuy rằng có chút đau nhưng nhịn một hồi, chờ đến nàng ấy lui tay về, chỗ đau kia đều trở nên nhẹ nhàng khoan khoái.<br> Đây thật là một trận hưởng thụ thư thái, cuối cùng Mạnh Sơ Hi nhịn không được kêu ra tiếng, Chu Thanh Ngô ở phía sau vẻ mặt nghiêm túc vừa nghe, lúc này mới lộ ra một tia ý cười.<br> Xoa nhẹ trong chốc lát, Mạnh Sơ Hi vội vàng quay đầu làm nàng dừng lại, xoa xoa tay nàng: \"Được rồi, không đau, đặc biệt thoải mái. Tay của muội cũng mỏi rồi, ngồi nghỉ ngơi một chút.\"<br> Chu Thanh Ngô lắc đầu: <i>Không mệt.</i><br> Mạnh Sơ Hi nhìn nàng, trong lòng mơ hồ có chút lo lắng, tiểu cô nương quá hiểu chuyện tri kỷ, về sau đối người khác tốt như vậy lại khắt khe chính mình, nhưng làm sao cho phải.<br> Nghĩ vậy, nàng nhịn không được dặn dò: \"Thanh Ngô, cùng người kết giao săn sóc thiện tâm là chuyện tốt, nhưng chính mình mới là quan trọng nhất, không cần một lòng đối tốt với người khác, vất vả chính mình, như vậy quá mệt mỏi. Chỉ có đối chính mình tốt, mới có thể càng đối người khác tốt, biết sao?\"<br> Chu Thanh Ngô vi lăng nhưng cũng hiểu nàng vì sao nói như vậy, chỉ là nhấp miệng cười cười.<br> Mạnh Sơ Hi thấy nàng cười, lại giơ tay điểm lên cái trán trơn bóng no đủ của nàng: \"Không được giả ngốc cười, về sau nếu bị người khác chiếm tiện nghi thế này, thật là không được, đối tốt với người khác, nhất định phải càng đối tốt chính mình, biết không?\"<br> Chu Thanh Ngô nhìn nàng, sau một lúc lâu đôi mắt chớp chớp, duỗi tay nói: <i>Tỷ không phải người khác, ta sẽ đối tốt chính mình, nhưng ta càng muốn đối tốt với Sơ Hi.</i><br> Mạnh Sơ Hi tinh tường xem hiểu lời nàng, ngực cảm thấy như bị người cào một chút, cũng không phải đau, nhưng là nổi lên nhiệt ý, giống như chạm vào lửa nóng, sau khi rút tay về cảm giác nóng bỏng rất rõ ràng. Lửa nóng qua đi lại là chua xót tê dại, trong lúc nhất thời thế nhưng nói không nên lời, chỉ là nhìn tiểu cô nương đáng yêu vẫn luôn làm nàng diễn tả không được cảm động cùng đau lòng, thật lâu sau nàng cười một chút, sờ sờ đầu tiểu cô nương: \"Ngốc.\"<br> Hai người đi một chặng lại nghỉ ngơi một chút, mất hơn một canh giờ mới đến được trấn Thanh Dương, sau khi đem dược liệu bán cho hiệu thuốc, Chu Thanh Ngô thấy Mạnh Sơ Hi mệt đến mồ hôi đầy đầu, liền dẫn nàng đến trà quán uống trà, để Mạnh Sơ Hi ngồi xuống nghỉ ngơi.<br> Còn có một số dược liệu quý Chu Thanh Ngô muốn đưa cho Đỗ đại phu, nơi đó cách chỗ này khá xa, Chu Thanh Ngô để nàng nghỉ ngơi, chính mình chuẩn bị lên đường.<br> Mạnh Sơ Hi tất nhiên không muốn, bất quá lại bị đôi mắt nhỏ của tiểu cô nương nhìn đến không chống đỡ được, uống trà còn ở kia buồn bực tiểu cô nương đối nàng giả vờ đáng thương.<br> Lúc trở về, túi vải trong tay Chu Thanh Ngô có chút phồng lên, nàng ước lượng nhìn Mạnh Sơ Hi ở bên kia uống trà, mặt mày mang cười.<br> Mạnh Sơ Hi thấy được nàng, vẻ mặt càng thêm ấm áp: \"Xử lý tốt?\"<br> Chu Thanh Ngô gật gật đầu:<i> Chúng ta đi mua gà thôi.</i><br> Trước khi tới đây các nàng liền thương lượng qua, mua một ít gà con về nuôi. Chu Thanh Ngô quen thuộc trấn Thanh Dương, biết nơi nào bán gà tốt, hai người liền đến đó chọn mười con gà. Nhìn từ bên ngoài không thể phân biệt được gà trống mái, nhưng Mạnh Sơ Hi lại có kinh nghiệm, xách con gà lộn ngược, đầu hướng lên trên chính là gà trống, ngược lại là gà mái. Gà trống và gà mái bán riêng, gà mái đắt hơn nên phải chọn kỹ một chút để không lãng phí. Hai người liền tính toán mua hai con gà trống, còn lại chọn gà mái, chờ đến về sau đẻ trứng cũng rất tốt.<br> Cái lồng rơm nhỏ treo trên gánh hàng vừa vặn có thể đựng gà con mang về, các nàng đã bước đầu đi đến cảnh tượng mà Mạnh Sơ Hi từng nói qua.<br> Lúc nhà bị người đột nhập các nàng từng bàn đến chuyện nuôi chó, nhưng chó giữ nhà không thể chọn tùy tiện, tốt nhất là chó săn mới có đủ lực uy hiếp, bất quá có đôi khi duyên phận so kế hoạch càng làm cho người khó có thể cự tuyệt.<br> Hai người ở trong trấn vốn dĩ nhìn trúng một gia đình nuôi chó, nhưng người này chào giá cao, một con chó con muốn 700 văn, còn không chịu bớt, Mạnh Sơ Hi có chút do dự, muốn trở về suy xét lại. Trên đường trở về các nàng trải qua một thôn nhỏ, ở ven đường liền có mấy hộ gia đình.<br> Lúc các nàng đi ngang qua vừa vặn gặp phải nam nhân nọ đang xách theo tiểu cẩu, cún con kia đã mở mắt nhưng vóc dáng rất nhỏ, nam nhân đem cẩu đặt trên mặt đất, tiểu cẩu liền ai thảm kêu lên, bốn chân đều phát run, căn bản đứng dậy không nổi, màu lông cũng không tươi sáng, tựa hồ là sinh bệnh.<br> Nam nhân nhìn nó lẩm bẩm: \"Ngươi thật không biết cố gắng, ngươi mấy cái huynh đệ đều lớn lên khỏe mạnh, liền ngươi vật nhỏ bệnh tật, mẹ ngươi đều không cần ngươi, đến tự sinh tự diệt.\"<br> Tiểu cẩu là màu xám trắng, trên người lông đều thắt, khóe mắt còn đẫm nước mắt, ở nơi đó co rúm lại cố gắng đứng lên, lại lực bất tòng tâm, tiếng kêu tuyệt vọng bi thương.<br> Bước chân Chu Thanh Ngô tức khắc chậm lại, ánh mắt ngăn không được nhìn về phía cún con, trong mắt tràn đầy không đành lòng.<br> Mạnh Sơ Hi cũng là chú ý tới tiểu cẩu kia, cũng thấy được ánh mắt Chu Thanh Ngô, liền dừng lại nói: \"Đại thúc, tiểu cẩu này sinh bệnh sao?\"<br> Nam nhân liếc nhìn các nàng một cái, tiếp lời nói: \"Đúng vậy, nó sinh ra đã là nhược thai, ba ngày hai đầu sinh bệnh, chó mẹ đều không cho nó uống sữa, ta thật vất vả chăm sóc nó tới lúc mở mắt. Có thể ăn chút hoa màu lại tiêu chảy, chó mẹ luôn muốn đem nó ném ra bên ngoài, sợ là sống không được.\"<br> Mạnh Sơ Hi cúi đầu nhìn nhìn chó con: \"Cho nên ngươi liền bỏ nó ở đây?\"<br> Nam nhân liếc nàng, khẽ lắc đầu: \"Trong nhà còn có sáu con, nó sống cũng là chịu tội, tùy nó chính mình tạo hóa đi.\"<br> Trong nhà nuôi cẩu tùy ý không cần nhọc lòng, lúc này đã vào vụ mùa, hắn không có tâm tư đi quản một tiểu cẩu ốm đau bệnh tật như vậy.<br> Chu Thanh Ngô nghe xong nhịn không được nhìn Mạnh Sơ Hi, Mạnh Sơ Hi trấn an nhìn nàng một chút, trầm ngâm nói: \"Muội muội của ta rất thích chó con, nhìn nó đáng thương cũng không đành lòng bỏ mặc, đại thúc có thể cho chúng ta mang đi không, đương nhiên, ngươi có thể ra một cái giá thích hợp.\"<br> Nam nhân sửng sốt, nhìn một bên Chu Thanh Ngô không nói lời nào chỉ là quan sát tiểu cẩu, suy nghĩ một chút, liếc nhìn chó con còn đang kêu khóc, mở miệng nói: \"Ta có thể bán cho các cô, nhưng các cô nên nghĩ kỹ, tiểu cầu này khả năng sống không được.\"<br> Mạnh Sơ Hi gật gật đầu: \"Nghĩ kỹ rồi.\"<br> Nam nhân ra giá rất trung thực, tiểu cẩu này chỉ bán mười lăm văn tiền.<br> Chó con bộ dạng tốt một con trên dưới 500 văn, chủng loại tốt có thể bán được một hai quan tiền, này 15 văn cũng là nhìn chó con không sống được bao lâu mà bán rẻ.<br> Sau khi mua chó con, Mạnh Sơ Hi liền để Chu Thanh Ngô ôm. Chó con này vốn luôn ở kia kêu khóc, vừa được Chu Thanh Ngô phủng trong ngực liền an tĩnh xuống.<br> Nó gầy gò, hoàn toàn không mượt mà đáng yêu như những chú chó khác, nhưng đôi mắt ngập nước lại phá lệ có thần. Nguyên bản ánh mắt tràn đầy thống khổ sau khi vùi ở trong lòng ngực Chu Thanh Ngô liền trở nên an tĩnh. Nó liền như vậy ngửa đầu nhìn Chu Thanh Ngô, để sát vào trên người nàng ngửi ngửi, lại dùng mũi cọ nàng, ô ô kêu.<br> Ánh mắt Chu Thanh Ngô sáng lên, có chút kinh hỉ mà quay đầu nhìn Mạnh Sơ Hi, tựa hồ muốn cho nàng xem.<br> Mạnh Sơ Hi trong lòng khẽ động, tiểu gia hỏa đáng thương này thật giống lần đầu tiên nàng nhìn thấy Chu Thanh Ngô. Thấy nàng ấy nhìn chính mình, ngón tay còn chỉ vào tiểu cẩu, Mạnh Sơ Hi sờ sờ đầu tiểu cẩu, ánh mắt lại dừng trên nữ nhân đang cẩn thận ôm nó, thanh âm thấp nhu: \"Thật ngoan.\"<br> Một câu 'thật ngoan' nhưng làm Chu Thanh Ngô không biết nàng đang nói ai, nhấp môi cúi đầu lỗ tai đỏ lên.<br> \"Chúng ta trở về đi, nó cùng muội có duyên, trở về nhìn xem nó rốt cuộc làm sao vậy, lại nghĩ cách đem nó nuôi sống.\"<br> Chu Thanh Ngô chính là đang nghĩ như vậy, vì thế vội vàng gật đầu nhanh hơn bước chân.<br> Về đến nhà Mạnh Sơ Hi đi sắp xếp gà con, gà con vừa mua trở về cần trước nuôi trong chuồng, chờ đến quen thuộc hoàn cảnh lại thả ra nuôi trong vườn. Trước đó các nàng đã sớm làm xong ổ gà, hiện giờ chỉ cần cho gà con ăn là được rồi.<br> Chó con một đường nằm ngủ, lúc này về đến nhà cũng không tỉnh. Mạnh Sơ Hi bận việc xong lại dùng cỏ tranh làm ổ cho nó, sau đó bảo Chu Thanh Ngô thả nó vào cái ổ rơm mềm mại.<br> Lúc các nàng kiểm tra thân thể cho nó, tiểu gia hỏa mới mê mê hoặc hoặc tỉnh lại, cái đuôi nhỏ tế nhuyễn cố hết sức mà diêu lên, liếm liếm ngón tay Chu Thanh Ngô.<br> Trong mắt Chu Thanh Ngô có chút vui mừng, rồi lại cảm thấy đau lòng, ngẩng đầu xem xét Mạnh Sơ Hi.<br> Thời đại này cũng có thú y, nhưng phần lớn là trị liệu cho trâu ngựa cùng vật nuôi có giá trị, cũng không nơi nào sẽ chữa cho chó con.<br> Biết Chu Thanh Ngô không dễ chịu, Mạnh Sơ Hi an ủi nàng: \"Đừng nóng vội, chúng ta trước chăm sóc nó thật tốt, đại thúc kia nói nó tiêu chảy, như vậy nó nhất định hư nhược lắm, chờ lát nữa nhìn xem nó còn tiêu chảy không, liền cho nó ăn chút thảo dược.\"<br> Nói xong nàng lại nhìn nhìn tiểu cẩu: \"Như vậy gầy, màu lông cũng không tốt, hoặc là xổ giun cho nó?\" Mạnh Sơ Hi học ngành sinh vật, trong ấn tượng biết đến nhiều loại thảo dược có thể đuổi trùng, đối chó con hẳn là hữu dụng.<br> Nghe nàng nói như vậy, ánh mắt Chu Thanh Ngô sáng lên, đứng dậy ra dấu nói<i>: Ta biết nơi nào có, ta đi hái một ít.</i><br> Mạnh Sơ Hi vội vàng giữ chặt nàng: \"Ta đi cùng muội.\"<br> Chu Thanh Ngô lắc đầu<i>: Tỷ nghỉ ngơi, chăm sóc chúng nó.</i><br> Trong nhà có chó con bệnh, còn có mười con gà, Mạnh Sơ Hi chỉ có thể đồng ý, lại không yên tâm dặn dò: \"Muội nhất định phải cẩn thận, sớm một chút trở về.\"<br> Chu Thanh Ngô liên tục gật đầu, thực mau liền ra cửa đi về phía ngọn núi đối diện.<br> Chó con tỉnh lại vẫn luôn run run rẩy rẩy ở trong ổ, giương miệng tinh tế kêu to. Mạnh Sơ Hi ngồi xuống vuốt ve nó, cảm giác được độ ấm cùng hơi thở của nàng, tiểu cẩu lúc này mới ngoan ngoãn ghé vào trong ổ.<br> Mạnh Sơ Hi buồn cười: \"Dính người a.\"<br> --------------------------------------- "]