["Làm Mạnh Sơ Hi hảo hảo nghỉ ngơi, Chu Thanh Ngô thu thập tốt trong phòng, lại một khắc không ngừng ra sân quét dọn. Nhìn sắc trời, Chu Thanh Ngô nhíu nhíu mày, tuy rằng Mạnh Sơ Hi khăng khăng muốn đem bạc cho nàng, nhưng nàng vẫn cảm thấy không thể loạn dùng, còn phải chính mình đi kiếm tiền. Chỉ là Mạnh Sơ Hi mới vừa tỉnh, thời điểm cũng không còn sớm, chỉ có thể ngày mai lại đi trên núi.<br><br> Đang suy nghĩ, có bóng người đi ngang qua sân phía trước nhà nàng, là một nhà ba người Từ Lão Trượng mới từ ngoài ruộng trở về. Lâm Thị lão bà của hắn có chút tò mò nhìn quét vào trong nhà Chu Thanh Ngô, ý vị không rõ mà cười nói: \"Thanh Ngô a, ngươi thật sự cứu được vị công tử nhà giàu rồi, hôm nay đều không thấy ngươi lên núi hái dược, trên người công tử kia hẳn là có không ít bạc đi?\"<br> Chu Thanh Ngô nhấp môi cũng không có động tác khác, rời khỏi Mạnh Sơ Hi, nàng trở về phó bộ dáng lạnh nhạt như cũ, nỗ lực đem chính mình tồn tại cảm rơi chậm lại. Nhưng là có một số việc vẫn cần giải thích, nàng nhẹ nhàng đánh ra thủ ngữ: <i>Không phải.</i><br> \"Khụ, trong thôn đều truyền khắp, ngươi cũng không cần thẹn thùng. Ngươi cứu hắn, được bồi vài thứ cũng là đúng, cô nương gia danh dự nhiều quan trọng a, nói không chừng để cho hắn thu ngươi, ngươi cũng có thể tránh được ở chỗ này chịu khổ.\" Những lời này cũng không hề mang theo ý tốt, đặc biệt là lời nói xuất ra từ miệng Lâm Thị, cái gì gọi là thu nhận ngươi, vừa nghe chính là tràn ngập ác ý.<br> Chu Thanh Ngô rũ đầu, đối mặt những lời trào phúng cùng ác ý đã quá nhiều, nàng cũng chưa bao giờ biết như thế nào đi phản kháng, thậm chí nàng chính mình cũng cảm thấy mình thật là tai tinh, cho nên toàn bộ cảm xúc đều được nàng nghẹn xuống, gương mặt dần trở nên lạnh nhạt xa cách, giống như không lộ ra vẻ mặt thống khổ, nàng liền không đau.<br> Chỉ là nàng nghĩ đến Mạnh Sơ Hi khoảng thời gian này sẽ ở lại nhà nàng, ngực càng buồn đau. Nàng như thế nào đã quên, người cùng nàng quá thân cận, luôn không kết cục tốt, Mạnh Sơ Hi lưu tại nhà nàng, cũng sẽ gặp phải vận rủi.<br> Từ Lão Trượng năm nay đã hơn sáu mươi tuổi, sắc mặt nhất quán nghiêm nghị, hắn một bên quải cán cuốc, một bên nhíu mày nhìn Lâm Thị: \"Về nhà thôi.\"<br> Lâm Thị trừng hắn một cái, hiếm khi có dịp bắt gặp Chu Thanh Ngô bộ dáng này, sao có thể bỏ qua, trước kia lúc cả nhà Chu Thanh Ngô mới chuyển đến đây, nữ tử này giơ tay nhấc chân, phong thái thoạt nhìn như tiểu thư khê các, hiện tại so bọn họ còn muốn gian nan. Trước kia gia đình Chu Thanh Ngô phát đạt, Lâm Thị từng đến cầu giúp đỡ con trai mình, thậm chí mấy lần tặng đến đồ vật này kia ngỏ lời, nhưng đều không được Chu Trường Thanh cha của Chu Thanh Ngô để mắt đến.<br> Lúc ấy Chu Trường Thanh ở trấn trên sản nghiệp không nhỏ, buôn bán phát đạt, trong thương hội cũng có uy tín lớn, Lâm Thị chỉ là cậy nhờ cho con trai một chân đốc công, thế nhưng cuối cùng hắn lại tuyển một người khác. Đến bây giờ con trai nhà Lâm Thị vẫn bôn ba làm thuê khắp nơi, để Lâm Thị một mối hận không cách nào nuốt xuống được.<br> \"Bất quá ngươi cũng không thể để hắn biết, ngươi chính là khắc chết cha mẹ, sau này còn có thể khắc chết tướng công, bằng không hắn sẽ lập tức chạy xa.\" Lâm Thị vẻ mặt làm bộ làm tịch, giọng nói cố tình cất cao, trong mắt đều là vui sướng khi người gặp họa.<br> Chu Thanh Ngô sắc mặt nhất thời trắng bệch, lúc này Từ Vệ Đông nắm vạt áo Lâm Thị, lắc đầu: \"Nương, đừng nói nữa, về nhà đi.\" <br> Hắn một khuôn mặt trướng đến đỏ bừng, cảm thấy thật là xấu hổ cho nương của hắn. Tuy rằng người trong thôn đều nói như vậy, nhưng hắn vẫn cảm thấy một cô nương mềm mại đáng yêu như Chu Thanh Ngô, không nên bị đối xử quá đáng đến bực này.<br> Lâm Thị bị con trai mình kéo đi rồi, lưu lại Chu Thanh Ngô một người ngửa đầu nhìn thật lâu không trung. Lâm Thị thanh âm cũng không có thu liễm, cho nên Mạnh Sơ Hi trong phòng nghe thấy rất rõ ràng, nàng lông mày nhíu chặt, trong lòng lửa giận bốc lên, làm sao lại có loại người quá phận như vậy!<br> Nàng thân thể quá suy yếu, căn bản vô pháp đi ra ngoài cấp tiểu cô nương chống lưng, chỉ có thể mở to đôi mắt mệt mỏi, đợi nàng ấy trở vào.<br> Chính là đợi thật lâu cũng không nghe được động tĩnh, Mạnh Sơ Hi có chút lo lắng, tiểu cô nương không phải là một người khổ sở tàn nhẫn trốn tránh khóc rồi? Kia câu câu chữ chữ ác độc thật sự, đừng nói đương sự, nàng nghe đều cảm thấy chói tai ghê tởm.<br> \"Thanh Ngô.\" Nhịn hồi lâu, Mạnh Sơ Hi vẫn là mở miệng gọi tên nàng.<br> Tiểu cô nương thực mau liền tiến vào, hai ngày nay thật vất vả xua tan khói mù, giờ đây lại lần nữa tầng tầng bao phủ, nàng ảo não nói: <i>Làm sao vậy?</i><br> Mạnh Sơ Hi nhìn chằm chằm nàng, đôi mắt nàng cũng không đỏ, hẳn là không khóc, nhưng là trong mắt thần thái rõ ràng bị người bóp tắt, cả người tựa như cây non bị mưa đá tạp qua, vết thương chồng chất rồi lại quật cường đứng thẳng.<br> Trong lòng muốn an ủi Chu Thanh Ngô, nhưng Mạnh Sơ Hi đột nhiên cảm thấy nói không nên lời, có lẽ một màn vừa rồi, nàng ấy càng hy vọng chính mình không nghe thấy. Nghĩ đến đây, nàng thấp giọng nói: \"Ta có chút khát, phiền Thanh Ngô giúp ta rót chén nước.\"<br> Chu Thanh Ngô dáng vẻ trầm thấp lại tươi tỉnh lên, gật gật đầu, chạy nhanh rót cho nàng chén nước ấm, lại tiểu tâm đút cho nàng.<br> Mạnh Sơ Hi môi có chút khô, được nước thấm qua, hơi có chút màu sắc, vệt nước doanh doanh khiến nàng sắc mặt cũng hảo rất nhiều, Chu Thanh Ngô nhịn không được khẽ liếc bờ môi của nàng.<br> Chỉ là vừa ngẩng đầu, ánh mắt hai người liền dán vào cùng nhau, Chu Thanh Ngô có chút thẹn thùng, lập tức nhìn đi nơi khác.<br> Mạnh Sơ Hi mỉm cười, vốn dĩ cảm thấy chính mình thật gian nan khi rơi vào một thời không xa lạ, còn không biết ngày trở lại, nhưng là gặp được Chu Thanh Ngô, nàng lại cảm thấy mình thật may mắn.<br> \"Thanh Ngô, kể cho ta nghe tình huống nơi này được không?\" Tới đâu hay tới đó, ít nhất đối thiếu nữ này, Mạnh Sơ Hi muốn thay nàng ấy làm chút chuyện.<br> Chu Thanh Ngô nguyên bản nhìn nàng, gật gật đầu, tuy là có vài thủ ngữ Mạnh Sơ Hi nhìn không hiểu, nhưng cũng may Mạnh Sơ Hi bản thân hiếu học, đọc nhiều sách vở, đối Hán ngữ cổ hiểu biết không ít, ở văn bia cùng thư tịch thấy rất nhiều, ngẫu nhiên không hiểu cũng có thể đoán được, cũng không ảnh hưởng giao lưu.<br> Bên ngoài hoàng hôn buông xuống, người lao động lũ lượt từ đồng ruộng trở về, xóm làng cảnh tượng bắt đầu náo nhiệt lên, chủ nhà trở về, trong nhà cẩu hưng phấn kêu, tiếng kêu tràn đầy nhiệt tình cùng thân mật.<br> Ánh mặt trời kim sắc theo cửa sổ tiến vào nhà, trong phòng hai người cũng không bị cảnh náo nhiệt bên ngoài quấy rầy đến. Mạnh Sơ Hi ngồi dựa ở trên giường, Chu Thanh Ngô lại cầm bàn tay nàng, đầu ngón tay ở nàng lòng bàn tay mềm mại viết chữ, chuyên chú mà ngưng thần, thân mật mà khăng khít, đều làm người khó có thể tưởng tượng các nàng mới quen biết bất quá mấy ngày.<br> Duyên phận thật kỳ diệu. Đôi khi, nó đã bắt đầu từ trong tiềm thức.<br> Mạnh Sơ Hi nghiêm túc nghe, cũng nghiêm túc nhìn thiếu nữ trước mặt, khóe môi ý cười nhu hòa. Tuy rằng cảnh ngộ trước mắt thực không xong, nhưng ở bên cạnh một tiểu cô nương ngoan ngoãn đáng yêu như vậy, thật sự làm Mạnh Sơ Hi cảm thấy an ủi.<br> Chu Thanh Ngô chậm rãi kể cho nàng, nơi đây gọi là Chu gia thôn, trong thôn có hơn ba mươi hộ nhân gia, phần lớn họ Chu. Cách nơi này mười mấy dặm đường, chính là Thanh Dương Trấn. Trong thôn phần lớn không giàu có, chủ yếu làm nghề nông, chỉ có số ít trai tráng ở trấn trên làm đứa ở, ngày tháng trôi qua rất bình đạm.<br> Chu Thanh Ngô lại kể, nàng là thời điểm giặt quần áo phát hiện Mạnh Sơ Hi ở bờ sông, hằn là theo dòng nước trôi dạt tới. Hơn nữa vừa rồi đắp dược thay băng, Mạnh Sơ Hi phát hiện vết thương bên hông của mình thực sự là đao chém, cái này làm cho Mạnh Sơ Hi có chút bất an. Nguyên chủ rốt cuộc là thân phận gì, vết thương là ngoài ý muốn gặp nạn, hay là bị người truy sát? <br> Nghĩ vậy Mạnh Sơ Hi vô ý thức nhíu mày, chờ đến lấy lại tinh thần, nàng phát hiện Chu Thanh Ngô vẫn nhìn chằm chằm vào chính mình, nàng ngượng ngùng cười cười, chân thành nói: \"Ta cái gì đều không nhớ rõ, không biết chính mình là người tốt hay là người xấu, này thương như thế nào tới, cũng không nhớ rõ, rất có thể là cái phiền toái, ngươi còn nguyện ý cho ta ở lại sao?\"<br> Chu Thanh Ngô nhìn nàng, cũng không lập tức tỏ vẻ cái gì, sau một lúc lâu nàng mới nhấp khẩn môi, rũ mắt nói: <i>Bọn họ nói ta là thiên sát cô tinh, sẽ khắc người bên cạnh. Ta cha mẹ, còn có Tống Hiên đều gặp nạn chết.</i><br> Nàng nói xong phảng phất liền hao hết sức lực, cúi đầu không dám nhìn Mạnh Sơ Hi, theo sau lại ở lòng bàn tay Mạnh Sơ Hi viết một câu: <i>Ngươi lưu nhà ta, sẽ gặp phải bất hạnh.</i><br> Nàng kỳ thật rất khát vọng có người bồi chính mình, đặc biệt là người tốt lại dịu dàng giống như Mạnh Sơ Hi, chính là hôm nay Lâm Thị lời nói đem nàng đánh tỉnh, nàng người như vậy không xứng có người quan tâm. Mạnh Sơ Hi tốt như vậy, không thể bị chính mình hại.<br> Nguyên bản chiều nay phát hiện Mạnh Sơ Hi không nghe thấy, nàng còn nghĩ lòng tham mà giấu mấy ngày, nếu Mạnh Sơ Hi chán ghét sợ hãi, chờ vết thương hảo liền có thể rời đi. Nhưng nghe nàng ấy nói như vậy, nàng vẫn là buộc chính mình trước thẳng thắn.<br> Mạnh Sơ Hi trong lòng dâng lên một luồng đau ý, thiên sát cô tinh, khắc cha mẹ khắc thân nhân, những lời này ở những cái đó điện ảnh cẩu huyết nhìn mãi quen mắt, nhưng hiện tại từng câu từng chữ rơi vào người sống sờ sờ, mà người này liền đứng ở trước mặt nàng, đang bị đả kích đến thương tích đầy mình.<br> Mạnh Sơ Hi minh bạch những lời này dĩ nhiên đối một đứa trẻ bơ vơ không nơi nương tựa thương tổn đến bực nào, bởi vậy sinh ra phẫn nộ, đau lòng cũng tăng trưởng gấp bội.<br> Mà nàng cũng rất rõ ràng, loại lời nói đáng sợ này bị lặp tới lui nhiều lần, cuối cùng sẽ khiến đương sự cũng cho rằng đấy là sự thật. Nhìn Chu Thanh Ngô dáng vẻ ảm đạm co rúm ở một bên Mạnh Sơ Hi cũng hiểu được, nàng ấy đã tin.<br> \"Thanh Ngô, ngươi không phải thiên sát cô tinh.\" Mạnh Sơ Hi nói thật ổn định, biểu tình sắc mặt đều dị thường kiên định.<br> Chu Thanh Ngô đôi con ngươi màu mực có chút sững sờ, kinh ngạc nhìn nàng hồi lâu, trong mắt ẩn hiện một tia ánh sáng: <i>Nhưng bọn họ đều nói như vậy, ta cha mẹ đều đã chết, chỉ còn lại một mình ta.</i><br> Chu Thanh Ngô tình cảnh so nàng tưởng tượng còn muốn bi thảm, Mạnh Sơ Hi xem đến đôi mắt sinh đau, nàng hoãn hoãn nhẹ giọng nói: \"Kia chỉ là ngoài ý muốn, trên đời nhất không thể khống chế chính là sinh tử, lại nói người không cha không mẹ trôi giạt khắp nơi rất nhiều, chẳng lẽ đều là thiên sát cô tinh? Mất cha mẹ khổ sở nhất chính là ngươi, bọn họ đối chuyện này không cảm thông cũng liền thôi, còn lấy những lời này đó hãm hại ngươi, sai chính là bọn họ, không phải ngươi.\"<br> Ngay sau đó nàng nhìn Chu Thanh Ngô, ôn thanh nói: \"Thanh Ngô, ngươi nhìn ta.\"<br> Chu Thanh Ngô ánh mắt co rúm lại cuối cùng vẫn là dừng ở kia màu hổ phách con ngươi. Mạnh Sơ Hi nghiêm túc nói: \"Ngươi nói ta lưu tại nhà ngươi sẽ gặp phải bất hạnh, nhưng ngươi có hay không nghĩ tới, nếu không có ngươi, ta hiện tại đã trầm thi dưới đáy sông. Nếu ngươi không cho ta ở lại, ta hiện giờ không người quen lại mất đi ký ức, ta biết phải đi nơi nào? Cho nên, ta thật sự, thật sự thực cảm kích gặp ngươi, ngươi đối ta mà nói không phải cái gì sát tinh, ngược lại chính là phúc tinh của ta, ngươi minh bạch sao?\"<br> Tiểu cô nương ngơ ngác nhìn nàng, cặp kia con ngươi tràn ra một chút quang, theo sau chậm rãi càng ngày càng thịnh, cuối cùng tràn ra hốc mắt biến thành từng viên nước mắt rào rạt rơi xuống, nhưng là nó thực mau bị chủ nhân tay nhỏ lau đi.<br> Tiểu cô nương lâu lắm không khóc cảm thấy thực túng quẫn, quay đầu vội lau đi mạt nước mắt. Nhưng là áp lực lâu lắm, này vừa khóc căn bản thu không được, mà hôm nay chuyện khiến nàng ủy khuất quá nhiều, càng lau càng hung, đến cuối cùng bắt đầu khóc nức nở lên, bả vai không tự giác run bần bật.<br> Mạnh Sơ Hi vốn dĩ không tính toán ngăn cản tiểu cô nương khóc, nàng có thể cảm giác được Chu Thanh Ngô áp lực lâu lắm, phóng xuất ra tới sẽ càng tốt. Chính là thấy nàng ấy thẹn thùng nghiêng người lau nước mắt, còn khóc đến nghẹn ngào, chỉ có thể ôn nhu nói: \"Đừng dùng tay lau nước mắt, ta sẽ không nhìn ngươi, được không?\"<br> Nàng thanh âm thực ôn nhu làm Chu Thanh Ngô càng thêm ngượng ngùng, liền buông tay xuống, nhanh chóng chạy vào trong bếp, Mạnh Sơ Hi nhìn đến nhịn không được cười khẽ lên. Nàng nằm ở trên giường nhìn trần nhà cũ kĩ, khóe miệng ý cười chậm rãi buông xuống.<br> Không gian xa lạ, cuộc sống xa lạ, thân phận xa lạ, nàng còn không biết như thế nào ứng đối. Chậm rãi thở phào một hơi, Mạnh Sơ Hi bắt đầu làm tâm lý xây dựng, kỳ thật những cái đó trước không nghĩ nữa, hiện tại cần nhanh dưỡng tốt thương thế, khỏe mạnh rồi mới có thể từng chút đi lý giải. Mà chuyện quan trọng nhất, đó chính là cải thiện một chút cuộc sống của tiểu cô nương đáng yêu này. Giải quyết ấm no, hẳn là hàng đầu, ân, còn có tiểu hài tử tâm lý khỏe mạnh.<br> Thân phận này vẫn là cái tai hoạ ngầm, bất quá cũng may thôn làng này xa xôi hẻo lánh, cẩn thận một chút hẳn là tạm thời không có việc gì.<br> -------------------------------<br> <b><i>Tác giả có lời muốn nói:</i></b><br> [Hằng ngày]<br> Mạnh Sơ Hi: ân, giải quyết ấm no là chính sách hàng đầu<br> Tiểu Đậu Mầm: A Hi, ta đói a~<br> Mạnh Sơ Hi: đến, ta cho nàng thịnh cơm...ây, nàng cởi y phục ta làm gì?<br> Tiểu Đậu Mầm (phiên bản nâng cấp): ăn nàng trước lót dạ<br> Mạnh Sơ Hi: ??? ta dưỡng nhầm cái lang ăn thịt người, chứ không phải tiểu đậu mầm sao?<br> Đây là cố sự một nữ tiến sĩ dược học dưỡng dưỡng cây tiểu đậu mầm, dưỡng đến thủy lung linh, sau đó bị cây đậu mầm một ngụm nuốt chửng<br> ------------- "]