["<i>...Nữ nhân thân thể trắng nõn, đường cong tinh tế rơi vào trong mắt Chu Thanh Ngô,&nbsp;</i><i>để nàng gương mặt thiêu đến đỏ ửng...</i><br> <i>-------------</i><br> Bất chấp chính mình té rớt quần áo, Chu Thanh Ngô đem nữ nhân cõng ở trên người, nghẹn một cổ khí đứng lên. Nàng quá gầy, có chút cõng bất động người này, hơn nữa nữ nhân so nàng có điểm cao, cuối cùng Chu Thanh Ngô cơ hồ là kéo nàng ấy hướng trong nhà đi.<br><br> Bởi vì nàng đi chính là đường mòn nhỏ người trong thôn ít khi qua lại, bởi vậy dọc theo đường đi nàng cũng chưa đụng tới những người khác. Chờ đến đem người kéo về nhà, Chu Thanh Ngô sắc mặt đỏ bừng, suyễn thật sự lợi hại, cái trán cũng mạo một tầng tinh mịn mồ hôi.<br> Người này ở trong nước ngâm thật lâu, hẳn là bị nước trôi xuống dưới. Chu Thanh Ngô không kịp nghĩ nhiều, chạy nhanh ở trong ngăn tủ tìm kiếm, từ bên trong cầm một bộ trung y. Nhìn trung y có chút ố vàng, Chu Thanh Ngô dừng một chút biểu tình có chút đau thương, nhưng thực mau nàng liền cầm quần áo đi đến mép giường, chịu đựng ngượng ngùng quẫn bách cởi xuống y phục ướt trên người nữ nhân.<br> Hiện tại Chu Thanh Ngô kỳ thật đã mười lăm tuổi, nhưng là gầy đến giống như cây đậu nha, mà người nàng cứu tới thoạt nhìn bộ dáng khoảng mười tám, mười chín tuổi, sinh đến lả lướt hấp dẫn. Nữ nhân thân thể trắng nõn, đường cong tinh tế rơi vào trong mắt Chu Thanh Ngô, để nàng gương mặt thiêu đến đỏ ửng, quay đầu đi khẩn trương mà thay nàng ấy mặc tốt quần áo.<br> Chỉ là trong phòng ánh sáng có chút mờ tối, thật không dễ dàng mà thay y phục cho người kia, nàng ấy bị thương rất nghiêm trọng, hô hấp thật sự mỏng manh. Vết thương bên hông nhìn thật không tốt, trên đầu nơi đó cũng không biết rốt cuộc nhiều ít nghiêm trọng, nếu cứ như vậy mặc kệ, nàng ấy khả năng sẽ chết.<br> Nghĩ vậy Chu Thanh Ngô lập tức xoay người mở ra ngăn tủ, từ tầng chót móc ra một cái tiểu hộp gỗ, bên trong là nàng sở hữu toàn bộ gia sản, có một khối ngọc bội trên khắc long hình được nàng cất thật kĩ. Đó là cha mẹ để lại cho nàng duy nhất tưởng niệm, ngoài ra còn có mấy văn tiền. Liền như vậy chút tiền là không đủ thỉnh đại phu, Chu Thanh Ngô xoay người nhìn nữ nhân trên giường, môi không tự giác nhấp khẩn, cuối cùng vẫn là đem ngọc bội cầm lên.<br> Chỉ là chuẩn bị ra cửa, nàng nhìn đến y phục người kia để ở một bên, có chút trầm mặc, chậm rãi đi qua nhặt lên y phục xem xét kỹ. Vừa rồi vội vã giúp nàng ấy thay quần áo, cũng không kịp xem nàng ấy mang theo những gì, hiện tại vừa thấy phát hiện trên người nàng ấy còn có một cái túi tiền.<br> Bên trong có mấy viên bạc vụn, Chu Thanh Ngô đếm đếm, đại khái là trái phải hai, ba, bốn viên, còn có hai trương lá vàng cùng một khối ngọc bài. Ở Chu gia thôn đừng nói vàng, bạc đều hiếm thấy, có thể sở hữu lá vàng tuyệt đối là nhà đại phú quý. Nàng theo cha mẹ ra ngoài thấy qua không ít, Chu Thanh Ngô biết hai trương lá vàng này ít nhất có thể đổi hai ba mươi lượng bạc. Còn khối ngọc bài kia, trên chạm khắc phượng hoàng tinh xảo, mơ hồ phân biệt một chữ 'vương', có lẽ chính là biểu trưng của gia tộc nàng ấy, nàng nên giúp đối phương cất kỹ.<br> Rất nhiều năm chưa thấy qua nhiều tiền như vậy, Chu Thanh Ngô cân nhắc một lúc, nàng có chút ủ dột mà nhìn người trên giường, không biết suy nghĩ cái gì, cuối cùng nàng vẫn là từ bên trong cầm một ít bạc vụn.<br> Nàng động tác rất chậm, phảng phất hành động đơn giản này hao phí của nàng rất nhiều sức lực, nàng cũng không muốn chưa được người khác đồng ý mà chạm đến đồ vật của họ, nhưng nhìn đối phương bộ dáng cấp thiết phải nhanh mời đại phu, nàng cũng không còn cách nào.<br> Việc này trì hoãn không được, Chu Thanh Ngô uy chút nước cho người trên giường, lập tức khóa cửa, vội vã đi ra ngoài. Thời điểm này trong thôn sẽ có người đánh xe chở đồ lên thị trấn, nàng có thể ngồi xe bò của Cát tam thúc trong thôn lên trấn trên tìm đại phu.<br> Nàng cúi đầu bước chân dồn dập, đi ngang qua nhà Lưu đại thẩm liền bị bắt gặp, Lưu đại thẩm thấy nàng vội vàng, liền gọi một tiếng: \"Thanh Ngô nha đầu, mới sớm tinh mơ đã vội vàng như vậy, xảy ra chuyện gì sao?\"<br> Chu Thanh Ngô xưa nay sống một mình cô độc, cũng không nhiều cùng người khác giao lưu, nhưng là người này đãi nàng thực hảo. Nàng hướng Lưu đại thẩm làm dấu tay, ý nói: <i>Thẩm thẩm hảo, ta muốn đi trấn trên, vội vã đuổi kịp Cát tam thúc xe bò.</i><br> Lưu đại thẩm sau khi nghe xong thần sắc hoãn chút: \"Chính là đã hết lương thực?\"<br> Chu Thanh Ngô rũ mắt gật gật đầu, theo sau chỉ chỉ cửa thôn: <i>Thẩm thẩm, ta đi trước, trở về lại cùng ngươi liêu.</i><br> Lưu đại thẩm gật gật đầu cười ý bảo nàng đi, nhìn tiểu cô nương đơn bạc thân ảnh dần dần đi xa, nàng thu cười có chút không đành lòng mà thở dài: \"Hảo hảo nha đầu mệnh khổ thật sự, như thế nào liền nói không được lời nói đâu.\" Chu Thanh Ngô ở trong thôn ngày tháng trôi qua thực sự rất kém, dĩ vãng nữ hài đáng yêu sức sống đều bị đám người kia miệng mồm độc ác tước đoạt không còn một mảnh. <br> \"Nương, lại nhìn đến Thanh Ngô?\" Con trai lớn của Lưu Thị nghe tiếng, liền bước ra hỏi.<br> \"Đúng vậy, nàng vội vã muốn đuổi kịp Cát tam thúc xe bò đi trấn trên, phỏng chừng trong nhà những cái đó lương thực cũng đã cạn......\" Nói đến đây Lưu Thị nhíu mày: \"Không đúng a?\"<br> \"Như thế nào không đúng rồi?\" Chu Đại Xuyên thấy nương của hắn đột nhiên thay đổi thần sắc, không khỏi tò mò hỏi.<br> \"Nha đầu kia cũng không có tiền bạc gì, đi trấn trên xưa nay đều đi bộ, như thế nào bỏ được ngồi xe bò đâu?\"<br> Chu Đại Xuyên vừa nghe cũng là ngẩn người, trong thôn xe bò bọn họ trừ phi họp chợ trở về vật phẩm trầm trọng, hoặc là đỉnh đầu dư dả, bằng không cũng không thường ngồi, rốt cuộc ba văn tiền cũng có thể mua ba khối đường mạch nha.<br> Phát hiện không thích hợp Lưu Thị liền có chút lo lắng, nhưng hiện nay chính bận rộn, chờ đến nha đầu kia trở về cẩn thận hỏi một chút, có phải hay không xảy ra chuyện gì.<br> Chu Thanh Ngô một đường xuyên qua nửa cái thôn, gặp người cùng thôn, bọn họ đều vờ như không thấy nàng, cũng có vài người mang theo ý bất hảo mà kêu nàng một tiếng, hỏi tiểu người câm đây là đi nơi nào vân vân, nàng cũng không thèm để ý.<br> Canh giờ còn sớm, Cát tam thúc ở nơi đó sửa sang lại xe bò, nhìn đến Chu Thanh Ngô có chút kinh ngạc: \"Tiểu người câm, có chuyện gì a?\"<br> Chu Thanh Ngô chỉ chỉ xe bò, Cát lão tam hiểu ý: \"Ngươi muốn đáp xe bò a?\"<br> Xem Chu Thanh Ngô gật đầu trên mặt cũng không có mặt khác biểu tình, thấy thế Cát lão tam cười đến lộ ra hàm răng: \"Hiếm lạ, ngươi thế nhưng cũng sẽ ngồi xe bò, không đau lòng tiền sao?\"<br> Chu Thanh Ngô nhấp môi, ra dấu tay, thần sắc có chút gấp, lại chắp tay trước ngực làm cái làm ơn động tác.<br> Cát lão tam cùng Chu Thanh Ngô giao lưu không nhiều lắm, nhưng là nàng làm này đó động tác hắn vẫn có thể đoán ra ý tứ.<br> Trong thôn cũng có người cùng đi, phần lớn minh bạch nàng vội vàng, chỉ là nhìn đến Chu Thanh Ngô đều có chút kinh ngạc. Một ít người bát quái, bắt đầu mồm năm miệng mười trêu đùa Chu Thanh Ngô, coi đây là việc vui.<br> Chu Thanh Ngô cúi đầu không nói, bên kia người nói chuyện thấy nàng không phản ứng, liền hỏi: \"Tiểu người câm, chúng ta ở cùng ngươi nói chuyện, ngươi như thế nào không ứng một tiếng?\"<br> \"Ha ha, ngươi đều gọi nàng là người câm, còn trông cậy nàng đáp sao?\"<br> \"Ha ha\" những người khác cũng cười ồ lên, tiếng cười không hề cố kỵ, cùng Chu Thanh Ngô trầm mặc hình thành tiên minh đối lập.<br> Cát lão tam thoáng nhìn Chu Thanh Ngô, theo sau kéo ra giọng thét to một tiếng: \"Lên đường nào!\"<br> Chu Thanh Ngô vóc dáng gầy, một người súc ở trong góc, cúi đầu nhìn chính mình hài vải cũ kỹ, tâm tư cũng không rơi ở đám người kia, nàng có chút lo lắng cho nữ nhân trong nhà, nàng không ở bên, không biết nàng ấy có xảy ra chuyện gì hay không.<br> Từ Chu gia trang đến Thanh Dương trấn có mười mấy dặm đường, xe bò tốc độ cũng không mau, nhưng so với nàng chính mình đuổi mười mấy dặm đường vẫn là muốn mau một ít. Cát tam thúc nhìn tiểu cô nương ngẩng đầu thường thường nhìn phía trước, theo thời gian trôi đi, trên gương mặt nhỏ nhắn vô biểu tình đã hiện lên tia nôn nóng, càng ngày càng nặng, thiêu đến nàng chính mình cũng chưa phát hiện.<br> Suy nghĩ một chút, Cát lão tam nâng lên roi quăng hạ thét to một tiếng, con bò ăn đau liền chạy vọt lên, xe xóc nảy đến lợi hại nhưng tốc độ nhanh không ít.<br> Chờ đến bọn họ tới rồi trấn trên, tiểu cô nương trước hết nhảy xuống xe bò, vội vội vàng vàng móc ra ba văn tiền đưa cho Cát lão tam.<br> Cát lão tam nhìn nàng, rất nhanh đem hai văn tiền ấn lại bàn tay nhỏ bé của nàng: \"Nhanh lên đi thôi.\"<br> Chu Thanh Ngô có chút sửng sốt, vừa muốn đem tiền đưa trở lại, đã bị các nam nhân đang vội vàng khiêng đồ vật đẩy ra, do dự chốc lát, nàng xoay người liền hướng y quán chạy đi.<br> Chu Thanh Ngô cùng y quán đại phu là người quen, bởi vì ngày thường nàng đều đi trên núi hái chút dược liệu đưa lại đây. Tiểu cô nương tuy nhìn có chút gầy yếu đáng thương, nhưng mỗi lần đưa dược liệu đến, đều sắp xếp đặc biệt hảo, quy cách cũng thực thích hợp, lấy y quán chưởng quầy đối nàng ấn tượng rất tốt, còn sẽ cố ý thêm chút tiền. Bất quá nha đầu an tĩnh nội liễm này lần sau đều sẽ mang dư một ít dược liệu, tuyệt không dễ dàng nhận người khác ân tình.<br> \"Ai, Thanh Ngô tới rồi, thế nào lại vội vã như vậy?\"<br> Chu Thanh Ngô bất chấp hơi thở dồn dộp, nhanh chóng ra dấu: <i>Chưởng quầy, ta tìm Đỗ đại phu, thực sốt ruột.</i><br> Nàng nhanh chóng tìm kiếm, lại không thấy được thân ảnh Đỗ Trọng.<br> \"Là có người bệnh nặng?\" Chưởng quầy biết tiểu cô nương không cha không mẹ, lẻ loi một mình, người nào lại khiến nàng gấp thành như vậy.<br> Chu Thanh Ngô nhíu mày gật đầu.<br> Tuy rằng tò mò, nhưng mạng người trên hết, chưởng quầy lập tức đi hậu viện gọi Đỗ Trọng. Chu Thanh Ngô vội vàng đón nhận, hành lễ.<br> \"Nha đầu, làm sao vậy?\" Đỗ Trọng thực thích đứa nhỏ này, thanh âm ôn hòa nói.<br> Chu Thanh Ngô nghĩ người kia thương thế, cẩn thận miêu tả cấp Đỗ Trọng nghe. Đỗ Trọng cùng nàng rất quen thuộc, cho dù Chu Thanh Ngô khoa tay múa chân đến có chút mau, hắn cũng đại khái xem đã hiểu.<br> \"Té bị thương đầu, bên hông còn có đạo vết thương, là bị đao chém, ngươi ở bờ sông phát hiện nàng?\" Đỗ Trọng nghe vậy nhăn lại mi. Dây dưa đến người trong giang hồ, thực sự đều không phải chuyện tốt.<br> <i>Phải, nàng thực suy yếu, vẫn luôn hôn mê bất tỉnh, hô hấp cũng thực mỏng manh.</i><br> Nàng sắc mặt như cũ trầm tĩnh, nhưng là cặp mắt hoa đào lại giấu không được vội vàng, liền sợ chính mình chậm trễ một cái mệnh.<br> Đỗ Trọng xem đến rõ ràng, không hỏi nhiều chạy nhanh đi lấy hòm thuốc, ấn Chu Thanh Ngô miêu tả, đem khả năng dùng tới dược liệu đều mang theo một ít, lại đem ngân châm mang lên, liên thanh nói: \"Nha đầu, chúng ta đi.\"<br> Mang theo Đỗ đại phu trở lại Chu gia thôn đã là nửa canh giờ sau, người trong thôn nhìn Chu Thanh Ngô cái này tiểu người câm lãnh Đỗ đại phu như vậy vội vàng hướng nhà nàng đuổi đều có chút kỳ quái.<br> \"Trong thôn ai bị bệnh? Kia tiểu người câm như vậy gấp đi mời Đỗ đại phu?\"<br> Thường Thị nghe xong sắc mặt trầm đến lợi hại, âm dương quái khí nói: \"Nhà nàng người đều bị nàng khắc xong rồi, còn có ai bị bệnh có thể đem nàng gấp thành như vậy? Chẳng lẽ là ai ngày thường hảo tâm cùng nàng thân cận qua, lại bị khắc?\"<br> Ra tiếng Chu đại nương nghe xong thần sắc xấu hổ, nhỏ giọng nói: \"Ngươi lời nói này, nếu là cho người ta nghe thấy được, nhưng khó lường.\"<br> Thường Thị phi đến phỉ nhổ nước miếng: \"Ta sợ cái gì? Kia mệnh tiện nha đầu chính là cái khắc tinh, này Chu gia thôn còn có người không biết? Nàng khắc chết cha mẹ, còn...... Còn khắc chết ta nhi tử cùng trượng phu, ta còn nói đến không được! Nàng cái tà thần, tai tinh!\" Thường Thị cơ hồ muốn khóc ra tới, rồi lại dữ tợn sắc mặt chửi ầm lên.<br> Người xung quanh nghe thấy không một ai tiếp lời, đều yên lặng đi làm chuyện chính mình. Thường Thị cũng không phải lần đầu tiên nói lời khó nghe, hơn nữa Thường Thị cảnh nhà cũng đã thành như vậy, kia người câm thật là số mệnh xui xẻo, đã khắc chết không ít người, bọn họ cũng không hảo hát đệm.<br> Thường Thị giọng lanh lảnh không chỗ nào cố kỵ, Chu Thanh Ngô nghe được Thường Thị chửi bậy, bất quá nàng cũng không muốn quản, chỉ là một hơi chạy đến nhà mở cửa, vội vàng mời Đỗ Trọng đi vào.<br> Vừa vào cửa Chu Thanh Ngô liền khẩn trương mà duỗi tay đi thăm dò nữ nhân hơi thở, cuối cùng nhẹ nhàng thở ra. Đỗ Trọng thấy nàng hành động không khỏi bật cười rồi lại có chút cảm khái. Nha đầu này, kỳ thật là rất sợ, chính là vẫn là đem người cứu trở về.<br> Cấp người trên giường kiểm tra rồi thương thế, lại cẩn thận bắt mạch. Đỗ Trọng lắc lắc đầu vẻ mặt kinh ngạc cảm thán: \"Kỳ tích a, đều như vậy còn có thể sống. Còn hảo nha đầu ngươi sớm chút đem nàng mang về tới, bằng không lại trì hoãn thêm chút, thần tiên cũng khó cứu.\"<br> Hắn nhanh chóng viết phương thuốc, từ hòm thuốc xứng dược đưa cho Chu Thanh Ngô.<br> \"Nàng mất máu quá nhiều, phần đầu trọng thương có ứ huyết, chỉ là tạm thời không thể dùng thuốc tan máu bầm. Ta trước cho nàng bổ khí huyết, chờ đến thương thế ổn định, lại cho nàng dùng thuốc hoạt huyết. Ngươi trước đem dược nấu, ta cho nàng thi châm.\" Nói xong hắn có chút do dự, lại thấp giọng nói: \"Nàng thương tích rất nặng, nếu muốn giữ mạng, ta phải cho nàng dùng nhân sâm làm thuốc dẫn, nha đầu ngươi......\"<br> Hắn ý tứ không cần nói cũng biết, cứu một mạng người còn hơn xây bảy tháp chùa không giả, chính là nhân sâm đối người bình thường đều là vật trân quý, có những người cả đời đều chưa từng ăn qua một chi nhân sâm, giá cả có thể nghĩ. Mà người này cũng không phải là vài nhánh nhân sâm có thể cứu được, Chu Thanh Ngô đã là túng quẫn đến no bụng đều khó, nơi nào có thể gánh nặng.<br> Chu Thanh Ngô nhíu hạ mi, nhưng thực nhanh liền gật đầu, nhìn Đỗ Trọng dáng vẻ kinh ngạc, Chu Thanh Ngô cũng không giấu hắn: <i>Trên người nàng kia có mấy lượng bạc vụn, có thể chống đỡ, cứu mạng quan trọng.</i><br> Đỗ Trọng sau khi nghe xong nhẹ nhàng thở ra, \"Kia liền hảo, ta liền khai một nhánh nhân sâm, còn lại ngươi đi chưởng quầy nơi đó lấy. Còn có thuốc này, ngươi lấy trước bốn thang, nấu hai chén thành một chén cho nàng uống.\"<br> Chu Thanh Ngô liên tục gật đầu, Đỗ Trọng cấp người trên giường thi xong châm, cõng hòm thuốc liền rời đi, ở trước khi đi hắn có chút nghiêm túc mà đối Chu Thanh Ngô nói: \"Nha đầu, ta biết ngươi thiện tâm, bất quá cô nương này chịu thương cũng không phải là thương tích bình thường, hơn nữa nhìn dáng vẻ nàng, thân phận chắc chắn phức tạp, nàng đột nhiên xuất hiện ở thôn nhỏ này cũng không biết là vì cái gì, ngươi muốn cẩn thận một chút, tốt nhất người tỉnh khiến cho nàng mau rời khỏi.\"<br> Chu Thanh Ngô tự nhiên biết hắn hảo ý, gật gật đầu. Đỗ Trọng không làm nàng tiễn, không bỏ xuống được người trong phòng, Chu Thanh Ngô chỉ có thể nhìn theo Đỗ đại phu rời đi, về phòng nhìn nữ nhân trên giường hai mắt nhắm nghiền, Chu Thanh Ngô chậm rãi phun ra một hơi, không biết nghĩ đến cái gì.<br> ------------------------------------<br> <b><i>Tác giả có lời muốn nói:</i></b><br> Ta khổ qua nữ chủ lại online, lần này là tiểu đậu nha, về sau có thể được dưỡng thủy linh, mập mạp. <br> *[Hằng ngày]<br> Chu Thanh Ngô: vợ ta thân phận thật đặc biệt<br> Mạnh Sơ Hi: ân, nàng nghĩ ta là cái gì thân phận?<br> Chu Thanh Ngô: trước là tiến sĩ dược học, sau là giáo chủ tà giáo<br> Mạnh Sơ Hi: ...... "]