["Đợi đến Mạnh Sơ Hi cả người khoan khoái, Chu Thanh Ngô mới đi làm cơm tối. Trước ở nông trại trồng rau trong thôn mua được mấy bó rau quỳ, có thể đơn giản làm canh rau quỳ cùng củ cải xào.<br><br> Chu Thanh Ngô đem lá rau quỳ hái xuống, thân rau tước bỏ lớp ngoài cắt khúc, rửa sạch sẽ. Trong nồi nước đã đun nóng, đem rau quỳ chần qua nước sôi, nguyên bản rau quỳ màu xanh biếc được nước nóng chần qua đã biến thành màu lục bích tươi đẹp.<br> Chờ rau luộc nhừ, Chu Thanh Ngô bỏ thêm một ít bột bắp, một thìa muối, một chút sợi gừng tỏi giã, vừa thơm hương cũng có thể trung hòa tính hàn của rau quỳ, rất nhanh một bát canh nóng hổi màu xanh lục liền hoàn thành rồi.<br> Bởi vì chân đau bị cưỡng chế ngoan ngoãn ngồi một bên, Mạnh Sơ Hi nhìn Chu Thanh Ngô bưng cơm nước lên, một dĩa củ cải xào màu trắng óng ánh, một bát canh quỳ màu xanh biếc bổ sung lẫn nhau, rõ ràng là món ăn mộc mạc vô cùng, nhưng tràn đầy hương vị gia đình, ấm áp mê người.<br> Mà cái bụng đói rã rời không chút nào giữ thể diện cho chủ nhân, 'ọt ọt ọt' tiếng vang phát sinh đến rõ ràng, để Chu Thanh Ngô đang ở bên đang xới cơm nhịn không được muốn cười.<br> Mạnh Sơ Hi có chút quẫn bách, ủy khuất xoa xoa cái bụng của mình: \"Đều do Thanh Ngô tay nghề quá tốt, khiến nó thèm đến không cần mặt mũi.\"<br> Chu Thanh Ngô nghe vậy đôi môi khẽ mím, nàng sợ ném thể diện Mạnh Sơ Hi, vì vậy cố gắng đè nén ý cười, nhưng đôi mắt trong suốt lại không giấu được bất luận cái gì, mi mắt khẽ cong càng lộ rõ một đôi con mắt đẹp như hoa đào, ý cười thiển thiển.<br> Nàng cử chỉ đáng yêu như vậy, để Mạnh Sơ Hi một trái tim như lăn vào bên trong nhiệt khí, vừa nóng ấm vừa mềm mạ, ánh mắt cũng dao động ra tia cười dịu dàng.<br> Mạnh Sơ Hi chưa từng thấy qua canh rau quỳ, chỉ là có đọc qua trong sách cổ, nói rằng ở nông thôn ngày xưa có loại rau dại mọc thẳng hướng về phía mặt trời, nở hoa vàng vào cuối mùa thu, gọi là 'hướng nhật quỳ', những người vợ ở thôn quê thường làm món ăn này để bày tỏ tình yêu hướng về trượng phu của mình. <br> Mạnh Sơ Hi nắm cái muôi trước tiên múc một muỗng, nước ấm sền sệt, lại gắp một khúc quỳ để vào trong miệng. Thân quỳ rất non lại mập mạp trắng mịn, được nấu rất mềm cho nên cơ bản không cần nhai liền trượt vào cuống họng, mang ra một luồng ấm áp. Cho dù không có nhiều gia vị, cũng có thể phẩm ra nó tự mang ngon non mềm, vô cùng sướng miệng. Đặc biệt là nước ấm bao bọc cơm tẻ, càng là nhất tuyệt.<br> Mạnh Sơ Hi vốn đang đói bụng, một chút củ cải xào, một chút canh quỳ cũng đủ khiến nàng khẩu vị mở ra, ăn đến vô cùng vui vẻ.<br> Chu Thanh Ngô thích nhất dáng vẻ Mạnh Sơ Hi vội vàng ăn, lúc nàng ấy cắn được chỗ ngon, đôi mắt màu hổ phách liền sẽ mở to, trong mắt lấp lánh ánh sáng, tốc độ ăn cơm tuy nhanh cũng không hề là thôn dân loại kia tùy ý hào phóng, nhìn nàng ấy ăn cơm, luôn cảm giác rằng nàng ấy ăn cực kỳ ngon miệng, đối người nấu ăn mà nói chính là chuyện vui vẻ nhất.<br> Mạnh Sơ Hi so với nàng tưởng tượng thân thiết gần gũi nhiều lắm, nàng ấy cũng không hề kén ăn, Chu Thanh Ngô lặng yên suy nghĩ, lại múc thêm cho Mạnh Sơ Hi một muôi canh. <br> Mạnh Sơ Hi thấy Chu Thanh Ngô ăn có chút chậm, liền gắp thức ăn vào chén nàng, thúc giục: \"Chúng ta ngày tháng sau này nhất định sẽ trôi qua càng tốt, ngươi phải ăn nhiều chút, quá gầy, dáng vóc cũng không cao.\"<br> Chu Thanh Ngô mười lăm tuổi nhưng nhìn qua không khác gì đứa trẻ mười ba, vừa gầy yếu lại thấp bé, chính là đứng chưa tới cằm của Mạnh Sơ Hi. Vừa nghe Mạnh Sơ Hi nói xong, Chu Thanh Ngô có chút xấu hổ, nhất thời vùi đầu ăn cơm, trêu đến Mạnh Sơ Hi nhịn không được bật cười.<br> Hài tử mười lăm tuổi, phải cố gắng bồi bổ, không phải vậy chậm nữa sợ rằng không cao lên nổi. Mạnh Sơ Hi trong lòng tính toán, trước các nàng sẽ mua chút ruộng vườn để gieo trồng, lại xem mặt hàng nào tốt, làm một chút buôn bán, đời sống khá hơn lại mua nhà, cùng lúc đó cần thiết dưỡng thật tốt tiểu người câm của nàng, nuôi đến mập mạp, nếu điều kiện cho phép các nàng có thể dọn đến thành trấn náo nhiệt hơn.<br> Trước mắt cần thiết phải mua vài mảnh ruộng, có gieo trồng mới có thể duy trì ấm no. Nhưng các nàng hai cô nương gia, cũng không thể tự mình canh tác hết, còn nếu đem ruộng vườn dư cho thuê, ở Chu gia thôn cũng không thu được giá trị kinh tế cao. <br> Vì lẽ đó, nàng còn đang cân nhắc, tốt nhất là đem lá vàng đi mua chút đồ, đến trấn trên làm kinh thương. Tuy rằng Sĩ Nông Công Thương, thương nhân địa vị thấp, thế nhưng ở thời đại nào thì đồng tiền cũng có thể sai khiến ma quỷ, cũng là nguồn sức mạnh lớn nhất của con người. Tới lui mua bán cũng tiềm ẩn nhiều nguy hiểm, nàng lại không có võ công, muốn hộ tốt tiểu người câm bé nhỏ, còn cần có tiền để thuê bảo tiêu.<br> Nàng đem chuyện mua đất thương lượng cùng Chu Thanh Ngô, nàng đối với nơi này hết thảy đều rất xa lạ, cần tìm người hỗ trợ, trong lòng nàng dự định chính là hỏi một chút Lưu đại thẩm, nhờ Lưu đại thẩm tìm giúp vài mảnh ruộng tốt.<br> Buổi tối hai người rửa mặt xong nằm ở trên giường, Mạnh Sơ Hi thấp giọng nói: \"Thanh Ngô, ta nghĩ thừa dịp trong tay có chút tiền, mua ít ruộng vườn, có thể trồng lúa nước, rau quả, một phần bổ sung bữa ăn hàng ngày, phần dư có thể đem bán, ý ngươi thế nào?\"<br> Nàng đưa tay qua, Chu Thanh Ngô ngẫm nghĩ chốc lát, đưa tay viết lên: <i>Ta tồn bạc không đủ.</i><br> Mạnh Sơ Hi đã sớm biết nàng đang suy nghĩ gì, ôn thanh nói: \"Chúng ta trước không dùng đến lá vàng cũng được, ở ngoài còn có hai thỏi bạc vụn, ba xâu tiền đồng, ngươi xem có thể mua được hai mẫu ruộng không? Ngươi cũng đừng lo lắng ta không còn tiền sẽ không thể về nhà, nếu ta có thể nhớ lại thân thế chính mình, trở về cũng liền rất đơn giản. Lại nói ta vẫn còn hai lá vàng mà? Đến lúc cần thiết có thể mang ra đổi bạc, ngươi không cần lại đắn đo, ngươi chỉ cần nói cho ta biết, có nguyện ý mua ruộng hay không?\"<br> Chu Thanh Ngô lại an tĩnh hồi lâu, sau đó tìm đến bàn tay mềm mại của nàng, chậm rãi viết một chữ: <i>Được.</i><br> Mạnh Sơ Hi có chút hài lòng, nàng xoay người lại nhìn trong bóng đêm Chu Thanh Ngô, tiếp tục nói: \"Bất quá ta không biết nên đi nơi nào tìm người bán, cần khổ cực Thanh Ngô một chuyến. Chúng ta có thể nhờ Lưu đại thẩm không? Sau đó đưa chút đồ vật đến tạ lễ, đại thẩm ngày thường chiếu cố ngươi, hẳn là sẽ không từ chối?\"<br> Giữa những hàng chữ đều chân thành hỏi ý nàng, kỳ thực đều là tiền của nàng ấy, nếu nàng ấy muốn mua gì, nàng cũng không lý do từ chối. Thế nhưng Mạnh Sơ Hi không chỉ có cùng nàng thương lượng, còn đang thay nàng suy nghĩ.<br> Bàn tay của nàng đang nắm tay Mạnh Sơ Hi giấu ở trong chăn đều nhịn không được cuộn lên, đầy ngập cảm động ở trong bóng đêm khó có thể biểu đạt, Chu Thanh Ngô ngón tay do dự nửa ngày, cuối cùng vẫn dời đến nơi kia, ngón tay điểm nhẹ: <i>Được, cảm tạ.</i><br> Nàng động tác nhẹ ôn nhu, Mạnh Sơ Hi cảm thụ lấy lòng bàn tay đảo mắt liền rời đi động tĩnh, mặt mày nhu hòa, như thế mấy lần mờ ám, Chu Thanh Ngô thoạt nhìn đặc biệt khiến người trìu mến.<br> Lấy được đồng ý Mạnh Sơ Hi rất nhanh ngủ thiếp đi, thân thể mệt rã rời sau một ngày leo núi biểu hiện đến rõ ràng. Chu Thanh Ngô nghe được nàng nhẹ nhàng hô hấp, đứng dậy cẩn thận cho nàng dịch dịch chăn, ngày hôm nay mệt chết nàng.<br> Sáng hôm sau, Chu Thanh Ngô thức dậy động tác so ngày thường khẽ rất nhiều, xuống giường mặc quần áo nhẹ nhàng đem cửa phòng đóng lại, Mạnh Sơ Hi không có bị thức tỉnh, vẫn an ổn ngủ.<br> Cách đó không xa tiếng gà gáy rõ ràng truyền đến, sau đó chính là liên tiếp đáp lời. Một ít thôn dân chịu khó đã bắt đầu vào bếp, khói bếp bốc lên khắp các thôn xóm, ngôi làng từ trong yên tĩnh bắt đầu thức dậy.<br> Canh giờ còn sớm, để Mạnh Sơ Hi còn có thể ngủ một hồi, Chu Thanh Ngô đem xiêm y tắm rửa đêm qua xếp gọn, bưng chậu gỗ đi về hướng bờ sông. Nàng như cũ chọn nơi gò đá vắng người ngồi xuống giặt quần áo, bờ cỏ lau ven sông lúc này đã triệt để khô vàng, có chút nghiêng ngã vào trong nước. Chu Thanh Ngô nhìn xiêm y trong chậu gỗ thuộc về người kia, khóe miệng nhịn không được dâng lên một tia ý cười.<br> Ánh mắt rơi vào bờ cỏ lau nghiêng đổ phiêu lãng trong nước, đây chính là nơi nàng nhặt được Mạnh Sơ Hi, tâm tình Chu Thanh Ngô không khỏi vui vẻ, động tác giặt quần áo đều nhanh hơn không ít, tiết tấu chày gỗ đập xuống nghe thật đều nhịp êm tai, văng vẳng ở bờ sông buổi sớm, cũng đủ để cho thấy chủ nhân tâm tình rất tốt.<br> Trên đường về nhà không thể tránh gặp phải người trong thôn, bây giờ Chu Thanh Ngô tuy rằng không chủ động cùng bọn họ chào hỏi, thế nhưng cũng không tiếp tục cúi đầu lầm lũi đi như trước. Gặp phải người bắt chuyện, nàng còn có thể cùng đối phương gật đầu ra hiệu, cùng với trước giống như hai người khác nhau.<br> Nhìn nàng rời đi, Thôi đại nương vợ của Cát tam thúc đánh xe bò nhịn không được kinh ngạc nói: \"Này Thanh Ngô nhưng là thay đổi thật nhiều a.\"<br> \"Hẳn là, dĩ vãng nàng chỉ nói chuyện cùng Lưu đại thẩm, gặp chúng ta cũng không chào hỏi qua. Xem ra nàng nhặt được vị tiểu thư không rõ lai lịch kia lại là chuyện tốt, nhìn nàng hoạt bát không ít.\"<br> Thôi đại nương nghe vậy gật gật đầu, thở dài nói: \"Chỉ hy vọng Thanh Ngô nha đầu này có thể đổi vận, đừng liên lụy đến vị tiểu thư kia....\" Lời còn dư lại nàng cũng chưa nói, nhưng mấy phụ nhân xung quanh đều rõ ràng trong lòng.<br> Bọn họ trong ngày thường cũng thích nghe những người khác kể chuyện trong nhà, nhưng đối với Chu Thanh Ngô, bọn họ vừa thương hại vừa sợ hãi.<br> Về đến nhà, Chu Thanh Ngô đang chuẩn bị đem quần áo phơi nắng, phía sau cửa bị đẩy ra, Mạnh Sơ Hi khoác ngoại bào, con mắt buồn ngủ mơ màng nhìn nàng, hàm hồ nói: \"Thanh Ngô làm sao dậy sớm như thế, y phục của ta ngươi cũng giặt sạch?\"<br> Chu Thanh Ngô đem quần áo phơi tốt, mỉm cười nhìn Mạnh Sơ Hi: <i>Không sao, có mấy cái thôi. Còn mệt không?</i><br> Mạnh Sơ Hi dụi dụi con mắt, lắc lắc đầu: \"Ngươi giặt quần áo, vậy ta tới làm điểm tâm.\" Nói xong nàng xoay người chuẩn bị đi rửa mặt làm cơm.<br> Chu Thanh Ngô đem tay còn có chút ướt lau lau vào vạt áo, kéo nàng một cái: Ngươi đêm qua mệt muốn chết rồi, để ta làm, ngươi lại đi ngủ một lúc.<br> Sau đó nàng chỉ chỉ chân cùng vai của Mạnh Sơ Hi: <i>Còn đau không?</i><br> Mạnh Sơ Hi xoa xoa vai, cười lắc đầu: \"Ít nhiều ngươi đêm qua xoa bóp cho ta, tốt lắm rồi, không đau .\"<br> Nói chuyện một hồi, Mạnh Sơ Hi cũng thanh tỉnh, không để ý Chu Thanh Ngô ngăn cản nhanh chóng đi rửa mặt, liền vào nhà bếp.<br> Chu Thanh Ngô lập tức theo sát, vào trong bếp thay Mạnh Sơ Hi nhóm lửa, thỉnh thoảng ngẩng đầu nhìn nhìn Mạnh Sơ Hi. Nàng biết Mạnh Sơ Hi cũng không phải được nuông chiều từ bé, trái lại rất chịu thương chịu khó, ngày hôm qua leo núi chân bị sưng thành như vậy cũng không than một tiếng, nhưng nàng cũng không biết nàng ấy có thể nấu cơm hay không.<br> -----------------<br> <b><i>Tác giả có lời muốn nói:</i></b><br> Mạnh Sơ Hi: vợ lại hoài nghi ta trình độ. Thật sự cho rằng ta không được?<br> Chu Thanh Ngô: ân, ân, ân, ta đều đã biết nàng trình độ, nàng tha cho ta a!<br> Mạnh Sơ Hi: A Thanh, ngày mai nàng không xuống được giường cũng không sao, đều để ta tới.<br> Chu Thanh Ngô: ......<br> <i>*Chữ \"không được\" trong tình huống này thường được ngầm hiểu là \"yếu sinh lý\", ở đây tác giả chơi chữ.</i> "]