["<br>Buổi chiều giờ Dậu hai người đúng giờ tới trà quán, nhưng không có nhìn thấy Khâu Viễn Chân. Trong lòng Mạnh Sơ Hi hơi hơi phát trầm, chẳng lẽ Khâu Viễn Chân tìm được người mua thích hợp? Tuy nói vườn dâu kia là củ khoai lang phỏng tay, nhưng không đảm bảo sẽ không có người suy tính chuyện khác, nguyện ý giống như Mạnh Sơ Hi coi tiền như rác.","Thời gian từng giây từng phút trôi qua, trong lòng Chu Thanh Ngô cũng có chút mất mát, nhìn Mạnh Sơ Hi sắc mặt ngưng trọng, ánh mắt bất đắc dĩ, nàng đành phải áp xuống hụt hẫng của mình, vỗ vỗ tay Mạnh Sơ H. Nhưng trong lòng nàng lại đang hối hận, ngày hôm qua nên nghĩ đến, đem giá cả nâng cao một chút, nói không chừng liền thành.","Liền ở lúc hai người chuẩn bị từ bỏ, thân ảnh Khâu Viễn Chân lại xuất hiện, hai người bất động thanh sắc liếc nhau, vẫn chuẩn bị đứng dậy rời đi. Khâu Viễn Chân lại nhanh hơn bước chân, \"Nhị vị dừng bước!\"","Hắn hô hấp gấp gáp, cái trán cũng thấm ra một tầng mồ hôi mỏng: \"Có chút việc chậm trễ, chuyện đã đến nước này ta cũng cùng hai vị công bằng nói, 240 quan tuyệt đối không có khả năng, ta hôm nay sở dĩ tới, là vì những lời Mạnh tiểu thư nói hôm qua, cô mua là để trồng dâu chứ không hủy hoại. Hôm nay ta đã tìm được một người mua khác, hắn nguyện ý ra giá 360 quan, nhưng hắn muốn đốn hết vườn dâu đổi sang trồng cây tuyết tùng, ta cân nhắc liền trở về suy xét cô, nếu cô có thể trả bằng giá, ta liền cắt thịt cho cô. Ta bán vườn dâu chính là vì giang hồ cứu cấp, nếu không được bao nhiêu thì việc làm ăn của ta cũng liền suy sụp, để lại hay không cũng không hề ý nghĩa.\"","Chu Thanh Ngô nhìn hắn, đánh xuống tay thế: <i>360 quan cũng không thể nào cứu được ngươi sinh ý.</i>","Trong lúc đợi Khâu Viễn Chân, Chu Thanh Ngô đã đem tin tức tra được báo cho Mạnh Sơ Hi, hai người thương lượng một phen, liền sợ hắn không tới, các nàng đại khái đã có biện pháp.","Khâu Viễn Chân sửng sốt: \"Ý của cô nương đây là?\"","Mạnh Sơ Hi nhìn Chu Thanh Ngô liếc mắt một cái mở miệng nói: \"Gia muội nói, 360 quan hoàn toàn không đủ để Khâu lão bản khởi tử hồi sinh. Hai tháng trước ngài vận hàng bị cướp sạch, bồi thường hiện kim đã làm tiền vốn của ngài quay vòng không ra, vườn dâu lỗ lã càng là dậu đổ bìm leo, khiến của cải trong nhà ngài lần lượt ra đi. Hiện giờ ngài lòng nóng như lửa đốt, đơn giản chính là có người nhân lúc cháy nhà mà đi hôi của, không chịu tín nhiệm ngài, bọn họ muốn bảo toàn bạc chính mình, lúc này mới bức ngài đi vào tuyệt cảnh, không phải sao?\"","Khâu Viễn Chân thần sắc một ngưng: \"Các vị điều tra ta?\" 360 quan không đủ để hắn khởi tử hồi sinh, cho nên hắn cơ hồ đem toàn bộ vật đáng giá trong nhà đều lặng lẽ cầm cố, đã gom được 1300 quan, này 300 quán tuy rằng thiếu, nhưng cũng là muốn bắt tới giải lửa sém lông mày.","\"Làm buôn bán tất nhiên muốn thẳng thắn thành khẩn, ta chỉ là nghe nói thôi. Khâu lão bản cũng không cần khẩn trương, chúng ta nói chuyện này không phải muốn ép giá ngài, chỉ là muốn nghĩ biện pháp giúp ngài vãn hồi cục diện. Huống hồ ngài hẳn là cũng trù bị không ít, cũng không cần thiết gửi hy vọng ở 360 quan này.\"","Khâu Viễn Chân vi lăng, tự giễu cười: \"Một người trẻ tuổi như Mạnh tiểu thư, có biện pháp gì giúp ta.\"","Mạnh Sơ Hi nhẹ nhàng cười, từ từ kể ra: \"Bọn họ sở dĩ dồn ép ngài, đơn giản là sợ chính mình ích lợi bị hao tổn. Mà ban đầu bọn họ nguyện ý cùng ngài hợp tác, tự nhiên chính là tin tưởng hai bên đều có lợi, chỉ cần làm cho bọn họ tin tưởng ngài còn có thể gánh vác, tương lai đầy hứa hẹn, nói cách khác ổn định lòng người, tự nhiên có thể cho ngài cơ hội thở dốc.\"","\"Đạo lý ta như thế nào không rõ, chính là lòng người hoảng sợ, đã loạn thành một mảnh, ta lại như thế nào ổn định lòng người?\"","Mạnh Sơ Hi liếc nhìn Chu Thanh Ngô, trong mắt mang theo một chút ý cười: \"Ta tất nhiên có biện pháp, với điều kiện là ngài đáp ứng bán vườn dâu cho chúng ta.\"","Khâu Viễn Chân nửa tin nửa ngờ, hắn hiện tại trong cơn tuyệt vọng, chuyện gì cũng có thể thử, cho dù hắn căn bản không thể tưởng được biện pháp, nhưng vẫn gửi hy vọng ở vị nữ tử trẻ tuổi thông tuệ đến quá phận này.","\"Thứ nhất, làm tốt biểu tượng, biểu tượng đó là ngài có thể trấn định tự nhiên mà trả một phần tiền cho những người đang đến gây rối kia. Vườn dâu này 300 quan cũng không đủ để duy trì, cho nên ta mới nói Khâu lão bản hẳn là trù bị không ít. Nhưng cho dù có bạc, cũng không thể tùy ý trả, rốt cuộc phần thiếu hụt khó có thể đánh giá, này liền yêu cầu Khâu lão bản đối bọn họ tiến hành chân tuyển, chọn ra những người nhất ý cô hành muốn lấy lại bạc, tuyển cái điển hình, hoàn toàn là khủng hoảng lại ham ích lợi, càng là ngài trọng điểm ứng đối.\" ","Khâu Viễn Chân nghe được rất tinh tế, trong mắt hơi lượng nhưng lại không có đặc biệt kinh hỉ: \"Mạnh tiểu thư quả nhiên thông tuệ, biện pháp này rất tốt, đích xác có thể giải lửa sém lông mày, ta như vậy vội vã bán vườn dâu, nguyên nhân chính là vì thế, chỉ là không ngờ các vị nghĩ chu đáo như vậy. Nhung đây chỉ là kế hoãn binh, sau khi ta bị ép khô, dù cho không táng gia bại sản, cũng vô lựccòn tiền vốn làm ăn, xong đời bất quá sớm hay muộn thôi.\"","\"Cho nên, còn có thứ hai, đây mới là ưu tiên hàng đầu.\" Mạnh Sơ Hi thần sắc bất biến, nhàn nhạt mở miệng.","\"Nguyện nghe kỹ càng.\"","Sau khi nghe xong, Khâu Viễn Chân có chút không thể tin tưởng mà nhìn nàng: \"Vườn dâu mặt ngoài tiếp tục cho ta xử lý? Cô có biện pháp làm nó khởi tử hồi sinh?\"","Nếu có thể cứu vườn dâu, Khâu Viễn Chân tội gì đi đến một bước này, hắn cố ý đi Tô Châu phủ thỉnh người chuyên môn tới xem, đều nói vô lực xoay chuyển trời đất, hắn dựa vào cái gì tin nàng?","Hôm nay không chỉ có Chu Thanh Ngô trộm đi ra ngoài, Mạnh Sơ Hi càng tự mình đi đến vườn dâu của Khâu Viễn Chân, mấy ngày trước nàng đã đi tìm hiểu bệnh dịch tằm là chuyện như thế nào, trong lòng sớm đã hiểu rõ, bằng không nàng cũng không dám nếm thử đi mua mảnh vườn dâu này.","\"Xác thật có chút biện pháp, tuy rằng không biết hiệu quả rốt cuộc như thế nào, nhưng là có sáu phần nắm chắc.\" ","\"A, Mạnh tiểu thư tuổi còn trẻ lại quá mức tự tin, ta thỉnh người xem qua, đơn giản là thuê người chặt cây trồng giống khác. Mùa thu này đã vô lực xoay chuyển trời đất, chỉ có thể chờ mùa đông đổ tiền thêm xử lý, nhưng khi đó lại có ý nghĩa gì?\"","\"Khâu lão bản, ngài tin hay không, đối với ngài có thiệt thòi gì đâu? Chỉ cần đạt thành hiệp nghị, liền mặt ngoài ngài vẫn còn vườn dâu trong tay, cũng đã là phương pháp ứng đối có hiệu quả. Trong mắt người khác, ngài vẫn còn vườn dâu nhưng vẫn có thể xoay đủ bạc chi trả, những đối tác của ngài sẽ nghĩ như thế nào? Huống chi, nếu vườn dâu khởi tử hồi sinh, trong mắt bọn họ tuyệt đối không chỉ đáng giá ba bốn trăm quan, uy tín của ngài từ đó tăng cao, chẳng lẽ đối ngài không phải trăm lợi không một hại sao?\" ","Mạnh Sơ Hi tự nhiên biết không khả năng thuyết phục hắn bằng những lời nói suôn, nàng đưa ra những phương pháp này chính là mười phần thành tâm, để làm hắn có thể hạ thấp giá một chút.","Khâu Viễn Chân do dự sau một lúc lâu: \"Phương pháp của Mạnh tiểu thư, cách cứu vườn dâu có thể nói rõ một chút không?\"","\"Khâu lão bản, ngài cũng là người làm ăn, sinh ý là muốn mưu tính, cho nên thứ ta không thể nhiều lời. Ta chỉ nói cho ngài, hiện giờ lá dâu bị bệnh trong vườn phần lớn là do sâu đo cùng sâu lông, còn có một ít bọ hại lá. Căn nguyên là do cách xử lý ở vụ xuân hạ của ngài không đúng chỗ, hiện nay đã là mùa thu, cho nên phương pháp tầm thường phải mùa đông mới có thể tiến hành, mùa xuân mới có thể nhìn đến thành quả, bọn họ tự nhiên không có cách nào lập tức hiệu quả, nhưng là ta có. Sau khi chúng ta giao dịch xong, ta sẽ tự giải quyết. Nếu ngài nguyện ý đánh cuộc một phen, chúng ta còn có thể đuổi kịp thu tơ tằm, tuy hiệu quả và lợi ích không kịp vị tằm mùa xuân, nhưng chớ quên hiện tại giá tơ tằm đang rất cao.\" ","Mắt thấy Khâu Viễn Chân vẫn còn nghi ngờ, nàng bất đắc dĩ cười: \"Khâu lão bản, nếu sau khi mua cứu không được, chết chính là ta, không phải ngài. Ngài cho rằng còn có người mua khác thích hợp hơn ta? Bọn họ sẽ không giữ lại vườn dâu, càng không có người nguyện ý xem tiền như rác. Cho dù giá tốt hơn ta, nhưng nếu không nhanh chóng xử lý được vườn dâu, bọn họ cũng không có khả năng để lại thể diện cho ngài. Huống chi thêm mấy chục quan, lại có đại tác dụng gì đối tình cảnh của ngài? Ngài nói có phải hay không?\"","Khâu Viễn Chân không ngốc, hắn hoàn toàn bị thuyết phục, nhưng hắn trầm giọng nói: \"320 quan, ta điểm mấu chốt. Nếu đổi làm trước kia ta có thể không so đo cùng cô mấy chục quan, nhưng hiện giờ nó đã là của cải cuối cùng ta có thể bán. Hơn nữa ta chờ không được, ngày mai chính là cơ hội cuối cùng của ta, nếu muộn hơn những biện pháp cô vừa giúp ta đều không ý nghĩa.\"","Mạnh Sơ Hi mày nhăn lại, thần sắc có chút trầm trọng, mà bên kia Chu Thanh Ngô vươn tay so đo: <i>300 quan, chúng ta hiện tại có thể thành giao.</i>","Mạnh Sơ Hi sửng sốt, nhưng Chu Thanh Ngô gật gật ra hiệu nàng đồng ý, vì thế nàng dừng một chút chuyển lời của Chu Thanh Ngô, cười khổ nói: \"Trước mắt tạm thời 300 quan, sau khi vườn dâu vào tay, nếu ta có thể giải quyết, Khâu lão bản giúp ta trông coi vườn dâu, phần của ngài ta sẽ không thiếu. Nếu ta giải quyết không được, ngài tổn thất bất quá mấy chục quan, khi đó ngài vô luận thành vẫn là bại, đều đã không quan hệ đau khổ.\"","Nàng nói thực thẳng thắn, hơn nữa nếu giá cao hơn một ít, các nàng cũng không có khả năng. Nàng cũng không biết Chu Thanh Ngô làm sao có thể một ngụm đáp ứng cấp 300 quan, nhưng rõ ràng các nàng không thể lại bỏ thêm.","Khâu Viễn Chân không nói chuyện, thấy thế Mạnh Sơ Hi thở dài: \"Nếu lại nhiều ta cũng không có thể ra sức, chỉ có thể nói ta cơ duyên chưa tới.\"","Nói xong, nàng lôi kéo Chu Thanh Ngô thở dài chuẩn bị đi rồi.","Khâu Viễn Chân sắc mặt biến đổi, cắn răng nói: \"Ta đáp ứng, các vị hôm nay có thể đưa ta bạc, ta lập tức soạn khế ước, mời người chứng kiến ký tên. Còn thỉnh cô tuân thủ ước định, trước khi ta vượt qua nguy cơ, không thể công khai tin tức.\"","Lời này nói được gần như nghiến răng nghiến lợi, trước đây hắn còn ở thời kỳ cường thịnh, mua bán lần mấy ngàn quan đều không thể nói giỡn, cố tình hiện giờ lại thua ở canh bạc 300 quan này. Hy vọng Mạnh Sơ Hi thật sự có biện pháp thoả đáng, cho hắn cơ hội kéo dài thời gian.","Mạnh Sơ Hi nhẹ nhàng thở ra, nàng xem như đánh cuộc chính xác, Khâu Viễn Chân chỉ sợ cũng không tìm được người mua thích hợp, bằng không liền nàng báo giá 240 quan, không có khả năng sẽ làm hắn trở lại gặp mặt một người trẻ tuổi chưa có danh tiếng như nàng.","Hắn là thật sự cùng đường, đáp ứng trả giá cũng là Mạnh Sơ Hi trong lòng rõ ràng, 240 quan đích xác quá ít, bức Khâu Viễn Chân nóng nảy khả năng liền một đi không trở lại.","Hai người cơ hồ là đồng thời nhìn về phía đối phương, trong mắt nhẹ nhàng, quay đầu nhìn Khâu Viễn Chân trên mặt đều không thấy một tia ý cười, phảng phất cũng không phải đặc biệt vui vẻ.","Hai phương chia nhau tiến hành, Khâu Viễn Chân thỉnh người có uy tín đến chứng kiến, khởi thảo công văn, mang theo con dấu cùng khế đất đến. Mà Chu Thanh Ngô cùng Mạnh Sơ Hi trở về nhà một chuyến, đem tất cả bạc dành dụm được đều lấy ra.","Trên đường Mạnh Sơ Hi nhịn không được mở miệng: \"Thanh Ngô, chúng ta phía trước kiểm kê qua không có 300 quan, nàng vì sao mở miệng nói đưa hắn 300 quan?\"","Chu Thanh Ngô mặt mày mang cười, nhìn Mạnh Sơ Hi một cái, này ngốc tử, nàng cái gì cũng chưa nói liền báo 300 quan, nàng ấy thế nhưng cũng không hỏi, liền đã truyền lời.","Nàng hơi có chút buồn cười mà ra dấu: <i>Hiện tại mới hỏi, nếu ta không có, làm sao bây giờ?</i>","Mạnh Sơ Hi ngẩn người, nàng căn bản không nghĩ tới vấn đề này, Chu Thanh Ngô nói 300 quan nàng không hề hoài nghi, chỉ là kinh ngạc nàng ấy từ đâu ra 300 quan.","Thấy nàng ngây ngẩn cả người, Chu Thanh Ngô má lúm đồng tiền nhợt nhạt hiện ra, túm tay nàng chạy nhanh về nhà.","Hai người trở về nhà, đem phía trước rương bạc lấy ra, mà Mạnh Sơ Hi rõ ràng thấy được một tờ ngân phiếu mới, xem ngày chính là hôm nay, kim ngạch lại là 60 quan, tức khắc sửng sốt. Nàng lấy lại đây nhìn Chu Thanh Ngô, có chút gấp: \"Thanh Ngô, nàng từ chỗ nào có được 60 quan này?\"","Chu Thanh Ngô không chính diện trả lời, chỉ chỉ bên ngoài: Canh giờ không còn sớm, có thể gom đủ liền được, dù sao đang lúc cần bạc.","Mạnh Sơ Hi mày không tự giác nhíu lại, vừa muốn nói chuyện đột nhiên nghĩ đến cái gì, lập tức mở ra ngăn tủ, từ góc trong cùng của tầng đầu tiên lấy ra một cái hộp nhỏ, Chu Thanh Ngô căn bản không kịp ngăn trở liền nhìn đến Mạnh Sơ Hi mở ra hộp.","Bên trong trừ bỏ Mạnh Sơ Hi trên người túi tiền lúc gặp nạn, nguyên bản còn một khối dương chi bạch ngọc màu sắc oánh nhuận, thủ công tài chất đều là nhất phẩm, đó là đồ vật cuối cùng mà cha mẹ Chu Thanh Ngô để lại cho nàng ấy.","Mạnh Sơ Hi con ngươi co chặt lập tức ngẩng đầu nhìn Chu Thanh Ngô, thanh âm đều có chút thay đổi: \"Nàng đem nó bán?\"","Ánh mắt Chu Thanh Ngô không dám nhìn nàng, Mạnh Sơ Hi trong lòng phát đau, tiếng nói đều có chút run: \"Đây là cha mẹ nàng để lại cho nàng, nàng như thế nào có thể......\"","Nàng có chút nói không được nữa, vì cái gì bán còn cần hỏi sao. Nghĩ đến lúc chính mình chưa xuất hiện, Chu Thanh Ngô ăn không đủ no áo rách quần manh, kia khối ngọc rất là quý trọng, gian nan đến nông nỗi như vậy, mấy năm qua nàng ấy đều không có đem nó bán, có thể hiểu nó ý nghĩa đến bực nào. Hiện giờ lại vì mua tang viên cho nàng, nàng ấy thế nhưng cấp bán.","Cầm trong tay ngân phiếu, nàng duỗi tay hỏi Chu Thanh Ngô: \"Đi nơi nào bán?\"","Chu Thanh Ngô lui về phía sau một bước, lắc lắc đầu: <i>Đã bán, ta đã hạ quyết tâm.</i>","Mạnh Sơ Hi hơi thở không xong, giọng nói mới vừa giương lên nhìn đến dáng vẻ nàng quật cường lại ủy khuất, lại luyến tiếc lớn tiếng đối nàng, chỉ là oán hận nói: \"Sớm biết rằng nàng muốn bán nó, ta nên đi mượn!\"","Nàng có chút bực bội mà đi dạo vài bước: \"Không được, không thể bán nó, ta đi chuộc lại, còn thiếu ta đi hỏi Chung thúc.\"","Chu Thanh Ngô vội vàng giữ chặt nàng, có chút khẩn cầu mà nhìn nàng, mở miệng mượn có bao nhiêu khó, hơn nữa không phải số lượng nhỏ. Vườn dâu này không phải mua về liền không cần lại tiêu tiền, 60 quan dư lại còn có thể chống đỡ một đoạn thời gian vườn dâu chi tiêu, hiện tại mượn vậy về sau làm thế nào? Nàng không muốn dựa vào người khác, đồng dạng minh bạch tâm tư Mạnh Sơ Hi.","Khối ngọc kia là cha mẹ để lại cho nàng không sai, nhưng gắt gao giữ không bán chỉ bởi vì đó là nàng niệm tưởng, nàng duy nhất có thể giữ cũng chỉ có nó.","Chu Thanh Ngô kỳ thật rất rộng rãi, bằng không nàng cũng nhịn không được lâu như vậy. Hiện giờ so với ngọc cái này vật chết, Mạnh Sơ Hi quan trọng hơn rất nhiều.","Nàng kiên nhẫn mà cùng Mạnh Sơ Hi giải thích, Mạnh Sơ Hi sau khi nghe xong đôi mắt đều đỏ, có chút khó chịu nói: \"Lúc trước nàng khổ như vậy cũng chưa bán nó, hiện tại liền bởi vì ta......\"","Chu Thanh Ngô che lại miệng nàng, chỉ chỉ các nàng hai người: <i>Là chúng ta.</i>","Nàng thế Mạnh Sơ Hi xoa nước mắt, thực ra nàng cũng luyến tiếc, nhưng trong lòng một chút đều không hối hận, nghĩ đến cái gì nàng nhấp miệng nở nụ cười: <i>Duy nhất tiếc nuối chính là, ta vốn định tặng khối ngọc đó cho nàng, hiện tại chỉ có thể đưa bạc cho nàng.</i>","Mạnh Sơ Hi không hề chớp mắt nhìn nàng, nhịn không được cúi đầu hôn hôn môi nàng, ôm nàng nhẹ giọng oán trách: \"Nàng đều đem tín vật đính ước bán, nào có cô nương ngốc như vậy, hiện nay nàng lấy cái gì cầu hôn ta.\"","Chu Thanh Ngô gương mặt phấn hồng, xấu hổ đến không được, cái gì tín vật đính ước, cái gì cầu hôn nàng ấy, mới...... Mới không có đâu.","Nàng nhẹ nhàng đẩy đẩy Mạnh Sơ Hi, trên gương mặt tú khí trắng nõn đã nổi lên một tầng đỏ ửng, nhưng cũng không lấn át được ôn nhu, nàng so xuống tay thế: <i>Nàng là vì tương lai chúng ta nỗ lực, ta cũng muốn ra một phần lực. Chờ lúc sau khá hơn, có thể chuộc về, sau đó ta lại....</i>","Nàng chỉ chỉ sắc trời: <i>Không còn sớm, muốn chạy nhanh đi.</i><br>"]