["Mạnh Sơ Hi trong lòng nổi lên một tia nghi ngờ, nhưng đảo mắt liền thấy hai người kia rời đi, thoạt nhìn cũng không nhiều chú ý nàng, bởi vậy nàng cũng liền buông xuống.<br><br> Sắc trời không còn sớm, nàng cần tranh thủ đi mua một ít đồ vật, sau đó nhanh trở về, tiểu người câm của nàng còn đang đợi.<br> Buổi chiều chợ sạp không nhiều lắm, nàng rất nhanh tìm được một quầy bán thịt lợn, trên sào treo trước quầy thịt đã không còn nhiều, liếc mắt liền thấy được hai khoanh xương ống, còn có một ít mỡ heo.<br> \"Xương ống cùng mỡ heo này bán thế nào?\" Nàng mở miệng hỏi.<br> Đồ tể hôm nay vất vả cả ngày, dư lại chút đồ bán xong hắn liền có thể thu sạp về nhà, lập tức tươi cười vang dội nói: \"Xương này thịt không nhiều, tính rẻ cô nương sáu văn một cân, mỡ heo mười ba văn, cô nương muốn nhiều ít?\"<br> \"Chỗ mỡ heo này ta đều lấy, xương ống một cây là tốt rồi, phiền toái thay ta chặt nhỏ.\" <br> \"Được được, cô nương chờ một lát!\" Đồ tể lấy xương ống bày lên thớt, nhanh nhẹn vung đao chặt xuống, chỗ mỡ heo cũng được hắn dùng lá sen gói lại, buột tốt liền đưa cho Mạnh Sơ Hi.<br> \"Của cô nương đây, tổng cộng 84 văn.\"<br> Mạnh Sơ Hi mỉm cười: \"Ta mua nhiều như vậy, lão bản có ưu đãi gì không? Ta vừa mới chuyển đến đây, ngày sau liền là khách quen nơi này.\"<br> Đồ tể sau khi nghe xong cười ha ha: \"Cô nương, ta ở trấn Thanh Dương bán thịt xưa nay tiếng lành đồn xa, thịt tươi mới, hơn nữa tuyệt không thiếu cân thiếu lạng, còn thỉnh cô nương ngày sau nhiều chiếu cố sinh ý. Hôm nay mua bán sảng khoái, ta cũng sắp dọn hàng, liền tính rẻ cho cô nương miếng thịt nạc này, cô nương có muốn lấy không?\"<br> Hắn đem miếng thịt nạc còn lại trên móc treo lấy xuống, bày trên thớt cho nàng xem. Thịt màu sắc tươi ngon, phần nạc rất nhiều, thoạt nhìn không tệ, Mạnh Sơ Hi vui vẻ gật đầu: \"Nhờ lão bản đóng gói cho ta.\"<br> Đồ tể nghe được lại cười to: \"Bớt cô nương ba phần giá tiền, đây là lần đầu có người gọi ta lão bản, thật ngại quá.\"<br> Mạnh Sơ Hi nói cảm tạ, đem thịt cất vào sọt, liền tiếp tục ở chợ chuyển động. Thời đại này tuy rằng cách nàng thực xa xôi, nhưng chợ bán đồ vật lại không khác biệt nhiều.<br> Ở thành thị bị cao ốc vây kín sống lâu như vậy, nàng tiếp xúc đều là khoa học kỹ thuật hiện đại, ngay cả trồng cây cũng ở trong nhà kính, hiếm khi thấy được đồ vật được chế tác bằng thủ công. Nghĩ đến đây, nàng đột nhiên trào ra một cỗ cảm xúc khác thường, nếu một ngày không có Chu Thanh Ngô bên cạnh làm bạn, nàng phải trôi qua như thế nào đây? Khi đó cuộc sống ở thế giới này, phải chăng đều như lục bình trôi trong nước, không chỗ nương tựa.<br> Bước chân theo nỗi lòng của nàng đột nhiên nặng nề, nàng thậm chí có chút mờ mịt, thẳng đến trên đường có một đứa trẻ cầm con rối gỗ chạy đâm vào người của nàng, nàng mới từ lo sợ không yên tỉnh lại. Đứa trẻ vội vàng ngồi dậy, lúng túng nhìn nàng rồi thực mau chạy đi xa, Mạnh Sơ Hi xoa xoa cánh tay đau, bước chân cũng nhanh hơn.<br> Nàng đột nhiên rất nhớ Chu Thanh Ngô, tiểu cô nương mềm mại đáng yêu, lại rất dễ thẹn thùng, rõ ràng cần nàng bảo hộ chiếu cố, nhưng Mạnh Sơ Hi lại biết, chính mình cũng cần nàng ấy, hiện giờ nàng ấy đã trở thành mối liên hệ duy nhất giữa nàng và thế giới này, nàng muốn mau chút trở về nhà.<br> Bởi vì muốn làm canh măng xương ống bồi bổ tiểu cô nương, nàng lại đi mua một ít gia vị, mấy lọ dấm cùng tương. Nhìn sắc trời không còn sớm, Mạnh Sơ Hi mua một túi táo đỏ khô, thêm hai lạng đường đỏ, liền đi bắt xe bò trở về thôn.<br> Ở Chu gia thôn đãi mấy tháng, tuy rằng mấy phụ nhân kia vẫn thích châm chọc mỉa mai, nhưng trong thôn rất nhiều người không hề bất hòa đối Mạnh Sơ Hi, ngẫu nhiên ngồi chung xe bò cũng liền chào hỏi bắt chuyện.<br> Đối những người từng khi dễ Chu Thanh Ngô, Mạnh Sơ Hi chỉ là không nóng không lạnh ứng vài tiếng, nàng đối nhân xử thế ôn hòa, biết lễ biết phép, tiếng nói lại ôn nhuận dễ nghe, đều làm cho người thực yêu thích.<br> Trong thôn Liễu gia đại tẩu hôm nay cũng từ trấn trên trở về, nhìn đến Mạnh Sơ Hi sọt trúc đầy ắp đồ vật linh tinh, nhịn không được cảm khái nói: \"Từ lúc ngươi đến, Thanh Ngô ngày tháng trôi qua thật tốt, trước kia nàng cũng chưa từng mua đồ vật nhiều như vậy.\"<br> Mạnh Sơ Hi hơi hơi mỉm cười: \"Là nàng lo lắng ta chịu khổ, cho nên mới tùy ý ta mua những thứ này. Hơn nữa đều là nhu yếu phẩm sinh hoạt, tới gần cuối năm cần phải trữ trong nhà một ít.\"<br> Liễu gia đại tử cảm khái nói: \"Ngươi thật có lòng.\"<br> Gần nhất Chu Thanh Ngô thay đổi bọn họ đều xem ở trong mắt, không chỉ có ăn mặc tốt hơn, sắc khí tinh thần đều thay đổi, cũng bắt đầu trổ mã trở nên xinh đẹp. Đừng nói đám phụ nhân kia, ngay cả Liễu gia đại tẩu đều cực kỳ hâm mộ. Tuy rằng Mạnh Sơ Hi đối bọn họ nói rằng, người nhà nàng mất hết chỉ còn lại một mình nàng, nàng cũng không phải đại tiểu thư, nhưng là có thể hào phóng cấp Chu Thanh Ngô cải thiện sinh hoạt, trên người tất nhiên có không ít bạc, vẫn là người câm kia nhặt được bảo.<br> Mấy ngày nay thời tiết đều thực không tồi, Mạnh Sơ Hi cùng vài người dọc theo đường đi trò chuyện, không khí cũng coi như hòa thuận. Đến đầu thôn, nàng một mình tách ra trở về nhà, một chuyến đi về sắc trời đã muộn, phía tây thái dương hoàn toàn chìm xuống, chỉ còn đọng lại một chút ráng đỏ trên mấy rặng thông già xa xa.<br> Trong thôn lối mòn nhỏ quanh co khúc khuỷu, ven đường cây cỏ mọc um tùm, cỏ dại khô vàng một mảnh kéo dài ngút tầm mắt. Mạnh Sơ Hi nhanh hơn bước chân, ánh mắt theo thói quen hướng xa xa nhìn, chờ đến băng qua một gốc cây hòe già, liền có thể nhìn đến Chu Thanh Ngô đứng trước cửa đợi.<br> Thiếu nữ dáng nhỏ gầy đứng ở nơi kia lộ ra một cỗ cô đơn, vừa nhìn thấy Mạnh Sơ Hi, lập tức theo lối mòn từ gò đất chạy xuống.<br> Mạnh Sơ Hi nhịn không được lộ ra ý cười, bước chân càng thêm nhanh. Chờ đến nàng đi ngang nhà Lưu đại thẩm, thiếu nữ đã chạy xuống sườn núi, không ngừng hướng về phía này đuổi đi qua.<br> Mạnh Sơ Hi nghĩ mình thật giống dưỡng nữ nhi, kia thiếu nữ vừa ngoan lại đáng yêu, vừa chạy đến trước mặt nàng liền vươn tay muốn đỡ lấy cái sọt.<br> Mạnh Sơ Hi dĩ nhiên không chịu, chỉ là đưa cho nàng gói nhỏ đựng mấy thứ gia vị, ôn thanh nói: \"Ngươi làm gì chạy nhanh như vậy, đau bụng thì phải làm sao?\"<br> Chu Thanh Ngô vội vàng lắc đầu: <i>Ngươi cõng đồ vật nhiều, thực mệt.</i><br> Mạnh Sơ Hi nắm lấy tay nàng, thong thả đi tiếp: \"Không nặng, ta cũng không mệt, trở về đi, chiều nay làm món ăn ngon cho ngươi.\"<br> Chu Thanh Ngô ngóng ngóng đồ vật trong sọt, nghi hoặc hỏi: <i>Ngươi mua thứ gì?</i><br> \"Ân, trở về Thanh Ngô sẽ biết.\" Dứt lời hai người sóng vai hướng trong nhà đi đến, Chu Thanh Ngô một tay bị nàng nắm, tay kia cầm đồ vật, cũng không thể nói chuyện, chỉ có thể ở bên nghe Mạnh Sơ Hi kể buổi chiều đi ra ngoài nhìn đến chuyện này kia, thần thái nghiêm túc, đôi mắt thường thường dừng ở trên mặt Mạnh Sơ Hi, khóe miệng cười ra một mạt má lúm đồng tiền.<br> Lưu Thị đang ở trong sân cho gà ăn, thấy hai nàng đi ngang qua, nhịn không được đối trượng phu bên cạnh nói: \"Thanh Ngô nha đầu chính là được tới phúc khí, cứu về Mạnh Sơ Hi, hai người cảm tình thực tốt.\"<br> Chu Thạch Sơn cũng nhìn nhiều một cái, mở miệng nói: \"Vị tiểu thư kia tính cách không tệ.\"<br> Sau khi về nhà, Mạnh Sơ Hi lấy ra táo đỏ cùng đường đỏ đưa cho Chu Thanh Ngô : \"Cái này ngươi cất đi, chờ lát nữa ta nấu cho ngươi canh đường táo đỏ, sau này đến nguyệt sự liền có thể uống một chút, liền sẽ không đau.\"<br> Chu Thanh Ngô xem đến sửng sốt, theo sau đầy mặt đau lòng: <i>Này đường đỏ thực quý, quá lãng phí.</i><br> Mạnh Sơ Hi nhìn chằm chằm nàng, mở ra giấy bao cho nàng xem, nhỏ giọng nói: \"Ta chỉ mua hai lạng, chính là sợ ngươi sinh khí. Nhưng là ngươi đau rất nghiêm trọng, ta không thể qua loa.\"<br> Nàng nói đến nghiêm túc, hơn nữa đồ vật đều mua, Chu Thanh Ngô cũng không còn cách nào, nàng không thể trách Mạnh Sơ Hi, cũng sẽ không đối nàng ấy tức giận. Nàng nhấp môi dưới, có chút vội vàng mà làm dấu tay: <i>Ta không sinh khí.</i><br> Mạnh Sơ Hi ánh mắt lại không tin, cẩn thận đem bao lá sen đặt lên bàn: \"Ta mua mấy cân mỡ heo, còn có một đoạn xương ống, một miếng thịt nạc, tổng cộng hết một trăm văn tiền.\"<br> Nàng đôi con ngươi màu hổ phách thấp thỏm nhìn Chu Thanh Ngô, trong mắt có chút khẩn trương, tựa hồ liền sợ Chu Thanh Ngô không cao hứng.<br> Chu Thanh Ngô vừa bất đắc dĩ vừa muốn cười, Mạnh Sơ Hi nhưng là trang đáng thương? Tuy rằng nàng luyến tiếc nàng ấy vì nàng mà tiêu bạc, nhưng mua thịt cùng xương ống có thể cải thiện bữa ăn, nàng cũng không vì cái này đau lòng, ngược lại có chút hối hận chính mình không thể kiếm ra nhiều bạc một chút. Ngày sau nếu nàng có thể kiếm nhiều tiền, nàng ấy thích tiêu bao nhiêu, liền tiêu bấy nhiêu.<br> Vì thế nàng thở dài một hơi, chậm rãi nói: <i>Ta thật sự không sinh khí, là ta vô dụng không kiếm được nhiều tiền, để ngươi theo ta chịu khổ</i>.<i></i><br> Các nàng sớm chiều ở bên nhau hơn ba tháng, Chu Thanh Ngô ra dấu tay, Mạnh Sơ Hi dĩ nhiên vừa nhìn liền hiểu, lập tức duỗi tay điểm lên trán nàng, thấp giọng nói: \"Thanh Ngô phải nhớ kỹ, ngươi là chủ gia đình này, ta bạc đều là ngươi quản, ta cũng là được ngươi nuôi. Ta góp chút bạc cải thiện sinh hoạt gia đình, như vậy mới có thể yên tâm thoải mái ở lại đây, bằng không ta liền phải sợ hãi. Cho nên ngươi không cần luôn cảm thấy chiếm ta tiện nghi, ngươi đối ta hảo, với ta có ân, ta tự nhiên cũng muốn hồi báo ngươi. Huống hồ hiện nay ngươi chính là người thân duy nhất của ta, ngươi còn cùng ta khách khí, còn không phải muốn xem ta như người ngoài?\"<br> Lúc nói những lời này, nàng ánh mắt dâng lên tia ủy khuất, biểu tình cũng thực mất mát, Chu Thanh Ngô nhìn đến lòng mềm nhũn, vội vàng nói: <i>Không phải, ta không xem ngươi như người ngoài, ngươi rất tốt, ta chỉ là......</i><br> Nàng đến cuối cùng gấp đến độ đầy mặt đỏ bừng, cũng không biết nên như thế nào biểu đạt. Nếu là tiền của nàng, chỉ cần Mạnh Sơ Hi muốn, nàng đều không tiếc cho nàng ấy, Mạnh Sơ Hi là người rất tốt, nàng cũng thực thích, thực thích nàng ấy.<br> Chính là mỗi ngày nhìn Mạnh Sơ Hi theo nàng vất vả làm việc, còn muốn tiêu pha bạc cho nàng mua đồ vật, những cái kia thơm ngon đều là Mạnh Sơ Hi mua trở về thúc giục nàng ăn. Nàng rất rõ ràng Mạnh Sơ Hi chỉ vì cho nàng cải thiện bữa ăn, càng minh bạch Mạnh Sơ Hi lòng tốt, nàng càng không thể yên tâm thoải mái tiếp nhận.<br> Mạnh Sơ Hi thật tốt quá, tốt đến mức làm nàng sợ hãi, sợ có một ngày nàng ấy chung quy phải rời đi, đến lúc đó nàng nên như thế nào sống tiếp?<br> Mạnh Sơ Hi nhìn nàng từ nôn nóng đến mất mát, trên mặt mơ hồ toát ra tia bất an cùng chua xót, nhịn không được khẽ lắc đầu, tiểu cô nương lại đang loạn tưởng cái gì đâu.<br> Nàng thở dài, đem trong lòng ngực túi tiền lấy ra, đặt vào tay Chu Thanh Ngô: \"Ta bán măng mùa đông được 400 văn, sau khi dùng còn thừa gần 300 văn, ta biết chúng ta ngày tháng còn không giàu có, ta sẽ không loạn tiêu tiền, về sau ta cũng sẽ nghĩ cách kiếm tiền. Kỳ thật trừ việc mua đất là ta bỏ ra, còn lại tiền bạc đều là từ ngươi xuất.\"<br> Chu Thanh Ngô ngẩng đầu nhìn nàng, cảm xúc đã có chút banh không được. Biết nàng nghĩ cái gì, Mạnh Sơ Hi thăm dò đi qua, nhẹ nhàng vòng ôm lấy nàng, để nàng tựa vào vai mình, nhẹ giọng nói: \"Vô luận ta có khôi phục trí nhớ hay không, có rời đi hay không, Thanh Ngô ở trong lòng ta đều là tồn tại quan trọng nhất.\"<br> Chu Thanh Ngô nước mắt không nhịn được rơi xuống, nàng cũng không biết vì sao đột nhiên nghĩ đến chuyện này, thế cho nên không cách nào đè xuống cảm xúc, chính là Mạnh Sơ Hi cái gì đều biết.<br> ---------------------------------------------- "]