["Chờ đến lúc buổi câu kết thúc, trong thùng có bốn con cá nhỏ, này hiển nhiên là vô pháp ăn, Mạnh Sơ Hi cùng Chu Niệm An thương lượng thả chúng nó đi.","\"Hôm nay chúng ta liền tay không mà về?\" Chu Thanh Ngô có chút tiếc nuối nhìn Mạnh Sơ Hi.","Mạnh Sơ Hi thoáng mỉm cười: \"Không có cá, nhưng là có tôm. Nàng còn nhớ đoạn sông nhỏ ven đồi trước cửa nhà chúng ta không? Nơi đó nước không sâu, thủy sinh mọc um tùm, sẽ có thứ tốt.\"","\"Có tôm sao?\" Chu Niệm An rất vui vẻ, vội vàng tiếp lời.","\"Đúng vậy, chúng ta về nhà lấy sọt tre, đi thử vận may.\" Nói xong liền làm, ba người thu dọn đồ vật dẹp đường hồi phủ.","Đây là một ngày nhàn hạ hiếm có, các nàng cũng không cố kỵ người trong thôn vẻ mặt kinh ngạc đánh giá, cầm sọt trúc liền đi xuống mương.","Mạnh Sơ Hi vãn ống quần liền chuẩn bị xuống nước, Chu Thanh Ngô có chút khẩn trương: \"Nếu có đá nhọn hoặc rắn làm sao bây giờ?\" Nơi này thủy sinh không ít, nàng không dám để Mạnh Sơ Hi mạo muội đi xuống.","Mạnh Sơ Hi ngưng lại, lấy sọt ấn xuống nước thăm dò: \"Nước không sâu, phía dưới còn thực sạch sẽ, không có việc gì.\"","Hai người nhìn chằm chằm nàng, thấy nàng hạ thủy, cẳng chân tuyết trắng cũng chưa đi vào. Đem sọt để vào trong nước, Mạnh Sơ Hi tiến lên trước vài bước, dùng hai tay đè nặng sọt ấn vào giữa đám thủy sinh, sau đó nhanh chóng lắc lư và nhấn mạnh. Một lúc sau, nàng vội nâng sọt lên, nước theo khe hở rỉ ra ngoài, trừ bỏ mấy cây thủy sinh màu xanh lục bị gãy, trong sọt đều là những con tôm sông đang kinh hoàng thất thố nhảy bắn lên.","Tôm này không lớn, cái đầu trong suốt nhỏ nhắn, nhưng ăn số lượng nhiều như vậy cũng thập phần đã ghiền. Hai người lập tức kinh hỉ kêu ra tiếng, \"Oa, thật nhiều tôm!\"","Mạnh Sơ Hi xoay người nói: \"Ừ, tiếp tục nào.\"","Chu Thanh Ngô tiếp nhận sọt đổ vào trong thùng, lại nhìn Mạnh Sơ Hi tay chân lanh lẹ chụp tôm. Khúc sông này hẹp dài không sâu, nước chảy bằng phẳng tích góp không ít dinh dưỡng, cho nên tôm lớn lên đặc biệt tốt, này tới tới lui lui vài lần liền bắt được nửa thùng.","Nhìn Mạnh Sơ Hi ngâm dưới nước hồi lâu, Chu Thanh Ngô vội duỗi tay đi qua: \"Đủ rồi, nàng lên đây đi, nước bắt đầu lạnh.\"","Mạnh Sơ Hi cười cười, dắt lấy tay Chu Thanh Ngô lên bờ. Nàng vừa mới bước lên, đã thấy người kia nửa ngồi xổm xuống, ngẩng đầu ý bảo: \"Nàng dựa vào ta, cẩn thận kẻo ngã.\" Dứt lời liền cầm chân Mạnh Sơ Hi, lấy ra khăn tay giúp nàng lau khô vết nước trên chân.","Vừa lau Chu Thanh Ngô vừa lẩm bẩm: \"Chân nàng đều lạnh băng, đều không cảm thấy lạnh sao?\" Nói xong vội vàng dùng tay che che cho Mạnh Sơ Hi, mới từ dưới sông lên đích xác lạnh lẽo, cho nên lòng bàn tay ấm áp liền thập phần rõ ràng, Mạnh Sơ Hi không khỏi nở nụ cười, thê tử của nàng thật tốt.","Chu Thanh Ngô cẩn thận giúp nàng mang xong hài, mở miệng nhắc nhở: \"Chân bên kia.\"","Mạnh Sơ Hi cười nâng lên chân còn lại, Chu Niệm An ở một bên nhìn đến phá lệ ưu thương, Sơ Hi tỷ tỷ lợi hại như vậy, hiện tại ngây ngô cười, tựa như hài tử không thể tự gánh vác, chỉ có thể tùy ý Thanh Ngô tỷ tỷ chiếu cố, điều này làm cho người khác nhìn thấy đánh chết đều không thể tin.","Nơi này trừ bỏ tôm sông còn có nghêu vàng, cái đầu không lớn chỉ to bằng ngón cái, màu vàng tươi nằm lẫn giữa cát vàng, số lượng còn không ít. Dùng cái sọt đong đưa cát sông, những con nghêu tròn vo đều lộ ra tới.","Mạnh Sơ Hi góp nhặt hai phủng lớn, cười nói: \"Chiều nay về nhà, ta làm tôm xào trứng cho các ngươi, nghêu này dùng để nấu canh đậu hủ, đặc biệt tươi ngon, như vậy cũng không tính tay không mà về.\"","Chu Thanh Ngô oán trách thế nàng vãn lên ống tay áo ướt đẫm: \"Nàng liền không thể ổn trọng chút, thế nào lộng ướt tay áo như một đứa trẻ, còn không bằng Niệm An.\"","Mạnh Sơ Hi không vui, thấp giọng lẩm bẩm: \"Tỷ tỷ, đều nói ta mới tám tuổi.\"","Chu Thanh Ngô dở khóc dở cười, nàng xách theo sọt, Mạnh Sơ Hi kéo ống tay áo cầm thùng đi trở về. Thái dương đã ngả về tây, ánh mặt trời kim sắc đem bóng dáng ba người kéo nghiêng dài, theo bước chân lắc qua lắc lại. Ô Ô chạy ở đằng trước, không ngừng lăn lộn nhảy nhót ở giữa một đám cỏ đuôi cáo um tùm, lăn ra thành từng vòng gợn sóng.","Chu Thanh Ngô cùng Mạnh Sơ Hi đang nói chuyện, Chu Niệm An nghiêng đầu xem bóng dáng, tình cảnh này làm người nhìn liền cảm thấy tốt đẹp.","Sau khi cáo biệt Lưu thẩm, toàn gia liền ngồi xe ngựa về trấn Thanh Dương, tiếng vó ngựa réo rắt, trời tây đổ bóng thật dài tạo thành bức họa đẹp nhất vào lúc hoàng hôn.","Về đến nhà, Chu Thanh Ngô đem nghêu đi ngâm nước để nó nhả cát, lại đi ra sân vườn hái một ít rau dưa mới mẻ, nên chuẩn bị cơm chiều.","Chu Niệm An ở một bên nhặt rau, Chu Thanh Ngô nhóm lửa, mà người đối việc nấu ăn phá lệ tinh thông như Mạnh Sơ Hi dĩ nhiên là đầu bếp chính.<br>Gừng cắt sợi cùng tỏi băm đã chuẩn bị tốt, đậu hủ mua về lúc sáng còn đang ngâm nước giếng, dùng để nấu canh không còn gì tốt hơn.","Con sông nhỏ gần nhà các nàng rất sạch sẽ, tôm và nghêu bắt được tuy không lớn, nhưng hương vị tươi mới hơn hẳn thủy sản ở đời sau.","Chờ đến dầu trong nồi nóng lên, cho hành tỏi vào liền bốc lên bạo hương, Mạnh Sơ Hi chuẩn bị đổ tôm vào. Chu Thanh Ngô thấy thế lập tức cầm nắp nồi, dặn dò nàng: \"Đứng xa một chút, tránh cho dầu bắn trúng nàng.\"","Mạnh Sơ Hi gật đầu, đem tôm sông toàn bộ đảo đi vào, xuy một tiếng, Chu Thanh Ngô tay mắt lanh lẹ đậy nắp lại, trong nồi bùm bùm thật náo nhiệt, những con tôm đang liều mạng khắp nơi loạn nhảy, chờ đến động tĩnh lắng xuống, mở ra liền thấy mùi hương xông vào mũi.","Mà trong nồi nguyên bản tôm trong suốt đã biến thành màu đỏ, cho ớt cắt lát vào, đổ chút rượu vàng để khử mùi tanh, không ngừng phiên xào, nhìn màu sắc liền thực mê người.","Mặc dù ở trấn Thanh Dương có nhiều cá tôm, nhưng Chu Thanh Ngô cũng chưa ăn qua hai lần món tôm xào. Thịt tôm tươi ngon hơn thịt cá, trong trí nhớ hương vị cũng phá lệ khó quên.","Ở khúc sông này ngày thường không ai để ý tới những con tôm bé nhỏ, nhìn không đủ nhét kẽ răng cho nên cũng không ai phí công đi bắt, đây vẫn là lần đầu các nàng xào tôm sông.","Nghêu vàng cũng là sản vật hoang dã ít ai biết thưởng thức, người trong thôn đa phần lấy đi cho gà vịt ăn. Cơm chiều Mạnh Sơ Hi đem nghêu đi xào, sau đó gia nhập nước sôi, để vào đậu hủ chậm hầm, nước canh màu trắng trong nồi lộc cộc sủi bọt, thoạt nhìn liền uống rất ngon.","Trừ bỏ hôm nay lăn lộn được hai món thủy sản, Mạnh Sơ Hi còn xào một phần rau dền đỏ, hương vị có chút ngọt, nước canh màu đỏ tưới lên cơm phá lệ xinh đẹp, Chu Niệm An thích ăn món này nhất.","\"Tới đây, nếm thử tôm trứng ta làm, lại uống một bát canh.\" ","Mạnh Sơ Hi múc cho mỗi người một muỗng tôm, sau đó cũng múc cho chính mình, một ngụm quấy cơm ăn vào miệng, tôm sông tươi mới bất đồng với tôm khô, chất thịt mềm và ngọt, nước sốt cay nồng phá lệ khai vị, ăn với cơm không gì tuyệt hơn.","<img src=\"https://img.wattpad.com/57a70e853c786a1dc1fe6b6910d83c1775b7217e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f366c3364686b444e6a64316a46673d3d2d313134333935393838322e313661663738323261666561343265363637323234383732323731372e6a7067\" data-original-width=\"700\" data-original-height=\"405\">","<img src=\"https://img.wattpad.com/21fbf9d970e4e2e3b57d7a100d95338d5b8e5011/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7439324a4c44577a5830396968513d3d2d313134333935393838322e3136616637383362613366313066323935393836333537333337302e6a7067\" data-original-width=\"438\" data-original-height=\"274\">","\"Ưm, ăn thật ngon, muội chưa từng ăn qua ngon như vậy.\" Chu Niệm An trước kia đều không có bữa ăn no, hiện tại ngồi ở đây cùng hai tỷ tỷ thưởng thức mỹ vị mà nàng chưa bao giờ dám nghĩ tới, loại hạnh phúc này làm mỗi lần nàng đều muốn khóc.","Chu Niệm An vừa ăn vừa nói: \"Làm sao sẽ có nhiều món ngon như vậy, đi theo Sơ Hi tỷ tỷ thật hạnh phúc.\" Đây chính là lời nói thật, Đường triều vốn theo đuổi sự tinh túy của món ăn, nhưng cho dù là đại sư phụ trong tửu lầu lớn, người ở Ngự Thiện Phòng tại Hoàng Cung, đầu bếp nhà quyền quý cũng không so được Mạnh Sơ Hi ở hiện đại tích góp nguyên liệu cùng hình thức nấu ăn. Huống chi ở phương diện trang trí món ăn, Mạnh Sơ Hi hiển nhiên là bậc thầy khéo léo.","Chu Thanh Ngô ăn cũng là khen không dứt miệng, nhìn dáng vẻ Chu Niệm An không khỏi buồn cười: \"Ngươi nên tập cho quen đi, Sơ Hi tỷ tỷ tựa như hộp bách bảo.\"","Mạnh Sơ Hi nhịn không được tự đắc: \"Đúng vậy, ngươi đừng nhìn Thanh Ngô tỷ tỷ hiện tại bình tĩnh, trước kia lúc hai người chúng ta vừa mới ở chung, mỗi lần ta làm ra món mới, hai mắt nàng đều sáng lấp loáng. Khi đó nàng còn chưa nói chuyện được, ra dấu đặc biệt đáng yêu, so ngón tay cái khen ta lợi hại.\"","Chu Niệm An ồ một tiếng cười nói: \"Được rồi, Sơ Hi tỷ tỷ, tỷ đừng tự khen chính mình nhưng rốt cuộc chỉ muốn khen Thanh Ngô tỷ tỷ, muội đều nhìn thấu.\" Dứt lời nàng còn thở dài, trêu đến Mạnh Sơ Hi ha ha nở nụ cười.","Chu Thanh Ngô gương mặt đỏ bừng, nhưng cũng ngăn không được bật cười.","Chất lượng thịt nghêu vàng không thua gì tôm sông, dùng hầm canh thơm ngon mỹ vị, đậu hủ hút đầy nước canh thấm vị, uống một ngụm canh ăn một ngụm đậu hủ, canh nghêu đậu hủ thanh đạm ăn cùng tôm sông xào cay, lại có rau dền đỏ tươi mới, cơm chiều thực thỏa mãn.","Đều nói no ấm sinh dục vọng, ban đêm Mạnh Sơ Hi còn nhớ thương lời Chu Thanh Ngô nói ban ngày, ôm nàng thấp giọng cười: \"Phu nhân nói xem, đêm nay rốt cuộc là kêu tỷ tỷ, vẫn là...... Tỷ tỷ kêu.\"","Ba chữ cuối cùng vừa nhẹ lại câu nhân, nhiệt khí phun ở bên tai làm Chu Thanh Ngô cả người đều mềm.","Theo sau đó là củi khô lửa bốc, ngươi tới ta đi. Đến nỗi tỷ tỷ kêu, vẫn là kêu tỷ tỷ cũng đều không quan trọng, hai người một đêm triền miên.","Ngày tháng tường hòa cũng không thăng trầm, cuộc sống của Mạnh Sơ Hi cùng Chu Thanh Ngô không khác gì bách tính ở trấn Thanh Dương, dù cho giá trị con người ngày một nâng cao, một nhà ba người các nàng vẫn ở tiểu viện này, tự mình xử lý ăn, mặc, ở, đi lại, điệu thấp mà an ổn.","Kỳ thi mùa thu đã sớm trôi qua, bên kia Uyển Thanh Nhan đưa tin tới, dặn các nàng theo kế hoạch hành sự. Hai người liền dẫn theo Chu Niệm An rời đi một đoạn thời gian, nói là phải về nhà chồng, kỳ thật chỉ là đến kinh thành hội họp cùng Uyển Thanh Nhan.","Lúc lần nữa nhìn thấy Uyển Thanh Nhan, hai người đều cảm động không nói nên lời, trải qua nhiều chuyện như vậy, các nàng càng sâu sắc hiểu rằng, có thể tương ngộ Uyển Thanh Nhan là chuyện cỡ nào may mắn.","Uyển Thanh Nhan lôi kéo Chu Thanh Ngô tỉ mỉ nhìn xem, thần sắc không che giấu được yêu thương: \"Muội lại cao lên rồi, đều cao hơn tỷ, cũng có da có thịt hơn trước, xem ra Sơ Hi chăm sóc muội rất tốt.\"","Mạnh Sơ Hi thoáng mỉm cười, nheo mắt nhìn Chu Thanh Ngô.","Uyển Thanh Nhan thở hắt ra: \"Lúc ấy nhận được thư xin giúp đỡ của các muội, ta đã khiếp sợ một phen. Ta sớm dự đoán được Sơ Hi lai lịch bất phàm, lại không nghĩ rằng thế nhưng là Thanh Châu Mạnh gia.\"","\"Uyển tỷ tỷ cũng hiểu biết Mạnh gia?\" Chu Thanh Ngô có chút kinh ngạc.","\"Đó là tự nhiên, Mạnh gia tuy rằng chiếm cứ Thanh Châu, nhưng danh tiếng truyền khắp vùng Giang Nam, Uyển gia cũng từng hợp tác với họ. Mạnh lão gia làm người thực cố chấp, thủ đoạn lắm tinh vi, ta lúc ấy thật là vội muốn chết, cũng may về sau hữu kinh vô hiểm.\"","Nói lên việc này Mạnh Sơ Hi trong lòng tràn đầy cảm kích, nàng đối Uyển Thanh Nhan thật sâu thi lễ: \"Uyển tỷ tỷ, ta hiểu được tỷ vì tình nghĩa với Thanh Ngô cho nên mới giúp ta, nhưng Sơ Hi thật sự cảm ơn tỷ. Tình yêu của chúng ta quá mức kinh thế hãi tục, bị người phát giác tất nhiên muốn khẩu tru bút phạt không được an thân, chỉ có tỷ đã biết còn nguyện ý giúp chúng ta che giấu, vài lần mệt nhọc ngàn dặm chạy tới.\"","Uyển Thanh Nhan ánh mắt nhu hòa: \"Khách khí làm gì, thực may mắn ta lúc trước lựa chọn không sai. Nhìn Thanh Ngô, ta liền biết muội ấy có bao nhiêu hạnh phúc, tình yêu nam nữ ta cũng thấy nhiều, bất kham một kích bị hủy bởi chính mình nhiều không đếm xuể, muội lại có thể chịu đựng trước áp lực như vậy, còn đấu tranh với gia đình mình, ta rất bội phục muội, cũng mừng cho hai muội. Đôi khi nghĩ đến thế gian này còn có đôi thần tiên quyến lữ như các muội, ta liền cảm thấy an ủi.\"","Chu Thanh Ngô lại từ lời này nghe ra chua xót, trong lòng phát đau: \"Uyển tỷ tỷ, người kia vẫn như vậy sao?\"","Uyển Thanh Nhan lắc đầu: \"Không có việc gì, hắn tự tiêu dao chính hắn, ta đều có một phen thiên địa, hiện giờ cũng không chịu hắn liên luỵ, rất tốt.\"","Mạnh Sơ Hi biết chồng của Uyển Thanh Nhan không nên thân, nhưng không biết nên làm sao an ủi, chỉ là nghiêm túc nói: \"Uyển tỷ tỷ, xin hãy nhớ rằng tỷ có thể ngàn dặm chạy tới giúp chúng ta, nếu tỷ có yêu cầu, mặc kệ kinh thành cỡ nào núi cao đường xa, ta cùng Thanh Ngô nhất định ngàn dặm lao tới, thế tỷ giải vây.\"","Uyển Thanh Nhan nhìn nàng thật lâu, cuối cùng nở nụ cười: \"Được, ta nhớ kỹ.\"","\"Lần này trở về, hai muội liền có thể đối bên ngoài tuyên bố phu quân...... Ha ha.\" Nàng còn chưa nói xong liền nhịn không được nở nụ cười, \"Mộ Dung lần này hy sinh lớn, ngẫm lại liền đau lòng.\"","Mạnh Sơ Hi cũng bật cười: \"Thay chúng ta chuyển đạt lòng biết ơn cùng xin lỗi, làm khó hắn không ngại bực này lý do thoái thác, giúp chúng ta lấp liếm.\"","\"Cũng may hắn đã sửa tên họ, lại ở xa kinh thành, hắn không có việc gì, ta sẽ thay các muội truyền lời cùng lễ vật. Bất quá, mang tiếng tang chồng cũng không tốt lắm, các muội hiện nay thành tựu, nhàn ngôn toái ngữ chỉ sợ không ít.\"","\"Không ngại, so với chúng ta tách ra hoặc là tình cảm bị tiết lộ, đã là bé nhỏ không đáng kể.\" Mạnh Sơ Hi thực bình tĩnh, các nàng một đường lại đây đã trải qua nhiều như vậy, loại thanh danh này tuy không dễ chịu, nhưng có quan hệ gì? Huống hồ, chỉ cần lấy cớ thủ tiết vì vong phu, liền có thể danh chính ngôn thuận lấp kín miệng của những bà mối kia, một công đôi việc.","Ba tháng sau, hai người dẫn Chu Niệm An về nhà, trong nhà treo lụa trắng, khắp Thanh Dương lại nổi lên một hồi phong ba, cảm khái hai người mệnh khổ, việc buôn bán khí thế hừng hực nhưng phu quân lại qua đời, bọn họ vừa thương tiếc các nàng mệnh khổ, lại cảm khái nam nhân kia phúc mỏng.","Chỉ có đương sự minh bạch, đây đã là kết cục tốt nhất.","-----------------------------"]