["<br>Mạnh Sơ Hi cũng không biết nàng não bổ nhiều như vậy, mang theo người trở về nhà, liền chuẩn bị xử lý cá quế kia.","Cá quế này cái đầu không nhỏ chừng hơn hai cân, ngày hôm qua đem về nuôi trong sọt hiện tại còn sống. Sau khi làm sạch, Mạnh Sơ Hi chuẩn bị nguyên liệu nếu ăn. Chu Thanh Ngô thì tại một bên nhặt rau nấu cơm.","Cá quế chiên xù hay còn gọi là cá quế phi lê chiên xốc giòn, là một món ăn rất nổi danh tại Tô Châu, hương vị chua ngọt rất ngon miệng. Ngày hôm qua lúc câu được cá quế, Mạnh Sơ Hi liền nghĩ tới món này. Điều duy nhất tiếc nuối chính là không có sốt cà chua, bởi vậy Mạnh Sơ Hi chỉ có thể tự mình điều chế một phần nước sốt chua ngọt. Chu Thanh Ngô khẩu vị nghiêng về chua ngọt vừa ăn, món này nàng ấy khẳng định thích.","Cá quế chính là trân phẩm hiếm có, cho dù ở xã hội hiện đại, cá quế giá cả cũng không rẻ. Bỏ đi răng cá và đầu cá, bước tiếp theo chính là thử thách tay nghề dùng dao vô cùng phức tạp, thịt cá được róc khỏi khung xương, nhưng không thể đứt phần đuôi, chặt bỏ xương lưng và cựa, chỉ còn lại thịt nạc hai bên, dùng dao khía hình chữ thập, sau đó ướp với rượu vàng, gừng cùng muối ăn.","Đây chính là thời khắc mà Chu Thanh Ngô thích quan sát nhất. Trong thời gian ướp cá, Mạnh Sơ Hi ở kia điều nước sốt, không có sốt cà chua không chỉ có hương vị khiếm khuyết, màu sắc cũng sẽ không được đẹp, cho nên Mạnh Sơ Hi dùng tương ớt trong nhà, thêm vào tỏi nhuyễn cùng đường, giấm khuấy lên.","Rửa tay sạch sẽ, Mạnh Sơ Hi dùng ngón tay nếm thử, chua ngọt ngon miệng mang chút vị cay, chính là một loại phong vị khác. Nàng lại chấm một chút ở đầu ngón tay đưa cho Chu Thanh Ngô: \"Thanh Ngô nàng nếm thử hương vị, còn cần thêm chút cái gì?\"","Chu Thanh Ngô đang nhìn đến xuất thần, thấy Mạnh Sơ Hi đưa ngón tay qua, nàng theo bản năng liền hé miệng đem ngón tay nàng ấy ngậm vào trong miệng, nếm xuống hương vị.","Mạnh Sơ Hi rõ ràng cảm giác được Chu Thanh Ngô nhẹ nhàng mút vào nàng, đầu lưỡi nàng ấy trượt qua ngón tay nàng, sau đó tới lui cọ xát, tức khắc thân thể nàng một cái giật mình, ngón tay đều nhịn không được co rúm.","Nàng nhìn chằm chằm ngón tay chính mình, sau đó rụt trở về. Chu Thanh Ngô tự nhiên đem động tác của nàng xem ở trong mắt, lập tức cũng có chút ngốc, vừa rồi Mạnh Sơ Hi cũng đã nếm qua, hơn nữa động tác này có điểm quá ái muội. Tiểu cô nương tức khắc đỏ mặt, sau một lúc lâu cũng không biết diễn tả thế nào.","\"Ăn ngon chứ?\" Thấy nàng dáng vẻ này, Mạnh Sơ Hi vành tai cũng có chút nóng, vội vàng dời đi tâm tư của cô nương ngốc này. ","Nhưng câu hỏi này xứng với tình cảnh vừa rồi, thật là càng thêm ý vị. Chu Thanh Ngô ấp úng nhìn nàng, gật đầu lại lắc đầu.","Mạnh Sơ Hi cũng vừa thẹn vừa muốn cười, chỉ có thể lại lần nữa nói: \"Nước chấm hương vị tốt sao?\"","Chu Thanh Ngô vội vàng gật đầu: <i>Ăn rất ngon.</i>","Mạnh Sơ Hi yên tâm tiếp tục bận rộn, Chu Thanh Ngô nhìn nàng, liếm liếm môi gương mặt má lúm đồng tiền lại xông ra.","Ướp xong thịt cá lại lăn bột mì, Mạnh Sơ Hi đang cầm ngược nó lên, lắc bột và chia đều từng miếng, trên thịt cá được cắt gọt công phu dính bột mì phá lệ xinh đẹp, Chu Thanh Ngô nhịn không được trầm trồ một tiếng.","Trong nồi nhiệt độ dầu nóng vừa lúc, nên thả cá vào, Mạnh Sơ Hi nhắc nhở nói: \"Thanh Ngô đứng xa một chút, tránh phỏng tới nàng.\"","Sau khi Chu Thanh Ngô thối lui, nàng đổ dầu nóng lên cá, tiếng xèo xèo truyền đến, dầu nóng quay cuồng, xối đều khắp thịt cá để tạo hình, rồi đem toàn bộ cá bỏ vào chảo dầu chiên, bọt dầu màu vàng nhạt nổi lên quanh thân cá, mùi hương nháy mắt phát ra.","Chờ đến bên ngoài đã ngả vàng xốp giòn, Mạnh Sơ Hi đem nó vớt ra, lại tiến hành lần thứ hai xối dầu tạo hình, như vậy sẽ càng thêm xốp giòn.","Khi đầu cá cũng được chiên chín vàng và bày ra đĩa, Mạnh Sơ Hi rưới nước sốt màu đỏ lên, màu sắc thập phần xinh đẹp.","Chu Thanh Ngô nhìn đến nhịn không được vỗ tay: <i>Thật xinh đẹp!</i>","Mạnh Sơ Hi có chút đắc ý: \"Nàng xem này có giống sóc không?\"","<img src=\"https://img.wattpad.com/d7245335d549b827141f90b9dae097be7ae69ad0/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f385a3962334e764a4a526d564d673d3d2d313131323637333833362e3136393938396639643833623938393934363730323936383839372e6a7067\" data-original-width=\"500\" data-original-height=\"245\">","Chu Thanh Ngô mở to hai mắt nhìn, theo sau che miệng cười đến vui vẻ, Mạnh Sơ Hi bị tiếng cười của nàng cảm nhiễm, cũng nở nụ cười, tiểu nha đầu này cười lên đều đáng yêu đến muốn mạng.","Giữa trưa một đĩa cá quế chiên xù ăn kèm một đạo bắp cải xào, vừa thỏa mãn lại phong phú.","Chu Thanh Ngô đi theo Mạnh Sơ Hi thưởng thức mỹ vị, trình độ nấu nướng đã vượt xa tiêu chuẩn Đường triều, món cá lăng sóc này nàng chưa từng nghe qua, nhìn Mạnh Sơ Hi gắp cho nàng một khối thịt cá, nàng cúi đầu ăn lên, nhập khẩu chính là hương vị nước sốt bên ngoài, chua ngọt hơi cay, đặc biệt ngon miệng.","Một ngụm cắn đi xuống, bên ngoài là sền sệt nước sốt, bên trong chính là phần da xốp giòn, cắn xuống lại là thịt cá tươi ngọt, không hề có xương, như thế ba tầng hương vị tụ họp ở bên nhau, cắn một ngụm liền ăn ngon lợi hại.","Chu Thanh Ngô ăn đến nhịn không được hừ vài tiếng, biểu đạt nàng đối món này vừa lòng. Chu Thanh Ngô là người Giang Nam điển hình, khẩu vị thiên chua ngọt, món này phá lệ như ý nàng, khiến nàng ăn đến dừng không được.","Mạnh Sơ Hi thấy nàng thích thành như vậy, trong mắt tràn đầy sủng nịch tươi cười, tuy nói hiện giờ sinh hoạt khá hơn, nhưng điều có thể làm nàng thả lỏng vui vẻ, vĩnh viễn chính là nụ cười của Chu Thanh Ngô.","Tới rồi ban đêm, đèn trong phòng vẫn sáng, Mạnh Sơ Hi tắm rửa xong nhìn Chu Thanh Ngô bên bàn ghi sổ, xoa tóc nói: \"Đều ban đêm, ngày mai lại viết.\"","Chu Thanh Ngô ngẩng đầu nhìn nàng một cái, cười lắc lắc đầu, chỉ chỉ quyển sổ trước mắt, ý bảo chỉ còn một chút.","Mạnh Sơ Hi buông khăn lông giúp đỡ đem bấc đèn dầu chỉnh sáng một chút, lại để ánh sáng chiếu lên bàn đầy đủ hơn, nhìn Chu Thanh Ngô nói: \"Nàng cẩn thận, đừng hỏng rồi đôi mắt.\"","Nàng cúi người nhìn thoáng qua, Chu Thanh Ngô đang ghi chép lại sản lượng ra vào ở vườn dâu, Mạnh Sơ Hi đại khái nhìn nhìn, lá dâu trên cơ bản đều phát triển, một bạc tằm từ lúc sinh ra đến kết kén, cần dùng hai ba trăm cân lá dâu, năm nay trấn Thanh Dương nuôi mấy trăm bạc tằm, yêu cu lượng lá dâu cực lớn. Liền trước mắt trình độ trồng dâu của bọn họ, bốn mẫu vườn dâu có thể nuôi mười bạc tằm. Mà Mạnh Sơ Hi đã cải tạo vườn dâu, năm thứ nhất tuy còn kém chút, nhưng hai mẫu đất có thể nuôi mười bạc tằm.","Chờ đến vườn dâu chiết cây hoàn thành, sang năm một mẫu đất có thể giải quyết mười bạc tằm.","Trước mắt tằm đã ngủ bốn giấc, yêu cầu lá dâu cũng không ít, mỗi ngày vườn dâu đều thu được tiền lời không nhỏ, hơn nữa xu thế ngày càng đi lên.","Chu Thanh Ngô ghi chép rất rõ ràng về sản lượng lá dâu cùng hạch toán thu chi, đồng thời ngày mai sẽ cấy cây dâu giống, cần một chút phí tổn, nàng đang làm dự toán.","Mạnh Sơ Hi thấy rằng tiểu cô nương đã rất thành thạo trong việc ghi sổ theo phương thức mới, trí nhớ nàng ấy vô cùng tốt, có cô vợ nhỏ trấn cửa ải, kế hoạch tiếp theo của nàng mới có thể vừa tiến hành vừa kê cao gối mà ngủ, nàng trong lòng hiểu rõ.","Thấy Chu Thanh Ngô gác bút, Mạnh Sơ Hi ôm nàng thở dài: \"Thanh Ngô làm sao giỏi như vậy, nếu không có nàng, ta làm chuyện gì cũng không thể tự tin.\"","Chu Thanh Ngô cười, quay đầu nhìn nàng ra dấu nói: <i>Nàng mới giỏi, biện pháp nhiều, vườn dâu mới có thể làm tốt như vậy.</i>","Mỗi lần Khâu Viễn Chân đến xem vườn dâu, sắc mặt của hắn cực kỳ khó coi, còn muốn đưa ra 800 quan để mua trở về, nhưng lại bị Mạnh Sơ Hị cự tuyệt, hắn ảo não vô cùng.","Mạnh Sơ Hi hôn hôn nàng: \"Đều là nàng không so đo hết thảy giữ gìn ta, nếu đổi thành ta bị người khác nhặt, đều không biết được sẽ sống thành dạng gì.\"","Nàng mềm nhẹ thở dài lại cảm thấy chính mình tràn đầy may mắn, Chu Thanh Ngô nắm chặt tay nàng, đồng dạng may mắn. Mạnh Sơ Hi may mắn chính là tránh đi khả năng phát sinh cực khổ, mà Chu Thanh Ngô lại tránh đi hoàn cảnh tuyệt vọng nhất, thật sự là rất đáng để ăn mừng một trận.","Hai người ôm như vậy trong chốc lát, Mạnh Sơ Hi nhẹ giọng nói: \"Nước nóng rồi, nên đi tắm rửa.\"","Chu Thanh Ngô gật gật đầu, cầm quần áo đi rửa mặt.<br>Bóng đêm đặc sệt, ánh nến trong phòng đã tắt, ngoài phòng phá lệ an tĩnh, liền tiếng côn trùng kêu vang đều không thể nghe thấy, bởi vậy một chút động tĩnh trong phòng phá lệ rõ ràng.","Giọng mũi lộ ra dinh dính thường thường ở trong bóng đêm vang lên, tựa hồ khó có thể áp chế. Rèm trướng rũ xuống đong đưa, trong không khí tràn ngập một loại hơi thở khác.","Nhìn tiểu cô nương đã bị trêu tàn nhẫn, giận dỗi đem lưng xoay về phía mình, Mạnh Sơ Hi khẽ mỉm cười, vòng tay ôm lấy nàng từ phía sau, chóp mũi nhẹ nhàng vùi vào sau gáy của nàng, hôn hôn dọc theo cái cổ trắng nõn đang dần đỏ bừng lên.","\"Muốn tỷ tỷ dừng lại? Vẫn là không muốn tỷ tỷ dừng lại?\"","Vừa nói, bàn tay Mạnh Sơ Hi uốn lượn theo đường cong của nàng, dán da thịt nhẹ nhàng nhu lộng, sau đó tìm đến nơi đào nguyên mềm mại kia, vừa phủ đi lên chính là ôn nhuyễn đầy cõi lòng.","Loại cảm giác thân mật từ phía sau này khiến Chu Thanh Ngô càng thêm bị kích thích, bởi vì nhìn không thấy mặt Mạnh Sơ Hi, lại nói không được, nàng chỉ có thể hừ hừ đáp lại.","Phát hiện Chu Thanh Ngô cả người đều phát mềm, tựa hồ thỏa hiệp, Mạnh Sơ Hi đem nàng vớt qua, toàn bộ thân thể áp lên trên người nàng.","Nương theo chút ánh trăng hắt qua khung cửa, chỉ thấy người dưới thân đôi mắt như ngậm lấy một tầng sương, vẫn luôn mím môi nhìn nàng, thân thể còn đang run nhè nhẹ.","Đối tiểu cô nương mà nàng sủng nơi đầu quả tim, Mạnh Sơ Hi tràn đầy thương tiếc, nàng như một tín đồ hành hương, nụ hôn của nàng từ vành tai âu yếm lướt xuống xương quai xanh, mỗi một tấc đều không bỏ sót, vô cùng trân ái. Nghe được nhịp tim của Chu Thanh Ngô vì chính mình mà đập dồn dập lên, tiết tấu như một điệu nhạc rộn ràng sống động, Mạnh Sơ Hi có một loại hạnh phúc không gì sánh được.","Nàng đối khúc dạo đầu vẫn luôn vô cùng kiên nhẫn, tận hết ôn nhu mà đi lấy lòng người con gái nàng yêu. Cái mũi của nàng cọ lên cổ Chu Thanh Ngô, nhẹ nhàng ngửi ngửi một trận, mùi hương mê người làm nàng có chút mất khống chế, nhịn không được cúi xuống ngậm vào nơi mềm mại kia, khoang miệng bao bọc lấy, đầu lưỡi trêu đùa thưởng thức.","Bị nàng như vậy một kích thích, Chu Thanh Ngô thấp thấp hừ một tiếng, cả người không tự chủ phát mềm, toàn thân đều là nóng bỏng. Nàng giống như bị bao bọc trong một đám mây ấm nhiệt, đôi tay vòng ôm lấy Mạnh Sơ Hi, để thân thể các nàng vô hạn mà gần kề lẫn nhau.","Biết tiểu cô nương nhà mình thích điều này, Mạnh Sơ Hi bắt đầu hôn đi xuống, thật cẩn thận hôn lên bụng nhỏ của nàng, ngón tay thon dài cũng tuần du một trận, vuốt ve nơi bắp đùi trơn nhẵn kia, trằn trọc ma sát, không ngoài dự liệu nghe được tiểu cô nương 'ân' lên một tiếng, thấp mị mà quyến rũ.","Chu Thanh Ngô nằm ở dưới ánh mắt ướt át, nàng bị Mạnh Sơ Hi hôn đến cả người khô nóng khó nhịn, nhưng nàng chỉ có thể vặn vẹo vòng eo, bàn tay lại nắm Mạnh Sơ Hi một chút, như thể báo cho nàng ấy biết, nàng chịu không nổi nữa.","Rất tinh tường hiểu được tiểu cô nương không tiếng động cầu xin, ngón tay Mạnh Sơ Hi dọc theo đường cong lướt xuống, liền phải chạm đến nơi hoa tâm ấm áp kia, nhưng đầu ngón tay lại tuần du vòng quanh, không hề có trọng điểm.","\"Ân.....\"","Chu Thanh Ngô không tự chủ mà ngâm khẽ một tiếng, một khắc bị Mạnh Sơ Hi chạm đến, cả người nàng đều run lên, hai chân thon dài kẹp lấy Mạnh Sơ Hi, đem một mảnh nóng ướt cọ vào người trên thân, nếu Mạnh Sơ Hi lại tiếp tục như vậy, nàng đều nhịn không được khóc lên.","Mạnh Sơ Hi vuốt ve bên eo nàng, ý bảo nàng thả lỏng, bờ môi lại dán sát vành tai nàng, lẩm bẩm nói: \"Ngoan, gọi tỷ tỷ.\"","\"Thanh Ngô, gọi tỷ tỷ, ta liền cho nàng.\"","Đáp lại lời Mạnh Sơ Hi, chỉ có duy nhất tiếng khóc thút thít trầm thấp.","........","Hôm sau lúc Chu Thanh Ngô tỉnh lại, Mạnh Sơ Hi đã tỉnh từ lâu, nàng nửa dựa vào đầu giường, đang mỉm cười xán lạn nhìn chính mình.","Chu Thanh Ngô sửng sốt nửa ngày, hồi tưởng lại đêm qua nữ nhân nhìn như ôn nhu này lại tìm mọi cách lăn lộn nàng, cũng không biết từ đâu ra ác thú vị, chính mình nói không được, nàng ấy một hai phải ở thời điểm mấu chốt trêu nàng, để nàng kêu tỷ tỷ.","Nàng đầy mặt đỏ bừng, lúc ấy nàng tay chân nhũn ra, nói không được cũng ra dấu không được, hồi tưởng đến đây, nàng bắt lấy tay Mạnh Sơ Hi cắn một ngụm.","Mạnh Sơ Hi chỉ là cười tùy nàng cắn, còn sờ sờ đầu nàng vuốt tóc cho nàng. Chu Thanh Ngô chỉ là giận nàng khi dễ chính mình, nơi nào đành lòng cắn đau nàng.","Mạnh Sơ Hi kéo chăn đem nàng bới lên, hôn hôn khóe môi nàng: \"Ngoan, không tức giận, ta sai rồi.\"","Chu Thanh Ngô hừ một tiếng, bĩu môi vươn một đôi tay vẫy vẫy: <i>Rất nhiều rất nhiều lần!</i>","Mạnh Sơ Hi trong mắt có chút ngượng ngùng, kỳ thật nàng chỉ là có chút nhịn không được, mỗi khi nàng làm Chu Thanh Ngô gọi tỷ tỷ, Chu Thanh Ngô biểu hiện đến phá lệ đáng yêu, nói không nên lời chỉ có thể phát lên tiếng khóc thút thít nho nhỏ mềm mại, dáng vẻ nàng ấy nỗ lực muốn đánh thủ ngữ, rồi lại không có cách nào, chỉ có thể lôi kéo cắn nàng. Cố tình lại hạ miệng không hề sức lực, cắn đến Mạnh Sơ Hi tâm ngứa.","Tuy rằng khi dễ tiểu cô nương như vậy là không tốt, nhưng nàng nhịn không được, làm sao bây giờ.","\"Là thật nhiều lần, ta nhịn không được. Về sau ta sẽ không quá phận như vậy, được không?\" Mạnh Sơ Hi hống nàng, Chu Thanh Ngô biệt nữu nửa ngày, bị Mạnh Sơ Hi ôm trêu đùa, cuối cùng nhịn không được nở nụ cười. ","Đem người dỗ dành xong Mạnh Sơ Hi mới nhẹ nhàng thở ra, nhìn nhìn sắc trời, ôn thanh nói: \"Ta đi làm cơm sáng cho nàng, hôm nay ăn trứng hấp chịu không?\"","Ngày thường Chu Thanh Ngô chưa từng đối nàng nổi lên tiểu tính tình, cũng chỉ có loại thời điểm này nàng ấy sẽ như vậy, làm Mạnh Sơ Hi vừa áy náy vừa thương yêu không dứt.","Nàng đứng dậy mặc tốt quần áo, mở ra cửa sân, Ô Ô đã thức, duỗi cái lười eo chuyển động vòng quanh Mạnh Sơ Hi.","\"Đói bụng không?\" Mạnh Sơ Hi sờ sờ đầu Ô Ô, cười nói. Nàng tâm tình rất tốt, khóe miệng ý cười thu không được.","Nàng đem thóc cho gà ăn, trong nhà hai con gà mái đều đang ấp trứng, tổng cộng thêm mười mấy gà con, ríu rít thật là náo nhiệt. Cho gà ăn xong, nàng đi ổ gà sờ sờ lấy vài cái trứng gà mới mẻ, chuẩn bị cấp cô vợ nhỏ cáu kỉnh làm món ngon, tối hôm qua giống như đã làm mệt đến nàng ấy rồi.","Chu Thanh Ngô trong lúc mặc y phục lại nhìn nhìn trên người dấu vết do đầu sỏ gây tội kia để lại, nhăn cái mũi đã ngọt ngào lại oán trách, người này phía trước vẫn luôn thủ lễ không chịu muốn nàng, hiện tại cũng không thật muốn nàng, chính là lăn lộn so với nàng càng đa dạng, đại phôi đản.","Đại phôi đản đang làm trứng hấp nhanh chóng quay đầu đánh cái hắt xì, vừa nghĩ không phải là tiểu nha đầu kia đang mắng nàng đi. Khóe miệng nàng giương cười, chạy nhanh nấu cơm, đêm qua lăn lộn nàng ấy muộn như vậy, khẳng định muốn đói bụng.","Cách làm món trứng hấp rất đơn giản, nhưng hương vị ăn ngon lại có dinh dưỡng, làm bữa sáng là thích hợp nhất.","Đánh bốn quả trứng vào trong nước sôi, chậm rãi nấu đến định hình, cho đến khi trứng chín bảy phần liền múc vào chén, trong nhà rượu nhưỡng cùng đường đều có, cho vào trong chén, một chén trứng hấp đơn giản đã sẵn sàng.","Buổi sáng ăn cái này khẳng định không đủ, Mạnh Sơ Hi tối hôm qua liền trộn tốt bột mì, chuẩn bị làm bánh áp chảo cho Chu Thanh Ngô.","Làm bánh áp chảo là việc tinh tế, tương đối phiền toái, nàng còn chưa từng cấp Chu Thanh Ngô làm qua, hôm nay làm một lần hống nàng ấy vui vẻ.","Bột mì trộn xong cắt thành nắm nhỏ cán phẳng, lại bôi lên mỡ heo điều chế dầu, sau khi cuộn lại liền để vào chảo chiên. Sau nhiều lần làm mì tươi, thủ pháp cán bột của nàng càng ngày càng thuần thục, thực mau liền cán bốn chiếc.","Chu Thanh Ngô vừa rửa mặt vừa liếc nhìn nàng, Mạnh Sơ Hi mỉm cười nhìn đáp lại, "]