["<br>Uyển Thanh Nhan không rời đi ngay lập tức, mà cùng Mạnh Sơ Hi đến đón Chu Thanh Ngô.","Thực hiển nhiên Chu Thanh Ngô có chút thất thần, cho đến khi nhìn thấy hai người họ thì mới hoàn toàn yên tâm.","Mạnh Sơ Hi nhìn lá dâu còn không hái được bao nhiêu, lại ngước mắt xem xét Chu Thanh Ngô, biết nàng lại lo lắng cho mình hỏng rồi, trong mắt tràn đầy hiểu rõ lại bất đắc dĩ cười.","\"Ta trèo lên hái, nàng ở dưới nhặt.\"","Uyển Thanh Nhan chưa từng trải qua loại sự tình này, tò mò mà nhìn. Chỉ thấy Mạnh Sơ Hi tung người nhảy lên, đôi tay câu lấy một cành dâu, một cái xoay người liền lên trên cành, dáng người uyển chuyển linh hoạt. Uyển Thanh Nhan đột nhiên nhớ đến lời Mạnh Sơ Hi uy hiếp, tức khắc biểu tình một lời khó nói hết. Hiện nay xem ra, kia phỏng chừng đều là sự thật, không phải nàng ấy chỉ muốn làm cho mình sợ hãi.","Cây dâu này càng lên cao cành lá càng tốt tươi, thực mau Chu Thanh Ngô liền đem cái sọt chứa đầy. Nhìn Mạnh Sơ Hi nhẹ nhàng nhảy xuống, Chu Thanh Ngô mặt mày mang cười đối nàng dựng ngón tay cái, nàng thân pháp càng ngày càng tuấn. Đồng thời kiễng chân giúp Mạnh Sơ Hi phủi rớt cành lá rụng trên người, tinh tế tri kỷ tựa như thê tử của nàng.","Uyển Thanh Nhan nhìn hai người bỗng nhiên trong lòng rung động, thần sắc mạc danh phức tạp, rõ ràng là vi phạm luân thường, nhưng nàng giờ khắc này cũng cảm thấy giữa hai người loại hạnh phúc mà nàng chưa từng gặp qua, cảm giác vừa thẫn thờ vừa chua xót khiến nàng trong lúc nhất thời phi thường an tĩnh.","Chu Thanh Ngô làm xong hết thảy mới ý thức được còn có người ngoài ở, tức khắc có chút mất tự nhiên, vội vàng chỉ vào cái sọt đầy ắp lá dâu:","<i>Chúng ta về nhà thôi.</i>","Mục đích Uyển Thanh Nhan tới chính là muốn nói chuyện cùng Mạnh Sơ Hi, lúc nàng đến có mang theo mấy gói điểm tâm, nàng đã phân phó hạ nhân lấy lại đây đưa cho Chu Thanh Ngô: \"Đây là điểm tâm ngọt ở Sơn Hào Quán, có Bách mễ cao cùng Bích đậu cao mà muội thích.\"","Nàng biết Chu Thanh Ngô sẽ từ chối, nhẹ giọng nói: \"Muội không chịu cùng ta đi kinh thành, chút tâm ý nhỏ này của ta, hy vọng muội nể mặt.\"","Mạnh Sơ Hi khẽ gật đầu: \"Cảm ơn Uyển cô nương.\"","Uyển Thanh Nhan bước lên xe ngựa, trước khi đi nàng quay đầu nhìn vài người đang tán gẫu cùng xem náo nhiệt ở đằng kia, mở miệng nói: \"Mạnh cô nương, sớm ngày rời đi nơi này, cô cùng Thanh Ngô không cần thiết ngốc tại đây.\"","Mạnh Sơ Hi gật đầu: \"Ta minh bạch.\"","Chu Thanh Ngô thấy Mạnh Sơ Hi ở kia tiễn Uyển Thanh Nhan rời đi, vẻ mặt hơi cảm khái, có chút khó hiểu:<i> Các nàng lại nói cái gì?</i>","Mạnh Sơ Hi nhìn nàng, duỗi tay sờ sờ đầu nàng: \"Một ít tính toán sau này, tỷ ấy sợ ta khi dễ nàng.\"","Đối với chuyện Uyển Thanh Nhan đã biết được tình cảm giữa các nàng, Mạnh Sơ Hi vẫn là giấu đi, sợ tiểu cô nương mẫn cảm này miên man suy nghĩ, chỉ là trìu mến nói: \"Nàng có một tỷ tỷ tốt.\"","Chu Thanh Ngô đỏ mặt, lại nghiêm túc gật đầu, Uyển Thanh Nhan đối nàng vẫn luôn tận tình tận nghĩa, tuy rằng hiện tại các nàng ý kiến không thống nhất, thân phận cũng cách xa, nhưng một chút cũng không ảnh hưởng cảm tình giữa các nàng. Tuy rằng không nói nhưng trong lòng Chu Thanh Ngô rất rõ ràng, càng là cảm kích.","Các nàng đem lá dâu trải đều trong máng, nhìn đám tằm trắng trẻo mập mạp bắt đầu một vòng ăn mới, cơ hồ là trong nháy mắt bọn chúng liền gặm mất một vòng lá hình cung.","Chu Thanh Ngô không nhịn được cảm khái:<i> Thực sự là tham ăn.</i>","Mạnh Sơ Hi bật cười: \"Chúng nó muốn kết kén, tự nhiên muốn ăn nhiều chút, hẳn là hai ngày này liền phải cuộn lại, chúng ta cần dựng tốt giá treo cho chúng.\"","Cách làm né tằm rất đơn giản, dùng một bó rơm lúa mạch dài treo trên giá, hai ngày kế tiếp Mạnh Sơ Hi đều thường xuyên ở trại tằm quan sát. Thấy những con tằm bắt đầu cuộn thân thể và có màu vàng trong suốt, nàng liền mang chúng để vào né tằm, đây là muốn lập tức phun tơ kết kén.","Thời điểm tằm kết kén trọng yếu phi thường, Mạnh Sơ Hi một bên xử lý, một bên cùng Chu Thanh Ngô giải thích: \"Nếu tằm kết kén quá sớm, nó ăn không đủ no, phun tơ liền kém, kén mỏng lại nhỏ. Nhưng nếu quá trễ, chưa lên giá mà đã phun tơ liền bị lãng phí, mặt khác sau khi lên giá rồi, nếu nó phun quá vội sẽ dẫn đến kết song kén, thành phẩm liền là hạ đẳng. Nếu đem tằm chưa trưởng thành cùng đã trưởng thành để chung trên giá, càng sẽ ra kén hỏng, tổn thất cực đại.\"","Chu Thanh Ngô cũng không biết có loại sự tình này, nghe đến phá lệ nghiêm túc, đồng thời cũng cảm thán khó trách hiếm người nuôi tằm, không chỉ có vất vả, chỉ cần canh sai thời điểm kết kén liền tổn thất lớn, còn có khả năng lỗ sạch vốn.","Mấy ngày nay tằm bắt đầu trước sau thành thục, mức độ lá dâu cho chúng nó ăn cũng cần đặc biệt chú ý, căn cứ màu sắc của tằm mà tăng giảm lá dâu, bởi vậy Mạnh Sơ Hi thực vất vả, thậm chí nửa đêm cũng sẽ đi trại tằm canh chừng.","Từ ngày Mạnh Sơ Hi dỗ dành đem Chu Thanh Ngô trở lại ổ chăn, hai nàng liền tự nhiên mà ngủ chung, nhưng Mạnh Sơ Hi cũng không có nói cho Chu Thanh Ngô nàng sẽ đi canh tằm ban đêm. Lúc nàng tỉnh lại, nàng thật cẩn thận đem người trong ngực buông xuống giường, tiểu cô nương còn đang trong giấc mộng, chờ đem tằm xử lý ổn nàng mới trở về.","Buổi tối đầu tiên Chu Thanh Ngô không hề hay biết, nhưng rõ ràng cảm giác được Mạnh Sơ Hi ban ngày tinh thần không tốt, thường thường đánh ngáp, hỏi cũng chỉ là nói nằm mơ không nghỉ ngơi tốt.","Ngày hôm sau ban đêm, Mạnh Sơ Hi như cũ rời giường, nàng ngáp dài đang chuẩn bị lấy sổ con ghi chép, bên người Chu Thanh Ngô đột nhiên tỉnh lại.<br>Mạnh Sơ Hi vội vàng dừng lại: \"Đánh thức nàng sao? Ta xử lý chút việc, nàng tiếp tục ngủ.\"","Chu Thanh Ngô túm chặt ống tay áo của nàng, cũng đứng lên trực tiếp sờ đến đèn dầu, ý bảo Mạnh Sơ Hi đi. Biết lại bị nàng phát hiện, Mạnh Sơ Hi vô pháp, chỉ là cười nhẹ nói: \"Nàng làm sao nhạy bén như vậy, một chút dấu vết để lại đều bị nàng bắt được.\"","Chu Thanh Ngô không có động tác gì khác, chỉ là cầm đèn dầu dẫn đường cho Mạnh Sơ Hi. Đi vào tằm thất, âm thanh sàn sạt đã yếu đi rất nhiều, tằm trong né đang ra sức phun tơ, rất nhiều con đã bắt đầu kết kén, một đám sớm nhất đã che kín kén tằm màu trắng, nhìn qua màu sắc đều thập phần khả quan.","Chu Thanh Ngô cầm đèn, Mạnh Sơ Hi cúi đầu liền ở giữa ánh đèn tối tăm cẩn thận phân biệt, mặt sau trên vách tường chiếu ra nàng bóng dáng, bởi vì cách quá gần mà có vẻ thập phần khổng lồ, bẻ cong nàng nguyên bản lả lướt đường cong, thoạt nhìn có chút buồn cười.","Chu Thanh Ngô nhìn nàng bóng dáng, liền nhìn chằm chằm sườn mặt của nàng, lại là có chút đau lòng, đều do chính mình không hiểu, mọi thứ đều cần Mạnh Sơ Hi một người làm lụng vất vả.","Mạnh Sơ Hi phát hiện có nhiều con tằm sắp nhả tơ, may mắn nàng đến xem, bằng không muốn lãng phí rất nhiều tơ tằm. Hai người kiểm tra một vòng, Mạnh Sơ Hi dắt lấy tay Chu Thanh Ngô: \"Ổn rồi, ngủ thôi.\"","Chu Thanh Ngô đặt đèn dầu xuống, có chút ảo não nói:<i> Nàng dạy ta phân biệt chúng nó đi.</i>","Mạnh Sơ Hi cười tiến lên thổi đèn, sau khi hai người nằm tốt, nàng ôm tiểu cô nương vỗ vỗ: \"Ta sẽ dạy cho nàng, nhưng mà sau đó cứ để ta trông nom chúng, một người vất vả vẫn tốt hơn hai người đều vất vả.\"","Không đợi Chu Thanh Ngô cự tuyệt, nàng liền hơi mang làm nũng nói: \"Vậy ngày mai nàng giúp ta giặt quần áo nấu cơm nha, ta giữa trưa ngủ trong chốc lát, được không? Nếu nàng cũng thức cùng ta, ta đây làm sao có thể nhẫn tâm để nàng làm việc nhà.\"","Chu Thanh Ngô cắn môi dưới, suy tư một chút, sau đó duỗi tay sờ soạng bưng kín đôi mắt Mạnh Sơ Hi, ngón tay đè ở môi nàng, ý bảo nàng ngủ đừng nói nữa.","Cảm giác được người yêu quan tâm che chở tốt đến thế nào? Mạnh Sơ Hi cảm thấy cõi lòng mình đều bay lên, còn có chút ngứa, nhịn không được nắm tay Chu Thanh Ngô, hôn hôn lên ngón tay nàng.","Chu Thanh Ngô co tay lại như bị lửa đốt, trong bóng đêm Mạnh Sơ Hi nhìn không thấy dáng vẻ nàng, nhưng khẳng định biết nàng đỏ mặt, nhịn không được thấp giọng nở nụ cười, đem nàng hướng trong lòng ngực gom lại, nhẹ nhàng vỗ: \"Ngoan, ngủ.\"","Hôm sau trời sáng, Chu Thanh Ngô đã sớm không ở bên người, tiểu cô nương chặt chẽ nhớ kỹ đêm qua Mạnh Sơ Hi nói, liền đi làm bữa sáng cho nàng, lại đem quần áo giặt sạch, lúc này mới tới gọi Mạnh Sơ Hi rời giường.","Mạnh Sơ Hi có chút buồn cười, nhưng nàng rất chiếu cố tâm tình tiểu cô nương, nàng ấy muốn chăm sóc bảo hộ mình, chính mình cũng không tranh làm, chuyên tâm trông coi tằm.","Lứa tằm mùa xuân này được nuôi rất tốt, tuy rằng chủng loại bình thường nhưng cũng không bị bệnh, sau ba ngày toàn bộ lên giá kết kén. Mạnh Sơ Hi nhìn những chiếc kén tằm màu trắng, trong lòng thập phần cao hứng, vất vả chuyến này xem như đáng giá, tám cây dâu ở bờ ruộng cùng bụi dâu hoang dã ven sông rốt cuộc dưỡng ra hai bạc tằm, xem lượng tơ hẳn là thượng phẩm.","Nói như vậy tằm kết kén cần hai ngày hai đêm, qua bốn ngày, toàn bộ hai bạc tằm đã kết kén xong. Mạnh Sơ Hi cùng Chu Thanh Ngô nhìn nhìn, kén đặc biệt hảo, trừ bỏ một vài kén có chút kém, trên cơ bản đều là kén hạng nhất.","Mạnh Sơ Hi đánh giá một chút, hai bạc tằm này cho ra khoảng hai mươi hai lượng tơ, đủ để dệt một cuộn tơ lụa.","Sau khi kết kén liền phải ươm tơ, việc này đòi hỏi kỹ năng trong nghề cao. Lúc ở quê nhà, Mạnh Sơ Hi từng đến qua một xưởng ươm tơ, ở bên trong nghiên cứu một đoạn thời gian, hiểu biết không ít phương pháp ươm tơ. Chu Thanh Ngô không biết cái này, cho nên công việc kế tiếp vẫn là nàng một người làm.","Đang chuẩn bị đem kén tằm đi xử lý, Nghiêm Khiêm lại đột nhiên tới cửa thăm. Lúc nhìn thấy hắn, hai người Mạnh Sơ Hi đều có chút kinh ngạc.","\"Không biết Nghiêm quản gia tự mình tới cửa, là có chuyện gì quan trọng sao?\" Mạnh Sơ Hi có chút nghi hoặc, chẳng lẽ vì hắn đưa cho nàng ớt cay mà xảy ra chuyện rồi.","Nghiêm Khiêm nở nụ cười, vẫy vẫy tay ngồi xuống, Chu Thanh Ngô vội vào nhà bưng trà cụ ra, trong nhà có đọt trà non hái trên núi, tuy rằng không phải tinh quý, nhưng lấy tới đãi khách cũng không trở ngại.","\"Đây là lá trà trên núi, Thanh Ngô hái về xao khô bằng tay, tuy rằng hương dã nhưng có tư vị riêng, Nghiêm quản gia nếu không chê có thể nếm thử.\"","\"Nơi nào hương dã, loại trà này mùi hương chính tông, tiểu cô nương tay nghề xao trà thật tốt.\" Nghiêm Khiêm uống qua không ít trà, Đại Đường thịnh hành nấu trà phẩm trà, hắn vừa nhìn màu sắc nước trà, ngửi một cái liền biết trà ngon.","Chu Thanh Ngô được hắn khen đến có chút thẹn thùng, Mạnh Sơ Hi nhìn nàng nở nụ cười, tựa hồ có chung vinh dự.","Nghiêm Khiêm đi thẳng vào vấn đề nói ra chính mình dự tính, Mạnh Sơ Hi nghe xong sửng sốt nửa ngày. Tuy rằng phía trước Nghiêm Khiêm liền nói qua, nếu các nàng gặp khó khăn có thể tìm hắn hỗ trợ, nhưng lại không nghĩ hắn đặc biệt tới đây mời nàng đến Nghiêm phủ làm việc, này không khỏi đối nàng quá mức hậu đãi.","\"Không biết Mạnh cô nương cảm thấy thế nào?\" Nghiêm Khiêm thấy nàng có chút sững sờ, lại lần nữa mở miệng nói.","Mạnh Sơ Hi thần sắc phức tạp: \"Theo trạng huống trước mắt của ta, được Nghiêm quản gia nâng đỡ, thật sự là thụ sủng nhược kinh. Nhưng ta không quá rõ ràng, ngài vì sao tự mình tới cửa mời ta?\"","Nghiêm Khiêm cười ha ha nói: \"Mạnh cô nương quả nhiên không phải người thường, người khác nghe được tin này sợ là đồng ý còn không kịp, nhưng biểu tình của cô lại hoàn toàn khác biệt, nếu ta không nói rõ nguyên cớ, e là cô liền muốn cự tuyệt.\"","Mạnh Sơ Hi bật cười, Nghiêm quản gia này thật sự là thấy rõ, cho dù đây là thiên đại chuyện tốt, nhưng bầu trời không tự nhiên rơi bánh xuống, vô duyên vô cớ thật khiến người nghi hoặc.","Nghiêm Khiêm cũng không vòng vo: \"Lần đầu tiên gặp cô, ta liền cảm thấy cô không phải người thường, bất quá lúc đó chỉ là tò mò, lần thứ hai lại càng thêm chứng thực ta trực giác. Chuyện của cô ta cũng từng điều tra qua, tuy rằng không có kết quả gì nhưng ở chỗ này phát sinh hết thảy ta đều biết. Ta đi theo lão gia dựng nên Nghiêm phủ, từ nam chí bắc thấy được người rất nhiều, bản lĩnh khác ta không dám thổi phồng, nhưng mắt nhìn người tài ta tuyệt đối tự tin, ta cảm thấy cô rất hữu dụng.\"","Nói xong hắn cười thở dài: \"Lão gia không có dã tâm gì, lui về Giang Ninh ở tại trấn Thanh Dương, sản nghiệp trong nhà cũng chuyển tới bên này, công tử lưu tại kinh đô tiếp tục dốc sức làm, trong nhà ta phải thế lão gia trông nom. Giang Âm huyện thành nhỏ bé, người có tài đều đã an cư, ta nghĩ Mạnh tiểu thư là người rất xứng đáng. Đương nhiên ta tự mình tới vẫn bởi vì chúng ta có duyên, cơ hội này ta cho cô, nhưng có thể hay không nắm chắc, toàn dựa chính cô.\"","Mạnh Sơ Hi tim đập hơi mau, nàng dựa vào ký ức nguyên chủ có được học thức cùng kinh nghiệm đích xác hơn người thường rất nhiều, nhưng nàng chưa từng chân chính vận dụng qua, nàng chính mình học nghiệp cũng không phải lĩnh vực này, có thể hữu dụng hay không, nàng kỳ thật không nắm chắc. Chỉ là nàng không có khả năng dễ dàng từ bỏ cơ hội trời ban, liền thành khẩn nói:"," \"Ta quên mất rất nhiều thứ, chỉ sợ không thể lập tức nhận việc, còn phải học tập một đoạn thời gian.\"","Nghiêm Khiêm ánh mắt hơi lượng, hắn rất quý trọng những người có đầu óc rõ ràng, làm việc cũng rất thực tế như nàng.","\"Ta có thể cho cô thời gian, chỉ cần không phải lâu lắm, có thể cho ta kết quả vừa lòng là được.\" Hắn thực sảng khoái đáp ứng, nhìn chằm chằm Mạnh Sơ Hi, đang đợi nàng hồi đáp. ","Mạnh Sơ Hi đứng lên hành lễ: \"Tạ quản gia nâng đỡ, Sơ Hi không có lý do gì cự tuyệt, chỉ là trong nhà tằm mới vừa kết kén, ta còn muốn xử lý tơ tằm, khả năng muốn trì hoãn hai ngày.\"","Nghiêm Khiêm có chút kinh ngạc: \"Nhà các cô dưỡng tằm?\"","\"Ân, liền dưỡng hai bạc, gần nhất mới kết kén.\" ","Nghiêm Khiêm có chút tò mò, Nghiêm gia có đại bộ phận sản nghiệp đều là buôn bán tơ lụa, đối tơ tằm rất quen thuộc, nhưng trở lại Giang Ninh lại không còn nơi cung cấp tơ tằm như ở kinh đô.","Mạnh Sơ Hi dẫn Nghiêm Khiêm đi xem kén tằm, Nghiêm Khiêm nhìn mãn nhãn màu trắng con nhuộng kén tằm, duỗi tay nhéo nhéo, kinh ngạc nói: \"Kén nơi này đều là thượng phẩm, cô đối dưỡng tằm thực thạo nghề.\"","Mạnh Sơ Hi cười cười: \"Biết đại khái.\"","Nghiêm Khiêm nở nụ cười: \"Ta càng thêm cảm thấy ta quyết định là đúng, tơ tằm này cô trước xử lý tốt, ra thành phẩm ta trực tiếp thu mua, cô cũng không cần nhọc lòng tìm chỗ bán.\"","Mạnh Sơ Hi vội vàng nói lời cảm tạ, đây thực sự là vận may lớn.","------------------------------"]