["<br>Sau khi chân của Chu Thanh Ngô lành lại, Mạnh Sơ Hi dẫn nàng đi huyện Giang Âm một chuyến, mục đích chính là cho Chu Thanh Ngô khám ách tật. Việc không thể nói chuyện ảnh hưởng rất lớn đến Chu Thanh Ngô, đặc biệt là lúc này đây Mạnh Sơ Hi càng khắc sâu cảm nhận, không chỉ là một loại khuyết điểm, có đôi khi sẽ là vấn đề trí mạng.","Vị đại phu này do Uyển Thanh Nhan giới thiệu, nghe nói y thuật lợi hại, Mạnh Sơ Hi không nghĩ buông tha bất luận cơ hội gì, liền mang theo Chu Thanh Ngô đi.","Đại phu tên gọi Tôn Mưu, năm nay đã sáu mươi lăm tuổi, nhưng nhìn qua tinh thần thanh minh, tóc vẫn đen tuyền, một chút cũng nhìn không ra ông ấy đã bước qua tuổi sáu mươi.","Ông cẩn thận xem mạch cho Chu Thanh Ngô, lại bảo nàng hé miệng kiểm tra đầu lưỡi cùng yết hầu, và yêu cầu Mạnh Sơ Hi nói rõ quá trình nàng bị ách tật.","Mạnh Sơ Hi nói liền cảm thấy trong lòng khó chịu, khó nén đau lòng. Chu Thanh Ngô thấy thế vỗ vỗ tay nàng, ở một bên trấn an nàng.","Tôn Mưu nghe xong cẩn thận suy tư, sau một lúc trầm ngâm ông mới mở miệng: \"Nói cách khác, nàng có thể phát ra âm thanh, chỉ là vô pháp há mồm nói chuyện?\"","\"Đúng vậy.\"","Tôn Mưu trầm xuống vẻ mặt, ý bảo Chu Thanh Ngô thả lỏng, đem hết toàn lực phát ra một ít âm thanh. Chu Thanh Ngô không lớn thích ứng ở trước mặt người lạ kêu ra tiếng, nhưng vẫn nỗ lực há mồm, từ môi hình có thể thấy được nàng muốn nói chuyện, nhưng dùng hết toàn lực cũng chỉ có thể phát ra tiếng a a ngô ngô, căn bản không có biện pháp nói ra ngữ điệu.","Tôn Mưu gật gật đầu, mỉm cười nói: \"Được rồi, không cần khẩn trương như vậy, không có việc gì.\"","Nói xong hắn hơi hơi nhíu mày: \"Lệnh muội tình huống đều không phải là thân thể duyên cớ, người khác không thể nói chuyện, nguyên nhân phần lớn là bẩm sinh tai điếc, nghe không được âm thanh, cho nên không học được nói chuyện, chỉ có thể ê ê a a phát ra tiếng. Mặt khác chính là thanh quản bị đứt đoạn, vô pháp nói chuyện, tiếng vang đều phát không ra. Người trước tai điếc trị không được nhưng có thể học nói, người sau cũng là xem tình huống, nhưng nàng rõ ràng đều không phải.\"","Dứt lời hắn lắc đầu nói: \"Trường hợp của nàng không dễ trị, nàng gánh chịu kích thích quá lớn làm cho thanh quản bị phong bế phát không ra tiếng, đây là tâm bệnh, tâm bệnh làm sao có thể dễ dàng chữa khỏi bằng thuốc và châm cứu.\"","Lời này cũng giống như những gì Đỗ đại phu đã nói, Mạnh Sơ Hi trong lòng trầm xuống, khó chịu phi thường.","Tôn Mưu tiếp tục nói: \"Biện pháp duy nhất, đó là phải xem muội muội cô có thể khắc phục tâm ma, một lần nữa mở miệng hay không. Mặt khác cho dù vô pháp nói chuyện cũng không cần kháng cự phát ra âm thanh, lâu ngày không ra tiếng, dần dà, cho dù đến một ngày có thể nói, chỉ sợ cũng nói không được nữa.\"","Dứt lời ông đề bút kê đơn thuốc, ngước mắt đối hai người nói: \"Ta kê đơn thuốc cho nàng, chủ yếu bảo hộ điều trị nàng giọng nói, địa phương khác lão phu khả năng không giúp được cô.\"","Mạnh Sơ Hi bất đắc dĩ, gật gật đầu, sau khi Tôn đại phu đứng dậy liền đối nàng vẫy vẫy tay: \"Lại đây, ta dặn dò cô vài chuyện.\"","Hai người đến chỗ quầy bốc thuốc, Tôn Mưu vừa lấy thuốc vừa thấp giọng nói: \"Tâm bệnh còn cần tâm dược mới chữa lành, ta có thể nhìn ra nàng rất muốn nói chuyện, cho nên gút mắc trong lòng nàng khả năng chính nàng đều giải không được, hoặc là không hiểu thấu được tổn thương năm đó còn lưu lại. Nếu muốn nàng nói chuyện, có thể nếm thử một phương pháp, đó là 'phá vỡ kích thích', nàng là bị kích thích đến nói không được, có lẽ cần phải trải qua một ít kích thích nữa để kỳ tích phát sinh. Nhưng đây chỉ là biện pháp bất đắc dĩ, lão phu chỉ có thể cho cô kiến nghị, chọn lựa thế nào, cô tự mình quyết định đi.\"","Dọc theo đường đi Mạnh Sơ Hi xách theo dược đều ở kia thất thần, một câu cũng chưa nói. Chu Thanh Ngô có chút lo lắng, lại có điểm khổ sở, chính mình lại làm nàng khó chịu đi.","Nàng duỗi tay dắt lấy Mạnh Sơ Hi nhẹ nhàng quơ quơ, Mạnh Sơ Hi quay đầu nhìn nàng, ôn thanh nói: \"Làm sao vậy?\"","Chu Thanh Ngô có chút ủ rũ, ra dấu nói: <i>Thực xin lỗi, làm nàng thất vọng rồi.</i>","Mạnh Sơ Hi dừng lại bước chân, nhíu mày duỗi tay nhéo lên má nàng một cái: \"Nàng nói bậy gì đó, ta muốn chữa khỏi cho nàng, chỉ cần còn hy vọng ta liền sẽ không từ bỏ, chỉ cần nàng khỏe mạnh bình an, chuyện khác đều không quan trọng, nàng sẽ không làm ta thất vọng, hiểu không?\"","Chu Thanh Ngô ngoan ngoãn gật đầu, nắm tay Mạnh Sơ Hi cười đến vui vẻ.","Mạnh Sơ Hi nhìn nhìn, tiểu nha đầu nhà nàng lại cao lên, tuy rằng còn thấp hơn nàng gần nửa cái đầu, nhưng cũng đã duyên dáng yêu kiều.","Uyển Thanh Nhan lo lắng đi hỏi thăm tình huống Chu Thanh Ngô, sau khi nghe Mạnh Sơ Hi nói, nàng cũng khẽ thở dài một tiếng, bất đắc dĩ nhìn Mạnh Sơ Hi: \"Nếu thực sự có người nguyện ý chiếu cố muội ấy cả đời, không thể nói chuyện cũng không phải vấn đề gì lớn.\"","Mạnh Sơ Hi nghe ra nàng ý tứ, cười hồi nàng: \"Thanh Ngô thông minh có khả năng, là một cô nương tốt, khẳng định có người nguyện ý chiếu cố nàng.\"","Chu Thanh Ngô còn không biết Uyển Thanh Nhan đã hiểu rõ tình cảm giữa nàng cùng Mạnh Sơ Hi, cũng không chú ý lời của tỷ ấy còn có ý khác, bất quá bị Mạnh Sơ Hi một phen nói đến gương mặt ửng đỏ, trong mắt nàng ngọt ngào cùng vui sướng không thể nào lọt khỏi ánh nhìn của Uyển Thanh Nhan.","Uyển Thanh Nhan thở dài, nha đầu ngốc này sợ là bị Mạnh Sơ Hi ăn đến gắt gao. Nghĩ đến tin tức mình nhận được, Uyển Thanh Nhan hỏi nhiều một câu: \"Nghe nói cô hiện nay ở Cẩm Vân Các làm việc cho Nghiêm phủ?\"","Mạnh Sơ Hi gật gật đầu, Uyển Thanh Nhan cười nhạo nói: \"Cho nên cô đây là chuẩn bị an nhàn?\" ","Nàng cũng không phải khinh thường, chỉ là nàng nhớ kỹ Mạnh Sơ Hi nói, bản thân muốn lập nên sự nghiệp, không thể nào dừng bước tại đây. Thế người khác bán mạng, có lẽ ngày tháng tốt đẹp hơn trước gấp trăm lần, nhưng các nàng hai nữ tử muốn ở bên nhau không chỉ cần ngày tháng an nhàn, còn cần thực lực để có thể bảo hộ lẫn nhau, mạnh mẽ đương đầu chống lại miệng đời, mà trước mắt hiển nhiên không đủ.","Mạnh Sơ Hi nhìn nàng, trong mắt ý cười không giảm: \"Đa tạ nhắc nhở, ta không quên dự tính của mình. Chỉ là trước mắt tiền vốn không đủ, cho nên tạm thời tích góp một ít.\"","Uyển Thanh Nhan nhíu mày, lại bất đắc dĩ nói: \"Hai muội nhìn qua tính cách hoàn toàn bất đồng, nhưng về phương diện này lại giống hệt nhau, thiếu tiền vốn lại không chịu để ta cấp.\"","Hai người nhìn nhau cười, Chu Thanh Ngô đánh xuống tay thế, Mạnh Sơ Hi ở một bên thay nàng chuyển lời: \"Thanh Ngô nói cảm ơn hảo ý của tỷ, bất quá hiện nay tuy thiếu nhưng không vội, có thể để dành chúng ta liền tự mình tiết kiệm, ngày sau thật cần dùng gấp, nếu tỷ còn ở, tự nhiên sẽ lại nhờ.\"","Uyển Thanh Nhan bị khí cười: \"Các muội biết rõ ta ở đây không lâu, hiện nay ta muốn giúp hai muội lại bảo ngày sau cần sẽ mở lời, chờ lúc đó ta ngoài tầm tay với, làm sao giúp được các muội.\"","Mạnh Sơ Hi chỉ là đạm đạm cười, không hề nói thêm cái gì. Uyển Thanh Nhan biết các nàng tâm tư, thở dài: \"Chúc các muội vận may, về sau không cần lại vất vả như vậy.\"","Chu Thanh Ngô trong mắt tràn đầy cảm kích, Uyển Thanh Nhan đối nàng thật sự rất tốt.","Trên đường trở về, Mạnh Sơ Hi cùng Chu Thanh Ngô thương lượng, qua hai ngày chính là thời gian nghỉ ngơi của các nàng, có hai ngày phép, dâu tằm trong ruộng đã chín, cần tìm thời gian thu hoạch.","\"Tám gốc dâu kia số lượng dâu tằm rất nhiều, hai người chúng ta sợ là hái không xong, cho nên ta muốn thuê nhân lực giúp một ngày, sau đó lấy về ủ rượu, dư thừa còn có thể phơi khô làm lương thực, ý nàng thế nào?\" Mạnh Sơ Hi trong lòng chuẩn bị, dò hỏi. ","Chu Thanh Ngô gật đầu, nàng hơi suy tư một chút, sau đó nói: <i>Trong thôn hài tử thích ăn dâu tằm, làm bọn trẻ đi hái, có thể cho mỗi đứa một ít dâu cùng một ít tiền công.</i>","Mạnh Sơ Hi hơi suy nghĩ một chút, tức khắc nở nụ cười: \"Thanh Ngô quá thông minh, phương pháp này rất tốt.\"","Dâu tằm ngoài ruộng dù cho Lưu thẩm giúp trông chừng, cũng tránh không được bị người hái trộm, đặc biệt là bọn trẻ trong làng. Không bằng chủ động thuê bọn trẻ đi hái, sản lượng dâu tằm cũng không ít, cho mỗi đứa một ít dâu cùng chút tiền tiêu vặt, đảm bảo bọn trẻ sẽ thực hài lòng, việc này lợi người lợi mình, một công đôi việc.","Sau khi trở về thôn, Mạnh Sơ Hi nhờ Lưu thẩm gọi đến hai đứa cháu, cùng bọn trẻ thương lượng xong, hai đứa nhỏ lập tức một ngụm đáp ứng, lại đi rủ thêm mấy thiếu niên trong thôn. Trẻ con làm việc, có hứng thú liền đủ, huống chi bọn trẻ có thể cùng nhau quang minh chính đại hái dâu tằm, vừa được một phần ăn vặt vừa có tiền công, này đối trẻ con lớn lên trong thôn mà nói, quả thực là phúc lợi không thể tưởng tượng.","Thực mau rất nhiều hài tử nhàn rỗi trong thôn đều tới, đương nhiên trừ bỏ mấy đứa trước đây tàn nhẫn khi dễ Chu Thanh Ngô, sau khi bị Mạnh Sơ Hi giáo huấn liền chỉ dám đứng xa xa nhìn, trong mắt khó nén cực kỳ hâm mộ, chỉ là bọn hắn sợ hãi Mạnh Sơ Hi, hơn nữa cũng không mặt mũi nào đi xem náo nhiệt, chỉ là ở xa ngóng nhìn.","Hài tử nào quá nhỏ không thể trèo lên cây, liền ở phía dưới hái những cành thấp bé, bọn trẻ được dặn dò không thể hái quả màu đỏ, chỉ tìm chùm quả đen tím nhanh chóng hái lên, tám gốc dâu sắp được hái sạch rồi, cơ bản không cần Chu Thanh Ngô hai người nhúng tay. ","Mạnh Sơ Hi ở một bên lưu ý, nhắc nhở bọn trẻ chú ý an toàn đừng quăng ngã. Nhưng đám thiếu niên này từ nhỏ quậy như con khỉ, leo trèo thoăn thoắt, căn bản không cần Mạnh Sơ Hi lo lắng.","Quay đầu lại nhìn ở nơi xa một nhóm hài tử đang vây xem, trong đó liền có Chu Bình, phát hiện Mạnh Sơ Hi đang nhìn về phía này, sắc mặt Chu Bình tức khắc ngượng ngùng, ra vẻ không thèm để bụng mà kéo theo đồng bạn đi nơi khác chơi, nhưng vẫn có mấy đứa không chịu dời bước.","Chu Bình tức giận đến mặt đỏ lên: \"Không tiền đồ, còn không phải chỉ là hái dâu tằm sao? Còn thiếu gì nơi để hái, bờ sông ở cuối thôn cũng đầy dâu tằm, chúng ta đến đó thôi, đừng ở chỗ này mất mặt xấu hổ, đến mùa dâu năm sau tám gốc cây này đừng nghĩ lại ra trái.\"","Mạnh Sơ Hi bật cười, tuy rằng nghe không rõ Chu Bình nói cái gì, nhưng đại khái cũng đoán được, vì thế nàng giương giọng nói: \"Các ngươi không qua đây cùng hái sao?\"","Nghe được Mạnh Sơ Hi nói, lập tức có mấy hài tử nhịn không được, nhanh như chớp chạy qua dung nhập đội ngũ, Chu Bình tức muốn hộc máu, mang theo mấy đứa trẻ còn lại căm giận mà đi.","Mạnh Sơ Hi thần sắc thanh lãnh xuống, cũng không thèm nhìn Chu Bình, từ nhỏ đến lớn, có chút người thói hư tật xấu, cắm rễ từ thời thơ ấu, không được nhận phương pháp giáo dục tốt, chung quy là cái dạng này.","Tám gốc dâu tằm trĩu quả, chỉ nửa ngày đã bị bọn trẻ vui sướng hái xong, trừ bỏ những cành dâu quá cao Mạnh Sơ Hi sợ xảy ra chuyện không cho bọn trẻ hái, lúc này chỉ còn lại không bao nhiêu chùm quả đỏ tía chưa chín treo ở trên cành.","Đem tiền công chia ra, mỗi hài tử đều nhận được tám văn tiền, đối với bọn trẻ ở thôn quê không có bất luận chút tiền tiêu vặt nào mà nói, cơ hồ là một bút tiền xa xỉ, bọn chúng đều hoan thiên hỉ địa mà ôm túi dâu nhỏ cùng bạc về nhà. Nhìn trước mắt tràn đầy sọt dâu tằm lớn, Chu Thanh Ngô đầy mặt vui vẻ, đánh xuống tay thế: ","<i>Có thể ăn không hết rồi.</i>","Mạnh Sơ Hi bật cười, duỗi tay chọn mấy viên tươi đẹp từ trong sọt đưa cho Chu Thanh Ngô, dâu tằm này không hề bón phân hóa học như thời hiện đại, không khí làng quê lại sạch sẽ, hái xong trực tiếp ăn đều không có vấn đề, cắn một ngụm ngọt lành ngon miệng, đầy miệng nước sốt, đặc biệt mỹ vị.","Mạnh Sơ Hi mời Cát tam thúc đánh xe bò chở dâu tằm về trấn, nhân tiện ghé ngang cấp Lưu thẩm một sọt lớn.","Dọc theo đường đi hai người ngồi trên xe bò, lưng dựa vào sọt, chân buông xuống ven thành xe, thường thường ném một viên dâu tằm bỏ vào trong miệng. Bởi vì Cát tam thúc ở, hai người thu liễm không ít, nhưng ngẫu nhiên đối diện ý cười đều lộ ra vui sướng cùng tình tố khó có thể che giấu.","Xe bò xóc nảy, đầu xe tiếng chuông leng keng, thanh thúy dễ nghe, mười phần thanh thản yên lặng, mệt nhọc lâu như vậy, Mạnh Sơ Hi đột nhiên cảm thấy phá lệ thả lỏng.","Nàng duỗi cái lười eo, thân thể ngã về sau dùng đôi tay chống, trong miệng than thở nói: \"Loại ngày tháng này thật thoải mái, cái gì đều không cần phải xen vào, chậm rì rì ngồi xe bò tới lui.\"","Chu Thanh Ngô nhìn nàng hiếm khi lộ ra dáng vẻ này, cúi đầu cười nhẹ, mắt thấy nàng lười nhác đến tựa hồ mệt mỏi, Chu Thanh Ngô vỗ vỗ chân chính mình.","Mạnh Sơ Hi thoáng sửng sốt, ngay sau đó cười nói: \"Tay chân của nàng nhỏ, ta sợ áp hư nàng.\"","Chu Thanh Ngô không thuận theo, duỗi tay ôm lấy nàng, chính mình dịch về sau một chút, lập tức làm Mạnh Sơ Hi nằm ở trên đùi mình.","Mạnh Sơ Hi động đậy lại không thể đứng dậy, đơn giản oa tiến trong lòng ngực Chu Thanh Ngô, muộn thanh cười.","Chu Thanh Ngô gương mặt ửng đỏ, ánh mặt trời tháng năm có chút nhiệt, tuy rằng lúc này đã hoàng hôn, thái dương chiếu lên trên người nhiệt độ vẫn làm người không khoẻ. Vì thế nàng nâng lên ống tay áo, thay Mạnh Sơ Hi che ánh mặt trời.","Cát tam thúc hút thuốc lá sợi, quay đầu lại nhìn hai vị cô nương trên xe bò, khóe miệng khai cười: \"Đều nói các cô cảm tình tốt, hiện tại xem quả thực không giả, không giống tỷ muội mà hơn hẳn tỷ muội.\"","Phía sau đều là dâu tằm chặn đi tầm nhìn của Cát tam thúc, Mạnh Sơ Hi cũng liền không có thu liễm, chỉ là trả lời: \"Thanh Ngô là ân nhân cứu mạng của ta, lại thu dưỡng ta, ta tự nhiên đối nàng thật tốt.\"","Nàng nói khóe miệng mang cười, xốc lên ống tay áo đang che khuất tầm mắt nàng, từ dưới ngưỡng đầu nhìn Chu Thanh Ngô. Trong miệng lời nói đứng đắn, chính là trong ánh mắt mềm ấm sủng nịch so thái dương còn muốn nóng bỏng loá mắt, Chu Thanh Ngô nhìn đến mặt đỏ tim đập, cuối cùng chịu không nổi chạy nhanh đem ống tay áo một phen phủ xuống, che khuất mặt Mạnh Sơ Hi.","Mạnh Sơ Hi:......, nàng đại khái đã biết cái gì gọi là bóng đổ ập xuống.","----------------------------","<b>* Tác giả có lời muốn nói:</b>","Tâm bệnh còn cần tâm dược chữa lành, đêm đó Mạnh Sơ Hi nghĩ nghĩ muốn làm sao 'phá vỡ kích thích', đem Tiểu Đậu Mầm đè ở trên giường.","Tiểu Đậu Mầm: nàng.... nàng muốn làm gì?<br>Mạnh Sơ Hi: ta muốn.... chữa bệnh cho nàng","Tiểu Đậu Mầm: ân..... nhưng nàng.... cởi y phục ta làm gì?<br>Mạnh Sơ Hi: kiểm tra thương thế của nàng","Tiểu Đậu Mầm: ân.... A.....<br>Mạnh Sơ Hi: ngoan, Thanh Ngô, gọi tỷ tỷ","Tiểu Đậu Mầm (tinh thần bị đả kích): tỷ tỷ..... a.... tỷ tỷ quá phận!!!!","<i>Phương pháp chữa bệnh chung quy là như vậy, để nàng nhiều gọi tỷ tỷ mấy tiếng, sớm muộn bệnh sẽ chữa lành. (Tác giả ác thú vị).</i>"]