["Tháng chạp trôi qua thật sự nhanh, hiện giờ cũng liền dư lại không đến mười ngày liền phải ăn tết. Năm rồi Chu Thanh Ngô một mình, cho nên rất không thích tết, giữa lúc nhà nhà đều náo nhiệt đoàn viên, nàng một mình xem người khác náo nhiệt vui sướng, nỗi cô độc càng tăng trưởng gấp bội.<br><br> Nhưng năm nay nàng lại rất mong đợi, cùng Mạnh Sơ Hi trôi qua đêm trừ tịch đầu tiên, khẳng định là khó quên.<br> Bên này các nàng lòng tràn đầy chờ mong chuẩn bị ăn tết, bên kia lại có người đã cùng đường mạt vận. Chu Ngũ một mình chập chững theo đường mòn trở về nhà, trên mặt sưng to bất kham, cả người tinh thần hoảng hốt, nghèo túng phi thường. Hắn trong lòng nhất thời hối hận lại phẫn hận, ánh mắt biến đổi lại biến. Lúc ấy hắn tự cho là vận may tới, liền hai ván đặt tài đều thắng, tiền vốn sắp phiên trở lại rồi, nhưng là không chịu thu tay, đến cuối cùng chẳng những thua sạch sẽ, còn nợ sòng bạc một số tiền lớn, bởi vậy bị người một phen đánh chết lên chết xuống, người đòi nợ còn uy hiếp nói nếu trước năm không trả, ngày 30 liền tới cửa chặt tay hắn!<br> Nghĩ đến chứng từ giấy trắng mực đen lập xuống, mặt trên số bạc chính là đánh chết hắn cũng mò không ra, đáy lòng một tia tham dục liền bành trướng, cặp mắt hí lại càng hãm xuống, một mạt hung ác chợt lóe mà qua.<br> Đã qua ba ngày kể từ khi bán gốc Hà Thủ Ô cho Nghiêm Khiêm, ban đêm Mạnh Sơ Hi như cũ cảnh giác, Lưu thẩm còn cố ý đem Đại Hoàng thả ở trong sân nhà các nàng, mấy ngày trôi qua vẫn luôn thực thái bình, hai người trong lòng cũng tạm thời an ổn xuống.<br> Phần lớn người đều cho rằng các nàng bán Hà Thủ Ô bất quá mấy quan tiền, ở trong mắt thôn dân tuy rằng hâm mộ, lại không quá để ý các nàng tiền nong nhiều ít, hơn nữa người trong thôn xưa nay chất phác, cũng không nghĩ nhìn chằm chằm vào túi bạc của người khác, chuyện này mấy hôm liền lắng xuống.<br> Đêm 21 tháng chạp, vầng minh nguyệt từ sườn núi phía đông bay lên, treo phía chân trời, viên mãn sáng tỏ. Trong sân nhà Chu Thanh Ngô đột nhiên truyền đến một tiếng động rất nhỏ. Đại Hoàng nằm trong ổ chó ngoài sân lỗ tai động hạ mở mắt, nhìn chằm chằm trước mặt không biết nơi nào lăn tới một đoàn cơm lau mỡ heo, ngửi ngửi. Nó chân trước chạm chạm vài cái, cuối cùng không nhịn được, há mồm đem nắm cơm ăn đi xuống.<br> Qua một chén trà nhỏ thời gian, một tảng đất nện ở trên thân Đại Hoàng, Đại Hoàng cũng chỉ là giật giật chân mấy cái, liền lặng yên không một tiếng động, ngay lập tức một cái bóng đèn từ triền núi sờ soạng đi qua, mục tiêu chính là tòa nhà này.<br> Thực hiển nhiên hắn có chuẩn bị mà đến, một phen lưỡi dao mỏng sắc bén nhét vào kẹt cửa ngoài, lăn lộn một lúc lâu tuy rằng so lần trước gian nan, nhưng vẫn thành công đẩy rớt then cài, tiến vào trong sân.<br> Tiểu tâm lưu ý động tĩnh, hắn sờ đến bên cửa sổ, dán mặt trên nghe một lúc lâu, lấy ra đao tiếp tục mân mê cửa sổ.<br> Răng rắc một tiếng rất nhỏ động tĩnh, then cài cửa sổ bị mũi đao xuyên qua, cánh cửa bị đẩy tới, ánh trăng trong nháy mắt lẻn vào trong phòng, giữa hắc ám đột nhiên sáng ngời, cũng chiếu ra bên trong bày trí tinh tế, thực sạch sẽ ngăn nắp.<br> Người tới tim đập thật sự gấp, cong lưng ngừng thở nương tối tăm nhìn về phía hai nữ tử ngủ trên giường, cũng phân không rõ ai là tiểu người câm kia.<br> Hắn khẩn trương đến nuốt ngụm nước miếng, rõ ràng là giữa mùa đông, nhưng hắn cái trán đã toát ra một tầng mồ hôi. Gương mặt đều giấu kín trong cái khăn đen, chỉ lộ ra đôi mắt ti hí đảo quanh, mang theo tia tàn nhẫn. Hắn từ trong ngực lấy ra cái khăn tẩm mê dược, rón ra rón rén tới gần, một bước, hai bước, ba bước, đã gần trong gang tấc!<br> Hắn khớp hàm cắn khẩn, trong tay phương khăn nắm chặt đến gắt gao, liền như một luồng gió mà hướng trên mặt các nàng tạp đi qua.<br> Chỉ là ngay lúc này, hắn rõ ràng thấy nữ nhân ngủ phía ngoài giường đột nhiên mở bừng mắt, đôi tay nâng lên tóm lấy tay hắn, trong nháy mắt bẻ ngược, áp qua một bên. Tuy nói hắn sức lực thô bạo, nhưng là đột nhiên không kịp phòng ngừa bị nàng bắt được, căn bản không kịp làm ra phản ứng gì.<br> \"Thanh Ngô, mau đứng lên!\" Mạnh Sơ Hi gần nhất ban đêm luôn ngủ không yên ổn, dù mấy ngày qua thái bình, nàng vẫn luôn có dự cảm không lành, quả nhiên đúng là như vậy.<br> Sợ Chu Thanh Ngô không thanh tỉnh bị thương đến, Mạnh Sơ Hi lớn tiếng đánh thức nàng, lại lập tức la lớn: \"Người tới a, có trộm, có trộm!\"<br> Nam nhân kia sợ tới mức toàn thân đổ mồ hôi lạnh, nếu bị thôn dân bắt, đời hắn coi như xong rồi. Hắn lập tức liều mạng giãy giụa, tránh thoát nàng khống chế. Mạnh Sơ Hi nhấc chân trực tiếp quét ngang, đem người đá đến một cái lảo đảo.<br> Tên trộm bị đạp ngã xuống chân giường, đầu óc ong một tiếng, nghĩ đến vừa rồi Mạnh Sơ Hi ra tiếng kêu người, tức khắc muốn cùng nàng cá chết lưới rách, đôi con ngươi trong nháy mắt đỏ đậm.<br> Hắn lập tức đứng dậy bắt được Mạnh Sơ Hi một bàn tay, đem người hung hăng đẩy đến trên giường, tay phải rút ra đao bên eo trực tiếp chém xuống người nàng.<br> Chu Thanh Ngô vốn dĩ ở người nọ phác lại đây liền bừng tỉnh, Mạnh Sơ Hi tiếng kêu càng làm nàng trong nháy mắt tỉnh táo, chính là nàng vừa mở mắt liền thấy một màn như vậy.<br> Ba năm trước đây nàng tận mắt nhìn thấy đám sơn tặc kia vung đao chém chết cha mẹ nàng, liền đối loại hình ảnh này sợ hãi vạn phần. Giờ phút này nhìn đến có người xông tới, những hình ảnh đáng sợ được phong bế dưới đáy lòng liền điên cuồng đánh sâu vào trong óc nàng, làm nàng cả người run lẩy bẩy.<br> Nàng sắc mặt một mảnh trắng bệch, bên tai tiếng kêu thảm của cha mẹ cùng các tùy tùng liền không ngừng quanh quẩn, làm nàng suýt nữa muốn nổi điên.<br> Trong nháy mắt cây đao giơ lên, dưới ánh trăng lóe ra hàn quang chiếu vào trong mắt của nàng, dây cung trong đầu nàng đột nhiên banh chặt đứt, <i>Sơ Hi!</i><br> Thân thể gầy nhỏ vừa rồi còn phát run không chịu khống chế, ngay sau đó lại nhanh như tia chớp, liều mạng mà trực tiếp nhào đi qua. Nàng gắt gao bắt được tay cầm đao của đối phương, nương lực đạo nhào qua mà đẩy thanh đao. <br> Chỉ nghe xuy một tiếng, sau đó lại là một tiếng trầm vang, đao trực tiếp từ bên người Mạnh Sơ Hi chém xuống, xuyên qua đệm chăn đinh ở trên ván giường. Mà Mạnh Sơ Hi hai tròng mắt bỗng nhiên mở to, lúc mũi đao chém tới, nàng trong trong đầu thoáng hiện hình ảnh trọng điệp, kia mũi đao sắc bén lóe hàn quang không chút lưu tình triều nàng đã đâm tới, lộ ra hơi thở tử vong, đoạt mệnh phệ huyết!<br> Trong thân thể một cỗ nội lực hoàn toàn không chịu nàng khống chế, trong chớp mắt, nàng bắt lấy cánh tay đối phương, tàn nhẫn vặn ngược, chỉ nghe răng rắc một tiếng, thanh âm lệnh người sợ hãi cùng tiếng kêu thảm lại lần nữa cắt qua bầu trời đêm yên tĩnh.<br> Nhưng đây chỉ là bắt đầu, Mạnh Sơ Hi một cái xoay người trực tiếp từ trên giường đáp xuống đất, tay phải lại nhanh như tia chớp bắt lấy tay cầm đao của đối phương, vừa dụng lực liền ép hắn buông rớt, một đường lôi kéo hắn đến gần ngạch cửa, đem người hung hăng ném ngã sấp trên mặt đất, đầu gối cong lại mang theo lực đạo kinh người, nhất chiêu nện thẳng vào giữa xương sống của hắn, lại là một tiếng giòn vang, lần này hắn chỉ kịp thét lên một tiếng thảm thiết, liền thanh âm tắt nghẹn.<br> Này một loạt động tác như gió mạnh cuốn qua, cực kỳ tấn mãnh, Mạnh Sơ Hi lấy lại tinh thần mới phát hiện chính mình đã đem người đánh nằm liệt trên đất. Bởi vì có chút khó có thể tin, nàng lập tức lảo đảo lùi về sau hai bước, trân trối nhìn đôi tay chính mình.<br> Chợt ánh mắt dừng ở Chu Thanh Ngô đang thoát lực ngã trên giường, nàng mới tạm hoàn hồn lại, gấp giọng kêu: \"Thanh Ngô!\"<br> Nàng trực tiếp hai ba bước nhảy tới trên giường, đem Chu Thanh Ngô ôm lên. Tiểu cô nương cả người lạnh băng, dưới ánh trăng gương mặt nhỏ càng thêm tái nhợt, thân thể cũng run rẩy đến lợi hại. Chu Thanh Ngô đôi mắt to ngập nước, gắt gao nhìn chằm chằm Mạnh Sơ Hi, môi cũng là rung động, cuối cùng lại nhắm mắt, không hề lên tiếng.<br> Mạnh Sơ Hi chỉ cảm thấy trong lòng ngực trầm xuống, một trái tim cấp tốc vọt lên cổ họng, hoảng loạn nói: \"Thanh Ngô, Thanh Ngô!\" Duỗi tay cầm tay nàng, lại phát giác dưới tay một mảnh ươn ướt. Mạnh Sơ Hi tay chân phát lạnh, mau cúi đầu xem xét tay nàng, rõ ràng là đầy tay máu chảy.<br> \"Thanh Ngô, Thanh Ngô, người tới, cứu người! Cứu người!\"<br> Tiểu sơn thôn nửa đêm an tĩnh bắt đầu loạn cả lên, Chu Thạch Sơn cha con lập tức rời giường, mỗi người cầm cái cuốc cùng gậy gỗ chạy sang nhà Chu Thanh Ngô. Lân cận thôn dân nghe được động tĩnh, đều bừng tỉnh hướng bên này chạy.<br> Tuy nói ngày thường bọn họ đối Chu Thanh Ngô không mặn không nhạt, nhưng phát hiện có trộm lẻn vào thôn, bọn họ đều sẽ không ngồi yên mặc kệ. Tiếng người ồn ào, tiếng chó sủa hết đợt này tới đợt khác, trời đêm yên tĩnh hoàn toàn bị đánh vỡ.<br> Thẳng đến sáng hôm sau trời nắng lên, một mảnh ồn ào rối ren trong sân nhà Chu Thanh Ngô mới dần dần bình ổn. Tối hôm qua kẻ tiến vào chính là Chu Ngũ, bởi vì hắn cả người co quắp chết ngất, thôn trưởng liền cho mấy nam đinh đến trói lại, khiêng đi rồi, mà thanh đao dính máu đã được Mạnh Sơ Hi thu giữ, dùng làm bằng chứng.<br> Bởi vì nửa đêm xảy ra chuyện, thôn dân lại đây xử lý tốt sự tình liền rời đi, trong phòng thực an tĩnh. Mạnh Sơ Hi ngồi ở bên giường, trên mặt tràn đầy mệt mỏi, trong mắt cũng che kín tơ máu, ngơ ngẩn nhìn Chu Thanh Ngô còn chìm trong hôn mê.<br> Đêm qua một màn kinh hồn không ngừng hiện lên trong đầu nàng, Mạnh Sơ Hi đóng lại hai mắt, vẻ mặt có chút thống khổ cùng ảo não. Vết máu dính trên chăn còn chưa kịp xử lý, Mạnh Sơ Hi nhìn thoáng qua, lại tiểu tâm đem tay Chu Thanh Ngô từ trong ổ chăn phủng ra tới.<br> Chu Thanh Ngô trên tay triền vài vòng băng vải màu trắng, nhìn không thấy bên trong huyết sắc, nhưng Mạnh Sơ Hi lại rõ ràng nhớ kĩ trước khi băng bó, nơi kia là thảm trạng ra sao. Đêm qua Chu Thanh Ngô chặn lấy đao của Chu Ngũ, trong lúc giằng co tránh không khỏi đụng trúng lưỡi đao, kia một đao đâm sượt qua lòng bàn tay, tức khắc da tróc thịt bong.<br> Lúc đó Mạnh Sơ Hi hoàn toàn rơi vào trạng thái mất khống chế, thân thể nguyên chủ bởi vì bị hình ảnh kích thích mà bộc phát sức mạnh kinh người, từng mảnh ký ức đứt gãy lúc bị đuổi giết dần trở nên rõ ràng, theo bản năng phòng hộ mà đánh trả Chu Ngũ, nàng căn bản không làm chủ được lý trí, cũng không kịp chú ý tiểu cô nương bị thương ngã ở trên giường.<br> Mạnh Sơ Hi trái tim run rẩy một chút, Chu Thanh Ngô tay không mà cản đao, là có bao nhiêu liều mạng, có bao nhiêu đau đớn. Đêm qua dáng vẻ tiểu cô nương hoảng sợ đến phát run thật sâu khắc ở trong óc nàng, nàng căn bản tưởng tượng không đến nàng ấy dưới trạng huống kia là như thế nào dám phác lại đây đoạt đao.<br> Trong lòng không diễn tả được là tư vị gì, tựa như bị ngàn con kiến phệ tâm, đau ý dày đặc lại có một loại nắm không được chua xót. Đứa nhỏ ngốc này, thật khiến người đau lòng. Nàng nghiêng đầu tiểu tâm nhìn xem, may là phía trước đã để dành lại chút dược liệu trị thương, vết thương cũng không ra máu nữa, nhưng tiểu cô nương hôn mê đã hai canh giờ, Mạnh Sơ Hi trong lòng cực kỳ nôn nóng, nhưng chỉ có thể chờ con trai Lưu thẩm đi giúp nàng mời Đỗ Trọng tới xem.<br> Tối hôm qua Chu Thanh Ngô dáng vẻ kia, thật sự là quá khác thường, Mạnh Sơ Hi trong lòng phỏng đoán, hẳn là có liên quan đến chuyện cha mẹ nàng ấy gặp nạn, nghĩ đến đây, nàng càng thêm đau lòng tiểu cô nương. Đứa trẻ trong lúc hôn mê đều khó nén sợ hãi, Mạnh Sơ Hi khẽ thở dài, duỗi tay nhẹ nhàng xoa xoa cái trán của nàng, thấp giọng an ủi.<br> Thay nàng dịch hảo chăn, một lúc lâu sau, Mạnh Sơ Hi quay đầu nghe bên ngoài động tĩnh từ xa tới gần, nhíu nhíu mày, đứng dậy ra cửa.<br> Cửa ngoài vừa mở, còn chưa thấy rõ người tới là ai, một lão phụ nhân đã nhào tới bên ngạch cửa, khóc mắng: \"Ngươi này độc phụ, ta nhi tử bị ngươi làm hại hảo thảm a!\"<br> Bên cạnh hai nam nhân chạy nhanh đem phụ nhân đỡ lên, Mạnh Sơ Hi cau mày, không nhanh không chậm lui về sau hai bước. Tuy rằng đám người này tới đột nhiên, nhưng từ trong miệng phụ nhân kia, nàng lập tức đã biết bọn họ là ai.<br> \"Các ngươi đến đây là muốn làm gì?\" Mạnh Sơ Hi ánh mắt đảo qua hai nam nhân, lạnh lùng hỏi.<br> Hai người kia nàng cũng không quen thuộc, Lưu thẩm nghe tin liền chạy qua, thấp giọng nói: \"Đây là hai biểu ca của Chu Ngũ, ở Dương Gia Thôn bên cạnh.\"<br> Trong đó một nam nhân dáng vóc cao to, thần sắc ngưng trọng, giữ chặt phụ nhân kia, trầm giọng nói: \"Ta dì đau lòng ta biểu đệ, vừa rồi xúc động. Dì lớn tuổi, mời Mạnh cô nương không cần so đo. Chỉ là hôm nay thỉnh đại phu xem qua, ta biểu đệ cánh tay bị đánh gãy, phần eo bị thương nghiêm trọng, nửa thân dưới gần như đã phế, cho nên....\"<br> \"Cho nên các ngươi liền mang mẫu thân hắn đến đây, muốn cùng ta nháo chuyện? Hắn thành ra như vậy, cũng là tự làm tự chịu, ngươi cho rằng còn có thể đến đây đòi ta bồi thường?\" Mạnh Sơ Hi ngữ khí thực bình tĩnh, con ngươi màu hổ phách liễm một tầng ám sắc, cực kỳ lạnh lẽo mà nhìn quét qua bọn hắn.<br> \"Ngươi nữ nhân này xuống tay làm sao ngoan độc như thế, hắn cũng không có trộm được đồ vật, đều là người cùng thôn, để thôn trưởng giáo huấn một trận là đủ rồi, ngươi ra tay tàn nhẫn như vậy, là muốn hắn nửa đời sau đều phế bỏ!\"<br> Mạnh Sơ Hi trong lòng lửa giận bừng bừng, cười lạnh một tiếng, hai mắt gắt gao nhìn chằm chằm lão thái kia: \"Con trai của ngươi vào nhà ta trộm, còn tùy thân mang theo khăn tẩm thuốc mê cùng vũ khí, hắn trộm không thành liền xuất ra đao muốn hạ thủ giết chúng ta, Thanh Ngô vì cứu ta đã bị chém trúng bàn tay, đến bây giờ vẫn còn hôn mê bất tỉnh, ta không đi tìm các ngươi, ngươi cư nhiên dẫn người tới cửa? A, Đường triều chúng ta chẳng lẽ không còn vương pháp hay sao? Nói cái gì huỷ hoại hắn nửa đời sau, vẫn là lên công đường rồi nói tiếp.\"<br> Lão phụ nhân nghe được cả người phát run, nhi tử ở nhà tuy rằng không nên thân, nhưng đây là bà ta Chu gia duy nhất cái độc đinh, vào nhà ăn trộm, cầm đao đả thương người, này muốn thượng công đường, chính là trọng tội! Luật Đường triều đối tội phạm trộm cắp hình phạt rất nghiêm minh, kia còn cầm đao giết người, đều khó thoát khỏi lưu đày biệt xứ hoặc cả đời bị giam trong ngục!<br> Nghĩ đến đây, phụ nhân lập tức biến sắc mặt, từ trên đất bò dậy, cầu xin Mạnh Sơ Hi: \"Hắn chỉ là bị ma quỷ ám ảnh, hắn như thế nào sẽ giết người đâu. Các ngươi hai cô nương gia, hắn nếu là thật động thủ, các ngươi sao có thể còn hảo hảo. Ta không tìm các ngươi phiền toái, các ngươi đả thương hắn ta cũng không truy cứu, buông tha hắn liền được rồi.\"<br> Mạnh Sơ Hi thấy đối phương nhào tới muốn bắt vạt áo nàng, nàng liền lui về sau thêm một bước, nhàn nhạt nói: \"Ta vốn dĩ đáng thương ngươi, dưỡng ra một nhi tử phát rồ như vậy, nhưng hôm nay xem ra, cũng không cần phải thương xót gì nữa, có một mẫu thân dung túng không phân phải trái, khó trách hắn sẽ là phó đức hạnh kia.\"<br> Chu lão thái nghe nàng nói xong, sắc mặt trong nháy mắt liền thay đổi, trong miệng kêu khóc đều nuốt trở vào, che lại ngực chỉ vào Mạnh Sơ Hi, từng đợt trợn trắng mắt. <br> Hai nam nhân lập tức chạy nhanh cho bà ta thuận khí, đối Mạnh Sơ Hi liền nói: \"Thân là vãn bối đối trưởng bối không có nửa phần kính ý, cha mẹ ngươi chẳng lẽ không dạy qua ngươi?\"<br> Mạnh Sơ Hi cười lạnh: \"Quên nói với ngươi, ta đối quá khứ căn bản không nhớ rõ, nhưng là lễ nghĩa liêm sỉ, giết người thì đền mạng, thiếu nợ thì trả tiền, ngược lại so các ngươi hiểu biết rõ ràng.\"<br> \"Đêm qua hắn xuống tay không lưu tình chút nào, vô luận các ngươi gào khóc ăn vạ hay đe dọa uy hiếp, ta đều không thể buông tha hắn, vẫn là giữ chút sức lực, đợi ngày lên công đường đi.\"<br> Dứt lời nàng đối với Lưu thị gật gật đầu, trong mắt có chút xin lỗi, xoay người về phòng.<br> Nàng là thật sự phẫn nộ tới rồi cực hạn, hôm nay nhìn thấy đám người này không phân phải trái tới đây nháo sự, nàng liền vô pháp khống chế, kẻ kia làm tổn thương đến Chu Thanh Ngô, nàng tuyệt không thể tha cho hắn được.<br> -------------------------------<br> <b><i>Tác giả có lời muốn nói:</i></b><br> Hữu kinh vô hiểm đi.<br> Tiểu Đậu Mầm: Ngay lúc đó ta sợ cực kỳ, chỉ dám đoạt hắn đao.<br> Mạnh Sơ Hi: Ta cũng sợ cực kỳ, cho nên khống chế không được vặn gãy tay hắn, đánh gãy lưng hắn.<br> ...... Hung tàn.<br> Tiểu đậu nha vẫn là hữu dụng, cho dù hiện tại có điểm nhỏ bé, nhưng sau này cơ hội bạo kích cũng không thiếu. "]