["Mạnh Sơ Hi nhìn lão nhân trước mắt, trong lòng có chút không đành lòng, nhưng nàng cần thiết nói ra những lời này.","\"Gia gia, kỳ thật con luôn có rất nhiều điều muốn nói với ngài, nhưng khi đó con quá mức tùy hứng, chỉ một mặt cố chấp làm theo ý mình, cũng không nói cho ngài biết ý tưởng chân chính của con. Con biết ngài rất yêu quý nãi nãi, cho nên giành rất nhiều yêu thương cho cha con, cũng đối con thập phần thiên vị. Nhưng ngài ngẫm kỹ lại xem, ngài, cha con, đại bá, mọi người có từng chân chính vui sướng qua không? Cha con không thích kinh thương, đại bá lại một lòng đi theo sinh ý, năng lực của đại bá mọi người cũng rõ như ban ngày. Ngài năm đó cường ngạnh an bài, làm cho bọn họ thống khổ lâu như vậy, cuối cùng bọn họ song song mất sớm, ngài hẳn là so với ai khác đều khó chịu, nhưng ngài lại như cũ đem suy nghĩ của mình áp đặt lên con và tỷ tỷ.\"","Mạnh Sơ Hi hoàn toàn đồng cảm với nỗi thống khổ này, phảng phất là câu chuyện của bản thân nàng, đôi mắt đau nhức lợi hại, Mạnh Nhàn Đình chỉ là trầm mặc nghe Mạnh Sơ Hi nói, hắn trong lòng từng đợt rét run.","\"Ngài vất vả nuôi lớn chúng con, chúng con vốn không tư cách oán ngài, nhưng Sơ Húc hận con như vậy, trừ bỏ hắn tâm tính không đủ thuần thiện, nguyên nhân vẫn là bởi vì trong lòng không cân bằng. Gia gia, ngài cố chấp sắp đặt, đã làm ba người chúng con lẫn nhau sinh oán hận, thậm chí huyết thống tương tàn.\"","Mạnh Nhàn Đình vươn tay run giọng nói: \"Đừng nói nữa.\" Hắn làm sao không phải hối hận, lần đầu tiên suy đoán có thể là Mạnh Sơ Huyên đố kỵ Mạnh Sơ Hi nên mới xuống tay với nàng, hắn chỉ cảm thấy phẫn nộ, trách Mạnh Sơ Huyên tâm tính ác độc, ra tay tàn nhẫn với đường muội của mình.","Nhưng khi chuyện phát sinh lần thứ hai, hắn phát hiện thế nhưng là Mạnh Sơ Húc làm, đứa trẻ này ngày thường trước mặt hắn ngoan ngoãn phục tùng, sau lưng lại tâm lý vặn vẹo đến như vậy, hắn phẫn nộ cùng khiếp sợ, đồng thời lại không thể nào tin tưởng, hắn cũng không dám thừa nhận chuyện đến ngày hôm nay là do hắn gián tiếp gây ra. Mà hiện giờ, Mạnh Sơ Hi không lưu tình chút nào vạch trần chân tướng, hắn đích xác có trách nhiệm.","\"Ngài là trưởng bối của chúng con, ngài yêu cầu chúng con hẳn là tuân theo, nhưng thưa gia gia, con chủ động né tránh còn rơi vào tử kiếp, ngài có biết nếu tâm tư tỷ tỷ cũng giống như Mạnh Sơ Húc, hôm nay con đã không còn cơ hội ngồi đây nói chuyện cùng ngài, ngài cũng không cần rối rắm con không chịu tiếp nhận Mạnh gia.\"","Mạnh Nhàn Đình nghe thế cả người đều rùng mình, trong mắt tràn đầy hoảng loạn.","Chính là trên thực tế, Mạnh Sơ Huyên lương tâm chỉ là giữ mạng cho đường muội, mà đường muội nàng ấy đã sớm hồn nhập hoàng tuyền.","Mạnh Sơ Hi một phiên lời nói đối Mạnh Nhàn Đình kích thích cực đại, hắn trong lúc nhất thời không tiếp thu được, hư thoát nói: \"Con đừng nói nữa, về trước nghỉ ngơi đi, để gia gia một người ở đây.\"","Mạnh Sơ Hi có chút lo lắng hắn, do dự nói: \"Dạ, con làm Tiêu Đạt ở lại bồi ngài. Những lời con vừa nói, chỉ hy vọng ngài có thể cân nhắc, tỷ tỷ tâm tính lương thiện, năng lực cũng vượt trội hơn con, ngài buông thành kiến đi xem kỹ nàng, nhất định sẽ phát hiện nàng càng thích hợp, con lần sau lại đến thăm ngài.\"","Trước khi Mạnh Sơ Hi rời khỏi liền nhìn Tiêu Đạt, thần sắc có chút nặng nề: \"Tiêu thúc, ngài đi xem gia gia, tâm tình gia gia không tốt, nếu có chuyện gì liền báo cho ta biết.\"","Tiêu Đạt sửng sốt, vội vàng gật đầu xoay người đi vào phòng, phát hiện lão gia nhà mình hốc mắt đỏ bừng ngã ngồi trên ghế, trong mắt tràn đầy thống khổ, đôi mắt ngày xưa tinh anh lúc này tràn đầy tro sắc, cả người thập phần suy sụp.","\"Lão gia, ngài làm sao vậy?\" Tiêu Đạt sắc mặt biến đổi, bước nhanh đi qua đỡ hắn.","Mạnh Nhàn Đình cả người như già đi rất nhiều tuổi, nhìn ông bạn già thân cận tín nhiệm nhất của mình, lẩm bẩm nói: \"Tiêu Đạt, ngươi nói Sơ Húc xuống tay với Sơ Hi, là bởi vì ta sai sao?\"","Tiêu Đạt trong lòng cứng lại, tiểu tâm nói: \"Là tiểu thư nói gì đó rồi?\"","Mạnh Nhàn Đình nhắm mắt, cười khổ nói: \"Đúng vậy, nàng nói rất nhiều, từng chữ trùy tâm.\"","Tiêu Đạt không biết nên như thế nào đánh giá, Mạnh Nhàn Đình một người ngồi ở kia nghĩ về hai người con trai của mình. Hắn cùng phu nhân từ nhỏ thanh mai trúc mã, tình cảm nồng hậu. Hắn từng hứa hẹn cả đời này chỉ cưới nàng một người, nhưng sau khi thành thân hai năm, hắn ở một lần say rượu cùng một nha hoàn trong phủ làm chuyện quá phận, liền có thêm đứa nhỏ, cũng chính là phụ thân của Mạnh Sơ Huyên.","Nam nhân tam thê tứ thiếp là chuyện thường tình, phu nhân hắn tuy khó chịu nhưng cũng thay hắn nạp thiếp, cố tình hắn hôn đầu bị mê tâm thần, đoạn thời gian kia bởi vì trong lòng hổ thẹn cho nên hắn đối nàng thập phần xa cách, cũng cố ý vắng vẻ nàng.","Sau khi thiếp thất có hài tử, qua hai tháng phu nhân hắn cũng có thai, hắn vốn là vui mừng vạn phần, nhưng ngại mặt mũi vẫn luôn không buông ngạo khí mà đi xin lỗi. Thời gian đó Mạnh gia xảy ra chuyện không ngừng, hắn vẫn luôn bôn ba bên ngoài, căn bản không có thời gian bồi nàng, ngay cả khi nàng lâm bồn hắn cũng không có mặt. Chờ hắn về nhà liền chỉ nhìn thấy hài tử, phu nhân chính mình sinh khó đã qua đời.","Đây chính là tiếc nuối lớn nhất trong cuộc đời hắn, hắn đã không còn cơ hội xin lỗi nàng, hắn vui sướng cùng hạnh phúc cũng đều không thể nói cho nàng, làm nàng rời đi trong thương tiếc.","Kỳ thật là hắn sai rồi, nhưng hắn không dám thừa nhận, giận chó đánh mèo đều trút lên tiểu thiếp cùng con trai lớn. Hắn đem toàn bộ yêu thương ký thác nơi phụ thân của Mạnh Sơ Hi, muốn cho nhi tử này thành tài, muốn đem những thứ tốt nhất đều giao cho hai cha con nàng.","Tinh tế hồi tưởng chính mình quá vãng, Mạnh Nhàn Đình chỉ cảm thấy ngũ tạng đều đốt, hắn quay đầu nhìn Tiêu Đạt, nước mắt đột nhiên rơi xuống: \"Trọng Cảnh, ta nhiều năm như vậy rốt cuộc là vì cái gì? Hai nhi tử của ta, Hoài Dương cùng Hoài Xa có phải đều hận chết người làm cha như ta?\"","Mạnh Nhàn Đình dứt lời liền thất thanh khóc rống lên, Tiêu Đạt rõ ràng biết lão gia mỗi lần gọi tên của hắn, chính là đã hỏng mất.","Tiêu Đạt cũng là lão lệ tung hoành, nhiều năm như vậy hắn nhìn lão gia mất đi phu nhân cùng hai người con trai, không phải không rõ lão gia sai lầm. Nhưng lão gia cũng là người đáng thương, nếu đem hết thảy đều chọc thủng, lão gia có thể chịu đựng nổi sao?","Cho nên hắn chỉ có thể uyển chuyển khuyên nhủ, mà dòng chính con nối dõi kế thừa gia nghiệp không gì đáng trách, cho nên hắn vẫn luôn duy trì quyết định của lão gia, lại không nghĩ sự tình thế nhưng rơi xuống nông nỗi này.","\"Lão gia đừng khóc, ngài như vậy lão nô thực đau lòng. Nếu lão gia cảm thấy sai rồi, vậy liền kịp thời ngăn tổn hại, hết thảy vẫn còn cơ hội vãn hồi.\" ","Mạnh Sơ Hi đứng ở bên ngoài cũng không có rời đi, Mạnh Nhàn Đình tuổi lớn, lại bệnh nặng một hồi, nàng muốn kết thúc trận bi kịch này không thể không vạch trần vết sẹo, nhưng nghĩ đến dáng vẻ Mạnh Nhàn Đình hiện giờ, nàng một chút đều không thoải mái, ngược lại trong lòng thực khó chịu.","Nàng lo lắng ông nội xảy ra chuyện, một mình đứng bên ngoài hồi lâu, thẳng đến cánh cửa vang lên tiếng kẽo kẹt, Tiêu Đạt hồng con mắt từ bên trong đi ra, Mạnh Sơ Hi vội đi qua, khàn giọng hỏi: \"Tiêu thúc, gia gia thế nào?\"","Tiêu Đạt xoa xoa đôi mắt, thở dài: \"Ta theo lão gia hơn 50 năm, trừ bỏ lúc phu nhân cùng hai thiếu gia ly thế, ta chưa từng nhìn đến ngài ấy khóc thành như vậy.\"","Mạnh Sơ Hi ngực trừu đau: \"Là ta bất hiếu.\"","Tiêu Đạt nhìn vị tiểu thư cùng trong trí nhớ hoàn toàn bất đồng, có chút vui mừng nói: \"Tiểu thư kỳ thật trưởng thành rất nhiều, cô nói cũng không sai, chỉ là lão gia nhất thời không tiếp thu được, vừa rồi có chút đau thắt ngực nên đã nghỉ ngơi.\"","\"Ta mời đại phu đến bắt mạch cho gia gia, phiền toái Tiêu thúc chiếu cố ngài ấy thật tốt.\" Nói xong nàng mới rời đi. ","Tiêu Đạt nhìn theo bóng dáng của nàng, thở dài, tiểu thư rốt cuộc được như ý nguyện, chính là không tiếp nhận Mạnh gia, liền có thể cùng Chu cô nương ở bên nhau sao? Tiểu thư rõ ràng là người thông tuệ, vì sao lại hồ đồ như vậy, tình nguyện vi phạm luân thường cũng muốn cùng một chỗ với cô nương ấy.","Mạnh Sơ Hi tìm đại phu xác nhận gia gia không có việc gì, lúc này mới đi trở về. Chỉ là trong lòng trầm trọng thật lâu khó tán, về đến nhà nhìn thấy Chu Thanh Ngô cũng chưa hoãn lại.","Chu Thanh Ngô vốn dĩ liền lo lắng nàng, vẫn luôn ở nhà chờ, thấy nàng trở về sắc mặt kém như vậy, tinh thần cũng không tốt, khẩn trương mà đón nàng lại đây: \"Như thế nào bộ dáng này, ông nội làm khó nàng sao?\"","Mạnh Sơ Hi lắc lắc đầu, ngưng mắt nhìn thê tử vì chính mình lo lắng sốt ruột, theo sau nàng tiến lên một bước đem cằm gác lên vai Chu Thanh Ngô, thấp giọng nói: \"Nàng ôm ta một cái.\"","Chu Thanh Ngô không biết nàng làm sao vậy, chính là nhìn nàng dáng vẻ sa sút, nghe được nàng nói những lời này, lập tức cái gì cũng không hỏi, duỗi tay nhẹ nhàng ôm lấy nàng.","Chu Niệm An đi ra liền nhìn thấy hai người ôm nhau, che lại đôi mắt âm thầm đi giật lùi trở về. Trong viện Chu Thanh Ngô ôm Mạnh Sơ Hi, trái tim ê ẩm, làm sao luôn có nhiều chuyện khiến Sơ Hi của nàng u sầu như vậy.","An tĩnh ôm nàng hồi lâu, Chu Thanh Ngô sờ sờ đầu nàng: \"Hảo chút sao? Nàng đã ăn điểm tâm sáng chưa?\" Sau khi rời khỏi đây liền bộ dáng này, nàng lo lắng nàng ấy không ăn được gì.","Người trong ngực ừ một tiếng, có chút ủy khuất nói: \"Không như thế nào ăn.\"","Trong mắt Chu Thanh Ngô có chút ý cười, lại có chút đau lòng: \"Ta đi làm điểm tâm cho nàng, chịu không?\"","Mạnh Sơ Hi ôm nàng không buông tay: \"Ta muốn ăn bánh ngô do nàng làm, được không?\"","Chu Thanh Ngô cười khẽ lên: \"Được, Sơ Hi nhà ta muốn ăn cái gì đều được.\"","Nói xong nàng hơi hơi nâng vai lên, bất đắc dĩ nói: \"Nàng trước buông ta ra, bằng không ta như thế nào làm bánh ngô cho nàng?\"","Trong nhà năm trước trồng bắp, thu hoạch xong liền xay thành bột ngô, bột ngô mang theo vị bắp thơm ngọt, dùng để làm bánh nướng áp chảo là nhất tuyệt.","Mạnh Sơ Hi đi theo nàng vào trong bếp, nhìn nàng lấy ra bột ngô cùng bột mì trắng, ở nơi đó nhào bột.","Nàng liền dựa vào cửa ngơ ngác nhìn cái gì đều không hỏi, thê tử nhà nàng một lòng một dạ chuẩn bị đồ ăn sáng cho nàng, nghĩ đến Chu Thanh Ngô thân mình không phải thực thoải mái, Mạnh Sơ Hi có chút áy náy đi tới trước: \"Giao cho ta làm, nàng nghỉ ngơi đi.\"","Chu Thanh Ngô đang đập một quả trứng vào đó, nghe vậy nhẹ nhàng đẩy nàng một chút: \"Ta đã sớm hảo, không có việc gì, nàng ngồi ở đó chờ.\" Cằm giương lên chỉ chỉ băng ghế bên kia, Chu Thanh Ngô tiếp tục bận rộn.","Mạnh Sơ Hi nở nụ cười, ngồi ở một bên nhìn nàng, trong đầu những cái đó khói mù áp chính mình thở không nổi, tựa hồ bị nữ nhân tràn đầy sức sống trước mắt xua tan.","Nàng không biết ông nội có thật sự buông xuống không, đây là chuyện duy nhất nàng có thể làm cho nguyên chủ. Nếu ông nội có thể buông chấp niệm, Mạnh Sơ Huyên tiếp nhận Mạnh gia cũng liền ít đi rất nhiều trở ngại, cũng coi như hoàn thành hứa hẹn của nàng.","Chỉ là trước mắt cưỡi lên lưng cọp khó leo xuống được, phải làm sao để Mạnh Sơ Huyên tiếp nhận sự thật rằng đường muội nàng ấy trân ái nhất đã chết, chuyện này cũng không phải dăm ba câu liền có thể giải quyết. Đây đại khái là mệnh trung chú định, nguyên chủ cho nàng căn cơ để sống ở thời đại này, và nàng cũng bởi vì nguyên chủ mà bị hãm sâu trong vũng bùn.","Suy nghĩ có chút hỗn loạn, bên kia Chu Thanh Ngô đã thả bột ngô vào chảo dầu nóng, một cổ thanh hương mê người bốc lên, bánh ngô màu vàng ươm hơi cháy dưới nhiệt độ cao, khi gắp ra từng chiếc sắc hương đều đầy đủ.","Đây là kỹ năng sở trường của Chu Thanh Ngô, khi lật bánh nướng áp chảo nàng sẽ cho một chút mỡ heo vào, mỡ heo sẽ làm bề mặt bánh bông xốp và sáng bóng , bên trong cũng có thể chín hoàn toàn, tránh cho ăn lên bị thô ráp nổi váng.","Chu Thanh Ngô gắp bánh nướng vào mâm, đặt ở trước mặt Mạnh Sơ Hi, lại đưa đôi đũa cho nàng: \"Xong rồi, Sơ Hi nàng nếm thử.\"","Bánh ngô bỏ thêm trứng gà màu sắc càng đẹp mắt, ngửi lên cũng thực hương. Bên trong không thêm nhiều gia vị, chính là bột ngô nguyên chất.","Một ngụm cắn xuống, mùi thơm mỡ heo cùng lớp da giòn rụm bên ngoài làm người chảy nước miếng, miếng đầu tiên chỉ thấy giòn tan, hương vị có chút nhạt, nhưng chậm rãi nhấm nuốt, vị ngọt thanh của ngô liền toát ra tới, càng ăn càng thích.","\"Ăn ngon cực kỳ.\" Mạnh Sơ Hi chỉ chốc lát liền ăn xong một cái. Chu Thanh Ngô gắp hai cái sang đĩa nhỏ chuẩn bị cấp Chu Niệm An nếm thử, chờ đến Mạnh Sơ Hi ăn xong cái thứ hai, nàng mới đem lo lắng trong lòng hỏi ra. ","\"Có thể nói cho ta, nàng làm sao vậy?\" ","Mạnh Sơ Hi thần sắc hơi ảm, buông bánh ngô trong tay, đem chuyện phát sinh ở Mạnh gia những năm qua đều kể cho Chu Thanh Ngô.","Chu Thanh Ngô nghe xong cũng là thổn thức không thôi: \"Ta cho rằng chỉ có nàng cùng đường tỷ chịu khổ, không ngờ sai lầm kia đã kéo dài ba thế hệ Mạnh gia. Bởi vì đã nhớ lại toàn bộ, cho nên nàng rất khổ sở đúng không?\"","Mạnh Sơ Hi gật đầu lại lắc đầu: \"Không chỉ vì cái này, toàn bộ ký ức của nguyên chủ đều đã dung hợp cùng ta, nỗi thống khổ này như chính bản thân ta trải qua, mà khi nhìn đến dáng vẻ Mạnh Nhàn Đình, ta lại càng thêm khổ sở. Nàng biết không, ở thời hiện đại ta từ nhỏ cùng ông nội sống nương tựa lẫn nhau, người đối ta rất tốt, mà gương mặt của người lại giống hệt lão gia chủ Mạnh gia hiện giờ, khiến cho ta cảm thấy....\"","\"Cảm thấy đây là một vòng luân hồi sao?\" Chu Thanh Ngô thấy nàng tràn đầy rối rắm, thế nàng bổ sung nói.","Mạnh Sơ Hi gật đầu, từ khi khôi phục ký ức nàng liền có chút hỗn loạn, lúc chưa gặp Mạnh Nhàn Đình nàng còn có thể phân biệt lý trí chính mình cùng nguyên chủ, nhưng sau khi gặp ông ấy, nàng liền có chút hồ đồ. Nếu đây là luân hồi, Mạnh Nhàn Đình cũng chính là ông nội của nàng, điều này chứng tỏ nàng cũng chính là nguyên chủ, đúng hay không?","\"Điều này kỳ thật không phải không có khả năng, nàng từ ngàn năm sau trở lại Đại Đường, linh hồn nhập vào thân thể cùng nàng trùng tên trùng họ lớn lên giống nhau như đúc, ông nội hiện giờ cũng giống hệt ông nội ở thời không kia, nói không chừng thật sự là ý trời, kiếp trước kiếp này đều chính là nàng, liên thông hai đời của nàng, nghĩ như vậy ngược lại mọi chuyện đều có thể lý giải.\"","Mạnh Sơ Hi nhìn nàng, sau một lúc lâu cười thở dài, \"Đại khái thật là vận mệnh chú định.\"","Dứt lời nàng lại nhíu mày: \"Nhưng hôm qua thái độ ông nội đối nàng như vậy, ta sợ ông nội đã nhận ra chuyện gì rồi, mấy ngày kế tiếp chỉ sợ lại là một hồi cục diện bế tắc.\"","Chu Thanh Ngô gật đầu, nhàn nhạt cười nói: \"Yên tâm đi, ta đều chuẩn bị tốt, có nàng bên cạnh ta luôn yên tâm.\"<br>---------------------------"]