["So với tiểu cô nương trong trí nhớ, người trước mắt đã trở nên duyên dáng yêu kiều. Uyển Thanh Nhan nhìn nàng, trong lúc nhất thời trăm mối cảm xúc ngổn ngang,<br><br>\"Cuộc sống của muội tốt không?\" Chỉ là lời vừa nói ra miệng, nàng lại cảm thấy ảo não, cha mẹ Chu Thanh Ngô đều gặp nạn qua đời, sản nghiệp gia đình tiêu tán, tiểu cô nương chỉ có thể về Chu gia thôn một mình sinh hoạt, còn không thể mở miệng nói chuyện, sao có thể tốt đây?<br><br>Nhưng ngoài dự đoán, Chu Thanh Ngô gật đầu, mặt mày mang cười, ý tứ là nàng sống rất khá. Uyển Thanh Nhan cho rằng nàng không muốn chính mình lo lắng, vừa mới chuẩn bị đáp lời, Chu Thanh Ngô chỉ chỉ đội ngũ xếp hàng mua bánh, Uyển Thanh Nhan liền cười nói: \"Ta chờ muội, nhiều năm như vậy không gặp, chúng ta ôn chuyện đi.\"<br><br>Chu Thanh Ngô không biết nên giải thích với nàng ấy như thế nào, nàng cùng Mạnh Sơ Hi ở bên nhau lâu như vậy, nàng đều mau quên mất nàng cùng người khác câu thông có chướng ngại. Bất quá thời gian không còn sớm, nàng lo lắng Mạnh Sơ Hi đói bụng, chỉ có thể trước đem bánh lấy lòng.<br><br>Cửa hiệu bánh rán này truyền thống lâu đời, mỗi chiếc bánh rán đều có phân lượng, bên trong còn có nhân. Chu Thanh Ngô nhìn mặt trên nhãn treo, mua một chiếc bánh nhân thịt và một bánh cải mai khô, sợ Mạnh Sơ Hi ăn không đủ no, lại châm chước mua một chiếc bánh rán nhỏ, tổng cộng 16 văn tiền.<br><br>Uyển Thanh Nhan nhìn Chu Thanh Ngô từ trong lòng ngực lấy ra túi tiền, đem tiền đồng đưa cho lão bản, sau đó nhận lấy túi bánh được gói kĩ trong giấy dầu, đột nhiên cảm thấy đôi mắt có chút chua xót.<br><br>Trong trí nhớ Chu Thanh Ngô từ nhỏ đã được cha mẹ phủng ở lòng bàn tay, cái gì cũng không thiếu, trừ bỏ tiểu hài tử nghịch ngợm không chỗ nào cố kỵ đi chơi làm dơ quần áo, thời điểm khác nàng ấy đều tinh xảo như đồ sứ, nàng chưa từng nghĩ sẽ có ngày nàng ấy giống như hôm nay.<br><br>Sau khi nhận bánh, Chu Thanh Ngô đã đi trở lại, nhưng cũng không đứng quá gần Uyển Thanh Nhan, nàng đề đề trong tay đồ vật, phẩy phẩy ý bảo có hương vị.<br><br>Uyển Thanh Nhan trong mắt càng thêm không đành lòng, \"Muội còn chưa dùng cơm trưa sao?\"<br><br>Nàng mua không ít, thoạt nhìn không giống như một người ăn, chẳng lẽ trong nhà còn có những người khác? Nàng thành thân sao? Lại suy nghĩ một chút, hoàn cảnh của Chu Thanh Ngô lúc này, hẳn là rất khó lấy được phu quân tốt.<br><br>Chu Thanh Ngô gật gật đầu, lại khoa tay múa chân nỗ lực muốn cho nàng xem hiểu.<br><br>Uyển Thanh Nhan có chút do dự: \"Muội hiện tại có việc rồi?\"<br><br>Chu Thanh Ngô đề đề bánh trong tay, Uyển Thanh Nhan minh bạch.<br><br>\"Muội thật vất vả đến được huyện Giang Âm, còn có bằng hữu đi cùng đúng không? Như vậy, ta dẫn muội đi, chúng ta đến tiệm ăn kia dùng cơm, nhiều năm không gặp, tỷ muội ta hảo hảo tâm sự, được không?\" Uyển Thanh Nhan không nghĩ để nàng ăn bánh qua bữa trưa, nhịn không được mở miệng nói.<br><br>Mắt thấy Chu Thanh Ngô thần sắc có chút do dự, nàng vội vàng nói tiếp: \"Muội trước đừng cự tuyệt, ta hiểu được muội còn có việc, chúng ta trước cùng nhau đi trở về, cho dù không ăn cơm, tốt xấu để ta biết tình huống hiện tại của muội, được không?\"<br><br>Tuy rằng các nàng nhiều năm không gặp, nhưng khi còn bé Uyển Thanh Nhan thực chiếu cố nàng, hai người cảm tình rất khá, trong trí nhớ bạn thời thơ ấu của nàng cũng chỉ có Uyển Thanh Nhan, cho dù chặt đứt liên hệ, nàng cũng không thể cự tuyệt hảo ý của đối phương.<br><br>Mạnh Sơ Hi ngồi ở kia trông quầy hàng, nàng phát giác Chu Thanh Ngô đi thật lâu còn không trở về, ẩn ẩn có chút lo lắng, thẳng đến nhìn thấy nơi xa bóng hình quen thuộc, lúc này mới nhẹ nhàng thở ra. Chỉ là phát hiện tiểu cô nương cũng không phải một người trở về, liền không khỏi có chút nghi hoặc.<br><br>Chu Thanh Ngô nhìn thấy Mạnh Sơ Hi đứng lên, dưới chân bước đi liền càng nhanh, Uyển Thanh Nhan cũng chưa đuổi kịp nàng, liền nhìn nàng chạy qua đó, đánh thủ ngữ đối cô nương kia nói chuyện gì.<br><br>Chu Thanh Ngô có chút xin lỗi: <i>Đói lả đi, gặp người quen chậm trễ thời gian, tỷ chạy nhanh ăn.</i><br><br>Mạnh Sơ Hi tiếp nhận bánh lắc lắc đầu, \"Không có việc gì, ta không đói bụng.\" Nói xong ánh mắt nhìn về phía hồng y cô nương đứng cách đó không xa, vẻ mặt có chút kinh ngạc, Chu Thanh Ngô ở Giang Âm huyện còn có bằng hữu sao?<br><br>Chu Thanh Ngô lúc này mới ý thức được chính mình đem Uyển Thanh Nhan ném mặt sau, vội vàng cấp Mạnh Sơ Hi giải thích: <i>Nàng là tỷ tỷ hàng xóm trước khi của muội ở huyện Giang Âm, mấy năm trước rời đi huyện thành, hôm nay mới gặp.</i><br><br>Khó trách, Mạnh Sơ Hi hiểu rõ, trên mặt ôn cười nhìn Chu Thanh Ngô: \"Nàng ấy cùng muội cảm tình thực tốt đi.\" Đây là lần đầu nàng nhìn thấy Chu Thanh Ngô gặp gỡ bạn bè cùng lứa tuổi, hơn nữa ánh mắt cô nương kia nhìn Chu Thanh Ngô tràn đầy hoài niệm, trong vui vẻ lại có chua xót, nhiều năm không gặp cảm tình vẫn như ngày nào.<br><br>Chu Thanh Ngô bỗng nhiên cảm thấy ngượng ngùng, hơi hơi gật gật đầu.<br><br>Mạnh Sơ Hi đặt túi bánh lên quầy, cùng Chu Thanh Ngô đi qua: \"Được rồi, cũng không thể bỏ mặc người khác.\"<br><br>Uyển Thanh Nhan nhìn Chu Thanh Ngô chạy đến trước cô nương kia, trong mắt dạng quang, biểu tình mềm ấm, mỗi một cử chỉ đều là ỷ lại cùng yêu thích khó có thể xem nhẹ, làm nàng trong lúc nhất thời có chút chinh lăng.<br><br>Thẳng đến Mạnh Sơ Hi đi tới, Uyển Thanh Nhan mới hoàn toàn thấy rõ nàng, trong mắt nhịn không được trào ra một mạt kinh diễm, cô nương này thực sự sinh đến đẹp. Mới vừa rồi ở giữa một nhóm hàng rong, Uyển Thanh Nhan liền thấy nàng, tuy rằng quần áo bình thường, nhưng không giấu nổi một trương khuôn mặt tinh xảo, môi hồng răng trắng, hoàn toàn không tưởng tượng đến nàng sẽ là một cô thôn nữ từ bên trong hương dã đến huyện mưu sinh, thoạt nhìn như là đại thiên kim nhà ai rơi xuống.<br><br>Mạnh Sơ Hi thấy Uyển Thanh Nha, trên mặt mang theo một tầng mỏng cười, \"Mới vừa rồi Thanh Ngô nói cùng ta, cô là bạn chơi cùng khi còn bé của nàng, hiện nay nàng không tiện giao lưu, ta liền thế nàng truyền đạt một chút, hy vọng cô sẽ không cảm thấy ta đường đột.\"<br><br>Uyển Thanh Nhan liếc mắt Chu Thanh Ngô cũng là nở nụ cười: \"Nói quá lời, ta họ Uyển, danh Thanh Nhan, cũng coi như là Thanh Ngô tỷ tỷ. Không biết cô nương tên họ là chi?\"<br><br>\"Mạnh Sơ Hi.\"<br><br>\"Mạnh Sơ Hi, tên hay. Ta so Thanh Ngô hơn mấy tuổi, nhìn dáng vẻ hẳn là cũng hơn cô một ít, liền không khách khí gọi cô một tiếng Sơ Hi.\" Uyển Thanh Nhan tính cách rộng rãi, nói chuyện cũng thân hòa, làm người rất có hảo cảm.<br><br>Mạnh Sơ Hi hơi hơi mỉm cười gật đầu, quay đầu nhìn Chu Thanh Ngô, dò hỏi nàng kế tiếp dự tính gì.<br><br>Uyển Thanh Nhan vội vàng nói: \"Ta biết các ngươi còn không dùng cơm trưa, canh giờ không còn sớm, nếu không chúng ta đi Gác Mái từ từ ăn? Đồ vật ta bảo hạ nhân giúp các ngươi trông chừng, nhà ta liền ở phụ cận, không trì hoãn.\"<br><br>Chu Thanh Ngô nhấp khẩn môi có chút xin giúp đỡ nhìn Mạnh Sơ Hi, Uyển Thanh Nhan trong lòng cũng có chút nôn nóng, nàng là thật sự nhớ thương Chu Thanh Ngô, nhưng hiện tại Chu Thanh Ngô sinh hoạt như thế quẫn bách, nàng lại lo lắng tổn thương lòng tự tôn của nàng ấy, trong lúc nhất thời cũng nhìn Mạnh Sơ Hi.<br><br>Mạnh Sơ Hi trấn an mà vỗ vỗ tay Chu Thanh Ngô, hơi gật đầu: \"Vậy làm phiền Uyển cô nương.\"<br><br>Tuy rằng Uyển Thanh Nhan khi nói chuyện thân cận, nhưng các nàng dù sao cũng là lần đầu tiên gặp mặt, huống hồ thân cận cũng bởi vì Chu Thanh Ngô, nàng vẫn có chừng mực.<br><br>Uyển Thanh Nhan cũng không quá nhiều rối rắm, nàng chủ yếu là muốn trò chuyện cùng Chu Thanh Ngô, từ lúc biết được tình cảnh của nàng ấy, trong lòng nàng hết sức không dễ chịu, hai ngày nay vẫn luôn nghĩ nên thế nào đi giúp nàng ấy, hiện giờ gặp được tự nhiên không thể để đối phương đi về như vậy.<br><br>Uyển Thanh Nhan thực mau kêu gia đinh lại đây, Mạnh Sơ Hi cùng gia đinh nói qua giá cả măng khô cùng dương xỉ, cảm tạ một tiếng, lúc này mới mang theo Chu Thanh Ngô chuẩn bị rời đi.<br><br>\"Ta đối Giang Âm không quen thuộc.\" Mạnh Sơ Hi hơi lùi phía sau một chút, thấp giọng nói.<br><br>Chu Thanh Ngô phản ứng kịp duỗi tay dắt lấy nàng, ba người cùng đi đến tửu lầu Gác Mái. Uyển Thanh Nhan nguyên bản chính là muốn mời các nàng dùng cơm, cho nên chọn quán ăn giá cả cũng không rẻ, bất quá món ăn nơi này cũng là nhất đẳng nhất hảo.<br><br>Sau khi ngồi xuống, Uyển Thanh Nhan mời các nàng gọi món, Mạnh Sơ Hi mở miệng nói: \"Mời Uyển cô nương gọi trước, ta chưa từng tới qua cho nên cũng không biết món ăn nơi này.\"<br><br>Uyển Thanh Nhan kỳ thật đã ăn qua, nhưng theo lễ tiết cũng không tiện nói thẳng, chỉ là nói: \"Ta rất nhiều năm không trở về, lại không biết Gác Mái có đổi thực đơn hay không, tiểu nhị.\" Nàng gọi tiểu nhị tới, để hắn giới thiệu những món ăn chiêu bài của quán.<br> Sau khi nghe xong nàng cười nói: \"Tuy rằng có vài món mới, nhưng phần lớn là hương vị năm xưa, ta còn không đói bụng, mời hai cô nương gọi món.\"<br><br>Mạnh Sơ Hi quay đầu nhìn Chu Thanh Ngô, \"Muội trước kia hẳn là đã tới, vậy muội muốn ăn món gì, liền gọi một chút nha?\"<br><br>Chu Thanh Ngô lắc đầu nói: <i>Muội không đói, tỷ xem thích món gì. Uyển tỷ tỷ thích canh ngô việt, có thể gọi một phần</i>.<br><br>Mạnh Sơ Hi nhìn nàng một cái, cuối cùng gật đầu, nhớ lại vừa rồi tiểu nhị giới thiệu, liền gọi bốn món ăn, trừ bỏ canh ngô, mặt khác chính là bánh chỉ bạc, cá quế chiên xù, còn có một dĩa rau xào.<br><br>\"Thanh Ngô nói cô thích ăn canh ngô, những món khác cô có khó ăn không?\" <br><br>Uyển Thanh Nhan lắc đầu, nguyên bản chuẩn bị gọi những món ngày xưa Chu Thanh Ngô thích, nhưng Mạnh Sơ Hi gọi bốn đạo đồ ăn, cá quế chiên xù cùng bánh chỉ bạc, đích thực là Chu Thanh Ngô thích ăn, không khỏi có chút vi lăng. Bất quá đối với chuyện Chu Thanh Ngô còn nhớ rõ nàng thích canh ngô việt, nàng vẫn là vui vẻ.<br><br>Bên kia Chu Thanh Ngô túm túm Mạnh Sơ Hi, ở nàng lòng bàn tay viết một chữ, thịt. Mạnh Sơ Hi buồn cười, đại khái là ngày thường nàng hay làm các món ăn có thịt, chọc đến tiểu cô nương cho rằng nàng thích ăn thịt.<br><br>\"Ta đều thực thích, không có việc gì.\" Dứt lời nàng ý bảo một chút, \"Muội cùng Uyển tỷ tỷ hảo hảo nói chuyện, ta chỉ ở bên ăn cơm.\" <br><br>Chu Thanh Ngô có chút ngượng ngùng mà đối Uyển Thanh Nhan cười cười, rất là nghe lời mà nhìn Mạnh Sơ Hi.<br><br>Uyển Thanh Nhan đem nàng nhất cử nhất động đều xem ở trong mắt, không khó phát hiện Chu Thanh Ngô thực thích Mạnh Sơ Hi, thậm chí lúc đối mặt chính mình, ánh mắt cũng sẽ luôn theo bản năng đi tìm Mạnh Sơ Hi, trong lòng không khỏi có chút do dự, cho dù lúc trước các nàng cảm tình thực tốt, cũng không phải như vậy.<br><br>Đem cảm giác cổ quái áp xuống, Uyển Thanh Nhan hít một hơi thật sâu, \"Thanh Ngô, chuyện của muội hai ngày này ta mới biết đến một ít, muội hiện nay một người như thế nào duy trì sinh kế? Liền dựa vào bán hàng khô sao?\"<br><br>Chu Thanh Ngô lắc đầu, nhìn Mạnh Sơ Hi chậm rãi đánh thủ ngữ.<br><br>Mạnh Sơ Hi vẫn luôn nhìn nàng, sau đó thế nàng thuật lại nàng ý tứ.<br><br>\"Các ngươi hiện tại là cùng nhau sinh hoạt? Sơ Hi người nhà của cô đâu?\" Uyển Thanh Nhan có chút khó hiểu.<br><br>\"Ta phía trước gặp một ít ngoài ý muốn, lưu lạc đến Chu gia thôn được Thanh Ngô cứu, bởi vì quên mất rất nhiều sự tình, cho nên được Thanh Ngô thu lưu, hiện nay chúng ta liền trụ cùng nhau.\" Không cần Chu Thanh Ngô giải thích phiền toái, Mạnh Sơ Hi tiếp lời đáp.<br><br>\"Nguyên lai như vậy. Nhưng Chu gia thôn hẻo lánh, hai cô nương gia các ngươi ở tại nơi đó, chỉ sợ thực gian nan. Dựa núi ăn núi là bất đắc dĩ, liền dựa vào các ngươi hai nữ hài tử đi trên núi tìm sản vật, đào thảo dược, vừa mệt lại nguy hiểm không nói, cũng bán không được mấy đồng, chuyện này sao có thể lâu dài được.\" Nói xong lông mày của nàng nhíu chặt.<br><br>Chu Thanh Ngô vội vàng giải thích: <i>Sau khi Sơ Hi đến, cuộc sống chúng ta đã ăn mặc không lo, tuy rằng vất vả, nhưng còn không có trở ngại.</i><br><br>Mạnh Sơ Hi thế nàng thuật lại, sau khi nói xong đã bị Uyển Thanh Nhan đánh gãy, \"Chính là Thanh Ngô, dĩ vãng muội trôi qua tinh quý, trước nay không ăn qua nhiều khổ như vậy, ta không muốn muội ở nơi đó chịu đựng. Trước kia ta không biết thì thôi, nhưng hiện nay ta đã trở về, để ta chiếu cố muội được không?'<br><br>\"Ta hiện nay thành thân, nhà chồng ở kinh thành cũng thực giàu có, việc buôn bán của gia đình cũng dời đến kinh đô rồi. Lần này bởi vì ông nội bệnh chết, trước đó tâm nguyện được trở về quê, lúc này gia đình mới đưa linh cữu của ông về Giang Âm, lại qua một hai tháng chúng ta liền phải đi về. Cha ta cùng Chu thúc thúc giao tình thâm hậu, ngài cũng thực nhớ muội, ta cũng không yên lòng muội, nghe được lời đồn của những người xung quanh, ta hiểu được, Thanh Ngô nếu lưu lại Chu thôn liền cả đời bị hủy hoại.\" <br><br>Chu Thanh Ngô nguyên bản vẫn luôn nhìn Uyển Thanh Nhan, nghe vậy nàng nhàn nhạt nở nụ cười.<br><br>\"Cho nên, ý của Uyển tỷ tỷ là?\" Mở miệng chính là Mạnh Sơ Hi, thanh âm thanh đạm vững vàng, phảng phất chỉ đơn thuần truyền đạt lời Chu Thanh Ngô.<br><br>Uyển Thanh Nhan hít vào một hơi bình phục tâm tình, \"Ta muốn Thanh Ngô theo ta về kinh thành, ta sẽ xin cha nhận muội làm nghĩa nữ, trước đó ngài cũng nói với ta, hiện tại Chu thúc thúc không còn nữa, ngài tưởng thế Chu thúc thúc chiếu cố muội, chỉ cần muội nguyện ý, về sau chúng ta chính là tỷ muội một nhà.\"<br><br>Đang nói chuyện thì tiểu nhị đã mang đồ ăn lên, Mạnh Sơ Hi vốn muốn gắp thức ăn cho Chu Thanh Ngô, đũa trong tay đột nhiên dừng lại, sau đó không dấu vết mà gắp một khối thịt non bụng cá bỏ vào trong chén Chu Thanh Ngô, lại là quá phận an tĩnh.<br><br>Chu Thanh Ngô dư quang liếc Mạnh Sơ Hi, chính là lại không có từ trên mặt nàng nhìn đến nửa phần khác thường, trong lòng không khỏi có chút chua xót, lại thấy được thịt cá tươi ngọt nằm trong chén, cảm xúc nhất thời phức tạp vạn phần.<br><br>\"Thanh Ngô?\" Uyển Thanh Nhan thấy nàng không phản ứng, kêu nàng một tiếng. <br><br>Chu Thanh Ngô vội hoàn hồn, đánh xuống tay thế: <i>Cảm ơn Uyển tỷ tỷ cùng hảo ý của Uyển bá bá, muội trôi qua rất tốt, hương khói phụ mẫu đều tại Chu thôn, nhà muội cũng ở đó, muội không thể đi.</i><br><br>Nàng khoa tay múa chân, lại trộm nhìn Mạnh Sơ Hi, mà lúc này Mạnh Sơ Hi đáp thực nhanh, đem nàng ý tứ truyền đạt cho Uyển Thanh Nhan.<br> Uyển Thanh Nhan thần sắc có chút gấp, nàng ý thức được cái gì, vội vàng mở miệng nói: \"Muội cùng Sơ Hi tình cảm thâm hậu, vậy các ngươi có thể cùng đi, Uyển gia đại sản nghiệp rộng lớn, muội cùng Sơ Hi đều có kiến thức làm ăn, đi kinh thành cũng có thể được đến cơ hội. Nói không chừng, còn có thể đem sinh ý trước kia của cha mẹ muội phát triển lên.\"<br><br>Chu Thanh Ngô còn muốn tiếp tục nói cái gì, lại bị Uyển Thanh Nhan đánh gãy, \"Ta biết đến muội suy nghĩ cùng băn khoăn, Thanh Ngô, ngươi tin tưởng ta, cũng không cần nhanh như vậy cự tuyệt ta. Ta biết việc này quá đột nhiên, nhưng ta thật muốn cuộc sống của muội tốt hơn, ta cho muội thời gian suy xét rõ ràng, được không?\"<br><br>Chu Thanh Ngô kỳ thật thực cảm động, các nàng bốn năm không gặp, lại lần nữa gặp lại nàng ấy còn có thể nhớ rõ chính mình, thậm chí hứa hẹn trợ giúp chính mình, nàng đáy lòng vui vẻ. Nhưng nàng thật sự không nghĩ dựa vào người khác, đặc biệt là trải qua chuyện ở Tống gia, càng không nghĩ. Nhưng Uyển Thanh Nhan nói như vậy, nàng cũng không dám thẳng thừng từ chối, chỉ có thể trầm mặc.<br><br>\"Chúng ta không nói cái này, đây chỉ là chuyện nhà thôi, nói mặt khác đi.\" Uyển Thanh Nhan cũng không ép buộc, mỉm cười kể một vài chuyện nàng trải qua ở kinh đô.<br><br>Chu Thanh Ngô sẽ không nói, phần lớn là nghe, ngẫu nhiên cũng sẽ bị Uyển Thanh Nhan trêu đến bật cười.<br><br>Mạnh Sơ Hi ngược lại an tĩnh rất nhiều, chỉ có ở lúc cần thiết thay Chu Thanh Ngô truyền đạt nói mấy câu, cũng không biết nàng suy nghĩ cái gì.<br><br>Một bữa cơm ăn hơn nửa canh giờ, xem các nàng ăn không sai biệt lắm, Mạnh Sơ Hi đứng dậy đi tính tiền, Uyển Thanh Nhan vội vàng ngăn cản, \"Ta mời các cô, như thế nào để cô trả tiền.\"<br><br>Mạnh Sơ Hi thần sắc ôn hòa, \"Đây cũng là Thanh Ngô ý tứ, các ngươi nhiều năm không gặp, Uyển cô nương từ kinh đô về quê, theo lý chúng ta làm chủ đãi khách, cô không cần chối từ.\"<br> Uyển Thanh Nhan như thế nào không biết các nàng hiện trạng, trong lúc nhất thời nóng nảy, \"Tửu lầu này giá cả không rẻ, bữa cơm này....\" Dứt lời nàng lại cảm thấy mình có chút thất lễ, vội vàng nói: \"Xin lỗi ta không có ý gì khác, chỉ là......\"<br><br>\"Chúng ta minh bạch, bất quá Uyển cô nương vẫn chưa ăn gì, chúng ta mời cô dùng cơm đều cảm thấy ngại ngùng. Thanh Ngô xưa nay tiết kiệm, ngày thường không chịu tới đây dùng cơm, hôm nay nhưng thật ra mượn mặt mũi cô nương, mới có thể mang nàng tới đây. Nàng thực thích món ăn nơi này, lại có dịp ôn chuyện cùng cố nhân, tiền này ta chi cũng rất xứng đáng.\"<br><br>Dứt lời liền đi tính tiền, Uyển Thanh Nhan còn muốn nói cái gì, Chu Thanh Ngô tiến lên giữ chặt ống tay áo nàng, quơ quơ ngăn trở nàng.<br><br>Mà Mạnh Sơ Hi quay đầu vừa lúc thấy một màn này, ánh mắt ở trên tay Chu Thanh Ngô lôi kéo Uyển Thanh Nhan đình trệ một chút, sau đó mới thu hồi.<br><br>------------------------------ "]