["Ngày hôm qua cố ý cấp Mạnh Sơ Hi lượng qua kích cỡ, Chu Thanh Ngô viết xuống liền giao cho chưởng quầy, làm hắn giúp đỡ chọn lựa. Nàng cuối cùng mua hai bộ y phục, cũng không phải thượng thừa, nhưng là Chu Thanh Ngô tốn rất lớn tâm tư. Đặc biệt là y phục thiếp thân, nàng tuyển một tấm vải bông mềm mại, Mạnh Sơ Hi da thịt tinh tế kiều mềm, nàng loại này vải thô chỉ sợ ăn mặc đều sẽ cấn người.<br><br> Chờ đến tất cả đồ vật mua đầy đủ, Chu Thanh Ngô trên người mang một quan tiền cũng chỉ còn hai trăm văn, bất quá nàng lại không đau lòng, bởi vì tất cả đều là cấp Mạnh Sơ Hi. Ở trấn trên nàng còn cố ý đến nhìn bảng thông cáo mấy lần, muốn nhìn một chút có hay không tìm người tin tức. Theo lý thuyết Mạnh Sơ Hi gia cảnh giàu có, một người như vậy mất tích trong nhà hẳn sẽ đi tìm, chỉ là trấn Thanh Dương trong ngoài không có một chút động tĩnh.<br> Lúc trở về bởi vì đồ vật quá nhiều, nàng tìm chiếc xe bò hướng Chu gia thôn mà đi. Bất quá tới gần cửa thôn Chu Thanh Ngô lại từ trên xe bò nhảy xuống, bằng không nàng lại gặp phải đám người kia.<br> Mạnh Sơ Hi hiện tại mất trí nhớ yêu cầu ở lại nhà nàng một thời gian, tiền tài không thể để lộ, lá vàng tốt nhất không cần dùng, bằng không tại đây trấn nhỏ một truyền mười, mười truyền trăm, đều phải truyền vô cùng kì diệu, nếu để một số người có tâm tư chú ý, chỉ sợ gặp phiền toái lớn.<br> Nhưng nếu nói Mạnh Sơ Hi trên người không có bạc bọn họ cũng sẽ không tin, hơn nữa cũng không thể làm Mạnh Sơ Hi đi theo chính mình qua cái loại này ngày tháng cơ cực, vì vậy mua những vật phẩm này, đều là thật cần thiết.<br> Không có Chu Thanh Ngô, xe bò đi vào thực thông thuận cũng không trêu chọc người chú ý. Đem đồ vật dọn tiến sân, Chu Thanh Ngô chạy nhanh mở cửa, nàng bước chân hơi mau, hô hấp còn chưa suyễn đều, nhắm thẳng phòng ngủ đi. Lúc đi đến cửa phòng ngủ nhìn thấy được Mạnh Sơ Hi, nàng một trái tim treo mới hoãn xuống được.<br> Người nọ đang ngồi dựa thành giường, ánh mắt hướng cửa nhìn xung quanh, Chu Thanh Ngô nhìn đến nàng đồng thời, đối phương cũng thấy Chu Thanh Ngô, hơn nữa đem kia thở dốc thấy được rõ ràng. <br> Môi hơi cong, Mạnh Sơ Hi nhẹ giọng nói: \"Ngươi đã trở lại, có mệt hay không?\"<br> Chu Thanh Ngô lắc lắc đầu, nghĩ đến cái gì, bắt tay vói vào trong lòng ngực, đem túi tiền mở ra cấp Mạnh Sơ Hi xem: <i>Một quan tiền còn thừa bao nhiêu đây.</i><br> Mạnh Sơ Hi liếc mắt, thế nàng xoa xoa mồ hôi trên trán khích lệ nói: \"Ngươi so với ta biết chi tiêu, ngươi nhớ kỹ liền được, vất vả.\"<br> Chu Thanh Ngô ngượng ngùng, đem tiền phóng hảo, lại nói: <i>Ta đem đồ vật sắp xếp, liền làm cơm trưa.</i><br> Mạnh Sơ Hi nhìn nàng xoay người đi ra ngoài, có chút lo lắng: \"Ngươi chậm một chút, không cần phải gấp gáp, trước nghỉ ngơi trong chốc lát, đều mồ hôi đầy đầu.\"<br> Chu Thanh Ngô lại không nghe lời, đem đồ vật dọn đến nơi tồn lương thực, xong đâu đó nàng mới thẹn thùng mà đi đến, cầm một cái tiểu bố bao.<br> Mạnh Sơ Hi biết tiểu cô nương chất phác ít lời này kỳ thật rất mẫn cảm, nhưng là như vậy ngượng ngùng lại có chút không đúng, không khỏi buồn cười: \"Làm sao vậy?\"<br> Chu Thanh Ngô lấy ra bố bao đặt lên bàn, bên trong chỉnh chỉnh tề tề xếp hai bộ y phục. Nàng ánh mắt trốn tránh, nói: <i>Ngươi xiêm y bị rách rồi, cần mấy ngày mới khâu vá xong, sợ không kịp mặc, ta trước đặt may cho ngươi hai bộ, ngươi nhìn xem có thích hay không.</i><br> Mạnh Sơ Hi ánh mắt mềm mại, trên bàn quần áo vải dệt thoạt nhìn không phải vải thô thường thấy, so Chu Thanh Ngô trên người xuyên vải dệt hảo rất nhiều, nàng đại khái biết tiểu cô nương suy nghĩ cái gì, không khỏi có chút động dung lại có chút mềm lòng.<br> \"Màu sắc ta thực thích, đáng tiếc hiện tại không thể mặc.\"<br> Chu Thanh Ngô trong mắt vui vẻ: <i>Chờ ngươi có thể xuống giường, chúng ta thử xem.</i><br> \"Cảm ơn ngươi, Thanh Ngô.\"<br> Chu Thanh Ngô xua tay: <i>Dùng đều là ngươi bạc.</i><br> Mạnh Sơ Hi lập tức lắc đầu: \"Đây là hai chuyện khác nhau, hơn nữa hiện tại là của ngươi.\"<br> Vấn đề này hai người ai đều không thể thuyết phục ai, Chu Thanh Ngô không hề cãi cọ, hiện giờ nàng dựa vào Mạnh Sơ Hi đã là không tranh sự thật. Trấn trên không tìm được tin tức liên quan Mạnh Sơ Hi, Chu Thanh Ngô tạm thời không nói, sợ người kia khổ sở.<br> Chờ lát nữa nàng muốn lên núi đào dược liệu, phỏng chừng trở về muộn, cho nên nàng phải sớm đem thuốc nấu tốt, lại chuẩn bị cơm cho nàng ấy.<br> Ngày xưa Mạnh Sơ Hi không ở, Chu Thanh Ngô một ngày nhiều nhất ăn hai đốn, hiện tại có nàng ấy, liền không thể tùy tiện.<br> Mạnh Sơ Hi biết Chu Thanh Ngô vội, chính là nàng lại không giúp được gì, chỉ có thể ngoan ngoãn nằm, nhón tai nghe trong phòng bếp giàu có sinh hoạt hơi thở thanh âm.<br> Cửa sổ được Chu Thanh Ngô mở ra, từ trong phòng có thể nhìn đến bên ngoài là một mảnh sườn núi nhỏ, đầu thu hàng cây phong đã nhiễm màu vàng pha đỏ, dưới ánh nắng loang lổ, sơ lãng mà tươi đẹp, có một phen ý tứ rất riêng.<br> Nơi này không khí so thành phố nàng từng sống trong lành hơn rất nhiều, hơn nữa Chu Thanh Ngô đã về nhà, cảnh sắc ngoài khung cửa vốn được nàng nhìn chằm chằm hơn nửa canh giờ đột nhiên trở nên sinh động thú vị, Mạnh Sơ Hi tâm tình bắt đầu mạc danh phấn chấn lên.<br> Thanh âm củi gỗ bị bẻ gãy, tiếng ngọn lửa kêu tí tách, tiếng chén bồn cọ xát va chạm, một chút một chút dần có tiết tấu, tiểu cô nương đang làm cái gì nhỉ? Nhìn không thấy phòng bếp cảnh tượng, Mạnh Sơ Hi rất có hứng thú mà bằng vào thanh âm \"Phác hoạ\" ra dáng vẻ Chu Thanh Ngô đang bận rộn, sinh hoạt thường ngày ở cổ đại vốn nhạt nhẽo đột nhiên trở nên thú vị dạt dào.<br> Chu Thanh Ngô trong nhà có cái cối xay, nàng đem hạt đậu bỏ vào, xay xay thành bột, lại đem bột gạo pha vào, bắt đầu làm bánh.<br> Một chén bột đậu pha cùng một chút bột gạo, Chu Thanh Ngô tay chân lanh lẹ, một khối bột trắng đã được nàng xoa thành mấy khối bột nhỏ vuông vức, lại để vào chút gia vị, lưu loát mà đem phần nhân rau thịt đè ép vào bên trong. Song song đó, nàng cũng dùng bột đậu nành, làm riêng hai cái bánh đúc không nhân, để ở một bên.<br> Cái chảo giờ phút này đã thiêu nhiệt, Chu Thanh Ngô hướng bên trong đổ một ít dầu cải, tức khắc thanh âm dầu sôi rắc rắc vang lên, nàng liền đem bánh thả vào. Trong chảo bốc lên một luồng khói nóng, thực mau bị hơi chiên đánh tiêu, cổ hương thơm kia trong nháy mắt càng nồng đậm. Mặt bánh bị nóng bắt đầu co lại, Chu Thanh Ngô chạy nhanh dùng cái sạn đem bánh lật lên, phòng ngừa dính nồi. <br> Nhìn màu sắc biến thành xinh đẹp khô vàng, nhiệt khí ở mặt trên bốc lên, tản mát ra mùi hương phá lệ mê người, nằm ở phòng trong Mạnh Sơ Hi đều ngửi được. Tỉnh lại đã ăn qua ba bữa cơm, đây là nàng lần đầu ngửi được Chu Thanh Ngô nấu cơm hương vị.<br> Lúc Chu Thanh Ngô bưng bánh đúc chiên tiến vào, Mạnh Sơ Hi thậm chí cảm thấy chính mình nước miếng đều sắp chảy, cảm giác này tựa như đi học vừa về, ngửi được cách vách người ta chiên xào rau mùi thơm, luôn cảm thấy đó là nhân gian mỹ vị.<br> "," <img data-original-width=\"800\" data-original-height=\"586\" src=\"https://img.wattpad.com/fd51ebc70e29a237bc61002a69bd9b3d47661eb7/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f614f57555075475a466139356b673d3d2d3834323433353230352e313566363630616636353333396466313734333035363935323638372e6a7067\"><br> <i>&lt;Ảnh minh họa: Bánh đúc chiên&gt;</i><br> \"Thơm quá.\" Mạnh Sơ Hi đôi mắt sáng lấp lánh.<br> Chu Thanh Ngô nhấp môi dưới, đem chiếc đũa đưa cho nàng: <i>Ngươi từ từ ăn, coi chừng nóng. Phòng bếp ta còn nấu cháo.</i><br> Bánh ăn sẽ có chút ngấy, lại uống điểm cháo sẽ càng thoải mái, Chu Thanh Ngô suy nghĩ thực săn sóc.<br> Mạnh Sơ Hi có chút không yên tâm hỏi: \"Ngươi đâu?\"<br> Chu Thanh Ngô chỉ chỉ: <i>Ta để dành hai cái, còn không đói bụng, chờ đến lên núi ăn.</i><br> Thấy Mạnh Sơ Hi không tin, nàng đi nhà bếp cầm hai trương bánh, gói vào trong giấy dầu, cấp Mạnh Sơ Hi nhìn nhìn.<br> Đích xác có hai cái bánh, Mạnh Sơ Hi thấy thế gật gật đầu, lúc này mới yên tâm. Chu Thanh Ngô đem bánh đặt vào sọt trúc, thúc giục Mạnh Sơ Hi: <i>Ăn lúc còn nóng.</i><br> Bánh được áp rất mỏng, xuyên thấu qua bánh nàng có thể nhìn đến bên trong còn có nhân thịt, củ sắn cùng rau giá. Kia cổ mùi thơm xông vào mũi, câu đến Mạnh Sơ Hi ngón tay khẽ động.<br> Chu Thanh Ngô tay nghề thực khéo, bánh chiên vỏ ngoài vàng rụm, nhưng bên trong vẫn lộ ra màu trắng trong. Gia vị tẩm ở mặt ngoài có chút nhạt, nhưng vào miệng thực vừa ăn, độ nóng, độ mặn ngọt đủ vị, lớp trong mềm mại cùng nhân bánh hoàn mỹ dung hợp, mỗi một ngụm đều là lưu hương.<br> Chu Thanh Ngô nhìn chằm chằm Mạnh Sơ Hi có chút khẩn trương, kỳ thật nàng cũng không thuần thục làm bánh, ngày xưa lúc cha mẹ còn tại, nàng vốn là ham học hỏi nên thường đến bếp xem đầu bếp nấu ăn, ít nhiều cũng học được một chút, nhưng phần lớn là học làm các loại điểm tâm ngọt, đối loại bánh đúc nhân mặn này, nàng vẫn là lần đầu tiên nếm thử.<br> Nàng tuy rằng không hỏi ra tới, nhưng trong đôi mắt thuần tịnh của nàng viết rõ ràng, Mạnh Sơ Hi không chút nào tiếc đối nàng khích lệ, đôi mắt nhẹ câu, vươn ngón tay cái khen: \"Đặc biệt ăn ngon, nhân bánh rất thơm.\"<br> Nói xong nàng lại bỏ thêm một câu: \"So Lưu đại thẩm làm còn ăn ngon!\"<br> Chu Thanh Ngô khoác khoác tay, lại vẫn không ngăn được khóe miệng cong lên, nhấp ra một vòng cười, nàng thật sự vui vẻ.<br> Chờ đến đem cháo cấp Mạnh Sơ Hi, nàng mới quải sọt trúc, chuẩn bị lên núi hái thảo dược.<br> Mạnh Sơ Hi đợi nàng đi rồi, mắt nhìn chén cháo có chút suy tư. Chu Thanh Ngô thực sự là mang theo hai trương bánh đúc nhân thịt sao? Điểm này có chút không đúng, tiểu cô nương này ngày thường không chịu chăm lo tốt bản thân, cái gì ngon đều muốn đem tới chỗ mình, thực sự là bỏ được mang theo hai trương bánh?<br> Ảo não mà nhíu hạ mi, nghĩ vậy Mạnh Sơ Hi đột nhiên cảm thấy trong lòng hụt hẫng, bánh nàng ấy mang theo, khả năng chỉ có bột mà thôi. Tuy rằng bạc đưa cho nàng ấy, nhưng nàng ấy đều không muốn dùng, sở dĩ sẽ làm cái bánh nhân thịt này, đều là vì mình. <br> Bởi vì cái này có chút tích tụ, Mạnh Sơ Hi cháo cũng không uống, chuẩn bị chờ tiểu cô nương trở về hảo hảo cùng nàng ấy bàn lại một lần.<br> Thời gian một phân phân trôi qua, Mạnh Sơ Hi trong lòng kỳ thật có chút lo lắng. Chu Thanh Ngô mới mười lăm tuổi, ở thời đại này núi rừng đều ẩn chứa nguy hiểm, dã thú cùng cây độc đều không ít. Nghĩ vậy, Mạnh Sơ Hi trong lòng càng thêm nôn nóng, chỉ có thể trấn an chính mình phía trước Chu Thanh Ngô đều là một người đi, nàng ấy có kinh nghiệm sẽ không làm chính mình gặp nguy hiểm.<br> Không biết qua bao lâu, bên ngoài thái dương đã treo ở trời tây, ánh chiều tà kim sắc không hề loá mắt, nhu hòa sái lạc ở trong rừng, độ lên tầng lá phong đỏ một vòng ánh sáng nhu hòa. Chỉ là cảnh hoàng hôn tuyệt đẹp như vậy, Mạnh Sơ Hi lại vô tâm thưởng thức, sắc trời đã muộn, nàng ấy làm sao còn không trở lại?<br> Nàng thần sắc hơi có chút lo âu, nhìn chằm chằm kia thái dương, nguyên bản thời gian thong thả đột nhiên biến nhanh, Mạnh Sơ Hi tổng hy vọng nó lại chậm một ít, không cần nhanh như vậy trời tối, cũng chờ mong Chu Thanh Ngô sớm một chút trở về.<br> Liền ở Mạnh Sơ Hi ngồi dậy chuẩn bị nhìn xung quanh, bên ngoài đột nhiên truyền đến thanh âm huyên náo, là mấy người phụ nữ tiếng nói chói tai mà bén nhọn.<br> \"Không phải nói ngươi gặp vận may, cứu được công tử nhà giàu sao? Đều bỏ mấy trăm văn tiền mua y phục mới làm đẹp, còn muốn đi đào dược liệu?\"<br> Mạnh Sơ Hi lông mày trong nháy mắt ninh lên.<br> ---------------------------- "]