["Mùa hè đều là Chu Thanh Ngô đi trước tắm gội, chờ nàng tắm xong Mạnh Sơ Hi mới có thể đi vào. Vì thế lúc này Chu Thanh Ngô nằm một mình ở trên giường, nhớ đến những lời đã nói chiều nay, nàng cảm giác chính mình giống như đang chờ Mạnh Sơ Hi tới sủng hạnh.","Nghĩ vậy nàng lại lăn một vòng, che che mặt, này miên man suy nghĩ cái gì chứ. Nhưng nàng biết rõ ràng điều gì sẽ xảy ra tiếp theo, cho nên luôn khống chế không được nghĩ về nó, nghĩ đến chính mình vừa thẹn lại ngọt.","Mạnh Sơ Hi ra tới liền nhìn thấy nàng lăn trên giường, gương mặt đà hồng, tức khắc trong mắt mang theo cười, nàng mới đáng yêu làm sao.","Nhìn Mạnh Sơ Hi ra tới, Chu Thanh Ngô lập tức ngồi nghiêm chỉnh, chạy nhanh đem dáng vẻ ngây ngốc vừa rồi vứt bỏ, khẩn trương nói: \"Nàng tắm xong rồi.\"","Mạnh Sơ Hi gật đầu, nhìn bên ngoài: \"Sắc trời không còn sớm.\"","Nàng nói xong liền nhìn Chu Thanh Ngô, tựa hồ chờ nàng ấy tiếp lời. Chu Thanh Ngô căn bản cũng không hiểu ra sao, ngẩn người mới nói: \"Ừ, là không còn sớm.\"","Mạnh Sơ Hi lúc này mới khom người lên giường, giống như đêm đó chống tay cúi người ngồi quỳ trước mặt Chu Thanh Ngô. Động tác này đặc biệt có tác dụng gợi lên hồi ức, Chu Thanh Ngô nhớ tới chuyện hôm đó phát sinh, đầu ngón tay đều lưu lại cảm xúc, vì thế nhịn không được nuốt nước miếng, cổ họng hoạt động thập phần rõ ràng.","\"Không còn sớm, chúng ta nên đi ngủ.\" Mạnh Sơ Hi nói, nhìn nàng cười.","Chu Thanh Ngô lộ ra ngoài một đôi chân trơn bóng, không tính nhỏ nhắn tinh xảo, nhưng thực đáng yêu, ngón chân mượt mà bắt lấy khăn trải giường, vò nát chăn đơn, sau này cọ cọ, thấp giọng nói: \"Đi ngủ liền đi ngủ, nàng làm gì dựa gần như vậy... A.\"","Còn chưa nói xong, nàng ngắn ngủi kêu lên một tiếng, thân thể trượt xuống, nơi cổ chân hơi lạnh, bởi vì Mạnh Sơ Hi duỗi tay bắt lấy chân nàng, đem người đang lùi về sau dùng sức kéo lại đây.","Chu Thanh Ngô xấu hổ đến sắc mặt đỏ bừng, không dám cùng Mạnh Sơ Hi gần trong gang tấc đối diện.","Trong mắt Mạnh Sơ Hi lóe lên ý cười, thấp giọng nói: \"Ta nói đi ngủ, muốn Thanh Ngô nàng bồi.\"","Giọng điệu ái muội mà câu nhân, bàn tay nàng cầm chân Chu Thanh Ngô cũng dần nóng bỏng, từng chút hướng lên trên vuốt ve da thịt mềm mại mát lạnh, khiến hơi thở Chu Thanh Ngô lập tức loạn cả lên, trong yết hầu tràn ra ra một tiếng hừ nhẹ, đôi mắt cũng ướt át.","Nàng doanh doanh nhìn Mạnh Sơ Hi, mềm giọng nói: \"Nàng đừng khi dễ ta.\"","Mạnh Sơ Hi nghe xong trong mắt ý cười phai nhạt, nhưng con ngươi ôn nhu cùng thương tiếc lại càng dày đặc, thò lại gần chống cái trán của nàng, nhả khí như lan: \"Được, không khi dễ Thanh Ngô.\" Dứt lời cười khẽ, dùng nụ hôn phong bế môi nàng.","Chu Thanh Ngô ngửa đầu thừa nhận, theo sau ưm một tiếng vòng ôm lấy cổ nàng. Mạnh Sơ Hi nương theo lực đạo này cúi người đi xuống, nhiệt ý trong nháy mắt tỏa khắp mở ra.","Kể từ khi Chu Thanh Ngô mở miệng nói chuyện đến bây giờ, Mạnh Sơ Hi cũng chưa muốn qua nàng, tối nay chính mình hoàn toàn say trong sự quyến rũ của nàng.","Ngày xưa bởi vì không thể nói, Chu Thanh Ngô phá lệ ẩn nhẫn, trừ bỏ xoang mũi thấp thấp hừ thanh, Mạnh Sơ Hi chỉ có thể từ trên mặt nàng nhìn ra nàng đầu nhập cùng tình nồng, mà hiện giờ nghe được thanh âm của nàng, liền biết nàng cảm thụ như thế nào.","Tiểu viện giữa bóng đêm có vẻ cô tịch an tĩnh, nhưng trong phòng ngủ lại là ái muội nói nhỏ, trong hoa oanh ríu rít nhau, nước tuôn róc rách chảy mau xuống ghềnh.","Mạnh Sơ Hi động tác không ngừng lại ở bên tai nàng thấp giọng cười: \"Niệm An còn ở cách vách, Thanh Ngô nàng kêu nhỏ chút.\"","Chu Thanh Ngô ưm một tiếng, cắn chặt răng đem thanh âm đều nuốt vào đi, khóe mắt lệ quang oánh nhuận, lên án nhìn nàng.","Mắt thấy nàng mau không chịu nổi, Mạnh Sơ Hi dừng lại lẩm bẩm: \"Thanh Ngô ngoan, kêu một tiếng tỷ tỷ.\"","Chu Thanh Ngô lắc đầu, nhẹ cắn một ngụm lên vai Mạnh Sơ Hi, Mạnh Sơ Hi vẫn thấp thấp hống nàng: \"Kêu tỷ tỷ, được không?\"","Trong đầu óc nàng hỗn hỗn độn độn, chỉ nghĩ người xấu này quả nhiên không chịu buông tha nàng, trong lòng cảm thấy thẹn vạn phần, chính là lý trí bị trêu chọc hoàn toàn đánh mất, nhịn rồi lại nhẫn cuối cùng chỉ có thể nỉ non nói: \"Tỷ, tỷ tỷ. .. Ô......\"","Mưa rền gió dữ phất tới, nàng hoàn toàn buông ra tùy nàng ấy lăn lộn, dưới sự dụ hoặc nóng rực kia, nàng nức nở gọi tên nàng ấy, trong chốc lát là Sơ Hi, trong chốc lát là tỷ tỷ, thần hồn điên đảo.","Đêm rất dài, tình vẫn đang nùng.","Một đêm này Chu Thanh Ngô mệt đến mộng cũng chưa kịp làm, sau khi mờ mịt tỉnh lại, nàng quay đầu nhìn nữ tử khóe miệng câu cười đang ôm chính mình, khẽ nhéo lên eo nàng ấy: \"Xú tỷ tỷ!\"","Mạnh Sơ Hi nở nụ cười, vừa ôm vừa hôn khắp sườn mặt của nàng: \"Thanh Ngô gọi ta là gì?\"","Chu Thanh Ngô tức giận nhìn nàng, lại nhẹ cắn một ngụm lên cằm nàng: \"Xú tỷ tỷ!\"","Mạnh Sơ Hi cười đến đôi mắt đều híp lại, duỗi tay nhẹ nhàng xoa xoa lên bụng nhỏ của nàng, cười nhẹ nói: \"Nàng gọi ta tỷ tỷ, xú tỷ tỷ ta đều thích.\"","\"Da mặt dày.\" Lại giận mắng một câu, Chu Thanh Ngô như vậy làm Mạnh Sơ Hi phá lệ thích. Thanh Ngô nhà nàng đại khái là dĩ vãng trải qua cùng thói quen nhường nhịn mọi người, luôn không biết giận lại ngoan đến không được, thật là tùy chính mình khi dễ nàng ấy.","Chỉ sau khi các nàng thân mật, nàng ấy mới có thể bộc lộ ra tiểu tính tình cùng nàng làm nũng, đáng yêu đến không được.","\"Nàng muốn dậy rồi sao? Có chỗ nào khó chịu không?\" Mạnh Sơ Hi chống người lên hỏi nàng.","Chu Thanh Ngô đỏ mặt gật đầu: \"Muốn rời giường, không khó chịu, liền chân mềm.\"","Mạnh Sơ Hi lại nhịn không được muốn cười, tuy rằng nàng muốn Chu Thanh Ngô, lại thích trêu đùa nàng ấy, nhưng nàng vẫn luôn bận tâm Chu Thanh Ngô còn nhỏ, loại sự tình này nàng đều phá lệ ôn nhu, mặc dù là lần đầu tiên Chu Thanh Ngô cũng không từng chịu ủy khuất.","Sau khi các nàng làm qua Chu Công chi lễ, Mạnh Sơ Hi cũng khắc chế chính mình, cho nên mỗi lần các nàng bên nhau thân mật, tuy nói nàng luôn chiếm chủ đạo, nhưng kỳ thật nàng cũng không nhiều lần muốn nàng ấy, ngược lại chính mình bị nàng ấy ăn vô số lần.","Bất quá, rốt cuộc nàng làm cô vợ nhỏ của mình bị mệt, nàng vẫn thể thiếp giúp Chu Thanh Ngô mặc quần áo cùng chải tóc, chuẩn bị đi nấu cơm sáng.","Ngày hôm qua khói mù theo một trận mưa tiêu tán không ít, Mạnh Sơ Hi cảm thấy cả người nhẹ nhàng. Cơm sáng nàng nghĩ nghĩ quyết định làm món mới cho Thanh Ngô nhà mình nếm thử, cũng để đứa trẻ Niệm An đỡ thèm.","Trong nhà có ngô vừa mới hái, vẫn còn tươi mới. Mạnh Sơ Hi chọn mấy trái lột vỏ xong, dùng dao tước hạt. Hạt ngô no đủ ngon ngọt, khi tước xuống còn bạo chảy ra tương nước, Chu Thanh Ngô có chút khó hiểu: \"Đây là muốn làm món gì?\"","Chu Niệm An tự mình rửa mặt xong cũng vây quanh bếp, có chút tò mò nhìn.","Mạnh Sơ Hi hơi hơi mỉm cười: \"Làm bánh ngô cho các ngươi.\"","Không cần phải nói, các nàng dĩ nhiên chưa từng thấy qua bánh ngô. Mạnh Sơ hi đổ hạt ngô vào cối xay, cẩn thận nghiền nát, cuối cùng lắng xuống chính là một tầng bắp tương.","Để vào một ít bột mì cùng đường, sau khi trộn đều, Mạnh Sơ Hi đem chúng nó đổ đều lên vỏ ngô rồi gói lại, đặt ở mặt trên một quả táo đỏ, sau đó để vào trong nồi chưng.","\"Đợi chút liền chín, bảo đảm các ngươi thích ăn.\" Mạnh Sơ Hi nhanh nhẹn nổi lửa, lại đặt ba quả trứng gà vào trong nồi hấp. Chu Thanh Ngô đã thấy nhiều không trách, bởi vì Mạnh Sơ Hi vẫn luôn nói buổi sáng ăn một cái trứng bổ sung protein, tốt cho sức khỏe.","Bên kia Mạnh Sơ Hi lại cảm khái: \"Đáng tiếc không có sữa bò, bằng không Thanh Ngô, Niệm An nhà ta sẽ được uống chút, còn có thể cao lên.\"","Hai người nghe không hiểu sữa bò là cái gì, nhưng Chu Thanh Ngô cũng có thể đoán được, bất quá gia súc ở Đường triều thực quý giá, bò có thể cho sữa liền càng hiếm. Tuy rằng cũng có nhiều nhà quyền quý uống sữa bò, nhưng Chu Thanh Ngô ở Giang Âm lại chưa thấy qua.","Chỉ là hậu tri hậu giác phát hiện chính mình cư nhiên bị Mạnh Sơ Hi để vào hàng ngũ cần phát triển chiều cao như Chu Niệm Ân, Chu Thanh Ngô có chút không thuận theo.","\"Ta lại không phải tiểu hài tử.\" Nàng thấp giọng oán trách một câu, Mạnh Sơ Hi thính tai nghe được rõ ràng, nở nụ cười.","\"Không phải nói Thanh Ngô là hài tử giống Niệm An, ta chỉ là muốn sủng nàng như hài tử, hơn nữa đích xác muốn cao lên, trong khoảng thời gian này nàng đã cao không ít.\"","Phía trước dinh dưỡng không đủ, Chu Thanh Ngô thực gầy nhỏ, sau khi Mạnh Sơ Hi tới mới đem nàng từng chút bồi bổ trở về, nàng mười lăm tuổi mới đến nguyệt sự, mấy năm nay dinh dưỡng đuổi kịp, mắt thấy ngày một cao lên, hiện giờ chỉ thấp hơn Mạnh Sơ Hi một nắm tay mà thôi.","Bánh ngô thực mau liền chín, vạch trần nắp nồi, một cổ mùi thơm ngào ngạt xông vào mũi, nhìn những chiếc bánh ngô vàng ươm nằm trong lớp vỏ ngô màu vàng nhạt, lập tức có thể làm người gợi lên cảm giác thèm ăn.","<img src=\"https://img.wattpad.com/2d97a4fb9adea1950038e9526aeca1099c0062e6/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4f36526969474753637741636e673d3d2d313133373432393439372e313661613862336366656432363662633532373839323431353332342e6a7067\" data-original-width=\"1095\" data-original-height=\"496\">","Mạnh Sơ Hi đặt mâm bánh ngô trước mặt Chu Thanh Ngô cùng Chu Niệm An, mỉm cười nhìn hai người.","Chu Thanh Ngô thổi thổi bánh ngô, chờ đến không còn quá nóng, nàng thử cắn một ngụm, tràn đầy vị bắp thơm ngọt còn có chút mềm mại, ăn rất ngon.<br>\"Có thích hay không?\"","Một lớn một nhỏ liên tục gật đầu, ăn đến vui sướng. Là một thành viên trong gia đình nhỏ, Ô Ô cũng được phân một chiếc bánh ngô, nó gấp khó dằn nổi mà táp một ngụm lớn, phát ra tiếng ngô ngô sung sướng.","Một nhà ba cái ngô ngô ăn xong tám chiếc bánh ngô, lại thêm ba quả trứng luộc, cơm sáng đơn giản xem như hoàn thành.","Ngày hôm qua không đi vườn dâu, ăn sáng xong các nàng liền vội vàng đi qua, Mạnh Sơ Hi như cũ tuần tra vườn dâu, sau đó đưa ra một số biện pháp giúp các hộ nuôi tằm giải quyết vấn đề.","Lứa tằm năm nay bị bệnh không ít, Mạnh Sơ Hi vừa ra vườn dâu liền không nghỉ ngơi, giữa trưa trở về cũng không kịp làm gì, vội vàng ăn cơm lại đi ra ngoài.","Tuy rằng thời tiết chuyển lạnh, nhưng bên ngoài giữa trưa trời vẫn nắng nóng, cho dù Chu Thanh Ngô đau lòng Mạnh Sơ Hi vất vả, việc nàng có thể làm chỉ là chuẩn bị tốt cơm nước, để Mạnh Sơ Hi về đến nhà liền có thể thư thái một ít.","Thời tiết nóng cũng không tính quá khó chịu, Chu Thanh Ngô nghĩ đã lâu không về Chu gia thôn, liền đưa Chu Niệm An qua vườn dâu, chính mình theo xe chở lá dâu đi rồi.","Người Chu gia thôn hiện giờ đối Chu Thanh Ngô rất khách khí, thái độ so với trước quả thực là long trời lở đất, một nhóm người nhìn thấy Chu Thanh Ngô trở về, thực nhiệt tình ra chào hỏi.","\"Ai nha, Thanh Ngô như thế nào tự mình đưa lá dâu, Mạnh lão bản không đi cùng cô sao?\" Tuy rằng bọn họ không biết quan hệ chân chính giữa Mạnh Sơ Hi cùng Chu Thanh Ngô, nhưng người Chu gia thôn đã sớm thành thói quen Mạnh Sơ Hi cùng Chu Thanh Ngô bên nhau không rời.","Việc Chu Thanh Ngô có thể nói chuyện từ một tháng trước đã sớm truyền khắp Chu gia thôn từ. Nguyên bản biết Mạnh Sơ Hi trên đường vận hàng gặp phải sơn tặc cướp giết, không ít người ồn ào cảm khái, vốn cho rằng Mạnh Sơ Hi xuất hiện sẽ phá tan số mệnh thiên sát cô tinh của Chu Thanh Ngô, làm các nàng ngày một tốt hơn, không ngờ vẫn là gặp phải tử kiếp.","Bọn họ nghĩ những lời đồn kia đã được minh xác, Chu Thanh Ngô là khắc tinh, ở bên nàng sớm muộn sẽ xảy ra chuyện. Đặc biệt là đám người đỏ mắt ghen ghét Chu Thanh Ngô, ở kia bịa chuyện hăng say, khiến Lưu thẩm nghe được tức giận đến muốn mệnh. May mắn lúc ấy Chu Thanh Ngô không trở về, bằng không chỉ sợ nàng cũng chịu đựng không nổi.","Kết quả Mạnh Sơ Hi chẳng những tai qua nạn khỏi còn tìm được người nhà, nghe nói nàng là nhị tiểu thư, người thừa kế dòng chính của Mạnh gia Thanh Châu giàu nhất vùng Giang Nam, gia tài bạc triệu. Không chỉ như thế, ngay cả ách tật của Chu Thanh Ngô cũng khỏi, trở thành câu chuyện thần kỳ được nhắc say sưa ở Chu gia thôn, thậm chí lan đến những thôn làng xung quanh.","Hiện tại nhân gia chuyện gì đều không có, chỉ là nhiều thêm danh hiệu phú quý, Chu Thanh Ngô còn có thể nói chuyện,đám người kia lại ghen ghét thế nào cũng không lời để nói. Hơn nữa Chu gia thôn rất nhiều hộ bắt đầu theo nghề nuôi tằm, toàn dựa vào Mạnh Sơ Hi cùng Chu Thanh Ngô hỗ trợ, bọn họ nào dám đắc tội các nàng, mà Mạnh Sơ Hi cũng không để bụng những thôn phụ từng gây khó dễ cho các nàng, đây là tính cách ôn hòa của nàng, lấy thẳng báo oán, lấy đức trả ơn.","Chu Thanh Ngô bàn giao lá dâu theo đơn hàng của bọn họ, ôn thanh nói: \"Nàng còn bận rộn, hôm nay cũng chưa về nhà, ta tới đây có việc riêng, liền thuận tiện đưa lá dâu đến.\"","\"Thật là vất vả, trong khoảng thời gian này tằm bệnh lợi hại, còn muốn phiền toái Mạnh lão bản giúp chúng ta xử lý.\" ","Chu Thanh Ngô khẽ mỉm cười, rời đi đám người nàng liền tới nhà Lưu thẩm, bồi Lưu thẩm ngồi một lát.","Lưu thẩm nhìn Chu Thanh Ngô, lại xem xét những người bên ngoài vừa mới tản đi, cười trợn mắt một cái: \"Con cũng không để bụng sao? Thấy bọn họ hiện giờ như vậy, ta vừa khinh bỉ lại hả giận, lúc trước bọn họ tìm đủ cách khi dễ con, hoặc chính là khua môi múa mép, lúc này mới tính là ngừng nghỉ. Sơ Hi có tiền đồ lớn, con cũng như vậy, nhưng phu quân còn chưa trở về, nếu không lại càng thêm viên mãn.\"","Chu Thanh Ngô không nhiều lời, chỉ là cười một cái, nghĩ đến chuyện Mạnh Sơ Hi cùng nàng thương lượng, liền mở miệng nói: \"Lưu thẩm, vườn dâu vẫn luôn thiếu nhân lực. Gần đây nghe nói tẩu tử đang tìm việc, đến vườn dâu làm cũng không tệ, tỷ ấy có muốn đi không?\"","Lưu thẩm sửng sốt, sau đó có chút do dự: \"Nó có thể làm tốt sao? Ta sợ con vì thân tình mà gặp trở ngại.\"","Chu Thanh Ngô lắc đầu: \"Tẩu tử cần mẫn có khả năng, lại thông minh, như thế nào làm không tốt, con cùng Sơ Hi có thể dạy tỷ ấy, thẩm thẩm yên tâm đi.\"","Lưu thẩm thực cao hứng, liên tục nói lời cảm tạ. Đây vốn dĩ chỉ là chuyện nhỏ, Lưu thẩm đối tốt với các nàng, Mạnh Sơ Hi lại là người trọng tình nghĩa, có thể giúp một phen tuyệt đối sẽ không tiếc rẻ.","Sau khi rời khỏi nhà Lưu thẩm, Chu Thanh Ngô đi xem xét nhà cũ của mình, hoa dâm bụt lúc trước Mạnh Sơ Hi trồng đã nở, giữa những lá cây hình trứng màu xanh lục treo đầy hoa trắng, không có một tia tì vết, khiến cho hàng rào trở thành một cảnh quan thực xinh đẹp.","Nhớ rõ Mạnh Sơ Hi nói qua hoa dâm bụt là nguyên liệu nấu mới mẻ, Chu Thanh Ngô khẽ cười, vén lên vạt áo đi hái một sọt nhỏ.","Chiếc xe bò trở lại trấn vẫn còn đợi nàng, nàng vội vàng mang theo sọt hoa dâm bụt lên xe, một đường hồi trấn trên. Dọc theo đường núi nàng chợt nhìn thấy một bụi cây màu lục, liền bảo người đánh xe dừng lại.","Người đánh xe chính là tiểu nhị vườn dâu, lập tức nhảy xuống xe bò: \"Tiểu thư, ngài muốn làm cái gì?\"","Chu Thanh Ngô cười cười: \"Ta thấy được cây Quan Âm, muốn đi hái một ít.\"","Tiểu nhị chưa từng nghe qua loại cây kỳ lạ như vậy, nhưng một đại nam nhân không thể đứng nhìn tiểu thư nhà mình lên núi, vội đi theo hỗ trợ.","Mạnh Sơ Hi từng làm cho Chu Thanh Ngô món đậu hủ chưng tương từ lá cây Quan Âm, đó là lần đầu tiên nàng biết loại lá cây màu vàng có mùi hôi này có thể làm đậu hủ, mùa hè ăn mát lạnh giải nhiệt, có một phen tư vị khác. Hôm nay trời nóng, hái một ít trở về làm cho Mạnh Sơ Hi nếm thử, không gì tốt hơn.","------------------------------"]