["Nguyên bản kế hoạch hôm nay là vô pháp làm, nghĩ đến quần áo còn bị ném ở bờ sông, Chu Thanh Ngô giữa mày có chút nặng nề, thở ra một hơi, xoay người đi nhà bếp nhìn xem lò thuốc, chờ đến thuốc hảo lại ra bờ sông mang này đó về. Sau đó còn muốn đi thêm một chuyến lên trấn bốc thuốc, mua nhân sâm cho nàng ấy.<br><br> Đang lúc nàng quạt lửa, tiếng đập cửa truyền tới, Chu Thanh Ngô đứng lên đẩy cửa đi ra ngoài, người tới là Lưu đại thẩm.<br> <i>Thẩm thẩm</i>, Chu Thanh Ngô chào hỏi.<br> Lưu đại thẩm thần sắc nôn nóng, hướng trong phòng nhìn xung quanh để sát vào nói: \"Thanh Ngô nha đầu, nghe bọn hắn nói nhìn đến ngươi mang theo Đỗ đại phu vội vã vào nhà, rốt cuộc xảy ra chuyện gì? Ngươi có chỗ nào không thoải mái sao?\"<br> Chu Thanh Ngô lắc lắc đầu, do dự một lát nàng lôi kéo Lưu đại thẩm vào phòng, theo sau đem cửa đóng lại.<br> Trong phòng dược vị thực rõ ràng, lại nhìn đến trên giường người nằm, Lưu đại thẩm chấn động.<br> \"Thanh Ngô nha đầu?\"<br> Chu Thanh Ngô vẫn là thực tin cậy Lưu Thị, ra dấu tay liền đem sự tình trải qua cùng Lưu Thị nói, nhưng là che giấu chuyện người kia bị thương do đao chém.<br> Lưu Thị thường xuyên cùng Chu Thanh Ngô giao lưu, Chu Thanh Ngô ngôn ngữ người câm cũng là lúc ban đầu Lưu Thị mời người về dạy cho nàng, xem minh bạch ý tứ của nàng, có chút nhíu mày thương tiếc nói: \"Thẩm thẩm biết ngươi thiện tâm, nhưng là nha đầu, ngươi ngày tháng trôi qua đã đủ khổ rồi, hiện nay còn muốn chiếu cố một người trọng thương, phải làm sao đây? Này tiền thuốc men đến nhiều ít a? Vạn nhất nàng sống không nổi, ngươi ...ngươi nói không chừng còn phải mang thêm tiếng xấu.\"<br> Lưu Thị xem xét vị cô nương trên giường, cái trán triền vải bố trắng, sắc mặt rất là tái nhợt, nhưng là mặt mày tinh xảo da thịt trắng nõn tinh tế, sinh đến tựa như tiên nữ trong tranh, so tiểu thư nhà giàu đều đẹp, vừa thấy liền không phải các nàng này đó nông dân gia.<br> \"Thanh Ngô nha đầu, cô nương này thoạt nhìn quý khí, trên người hẳn là mang theo đồ vật đáng giá.\"<br> Chu Thanh Ngô sửng sốt nhìn chằm chằm Lưu Thị, cũng không có động tác gì. <br> Lưu Thị ai một tiếng nói: \"Nha đầu ngốc ngươi nghĩ cái gì đâu, thẩm thẩm ý tứ là, ngươi cứu nàng mệnh, lại cho nàng thỉnh đại phu, trên người nàng nếu có đồ vật đáng giá, ta cũng không tham mặt khác, này tiền thỉnh đại phu bốc thuốc, còn có thức ăn, làm nàng bản thân xuất ra chính là thiên kinh địa nghĩa. Ngươi trong nhà đều eo hẹp, còn muốn chiếu cố nàng, cũng không thể ngây ngốc thay người khác gánh một thân nợ.\"<br> Lưu Thị chỉ là một phụ nhân bình thường, nàng tâm địa kỳ thật rất tốt, cũng không phải người thấy tiền sáng mắt, ham lợi nhỏ. Nhưng là Chu Thanh Ngô nghèo rớt mồng tơi, cứu người lo lắng cố sức cũng liền không đề cập tới, cũng không thể làm ngốc cô nương này đói bụng còn muốn bỏ tiền cho người ta chữa bệnh.<br> Chu Thanh Ngô tự nhiên biết, nàng thực cảm kích Lưu Thị, nghiêm túc tỏ vẻ: <i>Ngươi yên tâm, ta biết, ta không thể lo, nhưng là trên người nàng có ngân lượng</i>.<br> Lưu Thị lập tức nhẹ nhàng thở ra, chỉ là phụ nhân tâm tư áp không được, nàng nhịn không được hiếu kỳ hỏi: \"Có bao nhiêu bạc, có đủ hay không? Ngươi chớ có như vậy cứng nhắc, nếu là có dư dùng để cải thiện chính mình sinh hoạt, ngươi cứu nàng, dùng một chút không có việc gì.\"<br> Chu Thanh Ngô lập tức lắc đầu: <i>Nàng có bạc vụn, có bốn năm lượng, nàng bị thương nặng, cần dược liệu tốt để dưỡng, ta không thể lộn xộn. Ta còn có ăn, chờ nàng hảo chút, ta có thể đi hái thuốc đốn củi, cũng không lo đói.</i><br> Lưu Thị mấy năm nay thực chiếu ứng nàng, cũng rất rõ ràng Chu Thanh Ngô tính tình, tuy rằng bởi vì ngày thường khó gần lạnh nhạt, nhưng trong xương cốt cực kỳ lương thiện, nhìn nàng xua tay nói không đói, Lưu Thị trong lòng thở dài, chỉ có thể khuyên giải an ủi nàng: \"Không lộn xộn, mua chút lương thực cũng không tính quá. Còn có nha đầu, chuyện trên người nàng có bạc tuyệt không nên cùng những người khác nói, trong thôn những cái đó lão nương miệng thực ác, nếu để bọn họ biết, không thiếu được ghen ghét, chửi bới ngươi.\"<br> Chu Thanh Ngô sau khi nghe xong, mặt mày buông xuống gật gật đầu. Trong thôn những người đó không thích nàng, nàng tự nhiên sẽ không đem việc này nói bậy, thậm chí đối Lưu Thị đều ẩn giấu một chút. Không phải không tín nhiệm, <i>thất phu vô tội hoài bích có tội*</i>, người này trên người có bao nhiêu bạc càng ít người biết được càng tốt.<br> <i>* Kẻ thường dân vốn không có tội, chỉ vì mang ngọc mà thành có tội</i><br> Vốn dĩ nàng đều không muốn để cho người khác biết nàng cứu người, chính là bởi vì vội vã tìm đại phu đã giấu không được. Nghĩ vậy, Chu Thanh Ngô đối với Lưu Thị điệu bộ: <i>Thẩm thẩm không cần cùng người khác đề qua ta cứu người.</i><br> Thấy nàng chỉ vào người trên giường xua tay, Lưu Thị hiểu ý, như vậy một sự kiện ở trong thôn chính là một cọc đề tài câu chuyện, nàng đều có thể tưởng tượng những người đó đàm luận bộ dáng, vì thế vội vàng đồng ý.<br> Bất quá trên đời không có tường nào gió không lọt qua được, liền gặp được Đỗ Trọng bọn họ đã biết Chu Thanh Ngô trong nhà có người bệnh, lại không biết nơi nào tới. Vì thế có người nói xa xa thoáng nhìn qua Chu Thanh Ngô cõng gì đó, hiện nay hậu tri hậu giác hẳn là cõng người. Vì thế mới một ngày qua đi, đã truyền vô số cái phiên bản, tựa như biên thoại bản tử.<br> Nhiều nhất nói Chu Thanh Ngô nhặt được một vị công tử nhà giàu, xem mặt nhìn y phục chính là đại phú đại quý. Hiện nay Chu Thanh Ngô một mực giấu trong nhà, chờ người thân của công tử kia đến tìm, liền muốn một khoản thù lao, chỉ sợ về sau tiểu người câm liền có thể leo lên cành cao, một bước lên mây.<br> Đám người truyền lời càng lúc càng tam sao thất bổn, nói tựa như tận mắt chứng kiến, chọc đến trong thôn phụ nhân các loại hâm mộ ghen ghét, buổi chiều còn có người trộm qua đi muốn thăm dò hư thực. Chu Thanh Ngô đều không nghĩ để ý tới, ngày thường đều là đóng lại cửa, đi ra ngoài bốc thuốc đều khóa cửa thật kỹ, tuyệt không để bất kỳ ai biết được nàng rốt cuộc cứu đến người nào.<br> Cả một ngày qua lại bôn ba, lại trải qua một phen kinh hách, Chu Thanh Ngô mỏi mệt bất kham. Hơn nữa từ sáng đến giờ nàng cũng chưa kịp ăn gì, đói đến đầu váng mắt hoa.<br> Mở ra lu gạo, bên trong lu đế chỉ còn một ích đậu mạch, lại nhìn đến nhà bếp sạch sẽ đến quá phận, Chu Thanh Ngô rũ xuống con ngươi, cẩn thận đem đậu mạch vét ra, bất quá không đến một chén gạo.<br> Hôm nay không có thời gian đi ra ngoài, rau dại cũng chưa hái, chỉ có thể tạm thời dùng cái này lót dạ. Đem đậu mạch ngâm tốt, nàng đem cái túi nhỏ trên bàn đi vào phòng bếp, hôm nay lúc bốc thuốc nàng cũng kịp mua một đấu gạo, trong nhà có người bệnh nặng, không thể ăn những cái đó giống như nàng, nàng lúc này mới dùng chút bạc đi mua gạo.<br> Vốc một nắm gạo thả vào mẻ sành, sau khi vo gạo hảo, nàng liền nổi lửa nấu cháo, cái này là dành cho nữ nhân trên giường, còn nàng một bên nấu mẻ đậu nha, đây cũng không phải thứ tốt ăn, rất khó nuốt, ăn nhiều sẽ trướng bụng, nhưng là đối Chu Thanh Ngô tới nói đã là không tồi, ít nhất sẽ không chịu đói.<br> Một chén nhỏ đậu mạch xuống bụng, cái loại này bụng đói kêu vang cảm giác hoãn một chút, nhưng thể nghiệm thật không được tốt lắm. Mẻ sành cháo đã bắt đầu ùng ục sôi, đây là hương vị mà Chu Thanh Ngô đã lâu không hưởng qua, nuốt nuốt nước miếng nàng mở ra mẻ sành quấy hạ, lại vội đứng dậy đi nấu ấm nước.<br> Chờ lúc cháo tốt, Chu Thanh Ngô ở trong phòng ngồi xuống, thật cẩn thận đánh giá nữ nhân trên giường. Không thể không nói, nàng ấy lớn lên thật sự rất đẹp, da thịt trắng nõn đến không một tia tì vết, lông mi rất dài, hai mắt khép lại giống cái quạt hương bồ, chính là sắc mặt quá mức tái nhợt, môi mỏng xinh đẹp cũng không một tia huyết sắc.<br> Một cô nương trẻ tuổi xinh đẹp như vậy, cũng không biết tao ngộ cái gì, bị người chém một đao, thiếu chút nữa liền hương tiêu ngọc vẫn. Chu Thanh Ngô liền như vậy nhìn chằm chằm nàng ấy, trong lòng yên lặng nghĩ: <i>Chờ nàng ấy tỉnh lại, cùng nàng ấy giải thích chính mình động nàng ấy bạc. Nàng tuy là bất đắc dĩ, lại cũng cảm thấy dày vò.</i><br> Từ sau khi cha mẹ ly thế, nàng vẫn luôn lẻ loi một mình ở tại căn nhà cũ này, kỳ thật rất cô đơn. Người trong thôn cho rằng nàng xúi quẩy, trừ bỏ trêu cợt nàng, căn bản sẽ không cùng nàng nói chuyện, càng không nói đến việc cùng nhau chơi đùa.<br> Những người đó phần lớn chỉ biết bởi vì nàng yếu ớt mà gấp bội bắt nạt nàng, cho nên nàng không có cười cũng buộc chính mình không có nước mắt. Chính là nàng chỉ có mười lăm tuổi, nhìn như cứng cỏi, nhưng đêm khuya tĩnh lặng một người nằm ở trống rỗng trong phòng, cái loại này sinh hoạt bị tàn phá thống khổ đều sắp đem nàng nhấn chìm.<br> Hiện nay người này tuy rằng hôn mê bất tỉnh, chính là rốt cuộc không phải nàng một người, nàng cũng coi như có cái an ủi.<br> Cháo đã hảo, mùi hương mê người theo nhiệt ý ập vào trước mặt, nàng nấu cũng không nhiều, vừa vặn trang một chén. Bởi vì người kia còn hôn mê, nàng nấu đến không dư một phần. Bưng bát cháo Chu Thanh Ngô nhịn không được nuốt hạ nước miếng, cuối cùng cưỡng bách chính mình đem cháo đặt ở một bên, đem người gối cao một ít, dùng cái muỗng từng chút thật cẩn thận đút cho nàng ấy.<br> Cũng không biết nàng ấy bao lâu chưa ăn cơm, cháo uy tiến miệng nàng ấy, một lát sau nàng ấy bắt đầu vô ý thức mấp máy môi chính mình nuốt.<br> Chu Thanh Ngô nhìn không chớp mắt, nín nhịn hô hấp xem người kia nuốt, cuối cùng thông thuận thở ra một hơi, gương mặt nhỏ không hề là lãnh ngạnh chết lặng, mà lộ ra một tia ý cười đạm nhạt, đối phương có thể nuốt xuống, thật là tốt quá.<br> Nàng phá lệ kiên nhẫn, liền như vậy chậm rãi một muỗng một muỗng uy, thẳng đến ăn nửa chén người nọ lại bất động miệng, nàng mới ngừng lại được.<br> Nhìn dư lại non nửa chén cháo, Chu Thanh Ngô có chút giãy giụa, đây là cấp người bệnh ăn, hơn nữa dùng chính là người khác tiền, người khác ăn không hết nàng liền trộm ăn, tổng cảm giác có chút không đúng.<br> Chính là cái bụng nhỏ vừa mới bị thô bạo trấn an, lúc này ngửi được mùi hương lại bắt đầu xao động, Chu Thanh Ngô liếc mắt người trên giường, này cháo thừa cũng không thể lại cho nàng ấy ăn, dù sao cũng là người bệnh. Do dự một lúc, nàng đối với người trên giường khom khom lưng, hồi bếp đem dư lại cháo ăn xong rồi.<br> Vừa mới bắt đầu nàng còn có thể rụt rè, đến sau lại cơ hồ ăn ngấu nghiến. Gạo ở trong thôn, trừ phi là đặc thù tình huống bằng không người thường khó mà được đến, mà Chu Thanh Ngô đã thật lâu không ăn qua như vậy hương cháo.<br> Nàng hồi lâu không nấu qua cháo, nắm không chắc lượng, mà người bị thương ăn quá ít, nàng lúc này mới nếm một ngụm, nhưng trong lòng vẫn cảm thấy có chút bất an. Âm thầm suy nghĩ ngày mai nên nấu ít một phần, như vậy đối phương cũng có thể ăn lâu thêm một phần.<br> Tuy rằng có bốn năm lượng bạc, chính là thỉnh đại phu bốc thuốc, lại mua xong nhân sâm, tính lên cũng tiêu tốn đi ba lượng, người này khỏe lại còn phải về nhà, cũng cần bạc, nàng không thể lại phí một phần.<br> Buồn ngủ không thể ngăn chặn mà tập kích, thay người xoa xoa thân mình, chính mình cũng rửa mặt xong, Chu Thanh Ngô súc trên giường bên ngoài nặng nề ngủ.<br> Lần nữa tỉnh lại đã là buổi sáng ngày hôm sau, ngoài phòng có người đang gõ cửa, Chu Thanh Ngô mới vừa mặc tốt quần áo, vội vàng đi ra mở cửa.<br> Bên ngoài sân đứng chính là Lưu Thị, nàng bưng một cái chén đối Chu Thanh Ngô vẫy tay: \"Thanh Ngô nha đầu, hôm nay dậy muộn a.\"<br> Mở cửa, Chu Thanh Ngô tay phải ra dấu: <i>Ta quá mệt mỏi.</i><br> Lưu đại thẩm có chút đau lòng, đem bưng đặt vào trong tay Chu Thanh Ngô.<br> \"Tới, đây là thẩm thẩm làm bánh, mới vừa nấu chín, ngươi nếm thử hương vị.\"<br> Trong chén phóng hai trương bánh, mặt trên còn rải hạt mè, Chu Thanh Ngô có thể ngửi được bánh tiêu mùi hương, thoạt nhìn liền rất mỹ vị.<br> Chu Thanh Ngô sắc mặt hơi hơi cứng đờ, theo sau cự tuyệt: <i>Thẩm thẩm người nhà nhiều, không cần lại đưa cho ta, cấp Chu đại ca bọn họ nhiều chút.</i><br> Lưu đại thẩm lập tức xụ mặt: \"Mỗi lần đều không cần, ngươi này nha đầu bướng bỉnh. Thẩm thẩm tự nhiên là có dư mới đưa cho ngươi, ngươi Chu đại ca bọn họ đều ăn đến no căng rồi. Ngươi nếm thử thẩm thẩm tay nghề, không được từ chối, nhanh lên!\"<br> Chu Thanh Ngô thoái thác không xong chỉ có thể tiếp nhận, nhìn chằm chằm bánh trong tay, đôi mắt có chút nóng lên. Tại đây trong thôn, chán ghét nàng hãm hại nàng người quá nhiều, chính là cũng có một ít người cho nàng rất nhiều thiện ý, vẫn luôn chiếu cố nàng Lưu đại thẩm, còn có thoạt nhìn thô nhân vị kia Cát tam thúc.<br> <i>Cảm ơn thẩm thẩm</i>. Nàng vươn ngón tay cái, uốn lượn điểm hai hạ.<br> Lưu đại thẩm oán trách nói: \"Láng giềng quê nhà, cảm tạ cái gì. Đúng rồi, vị cô nương kia thế nào?\"<br> Chu Thanh Ngô khoa tay múa chân: <i>Nàng còn đang ngủ, đêm qua không phát sốt, còn uống lên non nửa chén cháo, sắc mặt so phía trước đẹp nhiều.</i><br> Nàng chỉ vào trong phòng, trong mắt có chút may mắn.<br> Lưu đại thẩm gật gật đầu, nghĩ trong thôn những cái đó đồn đãi vớ vẩn, nhíu mày nói: \"Những cái đó bà thím ba hoa, không có việc gì nói bừa bài, nói cái gì ngươi cứu được công tử ca, thậm chí còn đồn ngươi cứu được vương tử, trai đơn gái chiếc ở một chỗ, chỉ sợ về sau muốn......\" Nói đến đây, Lưu Thị dừng miệng, lại an ủi nói: \"Chờ đến cô nương kia tỉnh, những cái đó lắm mồm đều phải câm miệng, Thanh Ngô nha đầu ngươi chớ có để ý, cũng không cần lo lắng.\"<br> Chu Thanh Ngô gật gật đầu, nàng đã sớm không thèm để ý, loại này tru tâm lời nói nghe quá nhiều, nàng đã thói quen.<br> Lưu Thị cùng nàng nói mấy câu, bên kia Lưu Thị trượng phu đã gọi trở về, Lưu Thị lúc này mới rời đi. Nhìn theo Lưu đại thẩm rời đi, Chu Thanh Ngô đứng ở sân nhìn bánh trong tay, cúi đầu nhẹ nhàng ngửi ngửi, đem phân tình nghĩa này ghi tạc trong lòng.<br> Phủng bánh Chu Thanh Ngô đi đến mép giường, trên mặt loại khí sắc lãnh ngạnh xa cách liền nhu hòa xuống, thậm chí có chút vui mừng. Kỳ thật nàng hiện tại thực vui vẻ, con ngươi xoay chuyển, liền đem bánh phóng tới chóp mũi đối phương, nhẹ nhàng phẩy phẩy.<br> Yên lặng nói: <i>Chỉ có thể uống một chút cháo trắng khẳng định muốn đói, ngươi nếu là tỉnh liền có thể ăn đến bánh.</i><br> --------------<br> <b><i>Tác giả có lời muốn nói:</i></b><br> Tiểu đậu nha: Dùng bánh đem nàng thèm tỉnh<br> Mạnh Sơ Hi: Ân, thèm tỉnh, ngửi thấy được tức phụ mùi hương.<br> Tiểu đậu nha run bần bật "]