["<br>Hai người ở rừng trúc tìm tòi gần nửa canh giờ, trong tay đã hái được một phủng nấm trúc. Đại khái là khí hậu và mùa đều không phải thời điểm tốt nhất, nấm trúc cũng không nhiều, hái được một phủng như vậy cũng đủ nấu một đạo canh phù dung nấm trúc rồi.","Lúc các nàng vào thôn đã gần giờ Tỵ buổi trưa, mới vừa đổ xuống một trận mưa, trong thôn hơi nước thực trọng, ven đường ngoài ruộng xanh tươi một mảnh, từng khối mạ non ngoài ruộng mọc đến phá lệ xinh đẹp.","Mạnh Sơ Hi mang theo Chu Thanh Ngô đi thẳng đến cánh đồng, người trong thôn nhìn đến các nàng đã thấy nhiều không trách, từ sau lần Chu Thanh Ngô xảy ra chuyện, thôn dân liền rất ít đi bàn tán về các nàng, lúc gặp mặt cũng tiếp đón thiệt tình không ít.","Tuy nói hâm mộ ghen ghét vẫn còn, những sẽ không có ai nói linh tinh trước mặt các nàng. Rốt cuộc trong mắt người Chu gia thôn, hiện giờ tiểu người câm đã có cuộc sống rất tốt đẹp. Nhìn Chu Thanh Ngô dung mạo càng ngày càng giống mẹ nàng, rất nhiều người thậm chí tưởng tượng không ra nữ hài gầy gò trước đây giờ lại là một cô nương có gương mặt tươi đẹp động lòng người như vậy.","Tuy rằng hai người không ở trong thôn, nhưng nhờ có Lưu thẩm trông chừng, ít nhất Chu Thanh Ngô cũng cần mẫn làm cỏ bón phân, rau củ các nàng trồng ngoài ruộng đều sinh trưởng rất tốt. Đậu tằm mướp hương đã thuận lợi bò lên giàn, thậm chí còn đơm hoa kết quả.","Khoai lang đỏ ngoài bờ ruộng đã mọc ra dây đằng, lá cây xanh biếc tươi non, Mạnh Sơ Hi duỗi tay ngắt bỏ một vài đọt lang, Chu Thanh Ngô có chút khó hiểu, Mạnh Sơ Hi giải thích nói: \"Tiến vào mùa hạ nước mưa đủ, dây khoai lang đỏ sẽ sinh trưởng rất nhanh, đem ngọn bỏ đi một lần có thể khiến nó mọc chậm chút, để dành chất dinh dưỡng nuôi củ khoai dưới gốc.\"","Nói xong nàng duỗi tay đem vài nhánh bên kéo xuống, đưa cho Chu Thanh Ngô xem: \"Những đọt lang này đều rất tươi non, dùng để xào ăn khá ngon, chúng ta ngắt một ít trở về, vừa vặn cũng làm dây đằng mọc chậm lại.\"","Chu Thanh Ngô nghe vậy nở nụ cười, lại lắc lắc đầu, thấy Mạnh Sơ Hi có chút khó hiểu mà nhìn chính mình, Chu Thanh Ngô đánh xuống tay thế:","<i>Sau khi gặp được nàng, thứ gì ta thấy qua đều có thể ăn.</i>","Nông thôn thanh bần, dây khoai lang đỏ tự nhiên sẽ không bị lãng phí, nhưng thôn dân phần lớn hái về nấu uy heo, trước nay cũng không người hiểu được ngắt đi phần đọt non về xào chính mình ăn.","Mạnh Sơ Hi cũng là nở nụ cười: \"Còn có rất nhiều thứ có thể ăn, ta còn chưa nói hết cho nàng biết, nè, nhìn thấy dây bí đỏ trên giàn không, đọt non của nó cũng có thể ăn, hương vị ngon hơn đọt khoai rất nhiều, chờ nó lớn hơn một chút ta xào cho nàng ăn. Ngoài ra, lá dâu tằm cũng ăn được, lấy tới bọc bột mì trứng gà chiên lên, vừa mềm lại giòn, ăn ngon thật sự.\"","Chu Thanh Ngô nghe đến đây xem như đủ rồi, bất quá nàng thực nghe lời, đi theo Mạnh Sơ Hi hái không ít đọt lang, thu hoạch thêm một phủng đậu tằm, lại làm cỏ bón thúc, sửa sang lại bờ ruộng, gặp phải cái động do cua khoét liền lấp đất lại, cũng không có chuyện gì.","Từ ngoài ruộng trở về hai người đi ngang qua con sông nhỏ dọc theo sườn núi, tầm mắt Mạnh Sơ Hi liền dừng ở những khóm cây màu xanh ngọc bích giống như cỏ lau ven sông, ánh mắt nàng tràn đầy vui vẻ, chỉ vào một mảnh xanh ngắt đối Chu Thanh Ngô nói: \"Nàng xem, cái kia cũng có thể ăn, ta đi hái một ít.\"","Chu Thanh Ngô đi theo Mạnh Sơ Hi xuống dưới, nhìn trước mắt một đám thực vật cao cùng nàng không sai biệt lắm, thôn dân gọi nó là cây thủy nến, bởi vì hoa giống như những ngọn nến khi chúng vươn ra. Nàng có chút nghi hoặc, bởi vì nàng thật sự không thấy thứ này nơi nào có thể ăn. Lá cây phỏng chừng đều nhai bất động, mà đài hoa giống như ngọn nến kia càng không thể ăn.","Mạnh Sơ Hi khom lưng trực tiếp nhổ lên bụi cây mọc ven bờ, lộ ra một đoạn rễ trắng nõn từ trong nước bùn, lúc này Chu Thanh Ngô mới kịp phản ứng, chỉ vào phần gốc: <i>Ăn nơi này sao?</i>","Mạnh Sơ Hi gật gật đầu: \"Đây là cây thủy xương bồ, cổ nhân rất sớm liền ghi lại nó có thể ăn, trong《 Kinh Thi 》 có viết 'Mọc từ đáy bùn, hoa tựa ngọn nến, lá có mùi thơm, thân rễ trắng nõn, vị ngọt như măng, là thủy xương bồ'. Nhưng nó không phổ biến ở một số nơi, kỳ thực vị của nó không kém thủy măng, chế biến thế nào đều ăn rất ngon.\"","Chu Thanh Ngô cũng đọc qua Kinh Thi, nhưng lúc ấy tuổi nhỏ chỉ đọc qua loa, cũng không nghĩ cây thủy xương bồ chính là cây thủy nến. Nàng có chút ảo não: <i>Ta đọc sách không xong.</i>","Mạnh Sơ Hi sờ sờ đầu nàng: \"Không trách nàng, nàng khi đó còn nhỏ, lại gặp phải nhiều chuyện như vậy, có thể nhớ rõ vài thứ kia đã rất khó được, hiện nay còn có thời gian, có thể nhiều đọc sách tại nơi Chung thúc.\"","Chu Thanh Ngô gật gật đầu, động thủ giúp đỡ cùng nhau nhổ lên. Các nàng đem phần ngọn đều chém rớt, chỉ chừa lại phần thân dưới.","Bởi vì muốn mang về, cho nên Mạnh Sơ Hi đã trực tiếp bóc bỏ lớp vỏ ngoài ngay tại chỗ, chỉ chừa lại phần lõi tươi non bên trong. Nàng cột lại thành bó rồi để vào sọt trúc, sửa sang lại xong các nàng liền tính toán đi trở về.","Mạnh Sơ Hi lúc gần về còn cố ý đi xem ớt cay của mình, không có người động nó, hơn nữa lớn lên đặc biệt hảo, vừa nhìn chính là được chăm sóc rất khá. Đều đã nở hoa rồi, còn treo mấy quả ớt nhỏ, Mạnh Sơ Hi vui mừng khôn xiết, quay đầu nhìn Chu Thanh Ngô cười nói: \"Lớn lên thực tốt.\"","Chu Thanh Ngô giống như bất đắc dĩ mà thở dài: <i>Nàng bảo bối nó, ta tự nhiên muốn để bụng.</i>","Trước kia Chu Thanh Ngô mềm mụp, trêu nàng một chút nàng liền thẹn thùng, hiện tại rõ ràng rộng rãi rất nhiều. Còn biết cùng mình nói giỡn, chuyển biến này để Mạnh Sơ Hi yêu thích không thôi.","Bất quá thấy nàng đáng yêu như vậy, Mạnh Sơ Hi nhìn nhìn chung quanh, rất nhanh mà hôn lên má nàng một cái: \"Cảm ơn Thanh Ngô.\"","Chu Thanh Ngô nơi nào nghĩ đến giữa ban ngày Mạnh Sơ Hi sẽ hôn chính mình, hoảng loạn nhìn xung quanh, mặt đỏ đến sắp lấy máu, giận liếc Mạnh Sơ Hi một cái liền quay đầu chạy đi, Mạnh Sơ Hi mang theo Ô Ô cười đuổi theo nàng.","Hai người thản nhiên tới lại thản nhiên rời đi, người trên đường gặp ngăn không được cảm thán, \"Hiện giờ các nàng quả thật khiến người ghen tị, chỉ tiếc hai người đã đến tuổi gả chồng vậy mà vẫn chưa thành thân, làm sao có thể mỹ mãn.\"","\"Có được tất có mất, bất quá ta nghĩ chờ ngày tháng của các nàng khá hơn, sẽ có người không thèm để ý những lời đồn kia mà cưới Chu Thanh Ngô. Rốt cuộc cô nương ấy lớn lên thật không sai, trước kia không cảm thấy nàng xinh đẹp, hiện tại được Mạnh Sơ Hi dưỡng, cuộc sống no đủ liền ngày càng xinh xắn, làm việc cũng giỏi giang, nếu lấy phải trượng phu gia cảnh bình thường, về nhà chồng lại phải chịu vất vả, đây cũng không phải chuyện gì tốt.\"","Người khác nghe được gật đầu, nói như vậy cũng có lý.","Chu Thanh Ngô cũng không biết có người rãnh rỗi thế các nàng suy tính, sau khi từ thôn trở về, Mạnh Sơ Hi cố ý đi mua con gà. Cơm trưa không kịp ăn, hai người đem nấm trúc rửa sạch phơi khô, Chu Thanh Ngô đi xử lý gà, Mạnh Sơ Hi liền đi nấu cơm.","Lúc này trong nhà không còn đồ ăn gì khác, Mạnh Sơ Hi nhìn nguyên liệu nấu ăn vừa mang về, thủy xương bồ có rất nhiều cách ăn, trước làm một phần đậu tằm xào tỏi, lại làm xương bồ chiên trứng, có thịt và rau dinh dưỡng cân đối, còn canh nấm trúc phù dung thì uống buổi tối là tốt nhất.","Nàng cắt thân rễ xương bồ thành từng lát, nhúng vào trứng gà quấy đều, sau khi bỏ vào chảo chiên vàng sẽ cuộn lại, dùng cái sạn cắt thành từng đoạn bày ra đĩa, trông đẹp mắt lại ăn ngon.","Đến nỗi đậu tằm, mùa này phi thường giòn, cho tỏi băm vào phi thơm rồi đảo tiến vào trong dầu, đậu tằm xanh mướt sau khi xào chín mềm trở nên sáng bóng, mùi hương phác mũi. Hai món ăn đều rất đơn giản, chờ Chu Thanh Ngô xử lý xong thịt gà, đồ ăn đã chín.","Từ lúc điều kiện trong nhà tốt hơn, các nàng ăn cơm liền không hề là cơm đậu, vẫn có hạt ngũ cốc trộn vào nhưng phần lớn là gạo tẻ.","Sau khi rửa tay, đồ ăn đều đã dọn lên bàn, Mạnh Sơ Hi đưa cho Chu Thanh Ngô đôi đũa, thuận tay gắp khối trứng cuộn cho nàng.","\"Ta làm thủy xương bồ chiên trứng, nàng nếm thử xem, đậu tằm này hương vị cũng khá tốt, nàng hẳn là sẽ thích.\" ","Chu Thanh Ngô kẹp lên cắn một ngụm, vị thủy xương bồ cũng không bị trứng gà che lấp, vào miệng thanh hương, trứng gà mềm mại làm nổi bật độ giòn của thủy xương bồ, ăn vào tươi mới thoải mái thanh tân, thật sự ăn ngon.","Chu Thanh Ngô mở to hai mắt, lại cắn một ngụm. Lúc Chu Thanh Ngô ăn cơm đều thực tú khí, nhưng chỉ cần hơi ăn nhiều chút quai hàm liền sẽ phồng lên, phá lệ đáng yêu.","Mạnh Sơ Hi cười nhẹ, lại gắp cho nàng một khối, sau đó đem đậu tằm bỏ vào trong chén nàng: \"Thử cái này đi.\"","Đậu tằm rất non không có gân già, sau khi xào trở nên mềm mại, màu sắc xanh biếc mê người, nước xào cũng vậy, đem cơm nhuộm thành màu xanh nhạt. Kẹp lên tới một ngụm cắn xuống có chút giống đồ ăn lạnh mùa đông, hoạt nộn ngon miệng, hương tỏi mê người, sau khi nhấm nuốt thì đậu tằm nhàn nhạt thanh hương quanh quẩn trong miệng, vị ngon hơn nhiều so với các loại rau xanh nàng thường ăn.","Nàng vẻ mặt đáng tiếc, lắc đầu nói: <i>Ta bỏ lỡ thật nhiều món ăn ngon.</i>","Mạnh Sơ Hi ôn cười nói: \"Cũng không phải bỏ qua rất nhiều món ngon, bất quá ngày sau có ta, còn có thể nếm thử rất nhiều đồ ăn mới mẻ.\"","Chu Thanh Ngô liên tục gật đầu, rất nghiêm túc truyền đạt ý tứ chính mình: ","<i>Ăn chỉ là thứ yếu, quan trọng là có nàng.</i>","Mạnh Sơ Hi trong lòng khẽ động, nhìn Chu Thanh Ngô nói: \"Thanh Ngô đây là học được nói tình thoại?\"","Chu Thanh Ngô hiển nhiên ngẩn ra, sau đó ngẫm lại liền đỏ mặt không dám nhìn Mạnh Sơ Hi, chỉ là biệt nữu ra dấu: <i>Ta chỉ nói thật lòng, không phải.... tình thoại.</i>","Tựa hồ diễn đạt hai chữ 'tình thoại' đều e lệ, nàng lại hàm hồ ra dấu một lần, sau đó vùi đầu ăn cơm.","Một phần thủy xương bồ chiên trứng, một phần đậu tằm xào đơn giản, hai nàng ăn lại rất có tư vị. Mạnh Sơ Hi nghĩ đến chuyện Đồng Thạc nói ngày đó, nàng còn không kịp báo cho Chu Thanh Ngô, nghĩ nghĩ vẫn là nhịn xuống, cho nàng ấy một kinh hỉ. Chờ tháng này kết thúc, phần tiền thưởng kia sẽ để vào tiền lương đưa cho nàng ấy, đến lúc đó rương trữ bạc nhà các nàng lại muốn đổi cái lớn hơn.","Ăn cơm xong Mạnh Sơ Hi kiểm tra lại bình ủ rượu, dán lỗ tai lên thành bình còn có thể nghe được bên trong phát ra tiếng bùm bùm, âm thanh cực nhỏ nhưng chứng minh quá trình lên men đã bắt đầu rồi. Dọn cái bình đến nơi có độ ấm thích hợp, thời tiết hiện giờ tuy rằng chuyển nóng, nhưng độ ấm thực tế vẫn không đủ. ","Mạnh Sơ Hi dùng rơm rạ quấn quanh bình để nó ấm hơn, phủi phủi tay nói: \"Hy vọng có thể thành công, bằng không liền lãng phí thật nhiều đường.\"","Chu Thanh Ngô đang thu thập đồ vật nghe vậy nở nụ cười, hướng nàng vẫy vẫy tay, ý bảo không sao.","Buổi chiều càng nhiều chính là nghỉ ngơi, bất quá Chu Thanh Ngô không chịu được nhàn rỗi, lại lấy kim chỉ may y phục cho Mạnh Sơ Hi.","Lúc này Mạnh Sơ Hi đang lom khom ngoài sân, sửa sang lại các loại dược thảo cùng hoa cỏ, thấy nàng lại ở kia may y phục, nhịn không được mở miệng nói: \"Nàng tại sao còn tiếp tục làm, bộ y sam trước đó không phải may xong rồi?\"","Chu Thanh Ngô sờ sờ vải vóc trong tay, đáp: <i>Mùa hè đến rồi, y sam của nàng dày, ta may đồ mỏng cho nàng.</i>","Mạnh Sơ Hi bất đắc dĩ: \"Trong ngăn tủ hiện nay phần lớn đều là y phục của ta, đầu xuân nàng đã may cho ta hai bộ, bây giờ sang hè, y phục chính mình nàng cũng không để ý.\"","Chu Thanh Ngô nhấp miệng cười: <i>Nàng phải thường xuyên giao tiếp cùng khách nhân, muốn thể diện, ta đã đủ mặc.</i>","Mạnh Sơ Hi không tán thành mà nhíu mày, tiểu cô nương làm sao có thể không thích y phục mới, nàng nghiêm trang nói: \"Nàng là muội muội của ta, nàng chỉ lo cho ta mặc đẹp, người ngoài còn tưởng rằng ta đối đãi nàng không tốt, khắc khe nàng. Hơn nữa, Thanh Ngô không chịu mặc đẹp, vạn nhất ta coi trọng người khác mặc đẹp hơn nàng, làm sao bây giờ?\"","Chu Thanh Ngô ngơ ngẩn, động tác trong tay ngừng lại, liền như vậy nhìn Mạnh Sơ Hi, môi khẽ mím, cặp mắt to tràn đầy ủy khuất, phảng phất mau khóc.","Mạnh Sơ Hi trong lòng hoảng hốt, vội vàng thu tâm tư trêu đùa, gấp giọng nói: \"Ta chỉ đùa nàng, nàng mặc cái gì cũng dễ nhìn, ta sẽ không coi trọng người khác, là ta nói hươu nói vượn.\"","Chu Thanh Ngô cúi đầu có chút nặng nề, Mạnh Sơ Hi trong lòng hối hận không thôi, hận không thể ném chính mình một cái tát, Chu Thanh Ngô đối với phần tình cảm này thực mẫn cảm, chính mình không có việc gì liền không nên lấy cái này tới trêu chọc.","Nàng vội vàng đứng lên, đi tới ngồi xổm trước mặt Chu Thanh Ngô, vừa mới chuẩn bị xin lỗi hống nàng ấy, lại nhìn đến tiểu cô nương thân thể hơi hơi rung động, khóe miệng má lúm đồng tiền rõ ràng, ngay sau đó ngẩng đầu, đầy mặt mang cười biểu tình sung sướng, nơi nào là dáng vẻ ủy khuất như vừa rồi.","Mạnh Sơ Hi quả thực bị khí cười, nhưng lại không thể làm gì, mình trêu nàng ấy, nàng ấy trêu lại mình, so với việc để nàng ấy khổ sở tốt hơn rất nhiều.","Chính là vẫn không nghĩ buông tha nàng, Mạnh Sơ Hi duỗi tay đoạt lấy vải vóc nàng đang may, nghiêm túc nhìn nàng, thấy tiểu cô nương vẻ mặt có chút vô thố, Mạnh Sơ Hi liền một phen cào ở bên hông đối phương: \"Muội muội đều biến hư, dám trêu cợt tỷ tỷ.\"","Chu Thanh Ngô bên hông mẫn cảm thật sự, lập tức bị cào đến vừa khóc vừa cười, lắc eo muốn tránh, nhưng nàng đang ngồi trên ghế lại bị Mạnh Sơ Hi lấp kín, chỉ có thể liên tục lùi về sau, cười đến khó có thể ức chế.","Nàng thật sự chịu không nổi muốn xin khoan dung, nhưng rồi lại nói không được, nàng đã không đường thối lui, chỉ có thể một phen đâm tiến trong lòng ngực Mạnh Sơ Hi, gắt gao ôm nàng ấy, hừ hừ kêu xin tha.","Mạnh Sơ Hi thấy nàng đâm nhập trong lòng ngực mình liền ngừng tay, chuyển thành ôm chặt nàng, tiểu cô nương bị khi dễ mà thấp thấp thở phì phò, gò má cười đến đỏ bừng. Mạnh Sơ Hi ôm nàng đứng lên, người trong lòng ngực bị cào ngứa cười đến nước mắt lưng tròng, cái trán mang theo mồ hôi mỏng, giờ phút này dưới ánh mặt trời phá lệ tươi đẹp động lòng người, như vậy ngẩng đầu nhìn chính mình, ánh mắt sáng ngời lại mang theo tia quyến rũ.","Tầm mắt dịch xuống, nhìn đến thiển sắc môi đỏ không tự giác chu, làm Mạnh Sơ Hi nhịn không được một lần nữa nhớ tới tư vị nhấm nháp đêm qua, cổ họng vô ý thức trượt động.","Mạnh Sơ Hi tinh thần vừa chuyển, lại không biết ánh mắt chính mình lúc này rơi vào trong mắt Chu Thanh Ngô là cỡ nào nhiệt liệt, nguyên bản chơi đùa mang theo đỏ ửng đã bị sự thẹn thùng thay thế.","Một người có tình một người cố ý, loại đối diện này đều khó có thể tự khống chế, Mạnh Sơ Hi không nhịn được hơi hơi cúi đầu, Chu Thanh Ngô khép lại con ngươi ngẩng đầu đón đi lên, hôn môi loại sự tình này sẽ nghiện.","Dưới tàng cây hoa quế, hai người thân ảnh thấp thoáng, đồng dạng thân hình tinh tế yểu điệu từng chút dựa khẩn, tiếng ngâm ái muội mơ hồ quanh quẩn trong sân.","Như vậy một trận nhiệt liệt hôn, y phục cũng không tâm tư làm, Chu Thanh Ngô cũng chưa dám tưởng chính mình ban ngày ban mặt liền cùng Mạnh Sơ Hi thân mật dây dưa, cảm giác ngọt ngào giữa môi lưỡi kéo dài không tiêu tan, lưu luyến đến mức khiến cho tâm tình lay động.","Vì dời đi chính mình lực chú ý, nàng vội đem ngũ cốc ngâm đêm qua lấy ra tới, chuẩn bị xay thành bột. Mạnh Sơ Hi muốn ăn bánh gạo, trên đường bán bánh gạo vị không tốt, Chu Thanh Ngô tính toán chính mình làm.","-------------------------------"]