["<br>Chu Thanh Ngô sắc mặt đỏ bừng, nhéo đai lưng co rụt về phía sau, bộ dáng này làm Mạnh Sơ Hi vừa buồn cười vừa tức giận.<br> \"Y phục của muội bị rách, trên người cũng dính máu, ta thay đồ mới cho muội, muội làm sao lại giống như tiểu tức phụ bị ác bá khi dễ.\"<br> Chu Thanh Ngô mặt càng đỏ hơn, cũng không biết vì cái gì, nghe được tiểu tức phụ nàng liền cảm thấy thẹn thùng. Thực mau nàng liền âm thầm phỉ nhổ chính mình, chạy nhanh đem suy nghĩ kéo trở về, bỗng nhiên lắc đầu, liên tiếp điệu bộ: <i>Ta chính mình có thể đổi, tỷ, tỷ trước đi ra ngoài.</i><br> Nàng hiển nhiên hoảng loạn nóng nảy, thủ thế đánh giống như kết ấn, Mạnh Sơ Hi trong lòng âm thầm bật cười, nhưng trên mặt vẫn bất động thanh sắc, lắc đầu nói: \"Ta không bỏ được, vạn nhất muội lại xả đến miệng vết thương làm sao bây giờ?\"<br> Chu Thanh Ngô liên tục lắc đầu, hận chính mình không thể nói chuyện, ở kia đều mau khóc đi lên, nàng vừa mới biết được tâm tư chính mình, giờ lại phải cởi quần áo trước mặt Mạnh Sơ Hi, nàng đều thẹn đã chết.<br> Thấy dáng vẻ nàng đáng thương lại vội vàng, Mạnh Sơ Hi có chút không đành lòng, lúc này mới buông tha nàng, đem quần áo đưa cho nàng nghiêm túc nói: \"Nếu muội còn làm chính mình bị thương, khóc cũng vô dụng, biết không?\"<br> Chu Thanh Ngô liên tục gật đầu, biểu tình đáng thương cực kỳ, mãi cho đến khi Mạnh Sơ Hi đi ra ngoài đóng cửa, nàng vẫn là kinh hồn chưa định.<br> Mạnh Sơ Hi cũng không có đi xa, nàng liền an tĩnh đứng ở cửa, nhớ lại chuyện hôm nay phát sinh, phía sau lưng vẫn từng đợt lạnh cả người, cảm giác kinh đau sợ hãi này thật sự quá khó tiếp thu rồi. Lần trước Chu Tiểu Ngũ làm tổn thương nàng ấy một lần, nàng liền cảm thấy hoảng hốt, chính là so với khi đó, hôm nay còn khó chịu hơn.<br> Mạnh Sơ Hi chậm rãi thở dài, một hồi xuyên qua này không thể giải thích, nhớ lại chỉ như một giấc mộng, nhưng duy độc tiểu cô nương này quá mức chân thực sống động, đã chặt chẽ chiếm cứ cuộc đời nàng, trở nên không thể thay thế, thậm chí khó có thể dứt bỏ.<br> Xem chừng nàng đã thay y phục xong, Mạnh Sơ Hi gõ gõ cửa: \"Ta vào được không?\"<br> Đầu giường trong phòng bị người gõ nhẹ đáp lại, Mạnh Sơ Hi mới đẩy cửa bước vào.<br> \"Thủy măng còn không có cõng trở về, muội ở nhà ngoan ngoãn đợi, không cần làm chuyện gì khác, ta đi thu thập chúng nó.\"<br> Chu Thanh Ngô hiện tại cũng vô pháp hỗ trợ, chỉ có thể dặn dò nàng<i>: Không cần mệt tới rồi, để ý một chút</i>.<br> Mạnh Sơ Hi gật gật đầu, lại đem người bế lên, cẩn thận ôm đi ra ngoài: \"Muội ngồi trong sân phơi nắng, chờ ta trở lại.\"<br> Tri kỷ pha cho nàng trà nóng đặt ở một bên, Mạnh Sơ Hi mới rời đi. Lúc chuẩn bị đóng cổng rào, lại thấy Ô Ô đuổi theo dưới chân mình, Mạnh Sơ Hi bế nó trở vào: \"Trở về bồi nàng đi.\"<br> Ô Ô quỳ rạp trên mặt đất phe phẩy cái đuôi, ở cửa lay vài cái lại vây quanh Chu Thanh Ngô nhún nhảy, Chu Thanh Ngô vuốt đầu nó, ánh mắt nhìn theo thân ảnh Mạnh Sơ Hi tiêu thất ở giữa khe hở cổng rào.<br> Nàng ngơ ngẩn nhìn Ô Ô, trong lòng không tiếng động hỏi chính mình: <i>Phải chăng tình cảm nàng dành cho Mạnh Sơ Hi chỉ thuộc về phạm vi nam nữ chi gian sao?</i><br> Nàng sờ sờ ngực, đã nhiều ngày nàng vẫn luôn rối rắm việc này, ngày đó nàng hỏi Mạnh Sơ Hi có hay không sẽ gả chồng, không được đến nàng ấy hồi đáp, nàng mất mát cực kỳ.<br> Không thể phủ nhận, nếu Mạnh Sơ Hi trả lời không muốn lấy chồng, nàng sẽ thực vui vẻ, dù cho loại vui vẻ ấy quá mức ích kỷ.<br> Phải chăng nàng sợ rằng Mạnh Sơ Hi sẽ rời đi nàng, từ đây nàng lại chỉ còn một người lẻ loi hiu quạnh? Rốt cuộc nàng ấy quá ấm áp, ai cũng sẽ luyến tiếc mất đi nàng ấy.<br> Nàng đều mau mê mang, chính là tuổi nàng còn quá trẻ, nàng cũng chưa từng thích qua người khác. Trừ bỏ khi còn bé có một người bạn tốt chơi cùng, nàng cũng không có bằng hữu, càng đừng nói Sơ Hi cũng là một nữ nhân, giữa tình bạn, tình thân cùng tình yêu có gì khác biệt, nàng cũng không biết.<br> Giờ phút này, nàng thế nhưng không biết tình cảm chính mình chỉ là nhất thời mê hoặc, nhầm tưởng không muốn xa rời thành ái mộ, hay là ngóng trông rằng mình đã thực sự si tâm vọng tưởng mà yêu thích Mạnh Sơ Hi.<br> Gả chồng? Nếu Sơ Hi gả chồng, nàng ấy còn đối tốt với mình giống như bây giờ không? Hai người còn có thể cùng nhau sinh hoạt, nàng ấy nguyện ý sao? Nàng thử nghĩ một chút, bên cạnh Mạnh Sơ Hi có một người khác, một cổ đau nhức khó có thể ngăn chặn thổi quét mà đến, nàng vội vàng đem hình ảnh trong đầu vứt đi ra, không, nàng tiếp thu không được!<br> Đôi tay che che mặt, Chu Thanh Ngô nằm liệt ở trên ghế hồi lâu không động tĩnh, thẳng đến bên ngoài cổng rào truyền đến tiếng bước chân, nàng mới mở mắt ra, không phải Mạnh Sơ Hi trở lại, nàng đứng lên, đỡ ghế dựa chuẩn bị đi qua, cửa đã bị mở ra, là Lưu thẩm.<br> \"Nha đầu, ta nghe Ngọc Nhi nói chân ngươi bị thương, có sao không? Đã băng bó tốt chưa?\" Lưu thẩm chạy nhanh làm nàng ngồi xuống, muốn nhìn một chút thương thế của nàng.<br> Chu Thanh Ngô ngăn cản Lưu thẩm, đánh xuống tay thế: Cảm ơn thẩm thẩm quan tâm, ta không có việc gì, chỉ là bị cọc trúc đâm trúng, phá vết cắt, không quan trọng.<br> Lưu Thị thấy sắc mặt nàng có chút tái nhợt, tinh thần tựa hồ cũng không được tốt, vẫn là có chút lo lắng, nhìn chung quanh lại không thấy được Mạnh Sơ Hi, không khỏi có chút oán trách: \"Ngươi đều bị thương, Sơ Hi nha đầu kia đi đâu vậy? Như thế nào để ngươi ở nhà một mình?\"<br> Chu Thanh Ngô hiểu được Lưu thẩm quan tâm nàng, nhưng vẫn không muốn Lưu thẩm đối Mạnh Sơ Hi có hiểu lầm, vội vàng giải thích:<i> Chúng ta hái măng còn không có thu hồi, nàng vội vã cõng ta về nhà, đồ vật đều ném ở kia.</i><br> Lưu thẩm nghe xong gật gật đầu: \"Khó trách, nàng ngày thường liền chiếu cố ngươi, cũng không phải dạng người không tri kỷ. Hiện nay ngày tháng của ngươi đã tốt hơn, không cần liều mạng như trước, đừng đem thân thể lăn lộn hỏng rồi, vết thương này đã mời đại phu đến khám chưa?\"<br> Chu Thanh Ngô xua tay: <i>Chỉ là ngoài ý muốn, bị cọc trúc làm xước mà thôi, thuốc trị thương lần trước vẫn còn, Sơ Hi đã bôi thuốc cho ta rồi</i>.<br> Lưu Thị lúc này mới yên tâm, nghĩ đến gần nhất từ trong thôn nghe được tin tức, có chút lo lắng: \"Thanh Ngô nha đầu, các ngươi gần đây đang nuôi tằm sao? Nghe Sơ Hi cùng người đàm luận, các ngươi còn tính toán nuôi cá. Thẩm thẩm không phải đả kích các ngươi, chỉ là các ngươi hai người cuộc sống mới tốt được một chút, việc nuôi tằm rất lao lực, ta thấy các ngươi còn phải xây một cái trại tằm. Nuôi cá cũng tốn kém không ít, vạn nhất lỗ sạch vốn, sợ rằng ngày sau lại vất vả một phen. Ong mật có thể hảo hảo dưỡng, không cần tốn nhiều tâm tư. Nhưng việc nuôi tằm phải xem xét lại, trước kia trong thôn từng hứng chịu một đợt nắng nóng, cũng không có mấy nhà nuôi thành công, sau đó cũng đều phá bỏ cây dâu mà trồng cây khác. Ngươi cùng Sơ Hi nói chuyện, khuyên nhủ nàng, cuộc sống an an ổn ổn mới tốt.\"<br> Chu Thanh Ngô biết Lưu thẩm lời này cũng không có ác ý, cũng là thiệt tình thay các nàng suy xét, nhưng nàng trong lòng sáng sủa, cũng tín nhiệm Mạnh Sơ Hi, vì thế cười cười<i>: Cảm ơn thẩm thẩm, ta biết. Sơ Hi thông tuệ, biện pháp nhiều, nàng sớm liền cùng ta thương lượng, ta đáp ứng rồi. Chúng ta hiện nay ngày tháng thoải mái, ít nhiều đều có công sức của nàng, ta muốn để nàng thử xem. Huống hồ lại thế nào đi nữa, cuộc sống sau này cũng sẽ không khổ.</i><br> Bởi vì có Mạnh Sơ Hi, tinh thần nàng đã có được trụ cột vững vàng thiên kim khó đổi, lại có cái gì đáng sợ đây.<br> Lưu thẩm xem xong thở dài: \"Các ngươi có kế hoạch thì tốt rồi, người trẻ tuổi chính là có bốc đồng. Thanh Ngô nha đầu, ta biết Sơ Hi rất giỏi giang, đối ngươi cũng là chân tâm không giả, nhưng hiện nay nàng đều nhớ không được gia đình mình, nếu một ngày nàng khôi phục ký ức, sớm hay muộn cũng sẽ rời đi. Ta thấy được ngươi thực ỷ lại nàng, nhưng bản thân cũng nên có chủ kiến, trên đời này chỉ có chính mình mới có thể chân chính dựa cả đời.\"<br> Những lời này trực tiếp chọc vào đáy lòng Chu Thanh Ngô, dù cho Mạnh Sơ Hi nói qua nàng ấy sẽ không bỏ nàng một mình, nàng cũng không đủ tự tin tìm lý do để phản bác lời Lưu thẩm.<br> Nàng cúi đầu trầm mặc, sau một lúc nàng mới ngẩng đầu: <i>Ân, ta biết.</i><br> Lưu Thị thấy biểu tình của nàng không tự chủ được có chút suy sụp, lại cảm thấy đau lòng, trong lòng không khỏi thở dài. Lúc trước ý niệm kia không thể ngăn chặn cũng xông ra tới, thở dài: \"Nếu nàng là nam tử thì tốt rồi, nàng có thể cưới ngươi, sau đó....\"&nbsp; <br> Ý thức được không nên nói như vậy, Lưu Thị lại chạy nhanh ngậm miệng, đúng vào lúc này Mạnh Sơ Hi cũng đã trở lại, nhìn người trong sân, kêu một tiếng: \"Thẩm thẩm.\"<br> Chu Thanh Ngô vội quay đầu nhìn nàng, vẻ mặt có chút hoảng loạn, không biết Mạnh Sơ Hi có nghe được lời Lưu thẩm mới vừa nói không.<br> Lưu thị cũng có chút xấu hổ, nhìn Chu Thanh Ngô mở miệng nói: \"Nghe nói Thanh Ngô nha đầu bị thương, ta liền tới đây nhìn xem.\"<br> Mạnh Sơ Hi thần sắc vẫn như cũ, tựa hồ cũng không có nghe được câu nói kia, ôn thanh nói: \"Cảm ơn thẩm thẩm quan tâm Thanh Ngô, là ta không chiếu cố tốt nàng, lúc này mới để xảy ra chuyện ngoài ý muốn.\"<br> Lưu thẩm thấy nàng cõng một sọt tràn đầy thủy măng, vội vàng hỗ trợ đỡ xuống, trong miệng nói: \"Chuyện ngoài ý muốn ai có thể đoán được, làm sao có thể trách ngươi. Nhìn xem, một sọt này khá nặng, ta vừa mới nói Thanh Ngô, người trẻ tuổi cần mẫn là tốt, nhưng cũng không thể làm đến kiệt sức.\"<br> Mạnh Sơ Hi lau mồ hôi, cười nói: \"Ta biết đến, năm nay măng cũng không ít, thừa dịp mấy ngày nay măng còn non, có thể hái được nhiều, phía dưới khe núi vẫn còn mấy lứa măng non, hôm nay chúng ta thu hoạch rất khá, thẩm thẩm lấy một ít trở về nếm thử mới mẻ.\"<br> Vừa nói nàng vừa chọn trong sọt mấy đọt măng non, một phen bỏ vào trong rổ đưa cho Lưu Thị. Lưu Thị vội vàng chống đẩy: \"Này sao được, các ngươi hái vất vả như vậy, ta chính mình đi hái thôi.\"<br> Mạnh Sơ Hi lại đưa cho Lưu Thị: \"Chỗ này cũng không phải rất nhiều, thẩm thẩm đừng khách khí.\"<br> Thịnh tình không thể chối từ, Lưu Thị cũng liền nhận lấy, trên mặt tươi cười rạng rỡ, trong lòng âm thầm cảm thán, đừng nói Thanh Ngô thích nàng ấy, chính mình đối Mạnh Sơ Hi cũng sinh không ra một tia ghét bỏ.<br> Lưu thẩm đi rồi, Mạnh Sơ Hi chuẩn bị đem măng dọn vào, bị Chu Thanh Ngô ngăn trở<i>: Ta có thể lột.</i><br> Mạnh Sơ Hi lắc đầu: \"Muội nên nghỉ ngơi.\"<br> Việc này không mệt, cũng sẽ không động đến miệng vết thương. Chu Thanh Ngô đánh thủ ngữ xong, mắt trông mong nhìn Mạnh Sơ Hi. Thấy nàng vẫn không nhượng bộ, lại cúi đầu nói:<i> Ta hiện nay chỉ có thể giúp ngươi làm chút việc này.</i><br> Mạnh Sơ Hi chịu không nổi dáng vẻ đáng thương chọc người đau lòng này của nàng, chỉ có thể chịu thua đem măng đưa đến cho nàng. Nhìn nhìn sắc trời, cũng nên làm cơm trưa, vì thế chính mình cũng ngồi xuống cùng nàng lột măng.<br> Nàng ngẩng đầu nhìn Chu Thanh Ngô: \"Giữa trưa làm măng xào thịt khô, lại chưng trứng gà bồi bổ cho muội, vừa rồi mất không ít máu.\" Giữa lời nói tràn đầy đau lòng.<br> Chu Thanh Ngô không có hành động gì, chỉ là gật gật đầu, thừa dịp Mạnh Sơ Hi cúi đầu lột măng liền trộm nhìn nàng, trong mắt thần sắc thật cẩn thận lại hàm chứa một tia ý cười ngọt ngào.<br> Mạnh Sơ Hi lại xem đến rõ ràng, nàng cố ý hừ một tiếng, giận liếc nàng ấy một cái: \"Đừng tưởng rằng muội ra vẻ đáng yêu nhìn trộm ta, ta liền không tức giận.\"<br> Chu Thanh Ngô mặt đằng mà đỏ, nhưng vẫn nhịn không được nhìn nàng, dưới tay cẩn thận lột măng. Thủy măng quá bé, vỏ ngoài cũng mềm nhỏ, mỗi một tầng đều lột rất lao lực, Mạnh Sơ Hi thấy, duỗi tay ngăn lại nàng, cầm một cây làm mẫu cho nàng.<br> \"Muội xem, trước tiên hãy nhéo cái chóp của nó, trái phải lăn lộn, chờ đến khi nứt mềm thì lột xuống.\" Nói xong nàng giơ lên một chóp măng đã bị xé mở, nhanh chóng đem vỏ măng vòng quanh ngón tay, một nửa xác măng lập tức bị lột xuống, trên tay nàng chỉ còn lại búp măng trắng nộn tươi non. <br> Chu Thanh Ngô trừng lớn đôi mắt nhìn, miệng trương đến tròn tròn, xem xét búp măng trong tay Mạnh Sơ Hi, tựa hồ rất kinh ngạc còn có loại biện pháp này.<br> Dáng vẻ này của nàng đáng yêu cực kỳ, Mạnh Sơ Hi nhắc nhở chính mình còn đang giận nàng, miễn cưỡng nhịn xuống ý muốn đi xoa mặt nàng, ho nhẹ một tiếng: \"Muội thử xem?\"<br> Chu Thanh Ngô học cách làm của Mạnh Sơ Hi, thuận lợi lột xuống một cây, nhéo một lần là có thể lột ra một nửa. Loại cảm giác sảng khoái này khiến trong mắt nàng đều mang theo cười.<br> Nàng giơ giơ búp măng trắng nõn vừa lột xong nhìn nhìn Mạnh Sơ Hi, bộ dáng này chính là muốn Mạnh Sơ Hi khen ngợi.<br> Mạnh Sơ Hi cũng không biết vì cái gì, rõ ràng tức điên chính là chịu không nổi nàng đáng yêu như vậy, ôn thanh nói: \"Thanh Ngô thật thông minh.\"<br> Chu Thanh Ngô đỏ mặt nở nụ cười, Mạnh Sơ Hi nhìn nàng cầm một cây thủy măng có chút thô bắt đầu lột, lột một nửa nàng lại buông lỏng tay, nhấp môi bất động thanh sắc mà đem tay giấu ở sau người.<br> Mạnh Sơ Hi nhìn tiểu động tác của nàng có chút buồn cười, tóm được tay nàng vừa nhìn, quả nhiên ngón giữa bị giảo đến đỏ bừng.<br> Nàng cầm một chiếc đũa đưa cho Chu Thanh Ngô: \"Phương pháp này tuy nhanh, nhưng sẽ đau tay, dùng chiếc đũa sẽ tốt hơn.\"<br> Hai người theo phương pháp này lột thực nhanh, Mạnh Sơ Hi thấy không sai biệt lắm, cầm lên vài búp măng nhỏ, nói: \"Muội ngoan ngoãn ngồi, ta đi nấu cơm.\"<br> Tuy rằng ngày tháng hiện tại cũng không phải dư dả gì, nhưng Mạnh Sơ Hi nấu cơm vẫn luôn thực tinh tế, lúc chưng trứng gà, sau khi trứng được đánh xong, nàng sẽ lược qua một lần để lọc bọt. Canh trứng không còn bọt sẽ cực kỳ non mịn, sảng hoạt ngon miệng, vị đặc biệt tốt. Lại đem rau hẹ cắt thành đoạn rắc lên trên, mùi hương rau hẹ cùng trứng gà dung hợp cùng nhau càng là mê người.<br> Búp măng cắt thành mảnh nhỏ, chờ đến thịt khô ra dầu liền bỏ vào xào, thịt khô quả thực có thể phối hợp cùng măng non, cho ra phong vị rất riêng.<br> Thủy măng tươi mới, so với măng lớn càng ăn ngon, lúc xào cùng thịt khô, thủy măng thanh hương cùng vị mằn mặn của thịt khô hoàn mỹ dung hợp<br>Bởi vì chân của Chu Thanh Ngô không tiện, Mạnh Sơ Hi dọn đồ ăn tới chiếc bàn trong sân, một đĩa thủy măng xào thịt khô, một chén rau hẹ chưng trứng gà, màu vàng cùng xanh biếc phối hợp, sắc hương đều đầy đủ, làm người thèm ăn càng tăng nhiều.<br> Để Mạnh Sơ Hi chiếu cố như vậy, Chu Thanh Ngô có chút đứng ngồi không yên, nhìn chằm chằm vào Mạnh Sơ Hi cũng bất động chiếc đũa.<br> Ô Ô sớm liền ngửi được mùi hương, ngồi ở dưới bàn dùng hai chân trước bái Chu Thanh Ngô, ở kia nghiêng đầu vẫy đuôi.<br> Mạnh Sơ Hi đem Ô Ô xách lại đây, ngón tay điểm lên trán nó, thấp giọng nói: \"Không được lay nàng, ta đút ngươi ăn.\"<br> Ô Ô ngoan ngoãn ngồi xuống, đối Mạnh Sơ Hi nhẹ nhàng kêu vài tiếng, thật sự không chạy loạn.<br> \"Ngoan.\" Mạnh Sơ Hi sờ sờ nó đầu, liếc nhìn Chu Thanh Ngô: \"Mau ăn đi.\"<br> Chu Thanh Ngô bưng bát cơm nhìn Mạnh Sơ Hi một bên ăn cơm, một bên đút cơm cho Ô Ô, còn gắp trứng gà cho nó, đột nhiên cảm thấy đồ ăn trên bàn không thơm nữa, đem đôi đũa vùi vào trong bát, cũng không thế nào ăn.<br> Mạnh Sơ Hi vẫn luôn lưu ý nàng, ngẩng đầu nhìn nàng: \"Như thế nào không ăn, không hợp khẩu vị sao?\"<br> Chu Thanh Ngô lắc đầu, nhưng liếc nhìn Ô Ô, lại ủy khuất mà nhìn chằm chằm Mạnh Sơ Hi.<br> Mạnh Sơ Hi hiểu ý lại đây quả thực dở khóc dở cười, gắp cho nàng măng cùng thịt khô, lại múc canh trứng cho nàng, thuận tay điểm lên trán nàng một cái: \"Nó chỉ là tiểu cẩu, muội cũng muốn ta đút ăn sao?\"<br> Chu Thanh Ngô gương mặt thiêu đỏ, cúi đầu không dám nhìn Mạnh Sơ Hi, bất quá tốc độ ăn cơm hoàn toàn bất đồng, làm Mạnh Sơ Hi rất là bất đắc dĩ, nàng đây thật là nuôi một hài tử.<br> -----------------------------------------<br> "]