["<br>Sau khi kết thúc lứa tằm mùa xuân, trong vườn một đám cây dâu đã bị chặt cành, mục đích chính là để chúng nó một lần nữa mọc ra cành lá, như vậy có thể đủ nguồn cung lá dâu cho lứa tằm mùa hè.","Mạnh Sơ Hi xem xét vườn dâu, cành lá đều sinh trưởng rất tốt, chờ đến phun ra lá non mới, thì tằm mùa hạ cũng vừa nở.","Bất quá mùa hạ nhiệt độ cao, kỹ thuật chăn nuôi tằm càng hà khắc, vì nắng nóng sẽ làm giảm năng suất tằm, lượng tơ cũng thấp hơn một chút.","Trước đây Khâu Viễn Chân cũng sẽ không quản những việc này, hơn nữa hắn cũng không biết chặt đi cành lá sau khi thu hoạch xong vụ tằm mùa xuân, bởi vậy lứa tằm mùa hạ luôn thảm đạm, chẳng những hao tốn thời gian còn bị lỗ nặng.","Ngay khi bước vào giai đoạn ươm tằm, Mạnh Sơ Hi mỗi ngày sẽ dặn dò cẩn thận các hộ nuôi tằm chú ý phương pháp nuôi tằm mùa hạ, cũng kiến nghị bọn họ số lượng cần nuôi, rốt cuộc hiệu quả và lợi ích thấp chút, không nên nuôi quá nhiều.","Chu Thanh Ngô mỗi lần đều ngồi ở phía sau lặng lẽ nhìn Mạnh Sơ Hi tinh tế kiên nhẫn giảng, phía dưới nam nữ già trẻ đều vẻ mặt nghiêm túc giống như đi học, kỳ quái rồi lại có chút đáng yêu.","Nhìn đối phương từ xa như vậy, cảm giác hoàn toàn khác với chỉ có hai người một chỗ, trong lòng Chu Thanh Ngô hiểu rõ mình có được một người yêu đặc biệt tốt, từ xa nhìn nàng ấy làm việc, càng khiến nàng hiểu được nàng ấy là một người vô cùng ưu tú, tài tình, trí tuệ, tấm lòng đều là nhất đẳng.","Không khó phát hiện, những hộ nuôi tằm ở trấn Thanh Dương phá lệ tôn kính Mạnh Sơ Hi, mở miệng ngậm miệng đều gọi gia chủ, ngày thường gặp mặt họ luôn phi thường nhiệt tình, trong nhà có nuôi trồng thứ gì đều phá lệ mộc mạc đưa các nàng nếm thử.","Dù cho gia cảnh cách xa, trên người Mạnh Sơ Hi vẫn mang theo khí chất ôn tồn lễ độ, cũng khôngngạo khí như những người giàu có khác, bởi vậy nàng cùng bách tính xung quanh cũng không hề khoảng cách.","Sau khi giải thích những điều cần thiết xong, Mạnh Sơ Hi cười mời những hộ nuôi tằm trở về, ánh mắt quét động liền nhìn thấy Chu Thanh Ngô tràn đầy ý cười ngồi một bên nhìn mình, tức khắc khóe miệng giương đến lợi hại.","Đợi bọn họ về hết, Mạnh Sơ Hi chắp tay sau lưng đi qua cười nói: \"Tiểu cô nương nhà ai đang trộm nhìn chằm chằm ta?\"","Chu Thanh Ngô mặt đỏ lên, giận liếc nàng một cái.<br>Mạnh Sơ Hi cười tủm tỉm dắt tay nàng, hơi mang làm nũng nói: \"Ta đói bụng quá, muốn ăn mì tươi do thê tử ta cán bột và rải lên hành thái cùng tỏi băm.\"","Chu Thanh Ngô bị nàng bất thình lình làm nũng khiến cho lòng mềm thành một mảnh, khóe miệng ý cười đều áp không được, lại vẫn ngạo kiều: <i>Ta không làm mì.</i>","Mạnh Sơ Hi gật đầu: \"Ta làm mì, nàng cán bột, ta ăn mì, nàng rửa chén.\"","Chu Thanh Ngô phụt nở nụ cười, quay đầu để tay xuống, không thèm để ý tới nàng.","Đương nhiên cuối cùng Chu Thanh Ngô không có để Mạnh Sơ Hi làm mì, mà Mạnh Sơ Hi cũng không để Chu Thanh Ngô rửa chén. Sợi mì tươi màu vàng nhạt tuy không đẹp bằng sợi mì hiện đại, nhưng vẫn rất tươi ngon, mang theo hương vị tình yêu khiến người thỏa mãn, ăn ngon đến rối tinh rối mù.","Ban đêm tràn đầy tình yêu thân mật, tốt đẹp đến mức khiến người sa vào trong đó, dù cho thời điểm mấu chốt vẫn có người nhịn không được phát ra tiếng khóc thút thít mềm mại, cũng có thể từ giữa nhìn trộm đến kia một khắc thoả mãn ấm áp dễ chịu.","Mạnh Sơ Hi dùng nụ hôn lau đi những giọt lệ nơi khóe mắt của nàng, đem cô vợ nhỏ mềm đến không có xương kéo vào trong lòng ngực. Người xụi lơ không thể nói chuyện, oán trách không được, vô lực mà mặc cho ái nhân động tác không ngừng quấn quýt si mê, chỉ có thể cắn một ngụm vào da thịt mềm mại kia.","Mạnh Sơ Hi có chút nhột mà thấp thấp cười, đối phương liền cắn vào nơi cổ của nàng, trở mình mà áp nàng ở dưới thân, sau đó trong không khí chỉ còn lại hơi thở dồn dập, tiếng cười kia dần dần chuyển thành tiếng thở dốc hỗn loạn.","Tuy nói ngày tháng khá lên, hai người cũng không có đổi tòa nhà, cũng không có chiêu hạ nhân, nhưng hộ vệ vườn dâu lại không ít.","Trong thời đại này, con người là một loại thương phẩm được mua bán quang minh chính đại, đặc biệt là nữ tử. Người có nhan sắc một chút sẽ bị bán vào gia đình phú quý làm tiểu thiếp, hoặc làm người hầu, nha hoàn, vận mệnh bi thảm cũng chỉ là hạt cát trong mắt những người khác.","Liền ở mấy ngày trước, Mạnh Sơ Hi cùng Chu Thanh Ngô đang đi trên đường phố Giang Âm, vừa lúc thấy một đám người vây quanh ồn ào nhốn nháo, thỉnh thoảng phát ra tiếng quát lớn cùng mắng mỏ, còn có tiếng rên đau vô pháp bị bỏ qua.","Chu Thanh Ngô nhìn Mạnh Sơ Hi, trong mắt tràn đầy kinh ngạc, Mạnh Sơ Hi nghĩ nghĩ cùng Chu Thanh Ngô tiến lên.","Một đám người kia phần lớn là đang xem náo nhiệt, ồn ào nhốn nháo lại không ngừng truyền tai nhau, nói cho người bên cạnh biết rõ ngọn nguồn. Mà ở giữa đám người, một bà thím ăn mặc quần áo tím, trong tay cầm roi một bên thóa mạ một bên đánh vào nữ hài đang cuộn tròn trên mặt đất.","\"Nha đầu chết tiệt, chạy à, ai cho ngươi chạy. Cha mẹ ngươi đã sớm bán ngươi cho ta, giấy trắng mực đen rành mạch, ngươi chạy mất thì lão nương đi nơi nào đòi lại hai quan tiền. Đây đã là lần thứ hai, không đánh cho ngươi nhớ đời, ta liền không họ Trần!\" ","Nói xong bà ta càng đánh đến tàn nhẫn, nữ hài bị đánh vẫn luôn ôm đầu không nhúc nhích, tùy ý đòn roi quất lên tấm lưng đơn bạc, vết máu đều toát ra tới, nàng run rẩy nhịn không được phát ra tiếng khóc nức nở, rồi lại dùng tay che miệng tận lực áp trở về.","Mạnh Sơ Hi phá lệ khiếp sợ, sau khi lấy lại tinh thần lập tức tiến lên chặn bà ta đòn roi, nhẫn nại nói: \"Lại đánh tiếp liền phải xảy ra án mạng.\"","\"Ta bỏ tiền mua con bé trở về, đánh chết thì thế nào, các ngươi quản không được.\" Nữ nhân họ Trần này hiển nhiên thực tức giận, nói chuyện không chút khách khí. ","Đồng thời bà ta dùng sức vụt roi xuống, lại phát hiện roi căn bản không nhúc nhích, tức khắc càng thêm tức muốn hộc máu: \"Thích xen vào chuyện người khác đúng không, khi dễ Xuân Phong Lâu của ta không có ai sao, người tới a!\"","Mạnh Sơ Hi thần sắc chưa biến, chỉ là hoãn thanh nói: \"Tại hạ đều không phải đến tìm phiền phức, nếu bà đã bỏ tiền mua đứa trẻ này về, vậy đánh chết không phải phí tiền của bà rồi sao?\"","Nói xong nàng liền buông lỏng tay, Trần mụ mụ thu roi về sắc mặt hơi trầm xuống, như cũ khinh thường nói: \"Đây là lần thứ ba nha đầu chết tiệt này bỏ trốn, dám chạy chính là kết cục này, đánh chết liền thôi, đánh không chết, liền trực tiếp kéo đi tiếp khách.\"","Nghe được lời của bà ta, nữ hài nhỏ gầy vẫn luôn cuộn thân mình run lên, ngay sau đó Chu Thanh Ngô nhìn thấy nữ hài hơi nâng đầu, con ngươi đỏ đậm không hề đơn thuần như vẻ ngoài nhút nhát kia, mà chính là tuyệt vọng cùng căm hận khắc cốt ghi tâm, Chu Thanh Ngô nhìn đến trái tim thắt lại, tức khắc nắm lấy ống tay áo Mạnh Sơ Hi.","Mạnh Sơ Hi quay đầu lại nhìn nàng một cái, trấn an mà vỗ vỗ tay nàng, bên kia Trần mụ mụ càng trong cơn giận dữ: \"Còn dám nhìn ta như vậy, ngươi ở trong tay ta chỉ là con kiến, ta bảo ngươi làm gì thì ngươi làm đấy, tiểu tiện nhân, ta lôi ngươi trở về tiếp tục đánh!\"","Mạnh Sơ Hi cảm giác được thân thể Chu Thanh Ngô đều căng thẳng, vội vàng duỗi tay ngăn cản: \"Chậm đã, Trần lão bản, tiểu nha đầu này thoạt nhìn xương cứng, trước đây chạy hai lần, kết cục không thể nào thảm hơn nữa, nhưng vẫn dám chạy đi, bị bắt về còn không chịu nhận sai, nàng đây là thà chết chứ không chịu khuất phục. Hài tử mới bao lớn như vậy chết đi, chỉ sợ vụ mua bán này lỗ trắng.\"","Trần mụ mụ liếc xéo nàng, cười lạnh nói: \"Ngươi cũng thấy được rõ ràng, lời của ngươi lại có ý nghĩa gì? Đã vào Xuân Phong Lâu liền đừng nghĩ toàn vẹn trở ra!\"","Mạnh Sơ Hi nở nụ cười, bước lại gần thấp giọng nói: \"Không dối gạt bà, gia chủ của ta thích nhất là nữ hài đáng yêu như vậy. Tiểu cô nương thoạt nhìn bảy tám tuổi, thật đúng ý gia chủ, đặc biệt tuổi nhỏ lại cứng đầu, nói vậy càng là sở thích của ngài ấy. Nhưng nếu bà để nữ hài này ở Xuân Phong Lâu tiếp khách, lỡ làm khách nhân bị thương, bà không phải đang dẫn lửa thiêu thân sao, cho nên ta muốn......\"<br>Ý cười trên mặt Mạnh Sơ Hi mang theo tia không chút để ý cùng tàn nhẫn, làm Trần mụ mụ kinh ngạc không thôi, bà ta thế nhưng hiểu lầm Mạnh Sơ Hi muốn ra tay cứu người.","Nhưng không ai biết Mạnh Sơ Hi trong lòng đủ ghê tởm, vô luận thời đại nào đều có người luyến đồng tồn tại, tràn đầy đều là huyết lệ, đáng sợ đến làm người muốn phun.","\"Nguyên lai là như thế, ngươi muốn mua con bé sao?\" Trần mụ mụ suy nghĩ lời Mạnh Sơ Hi nói, lại nhìn tiểu nha đầu một thân đồng bì thiết cốt không muốn sống nữa, trong lòng có chút ý động. ","\"Tất nhiên, bất quá Trần mụ mụ chào giá bao nhiêu?\" Giọng nói của nàng có vẻ thực nhẹ nhàng, hơi mang một tia hứng thú.","\"40 quan tiền.\"","Mạnh Sơ Hi thần sắc chưa biến, ha hả cười nói: \"Trần lão bản làm mua bán cũng thật cao tay, mua hai quan bán sang tay liền 40 quan, nếu là nữ tử mười lăm tuổi, bộ dạng tốt mấy trăm quan cũng không tiếc. Nhưng ở tại Xuân Phong Lâu, lại là nữ hài gầy ốm xanh xao, còn bị ngươi đánh thành như vậy, có thể sống hay không ta đều không xác định. 40 quan mua về củ khoai lang bỏng tay, khó thành, khó thành.\"","Dứt lời trong giọng nói còn có chút đáng tiếc, thấp giọng nỉ non: \"Vốn dĩ muốn dâng lên gia chủ kiếm chút tiền thưởng, hiện tại lỗ nặng, thôi bỏ đi.\"","Trần mụ mụ chính là nhân tinh, vừa rồi há mồm lớn hét giá chính là muốn thử lòng dạ Mạnh Sơ Hi, thấy dáng vẻ này của nàng, lập tức tám phần tin lời nàng, hơi hơi mỉm cười giả lả nói: \"Đừng nhìn tiện nha đầu này xương cốt ngạnh, nhưng cũng là khuê nữ nhà lành, không phải loại kia nữ tử thanh lâu. Hơn nữa nếu không phải quá lì đòn, ta cũng sẽ không suy xét bán cho cô, như vậy đi, 30 quan, 30 quan thành giao!\"","\"Mười lăm quan.\" Mạnh Sơ Hi nói một câu liền nhìn Trần mụ mụ, dư quang liếc nhìn nữ hài kia, nhíu mày phảng phất nhìn thấy món hàng không tốt, lại có chút ghét bỏ, lắc lắc đầu: \"Mười lăm quan đây là mua cái phiền toái, không được thì thôi, Thanh Ngô, chúng ta......\"","\"Hai mươi thành giao!\" Trần mụ mụ giống như nghiến răng nghiến lợi đáp ứng rồi.","Mạnh Sơ Hi thoáng sửng sốt, do dự một chút, cuối cùng lại nghĩ đến cái gì, gật gật đầu: \"Hai mươi? Cũng còn cao lắm, nhưng miễn cưỡng có thể chấp nhận.\" Này vẫn là không tình nguyện.","Nhưng trên thực tế, nữ hài này cứng cỏi đến làm Trần mụ mụ khó có thể chống đỡ, chú định là thâm hụt tiền mua bán, nếu không cũng sẽ không bán giá hai mươi quan.","Chu Thanh Ngô nhìn Mạnh Sơ Hi cùng đối phương thỏa thuận, đối Mạnh Sơ Hi gật đầu, xoay người đi đỡ đứa bé kia.","Chính là đối phương thần sắc hung ác, tránh còn không kịp né tránh, lại cũng không dám chạy, chỉ là cảnh giác nhìn Chu Thanh Ngô. Bị động tác của nữ hài dọa tới, Chu Thanh Ngô chậm rãi chỉ vào nàng lắc lắc đầu, ý bảo chính mình không phải người xấu.","Nàng không đến gần nữa, chỉ là ra hiệu nữ hài tự đứng lên. Tiểu cô nương vừa gầy vừa nhỏ bé, bị đánh cả người mình đầy thương tích, trên người còn đang chảy máu, Chu Thanh Ngô xem đến vẻ mặt không đành lòng.","Nghĩ nghĩ, Chu Thanh Ngô đem ngoại bào cởi xuống, đưa cho tiểu cô nương, chỉ chỉ trên người đối phương. Y phục nữ hài đều bị đánh nát, lộ ra rất nhiều da thịt, tóm lại vẫn là nữ hài tử, như vậy sẽ khiến nàng nan kham.","Tiểu hài tử nguyên bản cảnh giác mà cố nén sợ hãi, ánh mắt đột nhiên ngơ ngẩn, nàng thử thăm dò nhìn Chu Thanh Ngô, cuối cùng chậm rãi vươn tay tiếp nhận ngoại bào, sau đó lại nhìn dáng vẻ chính mình, có chút do dự.","Chu Thanh Ngô hiểu ý, cười nhu hòa nhìn nữ hài, tiến lên một bước đem y phục tiếp nhận khoác lên người đứa bé, tiểu hài tử co rúm lại phảng phất có chút không thể tưởng tượng, cuối cùng chạy nhanh cúi đầu không dám nhìn Chu Thanh Ngô.","Mạnh Sơ Hi vẫn đang cùng Trần mụ mụ thương lượng, sau khi viết xong chứng từ, Mạnh Sơ Hi phân phó thuộc hạ đưa tiền lại đây, cuối cùng thu về khế ước bán thân của tiểu hài tử.","Chờ đến Mạnh Sơ Hi lần nữa về nhà, Chu Thanh Ngô đang ở trong phòng đắp thuốc cho nữ hài, quần áo nữ hài cởi một nửa lộ ra miệng vết thương ngang dọc đan xen, không chỉ có da tróc thịt bong, còn có từng khối vết bầm xanh tím, có thể nghĩ là ăn bao nhiêu đau khổ.","Mạnh Sơ Hi nhíu nhíu mày: \"Đại phu xem qua chưa?\"","Đột nhiên nghe được tiếng nói của nàng, nữ hài đang đau đến căng chặt thân thể lập tức kéo quần áo cuộn tròn ở một bên, rất cảnh giác nhìn Mạnh Sơ Hi, thực hiển nhiên Chu Thanh Ngô hao phí không ít thời gian mới làm nữ hài buông đề phòng, mới chịu để nàng đắp thuốc, đến nỗi Mạnh Sơ Hi, nữ hài vẫn còn một chút địch ý.","Mạnh Sơ Hi bị phản ứng của nữ hài làm cho sửng sốt, bên kia Chu Thanh Ngô ra dấu nói: Đại phu mới vừa đi, để lại thuốc mỡ, cũng đã kê đơn thuốc.","Mạnh Sơ Hi gật đầu, đại khái biết nữ hài vì sao đối chính mình có địch ý, ngồi xuống một bên ôn thanh hỏi: \"Ngươi nghe được lời ta nói cùng Trần mụ mụ?\"","Nữ hài đôi mắt hơi lóe, bên trong căm hận tàng thật sự mau nhưng chung quy là non nớt, bị Mạnh Sơ Hi thấy được rõ ràng. Cũng không muốn để nữ hài đã chịu đủ tàn phá thêm gánh nặng tâm lý, Mạnh Sơ Hi giải thích nói: \"Đó đều là lừa bà ấy, nhà ta không có gia chủ, nhưng thật ra có một vị phu nhân. Mua ngươi chỉ vì muốn cứu ngươi, không phải đem ngươi hiến cho người khác. Nhưng nếu ta không nói như vậy, sợ rằng Trần mụ mụ nhân cơ hội lên giá, ngươi là người sống sờ sờ vốn không phải món hàng để mua bán, ta càng không nghĩ để bà ấy thu lợi rất nhiều.\"","Nàng đột nhiên nói có một vị phu nhân làm Chu Thanh Ngô thiếu chút nữa sặc tới, đỏ mặt giận liếc nàng một cái, lại vội nhìn nữ hài, gật gật đầu, lại chỉ vào Mạnh Sơ Hi so ngón tay cái.","\"Trong nhà chỉ có ta cùng tỷ tỷ này, ngươi không cần sợ hãi chúng ta sẽ làm cái gì, trước để nàng đắp thuốc cho ngươi, này một thân vết thương tất nhiên đau đã chết.\" Từ lúc có Chu Thanh Ngô, Mạnh Sơ Hi càng không thể nào đứng nhìn hài tử khác chịu khi dễ, đau lòng không phải giả, ít nhất tại trong mắt nữ hài, nàng cùng Trần mụ mụ hoàn toàn bất đồng.<br>\"Thanh Ngô, nàng đắp thuốc cho tiểu nha đầu, ta đi nấu cơm.\"","Nghĩ đến vết thương trên người nữ hài, Mạnh Sơ Hi không nhiều do dự trực tiếp ra chợ cá tìm mua chút đồ bổ. Lúc này không còn sớm, chợ cá đều nghỉ chỉ còn lại vài thuyền cá chưa đi, tuy nàng không may mắn tìm được cá chuối, nhưng lại nhìn thấy một con ba ba, lại mua một chút thịt, lúc này nàng mới chạy về nhà.","Chu Thanh Ngô đã đắp thuốc cho tiểu cô nương xong rồi, rửa sạch sẽ trên mặt dơ bẩn, nàng phát hiện tiểu cô nương lớn lên rất đẹp, sống mũi cao nhỏ nhắn, ngũ quan thâm thúy, con ngươi cũng không phải màu đen thường thấy, ngược lại mang màu lam nhạt, giống như người Hồ.","Chu Thanh Ngô không thể nói chuyện, không biết nên như thế nào giao lưu cùng nữ hài, nàng nghĩ nghĩ đẩy ra cửa sổ, chỉ vào bên ngoài ý bảo tiểu hài tử nhìn xem.","Bởi vì thương thế không nhẹ tiểu hài tử vô pháp xuống giường, nhưng lúc cửa sổ bị đẩy ra, nàng từ cửa sổ thấy được bên ngoài một mảnh tường vi màu hồng phấn. Loại cảnh sắc này trước đây nàng căn bản không nhiều xem một cái, bởi vì những thứ tốt đẹp không quan hệ đến nàng, nhưng đây là lần đầu tiên có người đem cảnh đẹp đưa đến trước mặt nàng, cho nàng nhìn xem.","Nàng nhìn Chu Thanh Ngô, trong con ngươi màu lam nhạt có vẻ mỏng lạnh phảng phất tràn ra thủy quang.","Đúng vào lúc này, tiếng bước chân truyền đến, tiểu hài tử nhìn nữ nhân sinh đến phá lệ xinh đẹp kia xách trong tay một con ba ba cùng miếng thịt đi vào nhà, cùng dáng vẻ văn nhã áo mũ chỉnh tề của nàng ấy phá lệ không hợp.","Mạnh Sơ Hi có chút vui vẻ nói: \"Thanh Ngô, ta ở chợ cá mua được một con ba ba, có thể nấu canh bồi bổ thân thể cho tiểu gia hỏa, miệng vết thương sẽ nhanh lành.\"","Ở trên phố lăn lộn hồi lâu, nữ hài đã nhìn thấy rất nhiều người với đủ loại gương mặt khác nhau, lúc này có chút hoảng hốt nghĩ, chính mình gặp được thần tiên sao?","---------------------------------------<br>"]