["Mạnh Sơ Huyên rời đi tỏ rõ cuộc sống của các nàng rốt cuộc đã bình lặng trở lại sau những khúc chiết, tuy nói thương gân động cốt, tổn hại tâm sức, nhưng có Chu Thanh Ngô làm bạn, Mạnh Sơ Hi thực thỏa mãn.","Vườn dâu của các nàng kinh doanh thực phát đạt, hơn nữa Chu Thanh Ngô cũng không hề muốn dựa vào Mạnh Sơ Hi như vài người đã nghĩ, rất nhiều chuyện Mạnh Sơ Hi mang theo nàng, trải qua một hai lần nàng liền có thể tự mình làm tốt. Vì vậy, Chu Thanh Ngô bắt đầu chia sẻ những chuyện mà Mạnh Sơ Hi phụ trách trước đây. Nếu không phải Mạnh Sơ Hi đau lòng nàng, sợ nàng mệt, nàng đã có thể làm thay rất nhiều việc.","Trong hai năm qua, vườn dâu tuyển chọn được không ít nhân thủ đắc lực, trong số những quản sự mời tới, các nàng giữ lại một người ký kết công văn, vị này làm việc phá lệ ổn thỏa, cũng giúp các nàng giải quyết không ít chuyện.","Mạnh Sơ Hi không chịu ngồi yên, nhưng nàng sinh hoạt ở thế kỷ 21, từng thấy qua nhiều người bởi vì bận rộn mà xem nhẹ người nhà, cuối cùng quay sang thành người lạ. Nàng cũng không ham tiền tài, cho nên ngay cả khi việc buôn bán phát triển không ngừng, nàng cũng chưa từng mở rộng sinh ý, thay vào đó nàng dành nhiều thời gian hơn để ở bên cạnh Chu Thanh Ngô.","Người ở bên ngoài nhìn vào cảm thấy Mạnh Sơ Hi không có chí lớn, nhưng nàng bản thân lại rất vui vẻ, huống hồ mấy tháng qua doanh số bán ớt cay của nàng cực tốt, thu hoạch hàng năm khá ấn tượng.","Ngoài sân vườn phơi đầy ớt cay, Mạnh Sơ Hi chọn một phần hạt giống đem đi bán, phần còn lại tặng cho những người giúp việc tại vườn dâu. Những người này lao động trong vườn, thập phần rõ ràng giá trị của ớt cay, gia chủ tặng túi hạt giống miễn phí cho bọn họ, thực sự là món quà khẳng khái, lập tức đều hoan thiên hỉ địa mang hạt ớt cay trở về nhà.","Mà Kim Ngọc Nhi làm việc tại vườn dâu cũng nhận được không ít hạt giống, hai người Mạnh Sơ Hi điều chế tương ớt cũng tặng cho nàng một vò.","Kim Ngọc Nhi ở tại vườn dâu làm việc xa nhà, bởi vậy Mạnh Sơ Hi đều cho người đưa thức ăn đến. Từng hưởng qua hương vị tương ớt tại đây, Kim Ngọc Nhi vẫn luôn nhớ mãi không quên, lần này Mạnh Sơ Hi cho nàng một ít, tự nhiên mang về thôn muốn cho gia đình nếm thử.","Lưu thẩm biết được liền cười đến híp mắt, gặp người đều kể Mạnh Sơ Hi cùng Chu Thanh Ngô đối bọn họ thực tốt, người trong thôn cũng biết ớt cay hiếm lạ, đều hâm mộ cực kỳ.","\"Gieo trồng ớt cay năm sau thu hoạch, có thể đỡ lo hơn việc nuôi tằm, đem bán tại trấn Thanh Dương đều chạy hàng.\" Liễu tẩu tử đầy mặt hâm mộ cười nói.","Cũng có người xì xào bàn tán: \"Đều là láng giềng quê nhà, kia hạt giống ớt cay cũng không ít, chia cho mọi người nếm thử thì tốt rồi. Cố tình chỉ có nhà họ Thẩm được, Kim Ngọc Nhi vất vả làm lụng mấy tháng đổi về chút hạt ớt, cũng không tính khẳng khái hào phóng.\"","Lưu thẩm mắt trợn trắng: \"Nói nhẹ nhàng, như vậy một chút ớt cay? Ngươi đi tửu lầu Gác Mái hỏi thử, một phần ớt cay xào trứng bao nhiêu tiền, một cân ớt cay lại giá trị bao nhiêu? Hạt ớt cay không rẻ như hương liệu bình thường, láng giềng quê nhà phải chia, vậy cần có bao nhiêu mới đủ? Quá ít chỉ sợ các ngươi lại nói. Các nàng đây là nghĩ tình ta trước kia đối tốt với Thanh Ngô, mới thiên vị ta một chút, các ngươi có gì phải ghen tỵ.\"","Lời của Lưu thẩm rất thẳng thắn, những người khác bị nàng nói mà sắc mặt xanh trắng đan xen, ngượng ngùng ở kia thầm thì.","Trong lúc nhóm người đang bàn tán, ngoài cửa thôn có xe ngựa đến, bọn họ lập tức xôn xao một chút.","Rèm xe ngựa được vén lên, một tiểu cô nương tóc để chỏm mặc váy nhỏ màu tím nhảy xuống, sau đó một nữ tử mặc bạch y lụa mỏng, tay áo thêu chỉ bạc xốc lên rèm cửa đi xuống. Nàng vừa đứng vững liền duỗi tay đỡ lấy bích sam cô nương, đợi hai nàng đều xuống xe ngựa, người xung quanh cũng đều thấy rõ ràng, chính là Mạnh Sơ Hi cùng Chu Thanh Ngô.","Một nhóm người lập tức vây quanh chào hỏi: \"Mạnh lão bản lại mang Thanh Ngô trở về thôn sao?\"","\"Ai u, các vị chính là quý trọng tình cảm quê nhà, việc buôn bán tốt như vậy còn luôn nhớ thương nơi này, thật là khó được.\"","Mồm năm miệng mười khen tặng hoàn toàn bất đồng so với trước đó, Mạnh Sơ Hi đã thấy nhiều không trách, gật đầu đáp lại vài người, liền lấy cớ về thăm nhà cũ rời đi. ","Lưu thẩm thấy dáng vẻ các nàng nhẹ nhàng thở ra, vừa tức giận vừa buồn cười: \"Đám thôn phụ kia đúng là hai mặt, vừa rồi còn ghen tỵ Ngọc Nhi nhà ta được các con tặng hạt ớt cay, thấy các con tới liền lập tức đổi giọng.\"","Chu Thanh Ngô bật cười không thôi: \"Thẩm thẩm như thế nào còn cùng bọn họ cáu kỉnh, sớm thấy nhiều không trách.\"","\"Hừ, bọn họ lúc trước xem thường con, bắt nạt con, ta chính là muốn cho bọn họ hối hận. Đặc biệt là bà vợ của thôn trưởng, cả ngày không thoải mái. Thường thị cùng Lâm thị lại càng kiêu ngạo không nổi. Cũng nhờ có con, Chu gia thôn từng nhà đều mưu hảo đường sống, thu nhập từ nghề nuôi tằm nhiều hơn làm ruộng, hai người Thường thị cũng không mặt mũi làm.\"","Mạnh Sơ Hi chưa nói cái gì, đều không phải các nàng bụng dạ hẹp hòi, nhưng hai nhà Thường Thị Lâm Thị đối Chu Thanh Ngô ác ý quá lớn, nàng nhớ rõ ràng, tự nhiên không có khả năng bỏ qua khúc mắc dạy bọn họ dưỡng tằm, thu bọn họ tơ tằm.","Lưu thẩm nhìn các nàng mang theo Chu Niệm An, quan sát kỹ lưỡng: \"Đây là tiểu nha đầu được các con thu dưỡng sao, trông thật ngoan.\"","Chu Thanh Ngô gật đầu, đối Chu Niệm An nói: \"Gọi Thẩm thẩm.\"","\"Thẩm thẩm hảo.\" Chu Niệm An ngoan ngoãn kêu lên, Lưu thẩm ý cười doanh doanh đáp lại.","\"Các con về thôn chính là muốn lên núi dạo chơi sao? Giữa trưa liền dùng cơm tại đây đi, ta vào bếp chuẩn bị.\" Lưu thẩm nghĩ đến cái gì, vội nói.","Mạnh Sơ Hi hơi mỉm cười: \"Cảm ơn thẩm thẩm, chúng ta không làm phiền, hôm nay chính là dẫn các nàng đi thả lỏng một chút, mấy ngày nay công việc quá bận rộn. Chúng ta có mang theo thức ăn, tìm nơi nhóm lửa nấu cơm dã ngoại liền được, để các nàng thêm nhiều lạc thú.\"","Lưu thẩm vừa nghe, ai một tiếng: \"Con thật là nhiều ý tưởng, Thanh Ngô đi theo con hưởng phúc. Nếu như vậy ta liền không miễn cưỡng các con, thiếu cái gì cứ việc nói.\"","\"Vâng.\"","Mạnh Sơ Hi nhờ xa phu đem đồ vật tiến vào, mở ra cửa sân đem trong nhà đơn giản thu thập một chút. Trong nhà áo vải thô vẫn còn, hai người đổi kiện y phục làm việc, xử lý sạch sẽ cỏ dại, tro bụi phủi tẫn.","Hồi lâu không thấy được Mạnh Sơ Hi xuyên áo vải ngắn, ánh mắt Chu Thanh Ngô mang cười, nghĩ đến cảnh tượng lúc ban đầu các nàng quen biết, hiện giờ nhớ tới thế nhưng không cảm giác được khổ sở, ngược lại đều là ngọt ngào.","Liếc nhìn Mạnh Sơ Hi đang vãn ống tay áo, Chu Thanh Ngô lấy ra một chiếc khăn thêu hoa từ trong gương, sau đó đi qua duỗi tay giúp Mạnh Sơ Hi buộc lên.","Mạnh Sơ Hi ngây ngẩn cả người, nhìn nàng mâm mê mái tóc chính mình, vén gọn gàng sau đó đem khăn bọc lại đánh cái kết.","\"Được rồi, như vậy không sợ tro bụi làm bẩn tóc.\" Chu Thanh Ngô nói rất nghiêm túc, nếu không phải cặp mắt kia áp không được ý cười, Mạnh Sơ Hi liền đã tin nàng. ","Mạnh Sơ Hi không nói một lời nhìn nàng, thoáng hiện bất đắc dĩ. Trên đầu nàng quấn một chiếc khăn thêu hoa màu xanh lam, có thể tưởng tượng buồn cười đến mức nào.","Nữ tử nghịch ngợm kia lại còn ở một bên chậc lưỡi đánh giá, bởi vì nghẹn cười mà lúm đồng tiền trên má đều run lên, thực sự có chút vất vả.","Mạnh Sơ Hi nhìn nàng, nghiêm mặt nói: \"Phu nhân muốn cười liền cười đi, đỡ phải nghẹn hỏng rồi.\"","Chu Thanh Ngô mi mắt cong cong phụt bật cười, nàng lại đây phủng mặt Mạnh Sơ Hi nhìn kỹ, lại chỉnh tốt khăn bọc đầu cho nàng, còn ở kia làm như có thật gật đầu nói: \"Ta cười là bởi vì phu nhân đặc biệt đáng yêu, mang theo cái này thực xinh đẹp.\"","Mạnh Sơ Hi nhướng mày: \"Ta cảm thấy Thanh Ngô so với ta còn xinh đẹp, mang lên hẳn là càng đáng yêu.\" Nói liền phải cởi bỏ khăn trùm đầu cấp Chu Thanh Ngô mang.","Chu Thanh Ngô vội ngăn lại nàng, hai người trong nhà náo loạn một trận, Chu Thanh Ngô nơi nào nháo thắng được Mạnh Sơ Hi, cuối cùng gấp đến độ kêu lên: \"Nàng không mang ta liền không gọi nàng tỷ tỷ.\"","Lời này nói xong, Mạnh Sơ Hi vừa lúc đem khăn trùm đầu kéo xuống, nghe vậy nhìn nhìn nàng lại xem xét khăn trong tay, cong eo nhận mệnh đưa khăn cho Chu Thanh Ngô: \"Nàng giúp ta mang lên.\"","Chu Thanh Ngô gương mặt đỏ lên, lại nhịn không được muốn cười, đẩy đẩy nàng: \"Không đứng đắn.\"","Cuối cùng Mạnh Sơ Hi liền đội chiếc khăn thêu hoa ở kia quét tước nhà cửa, Chu Niệm An nhìn thấy liền cười không ngừng.","Mạnh Sơ Hi hừ một tiếng, áp đến bên tai Chu Thanh Ngô thấp giọng nói: \"Phu nhân nói xem, đêm nay nàng phải kêu bao nhiêu tiếng tỷ tỷ, ta mới có thể buông tha cho nàng?\"","Chu Thanh Ngô mặt đỏ tai hồng, nghiêng mắt nhìn nàng khẽ hừ một tiếng, thấp giọng lẩm bẩm: \"Vậy nhìn xem, rốt cuộc là kêu tỷ tỷ, vẫn là tỷ tỷ kêu.\"","Mạnh Sơ Hi nghe được rõ ràng, lập tức sặc khụ lên. Này tiểu nha đầu, khi nào học hư?","Liêu nhân không thành liền bị phản đòn, Mạnh Sơ Hi khó được đỏ mặt chạy nhanh đi làm việc.","Sau khi thu dọn sạch sẽ trời cũng không còn sớm, Mạnh Sơ Hi cùng Chu Thanh Ngô đem nguyên liệu nấu ăn trong nhà đơn giản xử lý, liền dẫn theo Chu Niệm An đi bờ sông câu cá.","Nơi này nước sông không sâu, cá không lớn cho nên các nàng tới đây chỉ vì tiêu khiển, chuẩn bị tốt cần câu liền đưa cho Chu Niệm An, Mạnh Sơ Hi cùng Chu Thanh Ngô nằm trên tấm bạt đã trải tốt, ngẩng đầu nhìn bầu trời.","Sau một lúc lâu Mạnh Sơ Hi quay đầu xem xét Chu Thanh Ngô, chỉ vào cây đào ven sông: \"Nàng còn nhớ cây đào kia không?\"","Chu Thanh Ngô nở nụ cười: \"Nhớ rõ.\"","Chuyện đã phát sinh dưới tán cây đào ngày đó, mỗi một chi tiết nàng đều nhớ kỹ. Khoảnh khắc Mạnh Sơ Hi ngồi dưới trời hoa rực rỡ, mỹ đến làm nàng run sợ, sau lại bởi vì cần câu rời tay, các nàng lần đầu tiên ngoài ý muốn hôn nhau, ngay lúc đó rung động, hoảng loạn, ngọt ngào, chua xót, ngũ vị tạp trần. Hiện tại nhớ tới, cảm giác khổ sở vì yêu đơn phương không được đáp lại, đã được thay thế bằng hồi ức vô cùng tốt đẹp.","\"Hiện tại nhớ lại tựa như giấc mộng, nàng lúc ấy còn không chịu tiếp thu ta, hại ta khổ sở cực kỳ.\" Nói đến đây, nàng ủy khuất mà bẹp môi dưới, không để ý tới Mạnh Sơ Hi. ","Mạnh Sơ Hi nhìn nàng, chỉ là cười cảm khái nói: \"Là ta sai rồi, sớm biết rằng ta sẽ thích nàng đến bực này, biết rõ lòng của nàng, ta sớm liền một ngụm đáp ứng.\"","Chu Thanh Ngô muốn cười lại chịu đựng, Mạnh Sơ Hi nghĩ nghĩ ánh mắt quét tới khóm hoa dại mọc trên sườn núi cách đó không xa, ý tưởng chợt đến, thấp giọng nói: \"Nàng bồi Niệm An câu cá, ta đi hái thứ tốt cho nàng.\"","Chu Thanh Ngô không biết nàng muốn làm gì, nhìn nàng xoay người chạy đi xa, Ô Ô cũng đứng dậy đuổi theo. Chu Thanh Ngô có chút tò mò, nhịn không được chăm chú nhìn nàng.","Bên kia Chu Niệm An câu trúng cá, kích động mà kêu to lên, Chu Thanh Ngô cũng không thể nhìn nơi khác, chạy nhanh đi qua hỗ trợ.","Chờ nàng luống cuống tay chân đem một đầu cá lớn bằng một lóng tay gỡ xuống ném vào sọt nhỏ, quay đầu lại đã không thấy thân ảnh Mạnh Sơ Hi.","\"Thanh Ngô tỷ tỷ, Sơ Hi tỷ tỷ đi đâu vậy?\" Chu Niệm An không thấy được Mạnh Sơ Hi, kỳ quái hỏi. ","Chu Thanh Ngô hơi hơi mỉm cười: \"Nàng nói đi tìm thứ tốt.\"","Đợi gần một nén hương thời gian, thân ảnh Mạnh Sơ Hi cùng Ô Ô mới xuất hiện giữa đường chân trời màu xanh biếc. Mùa thu vàng thái dương đồng dạng minh diễm, giờ phút này trời cao vân đạm, quang đãng trong xanh, Mạnh Sơ Hi chạy giữa một mảnh cỏ dại, tà áo tung bay. Ánh nắng làm Chu Thanh Ngô thấy không rõ hình dáng người thương, nhưng nàng có thể cảm giác được Mạnh Sơ Hi đầy mặt vui vẻ chạy tới. Dần dần nàng ấy chạy lại gần, thật là đang mỉm cười.","Mạnh Sơ Hi giấu bàn tay ở sau người, đứng ở trước mặt Chu Thanh Ngô hơi thở hỗn loạn, tà áo rũ xuống phất qua chân Chu Thanh Ngô, mềm mại hơi ngứa.","Chu Thanh Ngô ngồi trên tấm bạt, nàng ngẩng đầu nhìn Mạnh Sơ Hi khom người xuống, bởi vì phản quang, ngoại trừ đường viền kim sắc sau lưng Mạnh Sơ Hi, nàng nhìn không rõ mặt khác.","Nàng mạc danh cảm thấy vui vẻ, hỏi: \"Nàng mang cho ta cái gì?\" ","Mạnh Sơ Hi nhìn nàng đầy mặt ý cười, mi mắt cong đến càng thêm lợi hại, duỗi tay đem bó hoa dại sau lưng đưa đến: \"Tặng cho nàng, nhìn đẹp hay không?\"","Hoa lấy ra tới cũng là lúc đưa đi qua, cho nên dưới Mạnh Sơ Hi che lấp, nàng rõ ràng thấy bó hoa trước mắt, cỏ đuôi cáo màu xanh ngọc được những đóa hoa dại màu tím vờn quanh đặc biệt diễm lệ, hình dạng có chút giống hoa cúc, nhưng hình thái cánh hoa phá lệ mỹ, màu sắc tươi tắn rất là lộng lẫy.","Chu Thanh Ngô thực sự nhịn không được mở to hai mắt, kinh hỉ mà oa một tiếng. Theo sau nàng đột nhiên lại nghĩ đến cái gì, phụt bật cười, cũng không tiếp hoa chính là ngăn không được cười.","Chu Niệm An bị quấy rầy, quay đầu thấy một màn như vậy, lập tức mắt nhìn mũi mũi nhìn tim, yên lặng nhìn chằm chằm cần câu của mình.","Mạnh Sơ Hi cũng ngăn không được bật cười, lại còn hỏi: \"Nàng cười gì đấy?\"","Chu Thanh Ngô muốn nhìn rõ nàng hơn, duỗi tay không tiếp hoa lại là cầm tay nàng kéo xuống để nàng ngồi ổn, ánh mắt nhìn nàng phá lệ ôn nhu, thấp giọng nói: \"Ta có hay không nói cho nàng, ta rõ ràng cảm giác được tâm động là khi nào?\"","Mạnh Sơ Hi lắc lắc đầu, Chu Thanh Ngô tiếp nhận hoa, thần sắc hoài niệm: \"Kỳ thật rất nhiều lần đều có, nhưng ngày đó nàng cầm một phủng hoa dại, lướt qua Chu An Nhi đột nhiên đến trước mặt tặng cho ta, ta liền cảm thấy có loại cảm giác khó tả.\"","Nhắc lại hồi ức ngọt ngào, trong mắt Chu Thanh Ngô đều là tình tố, thực mê người.","Ánh mắt Mạnh Sơ Hi nhu hòa, chưa nói cái gì, chỉ vào hoa nói: \"Nàng có thích hay không?\"","\"Thích.\"","Mạnh Sơ Hi không biết như thế nào, đột nhiên cảm thấy có chút ngượng ngùng, nàng chỉ vào mấy đóa hoa giới thiệu: \"Hoa màu tím này chính là ngô đồng, chỉ nở một lần vào mùa thu. Có câu rằng \"Ngô đồng nhất diệp lạc – Thiên hạ cộng tri thu.\" (Một cành ngô đồng rụng, chuyên chở cả mùa thu). Bên cạnh còn có thiên nhân cúc, kim kê cúc... đều là các loại hoa cúc dại.\"","Cuối cùng chỉ còn một mình Chu Niệm An hết sức chăm chú câu cá, Ô Ô một bên chán đến chết đuổi theo con bướm, bắt châu chấu, mà Sơ Hi tỷ tỷ đã bận rộn dỗ dành Thanh Ngô tỷ tỷ rồi.","-----------------------------------<br>*Cỏ đuôi cáo:","<img src=\"https://img.wattpad.com/a868508879570866bc60f1c028329710d70567a7/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4e4a364e626545304b4e75374a413d3d2d313134333039353739332e313661656435663364336535316563653939323634363436383033372e6a7067\" data-original-width=\"600\" data-original-height=\"600\">","*Cây ngô đồng:","<img src=\"https://img.wattpad.com/cbe55a671ee57c19d9d31b55fd9cf1ed54104f5b/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6d556e315658743258424d6a74413d3d2d313134333039353739332e313661656435666162323362363635323533363732313438313136392e6a7067\" data-original-width=\"1024\" data-original-height=\"683\">"]