["<br>Đến nỗi làm nũng có tác dụng gì hay không, hai người lẫn nhau trong lòng biết rõ ràng.","Vừa đến nhà Ô Ô liền nhảy ra tới, Mạnh Sơ Hi nhìn mấy con gà trong sân, cười xoa đầu Ô Ô: \"Hôm nay không khi dễ chúng nó đi?\"","Ô Ô lấy lòng mà kêu vài tiếng, nó không cắn gà, nhưng không trở ngại việc nó đuổi theo chơi đùa, có đôi khi lăn lộn đến quá mức liền đầy đất lông gà, cần các nàng giáo dục nó thật tốt.","Không nhiều trêu chọc cẩu, nghĩ đến Chu Thanh Ngô không ăn cơm trưa, Mạnh Sơ Hi lập tức vào phòng bếp rửa tay, chuẩn bị nấu cơm.","Chu Thanh Ngô lại đi đến sân sau, từ trong sọt trúc chọn ra những quả phúc bồn tử vừa to vừa đỏ au, bưng tới đưa cho Mạnh Sơ Hi.","Mạnh Sơ Hi nhìn bên trong phúc bồn tử lớn chừng quả dâu tây, đột nhiên nở nụ cười, mi mắt cong cong.","Chu Thanh Ngô thấy nàng cười tuy rằng cũng vui vẻ, nhưng có chút khó hiểu:<i> Nàng cười gì đó?</i>","Mạnh Sơ Hi cầm một quả đút cho Chu Thanh Ngô, chính mình lại nếm một viên, quả nhiên là chín tới, đặc biệt ngọt. Nàng cười nói: \"Không có gì, chỉ là cười Thanh Ngô nhà ta bất công.\"","Phúc bồn tử nàng rất quen thuộc, có thể mọc bao lớn nàng tự nhiên rõ ràng, phần đưa cho Chung thúc bọn họ rõ ràng là Chu Thanh Ngô chọn qua, lớn nhỏ bộ dáng đều thực hảo, bất quá so cùng một chậu chính mình có phần kém chút, một gốc cây phúc bồn tử có thể cho một vài quả to như vậy đều hiếm thấy, còn không phải là nàng ấy rất thiên vị sao.","Chu Thanh Ngô kịp phản ứng liền có chút xấu hổ, lo chính mình đi nhóm lửa, cũng không nói chuyện cùng Mạnh Sơ Hi nữa. Sau khi nhóm xong bếp lò, nàng rửa sạch mấy con cua hoang dại, nhìn trong rổ ba con cua lớn, Mạnh Sơ Hi mở to mắt: \"Nàng bắt được?\"","Chu Thanh Ngô gật đầu, tiểu biểu tình còn có chút đắc ý.","Mạnh Sơ Hi phi thường nể tình khen nàng: \"Quá lợi hại, ta thật lâu không ăn qua cua đồng, hôm nay chính là có lộc ăn.\"","Mấy con cua này thực sự rất to, cua hoang dại lớn như vậy thật hiếm thấy, không thể không nói Chu Thanh Ngô vận khí tốt. Loại cua đồng tươi sống này không cần quá nhiều gia vị, chỉ cần hấp cách thủy là có thể nếm đến chất thịt phì nộn tươi ngon, hơn nữa liền ba con, cho nên Mạnh Sơ Hi vẫn là tính toán hấp.","Cơm chiều liền xào hai món rau, cua này xem như thức ăn mặn duy nhất. Cua ra nồi đã trở thành màu vàng xinh đẹp, trong đó có một con cái chứa đầy gạch cua, bất quá trước mắt còn không phải thực phì.","Chu Thanh Ngô cơ bản không biết ăn cua, đối mỹ vị được giáp cứng bao bọc này thực không có biện pháp. Mạnh Sơ Hi đem tỏi băm cùng nước tương pha chế nước chấm đặt lên bàn, khẽ cười nói: \"Nàng phụ trách bắt, ta phụ trách ăn?\"","Chu Thanh Ngô gật đầu, nàng không cầm đi bán chính là vì để Mạnh Sơ Hi ăn, nhưng vẫn nhắc nhở nàng ấy:<i> Cua tính lạnh, không thể ăn nhiều.</i>","Nói xong mới ở kia bắt đầu xới cơm.","Mạnh Sơ Hi gật đầu, lưu loát mà bẻ xuống càng cua, đem con cua một phân thành hai, bắt đầu lấy gạch cùng thịt cua ra. Chiếc đũa không đủ sắc, vì thế chân cua liền thành công cụ, thực mau thân cua đã được nàng gỡ thịt xong, chỉ còn lại vỏ rỗng.","Chu Thanh Ngô phát hiện Mạnh Sơ Hi đặc biệt giỏi xử lý các loại thức ăn, tựa như ăn ốc đồng, tốc độ không phải người thường có thể sánh kịp. Thịt trong càng cua là mỹ vị hiếm có, nhưng muốn ăn đến liền không đơn giản, Mạnh Sơ Hi khéo léo gỡ càng cua, làm lộ ra một mảnh thịt càng trong suốt tuyết trắng, trực tiếp đưa cho Chu Thanh Ngô bất tri bất giác nhìn nàng.","\"Ăn với nước chấm.\"","Chu Thanh Ngô theo lời thử một chút, thịt cua rất tươi ngọt, ăn kèm nước chấm càng thơm ngon, vừa mềm vừa ngọt, thật sự ăn ngon.","Cái còn lại cũng được đưa tới, Chu Thanh Ngô muốn cự tuyệt, Mạnh Sơ Hi chỉ chỉ hai cái càng khác, nàng mới chịu tiếp nhận. Bên kia Mạnh Sơ Hi lại tiếp tục gỡ thịt cua, không đến chốc lát trong chén đã đầy ắp thịt.","Nàng xoa xoa tay đem thịt cua đưa cho Chu Thanh Ngô, cười nói: \"Nè, ta cũng không thể để nàng ngồi nhìn ta ăn, hôm nay nàng bị đói lả, phải hảo hảo chiêu đãi nàng dạ dày, dư lại liền lạnh lẽo ăn không ngon.\"","Mạnh Sơ Hi tự mình ăn đã có thể tùy ý nhiều, Chu Thanh Ngô biết nàng ấy kỳ thật cũng không phải thích cầu kỳ như vậy, lúc nàng ấy ăn chỉ là trực tiếp cắn luôn vỏ cua, ăn phần thịt sau đó phun rớt vỏ ngoài, cũng không hề tỉ mỉ lột cua như đã làm cho nàng. Loại cưng chiều trắng trợn táo bạo không cần nhiều lời này, giống như chính mình chừa lại cho nàng ấy một chậu phúc bồn tử, thực làm người ngăn không được sung sướng.","Thời gian nhanh chóng trôi qua, đảo mắt đã là cuối tháng năm, nước mưa dần dần nhiều lên, lại đến mùa nấm hương trên núi rồi.","Chu Thanh Ngô tự nhiên sẽ không bỏ qua cơ hội này, hơn nữa Mạnh Sơ Hi thích ăn nấm hương, cho nên thời cơ thỏa đáng nàng đều sẽ trở về thôn, đi lên núi sưu tầm một ít. Nếu thu hoạch nhiều, nàng còn tặng một phần đến Cẩm Vân Các, để mọi người đều được thỏa thích nếm đến mỹ vị núi rừng.","Tiểu cô nương thường xuyên đi Cẩm Vân Các, lại cũng không bủn xỉn thứ tốt, Cẩm Vân Các từ chưởng quầy đến Chung thúc, tiểu nhị đều yêu quý nàng. Bọn họ trước kia chỉ nghe người khác đồn đãi, chưa thấy qua bản nhân, hiện giờ nhìn đến nàng, nghĩ đến vận rủi nàng tao ngộ, càng thêm thương tiếc nàng.","Mạnh Sơ Hi một lòng muốn cho Chu Thanh Ngô cảm nhận được người khác thiện ý, như vậy tiểu cô nương mới có thể mở ra khúc mắc, khỏe mạnh trưởng thành, chỉ cần không phải giống Lai Phúc động mặt khác tâm tư, nàng cũng nguyện ý để bọn họ yêu thích Chu Thanh Ngô.","Mỗi lần chuyển mùa, khách nhân liền sẽ nhiều, cũng nhờ đó mà ngành sản xuất này thịnh vượng, cho nên trong khoảng thời gian này Mạnh Sơ Hi vẫn luôn rất bận, cũng liền quên nói với chưởng quầy, để cho Chu Thanh Ngô tới Cẩm Vân Các phụ giúp nàng.","Hơn nữa trong khoảng thời gian này Chu Thanh Ngô vội vàng chăm sóc đồng ruộng trong thôn, cùng Lưu thẩm lên núi hái nấm, cho nên Mạnh Sơ Hi cũng tạm không lo lắng nàng ấy sẽ buồn.","Một ngày này Chu Thanh Ngô mang theo Ô Ô trở về thôn, trong đất trồng cà tím, mướp hương đều lớn lên thực hảo, dưa leo đậu que đã trèo lên giàn, xanh ngát một khoảng ruộng, bởi vì sắp đến thời điểm nở hoa kết trái, Chu Thanh Ngô lại bón thúc cho chúng nó một lần, trong nhà dự trữ dầu hạt cải đã thật lâu, sau khi pha với nước chính là nguyên liệu trộn phân cực tốt.","Chu Thanh Ngô bận việc một buổi sáng lúc này mới tính làm xong, giữa trưa nàng cũng không định trở về. Bởi vì sợ nàng giữa trưa không ăn cơm, Mạnh Sơ Hi đã sớm làm cho nàng một túi bánh nướng áp chảo, lại dặn dò nàng phải ăn đúng bữa. Sẵn trong nhà còn có củi lửa, nàng hâm nóng liền có thể ăn.","Lúc ăn bánh nướng, Chu Thanh Ngô nghĩ đến Mạnh Sơ Hi, nhịn không được nở nụ cười, xé xuống một khối đút cho Ô Ô.","Ăn trưa xong, nàng cõng giỏ thuốc, gọi Ô Ô hướng ngọn núi bên kia thôn Dương gia đi đến. Hôm nay Lưu thẩm một nhà đều có việc, cho nên nàng định một mình vào phiến rừng thông, tìm chút dược liệu quý như Thổ phục linh (củ kim cang).","Mùa này Thổ phục linh phát triển mạnh, nó là vị thuốc quý trị đau gân cốt, giá cả cũng không kém, nếu có thể đào đến, chuyến đi này liền không tệ. ","Thổ phục linh là loại dây leo mọc xung quanh gốc cây tùng, đặc biệt là những gốc thông có dấu hiệu khô héo mục nát. Lần theo những sợi rễ có màu trắng hoặc nâu nhạt quấn dưới gốc cây, tìm được chỗ có khe hở hoặc lỗ trống, liền có thể lấy đồ vật sắc nhọn cắm vào, là có thể đào lên củ phục linh, chúng thường có hình dáng tròn dài màu nâu đỏ.","Bởi vì phục linh sinh trưởng dưới đất, thực không dễ dàng tìm kiếm, hơn nữa nó là dược liệu có giá trị cao, cho nên thực trân quý.","Chu Thanh Ngô tại phiến rừng thông tìm tòi thật lâu, Ô Ô nguyên bản đi theo bên người nàng nhưng gặp được một ít động vật nhỏ liền sẽ hưng phấn đuổi theo, một lát liền không thấy bóng dáng.","Chu Thanh Ngô cũng không lo lắng, Ô Ô thông minh cái mũi nhạy bén, rất nhanh sẽ trở về tìm nàng, chưa bao giờ chạy lạc.","Nàng ở trong cánh rừng rộng lớn này tìm được sáu củ phục linh, cái đầu còn không nhỏ, xem như thu hoạch không tồi.","Chu Thanh Ngô nhìn thái dương đã ngã về tây, nàng quyết định đi trở về, quá muộn chậm trễ giờ nấu cơm. Đang nghĩ ngợi nàng bắt đầu đi xuống sườn đồi, hái một chiếc lá cuốn lại, thổi một hơi ra hiệu Ô Ô trở về.","Nàng vừa mới thổi liền nghe phía sau có động tĩnh, vốn dĩ tưởng Ô Ô trở lại, nhưng nghe kỹ thì chính là tiếng bước chân, nàng vội vàng quay đầu, lúc nhìn đến người tới tức khắc sắc mặt đột nhiên thay đổi.","Kẻ kia từ trên núi đi xuống, Chu Thanh Ngô cũng không xa lạ, thậm chí là muốn quên đều không thể quên được, phía sau lưng bỗng nhiên trào ra một cổ mồ hôi lạnh, tim đập cũng ức chế không được loạn cả lên.","Đối phương nhìn đến nàng trên mặt biểu tình cũng là sửng sốt, ngay sau đó lại ha ha nở nụ cười, vào giờ khắc này ý cười của hắn tựa như ác quỷ, khiến Chu Thanh Ngô phi thường khẩn trương, nhịn không được lui về phía sau một bước, nàng đã thật lâu không có sợ hãi như vậy.","\"Tiểu người câm, không nghĩ tới cư nhiên ở chỗ này gặp được ngươi.\" Hắn giang hai tay nhìn xung quanh, khuôn mặt đầy râu quai nón, một đôi mắt hình tam giác ác liệt, đuôi mắt tràn đầy vết nứt, phảng phất như cái móc câu nhìn vào Chu Thanh Ngô.","\"Tại đây hoang sơn dã lĩnh, đều có thể gặp được ngươi, có thể thấy được chúng ta có duyên phận, ha ha.\"","Chu Thanh Ngô một người sinh hoạt ở Chu gia thôn, tuy rằng khốn cùng vất vả, lại không có tao ngộ đến cái gì thực chất thương tổn. Tuy rằng người trong thôn ghét bỏ nàng, nhưng không ai đánh chủ ý vào nàng, duy độc người này. Nhớ lại năm nàng mười ba tuổi, nàng vừa rời khỏi nhà Thường Thị trở lại nhà cũ, nam nhân tên gọi Dương Chí Chương này thường từ thôn Dương gia đi ngang nhà nàng, lần nào cũng bám ở cửa rào trêu chọc nàng.","Ban đầu Chu Thanh Ngô chỉ bởi vì quá mức khổ sở không thế nào để ý tới hắn, nhưng cũng không có quá mức chán ghét hắn. Thẳng đến có một ngày trên đường đi hái rau dại gần thôn Dương gia, hắn đột nhiên tới gần muốn sờ lên mặt nàng, trong miệng lại nói ra một ít lời hạ lưu khiến người ghê tởm.","Khi đó Chu Thanh Ngô làm sao không rõ tâm tư hắn, nàng sợ tới mức xoay người liền chạy, Dương Chí Chương còn muốn lôi nàng, kết quả nhìn đến có người tới mới từ bỏ.","Từ đó về sau một đoạn tháng ngày Chu Thanh Ngô đều trôi qua trong cảnh giác, buổi tối trước khi ngủ nàng đều dùng ván gỗ dằn cửa, cửa sổ khóa gắt gao, rất nhiều lần nghe thấy bên ngoài có tiếng nam nhân hô hấp cùng đẩy cửa.","Liền ở Chu Thanh Ngô sắp hỏng mất, thì bên kia truyền đến tin tức, Dương Chí Chương ở trấn Thanh Dương trộm cướp còn đả thương người, bị quan phủ bắt vào nhà giam, nàng mới có thể thở dốc, chính là không dự đoán được hắn cư nhiên nhanh như vậy được thả ra, còn trời xui đất khiến tại đây trên núi gặp được.","Chu Thanh Ngô lúc này gần như có thể đoán được sẽ phát sinh chuyện gì, nàng sắc mặt tái nhợt, chậm rãi lui về phía sau.","Dương Chí Chương tự nhiên nhìn thấu ý đồ của nàng, nhếch miệng cười nói: \"Nhiều năm như vậy không gặp, ngươi đều trưởng thành, tấm tắc, một chút đều không nhìn ra dáng vẻ gầy yếu trước kia, càng ngày càng kiều tiếu động lòng người.\"","Ánh mắt của hắn không kiêng nể gì nhìn quét trên người Chu Thanh Ngô, một người câm không cha không mẹ, bị người trong thôn ghét bỏ thóa mạ, cho dù hắn đem nàng thế nào, cũng không có người thế nàng xuất đầu, huống hồ nàng cũng không mặt mũi nói. Càng nghĩ hắn càng hưng phấn, liền ở Chu Thanh Ngô xoay người muốn chạy, hắn liền nhào tới, lại không ngờ Chu Thanh Ngô căn bản không phải muốn xoay người chạy về dưới núi, mà lách người tránh thoát hắn, nàng liền chạy ngược về trên đỉnh núi.","Nhào vào khoảng trống khiến Dương Chí Chương sắc mặt trầm xuống, Chu Thanh Ngô vừa vòng qua hắn vừa ném cây gậy đào phục linh lại đây, hắn sau khi tránh thoát lập tức mang theo ý cười khinh miệt đuổi theo nàng, người câm không thể kêu to, còn không phải tùy hắn mặc sức chơi đùa.","Chu Thanh Ngô chạy trốn nhanh thế nào cũng kém hơn nam nhân cường tráng sau lưng, thực mau nàng đã bị hắn túm được vạt áo, xích lạp một tiếng, vạt áo ngoài của nàng bị lực đạo thô lỗ kia xé rách, khiến nàng nặng nề ngã xuống mặt đất. Cái sọt cũng bị ném tới rồi một bên trong rừng, lăn đi thật xa, sáu củ phục linh cũng lăn vào trong rừng thông không còn bóng dáng.","Loại tuyệt vọng cùng sợ hãi này làm Chu Thanh Ngô cả người phát run, mà nam nhân hơi thở tanh hôi đã tới gần, Chu Thanh Ngô hét lên một tiếng rõ ràng, hung hăng cắn cánh tay hắn đang đè lại nàng, dùng hết toàn lực thẳng cắn đến máu tươi đầm đìa.","Lần cắn này dường như muốn xé xuống một miếng thịt của hắn, khiến hắn đau đến gân xanh bạo khởi, quăng Chu Thanh Ngô một cái tát.","Chu Thanh Ngô bị đánh trúng vào trên cổ, đau đến khiến nàng choáng váng, nàng gắt gao cắn môi không có khóc, nhưng trong lòng không ngừng khóc gọi tên Mạnh Sơ Hi. Giờ phút này Mạnh Sơ Hi trở thành điểm tựa duy nhất của nàng, mà sự thật tàn nhẫn trước mắt lại khiến nàng rơi vào tuyệt vọng thống khổ.","Liền ở Dương Chí Chương muốn duỗi tay cởi y phục nàng, một tiếng cẩu kêu hung ác nhanh chóng tới gần, một đạo bóng dáng tốc độ cực nhanh nhào đến, răng nanh không chút lưu tình cắn vào sau cổ hắn, phát ra tiếng nức nở một tiếng so một tiếng làm cho người ta sợ hãi.","Ô Ô nghe được Chu Thanh Ngô thổi chiếc lá liền hướng nàng chạy về, lại nghe được tiếng thét chói tai của nàng, nó càng là bay nhanh, nhìn đến Chu Thanh Ngô bị người đánh, lập tức một cái bay vọt nhào qua hộ chủ.","Tuy rằng nó hình thể không to lớn, nhưng trong xương cốt khí thế cũng không kém cỏi, một phát nhảy đến tấn công lúc Dương Chí Chương không hề chuẩn bị, một lần cắn cổ là gặm chặt không buông, càng khiến cho đối phương sợ đến hồn phi phách tán.","Hắn té lộn nhào đứng lên liều mạng ném xuống Ô Ô, có chút sợ hãi mà lui về phía sau vài bước, mà Chu Thanh Ngô biết rõ đây là cơ hội duy nhất của nàng, nàng giãy giụa bò dậy, từ trong cổ họng phát ra một ít thanh âm hàm hồ, nhắc nhở Ô Ô trốn đi, sau đó nàng cũng liều mạng mà chạy.","Dương Chí Chương ở giữa đường cản trở, nàng không dám mạo hiểm đi xuống, chỉ có thể quay đầu chui vào trong rừng cây đem hết sức lực mà chạy vội, nàng cái gì cũng vô pháp nghĩ, chỉ có một ý niệm duy nhất đó là phải thoát khỏi hắn.","Dương Chí Chương sắc mặt biến đổi, loạng choạng ngồi dậy liền muốn đuổi theo, lập tức bị Ô Ô lần nữa vọt lên cắn xé. Hắn lập tức khó thở công tâm, một chân hung hăng đem Ô Ô đá đi ra ngoài, trong miệng hung tợn mắng: \"Cẩu chết tiệt, ngươi cái này súc sinh, dám cắn ta, lão tử lột da của ngươi!\"","Mắt thấy đuổi không kịp Chu Thanh Ngô, Dương Chí Chương đem lửa giận đều phát tiết trên người Ô Ô, hắn nhặt lên gậy liền đi đánh chó.","Ô Ô bị hắn đá lăn vào rừng, lại bị đánh trúng một gậy vào chân, nó liền tru lên một tiếng thảm thiết, kéo theo chân bị đánh què lập tức chạy thật xa.","Dương Chí Chương nơi nào đuổi kịp cẩu, quay đầu lại nhìn Chu Thanh Ngô đã chạy mất hút, không cam lòng mà nhấc lên cây gậy tiếp tục đi tìm.<br>------------------------------------------"]