["<br>Chu Thanh Ngô không biết Mạnh Sơ Hi muốn biểu đạt điều gì, nhưng nàng thấy rõ ràng biểu tình của Mạnh Sơ Hi, cộng với những gì nàng ấy nói, đây nhất định không phải dáng vẻ không có việc gì.<br> Quả nhiên Mạnh Sơ Hi cúi đầu thấp giọng nói: \"Thanh Ngô, chúng ta trở về hảo hảo nói chuyện đi.\"<br> Chu Thanh Ngô thực thông minh, nhưng giờ khắc này nàng lại hận không thể giả ngu, bởi vì những lời này không thể nghi ngờ chính là hạ phán quyết đối với nàng, chuyện nàng lo lắng nhất đã thực sự xảy ra.<br> Dọc theo đường đi nàng rất khẩn trương, trong lòng áy náy cùng hối hận nhanh làm nàng thở không nổi. Chẳng lẽ chính mình biểu hiện quá mức rõ ràng, cho nên khiến Mạnh Sơ Hi phát giác rồi.<br> Dọc theo đường đi bầu không khí giữa hai người phá lệ cổ quái, Chu Thanh Ngô tâm loạn như ma, Mạnh Sơ Hi lại đang khổ não, không biết nên làm sao nói chuyện cùng Chu Thanh Ngô. Chiều hôm qua người trong thôn nhìn thấy chiếc xe ngựa đưa các nàng trở về, vẫn luôn dồn sự chú ý vào các nàng, vừa vặn bắt gặp một màn này liền bắt đầu thêm mắm dặm muối, nói là người nhà Mạnh Sơ Hi tìm tới muốn rước nàng ấy đi, phỏng chừng về sau lại chỉ còn Chu Thanh Ngô.<br> Lưu thẩm cũng không quá minh bạch đã xảy ra chuyện gì, bà thực sự lo lắng cho các nàng, nhìn thấy các nàng trở về cũng vội vàng qua hỏi thăm.<br> Lúc nhìn đến sắc mặt hai người, trong lòng Lưu Thị lộp bộp một chút, thật cẩn thận nói: \"Sơ Hi, người nhà của cô tới tìm thật sao?\"<br> Mạnh Sơ Hi sửng sốt, vội vàng lắc đầu: \"Không có thẩm thẩm, là hàng xóm trước đây của Chu Thanh Ngô ở huyện Giang Âm, lần này người đó về quê vừa lúc gặp chúng ta, mới đưa chúng ta trở lại.\"<br> \"Hàng xóm ở huyện thành? Ai u nguyên lai là như thế, khó trách có xe ngựa lại đây.\" Rốt cuộc Lưu Thị cũng biết Chu gia trước kia phú quý, quen biết phần lớn những người làm ăn, có thể ngồi xe ngựa cũng không hiếm lạ. <br> \"Ngần ấy năm còn có thể nhớ kỹ ngươi, vậy cũng là người tốt trọng tình nghĩa.\" Biết được không phải người nhà Mạnh Sơ Hi tới tìm, Lưu thẩm cũng yên tâm. Nhìn đến dáng vẻ hai người vừa câu cá trở về, lại là cười nói: \"Nhìn xem trong giỏ đầy cá trắm cỏ, cũng khá nặng tay. Không phải nên cao hứng sao, vì cái gì hai người các cô lại là dáng vẻ này?\"<br> Mạnh Sơ Hi nhất thời nghẹn lời, lại không biết nên nói cái gì. Lưu Thị thấy Chu Thanh Ngô cũng là cúi đầu trầm mặc, mơ hồ phát hiện không đúng, đây là cãi nhau? Bà nhưng chưa từng thấy Mạnh Sơ Hi cùng Chu Thanh Ngô mặt đỏ thành như vậy, này cũng không biết đã xảy ra chuyện gì. Thấy hai người đều không muốn nói, Lưu Thị cũng không tiện hỏi quá nhiều, vì thế lấy cớ có việc gấp đi rồi, để lại cho hai người không gian tự mình giải quyết.<br> Nhìn Lưu Thị rời đi, Mạnh Sơ Hi đem giỏ tre đựng cá trắm cỏ bỏ vào phòng bếp, cá còn sống, nàng tính toán tạm thời nuôi trong nước, lúc nấu cơm lại xử lý. Quay đầu nhìn Chu Thanh Ngô thần sắc bất an mà đi theo phía sau nàng, Mạnh Sơ Hi thở dài, hai người ngồi ở bên bàn gỗ nhỏ gian phòng ngoài, lại bắt đầu lâu dài trầm mặc.<br> Sau một lúc lâu vẫn là Mạnh Sơ Hi mở miệng, nàng nhẹ giọng hỏi: \"Thanh Ngô có từng yêu thích qua ai chưa?\"<br> Chu Thanh Ngô đột nhiên ngẩng đầu, theo sau lại vội vàng lắc đầu.<br> Mạnh Sơ Hi cũng không có bởi vì nàng nhanh chóng phủ nhận mà thay đổi biểu tình, tiếp tục nói: \"Vậy giữa hai nữ tử có thể yêu thích nhau sao?\"<br> Ngón tay Chu Thanh Ngô nắm chặt góc áo, trong mắt hoảng sợ chi sắc suýt nữa sụp đổ mà ra, nhưng lại bị nàng mạnh mẽ áp xuống, nâng lên tay nói: <i>Đây là vi phạm lễ giáo, làm người khinh thường, quá hoang đường.</i><br> Mạnh Sơ Hi rõ ràng nhìn đến sắc mặt Chu Thanh Ngô căng chặt khi nói những lời này, còn có trong mắt kia dâng lên thống khổ, quai hàm mượt mà đều banh lên, thực hiển nhiên nàng ấy đang cắn răng nhẫn nại.<br> Mạnh Sơ Hi cảm thấy ngực buồn đau đến lợi hại, nàng thật sự chịu không nổi Chu Thanh Ngô ở độ tuổi này lại phải đau khổ vì tình, cũng là áp lực mà làm rõ tình huống: \"Tối hôm qua ta tỉnh.\"<br> Chu Thanh Ngô bỗng nhiên ngẩng đầu nhìn Mạnh Sơ Hi, sắc mặt đột nhiên trắng bệch, môi nàng đều phát run, đầu ngón tay cơ hồ muốn đem quần áo moi phá, há miệng thở dốc rồi lại không có biện pháp nói chuyện, cả người nàng như bị cởi sạch y phục bại lộ trước mặt Mạnh Sơ Hi. Cảm thấy thẹn, sợ hãi, hối hận đồng thời vọt tới, sắp đem nàng chết đuối.<br> Cuối cùng nàng tựa hồ phản ứng lại đây, bỗng nhiên lắc đầu, duỗi tay nhanh chóng nói<i>: Muội bị ma quỷ ám ảnh, muội về sau sẽ không, muội chỉ là không khống chế được. Muội không có muốn tỷ đáp lại cái gì, tỷ đừng chán ghét muội, muội sẽ không làm gì hết, muội không dám xa cầu chuyện gì, tỷ không cần sinh khí.</i><br> Nàng căn bản không biết nên nói thế nào mới có thể làm Mạnh Sơ Hi tin tưởng mình, lại như thế nào giải thích cho hành vi chính mình gây ra đêm qua khiến người phỉ nhổ?<br> Mạnh Sơ Hi thấy nàng bất an tới rồi cực điểm, trực tiếp đứng lên, cầm tay nàng, thanh âm khàn khàn lại bất đắc dĩ, mang theo giọng mũi áp không được: \"Ta không sinh khí, ta cũng không có chán ghét muội, ta chỉ là...... Chỉ là đau lòng muội.\"<br> Chu Thanh Ngô nghe xong lời nàng tức khắc an tĩnh lại, ngơ ngác nhìn nàng, trong mắt tràn đầy không thể tin tưởng. Nàng dồn dập mà thở hổn hển khẩu khí lại nhanh chóng ngăn chặn, trong ánh mắt có loại cảm giác sống sót sau tai nạn, ngay sau đó nước mắt đã trào ra từ hốc mắt đỏ bừng.<br> Mạnh Sơ Hi nước mắt cũng theo đó rơi xuống, nàng chưa từng thích qua người nào, nhưng giờ khắc này nàng lại tinh tường từ trên người Chu Thanh Ngô cảm nhận được loại này đau lòng cùng chua xót.<br> \"Muội luôn không tin lời ta nói, ta đã hứa sẽ không rời bỏ muội, lại như thế nào bởi vì việc này chán ghét muội. Ta chỉ là sợ muội một người đem hết thảy nghẹn ở trong lòng, làm khổ chính mình. Tình yêu loại chuyện này vẫn luôn rất đẹp, không nên làm cho muội thống khổ như vậy, cho nên ta mới muốn tâm sự cùng muội.\"<br> Chu Thanh Ngô mở to hai mắt, theo sau vội vàng so thủ thế<i>: Tỷ sẽ không cảm thấy ta không bình thường, thực khó chịu sao?</i><br> Mạnh Sơ Hi nhíu mày, \"Thanh Ngô, tình cảm trên đời chỉ cần chân thành tha thiết đều là tốt đẹp, tình yêu sẽ không bởi vì vẻ ngoài của người kia mà biến chất, đồng dạng thống khổ lại ngọt ngào, nó cũng không bởi vì đối tượng là nam hay nữ mà phát sinh thay đổi.\"<br> <i>Thật vậy chăng? Tỷ nghĩ như vậy sao?</i><br> Ánh mắt Chu Thanh Ngô sáng ngời, chính là Mạnh Sơ Hi lại có chút đau đớn nói: \"Đúng vậy, nhưng Thanh Ngô, ta không phải thế nhân, ta sẽ nghĩ như vậy, chính là những người khác thì sao? Ở trong mắt thế nhân, loại tình cảm này là nghịch nhân luân hủy cương thường, đặc biệt là nữ tử, lại càng thêm gian nan hiểm trở, đây là muội vô pháp đoán trước.\"<br> Chu Thanh Ngô cũng không biết nơi nào tới dũng khí, kiên định đáp: <i>Ta không cần thế nhân thấy thế nào, ta chỉ cần tỷ thấy thế nào.</i><br> Mạnh Sơ Hi miệng đầy lời muốn nói lại bị một câu này của nàng ngăn chặn, trong lúc nhất thời chỉ có thể ngơ ngác nhìn Chu Thanh Ngô.<br> Chu Thanh Ngô nước mắt vẫn chưa khô, nàng dị thường cứng cỏi cũng phá lệ thông tuệ, nàng từ trong mắt Mạnh Sơ Hi thấy được lo lắng cùng thương tiếc, cho nên mới vừa rồi nàng còn yếu đuối đến hận không thể lấp kín lỗ tai nhắm mắt, lúc này lại chuyển thành vô hạn dũng khí.<br> <i>Là tỷ dạy cho ta, không thể nhìn người khác mà sống. Trước đây bọn họ khinh nhục ta, nói ta là thiên sát cô tinh, ta tin, cho nên cuộc sống của ta mới trở nên hỏng bét, hắc ám giống địa ngục. Tỷ đã đến rồi, ta liền chỉ nghe theo tỷ, bắt đầu xem nhẹ những lời ác ý của kẻ khác, sau đó ta hiện tại rất hạnh phúc. Vì cái gì ngay cả tình cảm riêng tư của mình còn phải xem sắc mặt bọn họ đây?</i><br> Một câu cuối cùng nàng ra dấu phá lệ hữu lực, một đôi con ngươi vẫn là thủy quang mờ mịt, lại bình tĩnh nhìn Mạnh Sơ Hi.<br> Tiểu cô nương quật cường mà kiên định như vậy, giờ khắc này ở trong mắt Mạnh Sơ Hi phá lệ có mị lực, càng làm cho nàng thất thần. Nàng hoàn toàn bị chấn động bởi một tiểu cô nương kiên cường lớn lên trong hoàn cảnh khắc nghiệt này.<br> Nàng thật lâu không nói chuyện, Chu Thanh Ngô vừa rồi kiên định chậm rãi hóa thành chua xót cùng khổ sở, lại uể oải đi xuống. Nàng chậm rãi dùng đôi tay nói ra tất cả tâm tư của mình<i>: Sau khi ta phát hiện mình yêu thích tỷ, ta thực sợ hãi. Không phải sợ hãi thế tục, là sợ hãi tỷ chán ghét ta, muốn rời bỏ ta. Ta nỗ lực muốn tránh, cất giấu, nhưng lại khống chế không được. Nhưng ta về sau sẽ khống chế, ta sẽ không quấy rầy đến tỷ, cùng dĩ vãng giống nhau, xem tỷ là tỷ tỷ, trước khi tỷ hồi phục ký ức trở về nhà, tỷ có thể ở lại đây cùng ta hay không?</i><br> Nàng ngừng lại, giơ tay lau đi nước mắt, loại chua xót này sắp đánh tan nàng.<br> Giời khắc này Mạnh Sơ Hi nước mắt cũng ngăn không được, nàng chưa bao giờ có ý nghĩ muốn cùng tiểu cô nương trước mắt kéo ra khoảng cách, chỉ bởi vì nàng ấy đối mình có tình cảm khác thường. Duỗi tay đem Chu Thanh Ngô gắt gao ôm vào trong ngực, nàng nức nở nói: \"Ta sẽ không rời đi, ta muốn nói cho muội hiểu, ta không chán ghét tình cảm của muội, ta chỉ là sợ muội ngộ nhận mà thôi. Muội mới mười sáu tuổi, không có tiếp xúc qua nhiều người, cũng không cùng ai có cảm tình thâm hậu, có lẽ muội chỉ là nhất thời không phân biệt được, mới cảm thấy yêu thích ta. Có lẽ đó chỉ là ỷ lại, cũng không phải ái tình. Ta càng không muốn muội vì ngộ nhận mà mất đi cơ hội tìm kiếm chân ái của mình, ở thời đại này, dù gả cho người tốt cũng rất khó có được hạnh phúc, huống chi cùng là nữ tử, muội minh bạch sao?\"<br> Chu Thanh Ngô ngẩng đầu khỏi lồng ngực nàng, đôi mắt hồng hồng nhìn nàng, nỗ lực truyền đạt chính mình ý tứ:<i> Ta suy nghĩ thật lâu, ta chính là thích tỷ.</i><br> Cũng không biết nghĩ tới cái gì, mặt nàng đột nhiên liền đỏ, đôi mắt đều có chút không dám nhìn Mạnh Sơ Hi.<br> Mạnh Sơ Hi bỗng nhiên cảm thấy đầu quả tim bị người chạm một chút, không nhẹ không nặng, nàng lại nhớ tới đêm qua Chu Thanh Ngô cách ngón tay mà hôn lên môi nàng, nếu không phải lúc đó Chu Thanh Ngô kích động, khẳng định có thể phát hiện cả người nàng đều căng thẳng. Hơi thở ấm nóng lướt qua ngón tay chạm đến, làm nàng nhớ tới liền lỗ tai nóng lên.<br> Đồng thời Mạnh Sơ Hi rất rõ ràng, ngay lúc đó nàng trừ bỏ chấn kinh tột đỉnh, chính là thật sâu hối hận chính mình không sớm một chút phát hiện, để rồi đối Chu Thanh Ngô chỉ có vô tận lo lắng đau lòng, duy độc chính là không có phản cảm.<br> Nhưng nàng không nghĩ tới chính mình sẽ thích Chu Thanh Ngô, tiểu cô nương mới mười sáu tuổi thôi, nếu nàng động lòng quả thực là tội ác. Huống chi nàng lớn tuổi hơn Chu Thanh Ngô rất nhiều, nàng không thể vội vàng mà đi tiếp thu một phần tình cảm thuần khiết như vậy, này đối Chu Thanh Ngô chính là không có trách nhiệm.<br> Chính là có một điều Mạnh Sơ Hi rất rõ ràng, trừ phi Chu Thanh Ngô không cần nàng, bằng không đời này nàng sẽ không rời bỏ nàng ấy, nhìn dáng vẻ nàng ấy khổ sở, trong lòng nàng khó chịu cực kỳ.<br> Hai người liền như vậy trầm mặc, Chu Thanh Ngô nhìn chằm chằm Mạnh Sơ Hi vẻ mặt vừa khẩn trương vừa thấp thỏm, không biết Mạnh Sơ Hi suy nghĩ cái gì.<br> Thật lâu sau, Mạnh Sơ Hi khẽ nâng hai mắt, nhìn Chu Thanh Ngô, nghiêm túc nói: \"Thanh Ngô, ta thực thích muội, nhưng phần yêu thích này có thể không như muội nghĩ. Nhưng chỉ cần muội nguyện ý, ta sẽ ở bên muội cả đời, ta cũng sẽ không thích người khác, cũng sẽ không gả cho người khác.\" <br> Đây là Mạnh Sơ Hi trước mắt có thể cấp hứa hẹn, nàng không thích qua người khác, Chu Thanh Ngô là người quan trọng nàng xem như sinh mệnh, sủng ở đầu quả tim mình, có đôi khi nàng còn nghĩ, có phải mình xuyên không đến thời đại này, là để gặp được Chu Thanh Ngô?<br> Nàng chưa từng chờ mong tình yêu, cũng không nghĩ ở thời đại này lấy chồng, một khi đã như vậy sao không cho tiểu cô nương nhà nàng một hồi vui sướng. Nếu nàng ấy thật yêu chính mình, vậy chính mình liền bồi nàng ấy cả đời. Nếu nàng ấy chỉ là nhất thời ngộ nhận, sau này nàng ấy tìm được chân ái, khi đó tỉnh mộng rồi, chính mình cũng có thể đủ an tâm rời đi.<br> Lời nói ra miệng, trong lòng đột nhiên nhẹ nhàng. Chỉ là hiện nay nàng còn không có biện pháp cấp Chu Thanh Ngô tình cảm tương xứng, nàng không biết Chu Thanh Ngô sẽ nghĩ như thế nào.<br> Chu Thanh Ngô nghe xong Mạnh Sơ Hi nói, cảm giác được chính là vô tận vui mừng, không có gì so lời hứa hẹn này càng làm cho nàng tâm động. Tuy nói thiếu nữ mới vừa yêu không có được đến hồi đáp nàng mong muốn, nhưng lời này của Mạnh Sơ Hi không thể nghi ngờ là cho Chu Thanh Ngô một kết quả mà ngay từ đầu nàng cũng không dám xa cầu, nàng làm sao có thể lòng tham thêm được nữa.<br> Trên mặt nàng vui mừng còn tươi đẹp hơn ánh dương quang ngày xuân, chỉ là vui mừng qua đi nàng lại có chút sợ hãi: <i>Tỷ không cần đối ta hứa hẹn như vậy, chỉ cần tỷ không chán ghét ta, nguyện ý ở lại bên ta, ta liền thỏa mãn. Tỷ nói con người không nên đặt giới hạn cho chính mình, ta đây càng không muốn để tỷ đối chính mình trói buộc, nếu một ngày tỷ thật sự có người thích, tỷ có thể rời đi, chỉ cần trước đó không bài xích ta thích tỷ thì tốt rồi.</i><br> Loại yêu cầu này có chút hèn mọn, Chu Thanh Ngô nghĩ cũng cảm thấy khổ sở, thần sắc đang tươi đẹp rõ ràng suy sút, Mạnh Sơ Hi thiếu chút nữa vứt bỏ lý trí bật thốt lên đáp ứng tiếp thu nàng, chính là cuối cùng lại nhẫn nại.<br> Chu Thanh Ngô mới mười sáu tuổi, mà nàng ước chừng lớn hơn nàng ấy chín tuổi, nàng càng phải lý trí, không thể trong lúc lẫn nhau đều không nghĩ kỹ liền vội vàng tiếp thu, dựa theo tính cách Chu Thanh Ngô, hiện giờ tiếp nhận nàng ấy rồi, tất nhiên sẽ khiến nàng ấy bị trói buộc, nàng không muốn Chu Thanh Ngô hối hận. Ít nhất nàng muốn thật sự hiểu rõ trái tim mình, càng phải có thời gian để Chu Thanh Ngô phân biệt rõ ràng giữa yêu và thích.<br> Vì thế nàng chỉ có thể lần nữa cường điệu: \"Ta là nghiêm túc, ta vô pháp lừa muội cảm tình của ta đối với muội, nhưng vô luận quan hệ giữa chúng ta phát sinh biến hóa hay không, ta đều sẽ đối muội thật tốt. Muội quên rồi sao, chúng ta còn muốn cùng nhau thực hiện kế hoạch mai sau mà.\"<br> Chu Thanh Ngô nghe thế, ngẩng đầu nhìn nàng, trên mặt rốt cuộc lộ ra một tia cười, nàng thật sự đủ thỏa mãn, nữ tử trước mắt thực đáng giá để nàng thích, cũng cho nàng quá nhiều ôn nhu.<br> ---------------------------------- "]