["<br>Mạnh Sơ Huyên có chút lăng, vẻ mặt có chút kinh ngạc, Mạnh Sơ Hi tiếp tục nói: \"Tuy một năm này đã xảy ra chuyện gì ta không biết, nhưng với khả năng của tỷ hẳn là đủ sức đảm đương sản nghiệp Mạnh gia, chỉ thiếu một thân phận danh chính ngôn thuận mà thôi. Ta sẽ giúp tỷ lấp kín miệng đám người kia, để tỷ chính thức tiếp quản Mạnh gia. Đổi lại ta muốn tỷ hứa một điều, sau khi mọi thứ kết thúc, vô luận phát sinh chuyện gì, mong rằng tỷ sẽ không can thiệp quyết định của ta.\"","\"Ta quyết sẽ không lấy Mạnh gia một phân một hào, cũng không muốn làm nhị tiểu thư Mạnh gia.\" Mạnh Sơ Hi không có khả năng tiếp thu Mạnh gia hết thảy, này không thuộc về nàng, trước mắt nàng muốn thành toàn tâm nguyện cho Mạnh Sơ Huyên, đồng thời mượn lực đối phương giúp nàng thoát khỏi ông nội kiểm soát. ","Sắc mặt Mạnh Sơ Huyên trở nên phá lệ khó coi, không thể tưởng tượng nói: \"Muội muốn hoàn toàn cùng Mạnh gia phân rõ giới hạn, hoàn toàn cùng chúng ta đoạn tuyệt quan hệ sao? Muội hận chúng ta như vậy?\"","Mạnh Sơ Hi không nói chuyện, nàng trầm mặc hồi lâu, phân rõ giới hạn? Bọn họ vốn là những người không liên quan đến nàng.","Nàng thở dài ngước mắt nhìn chằm chằm Mạnh Sơ Huyên: \"Ta không hận tỷ, cũng không tư cách trách tỷ. Nhưng ta ở Mạnh gia chính là thị phi, đối tỷ muội ta đều không phải chuyện tốt. Mạnh gia không có khả năng tiếp thu chuyện ta ở bên Thanh Ngô, ta cũng không có khả năng bỏ xuống cuộc sống hiện tại của mình. Đồng dạng, ta ở Mạnh gia, ông nội sẽ không chết tâm, như vậy mới là lựa chọn tốt nhất, tỷ hẳn là minh bạch.\"","\"Muội vì nha đầu kia, ngay cả gia đình đều từ bỏ? Muội choáng váng rồi sao?\" Mạnh Sơ Huyên vẫn không thể tiếp thu, giọng nói có chút cao.","Chu Thanh Ngô căn bản không yên lòng Mạnh Sơ Hi, giờ phút này ở bên ngoài sân, tiếng nói Mạnh Sơ Huyên rõ ràng truyền vào trong tai nàng, tức khắc ninh chặt mi, thần sắc có chút lo lắng, ánh mắt nhìn nơi cửa phòng.","\"Là các người trước vứt bỏ Mạnh Sơ Hi!\" Mạnh Sơ Hi nghe thế đột nhiên khống chế không được, nói xong nhìn dáng vẻ Mạnh Sơ Huyên thống khổ chinh lăng, đau đớn bén nhọn trong ngực lại bừng lên, không diễn tả được là nguyên chủ đau khổ hay chính mình phẫn nộ.","Nàng bình phục cảm xúc mới thấp giọng nói: \"Trước mắt Mạnh gia có thể tiếp thu ta cùng Thanh Ngô sao? Lời dư thừa ta không muốn nói nhiều, Thanh Ngô là sinh mệnh của ta, ta có thể sống đều bởi vì nàng ấy, cho nên ta không cho phép bất luận kẻ nào quấy rầy chúng ta yên bình.\" Nàng cũng không có một tia lùi bước gằn từng chữ.","Mạnh Sơ Huyên ngực không ngừng phập phồng, nàng xoa xoa cái trán: \"Vì sao cố tình là một nữ nhân?\"","Mạnh Sơ Hi trầm mặc, Mạnh Sơ Huyên bất đắc dĩ nói: \"Người khác khả năng sẽ tin muội và Thanh Ngô gả cho một nam nhân, nhưng ông nội sẽ tin sao? Tỷ có thể nhìn ra sự thật, ông nội cũng có thể. Trong mắt ông nội đây chính là li kinh phản đạo, thế nhân bất dung, Sơ Hi à!\"","\"Ta biết con đường này có bao nhiêu khó, ta cũng đã chuẩn bị tốt tâm lý. Ta chính mình làm quyết định, vô luận hậu quả gì ta đều sẽ gánh vác.\"","Mạnh Sơ Huyên trầm mặc hồi lâu: \"Muội thật sự quyết định, không hối hận?\"","\"Không hối hận.\"","\"Được, tỷ và muội hợp tác. Nhưng Sơ Hi, muội có thể chọn cuộc sống mình muốn, có thể ở bên người mình thích, tỷ tỷ không thể nhận đồng, nhưng nếu muội kiên trì, tỷ có thể hỗ trợ muội. Duy độc một điều, muội không thể cùng Mạnh gia phân rõ giới hạn, tỷ không cho phép. Ông nội cũng tuyệt không cho phép!\"","Dứt lời nàng xoay người liền rời đi, Mạnh Sơ Hi trên mặt có chút bất đắc dĩ, chờ chân tướng sáng tỏ, muốn phân rõ giới hạn đã không phải chính mình.","Kỳ thật một hồi trò chuyện này chính là nàng cùng Mạnh Sơ Huyên đặt cược, nhưng trước mắt Mạnh Sơ Huyên tuy rằng đã từng phạm sai lầm, tình cảm đối nguyên chủ vẫn còn, hơn nữa tâm tính làm người kiên định, trong xương cốt cũng không phải người xấu, đến lúc đó có lẽ vẫn còn đường cứu vãn.","Mạnh Sơ Hi trong lòng thương tiếc càng thêm dày đặc, còn có tâm tình nặng trĩu của nguyên chủ làm nàng rất không thoải mái. Nguyên chủ đối tỷ tỷ tình cảm vô cùng thâm hậu, không phải tỷ muội bình thường có thể sánh được. Nhưng nàng có tính toán riêng, hiện nay tuyệt đối không thể trực tiếp nói cho bọn họ chân tướng, không phải tất cả mọi người sẽ giống Thanh Ngô nhà nàng, loại chuyện thần quái hỗn loạn đến bực này, nếu không có cơ sở tín nhiệm, bọn họ sợ rằng sẽ xem nàng như yêu ma quỷ quái mà tru sát.","Mạnh Sơ Huyên vừa ra khỏi cửa liền thấy được Chu Thanh Ngôi đứng ở cổng sân nhìn nàng, nàng nhìn Chu Thanh Ngô hồi lâu, cuối cùng mới thấp giọng nói: \"Cô vào đi thôi.\"","Chu Thanh Ngô gật đầu, vào phòng nhìn đến Mạnh Sơ Hi ở kia phát ngốc, trên mặt biểu tình có chút hạ xuống, tiến lên ngồi xuống bên người nàng: \"Cùng nàng ấy cãi nhau?\"","Mạnh Sơ Hi lắc đầu, nhẹ giọng nói: \"Chỉ là thương tiếc cho nguyên chủ, lại cảm thấy thực xin lỗi, rõ ràng người đã không còn trên đời, trước mắt lại bị ta lấy thân phận, không ai biết được Mạnh Sơ Hi nguyên bản đã chết trong một hồi gia tộc tranh đấu này.\"","Chu Thanh Ngô nhìn nàng, gật đầu: \"Ta biết đến, nguyên chủ tao ngộ thật khiến người đau lòng. Nhưng không thể trách nàng, hiện giờ nàng cảm thấy có lỗi, nhưng không thể không nhận lại thân phận này, đúng không?\"","Ánh mắt Mạnh Sơ Hi hơi ám, cười khổ nói: \"Mạnh gia thiếu nguyên chủ một cái công đạo, ta cảm thấy nên thay nàng ấy đòi lại, chính là ta sợ......\" Nàng chưa nói xong, chỉ là nhìn Chu Thanh Ngô.","Chu Thanh Ngô trong lòng lên men, nàng biết Mạnh Sơ Hi sợ cái gì, cúi người ôm nàng, nghiêm túc nói: \"Sơ Hi nhà ta luôn thiện lương, ta vẫn luôn biết. Trước mắt bọn họ tới đột nhiên không kịp phòng ngừa, nàng bất đắc dĩ phải lựa chọn như vậy, cho nên chỉ có thể tạm thời xin lỗi nguyên chủ. Nhưng Sơ Hi, chúng ta không thể mạo muội trở về, ta cũng là ích kỷ, nếu yêu cầu hy sinh nàng đi đòi lại công đạo, ta tình nguyện vĩnh viễn giấu kín. Nếu thực sự có nhân quả, kiếp sau ta đi trả nợ thay nàng.\"","Mạnh Sơ Hi ngơ ngác nhìn nàng, trăm mối cảm xúc ngổn ngang, trong mắt có chút nhiệt. Nàng không muốn làm cho không khí quá mức trầm trọng, liền cố ý nghiêm giọng nói: \"Không được đi.\"","Chu Thanh Ngô sửng sốt: \"Cái gì?\"","Mạnh Sơ Hi nghiêm trang nói: \"Không cho phép nàng đi trả nợ, ta và nguyên chủ giống nhau như đúc, nếu kiếp sau nàng đi trả nợ lại coi trọng nguyên chủ, ta làm sao bây giờ?\"","Chu Thanh Ngô nhất thời không phản ứng kịp, cuối cùng bất đắc dĩ nở nụ cười: \"Nói bậy gì đó, ta thích nàng cũng không phải nhìn gương mặt.\"","Mạnh Sơ Hi sờ sờ mặt chính mình: \"Nói vậy cũng không chắc, ta lớn lên đẹp thế này, nàng nhìn không tâm động sao?\"","Chu Thanh Ngô phụt nở nụ cười, duỗi tay nhéo nhéo mặt nàng: \"Da cũng không dày.\"","Mạnh Sơ Hi nhịn không được nở nụ cười, Chu Thanh Ngô vội giúp nàng đè nặng bụng, miễn cho vui quá hóa buồn. Mạnh Sơ Hi ở trong lòng âm thầm hạ quyết tâm, sớm hay muộn cần nói rõ chân tướng cho Mạnh Sơ Huyên.","Đến thời điểm thay băng, Chu Thanh Ngô chuẩn bị tốt đồ vật, cẩn thận mở ra băng gạc nơi bụng Mạnh Sơ Hi. Trên da thịt trắng nõn xuất hiện vết đao dữ tợn, Chu Thanh Ngô nhìn liền đau lòng đỏ mắt, chờ lát nữa đổi thuốc càng là một hồi tra tấn.","Miệng vết thương cần thiết rửa sạch, lau hết thuốc cũ đổi thuốc mới, điều này đối với vết thương vừa kết vảy là cực kỳ thống khổ.","Mạnh Sơ Hi duỗi tay nhẹ nhàng túm túm nàng: \"Để cho người khác đổi đi.\" Nàng không muốn Chu Thanh Ngô chịu áp lực tâm lý, chỉ nhìn miệng vết thương liền đau lòng, để nàng ấy đổi thuốc sẽ càng làm nàng ấy thống khổ.","Chu Thanh Ngô lắc đầu: \"Không có việc gì, ta tay chân nhẹ nàng có thể đỡ đau chút, hơn nữa dáng vẻ nàng thế này, ta không cho phép người khác nhìn.\"","Giờ phút này Mạnh Sơ Hi chỉ xuyên một thân trung y, vạt áo bị vén lên lộ ra vòng eo mảnh khảnh, nếu không có vết thương, thoạt nhìn tình cảnh này phải kiều diễm đến mức nào. Đương nhiên đây chỉ là lấy cớ, Chu Thanh Ngô cảm thấy chính mình không thể gánh vác cho nàng đau đớn, vậy bồi nàng cùng nhau đau lòng sẽ dễ chịu chút.","Quá trình thay băng dài lâu mà thống khổ, Mạnh Sơ Hi vốn dĩ liền không phải người có thể chịu đau, nhưng nhìn dáng vẻ Chu Thanh Ngô, lại đau nàng cũng chỉ có thể gắt gao nhẫn nại, đôi tay nắm chăn mồ hôi lạnh ứa ra. Chu Thanh Ngô lông mày gắt gao ninh, ngước mắt nhìn Mạnh Sơ Hi, nhịn không được cắn chặt môi dưới.","Chờ đem thuốc cũ rửa sạch, y phục trên người Mạnh Sơ Hi đều mau ướt đẫm, cái trán gân xanh vẫn luôn banh, chăn đơn bị nắm chặt đến nhăn dúm, Chu Thanh Ngô quay đầu nhanh chóng lau nước mắt, cầm bàn tay mướt mồ hôi của nàng: \"Ngoan, đều đã rửa sạch, ta đắp thuốc mới cho nàng, một lát liền tốt.\"","Mạnh Sơ Hi thật sự không sức lực, nàng hô hấp hỗn độn, miễn cưỡng cười cười, có chút suy yếu ân một tiếng.","Nhìn trán Chu Thanh Ngô đổ một tầng mồ hôi tinh mịn, hai tròng mắt chuyên chú, thật cẩn thận đắp thuốc lên, trong lòng Mạnh Sơ Hi nói không nên lời tư vị, miệng vết thương đau đớn khó có thể chịu đựng, nàng cắn chặt răng không lại phát ra âm thanh.","Được người yêu đau lòng là chuyện rất hạnh phúc, nhưng dưới loại tình huống này, Chu Thanh Ngô đau lòng lại làm nàng càng đau lòng, tiểu cô nương mới mười bảy tuổi, ở thời đại nàng vẫn là một cô gái nhỏ thích làm nũng trong nhà, chưa từng nếm qua khổ sở, vậy mà ở đây liền phải thế chính mình lo lắng hãi hùng.","Chu Thanh Ngô một bên đắp thuốc, một bên thường thường nhìn xem Mạnh Sơ Hi, thẳng đến nàng đem băng gạc một lần nữa gói kỹ lưỡng, lại đem chăn đắp tốt, nàng mới hiển lộ ra chính mình hỏng mất, tiểu tâm ôm Mạnh Sơ Hi, cái gì cũng không nói, chỉ là ngẫu nhiên phát ra tiếng nức nở.","Mạnh Sơ Hi cũng không nói chuyện, thuận theo nàng ôm, nhẹ nhàng vuốt đầu nàng, sau một lúc lâu mới nhẹ giọng hống tiểu cô nương: \"Được rồi, ta hiện tại không đau.\"","\"Đều do ta vô dụng, không giúp được nàng còn liên lụy nàng, chỉ có thể trơ mắt nhìn nàng bị thương, hiện nay đau cũng không có biện pháp.\"","Nàng không dám nhớ đến cảnh tượng Mạnh Sơ Hi bị thương ngày đó, nhưng mỗi lần nghĩ lại đều hối hận tự trách.","\"Không được nói như vậy, đối phương tới là để giết ta, nếu hôm đó ta không bảo vệ được nàng, hoặc là Mạnh Sơ Huyên không tới kịp, ta thật muốn ảo não chết. Cho nên, không được loạn tưởng, là ta liên luỵ nàng, không phải nàng vô dụng.\"","Chu Thanh Ngô ngẩng đầu nhìn nàng, trong mắt còn có nước mắt: \"Nàng làm sao sẽ hống người như vậy?\"","Mạnh Sơ Hi nở nụ cười, đỉnh đỉnh cái trán của nàng, ngay sau đó lại nhíu mày nói: \"Ta một thân mồ hôi, nàng ôm ta không chê sao?\"","Chu Thanh Ngô lắc đầu, thò lại gần ngửi ngửi cười nói: \"Ta mỗi ngày đều lau người cho nàng, hương hương không khó ngửi.\"","Bất quá nói xong Chu Thanh Ngô vẫn chạy nhanh đi lấy y phục mới, dùng khăn lông sạch sẽ lau khô mồ hôi trên người Mạnh Sơ Hi, lại giúp nàng thay y phục.","Mạnh Sơ Hi nhìn nàng đầy mặt đỏ ửng, cúi đầu nhấp môi cười: \"Còn thẹn thùng như vậy, trên người ta có chỗ nào nàng chưa nhìn đâu?\"","Chu Thanh Ngô trắng mắt liếc nàng một cái, đỏ mặt oán trách: \"Thẹn thùng cũng không thấy nàng ít khi dễ ta.\"","Mạnh Sơ Hi thiếu chút nữa lại nhịn không được bật cười, ngại với bụng đau đớn, chỉ có thể chịu đựng.<br>Tuy rằng thân thể Mạnh Sơ Hi còn chưa tốt hẳn, nhưng nàng tỉnh lại nói chuyện một hồi, cũng làm Chu Thanh Ngô sợ hãi cùng khẩn trương đều biến mất, tràn đầy hạnh phúc ngọt ngào.","Tiêu Đạt vẫn luôn muốn cho Mạnh Sơ Hi sớm chút hồi Thanh Châu, nếu không phải Mạnh Sơ Hi thương thế quá nghiêm trọng, hắn đã sớm chờ không được.","Hiện nay là tháng sáu, công việc trong vườn dâu liền phải bắt đầu rồi, Chu Thanh Ngô cùng Mạnh Sơ Hi ở phủ Giang Ninh dưỡng thương, La Võ còn không kịp trở về, trong lòng Mạnh Sơ Hi vẫn có chút lo lắng, tuy rằng không biết tương lai như thế nào, nhưng trước mắt sản nghiệp ở trấn Thanh Dương không thể bỏ, bởi vậy nàng vẫn muốn bàn giao vài chuyện cho hai quản sự dưới trướng mình, lại nhờ Nghiêm gia cho người hỗ trợ một chút.","Lần này các nàng lại thiếu Nghiêm gia một đại nhân tình, Mạnh Sơ Hi ở trong lòng nhất nhất ghi nhớ.","Dưỡng thương tại phủ Giang Ninh bảy ngày, Mạnh Sơ Hi mới có thể chính mình ngồi dậy, nàng biết rõ nằm lâu đối thân thể không tốt, nhưng thời đại này vẫn chưa có kỹ thuật may vết thương, nàng không thể mạo hiểm xuống giường, bằng không xé rách miệng vết thương, nàng phỏng chừng liền không may mắn như vậy.","Sợ nàng nằm ở trên giường buồn hỏng rồi, thời tiết tốt Chu Thanh Ngô liền bảo người chuẩn bị ghế nằm ngoài sân, sau đó nàng ôm Mạnh Sơ Hi ra ngoài hít thở không khí.","Mạnh Sơ Huyên gần nhất cũng rất bận rộn, nàng rời Thanh Châu lâu như vậy, sự vụ trong nhà nàng như cũ nhọc lòng, gần nhất mấy ngày từ Thanh Châu đưa tới không ít thư tín, đều cần nàng tự mình đi xử lý. Nhìn mặt trên tin tức, Mạnh Sơ Huyên cười khổ, quả nhiên có chút người bằng mặt không bằng lòng, vô luận chính mình làm tốt thế nào bọn họ đều không nhìn ở trong mắt, bởi vì luôn cho rằng nàng không đủ tư cách làm gia chủ Mạnh gia.","Dùng cái chặn giấy đè lên thư tín, Mạnh Sơ Huyên tính toán đi thăm Mạnh Sơ Hi.","Còn chưa tiến vào liền nghe được trong sân truyền đến tiếng cười, nàng đứng ở ngoài cửa nhìn tình cảnh trong viện. Mạnh Sơ Hi nằm ở trên ghế, Chu Thanh Ngô dọn cái tiểu ghế ngồi ở một bên, thế Mạnh Sơ Hi niết chân, Mạnh Sơ Hi có đôi khi phát ngứa, nhịn không được cười rộ lên.","Chu Niệm An tọa ở một bên nhìn các nàng, ngay khi Mạnh Sơ Hi cười liền nghiêm túc nhắc nhở: \"Sơ Hi tỷ tỷ không thể cười đến quá lợi hại, miệng vết thương đau.\"","Mạnh Sơ Hi vội vàng thu liễm, Chu Thanh Ngô liếc mắt nhìn nàng: \"Đều không bằng Niệm An hiểu chuyện, thực rất ngứa sao?\"","Trong miệng nói như vậy, lại vẫn tránh đi lòng bàn chân mẫn cảm của nàng, thế nàng vuốt ve cẳng chân.","Mạnh Sơ Huyên nhìn các nàng, chỉ cảm thấy các nàng thật sự giống một nhà ba người, hoà thuận vui vẻ hạnh phúc làm nàng đều cảm thấy cực kỳ hâm mộ.","Mấy ngày nay Chu Thanh Ngô đối Mạnh Sơ Hi chiếu cố nàng nhìn ở trong mắt, bằng tâm nói, tìm không ra một tia bỏ sót. Nếu không phải thấy các nàng, Mạnh Sơ Huyên cũng không biết giữa hai nữ nhân còn có thể thân mật săn sóc đến bực này.","Bên kia Chu Thanh Ngô đã thấy được Mạnh Sơ Huyên, đối nàng gật đầu lên tiếng tiếp đón.","Mạnh Sơ Hi cũng gọi một tiếng: \"Tỷ tỷ.\"","Mạnh Sơ Huyên cười cười: \"Được rồi, nhìn muội khá hơn rất nhiều, lại qua nửa tháng hẳn là có thể chính mình hoạt động, Thanh Ngô cũng đỡ phải mỗi ngày xoa gân cốt cho muội.\"","Mạnh Sơ Hi nhìn thoáng qua Chu Thanh Ngô, ánh mắt ôn nhu mang cười: \"Ân, trong khoảng thời gian này mệt đến nàng, cũng làm tỷ tỷ lo lắng.\"","Mạnh Sơ Huyên lắc lắc đầu.","Mạnh Sơ Hi nhìn nàng: \"Tỷ rời đi Thanh Châu đã một thời gian, bên kia không xảy ra chuyện gì sao?\"","Tuy rằng là câu hỏi, nhưng sở dĩ hỏi như vậy, cũng tỏ rõ Mạnh Sơ Hi đã đoán được Mạnh gia bên kia sẽ ra vấn đề.","Mạnh Sơ Huyên thần sắc hơi đạm mạc, cười nhạt một tiếng: \"Ta không ở, bọn họ như thế nào sẽ sống yên ổn.\"","Mạnh Sơ Hi không nói gì, trong trí nhớ Mạnh Nhàn Đình vẫn là lão gia chủ của Mạnh gia, nhưng một đại gia tộc mấy thế hệ lập nghiệp, như thế nào sẽ sống yên ổn. Tuy rằng Mạnh Nhàn Đình chặt chẽ khống chế Mạnh gia, nhưng ở các dòng thứ vẫn luôn có người hao hết tâm tư muốn phân một ly canh.","Hiện giờ Mạnh Sơ Hi mất tích sinh tử không rõ, Mạnh Sơ Huyên không được Mạnh Nhàn Đình coi trọng, Mạnh Sơ Húc không nên thân, khó tránh khỏi liền có người ngo ngoe rục rịch, càng đừng nói Mạnh Sơ Huyên hiện tại không ở Thanh Châu.","\"Tỷ tỷ không cần đi về trước sao? Dựa theo thời gian, ông nội hẳn là nhận được Tiêu thúc đưa tin rồi, không biết ông sẽ xử lý như thế nào.\" Ngữ khí của nàng thực đạm, cũng chưa nói rõ ràng, nhưng Mạnh Sơ Huyên biết ý tứ nàng.","\"Tỷ phải trở về xử lý chuyện làm ăn, còn chuyện kia, ông nội muốn xử trí thế nào, tỷ sẽ không nhúng tay. Một lần đã đủ rồi, Sơ Húc không phải tiểu hài tử, nên chịu trách nhiệm hành vi của mình.\"","Mạnh Sơ Hi có chút kinh ngạc: \"Nhưng hắn là thân đệ đệ của tỷ, tỷ cũng không thèm để ý sao?\"","Mạnh Sơ Huyên có chút phức tạp nhìn nàng: \"Tỷ đã giúp hắn một lần, cũng có lỗi với muội một lần, lần này sẽ không.\"","Chuyện Mạnh Sơ Húc phái người đuổi giết Mạnh Sơ Hi, Chu Thanh Ngô đã biết, nàng vẫn luôn ở bên cạnh nghe hai người "]