["<br>Người tới đúng là Mạnh Sơ Huyên, nàng một đường khẩn trương đuổi theo vẫn là tới chậm một bước. Lúc tới huyện Giang Âm, nàng hỏi thăm được chỗ ở của Mạnh Sơ Hi, đến trấn Thanh Dương mới phát hiện đoàn người Mạnh Sơ Hi đã khởi hành đi Tùy Châu từ sáng sớm. Một đường ngựa không dừng vó đuổi theo, không nghĩ tới Mạnh Sơ Hi đã xảy ra chuyện.","Ánh mắt nàng dừng ở Chu Thanh Ngô đang ôm Mạnh Sơ Hi cũng sắp ngất theo, nàng trong lúc nhất thời không hiểu rõ được trạng huống, nhưng khi nhìn đến thi thể nam nhân nằm trên mặt đất ở gần đó, một cỗ phẫn nộ xông thẳng đỉnh đầu, lại thấy được Mạnh Sơ Hi cả người là máu bất tỉnh nhân sự, nàng tay chân đều lạnh.","Nàng nhanh chóng đi qua duỗi tay ấn lên cổ Mạnh Sơ Hi, đầu ngón tay chạm đến mạch đập yếu ớt mới làm nàng hoàn hồn lại một nửa, lập tức gấp giọng nói: \"Dịch Vân, chạy nhanh phái người đi phủ Giang Ninh tìm đại phu, dẫn theo chiến mã tốt nhất, nhanh lên!\"","Chu Thanh Ngô ngẩng đầu nhìn nữ nhân trước mắt, gương mặt nàng ấy có chút tương tự Mạnh Sơ Hi, đầu óc hỗn độn của nàng bắt đầu động lên, đây là người nhà Mạnh Sơ Hi sao? Sơ Hi còn sống, còn có thể cứu chữa?","Trong mắt nàng phát ra ra một tia quang mang, lẩm bẩm kêu tên Mạnh Sơ Hi, hơn nửa ngày mới nghẹn ra hai chữ khác: \"Cầu ngươi.\"","Nàng thanh âm có chút kỳ quái, mơ hồ không rõ lại đông cứng, phảng phất không thói quen nói chuyện, Mạnh Sơ Huyên ngồi xổm xuống nhìn thiếu nữ chưa từng gặp mặt, mở miệng nói: \"Muốn cứu nàng, đem người cho ta.\"","Chu Thanh Ngô không có chọn lựa, cũng không có thời gian trì hoãn, chỉ có thể buông tay nhìn nữ nhân này tiếp nhận Mạnh Sơ Hi, nhanh chóng ôm vào xe ngựa.","Nàng lảo đảo đuổi kịp, Mạnh Sơ Huyên nhìn nàng một cái, chỉ chỉ đoàn xe: \"Cô mặc kệ bọn họ sao?\"","Chu Thanh Ngô lắc đầu: \"Sơ Hi.\" Thanh âm khàn khàn mà kiên định.","Mạnh Sơ Huyên có chút kinh ngạc, phân phó một tiếng: \"Nhanh lên đi, dư lại người cùng hàng hóa toàn bộ đưa tới Giang Ninh.\"","Xe ngựa một đường chạy như bay, Chu Thanh Ngô không thể ngồi cùng xe ngựa, Mạnh Sơ Huyên ở nơi đó bồi Mạnh Sơ Hi, nàng cũng không cố chấp đòi theo lên, chỉ cầu các nàng có thể nhanh nhất đuổi tới phủ Giang Ninh.","Nàng ngồi ở xe ngựa phía sau, chỉ là ngơ ngác nhìn chiếc xe ngựa trước mắt chở theo người nàng coi như sinh mệnh một đường chạy như điên, trong lòng sợ hãi cùng nôn nóng giống như liệt hỏa đốt tâm. Mạnh Sơ Hi bị thương nặng lại chịu xóc nảy, có thể hay không càng thêm nguy cấp, chảy nhiều máu như vậy, liệu nàng ấy có thể sống sót không?","Nơi này cách Giang Ninh không xa, nhưng cũng không gần. Điều may mắn duy nhất chính là Mạnh Sơ Huyên mang theo thuốc cầm máu, cấp Mạnh Sơ Hi đắp lên, cuối cùng giữ được mạng nàng cho tới phủ Giang Ninh.","Trong quá trình đại phu bắt mạch cứu chữa Mạnh Sơ Hi, Chu Thanh Ngô liền ngơ ngác ngồi ở cửa, đôi tay gắt gao nắm, nước mắt đã khô cạn, trong lòng banh thành một dây cung, nàng cường tự chống, như thể đại phu kia cứu không chỉ là mạng Mạnh Sơ Hi, mà chính là mạng nàng. Nếu Mạnh Sơ Hi không còn, nàng thật sự sống không nổi nữa.","Mạnh Sơ Huyên thần sắc ngưng trọng không ngừng tới lui trong sân, nàng càng nghĩ càng không thích hợp, vì cái gì Kiêu Dương sẽ biết Sơ Hi ở chỗ này, rõ ràng nàng đã dặn Tiền Nhân không được lắm miệng, ngày đó biết Mạnh Sơ Hi ở Giang Âm chỉ có nàng cùng Dịch Vân.","Nghĩ vậy, nàng có chút không thể tưởng tượng mà nhìn Dịch Vân, vẻ mặt tràn đầy xem kỹ. Dịch Vân trong lòng có chút hoảng hốt, lại vẫn bất động thanh sắc, nhẹ giọng nói: \"Đại tiểu thư, có chuyện gì muốn phân phó?\"","Mạnh Sơ Huyên lại nhìn hắn một cái lắc đầu, ngay sau đó đem ánh mắt đặt trên người vị cô nương vẫn luôn ngồi ở cửa. Người này hẳn là cùng Sơ Hi cảm tình cực tốt, cho nên mới sẽ lo lắng khổ sở như vậy.","Nàng chậm rãi đi qua, nhìn thiếu nữ thất hồn lạc phách, ánh mắt dừng ở đôi bàn tay siết chặt đi vào cả da thịt, hơi có chút kinh ngạc cùng động dung, nàng vỗ vỗ bả vai Chu Thanh Ngô, cũng là căng chặt đến gắt gao.","\"Yên tâm đi, Sơ Hi nhất định sẽ không có việc gì. Cô là bằng hữu của muội ấy sao?\"","Chu Thanh Ngô tròng mắt mờ mịt xoay chuyển, dừng ở trên mặt Mạnh Sơ Hi, nàng lắc lắc đầu, như cũ dùng loại âm điệu mơ hồ gằn từng chữ: \"Nàng ấy rất quan trọng với ta.\"","\"Cho nên Sơ Hi mất tích một năm rưỡi này, đều là sống cùng một chỗ với cô?\" Trong lòng Mạnh Sơ Huyên nôn nóng lại tò mò, tưởng dời đi chính mình nội tâm bất an, nàng lựa chọn cùng Chu Thanh Ngô bắt chuyện, muốn hiểu biết một ít tình huống Mạnh Sơ Hi, tuy rằng nàng đã phái người đi tra xét.","Chu Thanh Ngô gật đầu, hai người còn chưa nói được mấy câu, cửa kẽo kẹt một tiếng mở ra, vị đại phu thoạt nhìn trên ngũ tuần kéo ống tay áo, mặt trên đều là vết máu, sắc mặt mệt mỏi đổ đầy mồ hôi.<br>Chu Thanh Ngô tức khắc đứng lên, lại bởi vì tinh thần cùng thể xác quá mức mệt mỏi, trực tiếp lảo đảo ngã xuống, Mạnh Sơ Huyên cả kinh tiến lên đỡ nàng.","Bất chấp nói lời cảm tạ thủ lễ, nàng nhanh chóng ổn định thân thể lảo đảo tiến lên một bước, sắc mặt tái nhợt, dùng sức nắm quần áo ngực kịch liệt phập phồng, câu kia nàng thế nhưng lại nói không nên lời.","\"Đại phu, muội muội ta thế nào?\" Mạnh Sơ Huyên cũng gấp, khẩn trương hỏi.","Đại phu xoa xoa mồ hôi trên trán, thần sắc có chút ngưng trọng: \"Tạm thời giữ được mạng, nhưng miệng vết thương rất sâu, hơn nữa mất máu thực nghiêm trọng, lại muộn một chút, Hoa Đà trên đời cũng vô lực xoay chuyển trời đất. Ta cho nàng khai dược, dùng tục đoạn cùng nhũ hương giữ tinh khí cho nàng, dư lại không phải ta có thể xử lý, phải dựa vào chính nàng.\"","Chu Thanh Ngô một lòng cũng không bởi vì đại phu nói mà buông lỏng, cái gì kêu dựa vào chính nàng, còn không có thoát ly nguy hiểm sao?","Mạnh Sơ Huyên trong lòng lạnh cả người: \"Ngài ý tứ là, muội muội ta vẫn chưa vượt qua giai đoạn nguy hiểm?\"","Đại phu gật đầu: \"Nàng mất máu nhiều thân thể nhược, nếu không chịu đựng nổi vết thương chuyển biến xấu, tùy thời có thể mất mạng, lão phu cũng không dám cam đoan, chỉ có thể dùng dược cho nàng bổ huyết khí, tăng cường thể chất, dư lại chỉ có thể xem người bệnh chính mình có thể chịu đựng hay không, mặt khác giao cho ông trời.\"","Chu Thanh Ngô biểu tình cực kỳ thống khổ, nàng vòng qua đại phu nghiêng ngả lảo đảo vào phòng. Trên giường Mạnh Sơ Hi an tĩnh mà nằm ở kia, ánh chiều tà xuyên qua khe cửa buông xuống ở đầu giường, độ lên một mạc kim sắc ôn nhu trên gương mặt tái nhợt của nàng, nhưng cũng làm cho sắc mặt nàng tái nhợt gần như trong suốt.","Chu Thanh Ngô nhìn nàng, nguyên bản đôi mắt khô khốc bỗng nhiên lại rơi lệ, biết rõ ở trước mặt tỷ tỷ Mạnh Sơ Hi nàng không nên thất thố, càng phải tận lực khắc chế tâm tình mình, nhưng nhìn đến Mạnh Sơ Hi như vậy, lòng nàng đều đau nát, hoàn toàn khống chế không được chính mình.","Nàng ngồi quỳ ở bên giường, nắm lấy bàn tay lạnh lẽo của Mạnh Sơ Hi. Mùi máu tươi trong phòng còn thực nặng, nhìn trên mặt bàn một chậu máu lõng, Chu Thanh Ngô dùng sức bưng kín mặt, Mạnh Sơ Hi thân hình mảnh khảnh sao có thể chảy nhiều máu như vậy.","Nàng bất chấp lau nước mắt, chỉ là phủng tay Mạnh Sơ Hi nhẹ nhàng xoa nắn, muốn cho nàng ấy ấm áp một ít.","Mạnh Sơ Huyên thần sắc phức tạp, nhìn một màn trước mắt, nàng có thể từ trên người thiếu nữ kỳ quái kia cảm nhận được, Mạnh Sơ Hi đối nàng ấy có bao nhiêu quan trọng, loại quan trọng này căn bản không phải tình bằng hữu có thể có, điều này làm cho nàng có chút không thể tưởng tượng.","Nàng muốn nói lại thôi cuối cùng vẫn là kiềm chế, Mạnh Sơ Hi tình huống không được tốt, nàng khẳng định không thể lên đường trở về, nên trước tiên thu xếp ở tạm một thời gian. Hơn nữa lần này đến đây đã kinh động lão gia tử, tuy rằng ông nội đang bệnh, nhưng nàng đột nhiên rời đi, ông nội khẳng định có thể đoán được cái gì.","Để cho nàng phẫn nộ chính là Kiêu Dương vì sao lại ở đây, hơn nữa hắn đã chết, chuyện này quả quyết che lấp không được. Lần này nàng bất lực, cũng không nghĩ che chở đệ đệ ngu ngốc kia một lần nữa. Nàng đã dung túng hắn một lần, không ngờ lại khiến cho Mạnh Sơ Hi lần nữa gặp tử kiếp. Lần này, Mạnh Sơ Húc cần thiết vì hành vi chính mình mà trả giá đại giới.","Nguyên tưởng rằng hắn chỉ là thích ăn chơi đàng điếm, có chút không học vấn không nghề nghiệp, lại không ngờ lòng dạ tàn nhẫn đến nước này. Để cho nàng không thể lý giải chính là vì sao Mạnh Sơ Húc biết Mạnh Sơ Hi ở đây, sau khi nghĩ lại thì cũng chỉ có một người đáng ngờ nhất.","Mạnh Sơ Huyên chịu đựng trong lòng các loại suy đoán, nhìn muội muội nằm ở trên giường sinh tử chưa rõ, cắn chặt răng, bình phục tâm tình, nàng đi lên trước thấp giọng nói: \"Cát nhân tự có thiên tướng*, nàng phía trước xảy ra chuyện cũng là hóa hiểm vi di, lần này nhất định cũng có thể, cô trước chiếu cố nàng, ta đi xử lý chút chuyện.\"","*<i>Người tốt tự có trời giúp</i>","Chu Thanh Ngô nhìn Mạnh Sơ Hi, trong mắt đau đớn làm Mạnh Sơ Huyên đều có chút khiếp sợ, nàng nắm chặt tay, cuối cùng vẫn buông tay rời đi.","Chu Thanh Ngô đem mặt chôn ở trước giường khóc nức nở, chính là...... Chính là Mạnh Sơ Hi lần đầu tiên căn bản không chịu đựng nổi, liền đã chết. Sơ Hi của nàng thì sao, ông trời có thể quyến đãi nàng ấy không?","Nhóm người Kha lão đạo thương tích đầy mình, dẫn theo xe hàng đến muộn một chút, hiện nay mới đuổi tới. Lúc ấy quá mức hỗn loạn bọn họ căn bản không phản ứng kịp, Kha lão đại đối Mạnh Sơ Huyên hành lễ: \"Cảm tạ cô nương ra tay cứu giúp, Mạnh lão bản thế nào? Có ổn không?\"","Mạnh Sơ Huyên lắc đầu: \"Nàng thương thế thực trọng, hiện nay còn không thể thanh tỉnh. Các ngươi không cần cảm tạ, Mạnh lão bản vốn là muội muội ta, cứu các ngươi là việc trong bổn phận. Ngươi dẫn theo thuộc hạ trước đi trị thương nghỉ ngơi, mặt khác kiện hàng hóa này xử lý thế nào, các ngươi cần chính mình đi hiệp thương, muội muội ta không có khả năng lại đi theo các ngươi vận hàng.\"","\"Ta còn có việc, trước cáo từ. Dịch Vân, cùng ta tới một chút.\" Nàng nói dứt khoát lưu loát, sắc mặt cũng không tốt, Dịch Vân cũng đã nhận ra vấn đề, rũ mắt đi theo ra ngoài. ","Kha lão đại chau mày, nhưng Mạnh lão bản người nắm quyền định đoạt đã hôn mê bất tỉnh, hắn không làm chủ được, chỉ có thể làm thủ hạ trước chữa thương, hắn chạy nhanh gửi thư trở về, báo cho Nghiêm Khiêm quản gia biết tình huống, miễn cho chậm trễ sự tình.","Liền ở hắn sốt ruột thượng hoả, Chu Thanh Ngô đi ra. Kha lão đại cùng Chu Thanh Ngô cũng không có nhiều giao lưu, bởi vì vị muội muội mà Mạnh lão bản phá lệ yêu thương này không thể nói chuyện, hắn ấn tượng sâu nhất đại khái chính là Mạnh lão bản đối nàng sủng nịch.","Giờ phút này nàng sắc mặt tái nhợt, con ngươi vốn sáng ngời trong suốt đều ảm đạm đi, thoạt nhìn gầy yếu mà đơn bạc, Kha lão đại đều sợ nàng sẽ đứng không vững ngã xuống.","\"Chu cô nương, có chuyện gì sao?\"","Chu Thanh Ngô yết hầu trượt động phảng phất ấp ủ cái gì, sau một lúc lâu mới trúc trắc mở miệng nói: \"Sơ Hi xảy ra chuyện, không có biện pháp vận hàng, ta ở bên chiếu cố nàng ấy cũng không đi được, nhờ ngươi viết thư báo cho Nghiêm quản sự, phái người khác đưa hàng, nếu không chọn được người thích hợp, liền đi vườn dâu tìm La Võ, để hắn tới đây một chuyến, phiền toái ngươi.\"","Nàng nói có chút khái vướng, nhưng câu chữ thật rõ ràng, Kha lão đại vẫn luôn cho rằng nàng vô pháp nói chuyện, tức khắc kinh ngạc mở to hai mắt: \"Chu cô nương có thể nói chuyện?\"","Trong mắt Chu Thanh Ngô đau xót khó nén, khóe miệng miễn cưỡng câu lên: \"Có thể.\" Nếu biết được cái giá phải trả cho việc nói chuyện lớn như vậy, nàng tình nguyện cả đời không thể mở miệng.","Nàng hiện nay sắp hỏng mất, chính là Mạnh Sơ Hi còn sống, nàng không thể từ bỏ, nàng cần phải kiên trì, ít nhất trong lúc nàng ấy hôn mê ở bên chiếu cố nàng ấy thật tốt, thế nàng ấy xử lý một ít việc. Chờ nàng ấy tỉnh lại cái gì đều không cần lo lắng, ngoan ngoãn dưỡng thương liền tốt.","Tùy tùng đã đi nấu thuốc cho Mạnh Sơ Hi, Chu Thanh Ngô hôm nay quá hỗn loạn, trừ bỏ biết nữ nhân kia là tỷ tỷ của Mạnh Sơ Hi, những chuyện khác nàng đều không biết rõ.","Tuy rằng hiện tại không phải thời điểm suy nghĩ linh tinh, nhưng Mạnh Sơ Hi cũng không phải người mà bọn họ cần tìm, trước mắt nàng không thể đem chuyện quỷ thần này nói rõ cùng Mạnh gia, nhưng có một vấn đề tất nhiên yêu cầu giải quyết, chính là Mạnh gia sẽ không cho phép các nàng ở bên nhau.","Nếu Mạnh Sơ Hi tỉnh lại, vấn đề thứ nhất các nàng gặp phải chính là trở về Mạnh gia. Nhưng Mạnh Sơ Hi không phải chân chính Mạnh nhị tiểu thư, nàng ấy khẳng định không thể yên tâm thoải mái hồi Mạnh gia đi tiếp thu hết thảy, nàng càng không thể để Mạnh gia cướp đi Sơ Hi của nàng.","Tuy rằng trong lúc nhất thời nàng không biết như thế nào xử lý, nhưng Mạnh Sơ Hi ngoài mặt là mất trí nhớ, khi nàng ấy tỉnh lại gặp phải vấn đề nan giải này, nàng muốn thay nàng ấy giải quyết thế cục trước mắt.","Những chuyện này so với Mạnh Sơ Hi thương tích mà nói tựa hồ bé nhỏ không đáng kể, nhưng lại là lý do giúp nàng chống đỡ, bằng không nàng sắp chết rồi.","Một bên khác, Mạnh Sơ Huyên an tĩnh mà ngồi xuống, liền như vậy nhìn Dịch Vân, sau một lúc lâu mới hoãn thanh nói: \"Dịch Vân, ngươi theo ta đã bao lâu?\"","Dịch Vân mày kiếm khẽ nhúc nhích thấp giọng nói: \"Dịch Vân theo hầu đại tiểu thư từ lúc ngài mười tuổi, hiện tại đã mười hai năm.\"","Mạnh Sơ Huyên gật đầu: \"Mười hai năm, Dịch Vân ngươi nên biết, ở Mạnh gia ta tín nhiệm ngươi nhất, ngươi trong lòng ta không chỉ là cấp dưới, ngươi biết đến đi?\"","\"Dịch Vân biết.\" Dịch Vân yết hầu nhúc nhích, có chút gian nan nói.","\"Cho nên ngươi có thể nói cho ta, vì cái gì Kiêu Dương lại ở chỗ này? Ngươi hẳn là biết đây đại biểu cho cái gì?\"","Dịch Vân sắc mặt khẽ biến muốn nói cái gì, Mạnh Sơ Huyên nhẹ giọng nói: \"Không cần gạt ta.\"","Dịch Vân cúi đầu, trầm mặc hồi lâu, cuối cùng mới mở miệng nói: \"Hôm ấy thiếu gia ở bên ngoài nghe được ngài cùng Tiền Nhân nói chuyện.\"","Mạnh Sơ Huyên ngực nhanh chóng phập phồng một chút: \"Cho nên ngươi biết rõ hắn nghe được lại bất động thanh sắc, là muốn mượn đao giết người? Ngươi biết tính cách Sơ Húc, hắn sẽ không bỏ qua Sơ Hi, cho nên ngươi liền giả câm vờ điếc, để mặc đệ đệ ta ám sát muội muội ta lần nữa? Dịch Vân! Ngươi biết rõ, ta không muốn thương tổn muội muội, một lần kia ta dung túng Sơ Húc chính là sai lầm, việc ta bao che hắn đã khiến ta trở thành tội nhân, thật vất vả có được cơ hội đền bù, ngươi lại một lần đem ta đẩy mạnh vực sâu!\"","Nàng thình lình đứng lên vài bước đi đến trước mặt Dịch Vân, nam nhân đứng dưới bậc thềm ngẩng đầu nhìn nàng, đã thấy nàng hai mắt đỏ bừng, nước mắt tựa hồ liền phải tràn ra tới, thần sắc thống khổ mà phẫn nộ, càng có rất nhiều không thể tin tưởng cùng nồng đậm thất vọng.","Dịch Vân rất sợ nhìn đến loại thần sắc này, hắn trong lòng hốt hoảng liền quỳ một gối xuống, đầu gối thật mạnh nện ở trên mặt đất.","\"Đại tiểu thư, ta...... Ta thực xin lỗi ngài! Chỉ là ta thật sự nhìn không được lão gia đối xử ngài như vậy, nếu nhị tiểu thư trở về, lấy lão gia tính tình, ông ấy sẽ cướp đoạt tất cả của ngài để đưa cho nhị tiểu thư, dù cho nhị tiểu thư không cần, ông ấy cũng sẽ không cho ngài! Hơn một năm này nếu không có ngài, Mạnh gia đã sớm xuống dốc, ta nhìn không được, càng không tiếp thu được bọn họ qua cầu rút ván!\"","\"Dịch Vân, ngươi biết ta cần Mạnh gia, ngươi biết ông nội không màng chúng ta ý nguyện, đi bức bách Sơ Hi thừa kế, ép ta từ bỏ Mạnh gia. Ngươi vô pháp tiếp thu, vậy ngươi mặc cho muội muội ta thân chết, cùng ông nội có gì khác nhau?\" Nàng đôi mắt ửng đỏ, nhắm mắt lại hít một hơi thật sâu.","----------------------------"]