["<br>Chu Thanh Ngô lên núi hái mấy gốc hoàng liên, đây là loại thảo dược thường dùng để tẩy trùng, ngoài ra nó còn trị tiêu hóa kém, tiêu chảy, cũng không biết có tác dụng đối với chó con hay không. Bất quá Chu Thanh Ngô hiểu rõ đặc tính loại thuốc này, cho dù không trị được bệnh cũng không có độc tính, có thể hái về thử một chút.<br> Nấu xong thuốc, hai người phí thật lớn sức lực mới đút được cho tiểu cẩu uống, nước thuốc lăn lộn văng đầy đất. Mạnh Sơ Hi chọc chọc tiểu gia hỏa đang núp ở trong ổ kêu ô ô, nói: \"Thật không ngoan, nhìn xem ngươi lăn lộn thế nào.\"<br> Chu Thanh Ngô ở một bên cười, lôi kéo Mạnh Sơ Hi<i>: Tỷ đặt tên cho nó đi.</i><br> Mạnh Sơ Hi tự hỏi một phen, nhìn nhóc con này, cười nói: \"Luôn là ô ô kêu to, vậy đặt là Ô Ô đi.\"<br> Chu Thanh Ngô phụt cười ra tới: <i>Làm sao tùy tiện như vậy.</i><br> Mạnh Sơ Hi nhìn nàng, con ngươi vừa chuyển, khóe miệng ý cười càng thêm thâm: \"Ô Ô khá tốt.\"<br> Chu Thanh Ngô có chút lăng, nàng còn không phản ứng kịp<i>: Thật muốn kêu......</i><br> Nàng có chút không biết làm sao diễn tả ô ô, vì thế dẩu miệng làm hai cái không tiếng động ngô ngô.<br> Nhìn tiểu cô nương vẻ mặt kinh ngạc còn ở kia dẩu miệng, Mạnh Sơ Hi bị trêu đến hết sức vui vẻ, nàng cười nửa ngày mới duỗi tay xoa xoa gương mặt tiểu cô nương đang sinh khí: \"Không được rồi, Thanh Ngô nhà ta làm sao đáng yêu như vậy.\"<br> Gương mặt lại bị người nhéo, Chu Thanh Ngô có chút bất đắc dĩ, người này như thế nào luôn thích xoa mặt nàng. Ánh mắt tràn đầy bất đắc dĩ lại không trốn, Mạnh Sơ Hi càng thêm buồn cười, chậm rãi buông nàng ra, khẽ cười nói: \"Liền như vậy quyết định kêu nó Ô Ô.\" Nơi này chính là có cái Ngô Ngô. <br> Bởi vì nghĩ đến chuyện này, nàng liền đặt cho tiểu cẩu một cái tên kỳ quái như vậy. Chó con vươn đầu khỏi ổ, nghiêng đầu nhìn hai người trước mắt, lại ô ô kêu vài tiếng.<br> \"Ô Ô.\" Mạnh Sơ Hi ngồi xổm xuống gọi nó một tiếng.<br> \"Ô, ô.\" Đây là tiểu cẩu đáp lại.<br> Mạnh Sơ Hi lại cười ra tiếng: \"Muội xem, nó thích đấy.\"<br> Chu Thanh Ngô ở một bên nhìn Mạnh Sơ Hi đột nhiên nổi lên tính trẻ con, cười đến mi mắt cong cong, nàng càng hy vọng Ô Ô có thể sống sót.<br> Nấm mối hái về được Mạnh Sơ Hi đem đi phơi, chờ về sau dư dả liền có thể đem nấm mối hầm canh, mùa sinh trưởng của nó kéo dài, qua mấy trận lại hái về cấp Chu Thanh Ngô nếm thử mới mẻ.<br> Bởi vì giữa trưa chưa kịp ăn cơm, buổi chiều các nàng quyết định nấu cơm sớm một chút. Nhìn đến Chu Thanh Ngô vo gạo, Mạnh Sơ Hi tức khắc sửng sốt:\"Trong nhà khi nào có gạo nếp?\"<br> Chu Thanh Ngô ôn cười nhìn nàng, đem gạo nếp cho vào trong nồi, Mạnh Sơ Hi hồi ức lại: \"Hôm nay muội mua?\"<br> Chu Thanh Ngô xoa xoa nước trên tay, đánh xuống thủ thế<i>: Tỷ đã nói xôi gạo nếp nấm hương ăn ngon, trong nhà vừa vặn có nấm hương.</i><br> Đây là tháng mười năm trước nàng thuận miệng đề một câu, không nghĩ tới Chu Thanh Ngô lại nhớ kỹ, hôm nay còn đi mua gạo nếp.<br> Lúc này gạo nếp thực tinh quý, sản lượng thấp, rất ít nơi trồng, giá cả cơ hồ gấp ba bốn lần gạo tẻ, dùng nó nấu cơm thật là tương đương xa xỉ.<br> Chuyện này để Mạnh Sơ Hi đều nhịn không được: \"Gạo nếp rất trân quý, ta chỉ thuận miệng nói một câu như vậy, muội thế nào liền mua.\"<br> Thấy vẻ mặt đau lòng của nàng, Chu Thanh Ngô có chút buồn cười, đem nấm hương vừa rửa xong cắt thành phiến, không nhanh không chậm nói<i>: Ta chỉ mua hai lạng, khó được có nấm hương, tỷ nếm thử</i>.<br> Trong lòng Mạnh Sơ Hi càng thêm cảm động, gạo nếp cũng đã mua rồi, nàng còn rối rắm ngược lại phụ đi tâm ý của Chu Thanh Ngô. Hơn nữa, nhìn nhiệt khí bốc lên cùng nấm hương được cắt phiến ở một bên, nàng lại nghĩ tới loại mỹ vị này, nước miếng có chút nhịn không được.<br> Xôi gạo nếp nấm hương rất đơn giản, lúc nấu cho nước vào ít hơn bình thường, sau khi nước sôi liền thêm dầu muối gia vị, bỏ nấm hương vào trộn đều, chỉ cần hấp chín là được.<br> Cái hay nhất khi nấu cơm bằng than củi chính là hương thơm, còn có dưới đáy nồi một tầng cơm cháy vàng giòn, cơm cháy gạo nếp càng ngon vì có thêm dầu. <br> Lúc nhóm lửa Chu Thanh Ngô khống chế thật tốt độ lửa, cho nước vào cũng vừa đủ, sau khi cơm sôi mở ra nắp nồi, mùi hương độc hữu của cơm nếp ập vào trước mặt.<br> Nấm hương trộn lẫn trong cơm hiện ra màu đỏ cam đặc biệt đẹp mắt, cơm nếp dẻo trong suốt, hạt cơm thập phần no đủ mềm mại. Chu Thanh Ngô nhìn Mạnh Sơ Hi, cầm bát múc cho nàng, nấm hương cùng cơm nếp trộn ở trong bát kích thích khẩu vị của nàng, sau khi xới cơm liền lộ ra dưới đáy cơm cháy, nhìn dáng vẻ liền rất bổng, câu đến Mạnh Sơ Hi nhìn không rời mắt.<br> Chu Thanh Ngô xúc thìa xuống và lật lớp cơm cháy đang bốc nhiệt khí lên, vàng ươm sáng bóng, quả thực hoàn mỹ.<br> Lấy đôi đũa kẹp bẻ một khối, Chu Thanh Ngô xoay người đưa cho Mạnh Sơ Hi, để nàng ấy cắn một ngụm, cơm cháy vàng và giòn, vị cơm nếp cùng vị nấm tươi non dung nhập mằn mặn, lớp cơm cháy được chiên đến vàng, tất cả mỹ vị đều khóa ở trong đó, vừa xốp giòn lại tươi ngon, quả thực quá tuyệt vời.<br> Thấy nàng ăn rất vui vẻ, Chu Thanh Ngô lại để nàng nếm thử cơm nếp, gạo nếp nấu cơm dẻo và mềm, bởi vì có dầu cùng gia vị, ăn lên càng thêm hương. Quan trọng nhất chính là nhập miệng vị tươi ngon khó có thể quên trong trí nhớ thổi quét mà đến, ăn miếng xôi nếp mằn mặn mà ngọt bùi, thực sự rất ngon.<br> ","<img src=\"https://img.wattpad.com/c847f2756106d9b352fc2254f7510d1dacdccad9/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f75316536746437424850414f67673d3d2d313033393036363331382e313636626133333834356533323735363236373039383735313732302e6a7067\" data-original-width=\"1200\" data-original-height=\"630\"><br> \"Thanh Ngô, muội ăn đi đừng bận việc nữa, muốn đói lả.\" Buổi trưa các nàng còn chưa có ăn cơm. <br> Chu Thanh Ngô gắp một chút cơm nếp đưa vào trong miệng, nàng trước kia chưa từng ăn qua món này, hôm nay thử một lần, thật là tuyệt. Nấm tươi mới hơi giòn, cơm nếp mềm mại, mỗi một ngụm đều là hưởng thụ.<br> Cơm nếp nấu cũng không nhiều, hơn nữa các nàng đang đói bụng, hai người vừa vặn một người ăn một bát, lại ăn xong cơm cháy, một bữa mỹ vị này đủ để cho các nàng chắc bụng đến ngày mai.<br> Chó con không thể ăn cơm nếp, Mạnh Sơ Hi cố ý mua một ít khoai lang đỏ hấp chín, nghiền nát cho vào thêm nước cơm đút cho nó ăn, vật nhỏ ăn uống không được bao nhiêu, ăn được nửa củ liền dừng, nhưng có thể thấy được nó rất thích khoai lang đỏ.<br> Ngày tháng kế tiếp tiểu gia hỏa được Chu Thanh Ngô chăm sóc rất tốt, đồ ăn cũng giống như các nàng. Khả năng tiêu hóa của chó con rất thấp, thức ăn cho nó cần phải ngâm mềm, mỗi bữa đúng giờ định lượng, còn phải đút thuốc xổ giun, buổi tối cũng không để nó ngủ bên ngoài, các nàng liền ở mép giường làm cho nó một ổ rơm mềm mại, mắt thấy tinh thần Ô Ô tốt lên từng ngày.<br> Sau bảy tám ngày chăm sóc, tiểu gia hỏa đã có thể nhảy nhót mà đuổi theo Chu Thanh Ngô chơi đùa, chính là vẫn còn hơi gầy, hơn nữa thực dính người.<br>Mạnh Sơ Hi có chút trêu ghẹo nói: \"Tiểu gia hỏa này lá gan có chút lớn, dám cùng muội chơi đùa. Ây, rất giống một tiểu gia hỏa khác.\"<br> Chu Thanh Ngô đang dùng tay trêu chọc Ô Ô, nghe thế sửng sốt, ngay sau đó nghĩ đến cái gì, mặt đỏ lên lùi tay về đứng dậy. Ô Ô vốn dĩ nâng lên hai chân trước chạm tay nàng, lần này chạm đến trống không để nó xoay tròn một vòng, trực tiếp ngã trên mặt đất.<br> Chu Thanh Ngô vội vàng ngồi xuống nhìn nhìn, lúc này mới dẩu miệng ôm Ô Ô, ánh mắt u oán mà nhìn Mạnh Sơ Hi. <br> Bị nàng trêu đến buồn cười, Mạnh Sơ Hi xoa xoa đầu nàng, cười nói: \"Được rồi, là ta nói sai, không giống nhau.\"<br> Nhưng dáng vẻ của nàng cũng không thể làm Chu Thanh Ngô tin phục, Chu Thanh Ngô giận liếc nàng một cái, sau đó cầm cuốc đi ra ngoài sân, gõ gõ rào tre. Nghe được động tĩnh, một đám tiểu nhung cầu chít chít kêu, vỗ cánh nhỏ tròn vo nhảy ra khỏi ổ, đi một hàng theo phía sau Chu Thanh Ngô. Mạnh Sơ Hi nhìn thấy cảnh này, che miệng cười đến càng vui vẻ.<br> Chu Thanh Ngô luôn được những tiểu động vật xung quanh yêu thích, mười chiếc gà con này được nàng nuôi thực tốt, có thời gian nàng liền sẽ đi đào giun, các bé gà đã hình thành thói que, nghe được tiếng cuốc gõ vào rào tre, liền một đám chạy như bay theo ở phía sau nàng.<br> Ô Ô cũng thích đi theo nàng, nó tuy rằng còn nhỏ nhưng lại thực thông minh, dọc theo đường đi nếu phát hiện có gà con nào ham chơi tụt lại ở phía sau, Ô Ô liền ở kia kêu to, đem gà con đuổi chạy lên.<br> Chu Thanh Ngô đào đất cực kỳ cẩn thận, bởi vì đàn gà con ngốc nghếch này luôn chít chít kêu vây quanh cái cuốc nhảy nhót lung tung, tìm trong đất nhảy ra tới sâu bọ, nàng mà đào nhanh không khéo một cuốc liền đào lên thân chúng nó.<br> Chu Thanh Ngô cũng không đi xa, Mạnh Sơ Hi liền ở cổng rào nhìn sang, rõ ràng là cảnh tượng thực bình thường, nhưng nhìn tiểu cô nương cúi đầu đào đất, bên cạnh một đám gà con nho nhỏ cùng với chó con màu xám trắng phe phẩy cái đuôi đều vui vẻ đi theo nàng, thật sự quá mức tốt đẹp.<br> Trong lòng nàng dâng lên vô hạn hy vọng, nếu cuộc sống về sau đều có thể bình đạm ấm áp như thế này thì quá tốt rồi.<br> Hoàng hôn buông xuống ngọn núi phía tây, ánh chiều tà nhuộm đẫm một mảnh núi rừng thành màu vàng rực rỡ, dừng ở trên mái hiên và trong sân, dừng ở trên người Mạnh Sơ Hi đang đứng nơi đó. Ngày xuân khí trời chuyển ấm, Mạnh Sơ Hi mặc y phục có chút khinh bạc, ánh chiều tà chiếu đến càng khiến nàng trông mảnh mai và yểu điệu hơn.<br> Nhìn thấy đám gà con đang chăm chú ăn mồi, Chu Thanh Ngô theo bản năng ngẩng đầu nhìn Mạnh Sơ Hi, người chìm trong ánh tà dương cùng hoàng hôn buông xuống hoàn toàn bất đồng, tầng ánh sáng kim sắc độ lên người nàng, làm nàng đẹp đến không gì tả được, Chu Thanh Ngô tim đập gia tốc, cố tình người nọ còn đối nàng cười một chút. Vì thế ngay sau đó nàng lập tức cúi đầu để che giấu gương mặt đột nhiên nóng lên, trong mắt ngượng ngùng chỉ có Ô Ô nhìn thấy được, nhưng tất nhiên tiểu gia hỏa này không thể hiểu được ý vị trong đó.<br> Loại cảm xúc đột ngột này đã xuất hiện rất nhiều lần, không có chỗ nào mà không phải bởi vì Mạnh Sơ Hi, nàng có chút mê mang lại có chút bất an, nhưng thành thật mà nói, nàng cũng không chán ghét loại cảm giác này, thậm chí ẩn ẩn cảm thấy vui mừng.<br> Vào tháng ba mùa xuân, tám cây dâu trong ruộng của các nàng đã đâm chồi mới, Mạnh Sơ Hi đem cành dâu trồng ở trong đất, đợi chúng nó bén rễ, mùa thu liền có thể ra nhánh mới.<br> Huyện Giang Âm nuôi tằm không nhiều lắm, Mạnh Sơ Hi nhờ người hỏi thăm mới mua được một ít trứng tằm, trong nhà có lá dâu nuôi tằm là chuyện tốt. Nuôi một lứa tằm có thể được mười cân tơ, một cân tơ bán được bình quân 8 văn tiền, nếu nuôi giỏi, một lứa tằm có thể thu được hai mươi cân tơ, năm cân tơ liền có thể dệt được một tấm lụa. Mặc dù một cuộn lụa chính mình đi bán không đến 600 văn, nhưng thị trường giá cả ra vào rất ổn định, lợi nhuận thu được nhiều hơn so với một mẫu đất.<br> Ý tưởng trồng dâu dưỡng tằm đặc biệt mãnh liệt, khi còn nhỏ Mạnh Sơ Hi cũng từng nuôi tằm, nhưng nàng nuôi chỉ vì lạc thú, cũng không nghiên cứu nhiều ở lĩnh vực này. Từ ngày nàng nhớ tới chuyện nguyên chủ bị đuổi giết, nhìn đến cây dâu bên cạnh, những kiến thức nuôi tằm dệt vải tựa như đã thuộc nằm lòng liền dũng mãnh rót vào trong đầu nàng. Bởi vậy nhìn đến cây dâu đâm chồi mới, nàng mới tốn nhiều công sức đi tìm mua trứng tằm.<br> Bất quá nuôi tằm là chuyện rất vất vả, từ việc hái lá dâu đến cho tằm ăn, chăm sóc tằm, thu hoạch tơ đều cực kỳ hao phí tâm lực, cho nên trong quyển《 Nữ nhân nuôi tằm 》 mới có câu:<i> Người toàn thân đầy lụa, không phải người nuôi tằm.</i><br> Nếu chăm sóc không cẩn thận để tằm sinh bệnh, chính là một phen lỗ sạch vốn, đây cũng là nguyên nhân khiến người trong huyện Giang Âm không mặn mà với việc nuôi tằm. Nhưng nói thật, nếu có thể chịu đựng rủi ro, nuôi tằm mang lại lợi ích cùng hiệu quả vượt xa so với làm ruộng.<br> Các nàng chỉ có hai mảnh ruộng cùng tám cây dâu, không đủ sản lượng lá dâu để nuôi tằm. Mạnh Sơ Hi nghĩ đến những cây dâu trong thôn mọc nơi hoang dại không người hỏi thăm, dùng để dưỡng tằm là tuyệt hảo.<br> Để chăm sóc tằm, Chu Thanh Ngô cùng Mạnh Sơ Hi thương lượng xây trại tằm cạnh nhà. Trại nuôi tằm cần xây rộng rãi thoáng khí, bốn phía mở cửa sổ, dùng giấy dán lại, sau đó dựng một bờ tường bằng đất bùn khô ở bên ngoài tránh cho gió lùa, trên cửa còn phải dùng cành lá hương bồ làm rèm che, rất là khảo cứu.<br> Chu Thanh Ngô không hiểu mấy thứ này, lại hết sức phối hợp, ở trong lòng nàng, Mạnh sơ Hi nói chuyện gì cũng không sai.<br> Mạnh Sơ Hi nhìn tiểu cô nương ở kia bận rộn làm rèm cửa, trong lòng có chút áy náy. Nàng biết được nhiều, nhưng làm mấy thứ này lại không thành thạo, ý tưởng của nàng thường thường đều phải dựa vào đôi tay khéo léo của Chu Thanh Ngô đi thực hiện.<br> Mạnh Sơ Hi không muốn một người nhàn rỗi, cầm cái xẻng nhỏ đem dược liệu phơi khô phân loại, lại đem chúng cắt thành đoạn, chuẩn bị vài hôm mang đi bán. Trong tay xử lý dược liệu, ánh mắt nàng lại nhìn Chu Thanh Ngô, thẳng đến tiểu cô nương đang hết sức chuyên chú làm việc bởi vì cái cổ nhức mỏi mà lắc lắc thư giãn, mới phát hiện Mạnh Sơ Hi đang nhìn mình.<br> Thẹn thùng cười, Chu Thanh Ngô ra dấu<i>: Có chuyện gì vậy?</i><br> Mạnh Sơ Hi buông đồ vật, đi qua giúp nàng vuốt ve cổ cùng bả vai, tiểu cô nương có chút ngượng ngùng nhưng cũng không cự tuyệt, chỉ nghe được người sau lưng thấp giọng nói: \"Mấy ngày nay để muội cực khổ rồi.\"<br> Biết Mạnh Sơ Hi nói đến chuyện xây trại nuôi tằm, nàng cười vỗ vỗ tay nàng ấy:<i> Không mệt, ngày xưa còn vất vả hơn, bây giờ có tỷ ở bên, ta đã tốt rất nhiều.</i><br> Nói xong nàng quay đầu nhìn trại tằm sắp làm xong, trong mắt tràn đầy chờ mong: <i>Chờ đến tằm nhả tơ, hết thảy đều đáng giá.</i><br> Mạnh Sơ Hi hơi ngồi xổm xuống nhìn nàng: \"Có rất nhiều chuyện ta đều không nhớ rõ, phía trước ta chỉ nói như vậy, muội liền làm theo, vạn nhất ta nói sai, việc nuôi tằm này vừa tốn sức vừa kiếm không được tiền, chúng ta nên làm cái gì bây giờ?\"<br> Có đôi khi nàng cũng nhìn không thấu Chu Thanh Ngô, tiểu cô nương như thế nào liền tin tưởng nàng như vậy, rõ ràng hành vi của nàng có lúc không hợp lẽ thường, nàng ấy lại một mực nghe theo. Ở chung lâu ngày, nàng cũng biết được thiếu nữ này nhìn nội liễm lại có một trái tim tinh tế, tuy rằng nàng ấy không thể nói chuyện, lại thông tuệ hơn xa nữ hài cùng lứa tuổi, tuyệt không phải tiểu nha đầu nơi hương dã không có chủ kiến cùng ý tưởng.<br> Đôi mắt to của Chu Thanh Ngô khẽ chớp, linh động mà loá mắt, nàng vươn tay chậm rãi nói: <i>Bởi vì Sơ Hi rất lợi hại, tỷ nói cái gì đều có căn cứ. Huyện Giang Âm có rất nhiều gia đình giàu có, nhu cầu mua tơ lụa cũng lớn, chúng ta dưỡng tằm đích xác có thể được lợi. Nếu tỷ hiểu một ít, vì cái gì không thử. Cho dù vất vả, vậy cũng là một khởi đầu, có thể tích góp kinh nghiệm, tiếp theo liền có thể càng tốt.</i><br> Nói xong nàng có chút ngượng ngùng mà mím môi, đôi má lúm đồng tiền cũng bị nhấp ra tới, tiếp tục ra thủ thế:<i> Sơ Hi không phải người bình phàm, tỷ thích yên bình nhưng cũng không cam lòng với cuộc sống tầm thường.</i><br> Nàng ngẩng đầu nhìn một mảnh tiểu sơn thôn, bình tĩnh nhìn Mạnh Sơ Hi<i>: Tỷ có chí hướng lớn, ta cũng vậy, nơi này không phải chỗ ở lâu dài.</i><br> Nàng có thể cảm giác được Mạnh Sơ Hi đọc qua rất nhiều sách vở, ý tưởng của nàng ấy đưa ra, nàng một chút cũng không nghi ngờ. Nàng ấy kể cho nàng biết rất nhiều chuyện xưa, có lúc nàng ấy còn nói những lời rất kỳ lạ, làm nàng mỗi lần đều cảm thấy chính mình ngu muội vô tri.<br> Người khác nói nàng là thiên sát cô tinh, khắc cha mẹ thân nhân, không có người nguyện ý cưới nàng, là cái người câm, những chuyện này đều từng gây tổn thương thật sâu đối với nàng, cũng làm nàng sợ hãi. Nhưng Mạnh Sơ Hi nói cho nàng, mỗi người đều là cá thể độc lập, có tôn nghiêm cùng quyền lợi theo đuổi hạnh phúc, dù cho là nữ tử cũng có thể dựa vào chính mình nuôi sống bản thân, dựng lên một mảnh thiên địa, cho dù tình huống ác liệt thế nào, các nàng hai nữ nhân cùng nhau vượt qua, liền có thể đi đến cuộc sống tốt đẹp.<br> Cho nên, chuyện có thể thử, vì sao không dám thử, có một người nguyện ý đưa ngươi đi cùng, lại có cái gì đáng sợ.<br>------------------------------------- "]