["Thường Thị là biểu muội của Chu Vĩnh Đình, Chu Vĩnh Đình dĩ nhiên tồn lòng thiên vị, nhưng hắn cũng không phải một người nhẫn tâm, cho nên lúc trước mới không nghe theo Thường Thị mà đuổi Chu Thanh Ngô khỏi Chu gia thôn.<br> Hắn trong tay cầm hai túi đồ vật được dây thừng cột chắc, đưa cho Chu Thanh Ngô: \"Đây là Thường nương tử mua một ít đồ bổ, cấp vị tiểu thư kia bồi bổ thân thể, nàng hiện nay thế nào? Tỉnh sao?\"<br> Chu Thanh Ngô thiếu hắn nhân tình, hơn nữa hắn lại là thôn trưởng, nàng không thể không để ý tới, nhưng là đối với Thường Thị, nàng lần đầu toát ra tới quật cường cùng lạnh lẽo. Không có tiếp đồ vật, nàng chỉ là ra dấu: <i>Nàng tỉnh.</i><br> Mang theo bọn họ vào phòng, nhìn đến Mạnh Sơ Hi dáng vẻ ốm yếu, Chu Thanh Ngô có chút gấp: Không thoải mái sao?<br> Mạnh Sơ Hi bắt lấy tay nàng nhẹ nhàng nhéo nhéo, đối với Chu Vĩnh Đình mở miệng nói: \"Thôn trưởng.\"<br> Chu Vĩnh Đình đem đồ vật đặt lên bàn, trên mặt mang theo cười: \"Tỉnh liền hảo, trong người thế nào?\"<br> Mạnh Sơ Hi có chút khí nhược nói: \"Miệng vết thương có chút đau, đêm qua phát sốt, hiện tại rất mệt mỏi.\"<br> Chu Vĩnh Đình nhíu hạ mi, quay đầu nhìn Thường Thị vẻ mặt âm trầm, sử cái ánh mắt tiếp tục đối với Mạnh Sơ Hi nói: \"Ngày hôm qua Thường nương tử xúc động, bởi vì phẫn nộ mất lý trí, lúc này mới không đúng mực làm cho miệng vết thương của tiểu thư vỡ ra. Nàng cũng là sợ hãi, hối hận không thôi, hôm nay cố ý đi mua đồ bổ mang đến tạ tội. Thanh Ngô là người Chu gia thôn, cũng từng là con dâu của Thường nương tử, mọi người ngẩng đầu không thấy cúi đầu thấy, ta làm Thường nương tử xin lỗi tiểu thư, tiểu thư xem như nể tình ta cùng Thanh Ngô, tha thứ cho Thường nương tử một lần, ý tiểu thư thế nào?\"<br> Mạnh Sơ Hi không nói chuyện chỉ là nhìn Thường Thị, Chu Vĩnh Đình chạy nhanh kéo Thường Thị một chút, Thường Thị lúc này mới ngẩng đầu, có chút thấp giọng phun ra một câu: \"Là ta không phải, ta xin lỗi.\"<br> Mạnh Sơ Hi nhìn bọn họ, mở miệng nói: \"Thôn trưởng nói rất đúng, mọi người đều là cùng cái thôn, không cần thiết nháo sự thêm nữa. Ta cũng không cần Thường nương tử xin lỗi, chỉ là thôn trưởng hẳn biết Thường nương tử đối Thanh Ngô ác ý, mà Thanh Ngô là ta ân nhân cứu mạng. Ta chỉ có một yêu cầu, từ nay về sau Thường nương tử đừng lại ác ý nhằm vào Thanh Ngô, những lời ác độc kia cũng không cần lại làm chúng ta nghe thấy. Hôm nay thôn trưởng ngài cũng ở, chỉ cần nàng trước mặt ngài đáp ứng, ta cũng không cần bồi thường, cũng sẽ không báo quan.\"<br> Cuối cùng hai chữ 'báo quan' nàng nói thực bình tĩnh, chính là Chu Vĩnh Đình sắc mặt lại có chút khó coi, nếu là người khác nói hai chữ này, hắn đại khái cho rằng chính là hư trương thanh thế. Bọn họ bên này thôn làng nhỏ, đều là dân chúng bình thường, ai dám nhấc lên kiện tụng. Gặp được sự tình rất ít người sẽ lựa chọn báo quan, quan phủ đối bọn họ mà nói đều là khiến người sợ hãi.<br> Chính là Mạnh Sơ Hi lai lịch không rõ, từ cách nói năng biểu hiện tới xem, cũng không phải là sơn dã tiểu dân, nàng nói lời này bọn họ thật không dám khinh thường. Mà phía sau nguyên bản đầy mặt tức giận Thường Thị cũng đều hoảng sợ, cắn răng đáp ứng rồi. <br> Tiễn bọn họ rời đi, Mạnh Sơ Hi có chút mệt mỏi mà xoa xoa ấn đường, đây chỉ có thể là kế sách tạm thời, rốt cuộc có tác dụng hay không nàng không nắm chắc. Nếu muốn Chu Thanh Ngô không còn bị khi dễ, chỉ có thể thay đổi tình cảnh hiện tại của các nàng, nghèo mới là nguyên tội, bởi vì bơ vơ không nơi nương tựa, quá mức thanh bần, ai đều có thể tới dẫm lên một chân.<br> Chu Thanh Ngô thấy nàng nằm ở trên giường chinh lăng xuất thần, lông mày còn không tự giác nhíu lại, trong mắt thần sắc có chút lo lắng. Mạnh Sơ Hi bởi vì nàng lại một lần bị thương, còn thế nàng xuất đầu, nàng là thật sự cảm động, nhưng là đối với Mạnh Sơ Hi rất nhiều tâm sự, nàng lại không biết như thế nào đi tìm hiểu.<br> Bất quá may mắn Mạnh Sơ Hi thương thế khôi phục không tồi, chờ thêm hai ngày, nằm lâu lắm Mạnh Sơ Hi chịu không nổi, bắt đầu chống thành giường ở Chu Thanh Ngô một bên đỡ, xuống đất hoạt động.<br> Lúc nàng đi ra ngoài cửa ngắm nhìn xung quanh, cảm giác từng đợt hoảng hốt. Một lần trước nàng ra tới căn bản vô tâm tư đi xem bên ngoài, đây cơ hồ là nàng chân chính ý nghĩa lần đầu tiên nhìn đến thế giới này là cái dạng gì.<br> Hôm nay thời tiết thực hảo, cuối thu mát mẻ, thiên thanh vân đạm. Nàng có thể nhìn thấy Chu Thanh Ngô trụ cái sân này toàn cảnh.<br> Chu gia nhà cũ cũng không lớn, phía đông hai gian sương phòng, phía tây chính là phòng bếp, bên ngoài vây quanh một cái sân, trồng một cây táo, trong viện còn có mấy cái giá gỗ mặt trên phơi rất nhiều dược liệu.<br> Nàng ngửa đầu nhắm mắt lại thật sâu hít mấy hơi thở, cảm thán nói: \"Nhiều ngày như vậy, rốt cuộc biết bên ngoài là bộ dáng gì.\"<br> Nhà Chu Thanh Ngô địa thế cao, nàng dõi mắt trông về phía xa, có thể nhìn đến nhà cửa xung quanh, nơi xa từng mảnh đồng ruộng thu thập đến chỉnh chỉnh tề tề, còn có một dòng sông nhỏ vắt ngang bên ngoài thôn.<br> Chu gia thôn tuy rằng hẻo lánh lại là dựa núi gần sông, phía sau liên miên núi non nguy nga cao ngất, tảng lớn cây cối xanh um rậm rạp, thỉnh thoảng có một mảnh&nbsp; rừng lá phong, đỏ vàng giao tiếp, từ xa nhìn lại càng&nbsp; thêm vài phần màu sắc.<br> Chu Thanh Ngô nhìn thấy trên mặt Mạnh Sơ Hi biểu tình vui vẻ, trong mắt cũng có chút niềm vui. Nàng vỗ vỗ tay Mạnh Sơ Hi, làm nàng ấy đứng vững, liền chạy về trong nhà dọn một cái trúc ghế, để Mạnh Sơ Hi ngồi.<br> Y phục Mạnh Sơ Hi đang mặc chính là hôm trước Chu Thanh Ngô đặt may cho nàng, tiểu nha đầu ngày hôm qua mới từ trấn trên đem về, bởi vì chuyên môn làm cho nàng, mặc ở trên người nàng phá lệ vừa vặn. Tố sắc xiêm y cũng không phải đặc biệt chói mắt, vải dệt tuy rằng không tồi nhưng cũng chỉ tốt hơn vải bố thông thường, so với kiện cẩm bào trước đó nàng mặc trên người, thực sự kém xa.<br> Chính là không chịu nổi Mạnh Sơ Hi sinh đến đẹp, này đơn giản quần áo cũng đủ để cho người kinh diễm. Chu Thanh Ngô nhìn đến vui vẻ, cúi đầu lại thế Mạnh Sơ Hi đem đai lưng chưa hệ tốt chỉnh lại.<br> Mạnh Sơ Hi rũ mắt nhìn, có chút ngượng ngùng: \"Ta không lớn sẽ xuyên.\" Cổ nhân quần áo hình thức nhưng phức tạp nhiều, mấy hôm nay đều là Chu Thanh Ngô mặc cho nàng, nàng chính mình chưa từng thử qua, vừa mới lăn lộn một phen, y phục vẫn là lỏng lẻo, còn phải nhờ Chu Thanh Ngô chỉnh lại giúp nàng.<br> Chu Thanh Ngô nhìn ra nàng quẫn bách, không nhịn được cúi đầu im ắng nở nụ cười, nhưng vì mặt mũi Mạnh Sơ Hi, thực mau lại nhịn xuống, ngẩng đầu đó là một bộ dáng vẻ đứng đắn nghiêm túc.<br> Bất quá Mạnh Sơ Hi thấy được rõ ràng, ra vẻ bất mãn mà lẩm bẩm: \"Ta đều thấy ngươi cười, đừng tưởng rằng nghẹn ta sẽ không biết, muốn cười liền cười đi.\" Nàng không thể nề hà buông tay nói, đem Chu Thanh Ngô trêu đến cười khai.<br> Ở trong sân phơi nắng, nhìn Chu Thanh Ngô đem chăn tới phơi, Mạnh Sơ Hi nhắm mắt thế nhưng cảm thấy ngày tháng đơn điệu như vậy cũng thập phần tốt đẹp. Cúi đầu thấy được sợi tóc chính mình, nàng sờ sờ nhịn không được có chút ghét bỏ.<br> Lại ngửi ngửi quả nhiên một cổ hương vị khó nghe, mấy ngày này nàng nằm ở trên giường chỉ lau thân mình, từ khi được cứu trở về nàng liền không có gội đầu qua. Vết thương trên trán hướng lên trên, gội đầu sợ chạm nước, cho nên nàng đã rất nhiều ngày không gội đầu.<br> Trên đầu băng vải còn không có tháo, Mạnh Sơ Hi sờ sờ đầu, có chút khẩn cầu mà mở miệng: \"Thanh Ngô, ta có thể gội đầu không?\"<br> Chu Thanh Ngô vi lăng, theo sau chỉ chỉ đầu, Mạnh Sơ Hi vẻ mặt cười khổ: \"Hẳn là hảo đến không sai biệt lắm, nhưng ta đầu tóc đều có mùi vị, làm khó ngươi mỗi đêm ngủ ở bên cạnh ta, phỏng chừng huân hư ngươi.\"<br> Chu Thanh Ngô sau khi nghe xong nở nụ cười, so với lúc mới gặp, Chu Thanh Ngô lúc này phảng phất thay đổi thành một người khác, thích cười, hoàn toàn liên hệ không đến nàng trước đây một gương mặt lạnh lẽo u ám. <br> Chu Thanh Ngô đi qua, tiểu tâm cởi bỏ băng vải nhìn nhìn, miệng vết thương đã sắp lành. Tóc bởi vì lâu lắm không gội đều kết thành từng sợi, có chút dầu mỡ. Nghĩ đến Mạnh Sơ Hi yêu thích sạch sẽ, nàng cũng biết thực sự khó xử nàng ấy.<br> Mạnh Sơ Hi ngượng ngùng mà nghiêng đầu: \"Ta trên người đều mau xú.\"<br> Chu Thanh Ngô lắc lắc đầu, tóc đích xác có hương vị, bất quá Mạnh Sơ Hi mỗi ngày đều nghiêm túc lau mình, kỳ thật trên người còn có nhàn nhạt hương thơm. Ngày ấy Mạnh Sơ Hi phát sốt, nàng liền ngửi được, dễ ngửi thật sự. Bất quá nghĩ vậy Chu Thanh Ngô mặt nóng lên, chạy nhanh nhìn kỹ Mạnh Sơ Hi miệng vết thương, suy nghĩ tiểu tâm thế nàng tẩy, tránh đụng tới miệng vết thương hẳn là không sao.<br> Vì thế Chu Thanh Ngô đi nấu nước nóng, lại đem một ít lá bồ kết cùng vỏ bưởi làm nước gội đầu cho Mạnh Sơ Hi. Vết thương của Mạnh Sơ Hi tới gần trán, nếu muốn không chạm vào nước tốt nhất là nằm ngửa, bất quá trong nhà cũng không có ghế nằm, Chu Thanh Ngô nhìn Mạnh Sơ Hi, con ngươi xoay chuyển, theo sau vỗ vỗ chính mình chân: <i>Nằm xuống tới.</i><br> Mạnh Sơ Hi sửng sốt, nhìn kia gầy yếu hai chân, có chút ngượng ngùng lại lo lắng áp hư nàng.<br> \"Ta thực nặng, sẽ áp hư ngươi.\"<br> Chu Thanh Ngô lắc lắc đầu, nàng cứu Mạnh Sơ Hi trở về, nàng ấy có nặng hay không, nàng dĩ nhiên biết rõ. Nàng chỉ chỉ cái trán, lại vẫy vẫy tay. Thấy Mạnh Sơ Hi còn do dự, nàng làm mặt lạnh: <i>Vậy không cho gội đầu nữa.</i><br> Không dự đoán được Chu Thanh Ngô sẽ lấy cái này uy hiếp nàng, Mạnh Sơ Hi bất đắc dĩ cười, chỉ có thể tùy ý Chu Thanh Ngô ôm lấy nàng, làm nàng ngồi ở trên ghế, nửa người trên nằm ở trên đùi nàng ấy.<br> Tư thế này thật sự có chút cảm thấy thẹn, Mạnh Sơ Hi là gia gia nuôi lớn, cho nên lớn như vậy nàng chưa từng cùng người khác thân mật qua, hơn nữa bởi vì Chu Thanh Ngô giúp nàng gội đầu, muốn làm động tác khom lưng, sợ trượt xuống bởi vậy Mạnh Sơ Hi chỉ có thể duỗi tay ôm eo tiểu cô nương.<br> Mới mười lăm tuổi hài tử, bởi vì quá mức kham khổ, thân mình rất là gầy yếu, ôm liền như vậy thon thon một tay có thể ôm hết, nguyên bản quẫn bách đến đỏ lỗ tai Mạnh Sơ Hi không khỏi có chút đau lòng.<br> Nàng xoa nhẹ eo Chu Thanh Ngô, thấp giọng nói: \"Quá gầy.\"<br> Không chỉ Mạnh Sơ Hi quẫn bách, Chu Thanh Ngô càng thẹn thùng vô cùng, đặc biệt là Mạnh Sơ Hi còn ôm eo nàng, bị đối phương xoa đến có chút ngứa, Chu Thanh Ngô vô pháp nói chuyện, chỉ có thể duỗi tay vốc nước vỗ ở trên mặt Mạnh Sơ Hi.<br> Mạnh Sơ Hi ngơ ngác nhìn nàng, tựa hồ có chút không dám tin tiểu cô nương ngượng ngùng nội liễm này cư nhiên dám như vậy đối mình.<br> Chu Thanh Ngô thấy nàng ngây ngốc bộ dáng không khỏi có chút buồn cười, cúi đầu nhấp môi cười đến cong cong lưng, cẩn thận đem gáo nước ấm tưới ở trên tóc Mạnh Sơ Hi, nhìn nhìn nàng: <i>Nóng không?</i><br> Mạnh Sơ Hi thích nhìn đứa trẻ này cười, cũng không ngại, mở miệng nói: \"Không nóng, độ ấm vừa vặn.\"<br> Chu Thanh Ngô tiểu tâm tránh vết thương của nàng, đem bồ kết chậm rãi xoa ra bọt biển, đem nơi tóc bị bết dính từng chút cởi bỏ, thường thường nhìn xem nàng biểu tình, sợ lộng đau Mạnh Sơ Hi.<br> Một chậu nước gội không xong, Chu Thanh Ngô lại thay một chậu nước mới, cuối cùng đem Mạnh Sơ Hi một đầu tóc dài gội sạch sẽ.<br> Cấp Mạnh Sơ Hi lau khô tóc, Chu Thanh Ngô đỡ nàng ngồi dậy, tìm lược cho nàng đem đầu tóc sơ chỉnh tề. Mạnh Sơ Hi đầu tóc đen mượt lại thẳng, tựa như thác nước xinh đẹp cực kỳ, Chu Thanh Ngô nhìn mái tóc của nàng, trong mắt cực kỳ hâm mộ.<br> Mạnh Sơ Hi tẩy xong đầu chỉ cảm thấy cả người thoải mái thanh tân, ngồi ở kia ngoan ngoãn phơi nắng, đầy mặt hưởng thụ, Chu Thanh Ngô nhìn trong lòng cũng chỉ cảm thấy vui mừng, loại này ngày tháng quá tốt đẹp.<br> -----------------------<br> <b><i>Tác giả có lời muốn nói:</i></b><br> Mạnh Sơ Hi: Không được, có điểm xú, huân tức phụ.<br> Đậu Mầm: Không huân, còn có điểm hương.<br> Mạnh Sơ Hi: Này có thể hay không áp hư tức phụ.<br> Thật lâu lúc sau, áp hư tức phụ Mạnh Sơ Hi: Thật thơm<br> ------------------------- "]