["<br>Chu Thanh Ngô nhìn con ba ba trong tay nàng, đứng lên ra hiệu: <i>Ta đi xử lý.</i>","Mạnh Sơ Hi do dự vẫn là giao cho nàng, nói ra thật xấu hổ, chính mình đối với giết gà giết cá đều có chút nhút nhát.","Chu Thanh Ngô đi xử lý con ba ba, Mạnh Sơ Hi vào bếp chuẩn bị nguyên liệu nấu ăn. Ô Ô nhìn thấy trong nhà có thành viên mới, vẫn luôn rất tò mò, ghé vào ngửi ngửi bên cạnh đứa trẻ. Nữ hài hiển nhiên rất sợ Ô Ô, cuộn trốn ở trong góc giường không hề giống như lúc ngoài phố ác liệt giằng co cùng mấy chú cẩu.","Mạnh Sơ Hi thấy vội vàng kêu: \"Ô Ô lại đây, không được đi qua, ngươi dọa đến người ta.\"","Ô Ô bị răn dạy một đốn, ủ rũ héo úa mà nhìn nữ hài, trực tiếp đi ra ngoài tìm Chu Thanh Ngô ủy khuất.<br>Mạnh Sơ Hi nhìn đến buồn cười: \"Y như đứa trẻ.\"","Nàng nhìn nữ hài, dò hỏi: \"Chúng ta còn không biết tên của ngươi? Ngươi tên gì?\"","Nữ hài nhìn Mạnh Sơ Hi trầm mặc một lúc lâu, cuối cùng lắc đầu, chính mình không nhớ rõ. Nàng đã từng có tên, khi đó nàng cũng có cha mẹ che chở, nhưng sau khi cha mẹ mất đi, lại không ai gọi tên nàng.","Về sau nàng trằn trọc lưu lạc, bị người đặt cho rất nhiều biệt hiệu lung tung rối loạn, đến nỗi Xuân Phong Lâu đặt cho nàng một hoa danh, nàng một chút đều không muốn.","Mạnh Sơ Hi nhíu mày: \"Vậy còn họ thì sao?\"","Tiểu hài tử lắc đầu: \"Đã quá lâu, không nhớ được.\" Nữ hài thanh âm có chút ách, nhưng là mang theo tiểu hài tử non nớt, có thể nghe ra tới tuổi nàng không lớn.","\"Đôi mắt ngươi thật xinh đẹp, thoạt nhìn không giống chúng ta, ngươi không phải người trung nguyên đúng không?\" Mạnh Sơ Hi đã đi tới trước giường, hơi ngồi xuống ngẩng đầu nhìn đứa trẻ. ","Chưa từng có người ngồi dưới đất ngẩng đầu cùng mình trò chuyện, nội tâm nữ hài xúc động phi thường, ngơ ngác nhìn Mạnh Sơ Hi, sau một lúc lâu sờ sờ đôi mắt thống khổ nói: \"Bọn họ nói đôi mắt của ta giống như quái vật, nhiều khó coi.\"","\"Làm sao như vậy, đồng tử của ngươi giống như bầu trời, màu xanh lam rất đẹp. Bọn họ ít thấy việc lạ, nhìn không được có người lớn lên khác với mình, nói không chừng thực ghen ghét.\" Mạnh Sơ Hi thần sắc nghiêm túc, nàng biết đứa trẻ trước mắt không chỉ khuyết thiếu cảm giác an toàn, càng tích góp một thân lạnh nhạt, không hề giống Chu Thanh Ngô trước đây. Chu Thanh Ngô đem chính mình trốn vào vỏ ốc, mà đứa trẻ này lại cấp chính mình dựng đầy gai.","Nghĩ đến đây, nàng không cần phải nhiều lời nữa: \"Được rồi, ngươi ngoan ngoãn ngồi ở đây, ta đi cùng Thanh Ngô tỷ tỷ nấu cơm. Ừm, ta tên Mạnh Sơ Hi, còn vị tỷ tỷ ôn nhu kia tên Chu Thanh Ngô.\"","Sau khi đơn giản nói chuyện với nhau, Mạnh Sơ Hi toàn tâm đi nấu cơm, thịt ba ba tốt nhất nên hầm canh, trong nhà còn cẩu kỷ cùng hồng tham, Mạnh Sơ Hi bỏ thêm một ít nấm hương, để vào chút dược liệu dùng ấm sành chậm rãi hầm. Thịt mua về nàng quyết định đem thịt nạc đi nấu cháo, dễ tiêu hóa cũng không dầu mỡ. Mặt khác ngọn đậu tằm cũng ra tới, có thể làm một đĩa đọt đậu xào, lại chưng một phần trứng gà, dinh dưỡng phong phú cân đối, thích hợp bồi bổ cho tiểu cô nương.","Tiểu hài tử một người ngồi trong phòng, lỗ tai lại hết sức chăm chú nghe động tĩnh trong bếp. Bởi vì có một tỷ tỷ không thể nói chuyện, cho nên thường thường chỉ nghe được tiếng nói của tỷ tỷ xinh đẹp còn lại, nhẹ nhàng chậm chạp ôn nhu, ngẫu nhiên sẽ nhắc tới chính mình, không có một tia ác ý.","Nữ hài vẫn khó mà tin được, chính mình thế nhưng có thể gặp được người tốt như vậy, nàng bên ngoài lưu lạc bốn năm, trừ bỏ bà bà nhặt nàng về đối tốt với nàng, về sau nàng gặp phải đều là những người ác liệt, có thể sống sót quả thực chính là nàng xương cốt ngạnh, nàng thật sự không dám nghĩ chính mình còn có thể trở lại thiên đường.","Hai vị tỷ tỷ kia thực sự ôn nhu, trong nhà bố trí, thần thái hai người nói chuyện làm việc, đều là tư thái của người tốt. Chính mình một nha đầu cái gì đều không có, trừ phi họ thật sự muốn đem nàng đi tặng người khác, bằng không thật sự không có gì để bồi các nàng.","Hương thơm thức ăn từ phòng bếp bay ra gian ngoài, lơ đãng mà tiến vào lỗ mũi nữ hài, bụng nàng tức khắc đầu hàng, lộc cộc kêu lên.","Thực mau hai tỷ tỷ kia đã trở lại, nữ hài vội dời đi ánh mắt, chỉ thấy trong tay các nàng bưng đồ ăn hướng bên này.","Đem đồ ăn đặt trên bàn, Mạnh Sơ Hi cười nói: \"Hôm nay tình huống đặc thù liền ở chỗ này dùng cơm.\" Nói xong nàng lại trở về phủng ấm sành mùi hương phác mũi đặt trên bàn.","Tiểu hài tử sửng sốt nhìn các loại thức ăn trên bàn, nhưng vẫn không dám động chiếc đũa, thẳng đến Chu Thanh Ngô xới cơm vào chén đưa tới trước mặt nàng, nàng mới thử thăm dò cầm lấy chiếc đũa.<br>\"Mau ăn đi, đói lả rồi.\" Mạnh Sơ Hi múc canh ra chén, ý bảo tiểu hài tử ăn cơm.","Tiểu hài tử phủng cơm tẻ, trong mắt toát ra một sợi quang mang, cầm chiếc đũa phi thường nhanh gắp một ngụm cơm lớn đưa vào miệng. Chỉ là sau khi ngậm một miệng cơm lại ý thức được không đúng, liền cẩn thận đánh giá các nàng.","Trong miệng nhét đầy cơm, nữ hài không dám làm càn nhấm nuốt, ngạnh yết hầu nuốt xuống, Chu Thanh Ngô sửng sốt vội vàng xua tay ngăn cản nàng.","Nhưng vẫn chậm, một ngụm cơm này ngạnh nuốt xuống, gương mặt tiểu hài tử trong nháy mắt trướng đến đỏ bừng, Mạnh Sơ Hi lập tức đứng lên kéo nữ hài qua đè ở trên đùi, vỗ vỗ sau lưng mấy cái, nữ hài mới đem cơm nhổ ra. Chu Thanh Ngô luống cuống tay chân rót cốc nước đút cho nữ hài.","Tình cảnh này mạo hiểm lại xấu hổ, tiểu hài tử nhìn cơm tẻ trên mặt đất, khuôn mặt đỏ bừng lại có chút trắng bệch, một cỗ mất mát không diễn tả được bừng lên làm đôi mắt nữ hài đều đỏ.","Mạnh Sơ Hi cùng Chu Thanh Ngô liếc nhau, đều có chút chua xót, Mạnh Sơ Hi thanh âm ôn hòa nói: \"Ngẩng đầu lên, ngồi thẳng.\"","Tiểu hài tử nghe vậy chậm rãi ngẩng đầu lên, ngồi xong nhìn biểu tình hai người.","\"Ngươi thật lâu không ăn cơm, đúng không?\" Nàng hiện nay cũng mới ý thức được, Trần mụ mụ muốn giáo huấn nữ hài, dựa theo tâm tính bà ta, sao có thể cho đứa trẻ ăn cơm. ","Nữ hài gật đầu, Mạnh Sơ Hi thở dài, nghiêm túc nói: \"Hiện nay ngươi ở chỗ này, cơm mỗi ngày ba bữa đều sẽ có, không cần phải gấp gáp không cần đoạt, cũng không cần cố tình đi thu liễm, này đó đều là của ngươi, sẽ không có người không cho ngươi ăn. Chỉ là đói lả cũng không thể ăn uống quá độ, muốn nhai kỹ nuốt chậm, ta hiểu được rất khó, nhưng ít ra không thể một mồm to trực tiếp nuốt xuống.\"","Nói xong nàng đưa đôi đũa cho nữ hài, Chu Thanh Ngô lại gắp thức ăn trong đĩa bỏ vào chén đứa trẻ, Mạnh Sơ Hi đem canh nóng đưa cho nữ hài: \"Ăn trước một chút cơm, lại đem canh uống lên.\"","Tiểu hài tử đỡ chén, cầm đôi đũa một ngụm một ngụm ăn lên, nàng tốc độ rõ ràng vẫn nhanh hơn người thường, nhưng đã biết nhai một chút rồi mới nuốt xuống. Hương vị món ăn này ngon hơn tất cả những thứ nàng từng ăn qua, ngay cả loại rau màu xanh lục không biết tên đều ngon miệng như vậy, một chén cơm thực mau xuống bụng.","Mạnh Sơ Hi ý bảo nữ hài ăn canh, thịt ba ba chậm rãi hầm canh rất tươi ngọt, uống một ngụm thơm ngon đến không được, nữ hài chưa từng ăn qua thịt ba ba nhưng cũng biết đây là thứ tốt, gia đình bình thường nơi nào ăn đến, buổi sáng chính mình còn vừa đói vừa bị đánh, hiện giờ lại ngồi ăn cơm tẻ uống canh ba ba, chính mình thật sự tựa như đang nằm mơ.","Nhiều cực khổ như vậy cũng không làm nữ hài rơi lệ, bởi vì khóc trừ bỏ nói cho người khác ngươi rất thống khổ, không có bất luận trợ giúp gì, cho nên mỗi khi nàng đau đến chịu không nổi đều phải chịu đựng khóc thút thít, dưới tình huống khuất nhục rơi nước mắt sẽ làm nàng càng thêm cảm thấy bi ai.","Nhưng khi hạnh phúc bất ngờ tiến đến, loại ý chí ngoan cường này liền sụp đổ, nữ hài phủng canh một ngụm một ngụm uống, nước mắt lại một giọt một giọt rơi xuống, nàng trợn tròn mắt nhưng vô pháp khắc chế, đến lúc sau cúi mặt vẫn luôn khóc.<br>Rõ ràng không đau khổ, không khổ sở, thậm chí hạnh phúc mà cảm động vì cái gì ngược lại khóc đến dừng không được?","Về sau trưởng thành nàng mới biết được, thật ra tình cảm càng có lực sát thương hơn thù hận, bởi vì thù hận làm ngươi dựng nên tường thành, mà tình cảm lại làm ngươi mềm hoá khôi giáp.","Hai người không có khuyên nữ hài, chỉ lẳng lặng chờ, đôi mắt Chu Thanh Ngô cũng có chút hồng, nàng có thể hiểu được tâm tình của nữ hài.","Sau khi khóc xong, tiểu hài tử khụt khịt nhìn các nàng, trong mắt tràn đầy ngượng ngùng, khuôn mặt vốn có chút lãnh ngạnh trong nháy mắt mềm mại rất nhiều, ánh mắt đều mềm như bông giống một tiểu hài tử bình thường.","Mạnh Sơ Hi lấy ra tay khăn lau nước mắt cho nữ hài, tiểu hài tử cư nhiên đỏ mặt, ngập ngừng nói cảm tạ, thanh âm rất nhỏ, đọc từng chữ cũng không rõ ràng lắm, bởi vì nữ hài lâu lắm không có nói ra hai chữ này.","\"Không khóc, còn không ăn no đi, lại uống một chén canh, cơm không thể lại ăn, ăn nhiều càng chịu không nổi, buổi tối chúng ta sớm một chút làm, được không?\" Mạnh Sơ Hi có thể nhìn ra đứa trẻ dần dần mềm hoá, thanh âm cũng càng thêm ôn nhu.","Tiểu hài tử gật đầu, tiếp tục cái miệng nhỏ uống canh, không hề giống phía trước vội vàng. Nàng không học qua lễ nghi trên bàn ăn, nhưng lại biết hai người đối diện đều ôn nhu lại lịch sự tao nhã, chính mình không thể thô tục như lúc còn ở trên đường cái.","Ăn cơm xong, Chu Thanh Ngô đo kích cỡ nữ hài, chuẩn bị may y phục mới cho đứa trẻ. Mạnh Sơ Hi nhìn nữ hài gầy yếu nho nhỏ, thương lượng một chút: \"Ngươi còn không có tên, về sau cũng không thể không xưng hô ngươi, muốn chúng ta giúp ngươi chọn một cái tên không?\"","Tiểu hài tử gật đầu, \"Muốn.\"","Mạnh Sơ Hi suy nghĩ trong chốc lát, chỉ chỉ chính mình cùng Chu Thanh Ngô, cười nói: \"Ngươi muốn theo họ Thanh Ngô hay họ của ta? Hoặc ngươi muốn họ nào khác cũng được, ngày sau ngươi liền sống tại đây cùng chúng ta, chịu không?\"","Trong mắt nữ hài sáng lên một tia mong chờ, nhưng vẫn chậm chạp nhìn hai người&nbsp; không dám hạ quyết định, sau một lúc lâu tiểu cô nương mới moi móng tay, thấp thỏm hỏi Mạnh Sơ Hi: \"Ta theo họ Thanh Ngô tỷ tỷ, Sơ Hi tỷ tỷ sẽ sinh khí sao?\"","Mạnh Sơ Hi sửng sốt ngay sau đó nở nụ cười, lắc đầu nói: \"Sẽ không, bất quá ngươi vì cái gì muốn theo họ Thanh Ngô tỷ tỷ?\"","Tiểu hài tử thấy Mạnh Sơ Hi đích xác không tức giận, thật cẩn thận nói: \"Tỷ nghe lời Thanh Ngô tỷ tỷ.\"","Mạnh Sơ Hi tức khắc sửng sốt, Chu Thanh Ngô cũng ngây ngẩn cả người, nữ hài như thế nào lại đưa ra kết luận này.","Sau một lúc lâu Mạnh Sơ Hi phụt nở nụ cười: \"Liền bởi vì cái này, ngươi làm sao biết ta nghe lời nàng ấy? Rõ ràng Thanh Ngô tỷ tỷ càng ngoan, nàng ấy còn phải gọi ta là tỷ tỷ đấy.\"","Chu Thanh Ngô gương mặt đỏ lên lặng lẽ nhéo Mạnh Sơ Hi, tiểu hài tử thấy rõ, lại nhìn Mạnh Sơ Hi ý cười doanh doanh sủng nịch, càng thêm kiên định: \"Tỷ thích Thanh Ngô tỷ tỷ, hơn nữa, Thanh Ngô tỷ tỷ không thể nói chuyện, về sau ta cũng sẽ che chở tỷ ấy.\"","Nữ hài biết rõ nguyên bản là tao ngộ bất hạnh cuối cùng sẽ biến thành lý do người khác công kích mình. Hôm nay lúc Chu Thanh Ngô khoác ngoại sam cho nàng, bên cạnh liền có người chỉ trỏ nói Chu Thanh Ngô là người câm thật đáng tiếc.","Mạnh Sơ Hi nghe được trong lòng đau xót, kỳ thật nàng cứu đứa trẻ trở về chỉ bởi vì thương hại cùng không đành lòng, có một phần là bởi vì yêu ai yêu cả đường đi lối về, nhìn đứa trẻ nàng lại thấy hình ảnh Chu Thanh Ngô ngày xưa. Nhưng đứa nhỏ này lệ khí có chút nặng, Mạnh Sơ Hi vốn còn đang lo lắng.","Nhưng sau khi mang về nhà nhìn nữ hài cùng Chu Thanh Ngô ở chung, nàng mới phát hiện, đứa nhỏ này lệ khí không phải dùng để đả thương người, chỉ là bảo hộ chính mình thôi. Một đứa nhỏ có thể phân biệt thị phi, mềm mại đối đãi người tốt với mình, hiểu được tri ân tất báo, hiện giờ càng làm cho Mạnh Sơ Hi vừa lòng.","\"Được rồi, liền để ngươi theo họ Thanh Ngô tỷ tỷ, họ Chu, kêu Chu Niệm An, ý tứ là về sau đều có thể bình an trôi qua, Thanh Ngô nàng cảm thấy thế nào? Thích hợp hay không?\" Dứt lời nàng lại hỏi tiểu hài tử, \"Kêu Niệm An tốt không?\"","Một lớn một nhỏ đều nghiêm túc suy tư sau đó đồng thời gật đầu, chọc đến Mạnh Sơ Hi nở nụ cười: \"Đều rất ngoan.\"","\"Niệm An, năm nay bao nhiêu tuổi?\"","Chu Niệm An có được đại danh, có chút hoảng hốt, có người đặt tên cho nàng, vẫn là tên lẫn họ. Nàng chịu đựng cái mũi đau xót, nhẹ giọng đáp: \"Hình như là bảy tuổi.\"","Tên không biết, tuổi tác không rõ ràng lắm, đứa nhỏ này đã gặp phải những chuyện gì?","\"Niệm An có thể kể cho các tỷ tỷ nghe, ngươi làm sao sẽ lưu lạc đến Xuân Phong Lâu không?\" ","Chu Niệm An nghe vậy thân mình căng thẳng, trong mắt cổ oán hận lại bừng lên không thể ngăn chặn, nàng đè nặng thanh âm từng câu từng chữ kể cho các nàng.","Nàng nhớ rõ trước kia mình sống cùng cha mẹ ở Đại Đường, cha là người Hồ, mẫu thân là người trung nguyên, trong nhà làm buôn bán nhỏ, cụ thể làm cái gì thì nàng nhớ không được, chỉ nhớ một ngày kia rất nhiều người cưỡi ngựa xông vào thôn trang giết rất nhiều người, trong đó liền có cha mẹ nàng. Trong thôn bị cướp sạch không còn gì, nhà cửa bị thiêu hủy, tiểu hài tử đều bị bắt đi.","Nàng trời xui đất khiến được một tiểu ca ca mang theo chạy trốn, rồi lại thất lạc một mình không nơi nương tựa trở thành khất cái, khi đó nàng mới vài tuổi căn bản sống không nổi, được một bà lão ăn mày nhặt đi. Bà gọi nàng tiểu nha đầu, mang theo nàng đi xin ăn, liều sống liều chết nuôi sống nàng.","Ngày tháng trôi qua đặc biệt khổ, nhưng vẫn có bà bà che chở. Chỉ là trước tết năm ngoái, bà bà không cẩn thận đụng phải một công tử nhà phú quý, bị gia đinh đẩy ngã lăn bên đường bò không dậy nổi, trở về liền bị bệnh, mùa đông đặc biệt lạnh, vô luận nàng như thế nào nỗ lực hành khất, thậm chí mạo hiểm bị đánh gãy chân đi trộm đồ ăn, cũng không giúp bà bà chịu nổi đến năm thứ hai, vào đêm trước tân niên bà bà chết ở miếu đổ, chỉ còn lại nàng một người.","Nàng thông minh lại biết lăn lộn, biết chính mình lớn lên cùng người thường bất đồng, bởi vậy vẫn luôn cố ý đầu bù tóc rối, cuối cùng hữu kinh vô hiểm chịu qua nửa năm.","Liền ở hai tháng trước, nàng gặp gỡ một đôi phu thê, mạc danh đối nàng phá lệ tốt, nói vừa mới mất đi nữ nhi thống khổ bất kham, bảo rằng nàng giống nữ nhi nhà bọn họ, vì thế mọi cách săn sóc, cho nàng ăn ngon, lại nói muốn thu dưỡng nàng.","Tiểu cô nương tâm nhãn nhiều, nhưng trong hoàn cảnh như vậy cũng chống không được hai người trưởng thành lời ngon tiếng ngọt dụ dỗ, đi theo bọn họ trở về nhà, không đợi nàng cảm thấy may mắn vì chính mình gặp được người tốt, rốt cuộc một lần nữa có nhà, qua tay đã bị hạ dược bán đến Xuân Phong Lâu.","Lúc nàng kể lại hoàn toàn khống chế không được nước mắt, lệ quang chớp động, nghiến răng nghiến lợi, nàng thống khổ oán hận căm ghét không chút nào che giấu.","Cho nên ngay khi nàng bị mua về, nàng đối Chu Thanh Ngô rất có hảo cảm, nhưng vẫn luôn thực đề phòng Mạnh Sơ Hi, nàng sợ chính mình lại rơi vào trong một địa ngục khác.","Hai người Mạnh Sơ Hi nghe được đầy mặt không đành lòng, nữ hài mới bảy tuổi, trải qua sinh ly tử biệt, nếm hết nhân sinh chua ngọt đắng cay, nhìn thấy nhiều người dụng tâm hiểm ác như vậy. Các nàng cũng không trách giận nữ hài vì sao mang trên người cỗ hận ý cùng âm u không hợp lứa tuổi, không ai có thể yêu cầu một đứa trẻ trải qua nhiều tang thương như vậy còn giữ được ôn nhu lương thiện.","Mạnh Sơ Hi lại nhịn không được nhìn Chu Thanh Ngô, nàng may mắn gặp được Chu Thanh Ngô khi đó còn có phiến ngói che thân, Chu gia thôn tuy nhỏ người nhiều, nhưng cũng không có loại người vô sỉ nhẫn tâm kia.","Nàng nhịn không được cầm tay Chu Thanh Ngô, Chu Thanh Ngô minh bạch tâm tư nàng, nhìn nàng một cái.","Sau đó Mạnh Sơ Hi đối Chu Niệm An thấp giọng nói: \"Về sau sẽ không còn như vậy, chỉ cần có ta ở đây, nhất định sẽ không để Thanh Ngô cùng Niệm An lại chịu khổ.\"","Đứa nhỏ này, phải hảo hảo yêu quý, bằng không loại oán hận cùng âm u kia sẽ ăn mòn trái tim của nàng.","--------------------------<br>"]