["Ban đêm tiểu sơn thôn phảng phất giống như sôi trào, tiếng pháo tết nổ giòn vang chấn động một mảnh núi rừng an tĩnh, từng nhà đèn đuốc sáng trưng. So với những nông hộ khác, tiểu viện của Chu Thanh Ngô xem như an tĩnh nhiều, hai cô nương cùng nhau ăn tết, nghi thức nên có đều có, nhưng không thể so gia đình khác như thế vui mừng náo nhiệt.<br><br> Bất quá các nàng lại rất hưởng thụ, ngoài phòng tiếng pháo liền không đình qua, Mạnh Sơ Hi cũng lấy pháo treo ở bên ngoài, nàng trong tay cầm điểm pháo hương, ra hiệu Chu Thanh Ngô lại đây.<br> \"Thanh Ngô, có dám phóng không?\" Mạnh Sơ Hi nhìn Chu Thanh Ngô có chút co rúm, hỏi.<br> Nàng vừa dứt lời, bên nhà Lưu thẩm tiếng pháo liền tạc lên, bùm bùm che giấu Mạnh Sơ Hi thanh âm.<br> Chu Thanh Ngô nhưng thật ra nghe rõ, khoa tay múa chân một chút: <i>Không sợ.</i><br> Bất quá biểu tình trên mặt nàng cũng không phải là không sợ, Mạnh Sơ Hi đột nhiên hứng thú, trong tiếng pháo ồn ào, nàng đề cao giọng, lớn tiếng nói: \"Chúng ta cùng nhau phóng.\"<br> Dứt lời nàng đem hương đưa cho Chu Thanh Ngô, hai người đi đến phía dưới dây dẫn pháo, nàng tay phải nắm tay Chu Thanh Ngô, chuẩn bị dò qua, tiểu cô nương lập tức xoay đầu híp đôi mắt, bộ dáng rõ ràng sợ hãi.<br> Mạnh Sơ Hi thấp giọng nở nụ cười, tay trái bưng kín một bên lỗ tai của nàng, cười đến phá lệ vui sướng: \"Đừng sợ!\"<br> Bởi vì tư thế này, Chu Thanh Ngô cả người bị Mạnh Sơ Hi ôm ở trong lòng ngực, nàng ngẩn người, hơi nghiêng đầu về phía sau, Mạnh Sơ Hi cười đến phá lệ sáng lạn, đôi con ngươi màu hổ phách nhìn Chu Thanh Ngô đều tràn đầy ánh sáng. Tuyết đầu mùa dày đặc, sắc trời tối tăm, nhưng trong mắt Mạnh Sơ Hi lại là một mảnh mặt trời rực rỡ, kia một mảnh pháo tết sáng lóa cũng không sánh được với nàng. Chu Thanh Ngô ngơ ngác nhìn nàng, dường như đã quên mất sợ hãi, đôi mắt cũng luyến tiếc dịch khai.<br> Các nàng đem hương châm lên dây dẫn, tiếng tê tê bắt đầu vang lên, kia một chuỗi pháo trúc bị đốt, tiếng nổ gần trong gang tấc làm người nhịn không được co rúm lại. Mạnh Sơ Hi nhìn dây dẫn đã cháy hết, lập tức ôm tiểu cô nương lùi về phía sau, đồng thời tay phải bưng kín lỗ tai bên kia của Chu Thanh Ngô. Mà nàng cũng là kéo nàng ấy sát vào vai, híp mắt tưởng ngăn trở tiếng nổ mạnh kịch liệt kia.<br> Chu Thanh Ngô cảm thấy pháo trúc như châm trúng ngực mình, một chút so một chút tạc đến kịch liệt, vì thế một cổ xúc động làm nàng quên mất ngượng ngùng, ngưỡng đầu đối mặt Mạnh Sơ Hi, duỗi tay cũng thay nàng ấy bưng kín hai lỗ tai.<br> Mạnh Sơ Hi nguyên bản nhìn pháo trúc liền sửng sốt, bởi vì động tác ngưỡng đầu của Chu Thanh Ngô làm tay của nàng rơi vào khoảng không, nàng dừng một chút, lại lần nữa thế nàng ấy bưng kín, chỉ là ánh mắt không tự giác dừng ở trên mặt tiểu cô nương đang đối diện mình.<br> Tiểu cô nương biến hóa rất lớn, này non nửa năm nhìn một ngày hảo hơn một ngày, tuy rằng vẫn gầy, nhưng cả người tinh thần rực rỡ hẳn lên, người cũng thủy linh.<br> Mạnh Sơ Hi ngây người nhìn nàng, Chu Thanh Ngô kỳ thật sinh không tồi, tuy rằng không giống Mạnh Sơ Hi như vậy kinh diễm, nhưng nàng ngũ quan sinh tỉ lệ thực hảo, chợt vừa thấy có chút đáng yêu, nhưng bởi vì nhỏ gầy, thực dễ dàng làm người xem nhẹ nàng tinh xảo, đặc biệt là một đôi mắt to càng thêm linh động.<br> Mạnh Sơ Hi xem đến nhất thời có chút ngây người, thẳng đến bên tai tiếng pháo trúc dừng lại, nàng mới lấy lại tinh thần. Hai người ánh mắt đối diện bỗng nhiên cảm thấy có chút chước người, Mạnh Sơ Hi quay đầu đi, Chu Thanh Ngô chạy nhanh buông tay lui về phía sau một bước, lỗ tai hồng tựa như chiếc đèn lồng đỏ thẫm kia.<br> Mạnh Sơ Hi cũng có chút ảo não, chính mình như vậy nhìn chằm chằm nàng ấy, thật là không giữ lễ tiết. Muốn nói cái gì đó, nhưng trong lúc nhất thời nàng lại cảm thấy đầu lưỡi co thắt.<br> Chu Thanh Ngô tuy rằng trên mặt đỏ ửng còn chưa tan đi, nhưng thoạt nhìn đã trấn tĩnh lại, chỉ chỉ không trung: <i>Lại tuyết rơi, trở về đi, nên ăn bữa cơm đoàn viên.</i><br> Mạnh Sơ Hi sửng sốt, bên ngoài bông tuyết ngừng một lát đích xác lại hạ xuống, nàng lập tức sửa sang lại cảm xúc, trở về phòng.<br> Hai người bữa cơm đoàn viên tuy không so được nhà khác tràn đầy một bàn, nhưng cũng phong phú cực kỳ. Gà mua ở Lưu thẩm gia hầm trong thố hơn một canh giờ, lúc này đặt ở trên lò than, canh gà đã sôi trào, mùi hương nồng đậm.<br> Giữa trời tuyết rét lạnh, hai nàng vây quanh bếp lò, uống canh gà nóng hôi hổi, tư vị mỹ thật sự.<br> Trên bàn tổng cộng bày sáu món ăn, đối hai người mà nói thực sự nhiều, bất quá chính là vì để cầu may mắn. Trừ bỏ canh gà, Mạnh Sơ Hi còn làm lòng heo xào, bánh trôi khoai sọ, cá trích hấp, phù dung đậu hủ cùng măng phiến xào. Này đó đồ ăn, trừ bỏ đậu hủ tầm thường, đối dĩ vãng Chu Thanh Ngô mà nói, đều là trân phẩm hiếm có.<br> Bởi vì Mạnh Sơ Hi tựa hồ thực thích tuyết, Chu Thanh Ngô liền không có đóng cửa, từ phòng bếp đem bếp lò sưởi ấm dọn lại đây, hai người vây quanh bàn nhỏ, ngắm bông tuyết bên ngoài bay tán loạn, cũng không cảm thấy lạnh.<br> Bên cạnh bếp lò rượu Đồ Tô rượu đã hâm nóng, Chu Thanh Ngô cầm bình rượu rót hai chén đặt trước mặt Mạnh Sơ Hi, nghiêm túc nói: <i>Tân niên tới rồi, muốn uống rượu Đồ Tô.</i><br> Mạnh Sơ Hi nhìn chén rượu có chút cổ xưa, xem xét mắt nàng: \"Ngươi có thể uống rượu sao?\" Có một câu nàng chưa nói ra tới, vẫn là tiểu hài tử, như thế nào có thể uống rượu.<br> Nhưng cố tình Chu Thanh Ngô liền minh bạch ý tứ nàng, mím môi, lại lần nữa nói: <i>Ta cập kê.</i><br> Mạnh Sơ Hi bật cười: \"Hảo hảo, Thanh Ngô là người lớn, nhưng không thể mê rượu, chỉ có thể uống một chén.\"<br> Dứt lời nàng quay sang thịnh cho Chu Thanh Ngô một chén canh gà, canh là bỏ thêm táo đỏ cùng nấm hương ngao thật lâu, gà tiên vị hoàn toàn dung nhập đến trong canh, nấm hương nóng hôi hổi mùi thơm thôi phát tới rồi cực hạn, hơn nữa táo đỏ vị ngọt, rất là mê người.<br> \"Trước không vội mà uống rượu, ăn một chút gì lót dạ. Canh gà thực không tồi, vị thơm ngọt, ngươi tay nghề thực hảo.\" <br> Chu Thanh Ngô nấu canh thật là nhất tuyệt, canh gà Mạnh Sơ Hi không biết uống lên bao nhiêu lần, luôn ghét bỏ mua thịt gà không đủ tươi, lại nhiều dầu mỡ, uống lên cũng nị, nhưng là vừa mới nàng nếm một ngụm, canh tươi ngọt mà không nị, thịt gà tô lạn ngon miệng, thật sự ăn rất ngon.<br> Nấm hương hoang dại mùi vị càng tươi non, sau khi phơi nắng đem đi hầm hoàn toàn phóng thích ra tới thấm nhập vào nước canh, thịt gà cùng nấm hương, táo đỏ vị ngọt dung hợp gãi đúng chỗ ngứa. Mạnh Sơ Hi tuy rằng không kén ăn, chính là khẩu vị lại khó, đối hàm ngọt càng là mẫn cảm, táo đỏ một khi nhiều vị ngọt liền dễ dàng át vị của thịt gà, nhưng Chu Thanh Ngô khống chế rất đúng độ lửa, hương vị càng thêm thơm ngon, thực hảo uống.<br> Chu Thanh Ngô thật lâu không uống qua canh gà, nàng nếm còn hảo, cho dù thật lâu không nấu qua, nàng còn chưa quên trước kia những gì nương dạy cho nàng. Xem Mạnh Sơ Hi uống thỏa mãn, nàng so với chính mình uống lên canh gà càng cao hứng.<br> Nàng chưa từng ăn qua bánh trôi khoai sọ, cách làm cũng chưa từng nhìn thấy. Khoai được chưng mềm lột vỏ, trộn cùng bột, lại xoa thành đầu ngón tay lớn nhỏ tiểu bánh trôi, cách làm không phức tạp, nhưng xoa lên hao phí thời gian, sau khi nấu chín bộ dáng trong suốt mượt mà, thực đáng yêu.<br> Mạnh Sơ Hi dùng cái muôi đảo đảo bánh trôi, thấy Chu Thanh Ngô nhìn lại đây, liền nói: \"Bánh trôi khoai sọ vị đặc biệt tốt, nhập vào canh gà càng thêm ăn ngon, chờ lát nữa nếm thử.\"<br> Chu Thanh Ngô gật gật đầu cũng chưa vội ăn, ánh mắt trông mong nhìn bánh trôi được nấu bên trong canh gà, Mạnh Sơ Hi xem đến nhịn không được cười trộm, làm sao lại đáng yêu như vậy a.<br> Xem chừng bánh trôi đã chín, Mạnh Sơ Hi duỗi tay múc bánh vào trong chén: \"Được rồi, không cần như vậy đáng yêu mà nhìn nó, nếm thử.\"<br> Chu Thanh Ngô mặt đỏ lên, múc một viên bánh trôi nhét vào trong miệng, khoai sọ bánh trôi nhập khẩu thập phần co dãn, hàm răng vừa cắn trừ bỏ mềm dai còn có chút bùi, canh gà thấm vào bánh trôi tiên vị mười phần, loại bánh trôi hương vị này Chu Thanh Ngô chưa từng ăn qua, tinh tế nhấm nuốt còn có cổ vị ngọt nhàn nhạt, ăn thực ngon.<br> Hiện tại Mạnh Sơ Hi đều không cần hỏi nàng hương vị như thế nào, xem tiểu cô nương biểu tình sẽ biết. Thấp giọng cười một chút, Mạnh Sơ Hi lại tiếp tục đem bánh trôi phóng tiến canh gà, ngoài phòng tiếng pháo trúc tiệm thấp, chỉ có thanh âm huyên náo của bọn nhỏ giữa đêm tuyết yên tĩnh đặc biệt rõ ràng.<br> Đang nhìn chằm chằm bên ngoài đến xuất thần, Chu Thanh Ngô đem rượu lạnh thay đổi, Mạnh Sơ Hi thấy thế quay đầu, đem cái chén nâng lên, đón nàng rót rượu.<br> Bởi vì Chu Thanh Ngô vô pháp mở miệng nói chuyện, nàng chỉ là dùng ánh mắt ý bảo Mạnh Sơ Hi, hai người chạm cốc uống lên một ngụm rượu Đồ Tô.<br> Ăn tết uống rượu Đồ Tô là tập tục, vì đại đa số người có thể uống, rượu cũng không nùng, đương nhiên dù không gắt cũng là rượu trắng, nhập khẩu hơi cay nuốt xuống cũng mang theo một đường lửa nóng.<br> Buông chén rượu, Chu Thanh Ngô vươn ra ngón tay chấm rượu ở trên bàn từng nét bút viết. Mạnh Sơ Hi nghiêng thân nhìn, mặt trên viết chính là: <i>Nguyện Sơ Hi ngươi, khánh vô bất nghi, thụ thiên bách lộc*.</i><br> <i>(Nguyện cho nàng mọi chuyện đều thích nghi ổn thỏa, nhận trăm phúc lộc của trời.)</i><br> Mạnh Sơ Hi nhìn chữ viết thong thả rút đi, hồi lâu mới ngẩng đầu nhìn tiểu cô nương trước mắt, ánh sáng trong con ngươi hơi hơi lắc lư, nàng cũng không biết làm sao vậy đột nhiên cảm thấy cái mũi lên men.<br> Rũ mắt đè ép cảm xúc, lúc ngẩng đầu trong mắt đã vựng khai một tầng ý cười, nàng nâng chén lại uống một ngụm, tiếng nói thấp nhu ôn nhuận: \"Đa tạ Thanh Ngô, cũng nguyện cho Thanh Ngô của ta,<i> </i>được trời che chở, cả đời trôi qua yên bình.\"<br> Dứt lời nàng liền như vậy nhìn Chu Thanh Ngô, tiểu cô nương gương mặt ửng đỏ, không biết là vì uống rượu hay vì thẹn thùng, nhưng trong đôi con ngươi hoan hỉ lại tàng không được.<br> Ngoài phòng tuyết rơi, bóng đêm như cũ bị đại tuyết chiếu ra một mảnh ánh sáng nhạt, nơi xa rừng trúc ca ca rung động, giây lát đùng một tiếng, đó là có cây trúc bất kham gánh nặng mà bạo liệt đổ xuống.<br> Trong phòng hai người ôn rượu, liền ăn cơm bên bếp than hồng, ngăn cách ngoài phòng một thất ngày đông giá rét, chỉ có tiếng nói ôn tồn mềm mại của Mạnh Sơ Hi quanh quẩn, đối lập hoàn toàn với trời đêm rộng lớn náo nhiệt ngoài kia.<br> Đêm giao thừa, là muốn đón giao thừa. Cầm chén đĩa thu thập tốt, Chu Thanh Ngô ngơ ngác ngồi ở trước bàn nhìn Mạnh Sơ Hi, vừa đau lòng vừa buồn cười, nàng ấy không cho nàng uống nhiều, kết quả chính mình mê rượu.<br> Chu Thanh Ngô ngồi xổm trước mặt nàng, sờ sờ tay nàng, còn hảo không lạnh. Mạnh Sơ Hi uống đến hai má đỏ bừng, ánh mắt cũng có chút mê ly, nhìn thấy Chu Thanh Ngô để sát vào liền nở nụ cười, mơ hồ nói: \"Thanh Ngô, ngươi, ngươi đầu biến lớn nha.\"<br> Chu Thanh Ngô bật cười, sờ sờ nàng gương mặt, thực nóng bỏng: <i>Ngươi uống nhiều, choáng váng đầu rồi? Đi trước rửa mặt nghỉ ngơi, được không?</i><br> Mạnh Sơ Hi đã ngà ngà say, có chút xem không hiểu nàng ý tứ, mê mang nhìn nàng, hoảng đầu thò lại gần lẩm bẩm: \"Ngươi đang nói cái gì, ta nghe không thấy...... Nghe không thấy.\"<br> Chính là nói xong nàng lại đột nhiên bưng kín miệng mình, lại vỗ vỗ trán chính mình, bang đến một tiếng, vỗ thật dùng sức lực.<br> Chu Thanh Ngô sắc mặt cả kinh, chạy nhanh giữ chặt tay nàng, gấp đến độ lắc đầu liên tục.<br> Mạnh Sơ Hi nhéo tay nàng, miệng thở dài một tiếng, nỉ non nói: \"Ta nói hươu nói vượn, không phải nghe không thấy, là ta thấy không rõ, thấy không rõ ngươi ý tứ, ta uống nhiều quá, nói bừa, ngươi đừng, đừng khổ sở.\"<br> Chu Thanh Ngô vốn không để ý, chính là giờ phút này nghe nàng uống say nói như vậy, hốc mắt đột nhiên không kịp phòng ngừa đau xót, vội vàng nghiêng đầu sang một bên che giấu đi.<br> Mạnh Sơ Hi thấy nàng đột nhiên muốn khóc, thân mình loạng choạng trước khuynh, phủng nàng gương mặt cố chấp mà kéo đến trước người: \"Không khổ sở, không khổ sở, là ta nói sai, Thanh Ngô ngoan, không khổ sở.\"<br> Chu Thanh Ngô chớp chớp mắt đem sương mù trong suốt bài trừ, giơ lên mỉm cười ngọt ngào, duỗi tay kiên nhẫn nói: <i>Ta không khổ sở, thực vui vẻ.</i><br> Lần này con ma men xem đã hiểu, cũng giơ lên cười. Một lát sau nàng không cười, đột nhiên để sát vào nhìn chằm chằm Chu Thanh Ngô, nàng dựa quá gần, thở ra tới nhiệt khí mang theo hương rượu liền dừng ở chóp mũi Chu Thanh Ngô, hơi thở quấn quanh, tiểu cô nương gương mặt trong nháy mắt hồng so nàng còn lợi hại.<br> Bất quá Mạnh Sơ Hi nhưng không ý thức được có cái gì không đúng, nhìn tiểu cô nương khuôn mặt đỏ bừng, nàng giống như phát hiện cái gì mới lạ, nha một tiếng.<br> Chu Thanh Ngô cả người căng chặt, lại không dám nhúc nhích, người kia tay rời đi mặt của nàng, ngón tay chậm rãi chọc lại đây, điểm ở nàng chỗ má lúm đồng tiền, đè ép lại chọc chọc, ngây ngốc nở nụ cười. Sau lại đơn giản dùng đôi tay tiếp tục phủng gương mặt nàng xoa nhẹ lên, trong miệng ồn ào: \"Hảo đáng yêu a, Thanh Ngô, ngươi làm sao lại đáng yêu như vậy.\"<br> Chu Thanh Ngô khuôn mặt đều bị nàng niết đến biến hình, trong lòng vừa xấu hổ vừa ngọt, đang lúc miên man suy nghĩ, đột nhiên trước mắt gương mặt giống như phù dung dán đến gần, một cái hôn mềm mại liền dừng bên môi nàng.<br> Người khởi xướng hoàn toàn không cảm thấy không đúng, đô miệng phát ra vang dội \"mua\" một tiếng.<br> Chu Thanh Ngô:......<br> Nàng ngây ngốc mà tưởng, năm nay pháo trúc đêm trừ tịch chẳng những ở nàng lỗ tai nổ tung, còn ở nàng trong đầu nổ tung. <br> Người điểm pháo trúc, chính là Mạnh Sơ Hi.<br> -------------------------------- "]