["<br>Hết thảy tiến triển thực thuận lợi, nhưng Mạnh Sơ Hi áp lực rất lớn, trên đường trở về sắc trời chỉ dư một chút ánh sáng, bóng đêm hắt lên màn trời như thể mực dày đang lan tràn ở trong nước.","Mạnh Sơ Hi nắm tay Chu Thanh Ngô, tiểu cô nương hàng năm vất vả, mới mười sáu tuổi trên tay liền không ít vết chai mỏng, cũng không tinh tế bóng loáng. Bất quá mấy tháng qua Mạnh Sơ Hi dưỡng nàng rất tốt, so trước kia mềm mại không ít, nhưng nắm chặt vẫn có thể cảm giác được năm tháng cho nàng nhiễm tang thương.","Cảm giác được đầu ngón tay nàng vuốt ve lên những vết chai trên tay mình, Chu Thanh Ngô có chút muốn tránh. Ngón tay Mạnh Sơ Hi thon dài xinh đẹp, nắm mềm như thể không xương, tuy rằng sau khi ở bên mình, bàn tay nàng ấy càng thêm tinh xảo nhưng vẫn rất đẹp, điều này làm cho Chu Thanh Ngô cảm thấy có chút tự ti.","Nhận thấy được tâm tư nàng, Mạnh Sơ Hi cầm thật chặt, nghiêng đầu thấp giọng nói: \"Thanh Ngô, chúng ta đánh cược hết mọi thứ, vạn nhất ta......\"","Bàn tay vốn đang trốn tránh lập tức nắm chặt, lực đạo có chút lớn làm Mạnh Sơ Hi lập tức ngừng miệng.","Chu Thanh Ngô buông lỏng tay, nghiêm túc nói: <i>Nàng không cần có áp lực, ta không phải đánh cuộc nàng thành hay bại, ta chỉ muốn cùng nàng đi làm, nàng thành hay bại, đều có ta bên cạnh.</i>","Chu Thanh Ngô con ngươi thực trong trẻo, nàng nhìn Mạnh Sơ Hi không chớp mắt, bên trong đều có ngôi sao. Lúc vui mừng lấp lánh sáng lên, lúc nghiêm túc sáng ngời động lòng người, lúc khổ sở liền tinh quang di động.","Mạnh Sơ Hi nhìn nàng hồi lâu, cúi đầu nở nụ cười, nắm tay nàng quơ quơ, ngữ khí kiều mềm đến không giống ngày thường: \"Thanh Ngô nhà ta thật tốt.\"","Chu Thanh Ngô giơ lên khóe miệng, má lúm đồng tiền phảng phất tẩm mật, nàng sờ sờ trong lòng ngực khế đất cùng công văn, nhanh hơn bước chân, chỉ chỉ bụng: <i>Đói bụng, về nhà nấu cơm ăn.</i>","\"Nàng muốn ăn món gì? Hôm nay vất vả như vậy, trộm đi đổi bạc còn hỏi thăm tin tức, phải hảo hảo khao nàng.\" Tiếng nói mang theo ý cười ở giữa trời chiều phiêu đãng, trêu tức mà nghịch ngợm. Tự nhiên không có thanh âm trả lời nàng, chỉ có bàn tay nhéo thịt mềm bên hông nàng lấy làm đáp lại.","Vườn dâu thu về tay, như vậy việc trọng yếu kế tiếp chính là giải quyết nạn sâu bệnh, mặt khác chính là muốn cho những người đang nuôi tằm lỗ sạch vốn kia nhìn thấy ngành nghề này hy vọng.","Trước mắt Mạnh Sơ Hi cũng không định hoàn toàn tập trung vào vườn dâu, rốt cuộc còn cần tiền vốn để duy trì sửa sang, mất đi bát cơm ở Nghiêm phủ, rất nhiều chuyện cũng liền trở nên gian nan.","Nàng còn không thể hoàn toàn tín nhiệm Khâu Viễn Chân, rốt cuộc nàng cũng không hiểu biết đối phương, cho nên ở trong mắt nàng, đối tác tốt nhất vẫn là lão gia chủ Nghiêm Bức. Nàng tuy rằng giành trước mua vườn dâu, nhưng cũng không tính toán giấu hắn.","Bất quá chuyện nàng mua vườn dâu được giữ kín, trấn Thanh Dương cũng không người nào biết, đây cũng là một phần trong kế hoạch của Mạnh Sơ Hi cùng Khâu Viễn Chân, trong mắt người ngoài vườn dâu vẫn thuộc về Khâu Viễn Chân.","Mỗi ngày sau giờ làm Mạnh Sơ Hi đều sẽ đi vườn dâu, nàng sợ Chu Thanh Ngô đi theo chính mình vất vả, thông thường đều bảo nàng ấy về nhà trước. Chu Thanh Ngô lo lắng nàng trì hoãn lâu sẽ đói bụng, mỗi lần đều trực tiếp về nhà nấu cơm, sau đó dùng hộp đựng đồ ăn mang đến vườn dâu.","Lúc Chu Thanh Ngô đến, Mạnh Sơ Hi đang hết sức chăm chú xem xét hiệu quả của việc xử lý vườn dâu, xuyên suốt 40 mẫu đất, Mạnh Sơ Hi an trí gần một trăm dụng cụ bắt sâu, phối trí mồi thập phần đơn giản, nước đường cùng giấm trắng còn có rượu, nhưng hiệu quả xác thật ngoài dự đoán, so nhân công bắt còn muốn nhanh hơn.","Mạnh Sơ Hi nhìn bên trong chồng chất thi thể sâu, lúc Chu Thanh Ngô dựa lại đây, liền vội vàng ngăn trở: \"Đều là sâu đo, nàng cẩn thận chút.\"","Chu Thanh Ngô sắc mặt trắng nhợt, run lập cập tránh xa một chút. Tuy rằng nàng không kiều khí như vậy, ra ngoài làm việc nhà nông cũng thường gặp phải, nhưng vẫn thấy vừa ghê tởm lại sợ hãi.","Nàng đem đồ ăn qua bên kia, bày biện lên khăn trải bàn nàng tùy thân mang theo, ý bảo Mạnh Sơ Hi ăn cơm.","Mạnh Sơ Hi bất đắc dĩ nhéo nhéo mặt nàng: \"Nơi này không gần nhà, nàng chạy tới không mệt sao?\"","Chu Thanh Ngô cười nghiêng nghiêng đầu, chỉ chỉ bụng nàng: <i>Sợ nó đói.</i>","Mạnh Sơ Hi mi mắt cong cong, bưng bát cơm ăn lên. Đồ ăn độ ấm thực thích hợp, Mạnh Sơ Hi ăn một ngụm, bí đỏ xào mềm mại thơm ngọt, còn có một đĩa ốc đồng xào rau răm, thơm cay ngon miệng, có ớt cay thêm sắc, hương vị so với trước còn muốn tốt.","Mạnh Sơ Hi ăn, gắp bí đỏ đưa tới bên miệng Chu Thanh Ngô, ngốc cô nương này vội vàng mang cơm cho mình, bản thân nhất định chỉ ăn qua loa.","Chu Thanh Ngô hé miệng ăn vào, trên mặt sung sướng che lấp không được. Một bên ăn nàng nhìn rất nhiều cành dâu bị chém sạch, có chút vi lăng: <i>Chém thật nhiều.</i>","Mạnh Sơ Hi liếc mắt một cái: \"Sớm nên hạ quyết tâm chém sạch, chỉ là Khâu Viễn Chân nhìn lá dâu rơi đầy đất lại muốn thu nhặt, cho nên trì hoãn. Loại lá này nếu cho tằm ăn, cũng không kỳ quái tằm chết nhiều như vậy.\"","Khâu Viễn Chân trong vườn trừ bỏ sâu bệnh, nghiêm trọng nhất chính là lá dâu bị đốm, gần nhất mấy tháng mưa quá nhiều, vườn dâu thoát nước kém, đọng nước rất nhiều. Hơn nữa cây dâu trồng quá mức dày đặc, thông gió không tốt, dễ xuất hiện lá đốm ở những nơi nhiệt độ cùng độ ẩm cao, địa thế trũng, thoát nước kém, nước bị tích tụ trong đất.","Mấy ngày nay Mạnh Sơ Hi đã thuê người đào xong mương mán làm tốt dẫn nước, cũng tự tay cùng mọi người cầm đao chém đi cành bệnh, nơi nào cây mọc quá rậm rạp thì trực tiếp đốn bỏ.","Khâu Viễn Chân xem đến bất đắc dĩ, việc chặt cây hắn đã làm không ít, cũng không có bao nhiêu tác dụng, vì thế không đốn trực tiếp mà chỉ chặt đi vài cành bệnh, phương pháp chém như vậy, tất nhiên sẽ giữ lại được gốc.","Mạnh Sơ Hi nghe xong chỉ là cười cười, yêu cầu chặt bỏ chạc cây sau đó lửa lớn đốt cháy, một mảnh lá cây đều không lưu lại. Nếu chỉ chặt bỏ ném ở kia mà không xử lý, mầm bệnh vẫn còn.","Chuyện vườn dâu Mạnh Sơ Hi không nói cùng mọi người ở Cẩm Vân Các, chủ yếu là bởi vì nàng cùng Khâu Viễn Chân có ước định, nhưng lúc gặp Nghiêm Khiêm, nàng đúng sự thật nói cho hắn biết.","Nghiêm Khiêm nghe xong hai hàng lông mày nhíu lại có chút kinh ngạc, sau đó lại lắc đầu: \"Mua vườn dâu kia còn hữu dụng sao? Vụ tằm mùa thu không dậy nổi, lá dâu cũng không cung ứng được, đây chính là một vốn lỗ sạch.\"","Khâu Viễn Chân không ngốc, chuyện bán vườn dâu hắn chỉ ngầm tìm họ Hoàng, hiện giờ hắn đối bên ngoài truyền tin, vườn dâu đang sửa sang chỉnh lý để đảm bảo lá dâu cung nuôi tằm, kỳ thật phần lớn người không tin, Nghiêm Khiêm không nghĩ tới Mạnh Sơ Hi cư nhiên tiếp nhận cục diện rối rắm này.","\"Nghiêm quản gia, đây nhìn như một ván bài xấu, nhưng tới trong tay ta rồi, lại có thể một lần nữa tẩy bài, 300 quan bắt lấy 40 mẫu vườn dâu, cũng không hề lỗ. Giang Ninh phủ sớm hay muộn sẽ trở thành một nơi trù phú về hàng tơ lụa, lúc đó nghề trồng dâu dưỡng tằm tất nhiên là từng nhà đều phải làm.\" ","Mạnh Sơ Hi nói kiên định, dựa theo lịch sử Đường triều, vùng kinh tế trọng điểm sẽ chuyền dời xuống phía nam, hàng dệt tơ trọng điểm nhất định sẽ từ lưu vực Hoàng Hà chuyển tới Giang Nam, chỉ là chuyện sớm hay muộn.","\"Như vậy chắc chắn?\" Nghiêm Khiêm ngược lại nở nụ cười, nhìn Mạnh Sơ Hi vững vàng như vậy, hắn chỉ nhắc nhở nàng: \"Năm nay bệnh dịch tằm chưa giải quyết, 40 mẫu vườn dâu khả năng cũng không giữ được, chỉ sợ thời cơ còn chưa tới, cô liền trước đem chính mình chết bên trong hố.\"","\"Ta có biện pháp giải quyết, phương pháp chủ ý ta đều có, chính là ta không có bạc, đây là thứ hiện nay ta thiếu nhất, cho nên ta xin được diện kiến lão gia chủ.\" Nàng trong mắt có khẩn thiết chi ý, biểu tình cũng dị thường kiên quyết. ","Nghiêm Khiêm đối chuyện nàng mua vườn dâu cũng không nhiều để ý, nhưng nghe nói nàng dùng 300 quan bắt lấy mảnh vườn dâu kia làm hắn có chút tò mò. Khâu Viễn Chân cũng không phải người tốt gì, vậy mà chịu đáp ứng bán giá 300 quan, là có bao nhiêu cùng đường, vẫn là nói Mạnh Sơ Hi có biện pháp gì hay. Nghĩ đến đây, hắn gật đầu đáp ứng rồi.","Nghiêm Bức được đến tin tức đồng dạng cũng có chút giật mình, thật lâu sau hắn nhìn Mạnh Sơ Hi nở nụ cười: \"Ta nói Khâu Viễn Chân như thế nào đột nhiên vững vàng, nguyên lai là đem củ khoai lang phỏng tay kia ném cho cô. Bất quá 300 quan, cũng mất công hắn bỏ được quăng ra ngoài, nói cho ta biết cô đã làm như thế nào.\"","Mạnh Sơ Hi nghe vậy liền đem ngọn nguồn sự tình công đạo, thậm chí là hiện giờ cách xử lý vườn dâu cùng bệnh dịch tằm nàng cũng tỉ mỉ nói cho Nghiêm Bức, sau khi hết thảy đều trình bày xong, Mạnh Sơ Hi khom mình hành lễ: \"Sơ Hi đã từng nói qua, cho dù Sơ Hi tự lập môn hộ, giữa ta cùng ngài cũng là hợp tác mà không phải đối đầu, cho nên ta xin được cùng ngài hợp tác.\"","Nghiêm Bức hơi hơi mỉm cười, rất có hứng thú mà nga một tiếng: \"Cô nói một chút, như thế nào hợp tác? Ta có chỗ tốt gì?\"","Hai người ở thư phòng nói chuyện gần một canh giờ, Nghiêm Bức trên mặt tuy bình tĩnh, nhưng trong mắt hứng thú càng nồng, cuối cùng hắn nở nụ cười: \"Ta chưa từng gặp qua nữ tử nào đánh bàn tính tuyệt diệu đến vậy, nhưng không thể không nói, ta rất tâm động. Chỉ là, cô phải hiểu được, mua vườn dâu chỉ là chuyện của 300 quan tiền, nhưng nếu cô mời ta hợp tác, vấn đề không còn là tiền bạc nữa. Nếu chuyện không thành, ta muốn cô ký xuống chứng từ, vĩnh viễn vì Nghiêm gia làm việc, đương nhiên ta sẽ không bạc đãi cô, như thế nào?\"","Mạnh Sơ Hi bình tĩnh nhìn hắn, đôi con ngươi màu hổ phách thần sắc từ kinh ngạc đến cuối cùng mãn ý cười, đứng dậy thi lễ: \"Một lời đã định.\"","Từ Nghiêm phủ đi ra ngoài, Mạnh Sơ Hi nhìn nhìn phía sau phủ đệ đại khí tinh xảo, chậm rãi thở phào một hơi, trong mắt nói không rõ là càng nhẹ nhàng vẫn là càng trầm trọng. Nàng đi bước một về phía trước, lại cũng là một bước đem chính mình dẫn lên cầu độc mộc, không đường thối lui.","\"Gia chủ, ngài cùng nàng nói chuyện lâu như vậy, kết quả thế nào?\" Nghiêm Khiêm tiễn Mạnh Sơ Hi rời đi, liền trở về thư phòng, có chút tò mò mà dò hỏi.","Nghiêm Bức nhấp một ngụm trà, lãng nhiên cười: \"Trò giỏi hơn thầy.\"","Một câu Nghiêm Khiêm liền minh bạch, Mạnh Sơ Hi thuyết phục được Nghiêm Bức.","Nửa tháng sau, nạn sâu bệnh trong vườn dâu đã gần như sạch sẽ, mà trạng huống lá đốm cũng được ngăn chặn, tuy rằng khiến cho sản lượng lá dâu giảm gần ba phần, nhưng cũng đủ lượng cung ứng cho vụ tằm mùa thu này.","Mà Nghiêm Bức cũng rất thống khoái, trực tiếp cho Mạnh Sơ Hi 800 quan, làm nàng toàn lực đi quản lý vườn dâu. Khế ước định xuống một năm vườn dâu tiền lời, nàng sẽ chia cho Nghiêm Bức sáu phần mười. Trả giá đại giới không nhỏ, nhưng sự duy trì của Nghiêm Bức giống như đưa than trong ngày tuyết, Mạnh Sơ Hi chỉ cầu chịu đựng qua mùa thu này, mặt khác cũng không để ý.","Mà Mạnh Sơ Hi cuối tháng này rời đi Cẩm Vân Các, toàn tâm tiếp quản vườn dâu. Đối ngoại tuyên bố vẫn là Khâu Viễn Chân mời nàng đến xử lý nạn sâu bệnh, mắt thấy tình huống tốt lên, Khâu Viễn Chân tạm thời trấn an được chủ nợ, cho hắn thời gian thở dốc, tuy nói việc làm ăn sụt giảm không ít, nhưng tốt xấu bảo vệ được sản nghiệp. Vì thế hắn liền có chút ngo ngoe rục rịch, ý đồ của hắn, Mạnh Sơ Hi sớm có phòng bị, hiện giờ Nghiêm Bức ở phía sau nàng, Khâu Viễn Chân thật muốn động tay chân cũng chỉ có thể lùi về.","Bệnh dịch tằm qua đi, Mạnh Sơ Hi để những hộ nuôi tằm đem trại tằm khí cụ đều đi nấu sôi khử trùng, tẩy uế trại tằm bằng vôi bột, lại khắp nơi đi thu mua trứng tằm, đuổi kịp thời cơ cuối cùng, rốt cuộc thuận lợi thu hoạch lứa tằm mùa thu này.","Mấy ngày nay Mạnh Sơ Hi phá lệ bận rộn, cơ hồ đều sinh hoạt tại vườn dâu, Chu Thanh Ngô trước mắt còn theo Phùng Dục làm việc ở phòng thu chi, vô pháp hỗ trợ, chỉ có thể mỗi ngày sớm mang cơm đến cho nàng, biến đổi biện pháp cho nàng bổ thân thể, nhưng Mạnh Sơ Hi vẫn gầy đi một vòng lớn.","Chu Thanh Ngô ban đêm ngẫu nhiên sẽ bồi nàng trong căn nhà nhỏ cạnh vườn dâu, ngôi nhà này trừ bỏ một gian sương phòng, mặt khác đều là trại tằm, hiện tại là thời điểm sắp thu hoạch kén, mỗi ngày sẽ có người tới xử lý. Nhưng Mạnh Sơ Hi muốn năm nay thu tằm đạt lượng tơ tốt nhất, liền phải thời khắc dặn dò, hơn nữa dạy cho bọn họ như thế nào dưỡng hảo tằm, còn muốn phòng ngừa vườn dâu bị dột mưa, cả ngày lao tâm lao lực, vất vả thật sự.","Ban đêm Mạnh Sơ Hi theo thường lệ nhìn tằm một lần, lúc này mới nằm xuống, Chu Thanh Ngô trong mắt đều là đau lòng, ôm nàng sờ sờ nàng eo, vốn dĩ liền tế hiện tại càng mảnh khảnh.","<i>Nàng gầy thật nhiều.</i>","Mạnh Sơ Hi hôn hôn nàng: \"Không có việc gì, gầy chút càng đẹp.\"","Chu Thanh Ngô lắc đầu, đầy mặt không tán đồng.","Mạnh Sơ Hi hai hàng lông mày nhướng lên: \"Ta khó coi?\"","Chu Thanh Ngô giận một chút, nhè nhẹ đánh vào vai nàng: <i>Khi nào đều đẹp. Chính là không thịt, đều không mềm.</i>","Mạnh Sơ Hi bật cười: \"Nơi nào không mềm, ta rõ ràng mềm, không tin nàng sờ ở đây đi.\" Dứt lời nàng kéo tay Chu Thanh Ngô xuống vòng eo, ý bảo nàng ấy xoa bóp.","Chu Thanh Ngô xấu hổ đến đầy mặt đỏ bừng, trốn tránh nàng, hướng trong súc.","Đem dong dài tiểu lão thái bà chọc cười, Mạnh Sơ Hi mới từ bỏ, ôm nàng trấn an nói: \"Chỉ là tạm thời vất vả như vậy thôi, hiện tại chúng ta không có nhân lực, những người kia đều là người bên Khâu Viễn Chân, ta còn không thể tín nhiệm, cho nên có một số việc ta muốn cất giấu chút, chờ đến chậm rãi đem người của mình bồi dưỡng ra tới, ta liền có thể yên tâm, tự nhiên nhẹ nhàng.\"","Biện pháp dưỡng tằm nàng còn che giấu chút, rốt cuộc trước mắt sự nghiệp còn chưa thành, nếu để cho người khác giành trước, 40 mẫu vườn dâu của nàng sẽ không có ưu thế tuyệt đối, đường sau này không dễ đi.","Chờ ổn định, nàng có tinh lực tiếp tục mở rộng, bảo đảm vườn dâu quy mô đủ lớn, người nuôi tằm càng nhiều càng tốt, lá dâu liền đủ để cho nàng áo cơm vô ưu. Lại đem một nhóm người có tay nghề dưỡng tằm thu vào dưới trướng, cũng liền khá lên.","Mạnh Sơ Hi cấp đi ra ngoài trứng tằm đều là nàng chọn lựa kỹ càng, ra tới ấu tằm khả năng sống cao, hơn nữa Mạnh Sơ Hi cũng không bủn xỉn đối với giai đoạn đầu chăn nuôi tằm giống, mọi người trong tay tằm tình huống tốt đẹp, một khi có tằm mắc bệnh lập tức báo để tiêu hủy, còn lại một đám tằm hữu kinh vô hiểm bắt đầu kết kén nhả tơ.","Mà nay năm, bệnh dịch tằm đã trở thành xu hướng tâm lý bình thường, giá tơ tằm vẫn tăng cao không giảm, Mạnh Sơ Hi vất vả hai tháng cuối cùng cũng nhận được hồi báo.","Mà cùng Khâu Viễn Chân hiệp nghị, Mạnh Sơ Hi thực hiện rất tốt, phản ứng cũng thực quyết đoán. Sau khi Khâu Viễn Chân đứng vững chân, lập tức tuyên bố vườn dâu đổi chủ. Nàng hiện giờ uy tín trong mắt hộ nuôi tằm rất tốt đẹp, được bọn họ hết sức tin cậy, tơ tằm lập tức liền phải thu, Mạnh Sơ Hi tự nhiên sẽ không thế người khác làm áo cưới.","Khâu Viễn Chân hận đến cắn răng, rồi lại không thể làm gì. Mạnh Sơ Hi đối hắn đã tận tình tận nghĩa, thế hắn giấu giếm người ngoài, cho hắn cơ hội thở dốc, nếu còn muốn cho hắn đứng danh nghĩa vườn dâu, phải phân hắn một ly canh, vậy nàng mới chính là người coi tiền như rác.","-----------------------------------"]