["<br>Chu Thanh Ngô cũng không biết nụ hôn này giằng co bao lâu, cảm giác thực dài lâu lại cảm giác thực ngắn ngủi, lúc Mạnh Sơ Hi buông nàng ra, nàng chỉ là liếc nàng ấy một cái, vết ửng hồng đã lan từ gò má xuống cổ, biểu cảm trong mắt vừa xấu hổ vừa hàm chứa một uông xuân thủy.<br> Mạnh Sơ Hi hôn xong cũng là mặt đỏ tới mang tai, nàng lần đầu tiên yêu thích một người, tiểu cô nương thẹn thùng làm nàng cũng có chút bối rối. Vì thế hai người đỏ mặt đứng đối diện nhau một lúc lâu, đến cuối cùng ánh mắt lại đụng phải, lẫn nhau đều bật cười, cũng xua tan bầu không khí vừa rồi khiến mặt đỏ tim đập nhanh.<br> Nụ hôn này là sự xác nhận chính thức quan hệ của hai nàng, gương mặt Chu Thanh Ngô sau một lúc lâu vẫn còn ửng đỏ, là ai cũng nhìn ra nàng đang rất hạnh phúc.<br> Bất quá Mạnh Sơ Hi không quên mục đích nàng ngả bài, nàng lôi kéo Chu Thanh Ngô ngồi xuống, ánh mặt trời chính ngọ từ cửa sổ bắn vào tới, chùm tia sáng phảng phất mang theo từng viên rất nhỏ, yên tĩnh tốt đẹp.<br> Nàng nghiêm túc nói: \"Ta nói cho nàng chuyện này là để nàng hiểu, cho dù thân thể này có hôn ước ta cũng sẽ không đi thực hiện, tuy rằng có chút ích kỷ, nhưng không gì quan trọng bằng nàng, cho nên nàng không cần lo lắng ta sẽ chọn lựa giữa nàng và ai khác. Đến nỗi thành thân, trong ký ức nguyên chủ cũng không có bất luận dấu vết gì, mà lúc nàng nhặt được ta, ta cũng không hề vấn tóc.\"<br> Nói xong nàng lại hơi hơi liễm mi: \"Tuy rằng ta không phải người này, nhưng ta chiếm cứ thân thể của nàng ấy, nếu bị phát hiện, đối chúng ta mà nói sẽ là trở ngại rất lớn, nàng có sợ không?\"<br> Chu Thanh Ngô vội vàng lắc đầu, biểu tình nghiêm túc<i>: Chỉ cần nàng không sợ, ta cũng không sợ.</i><br> Mạnh Sơ Hi nhìn nàng, trong mắt ôn nhu không hề che giấu mà trút xuống, Chu Thanh Ngô nghĩ đến nụ hôn vừa rồi giữa các nàng, vành tai đỏ lên, duỗi tay kéo lấy ống tay áo Mạnh Sơ Hi, sau đó chỉ lên môi chính mình.<br> <i>Vừa rồi nàng hôn ta, là có ý gì?</i><br> Mạnh Sơ Hi mặt có chút hồng, nhưng lại cảm nhận được rõ ràng tiểu tâm tư của Chu Thanh Ngô, nhịn không được cảm khái, trước kia phải chăng nàng đã xem nhẹ cảm xúc của nàng ấy?<br> Bất quá nàng vẫn thật thành trả lời: \"Chính là như nàng nghĩ, nhưng Thanh Ngô, chúng ta ở nơi kia mười tám tuổi mới xem như trưởng thành, nam nữ phải hai mươi tuổi mới có thể thành thân.\"<br> Mạnh Sơ Hi cố ý nói, sau đó nàng liền nhìn đến Chu Thanh Ngô sắc mặt nôn nóng, nàng ấy còn ra hiệu nàng dừng nói, sau đó nhanh chóng điệu bộ: <i>Nhập gia tùy tục, nơi này mười lăm tuổi chính là thành niên, mười bốn tuổi liền có thể nghị hôn, mười tám tuổi, hai mươi tuổi đều có hài tử.</i><br> Tiểu cô nương vội vàng hơn nữa nghiêm túc, ý cười trên mặt Mạnh Sơ Hi cũng càng ngày càng nùng, trong lòng thích cũng áp không được, tiểu cô nương nhà nàng sao có thể đáng yêu như vậy.<br> Nhìn đến Mạnh Sơ Hi cười, Chu Thanh Ngô mới phát hiện vừa rồi mình không hề rụt rè, gương mặt liền ửng đỏ, nhưng vẫn không buông tay giải thích: <i>Ta chỉ là nhắc nhở nàng, không có ý khác.</i><br> Ánh mắt Mạnh Sơ Hi nhu hòa, đưa tay vén lên mấy sợi tóc rũ trước trán Chu Thanh Ngô, ôn nhu nói: \"Ta biết, Thanh Ngô thành thục hiểu chuyện hơn rất nhiều so với thiếu nữ mười sáu tuổi ở thời đại kia, trải nghiệm cũng rất nhiều, cho nên ta không nghi ngờ tình cảm của nàng, cũng không thể cưỡng lại.... lực hấp dẫn của nàng đối với ta.\"<br> Thấy Chu Thanh Ngô không chớp mắt nhìn chính mình, Mạnh Sơ Hi có chút ngượng ngùng, ho khan mấy tiếng tiếp tục nói: \"Cho nên ta nhìn thẳng vào tình cảm giữa chúng ta, nhưng phải đợi Thanh Ngô lớn thêm một chút, nếu đến lúc đó chúng ta lẫn nhau tâm tư bất biến, vậy liền giống như phu thê bình thường, lẫn nhau không rời không bỏ, cả đời không đổi lòng. Mà ta tại đây cũng cam đoan với nàng, ta sẽ không bởi vì nguyên nhân gia đình mà từ bỏ nàng, ta nói chân tướng cho nàng biết là muốn nàng an tâm, từ đây ta liền không còn bất luận chuyện gì giấu giếm nàng.\"<br> Chu Thanh Ngô bình tĩnh nhìn người trước mắt, thật sự không thể kiềm chế được tâm tình lúc này, ôm lấy Mạnh Sơ Hi. Mạnh Sơ Hi vuốt tóc nàng, trong mắt ôn nhu dần dần hóa thành kiên định, nàng rất sợ một ngày Chu Thanh Ngô hối hận sẽ muốn nàng rời đi, cho nên từ bây giờ nàng tuyệt không thể làm nàng ấy hối hận.<br> Cơm trưa bị chậm trễ thật lâu, búp hoa Chử đào thụ dĩ nhiên là món chính của các nàng. Chu Thanh Ngô thực sự cảm thấy thứ này không giống ăn ngon, búp non cuộn lại như con bọ khiến nàng có chút sợ, trong lòng cân nhắc chờ lát nữa không thể biểu hiện quá rõ ràng, không thể phụ tâm ý Sơ Hi.<br> Bất quá thực mau nàng liền không nghĩ như vậy nữa, sau khi búp mầm được chần qua nước sôi, màu xám vỏ ngoài lập tức rút đi, trở thành màu xanh non phi thường tươi đẹp.<br> Phương pháp chế biến giống hệt như Hoa tử đằng, có thể hấp bằng cách trộn với bột mì. Từng có kinh nghiệm, nàng liền ở một bên giúp Mạnh Sơ Hi làm nước chấm, chỉ chờ món ăn ra nồi liền nếm thử.<br> Nồi vừa mở ra, mùi thơm nồng lập tức theo hơi nóng bay lên, Chu Thanh Ngô không dự đoán được búp mầm xấu xí này sẽ thơm như vậy, sau khi rưới lên nước chấm nàng nếm thử một ngụm, tư vị độc đáo, hương thơm tinh tế và sự mềm mại giữa môi răng làm nàng dừng đũa không được, đã sớm quên mất phía trước đối nó ghét bỏ.<br> Mạnh Sơ Hi nhìn nàng ăn hăng hái như vậy, nhịn không được nở nụ cười: \"Ta còn sợ nàng ghét bỏ, hiện tại xem ra nàng rất thích. Bất quá đã sắp sang mùa, phải đợi năm sau Chử đào thụ mới lại mọc mầm, à, vẫn còn hoa hòe, nàng hẳn là ăn qua rồi.\"<br> Hoa hòe, quả du nhi là sản vật hoang dại được người trong thôn biết rõ, Chu Thanh Ngô cũng không xa lạ, nàng thường xuyên hái được liền ăn. Tiết trời này cây hòe đã mọc đầy chồi non, lại qua mấy ngày liền nở rộ, nhưng cây hòe trong thôn đều có chủ, các nàng cũng không gặp qua gốc hòe hoang dại nào, cho nên năm nay Chu Thanh Ngô còn chưa được nếm thử, bất quá Hoa tử đằng cùng búp mầm Chử đào thụ đã rất tốt rồi, nàng thực thỏa mãn.<br> Chu Thanh Ngô ngoài dự đoán mà thích ăn cái này, thế cho nên cuối cùng ăn no căng. Mạnh Sơ Hi đem nàng đuổi ra phòng bếp, chính mình thu thập chén đũa làm nàng đi ra ngoài tiêu thực.<br> Chu Thanh Ngô vuốt bụng quay đầu lại trộm nhìn Mạnh Sơ Hi, nhấp miệng cười đến phá lệ vui vẻ, lúc này mới cùng Ô Ô đi ra sân một chút.<br> Ra sân nàng vòng quanh rào trúc ngắm ngôi nhà chính mình, hàng rào trúc được tu sửa thật chỉnh tề, hoa dâm bụt dạt dào sức sống vươn cao, điểm thêm màu xanh cho hàng rào trúc tẻ nhạt này. Bên trong hàng rào có hai bồn hoa nhỏ được bao quanh bởi đá, có vài gốc hoa đỗ quyên do Mạnh Sơ Hi đào trên núi trở về, hoa cơ bản đã tàn, chỉ còn lại thân cây xanh tươi.<br> Còn có ba cây hoa bách hợp thon dài xinh đẹp, còn không có nở hoa, nhưng như cũ cảnh đẹp ý vui. Trên gác mái có tiếng ong vo ve yếu ớt, thường thường có thể nhìn đến ong mật bay ra bay vào, đám gà con đã lớn rất nhiều cũng ở bên ngoài đào bới, Chu Thanh Ngô trong mắt nhịn không được dạng đầy ý cười, các nàng cũng thật hạnh phúc.<br> Hiện giờ người trong thôn đi ngang sân nhà Chu Thanh Ngô, cũng không còn tình trạng sợ hãi tránh còn không kịp hoặc thở dài lắc đầu, ngôi nhà có hai cô nương nhìn qua đã bừng bừng sức sống, khiến lòng người sinh hâm mộ.<br> Hôm nay tạm thời không có việc gì, Chu Thanh Ngô nghỉ ngơi một lát liền tiếp tục may giày, nàng làm hai đôi giày cho Mạnh Sơ Hi đều không sai biệt lắm, chỉ còn công đoạn cuối cùng là hoàn thiện.<br> Mạnh Sơ Hi không giỏi thêu thùa may vá, liền ở bên cạnh nhìn Chu Thanh Ngô hạ châm, trong lòng tràn đầy cảm khái, tiểu cô nương nhà nàng thật hiền huệ, ngón tay rất là khéo léo.<br> \"Thời đại của ta có rất nhiều kiểu giày, chất liệu màu sắc cũng thực phong phú, nhưng giày do Thanh Ngô may rất khó mua được. Trên thị trường nếu có cũng không khéo bằng nàng làm, không thoải mái như vậy.\" <br> Chu Thanh Ngô thập phần tò mò về thế giới một ngàn năm sau mà Mạnh Sơ Hi kể, nàng cũng không đánh tay thế, chỉ là dùng ánh mắt dò hỏi đối phương. Mạnh Sơ Hi hiểu ý, nhìn xung quanh một vòng, dựa theo nhà ở của các nàng mà giảng thuật nhà ở đời sau, còn có y phục cùng vật dụng của thời hiện đại.<br> Chu Thanh Ngô nghe đến sững sờ, nơi nào còn tâm tư may giày, ở nơi đó vãnh tai nghe, thường thường vội vàng mà dò hỏi chi tiết. Sau khi nghe xong nàng cảm thấy thật huyền diệu, nàng căn bản không thể tưởng tượng đó là dạng thế giới gì.<br> Nghĩ nghĩ nàng ra hiệu nói:<i> Vẫn còn triều đình chứ?</i><br> \"Còn, nhưng so bây giờ khác biệt rất lớn. Cũng có quan viên, thống lĩnh, nhưng người dân rất có quyền tự do. Hết thảy tội ác bất công, tuy rằng có lúc cũng sẽ bị quyền thế cùng tiền tài quấy nhiễu, nhưng công chính luôn được xem trọng, phần lớn tội phạm vô luận thân phận gì đều sẽ bị trừng trị thích đáng. Ngoài ra, hôn nhân là chế độ một vợ một chồng, mọi người có thể tự do lựa chọn người mình thích, chính mình quyết định hạnh phúc cả đời.\"<br> Chu Thanh Ngô ngơ ngác nghe, sau một lúc lâu nàng mới nói: <i>Thế giới như vậy thật hạnh phúc, Sơ Hi nhất định rất tưởng niệm nơi đó.</i><br> Trong mắt nàng có một tia ảm đạm, nàng vẫn luôn biết Mạnh Sơ Hi xuất hiện ở bên người nàng đối nàng mà nói là thiên đại hạnh phúc, nhưng đối Mạnh Sơ Hi mà nói kỳ thật chính là một tràng tai họa.<br> Tiểu cô nương nhạy cảm không ngăn được một tia đả kích tựa như gió thổi cỏ lay, Mạnh Sơ Hi nhìn nàng cười nói: \"Cũng không hẳn, thế giới tốt đẹp như vậy cũng có rất nhiều người không hạnh phúc, mà ta chính là một trong số đó.\"<br> Chu Thanh Ngô có chút khó hiểu, đã nghe Mạnh Sơ Hi ôn nhu nói tiếp: \"Nơi đó rất tốt, nhưng nơi này có Thanh Ngô nàng, liền so với kia càng tốt hơn.\"<br> Một lời âu yếm nàng nói đến đương nhiên, khiến Chu Thanh nghe được mặt đỏ tai hồng, trái tim bùm loạn nhảy. Nàng cuống quít thu hồi ánh mắt, cầm lấy kim chỉ tiếp tục đóng đế giày, không dám nhìn Mạnh Sơ Hi.<br> Mạnh Sơ Hi cười khẽ ra tiếng, tiểu cô nương trước mắt lộ ra nét thẹn thùng, hàm kiều mang mị, mặt mày thanh tuấn, dù không phải kinh diễm cũng phá lệ động lòng người. Nếu là trước đây lúc tình cảm các nàng chưa sáng tỏ, nhìn vào chỉ thấy ấm áp, vậy thì hiện tại loại ý vị liêu nhân đã thực rõ ràng.<br> Ban đêm đã tới giờ đi ngủ, Chu Thanh Ngô động tác không còn lưu loát như trước, nhìn có vẻ chậm chạp, Mạnh Sơ Hi có chút kỳ quái, nhẹ giọng nhắc nàng: \"Thanh Ngô, nên nghỉ ngơi.\"<br> Chu Thanh Ngô nhìn bên cạnh đệm giường được xếp chỉnh tề, chậm rì rì xốc lên chăn bông, thường thường đánh giá Mạnh Sơ Hi.<br> Mạnh Sơ Hi thấy nàng lại nằm vào trong ổ chăn bên giường, môi nhấp nhấp, ngay sau đó xoay người thổi tắt ngọn đèn dầu. Căn phòng có chút rơi vào bóng tối, trong lòng Chu Thanh Ngô cũng rơi xuống một tiếng thở dài.<br> Bất quá hôm nay ánh trăng thực hảo, bởi vậy sau khi tắt đèn thích ứng bóng đêm, trong phòng hết thảy lại bắt đầu mơ hồ hiển lộ, Mạnh Sơ Hi lên giường có thể phát giác được tiểu cô nương đang nhìn chính mình.<br> Sau khi nàng nằm vào chăn, quay đầu nghiêng thân nhìn Chu Thanh Ngô: \"Nàng ngủ không được sao?\"<br> Chu Thanh Ngô nhìn nhìn nàng lại xem xét chính mình, gật gật đầu.<br> Ngày hôm nay xem như các nàng chính thức định tình, ít nhất cho nhau biểu lộ tâm ý. Tuy rằng Mạnh Sơ Hi cố chấp kiên trì chờ Chu Thanh Ngô lớn lên một ít, nhưng trong mắt Chu Thanh Ngô, nàng đối Mạnh Sơ Hi đã là nhận định cả đời.<br> Phía trước nàng tách ra ngủ bởi vì không biết Mạnh Sơ Hi cũng thích chính mình, nếu các nàng ngủ cùng nhau sẽ rất khó xử. Nhưng hiện nay đã biết, vậy không cần kiêng dè, ngủ cùng nhau cũng là có thể. Nhưng dọn ra thì dễ, quay lại thì khó.<br> Chu Thanh Ngô tính cách thẹn thùng, thực sự nói không nên lời mấy câu như 'chúng ta ngủ cùng nhau đi', nàng càng không dám trực tiếp chui vào ổ chăn của Mạnh Sơ Hi. Nàng trông mong nhìn Mạnh Sơ Hi, hy vọng nàng ấy mở miệng nói một câu, nàng bảo đảm lập tức lăn đi vào, Mạnh Sơ Hi trên người thơm tho mềm mại, dựa vào ngủ vừa an ổn lại thư thái.<br> Chính là phía trước các nàng ngủ một cái ổ chăn bởi vì thân thể Chu Thanh Ngô lạnh lẽo không ấm áp, lúc đó Mạnh Sơ Hi không có tâm tư khác, hai người giống như tỷ muội, không hề gánh nặng.<br> Nhưng hiện tại là loại quan hệ này, lại nói ngủ cùng nhau ý vị quá ái muội, Mạnh Sơ Hi tuy rằng lớn tuổi cũng là lần đầu tiên yêu đương, trong lòng loại cảm giác ngượng ngùng cùng tim đập nhanh khiến nàng không có biện pháp trực tiếp nói ra, vì thế hai người lẫn nhau nhìn, đợi đối phương mở lời.<br> \"Chúng ta đây trò chuyện đi.\" Mạnh Sơ Hi dẫn đầu lên tiếng, nhỏ giọng nói. <br> Chu Thanh Ngô gật gật đầu, vẫn là không nhúc nhích nhìn Mạnh Sơ Hi, Mạnh Sơ Hi đột nhiên bị nghẹn, nhìn hình dáng Chu Thanh Ngô có chút mông lung, nàng thế nhưng không biết nên nói cái gì, hai người hai mặt nhìn nhau an tĩnh đến quá phận.<br> Đại khái là lẫn nhau mắt to trừng mắt nhỏ thật sự quá buồn cười, hai người phụt cười ra tiếng, Mạnh Sơ Hi thanh âm mềm nhẹ dễ nghe, Chu Thanh Ngô cười đến không tiếng động, nhưng trên mặt ý cười rõ ràng, mi mắt cong cong, trong bóng đêm nhìn không rõ đôi má lúm đồng tiền kia, nhưng Mạnh Sơ Hi có thể tưởng tượng ra tới.<br> Cười một hồi, Chu Thanh Ngô nghĩ đến hôm nay Mạnh Sơ Hi hôn nàng, ánh mắt e lệ ngượng ngùng, chỉ chỉ môi chính mình, thật cẩn thận nghiệm chứng: <i>Hôm nay tính là nàng hôn ta sao?</i><br> Mạnh Sơ Hi nương ánh trăng phân biệt ra tới ý tứ của nàng, tức khắc gương mặt nóng lên. Ngay sau đó nàng ánh mắt dịch khai chút, cuối cùng mới phát ra một tiếng rất nhẹ từ xoang mũi: \"Ừ.\"<br> Sắc mặt Chu Thanh Ngô hồng nhuận, theo bóng đêm yểm hộ lại lần nữa gia tăng, tim đập bay nhanh thế cho nên nàng tay chân đều mềm nhũn, lòng bàn tay rịn ra chút mồ hôi. Nàng giơ tay lên vài lần, lúc này mới ra dấu xong:<br> <i>Vậy nàng... có thể hôn một lần nữa không? Lúc đó ta đều ngốc.</i><br> <i>————————————————-</i><br> "]