["Lúc Chu Thanh Ngô lần nữa trở về nhà, liền mang lên bữa tối. Bữa tối như cũ rất đơn giản, cùng giữa trưa giống nhau như đúc, một chén cháo, canh rau dại còn có một chiếc bánh.<br> Chu Thanh Ngô có chút ngượng ngùng, nàng thẹn thùng nói: <i>Hôm nay chưa kịp chuẩn bị, chỉ có thể chắp vá.</i><br> Mạnh Sơ Hi lắc lắc đầu: \"Không có việc gì, bất quá lần này ngươi không thể chỉ ăn rau dại.\"<br> Ở Mạnh Sơ Hi kiên trì, hai người cùng nhau đem bữa tối đơn giản này chia đều. Rau dại hương vị đích xác thật không tốt, chỉ có muối ăn, canh rau có chút đắng, sợi cũng thô, rất khó để nuốt xuống.<br> Mạnh Sơ Hi không khỏi có chút đau lòng Chu Thanh Ngô, nhưng là tiểu cô nương ở kia ăn rau dại có vẻ rất thơm ngọt, lúc nàng ấy uống cháo trắng, lông mày không tự giác dương lên, lông mi run rẩy nhảy lên tia sung sướng, cho dù trên mặt không có nhiều ít biểu tình, Mạnh Sơ Hi cũng có thể cảm giác được nàng ấy thỏa mãn.<br> Bất quá bánh ngũ cốc hương vị rất được, tuy rằng làm không tinh tế, nhưng Chu Thanh Ngô lại dùng than hỏa một lần nữa nướng, cho nên lớp da bên ngoài vàng và giòn, ngửi rất thơm. Cho dù bánh cũng không phải như ở hiện đại được tẩm gia vị cùng màu sắc tươi ngon, nướng ra tới mỹ vị, nhưng lại có một loại hương vị ngũ cốc mộc mạc nguyên bản, càng nhai càng hương.<br> Mạnh Sơ Hi có thể nhìn ra tâm tình Chu Thanh Ngô, tiểu cô nương đồng dạng nhạy bén phát hiện Mạnh Sơ Hi thích món bánh ngũ cốc này, nhịn không được nói: <i>Đây là Lưu đại thẩm tặng cho ta, ngươi thích sao?</i><br> Mạnh Sơ Hi chỉ đoán ra bánh là người khác tặng, nhìn không hiểu nàng ấy nhắc đến tên ai, lập tức ôn cười nói: \"Thích, ai tặng cho ngươi?\" Cuối cùng biết được còn có người đối tốt với tiểu cô nương, Mạnh Sơ Hi liền nhịn không được đi tìm hiểu.<br> Nàng vươn tay, nhìn Chu Thanh Ngô chậm rãi viết. Viết xong tiểu cô nương lại nói: <i>Là ta hàng xóm, đối ta thực hảo, cùng bọn họ không giống nhau.</i><br> Mạnh Sơ Hi yên lặng ghi nhớ, sờ sờ đầu Chu Thanh Ngô: \"Người đối tốt với Thanh Ngô, nhất định về sau sẽ có phúc báo.\"<br> Chu Thanh Ngô tay bỗng nhiên một đốn, nói không nên lời là tư vị gì. Người trong thôn đều nói ở gần nàng sẽ gặp xui xẻo, chỉ có Mạnh Sơ Hi nói ở bên nàng sẽ gặp được may mắn. Tuy rằng biết đây là lời an ủi, nhưng phần ôn tình này vẫn khiến nàng ấm áp cả cõi lòng.<br> Vì không quấy rầy tiểu cô nương ăn cơm, Mạnh Sơ Hi không nói chuyện nữa, hai người ăn xong liền chuẩn bị nghỉ tạm.<br> Chu Thanh Ngô chính mình rửa mặt xong, liền dùng trong nhà bồn gỗ đánh nước ấm mang vào trong phòng.<br> Mạnh Sơ Hi thân thể khôi phục rất khá, mới hai ngày trôi qua, khí sắc so với trước tốt hơn rất nhiều, vết thương bên eo cũng đã kết vảy, nhưng là nàng vẫn không thể cử động mạnh, cho nên hôm qua ban đêm vẫn là Chu Thanh Ngô chịu đựng ngượng ngùng thay nàng xoa xoa thân thể.<br> Mạnh Sơ Hi thích sạch sẽ, trước khi đi ngủ đều phải tắm rửa, hiện tại thân thể không cho phép cũng không có biện pháp, nhưng lau mình khẳng định là muốn. Chính là nàng vẫn có chút xấu hổ nhờ Chu Thanh Ngô vắt cho nàng cái khăn.<br> Chu Thanh Ngô khuôn mặt nhỏ nổi lên đỏ ửng, quay lưng đi, chờ Mạnh Sơ Hi sát hảo lại thế nàng đổi khăn. Quá trình này quá mức an tĩnh, chỉ nghe được thanh âm nước bắn lên khi ninh khăn, vì vậy hai người đều có chút thẹn thùng, cũng không nói chuyện.<br> Cổ nhân ban ngày lao động, ban đêm cũng không có hoạt động gì giải trí, tới rồi thời điểm này trời cũng đã khuya,&nbsp; Mạnh Sơ Hi thân thể hư nhược, một bên đánh ngáp, Chu Thanh Ngô thấy thế yên lặng đi phòng tạp vật ôm một chiếc chiếu cũ đến.<br> Mạnh Sơ Hi tức khắc sửng sốt: \"Thanh Ngô, ngươi muốn làm gì?\"<br> Chu Thanh Ngô cắn môi, chỉ chỉ giường: <i>Trong nhà chỉ có một trương giường</i>.<br> Này chiếu nhìn có chút cũ, mặt đất lại không có lót gạch, trong nhà Chu Thanh Ngô khẳng định sẽ không còn đệm giường, để nàng ấy nằm dưới đất, như thế nào cho phải.<br> Mạnh Sơ Hi nhíu nhíu mày, theo sau duỗi tay vỗ vỗ chính mình bên người: \"Này giường đủ lớn, ngươi cùng ta cùng nhau ngủ.\"<br> Chu Thanh Ngô mắt to trợn tròn, da mặt hơi hơi đỏ lên, lấy lại tinh thần lại tiếp tục xua tay: <i>Sợ đụng tới miệng vết thương của ngươi.</i><br> Phía trước sợ Mạnh Sơ Hi xảy ra chuyện, ban đêm nàng cũng chưa từng đi ngủ, chỉ là bọc chăn nằm bò bên mép giường nghỉ ngơi.<br> Mạnh Sơ Hi miễn cưỡng chống thân mình xê dịch: \"Ngươi ngủ bên trong, sẽ không đụng tới ta bên phải miệng vết thương, ân?\"<br> Thấy Chu Thanh Ngô còn ở kia do dự, Mạnh Sơ Hi từ đầu tới chân nhìn quét nàng một cái, mỉm cười: \"Ngươi gầy như vậy, cũng không chiếm chỗ nhiều, đi lên.\"<br> Chu Thanh Ngô có chút ngượng ngùng, đến cuối cùng vẫn là đem chiếu thu lại, cẩn thận ôm một cái mền đứng ở bên giường nhìn nhìn Mạnh Sơ Hi.<br> Mạnh Sơ Hi liếc nhìn nàng, ý muốn tắt đèn, lúc này Chu Thanh Ngô mới thổi tắt ngọn đèn dầu trên bàn.<br> Phòng trong nguồn sáng duy nhất bị tịch diệt, hết thảy đều rơi vào trong bóng đêm. Nông thôn ban đêm thập phần an tĩnh, chung quanh hết thảy động tĩnh đều được phóng đại. Ngoài phòng không biết là gió thổi hay là thứ gì chạm vào nhánh cây, phát ra rất nhỏ tiếng vang, mà trong phòng Chu Thanh Ngô sột sột soạt soạt cởi ngoại bào, đều có thể nghe rõ ràng<br> Bởi vì mờ tối, nàng hình dáng đều có chút mơ hồ, chỉ có y phục cọ xát cùng bước chân rơi xuống đất nhè nhẹ một đường tới gần, hình dáng cũng bắt đầu rõ ràng lên, theo sau một bàn tay thật cẩn thận sờ lên giường. Bởi vì nhìn không thấy, Chu Thanh Ngô lại sợ hãi đụng phải Mạnh Sơ Hi, cho nên thập phần tinh tế cẩn thận.<br> Mạnh Sơ Hi xoang mũi phát ra một tiếng cười khẽ, duỗi tay nắm lấy tay nàng, mang theo nàng chạm đến phần giường bên trong, ôn thanh nói: \"Ta ở chỗ này, ngươi từ bên này lên giường thì tốt rồi, không cần lo lắng dẫm đến ta.\"<br> Chu Thanh Ngô được nàng dắt tay, ngón tay cuộn tròn một chút. Mạnh Sơ Hi ngón tay ấm áp mềm mại, hoàn toàn đối lập với bàn tay lạnh lẽo của Chu Thanh Ngô, được nàng như vậy mang theo, nhiệt độ từng chút truyền sang, ấm dào dạt đến từng sợi lông tơ.<br> Rốt cuộc đem chân bình yên bò qua người Mạnh Sơ Hi, Chu Thanh Ngô chạy nhanh lùi tay về, nàng thực an tĩnh mà oa tiến chính mình ổ chăn, ở bên người nàng, Mạnh Sơ Hi đều không cảm giác được quá lớn động tác.<br> Sau khi nằm hảo, Chu Thanh Ngô dò ra một bàn tay, mò mẫm sờ sờ lên bả vai Mạnh Sơ Hi, lại nhanh như chớp lùi trở về.<br> \"Không cần cảm tạ, ngủ ngon.\" Mạnh Sơ Hi giơ lên khóe miệng, thấp giọng nói.<br> Ngoài phòng xa xa truyền đến vài tiếng cẩu kêu, ánh trăng bị rặng mây che giấu rốt cuộc theo khe hở thò ra tới, rải lên thiên địa một mảnh thanh huy. Vài sợi ánh trăng thanh lạnh theo song cửa rơi vào trong phòng, trên giường hai người đã chìm vào mộng đẹp.<br> Ngày hôm sau trời vừa tờ mờ sáng, Chu Thanh Ngô liền tỉnh, ban đêm sợ đụng trúng Mạnh Sơ Hi, nàng vẫn luôn ngủ thật sự cẩn thận, đều dán ở trên tường. Quay đầu nhìn nữ nhân được một tầng nắng sớm chiếu đến, nàng ấy ngủ thật sự an tĩnh, thần sắc điềm đạm, cho dù nhắm mắt lại, trên người sự ôn nhu vẫn toát ra thật rõ ràng.<br> Chu Thanh Ngô tim đập đến có điểm mau, loại tiết tấu nhẹ nhàng này là bởi vì sung sướng vui vẻ. Bên người nằm một mỹ nhân vừa dịu dàng vừa mềm mại, người mà hôm ấy chính mình run sợ cứu trở về, giờ khắc này lại thành nơi ấm áp nhất, kinh hỉ nhất. Mạnh Sơ Hi tướng mạo so người trong thôn thực bất đồng, nàng ấy đẹp đến tựa như tiên nhân, lời nói ôn nhu luôn có thể chạm đến đáy lòng của nàng.<br> Mà loại sung sướng này đủ để Chu Thanh Ngô tràn ngập nhiệt tình mà bắt đầu một ngày sinh hoạt mới. Nàng muốn đi ra chợ mua chút thức ăn, nhưng là hai văn tiền đã bị Chu Bình cướp, hiện giờ chỉ có thể trước dùng bạc của Mạnh Sơ Hi, nhiều ít nàng nhất định hảo hảo nhớ kỹ, chờ đến ngày sau lại bồi trở về.<br> Nàng một bên suy tư, một bên khom lưng, rón ra rón rén mà xuống giường. Sợ đem Mạnh Sơ Hi bừng tỉnh, nàng tay vịn tường, trước nhẹ nhàng vươn một chân bò qua, chờ đến lặng yên không một tiếng động chạm xuống, lúc này mới đem tay chống bên mép giường, di chuyển cái chân còn lại.<br> Nàng khuôn mặt nhỏ bởi vì nỗ lực nín thở mà nghẹn đến đỏ lên, trong lòng đang muốn bởi vì chính mình vô thanh vô tức xuống giường mà khoan khoái, lại nhận thấy được một cổ rung động thực nhẹ nhàng.<br> Nàng có chút lăng, xoay đầu vừa nhìn, Mạnh Sơ Hi tỉnh, giờ phút này đang mở to đôi mắt đẹp như ngọc, tinh thần phấn chấn mà nhìn mình. Đối phương bưng eo, có chút khó nhịn mà nghẹn cười, nhưng thân thể lại không khống chế được run rẩy. Mà chính mình đùi phải còn vượt qua trên người nàng, đạp lên nội sườn, cả người giống như đè ở trên thân thể nàng, tức khắc, Chu Thanh Ngô khuôn mặt nhỏ đằng đến đỏ thông thấu, chạy nhanh bò xuống.<br> Mới vừa rồi chính mình bộ dáng có bao nhiêu buồn cười, Chu Thanh Ngô rất rõ ràng, tiểu cô nương xấu hổ đến vành tai đều đỏ bừng, sau một lúc lâu mới nhanh chóng đánh xuống thủ ngữ: <i>Ta sợ đánh thức ngươi.</i><br> Mạnh Sơ Hi nhịn cười, tiếng nói mềm mại: \"Ân, ta biết, ngươi không sảo đến ta, chỉ là, ngươi hảo ngoan, đặc biệt đáng yêu.\"<br> Chu Thanh Ngô banh không được nữa, quay đầu chạy nhanh mặc quần áo. Nhìn thân ảnh nhỏ gầy ở kia lúng túng, Mạnh Sơ Hi càng thêm cảm thấy buồn cười, nhưng vẫn là săn sóc nhịn xuống.<br> Mặc chỉnh tề Chu Thanh Ngô rốt cuộc hòa hoãn mới vừa rồi thẹn thùng, nhìn nhìn nàng: <i>Ngươi tiếp tục ngủ, ta đi làm cơm sáng</i>.<br> Cơm sáng càng đơn sơ bởi vì trong bếp thật sự không còn thứ gì khác, liền nấu cháo loãng, chờ đến Chu Thanh Ngô cơm nước xong lại đem thuốc nấu tốt, thái dương đã dâng lên cao. Nàng nắm tay Mạnh Sơ Hi, ở lòng bàn tay viết một lần: <i>Ta đi trấn trên mua vài thứ, ngươi một người đãi ở nhà, nếu khát nơi này có nước, không cần xuống giường.</i><br> Nàng vẻ mặt nghiêm túc mà dặn dò Mạnh Sơ Hi, Mạnh Sơ Hi chỉ có thể gật đầu đáp ứng. Chu Thanh Ngô vừa rời đi, căn nhà trong nháy mắt rơi vào cô tịch, không có điện thoại và laptop, cũng không có sách, Mạnh Sơ Hi mới đầu có điểm không thích ứng. Bất quá nàng nguyên bản chính là một người thích an tĩnh, nằm trên giường hồi lâu, nàng bắt đầu suy tính hướng đi ở triều đại này sẽ phát triển ra sao. <br> Bởi vì xuyên không đến nay, mọi nhận thức của nàng về thế giới này đều đến từ Chu Thanh Ngô, hai người giao lưu lại có chút chướng ngại, cho nên nàng hiểu biết rất có hạn. Chính là đại khái cũng biết Chu Thanh Ngô trong nhà không có người thân, cũng không có nguồn thu nhập ổn định, tiểu cô nương chỉ là ngày ngày lên núi hái thuốc đổi chút tiền sống tạm, thoạt nhìn cuộc sống rất cơ cực. <br> Các nàng trong tay dư lại hai lá vàng cùng hai thỏi bạc, đối sinh hoạt ở thôn làng xa xôi hẻo lánh này, thật là một gia tài không nhỏ, nhưng là các nàng khẳng định không thể miệng ăn núi lở, có thể hảo hảo trù tính gieo trồng hoặc buôn bán chút gì, cải thiện thu nhập, tích trữ lâu dài mới là đạo lý.<br> Lần này Chu Thanh Ngô một đường đi bộ lên trấn, nàng lo lắng Mạnh Sơ Hi một người ở nhà không ổn, vì vậy cả đoạn đường gần như vừa đi vừa chạy, vừa lên đến trấn trên, nàng liền chạy đến cửa hiệu bán lương thực.<br> Chu Thanh Ngô không phải lần đầu tiên tới, tuy rằng tiểu nhị trong tiệm cách rất nhiều ngày mới thấy nàng một lần, nhưng nha đầu này vẫn để hắn ấn tượng khắc sâu. Nàng mỗi lần tới cũng mua không nhiều, phần lớn là mua hạt kê hạ phẩm, huống chi còn không thể nói chuyện.<br> Hơn nữa người Chu gia thôn đều đến trấn này mua lương thực cùng đồ dùng hằng ngày, thường xuyên qua lại đều quen thuộc, hắn cũng nghe được không ít lời đồn, rằng nàng là thiên sát cô tinh, nhưng là hắn mở cửa buôn bán, cũng không thể nào cự tuyệt một nữ hài đáng thương như vậy.<br> \"Lần này cần đậu nành, vẫn là hạt kê? Nơi này có chút hạt đậu trần, một đấu chỉ hai mươi văn.\"<br> Chu Thanh Ngô sau khi nghe xong, gật gật đầu, lại chỉ vào gạo cùng bột ngũ cốc.<br> Tiểu nhị có chút kinh ngạc: \"Bột gạo một đấu 65 văn, ngươi xác định mua?\" <br> Này thượng vàng hạ cám cộng lại, cũng muốn tiêu gần trăm văn tiền, tiểu nhị chưa bao giờ gặp qua Chu Thanh Ngô hoa nhiều tiền như vậy.<br> Chu Thanh Ngô có chút trầm mặc, lại nghĩ đến Mạnh Sơ Hi giống như thực thích ăn bánh làm từ bột ngũ cốc, nàng vẫn là khẽ cắn môi gật đầu.<br> Nàng nhớ đến lúc gặp Mạnh Sơ Hi, nàng ấy ăn mặc là vải gấm thượng đẳng, tư thái tướng mạo nhìn qua cũng là đại tiểu thư nhà quyền quý, này đó bánh ngũ cốc cùng cháo trắng tuy đối nàng là thức ăn xa xỉ, nhưng đối Mạnh Sơ Hi, khả năng đều thực ủy khuất cho nàng ấy. Mà ba tầng cẩm y kia, nàng đã tỉ mỉ giặt sạch, sợi vải được dệt tinh xảo, hoa văn thêu chỉ phượng tinh vi, dù là trấn Thanh Vân tốt nhất tơ lụa cũng không thể sánh bằng. Nàng còn nhớ trước đây, một bằng hữu của phụ thân nàng từ kinh thành đến, vị kia từng kể qua, nơi kinh thành chỉ có nữ tử thuộc vương giả hoặc nhà quan lớn mới có thể mặc cẩm y thiêu chỉ phượng.<br> Nghĩ vậy, Chu Thanh Ngô lại tới cấp Mạnh Sơ Hi đặt may mấy bộ xiêm y, kia một thân vải bố hiển nhiên không thể để nàng ấy vẫn mặc, ở Chu gia thôn thì cũng thôi đi, nhưng khẳng định không thể mặc đi ra ngoài. Vì thế nàng đem đồ vật tạm gửi ở đây, liền đến cửa hiệu may mặc.<br> --------------------------------<br> <b><i>Tác giả có lời muốn nói:</i></b><br> <i>Mạnh Sơ Hi tỏ vẻ nhà mình Tiểu Đậu Mầm chỗ nào đều đáng yêu. Vừa nhìn, chính là thực ngon miệng.</i><br> ***Bạn đọc não động thật nhiều, một bên giáo chủ tà giáo, một bên quận chúa, công chúa, A Hi thân phận gì cũng đều lên, yên tâm, tác giả tỏ vẻ: là giáo chủ hay công chúa thì cũng bị ngược lên bờ xuống ruộng, một kích nằm giữa đường. <br> ***Ta từng bị tác giả lừa một lần, Nghiên Phẩm Tân Minh bản văn kia cái gì phẩm trà hái sen, rốt cuộc hướng đi câu chuyện phát triển thật sự đáng sợ, ta nửa đêm đọc đều bị dọa khóc. Còn tưởng là ngọt văn, điền văn, sau đó ta không bao giờ tin tác giả nữa. "]