["Trong lòng một cổ tức giận châm tới rồi đỉnh điểm, Mạnh Sơ Hi lạnh giọng nói: \"Nàng là ân nhân cứu mạng của ta, tiền của ta nàng thích xài thế nào liền xài thế ấy, cùng các ngươi có liên quan gì. Còn có, các ngươi dựa vào cái gìkết luận nàng là cô tinh, còn khắc cha mẹ?\"<br><br> Phụ nhân kia có chút kinh ngạc nói: \"Nàng một nhà đều đã chết, liền một mình nàng sống sót, không phải khắc cha mẹ là cái gì?\"<br> \"Còn sống chính là khắc? Các ngươi cũng còn sống, chẳng lẽ các ngươi cũng khắc cha mẹ nàng?\"<br> Những cái đó phụ nhân sắc mặt biến đổi, Thường Thị càng là cười nhạo nói: \"Chúng ta cùng cha mẹ người câm không phải thân thích, nói gì chuyện khắc, chẳng lẽ ngươi quăng ngã đầu, dẫn đến ngốc nghếch luôn rồi?\"<br> Mạnh Sơ Hi cũng không tức giận, chỉ là ánh mắt hơi lạnh, khóe môi gợi lên một mạt cười lạnh, nhìn Thường Thị gằn từng chữ: \"Ồ, Thanh Ngô cũng không phải thân thích của ngươi, nàng chưa qua cửa Tống gia, căn bản cùng Tống gia không quan hệ, vậy cha con Tống gia sở dĩ chết, đều không phải là ngươi khắc sao?\"<br> Những lời này thập phần bén nhọn, lại thẳng đánh trái tim, dĩ nhiên đối Thường Thị đả kích không nhỏ, Mạnh Sơ Hi hiểu được rõ ràng. Nhưng Thường Thị kéo theo đám người kia mù quáng đến xúc phạm Chu Thanh Ngô, từng lời nói ra đều tựa như lăng trì tiểu người câm của nàng, nàng làm sao có thể nhịn được, ít nhất quăng trả lại, để bọn họ tự mình nếm thử cảm giác bị người lời nói xẻo tâm là như thế nào.<br> Quả nhiên Thường Thị cả người đều cứng đờ, sắc mặt ngày càng trở nên dữ tợn. Chu Thanh Ngô cũng không dự đoán được Mạnh Sơ Hi sẽ nói ra những lời này, mà đám phụ nhân kia cũng đều giống nhau ngây ngẩn.<br> Theo sau Thường Thị phát ra một tiếng kêu sắc nhọn, tựa như phát điên xông lên trước, hung hăng lôi kéo Mạnh Sơ Hi, còn muốn động tay đánh nàng.<br> Lúc Chu Thanh Ngô lấy lại tinh thần, Mạnh Sơ Hi đã bị Thường Thị đẩy ngã, Chu Thanh Ngô nhanh chóng đỡ lấy Mạnh Sơ Hi, lót ở phía dưới tận lực che chở. <br> Chỉ là Thường Thị sức lực không nhỏ, một đòn này nện trúng vết thương bên eo Mạnh Sơ Hi, Mạnh Sơ Hi chỉ cảm thấy một cổ đau đớn từ bên hông xông thẳng đại não, nàng kêu lên một tiếng toát ra một đầu mồ hôi lạnh, trước mắt đều là từng đợt biến thành màu đen.<br> Bên tai tiếng kêu sợ hãi lộn xộn, Mạnh Sơ Hi cảm thấy phá lệ hỗn loạn, ý thức nhất thời lại bị bóng đêm cắn nuốt, trong đầu đột nhiên toát ra một cảnh tượng, một cái bóng đen cầm đao cũng là như vậy hướng nàng nhào tới. Ngực bỗng nhiên co rụt lại, hình ảnh kia nhanh chóng tan biến, lúc này nàng mới từ bên trong thanh âm hỗn độn phân biệt ra một tiếng kêu gấp đau, là tiếng của Chu Thanh Ngô!<br> Nàng miễn cưỡng mở mắt ra, thân thể bởi vì đau đớn không tự giác phát run, mà Chu Thanh Ngô đang gắt gao ôm nàng, hai mắt đỏ bừng, nước mắt chứa đầy hốc mắt, rồi lại nghẹn ngào ô ô kêu.<br> \"Đây là có chuyện gì?\" Trưởng thôn vừa lúc đuổi lại đây, nhìn Chu Thanh Ngô ôm một vị cô nương khóc đau ngồi dưới đất, người kia cả người phát run mặt không một tia huyết sắc, vạt áo bên hông đã thấm ra một mảnh vết máu, nhìn thập phần dọa người, tức khắc sắc mặt cũng thay đổi.<br> Thường Thị vừa rồi lửa giận công tâm, giờ phút này nhìn đến người nọ tựa như sắp chết, lại một thân máu. Bình thường nông phụ nơi nào nhìn đến loại cảnh tượng này, lập tức sợ tới mức ngã ngồi ở ngoài cửa, tay đều phát run. <br> Chu Thanh Ngô thấy Mạnh Sơ Hi mở mắt, vội vàng khoa tay chỉ vào vết thương bên eo của nàng, trưởng thôn Chu Vĩnh Đình phản ứng kịp, lập tức nói: \"Nhanh lên, nhanh đi mời đại phu!\"<br> Lúc này đám phụ nhân kia cũng là hồn phi phách tán, mồm năm miệng mười đem sự tình trải qua nói một lần, Chu Vĩnh Đình chau mày liếc nhìn Thường Thị, khẽ lắc đầu.<br> \"Mau đỡ vị tiểu thư này lên giường.\" Chu Vĩnh Đình cũng nghe tới rồi lời đồn gần đây, vị cô nương trước mắt thân thế không thể khinh thường, nhìn qua tướng mạo hẳn là tiểu thư nhà quyền quý, nếu về sau nàng muốn truy cứu chuyện này, toàn bộ thôn đều không thoát khỏi trách nhiệm.<br> Mạnh Sơ Hi giờ phút này mới hoãn lại đây, nàng nhìn Thường Thị, có chút miễn cưỡng nói: \"Ngươi cảm thấy lời của ta giống như lợi kiếm trùy tâm, vậy lời ngươi nói với Thanh Ngô thì sao? Nàng chịu đựng ít nhiều, ngươi hiểu được?\" Nói xong lời cuối cùng nàng thật sự không có khí lực, thân thể đè nặng lên người Chu Thanh Ngô, nhắm mắt lại không có động tĩnh.<br> Thường Thị nghe được thần sắc sửng sốt, xem người không có động tĩnh ngất đi rồi, cũng là hoảng sợ.<br> Chu Thanh Ngô tâm phảng phất ngã vào vực sâu, tay chân lạnh toát, lập tức nhịn không được, nức nở nước mắt rào rạt hạ xuống, những người xung quanh cả kinh lập tức chạy nhanh đem người nâng về phòng.<br> Hiện tại đi trấn trên tìm đại phu khẳng định không kịp, Chu Vĩnh Đình một bên cho người đi mời Đỗ đại phu, một bên khác cho gọi Lục Thúc trong thôn đến.<br> Lục Thúc chỉ biết được chút ít y thuật, ngày thường chỉ xử lý qua thương nhỏ bệnh vặt, hắn vừa nhìn thấy tảng lớn vết máu bên eo Mạnh Sơ Hi, tay chân liền có chút luống cuống. Chu Thanh Ngô đã đem thuốc trị thương mà Đỗ Trọng để lại rắc lên miệng vết thương cho nàng, kia vết thương thật vất vả khép lại, lúc này lần nữa nứt ra.<br> Lục Thúc nhìn sắc mặt Mạnh Sơ Hi, lại nhìn Chu Thanh Ngô bôi thuốc, mở miệng nói: \"Thuốc này của Đỗ đại phu cầm máu rất tốt, miệng vết thương hẳn là không xuất huyết nữa. Nhưng có nguy hiểm đến tính mạng hay không, phải chờ Đỗ đại phu xem xét mới biết được.\"<br> Chu Vĩnh Đình cùng Thường Thị ngoài cửa nghe được lời Lục Thúc, lúc này mới nhẹ nhàng thở ra.<br> Chu Thanh Ngô chỉ cảm thấy đầu não phát vựng, ngơ ngác ngồi quỳ ở mép giường nhìn Mạnh Sơ Hi, một đôi mắt lại hồng lại sưng, đôi tay gắt gao nắm vạt áo Mạnh Sơ Hi, nàng thật sự hận chết chính mình!<br> Lẽ ra mình nên sớm đem Mạnh Sơ Hi vào trong nhà, trên người nàng ấy có thương tích, còn để nàng ấy bảo hộ chính mình, mình thực sự là ngu ngốc đã chết!<br> Chu Vĩnh Đình là nam nhân, cũng không tiện lưu lại phòng nữ tử, nhìn dáng vẻ Chu Thanh Ngô thất hồn lạc phách, liền nói mấy lời an ủi: \"Ngươi đừng lo lắng, chờ Đỗ đại phu tới nhất định không có việc gì. Chuyện hôm nay, là Thường Thị lỗ mãng, bất quá cũng là vị tiểu thư này trước mở miệng kích thích, cho nên Chu nha đầu, việc này không cần nháo lớn, ta để Thường Thị xin lỗi, tiền khám bệnh đều do nàng ra, có thể chứ?\"<br> Trưởng thôn nhìn như thấu tình đạt lý, nhưng giữa những hàng chữ kỳ thật càng thiên vị Thường Thị. Chu Thanh Ngô tuy rằng chỉ có mười lăm tuổi, nhưng cũng nghe được ý tứ của hắn, nếu chỉ nhằm vào nàng, nàng có thể không so đo, chính là Mạnh Sơ Hi vì nàng lại lần nữa trọng thương, nàng lần đầu đối Thường Thị sinh ra hận ý.<br> Chu Thanh Ngô sau một lúc lâu không động tác, cuối cùng mới chỉ chỉ Mạnh Sơ Hi.<br> Chu Vĩnh Đình cũng không hiểu thủ ngữ, nhưng cũng đại khái đoán được. Nàng ý tứ là muốn Mạnh Sơ Hi chính mình làm chủ.<br> Chu Vĩnh Đình nhíu hạ mi, hắn không dự đoán được ngày thường ẩn nhẫn Chu Thanh Ngô giờ phút này lại không nhượng bộ, chính là nàng nói cũng không sai, hắn chỉ có thể mở miệng nói: \"Ngươi là ân nhân cứu mạng của vị tiểu thư này, ngươi thay Thường Thị cầu tình, dù sao Thường Thị cũng từng là mẹ chồng của ngươi, nàng lại là người mất đi chồng con, thật sự đáng thương.\"<br> Chu Thanh Ngô ánh mắt hơi lạnh cũng không thèm để ý trưởng thôn, chỉ là nhìn Mạnh Sơ Hi. <br> Lúc này nhà hàng xóm Lưu đại thẩm sau khi trở về, nghe nói đã xảy ra chuyện cũng lại đây hỗ trợ.<br> Nhìn đến dáng vẻ Chu Thanh Ngô, Lưu đại thẩm thở dài: \"Nha đầu, đừng lo lắng, Đỗ đại phu buổi tối là có thể chạy tới. Trưởng thôn đã nói như vậy, ngươi cũng đừng nghĩ nhiều, chuyện này không thể dễ dàng bỏ qua, ít nhất cấp Thường Thị một chút giáo huấn, nhưng là thôn trưởng nơi đó vẫn phải chừa mặt mũi.\"<br> Chu Thanh Ngô gật gật đầu: <i>Cảm ơn thẩm thẩm</i>.<br> Sau khi Chu Vĩnh Đình rời đi, một đám người xem náo nhiệt cũng liền tan, chỉ là lại có một bụng đề tài câu chuyện để bàn tán. Chu Thanh Ngô sợ trì hoãn Lưu đại thẩm nấu cơm, liền đưa nàng rời đi, trở về chiếu cố Mạnh sơ hi.<br> Đỗ Trọng còn không có tới, Chu Thanh Ngô ninh khăn cấp Mạnh Sơ Hi xoa xoa trên mặt mồ hôi lạnh. Lúc khăn dịch đến sườn mặt, Mạnh Sơ Hi đột nhiên mở bừng mắt, Chu Thanh Ngô tay run lên, vội vàng thu khăn, dựa qua đi nhìn nàng: <i>Ngươi tỉnh, còn đau phải không?</i><br> Mạnh Sơ Hi chỉ là ngất đi một lát, vừa rồi liền mơ mơ hồ hồ tỉnh lại, cho nên Chu Vĩnh Đình lời nói nàng nghe thấy được, nàng không tỉnh vừa vặn cấp Chu Thanh Ngô lý do thoái thác, chờ đến người đi rồi nàng mới mở mắt ra.<br> Thấy Chu Thanh Ngô thần sắc lo lắng, đôi mắt còn tàn lưu hồng, Mạnh Sơ Hi khẽ lắc lắc đầu, nhẹ giọng nói: \"Không đau, ngươi đừng vội.\"<br> Chu Thanh Ngô nghe được Mạnh Sơ Hi nói, trong mắt tia chua xót lại dâng lên: <i>Rõ ràng bị thương, còn muốn ra ngoài thay ta xuất đầu, ngươi thật là......</i><br> Nàng có chút so không nổi nữa, tưởng tượng đến chính mình nhìn thấy Mạnh Sơ Hi vẻ mặt trắng bệch nằm ở kia, bên hông máu thấm đầy vạt áo, Chu Thanh Ngô liền cảm thấy sợ hãi, nàng lúc ấy thật sự cho rằng Mạnh Sơ Hi đã xảy ra chuyện.<br> Mạnh Sơ Hi có chút áy náy, nàng còn nhớ rõ chính mình lấy lại tinh thần liền nghe được tiếng kêu sợ hãi của Chu Thanh Ngô, lần này khẳng định là dọa hư tiểu cô nương.<br> \"Thực xin lỗi, là ta không tốt. Nhưng ta thấy bọn họ khi dễ ngươi, ta nhịn không được.\"<br> Chu Thanh Ngô vội vàng xua tay, nàng làm sao không biết Mạnh Sơ Hi là vì bảo hộ nàng, sao có thể muốn Mạnh Sơ Hi xin lỗi. Nàng phe phẩy đầu, trầm thấp một lát, cuối cùng nắm lấy tay Mạnh Sơ Hi, nghiêm túc ở nàng lòng bàn tay rơi xuống mấy chữ: <i>Về sau không cần như vậy, ta sợ hãi.</i><br> Nàng buông xuống mặt mày, lông mi bởi vì tâm tình bất ổn mà run rẩy, đầu ngón tay đè ở Mạnh Sơ Hi lòng bàn tay, từng nét chữ đều nghiêm túc, có điểm ngứa. Nhưng là Mạnh Sơ Hi lại rõ ràng cảm giác được Chu Thanh Ngô tâm tình, nàng duỗi tay sờ sờ đầu Chu Thanh Ngô: \"Hảo, về sau sẽ không.\"<br> Lúc Đỗ Trọng tới xem bệnh, sắc trời đã hoàn toàn tối đen, nghe xong sự tình trải qua, hắn nhăn lại mi, xem xét miệng vết thương, hắn lại cấp Mạnh Sơ Hi bắt mạch.<br> Chu Thanh Ngô ở một bên vội vàng nói: <i>Nàng miệng vết thương nứt ra, chảy rất nhiều máu, còn ngất đi rồi.</i><br> Đỗ Trọng gật gật đầu: \"Ta hiểu được, miệng vết thương này vốn đã khép lại, hiện giờ lần nữa xé rách chỉ sợ bị nhiễm trùng, khả năng dẫn đến phát sốt, lần này cần để ý chút. Bất quá cũng không nguy hiểm tánh mạng, nha đầu đừng lo lắng.\"<br> Chu Thanh Ngô nhẹ nhàng thở ra: Cảm ơn Đỗ đại phu.<br> Sắc trời đã tối, trưởng thôn liền dặn dò người mời Đỗ Trọng ngủ lại nhà hắn, đợi trời sáng lại về trấn Thanh Dương.<br> \"Ta không có việc gì, ngươi đừng lo lắng. Cơm chiều còn chưa ăn, ngươi mệt mỏi một ngày khẳng định đói bụng, ngươi đem bánh cùng cháo hâm nóng ăn, được không?\"<br> Chu Thanh Ngô không có nhích người, chỉ là cúi đầu nghiêm túc thay nàng đem băng vải gói kỹ lưỡng. Trên mặt nàng biểu tình vẫn không hạ xuống, Mạnh Sơ Hi biết nàng tâm tình không tốt, ôn thanh nói: \"Còn đang giận ta sao?\"<br> Chu Thanh Ngô lập tức ngẩng đầu, theo sau lại chậm rãi lắc lắc.<br> Mạnh Sơ Hi nằm ngửa, nghiêng đi qua nhìn mặt của nàng: \"Nếu không phải trách ta, như thế nào một bộ rầu rĩ không vui?\"<br> Chu Thanh Ngô như cũ không có động tác khác, chỉ là cúi đầu cả người phảng phất súc vào bóng đêm, không chịu dò ra tới.<br> Mạnh Sơ Hi vô pháp, chỉ có thể ra vẻ đáng thương nói: \"Ta rất đau đấy, Thanh Ngô không thể bỏ qua cho ta sao?\"<br> ---------------------- "]