["Mạnh Sơ Hi như thế nào không biết giờ phút này Chu Thanh Ngô cảm thụ, đây quả thực chính là mưa rền gió dữ, thẳng chọc chỗ đau. Vì thân phận không thể giải thích này, nàng nơi chốn cản tay, chỉ có thể chịu đựng, liên quan Chu Thanh Ngô bồi nàng chịu tội.","\"Gia gia, nàng cứu con lúc mới mười lăm tuổi!\" Câu này rất là nhẫn nại, nhưng ý tứ cũng thực hiển nhiên, một ách nữ mười lăm tuổi mất đi song thân, đâu ra nhiều như vậy tâm tư đi tính kế nàng.","\"Vườn dâu là con muốn dựng, nhưng không phải một mình con làm nên. Mua vườn dâu là chủ ý của con, nàng trước sau duy trì, thậm chí bán đi ngọc bội gia truyền để lấy bạc cho con. Thời điểm bận rộn nàng cũng chưa từng nghỉ ngơi qua, sổ sách trương mục đều do một tay nàng làm, nàng còn muốn chiếu cố cuộc sống hằng ngày của chúng con. Con biết ngài không thể tiếp thu, con nói những chuyện này cũng không phải làm ngài tiếp thu, ngài có thể không ủng hộ, thậm chí bạo nộ, nhưng đừng dùng những lý do khác để gây thương tổn đến nàng và bắt con phải thỏa hiệp.\"","Mạnh Nhàn Đình ngực bị đè nén, ngón tay đều run lên: \"Con đây là quỷ mê tâm hồn, bị nàng mê bảy vựng tám tố!\"","\"Gia gia, nếu ngài một hai phải dùng những lời lẽ tổn thương này để thảo luận vấn đề, giữa chúng ta liền không có gì để nói. Nếu tiếp tục, ngài sẽ chỉ thêm tức giận, cũng làm chúng ta không dễ chịu.\" Nàng nhìn Mạnh Nhàn Đình, cầm tay Chu Thanh Ngô thấp giọng nói.","\"Đả thương người? Mạnh Sơ Hi, ta là gia gia của ngươi, ta dưỡng ngươi mười mấy năm, là ngươi chí thân, ngươi vì một nữ nhân, liền nhiều lần chống đối ta! Ngươi thả tay ra cho ta!\" Nhìn nàng nắm tay Chu Thanh Ngô, Mạnh Nhàn Đình cảm thấy hết sức chói mắt, đêm qua rút kinh nghiệm xương máu tỉnh ngộ cùng lý trí tất cả đều tan thành mây khói.","\"Gia gia, ta không cần ngài duy trì, ngài cũng có thể mắng ta oán ta, chỉ hy vọng ngài buông tha chúng ta. Hậu quả thế nào, sẽ do chúng ta một mình gánh chịu.\"","\"Trừ phi ta chết, bằng không ta tuyệt đối không đồng ý!\" Mạnh Nhàn Đình thật sự không thể tiếp thu tôn nữ chính mình lựa chọn một nữ nhân cộng độ quãng đời còn lại, vớ vẩn vô cùng! Hắn vốn đã hết sức phẫn nộ, một đôi mắt hãm sâu lóe lên lãnh giận, hắn nỗ lực bình phục, đè nén cơn bực bội dữ tợn làm hắn khó thở, lạnh lùng nói: \"Ngươi muốn cùng nàng ở bên nhau, nên biết thế gian này đối các ngươi bất luân cảm tình có bao nhiêu tàn nhẫn!\"","Mạnh Sơ Hi đôi mắt nhẹ mị, nhìn lão nhân trước mắt: \"Cho nên, ngài muốn làm gì?\"","\"Ngươi nói, khi người dân trấn Thanh Dương đều biết các ngươi minh tu sạn đạo ám độ Trần Thương*, mượn danh thành thân để sống cuộc đời giả phượng hư hoàng, chờ các ngươi sẽ là kết cục gì.\" Mạnh Nhàn Đình lời nói mang theo uy hiếp cùng tàn nhẫn, làm Chu Thanh Ngô ngực phát khẩn, trong nháy mắt thiếu chút nữa tránh thoát rút tay ra.","<i>(*Kế sách nổi tiếng mà Hàn Tín đã dùng để đánh bại quân Sở. Giữa lúc trời sáng, sửa đường sạn đạo, ngấm ngầm bí mật, mở lối Trần Thương. Ý chỉ kế dương đông kích tây Hàn Tín đã dùng để qua mặt Hạng Vũ.)</i>","Dù cho Mạnh Sơ Hi cùng nàng nói, nếu tình huống xấu nhất xảy ra, bất quá các nàng rời đi Thanh Dương một lần nữa bắt đầu, nhưng nàng mười mấy năm qua đã thấy đủ cái gọi là miệng nhiều người xói chảy mòn vàng, tích hủy tiêu cốt. Loại này tàn phá hủy diệt trái tim, trong đó có bao nhiêu thống khổ gian nan, nàng rất rõ ràng. Nàng không dám, không thể, càng sợ hãi làm Mạnh Sơ Hi trải qua những chuyện kinh khủng đó!","Ánh mắt Mạnh Sơ Hi không hề gợn sóng, trong tay sức lực tăng thêm vài phần chính là không có làm Chu Thanh Ngô rời đi. Nàng cổ họng hoạt động vài cái, vẫn luôn nhìn người ông giờ phút này đang đối phó mình giống như kẻ thù, đột nhiên ha hả nở nụ cười.","Tiếng cười châm chọc mà nhẹ, lại làm Chu Thanh Ngô nghe được phá lệ khó chịu.","\"Sơ Hi.\" Kêu ra tên nàng, thanh âm đã mang theo run rẩy.","Mạnh Sơ Hi không động tác, chỉ là khóe môi treo ý cười mỏng lạnh, vẻ mặt có chút nhẹ nhàng: \"Nếu gia gia một hai phải làm như vậy, kỳ thật cũng tốt, bọn họ đã biết liền biết đi. Nếu chúng ta có thể chịu đựng đi qua, liền hoàn toàn tự do, và không ai có thể ngăn cản được chúng ta. Nếu chịu không nổi, liền xuống địa ngục, ta cũng sẽ không để nàng một mình, cũng coi như thành toàn lời ta đã hứa với nàng.\"","Mạnh Sơ Hi nói xong, Mạnh Nhàn Đình đồng tử co chặt, thậm chí toát ra vài phần không thể tưởng tượng, lập tức nói không nên lời một câu, chỉ là nhìn đứa cháu gái đã được hắn nuôi dưỡng từ khi nàng bi bô tập nói cho tới bây giờ trổ mã xinh đẹp động lòng người, phảng phất chưa từng nhận thức qua nàng.","Mà Chu Thanh Ngô lại quay mặt đi, trong mắt nóng bỏng không cách nào nghẹn xuống, chính mình có tài đức gì. Nguyên bản muốn tránh thoát tay, đồng dạng gắt gao nắm trở về.","Mạnh Nhàn Đình nhìn các nàng hồi lâu, ách thanh nói: \"Ngươi là quyết tâm đúng không?\"","Mạnh Sơ Hi không nói chuyện, Mạnh Nhàn Đình ha ha nở nụ cười, cười đến nước mắt đều ra tới, tê thanh nói: \"Quả nhiên ta làm bậy quá nhiều, dưỡng ngươi như vậy cái nghiệt súc!\"","Hắn đứng lên, giơ gậy liền trực tiếp đánh về phía Mạnh Sơ Hi, Mạnh Sơ Hi không trốn, này một côn vững chắc nện trên đầu vai nàng, phát ra một tiếng trầm vang.","Mạnh Nhàn Đình môi run run, trong mắt nước mắt vẩn đục, lại một gậy đánh xuống.","Chu Thanh Ngô thất thanh kêu lên: \"Sơ Hi.\" Vội duỗi tay đi chắn đệ nhị côn.","Mạnh Nhàn Đình sức lực cũng không nhỏ, này một côn nện trên cánh tay Chu Thanh Ngô, đau đến nàng kêu lên một tiếng lùi tay về, nhưng vẫn ôm Mạnh Sơ Hi che chắn.","Mạnh Sơ Hi ngực vừa kéo, duỗi tay hung hăng bắt lấy Mạnh Nhàn Đình gậy gộc, mà Chu Niệm An bên ngoài nghe tiếng cãi nhau đã sớm không yên tâm, thấy thế vẻ mặt hung ác vọt nhanh lại đây đẩy Mạnh Nhàn Đình một phen, giống một tiểu dã thú trừng mắt hắn lạnh lùng quát: \"Ông lại đánh tỷ tỷ của ta thử xem!\"","Đang lúc một mảnh hỗn loạn Tiêu Đạt đã trở lại, nhìn đến một màn trước mắt vội vàng lại đây đỡ Mạnh Nhàn Đình, quát Chu Niệm An: \"Hỗn trướng, ngươi làm gì vậy?\"","Mạnh Sơ Hi ôm lấy Chu Thanh Ngô, duỗi tay dắt lấy Chu Niệm An: \"Niệm An, lại đây.\"","Chu Niệm An tức giận đến khuôn mặt nhỏ đỏ lên, xoay người nhìn Chu Thanh Ngô, cắn răng trong mắt tràn đầy phẫn nộ.","Tiêu Đạt nhìn các nàng, trong lòng lại tức lại gấp: \"Tiểu thư, đang tốt đẹp như thế nào lại động thủ? Ngài là gia gia của cô!\"","Mạnh Sơ Hi nhìn Mạnh Nhàn Đình đã tức đến sắp ngất, trong lòng đã không còn cảm xúc gì: \"Thực xin lỗi, Tiêu thúc. Ngươi mang gia gia trở về đi, hiện tại ông nhìn thấy ta đều hận không thể đánh chết ta.\"","Nàng có chút vô lực nói: \"Coi như Mạnh Sơ Hi đã chết, có lẽ gia gia ngài có thể sung sướng chút, ta hiện giờ không có khả năng quay đầu lại.\"","Mạnh Nhàn Đình sắc mặt xanh mét: \"Chờ ngươi không chịu nổi đồn đãi vớ vẩn, chờ ngươi không có con cái, ngươi sẽ hối hận về ngày hôm nay. Hiện giờ ngươi tuổi trẻ, ngươi có tài năng, nàng đối với ngươi tình ý chân thành, nếu có một ngày ngươi mất hết tất cả, ngươi xem nàng còn có thể che chở ngươi như bây giờ không, đối với ngươi không rời không bỏ.\"","Chu Thanh Ngô vẫn luôn không nhiều lời, không phải yếu đuối cũng không phải muốn tránh phía sau Mạnh Sơ Hi, chỉ là sợ chính mình làm Mạnh Nhàn Đình càng phẫn nộ. Khi nghe xong lời này, nàng thẳng sống lưng, từng câu từng chữ phá lệ rõ ràng hữu lực: \"Ta sẽ chiếu cố nàng cả đời, cho dù Sơ Hi mất hết tất cả. Nếu nàng cái gì đều không có, ta đây liền cho nàng tất cả của ta. Ta nhỏ hơn nàng, không thông tuệ lợi hại như nàng, nhưng ta vẫn luôn cố gắng, chuyện ngài lo lắng ta thề sẽ không bao giờ phát sinh. Trừ phi ta chết trước nàng, bằng không ta tuyệt đối sẽ không để nàng trôi qua bất hạnh hơn những nữ nhân khác.\"","Nói xong, nàng lại nhẹ giọng: \"Ta không phải muốn hướng ngài bảo đảm cái gì, chỉ là muốn nói cho ngài, trong lòng ta, Sơ Hi nàng không cần dựa bất luận kẻ nào vẫn có thể sống rất tốt, ta không muốn ở trong mắt ngài, nàng về sau chú định bi thảm.\"","\"Hôm nay là chúng ta vãn bối thất lễ, còn thỉnh ngài bảo trọng thân thể, đi thong thả.\" Nàng hơi hơi cúi đầu, lễ tiết không thể bắt bẻ, chính là lời này lại không có nửa phần khiêm tốn.","Mạnh Nhàn Đình nhìn hai người hồi lâu: \"Được lắm, được lắm.\" Hắn cười lớn lại nghe lên như khóc rống, lập tức rời đi.","Mắt thấy bọn họ rời đi, Mạnh Sơ Hi trong lòng một cổ trất buồn khó có thể phát tiết, nàng hít một hơi thật sâu, xoay người lập tức vãn lên ống tay áo Chu Thanh Ngô.","Trên cánh tay mảnh khảnh hiện rõ vết gậy dữ tợn, đều có chút sưng lên. Mạnh Sơ Hi cắn chặt răng, ngẩng đầu hai mắt đều đỏ bừng.","Chu Niệm An cũng là khổ sở thật sự, \"Ông ấy quá đáng ghét, đánh đến tàn nhẫn như vậy.\"","Chu Thanh Ngô rụt rụt về sau, buông tay áo xuống, lắc đầu nói: \"Chỉ là đỏ chút, không có việc gì.\"","Mạnh Sơ Hi sờ sờ đầu Chu Niệm An: \"Niệm An ngoan, ta mang Thanh Ngô tỷ tỷ đi thượng dược, chờ lát nữa làm cơm sáng cho ngươi.\"","\"Ân, ta còn không đói bụng.\"","Lôi kéo Chu Thanh Ngô trở về phòng, Mạnh Sơ Hi lấy ra thuốc mỡ, thật cẩn thận xoa lên miệng vết thương cho nàng. Mạnh Nhàn Đình trong cơn tức giận đánh thật nặng tay, mà cánh tay Chu Thanh Ngô tế gầy, lần này đánh vào trên tay trực tiếp đâm trên xương cốt, có thể tưởng tượng lúc ấy đau đến thế nào.","\"Rất đau đi?\" Dược muốn xoa thấm vào mới có tác dụng, nàng không thể không dùng sức, Chu Thanh Ngô sợ nàng không thoải mái, cố chịu đựng không hiển lộ, nhưng thân thể căng chặt lại bại lộ chính mình đau đớn.","Chu Thanh Ngô vội lắc đầu, Mạnh Sơ Hi cúi đầu thấp giọng nói: \"Thực xin lỗi.\"","Chu Thanh Ngô nhíu mày, duỗi tay nâng đầu nàng: \"Thực xin lỗi cái gì chứ? Ta hiểu được nàng khổ sở cùng băn khoăn, nhưng cho dù dưới tình huống đó, nàng đều giữ gìn ta thực tốt, nàng biết không, bởi vì nàng quá che chở ta, làm ông ấy tức điên.\"","Nói đến đây, nàng giống như phiền não mà nhíu mày, vừa oán trách rồi lại ngăn không được nhoẻn miệng cười.","Nàng như vậy làm Mạnh Sơ Hi trong lòng tự trách cùng áy náy nhẹ nhàng không ít, nâng tay nàng lại thổi thổi.","Chu Thanh Ngô xoay chuyển cánh tay: \"Thật sự không đau, nhưng thật ra nàng, cho ta xem, ông ấy đánh một gậy trên vai nàng rất nặng.\" Nói đoạn, nàng có chút sinh khí: \"Tuy rằng ông ấy là trưởng bối, ta không thể nhiều lời, nhưng thật sự là quá chuyên quyền độc đoán. Nàng chỉ là một cô nương gia, thế nhưng động thủ đánh nàng.\"","Vừa nói nàng vừa kéo xuống cổ áo Mạnh Sơ Hi, nhìn nhìn bả vai nàng ấy, tức khắc hít ngụm khí lạnh, ánh mắt ngưng lại. Một gậy nện xuống cũng không phải đỏ, mà đánh trúng xương quai xanh phát ra bầm tím, phỏng chừng muốn ứ máu.","Mạnh Sơ Hi động một chút đều cảm thấy đau, lại thấy Chu Thanh Ngô phản ứng có chút dọa người, tức khắc động bả vai nói: \"Là ứ máu sao? Không có việc gì, là ta da thịt nộn, dễ dàng lưu dấu vết, ông ấy đánh cũng không nặng bằng gậy thứ hai trúng vào nàng.\"","Chu Thanh Ngô không nói lời nào, cầm thuốc mỡ tiểu tâm thoa cho nàng. Mạnh Sơ Hi nghiêng đầu liền có thể nhìn đến sườn mặt nàng, nàng đôi mắt đều đỏ, muốn nàng vui vẻ chút, liền mở miệng nói: \"Thanh Ngô nói xem, nàng có ngốc hay không, lại đi chịu đòn thay ta. Hiện tại nàng bôi thuốc cho ta, ta bôi thuốc cho nàng, nàng đau lòng ta, ta đau lòng nàng. Ta muốn một người chịu, nàng khẳng định còn đau khổ hơn ta nữa.\"","Chu Thanh Ngô nghe xong nàng ngụy biện, nhịn không được chọc trên vai nàng một cái, đau đến Mạnh Sơ Hi rụt một chút.","\"Lại ở kia nói bậy, rõ ràng có thể né tránh vì cái gì không tránh.\"","Chu Thanh Ngô kỳ thật biết Mạnh Sơ Hi tình cảnh, nhưng vẫn không muốn nàng bởi vì thân phận này mà chịu thương tổn.","Nghĩ đến Mạnh Nhàn Đình uy hiếp, nàng trong lòng cũng loạn thật sự: \"Nếu ông ấy thật sự làm như vậy, chúng ta làm sao bây giờ?\" Tưởng tượng đến tình cảnh kia, nàng liền cảm thấy trong lòng hốt hoảng.","Mạnh Sơ Hi kéo cổ áo nhìn nàng: \"Sợ hãi sao?\"","Chu Thanh Ngô ánh mắt ảm đạm: \"Sợ, ta một chút đều không muốn nàng bồi ta chịu tội, ngẫm lại liền chịu không nổi.\"","Mạnh Sơ Hi thở dài, nhẹ nhàng ôm lấy nàng: \"Đều là ta xử lý không tốt, có lẽ sớm nói cho hắn nguyên chủ đã chết, liền không gút mắt như vậy.\"","Chu Thanh Ngô vội vàng lắc đầu: \"Nói cái gì mê sảng, dưới tình huống này nàng nói ra, không chừng sẽ bị người xem như yêu ma quỷ quái cấp thu thập.\"","Mạnh Sơ Hi trầm mặc một lát: \"Ta biết rõ Mạnh Nhàn Đình không phải ông nội của ta, cố chấp đến làm ta sinh ghét. Nhưng hắn là ông nội của nguyên chủ, gương mặt lại giống hệt ông nội của ta, ta không thể nhẫn tâm. Hôm nay cũng coi như chặt đứt một phần dây dưa, nếu ông ấy thật sự đuổi tận giết tuyệt, như vậy ta cũng không còn thiếu bọn họ điều gì. Ta phía trước liền có chuẩn bị, nếu thật đến một bước kia, chúng ta liền rời đi Giang Ninh phủ, mai danh ẩn tích, trốn đến thật xa, lại viết thư đem chân tướng nói cho bọn họ, thế nguyên chủ thảo cái công đạo.\"","Chu Thanh Ngô nhìn nàng, gật gật đầu. Mạnh Sơ Hi đau lòng lợi hại, mãn nhãn áy náy: \"Đều là ta mang theo một đống vấn đề làm liên lụy nàng, thực xin lỗi.\" Liên lụy nàng bị Mạnh Nhàn Đình quát lớn, liên lụy nàng bị đánh, hiện giờ còn muốn làm nàng theo mình xa rời quê hương.","Chu Thanh Ngô nhăn chặt mi: \"Không được nói như vậy, nếu không phải ta làm nàng thích ta, cùng ta ở bên nhau, nàng cũng sẽ không thừa nhận nhiều như vậy. Là ta muốn nàng, nên cùng nhau gánh vác.\"","Mạnh Sơ Hi bình tĩnh nhìn nàng, cúi người ôn nhu mà hôn nàng, sau một lúc lâu ôm Chu Thanh Ngô hô hấp hỗn độn, lẩm bẩm nói: \"Cảm ơn nàng làm ta thích nàng.\"","Tuy rằng mới vừa trải qua mưa rền gió dữ, đường lui lại không biết như thế nào, nhưng các nàng lẫn nhau tín nhiệm an ủi, giữa đau đớn vẫn tràn đầy ấm áp.","----------------------"]