["Dứt lời Mạnh Sơ Hi gọi Chu Niệm An lại đây, nhẹ giọng nói: \"Ta cùng Thanh Ngô tỷ tỷ đi thăm gia gia, Niệm An đi trước đến vườn dâu bên kia, được không?\"","Chu Niệm An có chút khó hiểu, Mạnh Sơ Hi sửa sang ống tay áo cho nàng, \"Tiêu thúc chờ một chút, ta liền đi qua.\"","Nói xong nàng lại dặn dò Chu Niệm An mấy câu, sờ sờ đầu nữ hài: \"Nhớ rõ nghe lời thúc thúc thẩm thẩm, không được ham chơi, đi thôi.\"","Chu Niệm An liên tục gật đầu, gọi Ô Ô một đường đi hướng vườn dâu.","Đóng cửa lại, Mạnh Sơ Hi đối Chu Thanh Ngô cùng Tiêu Đạt nói: \"Đi thôi.\"","Dọc theo đường đi Mạnh Sơ Hi thần sắc đều có chút nặng nề, thường thường dò hỏi Tiêu Đạt tình huống Mạnh Nhàn Đình: \"Mời đại phu chưa?\"","\"Đã mời, đại phu nói lão gia khí huyết tích tụ, ưu tư quá nặng, cũng kê đơn thuốc rồi, nhưng lão gia không chịu uống. Hôm qua lại bắt đầu ngực buồn ho khan, bệnh cũ tái phát, ta gấp đến độ hoang mang lo sợ, lúc này mới tới nhiễu tiểu thư thanh tịnh.\" Hắn đầy mặt sầu khổ, tựa hồ thật sự phiền lòng cực kỳ.","\"Tiêu thúc, vô luận như thế nào, ngài ấy là ông nội của ta, làm sao có thể nói quấy rầy.\"","Tiêu Đạt cười gật đầu, mang theo hai người Mạnh Sơ Hi đi đến một tòa tiểu viện, không phải khách điếm mà bọn họ ở trước đây.","Mạnh Sơ Hi quét mắt nhìn xung quanh: \"Tiêu thúc, các ngươi khi nào thuê căn nhà này.\"","Tiêu Đạt không nhanh không chậm nói: \"Hồi tiểu thư, ngày đó lão gia cùng tiểu thư một phen không hợp ý, ngài ấy liền suy nghĩ lại, tạm thời sẽ không ép tiểu thư tiếp quản Mạnh gia, cho nên hiện tại chúng ta sẽ không hồi Thanh Châu, dọn vào đây ở cũng thoải mái hơn lưu tại khách điếm.\"","Mạnh Sơ Hi nhìn căn nhà phía trước chưa được tu sửa tốt, trong lòng một cổ đề phòng cùng thất vọng càng thêm rõ ràng, ông nội là người khó tính, liền nơi các nàng ở đều chướng mắt, huống chi loại hoàn cảnh nhà cũ vườn bề bộn thế này.","Nàng bất động thanh sắc lôi kéo Chu Thanh Ngô tự nhiên đi về phía trước, Tiêu Đạt lại có chút khó xử: \"Tiểu thư, Chu cô nương vẫn nên ở bên ngoài, cô một người đi vào cho thỏa đáng, bằng không sợ rằng lại làm lão gia tức điên.\"","Mạnh Sơ Hi khẽ cười cười, nhìn trước mắt đại môn đóng chặt, nhàn nhạt nói: \"Ta sợ hôm nay ta đi vào, liền ra không được.\"","Tiêu Đạt sắc mặt biến đổi, rồi lại miễn cưỡng cười: \"Tiểu thư nói cái gì vậy? Ta nghe không hiểu.\"","Mạnh Sơ Hi nghiêng đầu nhìn hắn một cái, lại đem ánh mắt dừng ở tường viện: \"Bên trong có bao nhiêu người? Ta đoán thử nhé, phía sau cửa, trên tường viện hẳn là không ít, bên trong cũng sẽ có mê hương.\"","Mạnh Nhàn Đình tựa hồ có chút xem thường Mạnh Sơ Hi công phu, lúc trước Kiêu Dương dẫn theo tám người đánh lén vây đổ mới bức cho nàng trọng thương rớt xuống sông. Về sau tới phiên nàng rốt cuộc hoang phế không ít, tay chân công phu không thắng nổi nguyên chủ, nhưng trình độ nhạy bén lại không hề giảm.","Tiêu Đạt thấy sự tình bại lộ, đôi mày kiếm nhíu lại có chút hổ thẹn, nhưng trong mắt ý vị rõ ràng, lập tức vung tay lên, vài người lập tức từ trên tường viện nhảy xuống, đại môn cũng trong nháy mắt bị đẩy ra, từ cánh cửa mở rộng nhìn vào trong, Mạnh Sơ Hi rõ ràng thấy được ông nội ngồi ở bậc thang giữa đại đường.","Đôi mắt hõm sâu của hắn đối diện ánh mắt lạnh lùng trào phúng của Mạnh Sơ Hi, trong mắt lắc lư lại không hề tránh né, gắt gao khóa chặt nàng.","Mạnh Sơ Hi đem Chu Thanh Ngô đẩy về phía sau, từ lúc bị thương nàng rõ ràng ý thức được một điều, có công phu là rất cần thiết, hơn nữa không nên để hoang phế, cho nên nàng chưa từng từ bỏ việc rèn luyện hàng ngày, cũng là căn cứ ký ức nhặt lên những chiêu thức kia.","Tuy rằng mấy tháng qua không có bước tiến nhảy vọt, nhưng cũng mạnh hơn dĩ vãng rất nhiều.","Xoay người né tránh dây thừng ném lại đây, thân thể nàng ngửa ra sau, vòng eo gần như dán trên mặt đất, từ bọn họ ném ra bốn sợi dây thừng đan chéo thành võng trượt đi qua, đôi tay xoắn lấy hai sợi trong đó, mượn lực bật người đứng dậy lại xoay mấy vòng, dây thừng lập tức bị nàng xoắn chặt lại. ","Nguyên bản tấm lưới bị ninh thành một cổ, khiến lòng bàn tay mấy người kia bị siết đến phát đau.","Trong lòng nàng một cơn lửa giận tán không đi, chân phải tàn nhẫn đạp lên nơi dây thừng bị xoắn, trực tiếp lôi kéo một người cầm dây lảo đảo ngã về phía trước.","Bốn đại nam nhân có chút coi khinh nàng chỉ là một nữ tử nhu nhược, lúc này mới bị đánh đến trở tay không kịp, sau khi lấy lại tinh thần đều ra thêm sức lực, bàn tay chịu đựng đau đớn lui về sau một bước, ý đồ kéo căng tấm lưới bị xoắn, phát ra một tiếng kêu sột soạt.","Mạnh Sơ Hi dưới chân dùng sức, lập tức nương lực đạo bọn họ kéo dây mà tung người lên, một cú đá xoay tròn dứt khoát lưu loát đem bốn người hạ gục trên mặt đất.","Mạnh Nhàn Đình ngồi ở sảnh đường con ngươi co rụt lại, bàn tay đặt trên thanh vịn ghế thái sư nhịn không được nắm chặt. ","Mạnh Sơ Hi rơi xuống đất lập tức mang theo Chu Thanh Ngô nhanh chóng lui về phía sau, nàng giằng co nhìn người trước mắt, cười lạnh nói: \"Trong trí nhớ con từng đánh nhau với người khác năm lần, một lần là vì tuyết hận, một lần là kẻ xấu hành hung tự bảo vệ mình. Dư lại ba lần đều là một mình con ứng phó một đám người, mà ba lần này đều là người Mạnh gia ra tay, thật sự là châm chọc đến cực điểm!\"","Mạnh Nhàn Đình sắc mặt trắng nhợt, thất thanh nói: \"Này như thế nào giống nhau, ta...... Ta là vì muốn tốt cho con!\"","\"Có cái gì không giống nhau, ngài luôn miệng nói chúng con sẽ bị người phỉ nhổ, bị nước miếng phun chết đuối. Chính là chúng con ở bên nhau trải qua tuyệt cảnh, đều là Mạnh gia, là các người cấp! Hai lần trước đao đao thấy máu, đều tàn nhẫn muốn giết chết con, không lưu một tia đường sống! Lúc này đây, ngài là muốn cho con sống không bằng chết, đồng dạng không từ thủ đoạn không để lối thoát, con thế nhưng còn đối Mạnh gia ôm hy vọng, quả thực là ngu xuẩn đến cực điểm.\"&nbsp; ","Mạnh Sơ Hi thật sự là hoàn toàn bạo phát, nàng đã tận tình tận nghĩa, nàng thiếu nguyên chủ không giả, chính là không nợ Mạnh gia.","Trong mắt nàng hận ý cùng thất vọng hóa thành quyết tuyệt, nhìn Mạnh Nhàn Đình phảng phất đang xem một người xa lạ. Mạnh Nhàn Đình tay chân lạnh cả người, hắn gặp qua rất nhiều ánh mắt nhìn về phía mình, lại không nghĩ rằng để cho hắn hít thở không thông chính là đứa cháu gái hắn thương yêu nhất.","Mạnh Sơ Hi nhìn một đám người lại vây đi lên, mi mắt nhẹ rũ, trong mắt toát ra một tia tàn nhẫn. Ngay khi xung đột chạm vào liền nổ, Mạnh Nhàn Đình nâng tay đứng lên, mệt mỏi nói: \"Đều lui ra đi.\"","Tiêu Đạt sửng sốt, vài người vốn đang vây lên lập tức lui trở về, an tĩnh đứng ở một bên.","Mạnh Nhàn Đình bước đi tập tễnh, áo bào đơn bạc nhẹ nhàng, có thể thấy được lão nhân này đã gầy yếu đến mức gần đất xa trời. Hắn chậm rãi đi đến trước mặt Mạnh Sơ Hi, nhìn nàng thanh âm nghẹn ngào: \"Con hận ta sao?\"","Mạnh Sơ Hi không nói chuyện, lại cũng không tránh đi, trong mắt nàng không phải hận mà là lạnh nhạt, này so phẫn nộ cùng căm hận càng có thể xuyên phá lòng người.","Mạnh Nhàn Đình kịch liệt ho khan, không cam lòng rồi lại không thể tưởng tượng: \"Liền bởi vì nàng, con thế nhưng sẵn sàng ném đi toàn bộ người thân, Mạnh Sơ Hi, con còn tàn nhẫn hơn ta nữa.\"","Mạnh Sơ Hi nhấp khẩn môi nhíu hạ mi, nàng nhìn Mạnh Nhàn Đình, trong mắt lạnh nhạt chung quy đè ép xuống, lại ngoài dự liệu mà nổi lên nước mắt, nàng trợn tròn mắt muốn nuốt đi xuống, nhưng vành mắt ửng hồng không thể ngăn chặn.","\"Không cần đi đánh cuộc tầm quan trọng của mình trong lòng người khác, bởi vì cái giá phải trả quá lớn, ngài sẽ chịu không nổi. Con từng đánh cuộc một lần, chính là ngày đó giữa dòng sông lạnh băng, thanh đao kia xuyên phá da thịt, tựa hồ một giây trước lúc chết đi đều như vậy rõ ràng.\"","\"Đây là lần thứ hai, con ôm một tia ảo tưởng không nên có, kết quả như cũ thất bại thảm hại. Đồng dạng, ngài cũng muốn đánh cuộc trọng lượng trong lòng con, ngài cũng sẽ thua, loại tư vị này ngài sẽ không chịu đựng nổi. Ngài không thể lý giải con vì cái gì vứt bỏ các người, con đây liền nói. Thanh Ngô là người duy nhất con dám đánh cuộc mình có bao nhiêu quan trọng trong lòng nàng, bất chấp cái giá phải trả, bất chấp tính mạng cùng gia tộc, con đều sẽ không thua.\"","Việc đã đến nước này, Mạnh Nhàn Đình sắc mặt hôi bại, kia một tia cố chấp hoàn toàn tan rã, hắn thấp giọng nở nụ cười, trong mắt có nước mắt: \"Ta hiểu được.\" Hắn nói xong, ánh mắt dừng ở một đám người đang vội vội vàng vàng chạy tới.","Cầm đầu đúng là La Võ, hắn hơi có chút khẩn trương: \"Gia chủ, ngài không có việc gì đi.\"","Mạnh Nhàn Đình một chút liền minh bạch, trên mặt ý cười cũng không còn quá mức thê lương: \"Quả nhiên trò giỏi hơn thầy, nếu con lựa chọn con đường này, không chịu quay đầu lại, ta liền tùy con, chỉ đương Mạnh gia không có đứa cháu gái bất hiếu này, trăm năm sau cũng không cần lại nói mình là Mạnh gia con nối dõi. Đường do con chọn, hy vọng con về sau có thể giống như hôm nay tự tin chính mình sẽ thắng, tự giải quyết cho tốt đi.\"","Nói xong hắn thật sâu nhìn Mạnh Sơ Hi, rũ xuống tay xoay người. Lão nhân chống gậy bóng dáng hiu quạnh, lưng cong đi xuống tựa như cánh cung bị kéo căng, nhưng lại không còn chút sức lực. Lão nhân cường thế cố chấp này, chung quy toàn bộ đặt trên người cháu gái của hắn.","Mạnh Sơ Hi có chút kinh ngạc, nhưng trong lòng lại không phải hoàn toàn nhẹ nhàng, nói không nên lời trầm trọng cùng đau xót, nàng nhìn Chu Thanh Ngô, đầy mặt mỏi mệt.","Chu Thanh Ngô hiểu nàng, lập tức đối La Võ nói: \"Vất vả ngươi, không có việc gì, chúng ta trở về đi.\"","La Võ gật đầu không hỏi nhiều, đưa hai người trở về nhà. Chu Niệm An ở nơi đó nôn nóng bất an, thẳng đến nhìn hai người tốt đẹp trở về mới buông một lòng.","\"Sơ Hi tỷ tỷ, Thanh Ngô tỷ tỷ, các tỷ không xảy ra việc gì chứ?\"","Mạnh Sơ Hi sờ sờ đầu nàng: \"Không có việc gì, ít nhiều Niệm An cơ linh.\"","Chu Niệm An được khen đến đỏ mặt, nhưng vui vẻ lại giấu không được, bất quá lại nghĩ đến chuyện đó, nàng có chút tức giận lại có chút lo lắng: \"Về sau ông ấy còn đến làm khó dễ chúng ta không?\"","Mạnh Sơ Hi nghĩ đến cảnh tượng Mạnh Nhàn Đình rời đi, trong lòng phiền muộn, nhưng vẫn nở nụ cười: \"Sẽ không, chúng ta hẳn là cũng không cần dọn đi rồi.\"","\"Thật vậy chăng? Thật tốt quá!\" Chu Niệm An lần đầu vui mừng lộ rõ trên nét mặt, phía trước lão gia gia không có tới, các nàng qua đến cỡ nào hạnh phúc, từ lúc ông ấy xuất hiện, Sơ Hi tỷ tỷ cùng Thanh Ngô tỷ tỷ đều khó được vui vẻ.","Tuy rằng chuyện này giải quyết không phải như vậy thống khoái, nhưng Mạnh Nhàn Đình thật sự từ bỏ, hai ngày sau đó, đoàn người Mạnh Nhàn Đình chuẩn bị lên đường hồi Thanh Châu.","Trước khi đi, Mạnh Nhàn Đình dẫn theo Tiêu Đạt lại một lần tới trong nhà các nàng. Mạnh Nhàn Đình sắc mặt không tốt, tinh thần cũng có chút uể oải, trước khi đi chỉ nói mấy câu: \"Ông đi rồi, tuổi tác lớn, đây có thể là lần cuối cùng gặp con, ông biết con có oán khí, chuyện Sơ Húc gây ra đối với con, hắn sẽ trả giá đại giới.\"","Mạnh Sơ Hi không nói chuyện chỉ là cúi đầu, Mạnh Nhàn Đình nhìn thoáng qua Chu Thanh Ngô, xoay người bi thương nói: \"Là tội nghiệt của ông, gia đình ta xem như tan nát.\" Ném cháu gái, lại phải xử trí cháu trai, Mạnh gia xem như không còn gì nữa.","Mạnh Sơ Hi trong lòng phát đau, nhưng cũng không nói gì. Kết cục này không thể tránh khỏi, chỉ có thể như vậy.","Mạnh Sơ Hi đứng ở cửa hồi lâu, Chu Thanh Ngô vẫn luôn đứng bên cạnh bồi nàng, duỗi tay dắt lấy tay nàng. Mạnh Sơ Hi nắm chặt tay nàng, nâng lên tới nhìn nàng: \"Ta kỳ thật là vui vẻ nhiều chút, không có việc gì. Chỉ hy vọng ông nội có thể hảo hảo cùng Mạnh Sơ Huyên ở chung, tỷ ấy thực hiếu thuận.\"","\"Ân, nhất định rồi.\"","Mạnh Nhàn Đình rời đi bất quá ba ngày, Mạnh Sơ Huyên liền đuổi lại đây, so với ứng đối Mạnh Nhàn Đình, cùng Mạnh Sơ Huyên ở chung Mạnh Sơ Hi sẽ càng nhẹ nhàng.","Mạnh Sơ Huyên nhìn nàng, lại nhìn Chu Thanh Ngô ở một bên dạy Chu Niệm An viết chữ, thần sắc phức tạp: \"Muội thật quyết định đoạn tuyệt cùng Mạnh gia sao?\"","Mạnh Sơ Hi ngẩng đầu nhìn nàng, nở nụ cười: \"Ông nội hẳn là đã nói cùng tỷ, Mạnh gia giao lại cho tỷ là tốt nhất.\"","Mạnh Sơ Huyên không nói chuyện, gật gật đầu, ông nội sai người đưa cho nàng lá thư cùng với con dấu gia chủ Mạnh gia, ý tứ này đã thực minh xác.","\"Sơ Húc bên kia, gia gia không có báo quan. Nhưng gia gia thông tri trong tộc, khai từ đường dựa theo tộc quy xử trí, hắn đã bị Mạnh gia xoá tên, trục xuất khỏi Thanh Châu đi nông thôn tự kiếm đường sống.\" Nhắc đến chuyện này, trong mắt Mạnh Sơ Huyên chung quy có chút khổ sở, dù sao cũng là một mẹ đẻ ra, cha nàng trước khi chết dặn dò nàng chiếu cố hắn thật tốt, hiện giờ hắn ăn chơi trác táng tính cách kiều dưỡng, chỉ sợ ở nơi đó sẽ sống không bằng chết.","Mạnh Sơ Hi trong lòng hơi hơi cười nhạo, hắn giết đường tỷ chính mình, bị xử trí như vậy thật sự quá nhẹ nhàng.","\"Thật sự không thể vãn hồi sao? Gia gia là cố chấp, nhưng muội liền như vậy vứt bỏ chúng ta, muội đành lòng sao? Nàng có quan trọng đến mức này?\" Mạnh Sơ Huyên có chút không thể lý giải. ","Mạnh Sơ Hi uống ngụm trà: \"Có.\"","\"Muội thành thục hơn trước kia rất nhiều, nhưng cũng rất lạnh nhạt.\"","Mạnh Sơ Hi nhìn nàng, chậm rãi nói: \"Tỷ tỷ, nhớ rõ lần trước ta nói không? Mạnh Sơ Hi kỳ thật ở lần đó đã chết.\"","Nàng nói ra lời này, bên kia Chu Thanh Ngô phảng phất cảm giác được không đúng, ý bảo Chu Niệm An về thư phòng, đứng dậy đi qua.","Khoảng cách giữa hai nàng bất quá mười bước xa, nhưng chỉ trong mười bước ngắn ngủi này, nàng rõ ràng nhìn đến Mạnh Sơ Hi đã nói điều gì, khiến Mạnh Sơ Huyên từ khó hiểu chuyển sang hoảng loạn, cuối cùng tay bỗng nhiên run lên đánh ngã tách trà, sắc mặt trở nên trắng bệch.","Nàng miễn cưỡng cười, liên tục lắc đầu: \"Muội nói bậy cái gì, sao có thể chứ, muội đây là bị gia gia bức cho hồ đồ rồi đúng không?\"","Đôi mắt của nàng trừng lớn, nhưng vẫn nhẹ giọng áp lực nói: \"Đều đến nông nỗi này, muội cần thiết bịa đặt ra loại chuyện ma quỷ làm chúng ta thả muội đi sao?\"","Mạnh Sơ Hi không nói chuyện, chỉ là thương xót mà nhìn nàng, trong mắt thần sắc đều đang nói cho Mạnh Sơ Huyên, nàng nói đều là sự thật.","Ngay sau đó Mạnh Sơ Huyên ngực kịch liệt phập phồng, đôi tay nắm vạt áo Mạnh Sơ Hi, đem người kéo đến trước mặt, run giọng quát: \"Ngươi nói hươu nói vượn, ta không tin! Nếu nàng đã chết, ngươi lại là ai, cô hồn dã quỷ sao? Ngươi chiếm thân thể của nàng, ngươi không sợ ta thu thập ngươi hả?\"","Chu Thanh Ngô ngực căng thẳng, bước chân nhất thời nhanh rất nhiều, vài bước chạy đến trước mặt, duỗi tay bắt được Mạnh Sơ Huyên: \"Mạnh tiểu thư, ngươi bình tĩnh một chút, buông nàng ra.\"","Mạnh Sơ Huyên bỗng nhiên quay đầu lại nhìn nàng: \"Ngươi bảo ta như thế nào bình tĩnh? Nàng nói đường muội của ta đã chết, ở hai năm trước liền đã chết, vậy nàng hiện tại là ai? Là cái gì?\"","Nàng đối với Chu Thanh Ngô gào rống, nước mắt ngăn không được lăn xuống dưới, sao có thể, sao có thể.","-------------------------<br>"]