["Cây đậu hủ có khí vị độc đáo, thực dễ dàng phân biệt, sau khi hái một bó Chu Thanh Ngô lên xe trở về trấn Thanh Dương.","Đến vườn dâu nàng đưa Chu Niệm An về nhà trước, Chu Niệm An có chút tò mò: \"Thanh Ngô tỷ tỷ, tỷ không đợi Sơ Hi tỷ tỷ cùng về sao?\"","Chu Thanh Ngô cười lắc đầu: \"Không được, Sơ Hi tỷ tỷ hôm nay bận rộn sẽ về muộn, chúng ta đi về trước nấu cơm, chờ nàng trở lại là có thể ăn.\"","Chu Niệm An nghe vậy gật đầu, giúp đỡ mang theo hoa dâm bụt, nhìn thấy một bó lá cây trong tay Chu Thanh Ngô có chút tò mò: \"Thanh Ngô tỷ tỷ, tỷ hái rau gì vậy, mùi hơi lạ.\"","Chu Thanh Ngô xách lên nhìn nhìn, thần thần bí bí nói: \"Thứ tốt, Sơ Hi tỷ tỷ thích ăn, chờ làm xong Niệm An cũng nếm thử, đặc biệt ngon, rất thích hợp ăn vào mùa hè.\"","Chu Niệm An đầy mặt cảm thán: \"Thật là lợi hại, cảm giác Thanh Ngô tỷ tỷ cùng Sơ Hi tỷ tỷ biết thật nhiều ăn ngon, ta cũng chưa gặp qua, nghe cũng chưa nghe qua.\"","Chu Thanh Ngô bật cười: \"Lợi hại chính là Sơ Hi tỷ tỷ, rất nhiều thứ ta biết đều là nàng dạy.\"","Chu Niệm An nhấp miệng cười, nghiêng đầu nhìn Chu Thanh Ngô: \"Muội đã biết, ở trong lòng tỷ, Sơ Hi tỷ tỷ lợi hại nhất.\"","Chu Thanh Ngô thoáng đỏ mặt, duỗi tay gõ lên trán đứa trẻ một cái: \"Lại nghịch ngợm.\"","Nhìn nhìn sắc trời, đã không còn sớm, làm đồ ăn cũng cần thời gian, Chu Thanh Ngô bắt đầu chuẩn bị. Chu Niệm An tò mò đi theo nàng, nhìn nàng đem cỏ tranh đốt thành tro.","\"Thanh Ngô tỷ tỷ, tro này dùng để làm gì?\"","Chu Thanh Ngô nhìn ngọn lửa từng chút đốt sạch, kiên nhẫn giải thích: \"Chờ lát nữa làm đậu hủ Quan Âm cần dùng tro rắc vào.\"","\"Ồ.\" Chu Niệm An cảm thấy quá thần kỳ. ","Cách làm đậu hủ Quan Âm (đậu hủ xanh) đơn giản hơn nhiều so với làm đậu hủ thông thường. Hai người ngồi trên ghế gấp vặt lá cây xuống, rửa thật sạch sẽ, cho một lượng nước thích hợp để ngâm lá cây.","Chu Thanh Ngô dùng hai tay bắt lấy lá cây, ý bảo Chu Niệm An nhìn: \"Thế này, cứ như vậy không ngừng chà xát, đem chất lỏng bên trong đều vò ra tới.\"","Lá cây đậu hủ nhìn không đầy đặn, lại có ngạnh cứng. Nhưng đặt ở trong nước chà xát, chất nhờn màu xanh biếc lập tức thấm ra tới, càng xoa càng nhiều, còn mang theo bọt biển màu lục lam, phá lệ thú vị. Chu Niệm An vò đến hăng say, mùi hăng hắc độc nhất vô nhị xộc vào mũi như thể lên men, tuy rằng dân gian gọi là cây Xú Hoàng Kinh, nhưng cũng không khó ngửi.","Hai người tay chân lanh lẹ, thực mau lá cây đều bị xoa nát, nước trong bồn đã biến thành màu xanh đen đặc quánh.","Lưu trình kế tiếp liền không phức tạp, dùng vải lọc bã, rắc đều tro thực vật đã lọc vào trong chất lỏng. Dùng vải phủ kín bồn, Chu Thanh Ngô thở khẩu khí nói: \"Bước tiếp theo chính là mấu chốt, thành hay bại phụ thuộc vào việc nó có thể ngưng kết thành đậu hủ hay không.\"","\"Ân ân, nhất định có thể thành.\" Chu Niệm An liên tục gật đầu, đối Chu Thanh Ngô rất có tin tưởng. <br>Làm xong hết thảy, Chu Thanh Ngô mang theo Chu Niệm An bắt đầu chuẩn bị cơm chiều. Hoa dâm bụt hái về bỏ đi phần cuống xanh, chỉ để lại phần hoa trắng. Chu Niệm An thực thích hoa dâm bụt, cài một bông hoa trên vạt áo, Chu Thanh Ngô nhìn thấy không khỏi buồn cười.","\"Hoa này thật đẹp mắt, lại còn có thể ăn, thật sự quá tuyệt vời.\"","\"Đúng vậy, ta trước kia chỉ biết nó đẹp lại không biết nó còn ăn rất ngon, đêm nay ta dùng nó làm một đạo đồ ăn, Niệm An có lộc ăn rồi.\" Sau khi trích hoa xong, Chu Thanh Ngô cho gạo vào nồi, nhóm lửa, liền đi chuẩn bị nguyên liệu phối với đậu hủ Quan Âm.","Trong nhà còn một ít hồ đào, đậu phộng, mặt khác chính là dâu tằm khô cùng mứt mâm xôi còn sót lại, đều có thể dùng làm phối liệu.","Đậu phộng rang chín giã nhỏ, để vào hồ đào, cẩu kỷ cùng dâu tằm khô, chờ lát nữa bày món ra đĩa liền có thể thả vào.","Ngay khi mọi thứ đang được chuẩn bị, tiếng Ô Ô rầm rì truyền tới, vừa nghe thanh âm này Chu Thanh Ngô liền biết Mạnh Sơ Hi đã trở lại.","Nàng vội vàng rửa sạch tay bưng phối liệu đi ra ngoài, quả nhiên Mạnh Sơ Hi đã về nhà, hai má nàng ấy hơi ửng đỏ, trên trán còn đọng một tầng mồ hôi mỏng, thoạt nhìn khá là mệt nhọc.","\"Nàng đang làm gì đấy?\" Mạnh Sơ Hi nhìn Chu Thanh Ngô bưng đồ vật trong tay, mỉm cười hỏi. ","Chu Thanh Ngô thấy dáng vẻ nàng như vậy, đầy mặt đau lòng: \"Xem nàng đầu đầy mồ hôi, mệt muốn chết rồi đi. Ta đang nấu cơm, hôm nay ta về Chu gia thôn hái xú hoàng kinh, làm đậu hủ Quan Âm cho nàng, lập tức có thể ăn rồi. Nàng đi trước tắm rửa nghỉ ngơi một chút, sau đó ra dùng cơm có được hay không?\"","Đang nói, Chu Niệm An vắt khăn ướt chạy ra đưa cho Mạnh Sơ Hi: \"Sơ Hi tỷ tỷ, lau mồ hôi.\"","Mạnh Sơ Hi mặt mày hớn hở: \"Được, cảm ơn Niệm An, thật ngoan.\" Dứt lời nàng xoa xoa mặt cùng cổ, lắc đầu nói: \"Không có việc gì, ta trước lau lau, cơm nước xong lại đi tắm gội, bằng không lại một thân mồ hôi.\"","Chu Thanh Ngô nghĩ cũng phải, liền lôi kéo nàng đi đến bên bàn đặt đậu hủ: \"Ta và Niệm An cùng nhau làm, còn không có nhìn, nàng xem nó đã ngưng kết chưa?\"","Mạnh Sơ Hi nheo mắt nhìn nàng, trong mắt ý cười nhợt nhạt: \"Thanh Ngô nhà ta thông minh có khả năng, nhất định thành.\" Nói xong vạch trần cái nắp bên ngoài, bên trong nguyên bản chất lỏng đã ngưng kết thành cao trạng, quơ quơ chậu, đậu hủ giống như thạch trái cây búng búng.","Mạnh Sơ Hi nhướng mày: \"Ân, làm thật xinh đẹp.\"","Chu Niệm An thăm dò nhìn đậu hủ bên trong, oa một tiếng: \"Chà, thật xinh đẹp, thoạt nhìn rất mềm trơn.\"","Chu Thanh Ngô khóe miệng nhịn không được giơ lên: \"Niệm An, đi, đi cầm bát đũa cùng đao lại đây.\"","Đao cắt xuống chia đậu hủ thành những khối đều nhau, đậu hủ ngưng kết rất khá, co dãn mười phần, cắt thành khối trực tiếp có thể múc ra.","Khối đậu hủ xanh biếc bỏ vào trong chén còn ở kia run run rẩy rẩy đong đưa, đem phối liệu rắc lên, sau đó rưới vào một muỗng nước đường đỏ, liền đã có bát điểm tâm ngọt thích hợp nhất vào mùa hè rồi. Ăn một ngụm, nước đường ngọt ngào xứng với đậu hủ hoạt nộn lạnh lẽo, mang theo thanh vị độc đáo, cơn nóng trong người dần tan biến.","<img src=\"https://img.wattpad.com/86c8b35b29f1a75d146b0c877f08ada9e342d4ed/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4338416f6b44716d6276797a2d413d3d2d313134333034353438302e31366230343963373433396463356230383636333232323139342e6a7067\" data-original-width=\"660\" data-original-height=\"440\">","\"A, ăn ngon quá, đậu hủ vào miệng thật mềm.\" Ánh mắt Chu Niệm An đều sáng, mồm to ăn lên.","\"Thích liền tốt, còn có rất nhiều. Bất quá lát nữa còn ăn cơm, không thể ăn nhiều.\" Nói đến đây, nghĩ đến cơm trong phòng bếp, Chu Thanh Ngô buông bát đi vào tiếp tục bận rộn. Mạnh Sơ Hi quay đầu nhìn nàng, duỗi tay cầm lấy bát của nàng, cũng đi theo vào trong.","Thấy nàng dính mình không buông, Chu Thanh Ngô cười nói: \"Hôm nay trời có chút nóng, nàng vào phòng bếp làm gì? Nàng ra ngoài ăn đậu hủ, chờ ta nấu cơm xong thì tốt rồi.\"","Mạnh Sơ Hi không đi ra ngoài, múc đậu hủ cười nói: \"Có phải hay không thấy trời nóng, nàng liền cố ý làm cho ta ăn?\"","Nụ cười trên mặt nàng thật sự đắc ý, Chu Thanh Ngô hừ một tiếng: \"Nàng nghĩ quá nhiều, ta bản thân muốn ăn, hơn nữa Niệm An còn không có ăn qua, ta thế nào phải một hai cố ý làm cho nàng.\"","Mạnh Sơ Hi bình tĩnh nhìn nàng, biểu tình càng ngày càng ủy khuất: \"Có Niệm An nàng liền không đau ta, nếu là dĩ vãng nàng nhất định làm cho ta ăn.\"","Chu Thanh Ngô trắng mắt liếc nàng một cái, vừa tức giận vừa buồn cười: \"Niệm An bảy tuổi, nàng bao nhiêu tuổi?\"","Mạnh Sơ Hi buông bát chắp tay sau lưng, nãi thanh nãi khí nói: \"Tỷ tỷ, ta tám tuổi.\"","\"Phốc, không nói với nàng nữa.\" Chu Thanh Ngô bị nàng trêu đến nhịn không được bật cười, xua tay đuổi nàng ra ngoài.","Mạnh Sơ Hi mỉm cười nhưng vẫn không đi, thăm dò hỏi nàng: \"Chiều nay chúng ta ăn gì?\"","Chu Thanh Ngô ừ một tiếng, nghĩ nghĩ: \"Mấy ngày nay nước mưa đủ, bên nhà cha vợ La Võ bắt được rất nhiều cá, La Võ một hai phải đưa đến đây, ta chỉ cần một đầu cá trắm cỏ để làm cá nướng. Mặc khác hôm nay về nhà, ta phát hiện hoa dâm bụt nàng trồng đã nở, ta liền hái một ít trở về, nàng nói xem nên nấu món gì?\"","\"Hoa dâm bụt nở?\" Mạnh Sơ Hi có chút kinh hỉ, nàng nhìn nhìn thật là nở tốt, suy nghĩ một lúc: \"Có thể làm hoa dâm bụt xào trứng gà, hương vị cũng không tồi. Ngày mai ta sẽ làm hoa dâm bụt chiên giòn cho nàng, đổi khẩu vị mới.\" ","\"Ừm, tốt lắm.\" Chu Thanh Ngô lưu loát đánh hai cái trứng gà, chọn mấy quả ớt xanh đỏ thả vào, gừng tỏi đều chuẩn bị xong, liền chờ nấu ăn. ","Chu Thanh Ngô không cho Mạnh Sơ Hi động thủ, Mạnh Sơ hi cũng chỉ có thể một bên ăn đậu hủ một bên nhìn, ngẫu nhiên thừa dịp khe hở đút Chu Thanh Ngô một ngụm, một bữa cơm làm đến nhão nhão dính dính.","Bữa cơm chiều tuy rằng chỉ có hai món, một mâm cá nướng, một đĩa hoa dâm bụt xào trứng gà, nhưng hương vị lại là nhất đẳng nhất hảo. Cá nướng bí đỏ ăn kèm ngó sen, dưa leo, đậu phộng cùng các loại rau. Hương vị cay mà tươi ngon, dùng để ăn với cơm quả thực không gì sánh bằng.","<img src=\"https://img.wattpad.com/4bd0deb683a5fbcdc6886f828095bf9d8b608b46/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f47324e33626d55756650437953513d3d2d313134333034353438302e313661656363636361346538333666623936373935393534373634332e6a7067\" data-original-width=\"751\" data-original-height=\"532\">","Cá tươi được nướng trên lửa than, tẩm ướp gia vị thập phần đúng chỗ, cá có vị thơm của tỏi, thực tươi mới. Đồ ăn kèm hút đầy nước canh cá nướng, thập phần ngon miệng, dọn đến trong viện, hoàng hôn gió lạnh thổi tan thời tiết nóng, cũng không cảm thấy oi bức.","Hoa dâm bụt là một món ăn mới mẻ, sau khi xào qua dầu thì nó mất hẳn hình dáng xinh đẹp ban đầu, từng đóa súc ở bên nhau, nhưng ăn vào mềm mịn, chất dịch nhầy độc hữu làm người ăn lên trước mắt sáng ngời, trứng gà tiên hương xen lẫn cánh hoa hoạt nộn, ngoài dự đoán mỹ vị.","Sự yên tĩnh này kéo dài trong ba ngày, cho đến khi Mạnh Sơ Huyên xuất hiện đã tạo ra một tia gợn sóng.","Nhìn Mạnh Sơ Huyên thần sắc tiều tụy, Mạnh Sơ Hi không biết nên như thế nào mở miệng. Mà Mạnh Sơ Huyên ngắm nhìn nàng hồi lâu, thấp giọng nói: \"Loại chuyện kỳ ảo như vậy, ngươi cũng dám chính miệng thừa nhận, ta rất muốn biết, ngươi làm sao lớn gan như thế. Hiện tại ta đã biết, nếu ta nói cho gia gia, nói cho những người khác, ngươi sẽ vạn kiếp bất phục.\"","Lúc nói những lời này, trong ánh mắt nàng mang theo tối tăm, Chu Thanh Ngô ở một bên nghe được nhíu mày, trong lòng hết sức không thoải mái, tiếp lời nói: \"Mạnh tiểu thư hôm nay tới chính là vì hù dọa chúng ta sao?\"","Mạnh Sơ Huyên khóe miệng hơi câu: \"Nàng chiếm cứ thân thể muội muội ta, ta không nên lấy lại công đạo sao?\"","Chu Thanh Ngô khớp hàm nhịn không được cắn cắn, trên gương mặt xưa nay ôn hòa hiếm thấy lạnh lẽo: \"Mạnh tiểu thư nói đùa, cô nói chuyện gì chúng ta nghe không hiểu, chiếm cứ thân thể muội muội cô? Cô thật sự xem quá nhiều thoại bản tử, loại chuyện quái lực loạn thần như vậy còn tròng lên đường muội chính mình. Chết mà sống lại, mượn xác hoàn hồn, chuyện này nói ra người khác chẳng phải sẽ nghĩ rằng cô điên rồi.\"","Mạnh Sơ Huyên sửng sốt, hơi hơi mở to hai mắt nhìn Chu Thanh Ngô, theo sau lấy lại tinh thần lạnh lùng nhìn nàng: \"Ngươi có ý gì?\"","\"Mạnh gia trước mắt hai vị tiểu thư, một người vừa trở thành gia chủ Mạnh gia, người còn lại thì lưu lạc ở Thanh Dương. Cô có thể nói cho người khác biết đường muội mình đã chết, trước mắt Mạnh Sơ Hi là mượn xác hoàn hồn, nhưng cô tựa hồ đã quên, Mạnh Sơ Hi có tất cả ký ức, vô luận như thế nào đối chất, đều thay đổi không được nàng chính là Mạnh Sơ Hi. Chẳng sợ cô đi nói cho Mạnh lão gia biết, kết quả đều giống nhau, nói không chừng ông ấy còn nghĩ rằng cô vì đuổi tận giết tuyệt không từ thủ đoạn.\"","Một phen lời nói trực tiếp khiến Mạnh Sơ Huyên kinh ngạc, nàng bỗng nhiên đứng lên cười lạnh: \"Thật sự không nghĩ tới, các ngươi thật là hảo tâm cơ, hảo thủ đoạn!\"","Chu Thanh Ngô vẻ mặt có chút bất đắc dĩ: \"Mạnh tiểu thư, ta có thể thông cảm tâm tình của cô, nhưng Sơ Hi trước sau muốn giúp đường muội cô tìm lại công đạo, nàng từ đầu tới cuối cũng chưa thương tổn bất luận kẻ nào, ta biết nàng thiện lương cho nên duy trì nàng, nhưng ta tuyệt không cho phép bất luận kẻ nào lấy cái này thương tổn nàng.\"","Nàng nói những lời này dị thường kiên định, Mạnh Sơ Hi trong lòng phi thường ấm áp, nhẹ giọng nói: \"Thanh Ngô.\"","Mạnh Sơ Huyên sắc mặt xanh trắng đan xen, nhìn Mạnh Sơ Hi nắm tay Chu Thanh Ngô, cuối cùng chau mày cắn răng nói: \"Các ngươi thu liễm chút, ở trước mặt ta cũng muốn nùng tình mật ý sao?\"","Nghe nàng đột nhiên nói một câu như vậy, hai người Mạnh Sơ Hi có chút lăng. Mạnh Sơ Huyên sắc mặt hòa hoãn xuống, mang theo nhàn nhạt mỏi mệt: \"Ta chỉ là nói vậy, mấy ngày này ta vẫn luôn suy nghĩ chuyện này. Ta lúc ấy thật sự là không tiếp thu được, mới thất thố như vậy, xin lỗi các ngươi.\"","Nàng cười khổ một tiếng, trong mắt có lệ ý: \"Các ngươi nói không sai, nếu ngươi không mở miệng, ta đời này sẽ không biết chân tướng. Ta nên cảm tạ các ngươi đã nói cho ta chân tướng, tuy rằng nó...... Nó quá mức máu chảy đầm đìa, quá đau, nhưng vì vậy ta mới biết được đường muội... nàng đã bị ta cùng Sơ Húc hại chết.\"","Mạnh Sơ Hi không đành lòng nhìn nàng như vậy, nhẹ giọng nói: \"Có lẽ giống như ngươi nói, nàng ở thời không kia vẫn còn sống, hơn nữa nàng cũng không muốn thấy ngươi thế này, con đường về sau ngươi hãy đi thật tốt, ta tin tưởng, nàng cũng tin tưởng ngươi có thể đưa Mạnh gia phát triển thật vững vàng.\"","Mạnh Sơ Huyên nhìn nàng, nước mắt hạ xuống: \"Tuy rằng muội không phải nàng, nhưng trong lòng gia gia, muội vĩnh viễn là cháu gái của ông, Tuy rằng trong miệng nói trục xuất muội khỏi Mạnh gia, nhưng ông vẫn vướng bận muội, ông tuổi tác đã cao, ta không muốn ông chịu thêm sự đả kích này, thế cho nên, muội có thể tranh thủ đến thăm ông được không?\"","Mạnh Sơ Hi nhìn Chu Thanh Ngô: \"Nếu ông nội muốn gặp cháu gái, chúng ta sẽ trở về.\"","Mạnh Sơ Huyên chịu đựng nước mắt, thanh âm hơi khàn: \"Muội...... Muội có thể lại gọi ta một tiếng tỷ tỷ được không?\"","Mạnh Sơ Hi nhẹ giọng gọi: \"Tỷ tỷ.\"","Mạnh Sơ Huyên run lên, xoay người lau đi nước mắt đột nhiên rơi xuống. Trận vướng mắc này chung quy hạ màn, không ai là người thắng, không ai hạnh phúc.","-----------------------"]