["<br>Đối phương người đông thế mạnh, đội bảo tiêu do Mạnh Sơ Hi mang theo hoàn toàn bị kiềm chế, nàng không thể gửi hy vọng vào bọn họ.","Nàng nhanh chóng đánh giá, thấy được ngựa nơi bờ sông, lập tức thấp giọng dặn dò Chu Thanh Ngô: \"Thanh Ngô đi theo ta, đừng sợ.\"","Chu Thanh Ngô thực kiên cường, nhưng trong loại hoàn cảnh này cũng nhịn không được nhớ đến một hồi ác mộng ám ảnh nàng từ năm mười hai tuổi. Nàng đứng lên đều thực khó khăn, cả người không chịu khống chế mà run rẩy, nhưng nàng vẫn còn một tia lý trí, dùng sức đẩy Mạnh Sơ Hi một phen, tâm tình hỏng mất mà lắc đầu làm Mạnh Sơ Hi chạy mau.","Mạnh Sơ Hi con ngươi đột nhiên đỏ lên, một phen lôi kéo nàng: \"Không được miên man suy nghĩ, đi!\"","Hai người bị hoàn toàn phân cách mở ra, đối phương truy lại đây, Mạnh Sơ Hi không thể không mang theo Chu Thanh Ngô lui về phía sau.","\"Kha lão đại!\" Mạnh Sơ Hi rất sợ mình bảo vệ không được Chu Thanh Ngô, lập tức cao giọng hô, ánh mắt nhìn con ngựa gần đó. ","Kha lão đại cũng phát hiện Mạnh Sơ Hi gặp nguy hiểm, cấp tốc dặn dò thuộc hạ tìm cơ hội lên ngựa đi tiếp ứng Mạnh Sơ Hi.","Hai người thực mau đã bị đuổi kịp, đối phương đều mang theo đao, Mạnh Sơ Hi không dám làm Chu Thanh Ngô phạm hiểm. Nàng để Chu Thanh Ngô tránh ở sau gốc cây, chính mình tiến lên đối chiến.","Thân thể này công phu cũng không tệ lắm, Mạnh Sơ Hi bản thân cũng rất linh hoạt, vì vậy một cái lắc mình liền tránh thoát đối phương một đao chém tới, nàng nhanh như chớp bắt lấy cánh tay hắn vặn ngược, ngay khi một đao khác chém lại đây, nàng đã mang theo cánh tay kia giơ lên đỡ, tung một cước đá ngã tên đạo tặc đang đà xông tới, đồng thời đoạt lấy đao của kẻ đang bị nàng áp chế.","Trong lòng dâng lên cảm giác nguy cơ làm nàng không lưu tình chút nào, trở tay chém một tên ngã lăn trên mặt đất.","Bọn hắn hoàn toàn không dự đoán được Mạnh Sơ Hi thoạt nhìn tinh tế văn nhã thế nhưng biết công phu, hơn nữa hạ đao không lưu tình chút nào, tức khắc bị chấn trụ, vài tên cầm đao có chút do dự, cảnh giác mà nhìn Mạnh Sơ Hi.","Chu Thanh Ngô đầu váng mắt hoa, nàng nhìn Mạnh Sơ Hi một người đối chiến ba người cầm đao mà trong lòng phát lạnh, nàng muốn Mạnh Sơ Hi chạy nhanh đi, không cần lo cho nàng, nhưng chính mình liều mạng nghẹn giọng cũng phát không ra âm thanh gì, lại không thể đi ra giúp đỡ.","Hai tên đạo tặc do dự trong giây lát cuối cùng vẫn động thủ, Mạnh Sơ Hi vốn là một thân công phu, nhưng trước giờ nàng chưa từng cùng người khác thực chiến qua, lần này lại một đấu hai, vì vậy lúc ban đầu có chút yếu thế, Chu Thanh Ngô nhìn đến hãi hùng khiếp vía, trường hợp này cực kỳ nguy hiểm.","May mắn Mạnh Sơ Hi đại khái biết nguyên lý của võ công trên đời, nàng ra tay lập tức trở nên phá lệ ngoan tuyệt, phòng ngự không chút do dự, tiến công càng dứt khoát, miễn cưỡng có thể đối cứng, thậm chí nàng tìm được sơ hở liền chém đứt cánh tay một người, giảm bớt một chút cục diện hung hiểm.","Nhưng không chờ nàng thở phào nhẹ nhõm, đột nhiên một giọng nam nhân trầm thấp vang lên: \"Nữ nhân sau lưng cũng đừng buông tha.\"","Trong tay hắn cầm không phải đơn đao, mà là hai thanh đường đao, nhìn dáng vẻ chính là đầu lĩnh đạo tặc. Lúc hắn vòng qua Mạnh Sơ Hi tấn công Chu Thanh Ngô, Mạnh Sơ Hi tức khắc luống cuống, lập tức xoay người lui về sau mấy bước, liền bị hắn trở ngược cuốn lấy.","Một khi có băn khoăn, Mạnh Sơ Hi phía sau liền trăm ngàn chỗ hở, người kia đá vào bên hông nàng, nàng chỉ cảm thấy vòng eo tê rần, tức khắc lảo đảo ngã ở trên mặt đất, bên tai liền là Chu Thanh Ngô từ cổ họng phát ra tiếng kêu sợ hãi.","Mạnh Sơ Hi nhìn cũng chưa nhìn, cấp tốc tại chỗ lăn sang một bên, liên tiếp hai đao đuổi theo nàng, chém đứt một mảnh vạt áo của nàng.","Nàng lập tức xoay người ngồi dậy, đỡ lấy một thanh đao khác, tức khắc dùng sống đao chống đỡ lui về phía sau hai bước, chân đạp gió mà nhảy đến trước mặt Chu Thanh Ngô, ngăn cản những kẻ đang muốn bắt nàng ấy.","Tên đầu lĩnh phát hiện Chu Thanh Ngô là một nữ tử nhu nhược, cũng phát hiện Mạnh Sơ Hi cực kỳ coi trọng nàng, lập tức ra hiệu đồng bọn hướng Chu Thanh Ngô tấn công.","Chu Thanh Ngô sắc mặt trắng bệch, nàng cũng phát hiện chuyện này, dù cho chân mềm đến không được, nàng như cũ giãy giụa đứng lên. Trong lòng ám ảnh khắc chế không được, nàng hung hăng cắn mu bàn tay chính mình, đau nhức làm nàng tạm thời quên đi ký ức kinh hoàng kia, nàng lảo đảo chạy về phía bờ sông, Mạnh Sơ Hi không có khả năng ném xuống nàng, nàng chỉ có thể cách xa nàng ấy một chút mới có thể không liên lụy.","\"Thanh Ngô!\" Mạnh Sơ Hi tê thanh kêu, không có người che chở nếu bị đuổi kịp, Chu Thanh Ngô sẽ chết!","Nàng lập tức cảm xúc kích động, trong tay đao tàn nhẫn vỗ xuống, chém đến lưỡi dao đều cong lên, một tên bị nàng chém xuyên lưng, vài tên khác cũng bị bức lui, nàng vội chạy nhanh đuổi theo người đang truy sát Chu Thanh Ngô.","Ngay khi Mạnh Sơ Hi sắp đuổi kịp, người kia đột nhiên quay đầu, Mạnh Sơ Hi thình lình thấy được một vết sẹo màu đỏ nơi cổ hắn, theo sát mà đến chính là lưỡi đao phiếm hàn ý chém thẳng vào nàng, người này công phu so đám hắc y nhân kia lợi hại vô cùng.","Nàng lắc mình tránh đi, lưỡi đao lại trong chớp mắt chém tới, Mạnh Sơ Hi rõ ràng nhìn thấy trong mắt hắn sát ý lãnh khốc, không chút nào che giấu! Mạnh Sơ Hi ngực bỗng nhiên một ninh, nàng đã biết, mục đích của bọn hắn chính là nàng!","Lại lần nữa tránh đi lưỡi đao thấm máu trong tay hắn, Mạnh Sơ Hi kêu lên một tiếng bưng kín cánh tay, máu tươi theo cánh tay nàng chảy xuống dưới.","\"Ngươi không có lần thứ hai.\" Đối phương chỉ nói mấy chữ này, kế tiếp chính là đao đao trí mạng công kích.","Chu Thanh Ngô trơ mắt nhìn Mạnh Sơ Hi bị thương, tức khắc dưới chân cứng lại hung hăng ngã ở trên mặt đất.","Nhóm người Kha lão đại muốn qua tiếp ứng, nhưng lại bị một đám đạo tặc ngăn chặn, Mạnh Sơ Hi căn bản không phải đối thủ của người này, mà nguyên chủ cảm thấy sợ hãi khi đối mặt hắn, đã làm Mạnh Sơ Hi kết luận không thể nghi ngờ, nguyên chủ chính là chết trong tay hắn.","Trong nháy mắt sợ hãi cùng tuyệt vọng bao lấy trái tim nàng, cho nên hôm nay nàng vẫn phải chết tại đây trong tay hắn giống như nguyên chủ sao? Vậy Chu Thanh Ngô làm sao bây giờ?","Nàng cái trán tràn đầy mồ hôi lạnh, đao nắm trong tay đã cong lên, tay phải bởi vì bị thương khống chế không được phát run, Chu Thanh Ngô nhìn đến tâm đều nát, một đôi mắt trừng đến huyết hồng, tại sao lại như vậy? Vì cái gì còn muốn như vậy!","Nam nhân nhìn Mạnh Sơ Hi một cái, không có cho nàng cơ hội, lưỡi đao trong tay quay cuồng, thái dương phía tây bị một mảnh đám mây che đậy, tảng lớn đám mây như được nạm viền vàng, ánh nắng chiều từ khe hở nhìn trộm trận này bạo động cùng giết chóc, dừng ở trên lưỡi đao chiết xạ ra lóa mắt quang mang.","Lưỡi đao phá không mang theo kình khí sắc bén đâm tới, thổi bay sợi tóc hỗn độn của Mạnh Sơ Hi, tiếng xé gió chém xuống lại đuổi kịp, thanh âm đoạt mệnh nhẹ mà dồn dập.","Mạnh Sơ Hi vẫn luôn né tránh, rõ ràng là thời khắc khẩn cấp vạn phần nàng lại phân ra một chút tâm tư đi suy nghĩ mặt khác, nàng biết muốn chủ nhân của đám đạo tặc này là ai, nếu người đó chỉ muốn mạng nàng, thì khả năng sẽ không thương tổn Chu Thanh Ngô vô tội.","Ý niệm này vừa lên, từ trong vô tận tuyệt vọng kỳ dị mà toát ra một tia an ủi. Mà giờ phút này lại một đao rơi xuống, Mạnh Sơ Hi giơ đao chắn, chỉ nghe được tranh một tiếng, đao trong tay tức khắc bị cắt thành hai đoạn.","Thái dương từ tầng mây trói buộc chạy thoát ra tới, ánh mặt trời trong khoảnh khắc có chút chói mắt, Mạnh Sơ Hi lui về phía sau hai bước nhắm mắt lại. Nam nhân một chân đá vào bụng nàng, Mạnh Sơ Hi chỉ cảm thấy tạng phủ đều đảo lộn, sau một lúc lâu cũng không thở được, nàng có thể cảm giác được đao rơi xuống thế không thể cản, khủng hoảng vô cùng vô tận, lại không chỉ bởi vì tử vong sắp buông xuống, mà là Chu Thanh Ngô còn trơ mắt nhìn.","Nhưng thanh đao kia lại không có rơi xuống, nam nhân tiếng nói phẫn nộ vang ở bên tai, trong lòng Mạnh Sơ Hi bỗng nhiên nhảy dựng, nàng lập tức mở mắt ra, trước mắt Chu Thanh Ngô không biết khi nào đã chạy tới.","Cũng không biết Chu Thanh Ngô từ đâu ra sức lực, cư nhiên hung hăng giữ chặt nam nhân cường tráng kia, cặp cánh tay mảnh khảnh bộc phát sức mạnh vượt qua thể năng của nàng, như kìm sắt chặt chẽ đem đối phương khóa trụ, được ăn cả ngã về không, nàng muốn thế Mạnh Sơ Hi tranh thủ mấy giây sinh tồn ngắn ngủi này.","Giống như châu chấu đá xe, kiến càng rung cây, không biết tự lượng sức mình lại cố tình xuất hiện kỳ tích, nam nhân tựa hồ không thể tưởng tượng chính mình bị một nữ tử nhu nhược trói buộc, sửng sốt một chút, theo sau đôi tay dùng sức bỗng nhiên giật mạnh, trở tay cầm đao liền chém xuống Chu Thanh Ngô.","Đại khái là thẹn quá thành giận, hắn thế nhưng phản ứng đầu tiên chính là diệt trừ người câm vừa bộc phát ra sức mạnh kinh người này.","Mạnh Sơ Hi bất chấp bụng đau đớn, duỗi tay nhanh chóng bắt lấy chuôi tay trong tay hắn, lực đạo của nàng không chút nào thả lỏng, hai người lập tức giằng co lên.","Chu Thanh Ngô bị hắn ném ra, lập tức thoát lực thật mạnh ngã ở trên mặt đất, nàng giãy giụa muốn lại đây hỗ trợ, Mạnh Sơ Hi đổ một thân mồ hôi lạnh thất thanh nói: \"Thanh Ngô, tránh xa một chút!\"","Trong tay lực đạo bỗng nhiên tăng thêm, mắt thấy người này liền phải thoát ly khống chế, Mạnh Sơ Hi tay trái xoắn lấy cánh tay hắn, tay phải buông lỏng, ngay khi đối phương thay đổi thân đao muốn chém cổ tay nàng, nàng liền siết lấy gân xanh trên tay hắn, tức khắc hắn lực đạo một giảm, Mạnh Sơ Hi nhân cơ hội bắt lấy chuôi đao, nhưng đối phương hiển nhiên là tay già đời, phản ứng thực mau, đồng thời cũng bắt được đao.","Mạnh Sơ Hi dư quang nhìn đội bảo tiêu đã vết thương chồng chất, trong lòng lạnh cả người, nếu lại cho hắn cơ hội, nàng cùng Chu Thanh Ngô đều xong rồi.","Nàng trong tay lực đạo nhanh chóng đẩy ra, nam nhân theo bản năng thu về, lại không ngờ ngay sau đó Mạnh Sơ Hi thả lỏng tay trái, cũng bắt được đao, cấp tốc lách người qua sau lưng hắn, mượn lực thu đao từ chính hắn mà kéo mạnh.","Mũi đao bị điều chỉnh phương hướng đâm thẳng qua bụng hắn, lực đạo quá mạnh lại nhanh, hắn hoàn toàn không dự đoán được.","Hắn giờ khắc này đột nhiên trào ra một tia sợ hãi, hoảng hốt cảm nhận được sinh mệnh đã sắp tắt, mà nữ nhân vừa hung hăng kéo đao của hắn hoàn toàn khác xa trong ấn tượng, tựa hồ bởi vì điên cuồng như người câm kia mà bộc phát sức mạnh đáng sợ.","Loại mượn lực này sau khi hắn bị nhốt trụ là vô lực ngăn cản, chỉ nghe được một tiếng cười nhạt, đường đao sắc bén nhiễm qua bao mạng người khiến hắn tự hào đã xỏ xuyên qua bụng hắn, một tia giãy giụa cuối cùng tan biến, hắn tức khắc uể oải đi xuống không còn sức lực.","Nhìn đến tình cảnh này Chu Thanh Ngô lại không hề cảm thấy vui vẻ, nàng ngã ngồi trên mặt đất nhìn thanh đao kia hai phần ba đều đi vào trong thân thể người nọ, sắc mặt nàng trắng bệch, nàng ngơ ngác nhìn Mạnh Sơ Hi thần sắc có chút thoải mái, chỉ cảm thấy như trụy động băng, môi run run nỉ non, chỗ sâu trong yết hầu hàm hồ rung động, tiếng nói phảng phất muốn bộc phát đi ra.","Ngay sau đó nàng nhìn nam nhân mất đi sức lực suy sụp quỳ rạp xuống đất, Mạnh Sơ Hi cũng đột nhiên ngồi quỳ xuống, lưỡi dao xuyên qua huyết nhục phát ra động tĩnh rất nhỏ, lại rõ ràng có thể nghe thấy.","Chu Thanh Ngô hỏng bét mà sử dụng cả tay cùng chân bò đi qua, sau khi đẩy ra nam nhân, nàng gắt gao nhìn chằm chằm Mạnh Sơ Hi, trên người nàng ấy vốn là một kiện bạch sắc cẩm bào, giờ phút này bụng một tảng lớn huyết hồng, còn có máu không ngừng từ miệng vết thương chảy ra bên ngoài, Mạnh Sơ Hi khống chế không được lực đạo của mũi đao kia, sau khi xuyên thấu qua bụng tên đầu lĩnh thì cũng lập tức đâm vào thân thể chính mình.","Chu Thanh Ngô liều mạng lắc đầu, tay chân xụi lơ nàng muốn xé xuống quần áo đè lại miệng vết thương cho Mạnh Sơ Hi, lại căn bản xé bất động, trong cổ họng tiếng khóc thảm thiết từng hồi trào ra bên ngoài, căn bản vô pháp thông thuận. Nàng cảm thấy chính mình như đã ngừng hô hấp, nàng ôm Mạnh Sơ Hi đem quần áo lung tung đè lên miệng vết thương nàng ấy, ấn thật mạnh.","Khí âm ở trong cổ họng va chạm, nàng vẫn luôn phe phẩy đầu nước mắt từng viên rơi xuống nện trên gương mặt tái nhợt của Mạnh Sơ Hi, chua xót mà nóng bỏng.","Chu Thanh Ngô gắt gao nắm ngực bóp lấy da thịt, chính là điểm này đau đớn hoàn toàn giảm bớt không được trái tim đau nhức giống như bị xé nát, tuyệt vọng cùng sợ hãi, nàng không thể mất đi Mạnh Sơ Hi, nàng không thể không có nàng ấy!","Không...... Không, không cần! Trên cổ cùng cái trán của nàng đều nổi lên gân xanh, cuồng loạn mà không tiếng động kêu, ai tới cứu cứu Sơ Hi của nàng, ai tới cứu cứu nàng ấy, quá đau!","Mạnh Sơ Hi còn có ý thức, nhưng bụng đau nhức làm nàng nói không ra lời, nhìn dáng vẻ Chu Thanh Ngô hỏng mất, nàng trong mắt tràn đầy chua xót, tận lực hút khí nghĩ muốn giảm bớt thống khổ để có thể mở miệng.","Bên tai Chu Thanh Ngô lại tê thanh phun ra một tiếng nói mơ hồ, \"Không......\"","Mạnh Sơ Hi sửng sốt, nước mắt đột nhiên hạ xuống, lại mang theo ý cười kinh hỉ, bởi vì mất máu quá nhiều vẫn luôn mơ hồ, thời khắc này nàng dường như tỉnh táo một chút, tiếng nói yếu ớt lại lộ ra vội vàng: \"Thanh Ngô, nàng...... Nói chuyện?\"","Chu Thanh Ngô há mồm vẫn luôn kêu không thành tiếng, lại chỉ có một âm tiết kia phun ra, nàng giờ phút này cái gì đều không nghĩ, càng không thèm để ý có thể nói chuyện hay không, chỉ là ôm Mạnh Sơ Hi, hỏng mất mà nhìn người trong ngực hơi thở thoi thóp.","Nhưng đối Mạnh Sơ Hi mà nói đây đã là ánh sáng rạng đông đẹp nhất giữa tuyệt vọng, nếu Chu Thanh Ngô có thể nói chuyện, kia cho dù không có nàng, về sau Chu Thanh Ngô cũng sẽ không lại giống như dĩ vãng làm nàng không yên lòng.","Nàng nỗ lực trợn tròn mắt nhìn Chu Thanh Ngô, nhưng nàng có chút thấy không rõ nàng ấy, Mạnh Sơ Hi trong lòng rất khó chịu, nàng giãy giụa bắt lấy tay Chu Thanh Ngô, lẩm bẩm nói: \"Nàng.... nàng gọi tên ta đi.... Gọi tên ta đi.....\"","Nàng cho rằng chính mình đang nhìn chằm chằm Chu Thanh Ngô, lại không biết giờ phút này ánh mắt nàng tan rã căn bản thấy không rõ đồ vật, chỉ là trợn tròn mắt không có lo âu mà nhìn ánh sáng nhuộm đẫm phía chân trời, môi mấp máy, thanh âm nhẹ đến mức Chu Thanh Ngô nằm ở bên môi nàng mới có thể nghe thấy.","Chu Thanh Ngô cả người đều phát run, nàng liều mạng giương miệng, giống như con cá bị vứt lên bờ, ở trong bầu không khí tràn đầy dưỡng khí lại hít thở không thông. Khẩu môi nỗ lực phối hợp, muốn phun ra hai chữ Sơ Hi, rõ ràng ở trong lòng niệm vô số lần, chính là nàng cái này phế vật phát không ra một chút âm thanh.","Mạnh Sơ Hi trạng thái rất kém, nàng đôi mắt đã không sức lực mở to, Chu Thanh Ngô nhìn nàng nhắm hai mắt, trong đầu thình lình hiện ra cảnh tượng năm đó nàng cắn tay trốn ở trong động, nhìn cha mẹ bị giết trước mắt mình, nhìn bọn họ lưu luyến không rời mà nhắm mắt lại. Loại ký ức sâu thẳm này làm nàng tránh thoát không ra tuyệt vọng che trời lấp đất kéo tới, nhìn hiện tại phảng phất giống như lịch sử tái diễn, Chu Thanh Ngô cõi lòng tan nát khóc thét lên.","Nàng rùng mình, há mồm cực kỳ khó khăn mà kêu ra hai chữ nàng vẫn luôn gọi thầm, \"Sơ...... Sơ...... Hi!\"","Lâu lắm không nói chuyện nàng kêu đến mơ hồ không rõ, nhưng xác thực nàng gọi chính là Sơ Hi. Người trong ngực bàn tay đã sớm mất khí lực chảy xuôi xuống, cho dù Mạnh Sơ Hi rất muốn nghe đến Chu Thanh Ngô nói chuyện, giờ phút này cũng không mở ra được đôi mắt.","Chu Thanh Ngô nỉ non không ngừng lặp lại, cuối cùng không thể nhẫn nại được nữa, thở phì phò, sặc khóc ra tới, từ nhẹ đến trọng từ hoãn đến gấp, cuối cùng tê tâm liệt phế khóc thét, bi thương tuyệt vọng.<br>\"Sơ Hi, Sơ Hi.\" Nàng tựa hồ chỉ biết hai chữ này, khóc kêu tên Mạnh Sơ Hi.","Bên kia nhóm người Kha lão đại chống không nổi nữa, mắt thấy phải chôn xác tại đây, tiếng vó ngựa từ đâu vang dội, một con chiến mã bay tới đâm ngã một tên đạo tặc, tiếng nói nữ tử vội vàng truyền đến: \"Dịch Vân, tìm nhị tiểu thư!\"","Trong nhóm người mới tới có một nữ tử, nàng mặc một thân cẩm y sạch sẽ lưu loát, giữa mày tràn đầy vội vàng, nghe được tiếng khóc bi thương, liền thúc ngựa đuổi đi qua, nhìn đến cảnh tượng trước mắt, nàng khóe mắt muốn nứt ra, ngựa chưa ngừng ổn đã xoay người nhảy xuống.","---------------------"]