["Mạnh Sơ Hi gật gật đầu, theo sau nàng ngẩng đầu nhìn bao quát phiến rừng trúc, mở miệng nói: \"Phiến rừng này cây trúc đều già, lá trúc màu sắc thâm lục, hẳn là sẽ có nhiều măng non. Thời tiết này ăn măng mùa đông thật hảo, măng dùng để xào, hầm canh đều là nhất tuyệt, nếu có thể đào được một ít, liền cho ngươi nếm thử mới mẻ.\"<br><br> Măng mùa đông mỹ vị Chu Thanh Ngô tự nhiên rõ ràng, chỉ là thứ này lại không dễ tìm. Đào măng mùa đông là việc vừa tốn sức vừa yêu cầu kỹ xảo kinh nghiệm, không phải tất cả mọi người đều có thể đào, chỉ sợ bận việc một ngày cũng tìm không thấy mấy cây.<br> Lúc cha nương của nàng còn sống, bởi vì gia cảnh hậu đãi, mùa đông đến cha nàng đều sẽ mua về một ít măng mùa đông. Nàng thích nhất nương của nàng làm món canh cá nấu măng, từng miếng măng tươi giòn ngọt ngấm gia vị, quyện với mỡ từ cá mềm thơm vô cùng, tuy rằng thật lâu chưa từng được ăn, nhưng hương vị này vĩnh viễn khắc sâu trong ký ức của nàng.<br> Nàng thật lâu không nhớ tới cha nương, không phải không nhớ, mà là không dám nhớ, hiện giờ đứng ở giữa mảnh rừng trúc, nhìn nữ tử mang đến cho nàng ấm áp cùng quan tâm, Chu Thanh Ngô lại ngăn không được bùi ngùi. Đôi mắt của nàng như bị gió rừng lạnh lẽo tạt qua, sống mũi phát đau, nàng cúi đầu nỗ lực đem sương mù trong mắt áp xuống, cố không để Mạnh Sơ Hi nhìn thấy. <br> Mạnh Sơ Hi giờ phút này đã đem ánh mắt thu lại, dừng ở trên người Chu Thanh Ngô. Tiểu cô nương đứng ở kia cúi đầu, bàn tay gắt gao nắm lấy vạt áo, mu bàn tay căng chặt tựa hồ đang chịu đựng áp lực. Mùa đông rừng trúc nhiệt độ rất thấp, gió lạnh từ trong rừng trúc xuyên qua mái tóc dài của nàng, mấy sợi tóc hỗn độn phủ xuống, càng tô thêm trên người nàng khổ sở cùng hiu quạnh.<br> Chu Thanh Ngô trầm mặc không nói, vì vậy Mạnh Sơ Hi ở phía sau chuyên chú quan sát biểu tình cùng động tác của nàng, dần dần Mạnh Sơ Hi cũng phát hiện được, chính mình đối Chu Thanh Ngô cảm xúc biến hóa thập phần mẫn cảm.<br> Tiểu cô nương phía trước trôi qua thực khổ, cho nên nàng ấy rất giỏi che giấu cảm xúc chính mình, cũng học được cách tự bảo hộ chính mình, cho nên chân chính có thể chạm đến vết thương của nàng ấy, chỉ có thể là thứ nàng ấy cực kỳ quan tâm. <br> \"Như thế nào đột nhiên khổ sở?\" Mạnh Sơ Hi đến gần, đem bàn tay lạnh như băng của nàng ấp ở trong tay mình. <br> Chu Thanh Ngô ngước mắt nhìn nàng một cái, vội vàng lắc lắc đầu đem cảm xúc áp xuống, chậm rãi nói: <i>Nhớ tới cha nương, trước kia nương thường xuyên làm canh cá nấu măng cho ta ăn.</i><br> Mạnh Sơ Hi thương tiếc nhìn chằm chằm nàng, theo sau kéo tay nàng đi phía trước, ôn thanh nói: \"Năm nay ta sẽ làm canh cá nấu măng cho ngươi, nào, chúng ta đi đào măng thôi.\"<br> Trong rừng trúc đã tích một tầng lá rụng, mặt đất xung quanh một rặng trúc già có dấu vết bị lật lên, có chút xác măng rải rác ở một bên, Mạnh Sơ Hi đến gần nhìn xem, chỉ còn lại trong đất cội măng cùng vài miếng xác ngoài.<br> Chu Thanh Ngô dĩ vãng thường xuyên nhìn thấy, luôn cảm thấy có chút đáng tiếc: <i>Lợn rừng ăn.</i><br> Mạnh Sơ Hi gật gật đầu, khi còn nhỏ mỗi lần vào vụ cuối đông, đầu xuân, gia gia liền sẽ dẫn nàng đi đào măng, thường xuyên có thể nhìn đến lợn rừng bới đất, nói đến tìm măng, người cũng không tinh mắt bằng lợn rừng.<br> \"Chúng ta lại đi phía trước một chút, nơi này lợn rừng càn quét qua, phỏng chừng thừa không nhiều lắm.\" Mạnh Sơ Hi dùng cuốc cào nhẹ qua một mảnh đất bằng, cẩn thận quan sát, ở chỗ đất phồng lên liền cuốc thử mấy cái, thỉnh thoảng ngẩng đầu nhìn quanh rặng trúc.<br> \"Các mầm măng phần lớn là ẩn trong đất, không dễ dàng bị phát hiện. Nhưng là trong đất có măng, chỗ đất phía trên liền sẽ phồng lên hoặc nứt vỡ, đương nhiên còn có một ít măng chôn đến sâu, nhìn không ra tới, chỉ có thể không ngừng tìm quanh bụi cây trúc, vận khí tốt có thể đào đến một bụt măng.\"<br> Vừa dứt lời, Mạnh Sơ Hi trong tay cái cuốc lập tức dừng lại, mà Chu Thanh Ngô cũng thấy được kia trong đất toát ra màu vàng nhòn nhọn. Nàng trong miệng ngắn ngủi a lên một tiếng, ngón tay liên tục chỉ vào nơi đó, trong mắt tràn đầy kinh hỉ, tiểu dáng vẻ muốn bao nhiêu đáng yêu liền có bấy nhiêu đáng yêu.<br> Mạnh Sơ Hi cười một tiếng: \"Ân, này liền tìm được rồi.\" Nàng thu tâm tư, lực chú ý dừng ở nơi đầu cuốc, từng chút đào ra phần đất ở xung quanh mầm măng, dần dần lộ ra nguyên bụt măng non. Vỏ măng màu vàng dính chút bụi đất, cái đầu nhọn vươn lên giữa bùn, nhìn qua kích thước không nhỏ, phá lệ khả quan.<br> \"Mầm măng này không tệ.\" Đào đến lộ ra gốc măng, Mạnh Sơ Hi điều chỉnh phương hướng, cái cuốc lưu loát chém xuống, hơi hơi xoay tròn, trực tiếp câu ra gốc măng mang theo trọn vẹn thân măng mượt mà.<br> Chu Thanh Ngô lập tức duỗi tay vỗ vỗ đất dính trên măng, bỏ vào một bên sọt, Mạnh Sơ Hi nhìn nàng một cái, tiếp tục tìm kiếm quanh bụi trúc. Đào bất quá vài cái, đầu cuốc lại dừng, Mạnh Sơ Hi ngước mắt nhìn Chu Thanh Ngô, trong mắt mang cười, khóe mắt đều dương lên.<br> Chu Thanh Ngô vội vàng hỏi: <i>Có măng?</i><br> Mạnh Sơ Hi nhướng mày gật đầu còn có chút đắc ý, bộ dáng mười phần tính trẻ con, Chu Thanh Ngô đặc biệt cổ động, đôi tay đều cấp Mạnh Sơ Hi so ngón tay cái, nhưng thực mau ánh mắt liền giằng co trên mặt đất.<br> Mạnh Sơ Hi tiểu tâm cuốc hai cái, quả nhiên lộ ra màu vàng, nàng liền hướng bên phải bổ xuống một cuốc, Chu Thanh Ngô lại gấp đến độ hừ hừ một tiếng, vội vàng chỉ vào bên phải.<br> Chu Thanh Ngô kỳ thật rất ít phát ra âm thanh, nguyên bản Mạnh Sơ Hi cho rằng nàng ấy từ nhỏ liền không thể nói chuyện, nhưng lần đó nàng bị Thường Thị đẩy ngã, Chu Thanh Ngô liền kêu lên tiếng. Mà Chu Thanh Ngô ách tật, từ Lưu đại thẩm còn có người trong thôn kể, nàng cũng biết được một ít, chỉ là không biết lần đó bệnh nặng khiến nàng ấy thân thể tổn thương, hay là tâm lý chịu đả kích quá lớn nên dẫn tới mất tiếng.<br> Bởi vì không thể nói chuyện, mà kêu lên ê a lại tổn thương lòng tự trọng của nàng ấy, cho nên quen biết mấy tháng rồi, Mạnh Sơ Hi gần như chưa từng nghe Chu Thanh Ngô phát ra bất luận tiếng kêu gì. Hiện tại nàng ấy có thể ở trước mặt chính mình phát ra tiếng hừ hừ vui mừng, Mạnh Sơ Hi đều cảm thấy thật vi diệu, trong lòng liền mềm đến lợi hại.<br> Kia măng Mạnh Sơ Hi tự nhiên cũng thấy được, ngẩng đầu hướng nàng nở nụ cười: \"Hảo, ta thấy, Thanh Ngô đừng nóng vội.\" Thanh âm vừa mềm mại lại mang theo sủng nịch, Chu Thanh Ngô rất là ngượng ngùng, lùi về ngón tay nhìn Mạnh Sơ Hi liếc mắt một cái, lại chạy nhanh cúi đầu.<br> Bất quá các nàng vận khí đặc biệt hảo, một bụi trúc này ước chừng có đến sáu bụt măng non, hơn nữa đầu măng đều không nhỏ. Quá trình rất thuận lợi, chỉ là Mạnh Sơ Hi cảm thấy bên người giống như mang theo một con tiểu cẩu, Chu Thanh Ngô vốn định chính mình đi đào thử, nhưng bị gốc măng mập mạp trước mắt thu hút, nàng mở to mắt chuyển vòng quanh Mạnh Sơ Hi, liền vì thấy rõ toàn bộ quá trình.<br> Đem bụt măng thật to bỏ vào trong sọt, Chu Thanh Ngô hưng phấn đến khuôn mặt đều đỏ, khóe miệng giương cười, chỉ vào sọt măng vui vẻ nói: <i>Sơ Hi, ngươi thật lợi hại!</i><br> Mạnh Sơ Hi làm như có thật gật đầu: \"Ta cũng cảm thấy chính mình rất lợi hại.\" Trêu đến Chu Thanh Ngô cười híp mắt, kia má lúm đồng tiền càng trở nên đáng yêu cực kỳ.<br> Mạnh Sơ Hi nhìn chung quanh, cổ vũ nói: \"Thanh Ngô cũng có thể chính mình thử nghiệm, nhìn xem có thể hay không tìm được.\"<br> Chu Thanh Ngô nóng lòng muốn thử, nắm cái cuốc dựa theo Mạnh Sơ Hi nói đi tìm. Mạnh Sơ Hi xem nàng cong eo, dáng vẻ hết sức chăm chú, khóe miệng khẽ cong, xoay người cũng bắt đầu tìm kiếm mầm măng.<br> Đào măng đích xác rất mệt, Mạnh Sơ Hi lâu lắm không có làm việc này, thân thể cũng vừa trải qua tổn thương, một lát liền lưng đau eo mỏi, tay cũng ê ẩm thật sự, bất quá nàng tính nhẫn nại tốt, lúc này cũng đã tra xét qua nửa phiến rừng trúc, thu hoạch thật không ít.<br> Đem số lượng măng vừa đào được đếm đếm, lại thêm năm bụt măng non nữa, quay đầu nhìn nhìn tiểu người câm của nàng, đối phương nhưng đã cách nàng chừng sáu bảy trượng, nơi nàng ấy đi qua rải rác hố đất, thoạt nhìn hẳn là nàng ấy ra tay, cũng không biết thu hoạch thế nào.<br> \"Thanh Ngô, tìm được rồi sao?\"<br> Chu Thanh Ngô sau khi nghe xong nắm cái cuốc ngượng ngùng nhìn nhìn mặt đất dưới chân, sau một lúc lâu khom lưng nhặt lên này kia, chậm rì rì đi trở lại. <br> Nhìn trong tay nàng hai bụt măng nhỏ nhỏ xinh xinh, Mạnh Sơ Hi thoáng bật cười: \"Không có việc gì, đã thực không tồi, vẫn là tìm được hai bụt măng non.\"<br> Chu Thanh Ngô lỗ tai đỏ ửng, đem măng buông xuống, làm dấu tay nói: <i>Ta không biết đào măng.</i><br> \"Lần đầu tiên đã thực hảo, ngươi xem ta đào, ở một bên quan sát, ta dạy cho ngươi như thế nào tìm.\"<br> Vào đông rừng trúc phá lệ yên tĩnh, chỉ có hai người huy cái cuốc đào ra tiếng vang, còn có Mạnh Sơ Hi ôn nhuận tiếng nói ở trong rừng phiêu đãng.<br> Bận việc ban ngày, thu hoạch phi thường khả quan, cái sọt mang theo đều nặng trĩu. Phần lớn là Mạnh Sơ Hi đào, mà Chu Thanh Ngô trừ bỏ cống hiến hai bụt măng khả ái kia, mặt sau cũng đào được ba gốc măng khỏe mạnh.<br> \"Hôm nay thu hoạch cũng không tệ lắm, trừ bỏ trong nhà ăn, dư thừa còn có thể mang lên trấn bán, sau đó đổi một ít đồ ăn trở về. Lập tức cũng muốn ăn tết, có thể chậm rãi trữ một chút hàng tết.\" Mạnh Sơ Hi nâng sọt nghiêng đầu nhìn Chu Thanh Ngô.<br> Chu Thanh Ngô gật đầu, ánh mắt dừng ở trên tay Mạnh Sơ Hi, phát hiện nàng ấy tay mang cái sọt có chút không thoải mái, phản ứng kịp, nàng dừng lại bước chân, chỉ chỉ trong tay cái cuốc.<br> Mạnh Sơ Hi sững sờ tiếp nhận cuốc, liền nhìn đến Chu Thanh Ngô ngồi xổm xuống, đem sọt cõng lên, đang muốn mở miệng ngăn cản, đối phương nhưng đã đè tay nàng lại, xoa xoa bàn tay của nàng: <i>Tay ngươi mỏi.</i><br> Mạnh Sơ Hi tay vừa rồi nâng sọt không tự giác phát run, thật là dùng sức nhiều, có điểm rã rời, nàng xoay xoay bả vai, thấp giọng nói: \"Một mình ngươi cõng sọt quá nặng, tay của ta tuy mỏi, nhưng là cõng không quan hệ, chúng ta thay phiên cõng?\"<br> Chu Thanh Ngô gật đầu, chỉ là cuối cùng mặc cho Mạnh Sơ Hi nói như thế nào, tiểu cô nương đều nhất quyết không chịu buông sọt, môi mím chặt, đôi mắt mở to không tiếng động nhìn nàng, thoạt nhìn vừa ủy khuất lại quật cường, Mạnh Sơ Hi chỉ có thể từ bỏ.<br> \"Ngươi làm sao lại khiến người ta đau lòng như vậy?\" Mạnh Sơ Hi bất đắc dĩ xoa xoa gương mặt của nàng, có chút lạnh, liền đem đôi tay phủ lên, thay nàng làm ấm.<br> Tiểu cô nương đôi mắt ngập nước cất giấu ngượng ngùng, có vẻ đặc biệt vô tội, khuôn mặt nhỏ phá lệ đáng yêu, bị Mạnh Sơ Hi đôi bàn tay thon dài bao quanh, quả thực làm người chịu không nổi mềm lòng.<br> Đại khái là tâm tình thực hảo, trên đường trở về Mạnh Sơ Hi khẽ hát ngân nga, Chu Thanh Ngô chỉ cảm thấy âm điệu bài hát có chút kỳ quái, nhưng là thanh âm của người kia thật dễ nghe.<br> Nàng chỉnh chỉnh sọt, lại thẳng lưng cõng đi, trong con ngươi ánh sáng lưu chuyển, trước nàng cũng nghe người trong thôn nói, Mạnh Sơ Hi thân phận thật đặc biệt, từ lời nói đến cử chỉ đều không phải người thường, hơn nữa các nàng ngày đêm thân cận, nàng ấy thường có những lời nói kỳ quái, chính nàng nghe đều không hiểu được.<br> Nàng ấy nói đã quên bản thân là ai, nhưng hiểu biết lại phong phú hơn nàng rất nhiều, thoạt nhìn rõ ràng là người từ nhỏ sống trong nhung lụa, lại phá lệ có thể chịu khổ, phải chăng.....Nàng chậm rãi lắc lắc đầu, kia thì thế nào đâu, nàng chỉ cần biết Mạnh Sơ Hi đặc biệt tốt là đủ rồi, mặt khác Mạnh Sơ Hi không nói, nàng cũng liền không hỏi.<br> \"Đang suy nghĩ cái gì, thế nào lại lắc đầu?\" Mạnh Sơ Hi nhìn nàng, không khỏi buồn cười hỏi.<br> Chu Thanh Ngô trong nháy mắt áp xuống cảm xúc, quay đầu khẽ cười: <i>Cảm thấy ngươi biết đến đồ vật thật nhiều, đặc biệt lợi hại.</i><br> Mạnh Sơ Hi có chút ngượng ngùng, cúi đầu sờ sờ vạt áo, trang phục của nàng từng đường kim mũi chỉ đều là Chu Thanh Ngô may. Nàng chân thành nói: \"Thanh Ngô mới lợi hại, tay nghề may vá tốt như vậy, so quần áo mua ở cửa tiệm đều thật vừa người.\"<br> Tiểu cô nương mới mười lăm tuổi, lại mất cha mẹ, nàng thật sự đã thực nỗ lực, rất quật cường mới có thể một mình tiếp tục đương đầu.<br> --------------------------<br> "," <img data-original-width=\"414\" data-original-height=\"276\" src=\"https://img.wattpad.com/49937c6a64b9b2e228d1ba0468ddf9ddf207af0d/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4664306f755136513366544b42773d3d2d3834383930303236362e313566636431376631613936346135613931343332373637323437322e6a7067\"><br> &lt;Măng rừng mùa đông&gt; "]