["<br>Sau khi mở rộng vườn dâu, Mạnh Sơ Hi liền bán đi hai mẫu ruộng trong thôn, mà Chu Thanh Ngô bảo với nàng rằng, vẫn muốn trồng chút gì đó ở trấn Thanh Dương, bằng không các nàng sẽ phải tự mình ra chợ mua mọi thứ. Mạnh Sơ Hi liền nghĩ chờ cây non ra khỏi vườn ươm, liền trồng thêm một ít rau dưa củ quả, đặc biệt là ớt cay của nàng.","Chu Thanh Ngô nghe nàng nói xong có chút buồn cười: <i>Vậy trồng một sào ớt cay, để nàng ăn thỏa thích.</i>","Mạnh Sơ Hi chậc lưỡi một tiếng: \"Thanh Ngô nàng không biết ớt cay có bao nhiêu cách làm, năm trước sản lượng quá ít, năm nay thu hoạch ớt cay ta sẽ cho nàng nếm thử nhiều món khác. Ớt cay mị lực không chỉ ở bản thân nó, mà nó còn có thể làm những món khác trở nên ngon hơn. Trước khi nấu ăn, có thể dùng ớt cay để tẩm ướp rất nhiều thực phẩm, chẳng hạn như làm chao, ngâm củ cải muối, ướp thịt khô, rất nhiều rất nhiều.\"","Nàng kể ra một đống lớn, Chu Thanh Ngô nghe được sửng sốt, nghĩ những thức ăn đó xứng với ớt cay, hẳn là thật sự mỹ vị.","Nuốt một ngụm nước miếng, Chu Thanh Ngô nghĩ trồng một sào cũng còn hơi ít.","Làm buôn bán cũng không nhẹ nhàng hơn nghề nông trước đây chỉ cần thể lực, nếu đã lên kế hoạch, Mạnh Sơ Hi liền quyết định sớm động thủ. Khung cửi dệt vải cần phải được cải tiến trước, nhưng rốt cuộc nàng không phải chuyên môn nghiên cứu thứ này, tuy rằng biết đời sau công cụ dệt vải sẽ phát triển đến mức nào, nhưng nàng lại không thể chuẩn xác vẽ ra bản thiết kế, cho nên chuyện này yêu cầu một người trong nghề hiệp trợ nàng.","Nhưng vấn đề lại tới nữa, cải tiến khung cửi có thể tăng hiệu suất dệt vải, đây là một ưu thế trong ngành sản xuất, làm thương nhân, Mạnh Sơ Hi vẫn luôn tồn chút tư tâm, ít nhất không thể sớm như vậy liền tiết lộ nó ra ngoài, thương trường như chiến trường, tiên cơ rất quan trọng, bởi vậy người hiệp trợ nàng cần phải hết sức đáng tin cậy.","Mạnh Sơ Hi nói với Chu Thanh Ngô ý tưởng của mình, Chu Thanh Ngô suy tư một chút: <i>Nàng có thể thử tìm Nghiêm gia hỗ trợ.</i>","Nhưng không thể nghi ngờ chính là, Nghiêm gia khả năng sẽ muốn phân một ly canh, bất quá Mạnh Sơ Hi nghĩ nghĩ, đây cũng là biện pháp tốt nhất, hợp tác thường thường là đôi bên cùng có lợi.","Chu Thanh Ngô nghĩ đến vấn đề mà Mạnh Sơ Hi rối rắm, lại nói: <i>Ngày mai đi chợ mua một khung cửi dệt, tháo ra nghiên cứu, sau đó suy xét cũng không muộn.</i>","Một năm trước Mạnh Sơ Hi đã từng đơn giản cải tiến xe dệt vải, trống rỗng tưởng tượng luôn không dễ dàng, nếu nhìn rõ cấu tạo của nó, có lẽ vấn đề sẽ đơn giản hơn nhiều.","Đôi mắt Mạnh Sơ Hi sáng ngời, ôm Chu Thanh Ngô hôn một cái: \"Vợ của ta làm sao giỏi thế này?\"","Chu Thanh Ngô vuốt ve gò má bị nàng hôn, đỏ mặt giận liếc nàng một cái.","Nói làm liền làm, Chu Thanh Ngô thực mau cho người đem guồng quay tơ về, cả ngày này Mạnh Sơ Hi liền đắm chìm ở hậu viện nghiên cứu khung cửi, cơm đều quên ăn.","Buổi sáng Chu Thanh Ngô đi ra ngoài một chuyến, lúc về đến nhà trong phòng thực an tĩnh, nàng đi vào mới có thể nghe được động tĩnh ở hậu viện, lắc đầu nở nụ cười, thê tử của nàng thật là ngốc.","Chu Thanh Ngô lặng lẽ đi vào nhìn thoáng qua, liền thấy được Mạnh Sơ Hi ngồi xổm dưới đất nhíu mày, trước mắt guồng quay tơ đã bị nàng ấy tháo ra một nửa, giờ phút này nàng ấy đang quan sát kết cấu bên trong của nó, một bên cầm bút lông phác họa trên giấy.","Chu Thanh Ngô xa xa thăm dò nhìn, mặt trên họa chính là đồ án các bộ phận tháo rời của guồng quay tơ, đường cong rất tinh tế, tuy rằng là đơn giản vài nét bút, nhưng có thể nhìn ra Mạnh Sơ Hi vẽ rất khá, không phải tùy tiện vẽ xuống.","Thấy nàng hết sức chăm chú cũng chưa phát hiện chính mình đã về nhà, Chu Thanh Ngô cũng không quấy rầy nàng, chỉ là xem Mạnh Sơ Hi không tự giác liếm liếm môi, mày ninh lại nhẹ nhàng đi ra ngoài.","Qua một nén hương thời gian, Chu Thanh Ngô liền đã trở lại, trong tay bưng khay, nhẹ nhàng đặt lên bàn. Nàng pha một bình trà nóng, rót ra tách giúp Mạnh Sơ Hi đảo cho nguội, tiếng nước trà rót xuống lúc này mới làm Mạnh Sơ Hi ý thức được có người đi vào.","Quay đầu nhìn thoáng qua, Mạnh Sơ Hi lắc lắc bàn tay nhức mỏi, cười nói: \"Nàng về sớm như vậy?\"","Chu Thanh Ngô oán trách mà nhìn nàng một cái: <i>Đều nên ăn cơm trưa, nơi nào sớm, nàng nghỉ ngơi uống chút trà.</i>","Mạnh Sơ Hi nghe vậy có chút kinh ngạc nhìn bên ngoài, mặt trời đã chính ngọ, cũng không còn sớm nữa. Nàng có chút áy náy nhìn Chu Thanh Ngô: \"Ta quên thời gian, nên làm cơm trưa.\" Dứt lời nàng chuẩn bị đứng dậy, nhưng thời gian dài không đứng lên, khiến biểu tình của nàng có chút một lời khó nói hết, lại ngồi xổm trở về.","Chu Thanh Ngô thấy vậy vội vàng buông chén trà chạy đi qua, vẻ mặt lo lắng nhìn nàng, trong mắt tràn đầy dò hỏi.","Mạnh Sơ Hi than một tiếng: \"Chân đã tê rần.\"","Chân mỏi chỉ là vấn đề nhỏ, chính là quá trình giảm bớt tê rần kia thật sự khó chịu. Chu Thanh Ngô có chút oán trách, làm gì ngồi xổm lâu như vậy.","Nàng nghĩ đến đây, trực tiếp khom lưng đem Mạnh Sơ Hi ôm lên, Mạnh Sơ Hi phía trước vốn dĩ liền nhẹ, sau khi mở rộng vườn dâu lại gầy rất nhiều, hiện nay cũng chưa dưỡng trở về, Chu Thanh Ngô xưa nay lao động vất vả, sức lực lớn hơn khuê nữ bình thường rất nhiều, bế nàng lên cũng không phí bao nhiêu công sức.","Còn đang chìm trong tê mỏi, Mạnh Sơ Hi bị nàng ôm lên như vậy đều giật mình không phản ứng kịp, chỉ có thể kêu một tiếng vội vàng ôm lấy Chu Thanh Ngô. Chu Thanh Ngô bế nàng lên ghế, ngồi quỳ ở trước mặt nàng, thật cẩn thận vuốt ve bắp chân cho nàng.","Chu Thanh Ngô trên tay thật có lực, nàng niết qua một lần liền tạm giải Mạnh Sơ Hi nhức mỏi.","Mạnh Sơ Hi bình tĩnh lại, cười ngăn cản nàng: \"Ta đã không còn tê rần, nàng không cần xoa nữa.\" Nói xong nàng lại cười nhẹ, nhéo nhéo cái mũi cô vợ nhỏ, \"Sức lực của nàng làm sao lớn như vậy?\"","Chu Thanh Ngô nhăn lại cái mũi: <i>Nàng quá gầy.</i>","Dứt lời, nàng lại có chút ưu sầu: <i>Không có bao nhiêu thịt còn ngày càng gầy, phía trước mệt gầy cũng chưa dưỡng trở về.</i>","Thấy nàng thật sự nhọc lòng, Mạnh Sơ Hi bật cười nhéo nhéo gò má nàng, ân, đã có chút thịt mềm rồi.","\"Nàng còn nói ta, ta phí nhiều tâm tư làm món ngon cho nàng, nàng ăn cũng không ít, nhưng trừ bỏ gò má mềm mại có chút thịt, trên người nàng đều gầy.\" ","Chu Thanh Ngô có chút vô tội, lắc đầu phản bác: <i>Đêm qua nàng còn bảo ta rất mềm mại.</i>","Đây là lời nói thật, tiểu cô nương thân mình mảnh khảnh, sờ lên đều có thể cảm nhận được rõ ràng xương sườn, chính là vẫn luôn mềm mại, trong đêm mỗi khi Mạnh Sơ Hi hôn lên đều yêu thích không muốn buông tay.","\"Nàng nhiều thịt một chút sẽ càng mềm.\" Hai người uống trà ở kia không có ý nghĩa tranh luận, bận việc một buổi sáng Mạnh Sơ Hi vốn dĩ có chút mệt mỏi, chính là nhìn Chu Thanh Ngô, cùng nàng ấy cười đùa trong chốc lát, tinh thần nàng lại phấn chấn lên.","Chu Thanh Ngô sợ Mạnh Sơ Hi bị đói, ra dấu nói: <i>Giữa trưa ta nấu cơm, nàng nghỉ ngơi.</i>","Mạnh Sơ Hi không cự tuyệt, chỉ là thò lại gần hỏi nàng: \"Vợ ngoan muốn làm món ngon gì cho ta ăn đây?\"","Chu Thanh Ngô má lúm đồng tiền bừng lên, viết vào tay nàng: <i>Cơm lam.</i>","Mạnh Sơ Hi ngô một tiếng: \"Ta hồi lâu không ăn qua cơm lam, rất ngon đấy. Nàng đi nấu cơm, ta chuẩn bị ống trúc cho nàng.\"","Chu Thanh Ngô lắc đầu: <i>Nàng mệt mỏi một buổi sáng, để cho ta làm.</i>","Mạnh Sơ Hi trở về đem bản vẽ thu hồi, vừa dọn vừa nói: \"Ta sao có thể để tức phụ một mình vất vả, nàng đi ra ngoài một buổi sáng cũng mệt mà, để ta đi làm, thực mau.\"","Chu Thanh Ngô nhìn bản vẽ không khỏi hiếu kỳ nói: <i>Nàng biết vẽ tranh sao?</i>","Mạnh Sơ Hi vi lăng, theo sau gật gật đầu: \"Ta trước kia học qua hai năm hội họa, hơn nữa nguyên chủ cũng biết vẽ.\" Nói xong nàng nhìn Chu Thanh Ngô, cười nói: \"Có thời gian ta sẽ vẽ một bức cho nàng, liền treo ở phòng ngủ.\"","Chu Thanh Ngô mặt đỏ lên, khẽ liếc nàng một chút, nào có người như vậy tự luyến, đem bức họa chính mình treo trong phòng.","Trước khi ra cửa Chu Thanh Ngô đã quyết định giữa trưa ăn cơm lam, bởi vậy sáng sớm nàng liền ngâm gạo.","Cơm lam cũng là Mạnh Sơ Hi dạy cho nàng, ăn qua một lần khiến cho nàng nhớ mãi không quên, mấy ngày hôm trước Mạnh Sơ Hi đào măng có nhắc một câu, Chu Thanh Ngô liền nghĩ trở về làm cho nàng ấy ăn một lần.","Trong nhà vừa vặn có sung túc nguyên liệu nấu ăn, ống trúc nàng đã cưa xong, nguyên liệu xứng với cơm lam gồm có thịt ba chỉ, chân giò hun khói, cà rốt nấm hương, nàng đều cắt nhỏ tẩm ướp, lại cho vào một muỗng mỡ heo, nêm nếm vừa ăn liền có thể đem nướng.","Cây trúc dùng làm cơm lam cũng được tuyển chọn kỹ, tốt nhất là trúc mới mọc một năm, bởi vì trúc già mùi hương sẽ kém rất nhiều. Đem ống trúc khoét lỗ, chần qua nước sôi liền cho gạo vào nấu chín. Cơm lam vấn đề lớn nhất chính là phải kiểm soát tốt lượng nước, bằng không cuối cùng khẳng định là chưa chín kỹ.","Phần cho hai người, Chu Thanh Ngô làm bốn cái ống trúc, Mạnh Sơ Hi đã đem than hỏa nhóm lên. Nướng cơm lam độ lửa cũng quan trọng, phải thường xuyên đảo ống trúc tránh cho bị chá. Mùa đông ăn một phần cơm lam nóng hôi hổi, ngẫm lại khiến cho người thỏa mãn.","Ống trúc màu xanh lam dần dần được nướng thành màu vàng, hơi nước tê tê nổi lên ở mặt trên quang quẩn mùi hương măng trúc, dần dần mặt gỗ cũng ngăn cách không được hương gạo chín, Mạnh Sơ Hi thò qua tới ngửi ngửi: \"Thơm quá, khẳng nhất định đặc biệt ăn ngon.\"","Này cơm lam muốn kiên nhẫn nướng, thẳng đến bên ngoài ống trúc bị cháy xém mới có thể ăn được.<br>Ống trúc vừa mới nướng xong cần đặt trong chốc lát, chờ đến không còn quá nóng, Mạnh Sơ Hi dùng vải bố bao bọc, lấy dao phay thật cẩn thật tách ra. Mở ống trúc cũng không thể lỗ mãng, nếu một đao đi xuống sức lực lớn, phỏng chừng cơm đều bay sạch.","Dọc theo lỗ hổng tách ra, Mạnh Sơ Hi dùng sức nhấn mũi dao, ống trúc theo tiếng tách thành hai nửa, hai cây cơm dài xuất hiện trước mắt, nồng đậm thanh hương xông vào mũi, màu sắc bỏ thêm nước tương thập phần tươi sáng, rất là gợi thèm ăn.","Đưa cơm cho Chu Thanh Ngô, Mạnh Sơ Hi tiếp tục tách trúc, độ lửa rất tốt, gạo nếp trộn với gạo tẻ mềm dính dễ ăn, bọc nước tương cùng dầu trơn làm người muốn ăn ngay lập tức.","<img src=\"https://img.wattpad.com/902c895cd0ea2ca429e3ae6756c801d94f9a3619/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4f35723655434b74495150424a513d3d2d313131313838333835342e313639393064323538343364663038613636313939373235353230362e6a7067\" data-original-width=\"645\" data-original-height=\"379\">","Chu Thanh Ngô có chút gấp không chờ nổi nếm một ngụm, thỏa mãn đến thẳng lắc đầu. Mạnh Sơ Hi phát hiện cũng nếm một ngụm, cơm ngọt mặn vừa ăn, mềm nhưng không dính, độ ẩm vừa phải, hạt cơm thấm trọn vẹn vị mặn của thịt cùng hương thơm măng trúc, đặc biệt ăn ngon.","Cảm giác hai người bởi vì bận bộn xử lý vườn dâu, nhiều ngày liền đều không nếm đến món ăn tinh xảo như vậy, thật sự thỏa mãn.","Mạnh Sơ Hi cảm thán: \"Mấy ngày nay bận rộn, cũng chưa thời gian chăm chút nấu ăn, dẫn nàng ra ngoài dạo chơi cũng ít.\"","Chu Thanh Ngô lắc đầu: <i>Không sao, bận rộn cũng được, nhàn hạ cũng tốt, chỉ cần ở bên nàng ta đều vui vẻ.</i>","Ở trong mắt nàng, chỉ cần có Mạnh Sơ Hi bên cạnh thì chính là hạnh phúc.","Mạnh Sơ Hi ánh mắt nhu hòa: \"Năm nay mới đi vào quỹ đạo muốn ủy khuất nàng theo ta vất vả, chờ đến sang năm ổn định, ta liền có thể nhiều chiếu cố nàng.\" Các nàng cũng không phải thật sự có dã tâm, tiền tài là vật ngoài thân, chỉ cần có thể áo cơm vô ưu, cho dù cơm canh đạm bạc cũng không cảm thấy khổ sở.","Chỉ là thời đại này nếu chỉ dừng lại ở cuộc sống bình phàm, đối với hai nữ tử trộm yêu nhau như các nàng là không đủ, người thường hy vọng thoát khỏi bình đạm, mà các nàng còn cần phải tiến xa hơn thế nữa.","Ăn cơm xong Mạnh Sơ Hi lại tiếp tục mân mê guồng quay tơ, mà Chu Thanh Ngô thì ở bên nàng xử lý sổ sách vườn dâu. Thời gian gần đây phí tổn không ít, nàng yêu cầu kiểm kê trương mục, để bảo đảm số bạc hiện giờ có thể chống đỡ hoạt động kế tiếp của các nàng.","Mạnh Sơ Hi ở nơi đó thường thường gõ gõ đánh đánh, thanh âm có chút ầm ĩ, bất quá Chu Thanh Ngô cũng không để ý, hãy còn chuyên chú mà ghi sổ, thường thường kích thích một chút bàn tính.","Guồng quay tơ bị tháo ra không sai biệt lắm, Mạnh Sơ Hi rất rõ ràng kết cấu vận hành của nó, e ngại với công nghệ sản xuất hiện giờ, nàng cần thiết lựa chọn một biện pháp cải tiến khả thi.","Hiện giờ guồng quay tơ đều là một người vận hành, chúng hoạt động nhờ dụng lực vào tay cầm hoặc bàn đạp. Kết cấu đơn giản gồm cán cong, đạp côn, đinh móc tạo thành, đạp côn thông qua cán cong kéo guồng quay cùng con suốt chuyển động, hoàn thành chuỗi xe lanh vải dệt.","Trong trí nhớ của nàng, sau Đường triều liền xuất hiện guồng quay tơ dựa vào ngoại lực, chủ yếu là bánh xe nước, mượn dùng dòng nước đánh sâu vào lực kéo, có thể dẫn động mấy chục con suốt trên guồng quay tơ, có thể thực hiện việc xe sợi cùng một lúc nhiều con tơ, một ngày một đêm có thể dệt hơn một trăm cân. Lúc trước ở thư viện trường nhìn thấy máy dệt vải, Mạnh Sơ Hi cảm thấy thú vị nên đã tìm nhiều tư liệu tra xét, cũng biết được Đường triều lúc sau phát minh ra xe dệt tơ bằng guồng nước.","Phía trước nàng chỉ lo nghiên cứu guồng quay tơ cấu tạo, căn bản không nghĩ sâu, như vậy một suy tư quả thực chính là biến hóa long trời lở đất. Lần này lại nghĩ tới động cơ hơi nước, Mạnh Sơ Hi chạy nhanh đình chỉ, ngẫm lại thì tốt rồi, chính mình lại chưa thấy qua động cơ hơi nước, muốn làm ra tới cũng là thiên phương dạ đàm*, bất quá guồng quay tơ liền không giống như vậy, có nền tảng vật chất, nàng có thể không ngừng cố gắng cải thiện, nói không chừng thật sự thành công.","*<i>Chuyện nghìn lẻ một đêm, ý chỉ chuyện không thể xảy ra</i>","Càng nghĩ càng kích động, Mạnh Sơ Hi cảm thấy chính mình có điểm bị nguyên thân trói buộc, xuyên đến thế giới này lâu như vậy, nàng thật quên mất tuy rằng không thể giống như người xuyên không trong tiểu thuyết nghịch thiên thay đổi, nhưng loại cải tiến này thật sự khả thi.","Nàng bởi vì quá mức kích động ra một thân mồ hôi, một cái xoay người đứng lên, đi tới đi lui đầy mặt vui mừng.","Nghe được động tĩnh Chu Thanh Ngô ngẩng lên, thấy nàng biến thành dạng này, có chút kinh ngạc, vội vàng hỏi nàng: <i>Làm sao vậy?</i>","Mạnh Sơ Hi sắc mặt đỏ lên bước nhanh đi qua, Chu Thanh Ngô thấy nàng nghẹn đỏ bừng cái trán đổ mồ hôi, hoảng sợ, vội vàng đứng lên: <i>Nàng làm sao vậy, không thoải mái sao? Như thế nào ra mồ hôi?</i>","Mạnh Sơ Hi một phen cầm tay Chu Thanh Ngô, hưng phấn nói: \"Không có việc gì không có việc gì, chính là nghĩ tới phương pháp cải tiến, quá kích động. Thanh Ngô, nếu ta có thể thành công, ít nhất có thể nâng cao hiệu suất khung cửi mấy chục lần!\"","Quan trọng là sự cải tiến của nàng sẽ không ảnh hưởng đến lịch sử biến thiên, guồng quay tơ dựa vào sức nước hưng thịnh bất quá mấy trăm năm, đến Minh Triều đã dần dần mai danh ẩn tích, bởi vì sợi bông cùng cây gai thay thế tơ tằm, loại guồng quay tơ này không thích hợp, hiện tại trước tiên chế tạo ra nó cũng chỉ là vụn vặt.","Thấy Mạnh Sơ Hi kích động, Chu Thanh Ngô cũng thực vui vẻ, nàng cấp Mạnh Sơ Hi cổ vũ: <i>Nhất định có thể, Sơ Hi lợi hại nhất.</i>","Mạnh Sơ Hi nhịn không được nở nụ cười, \"Ta muốn làm cái gì nàng cũng chưa hỏi, liền biết ta nhất định có thể?\"","Chu Thanh Ngô quyết giữ ý mình: <i>Không cần hỏi, chính là nàng có thể.</i>","Mạnh Sơ Hi ý cười ngăn không được, kéo tay nàng hôn hôn: \"Ta nói cho nàng biết ý tưởng của mình.\"","-------------------------------------","*Mạnh Sơ Hi vẽ tranh rất đẹp, các bạn có thể đoán được, bức tranh thanh y nữ tử dưới hoa đào ở chương 1, là do ai vẽ rồi."]