["Mạnh Sơ Hi hống nàng trong chốc lát, nhìn sắc trời không còn sớm, nàng sờ sờ bụng nói:\"Thật là đói bụng, chúng ta đi nấu cơm thôi.\"<br><br> Chu Thanh Ngô vội vàng kéo nàng: <i>Để ta, ngươi mệt mỏi, nghỉ ngơi một chút.</i><br> Mạnh Sơ Hi duỗi tay dắt nàng, tiểu cô nương tay không giống phía trước ấm hồ hồ, có điểm lạnh. Vào đông hoàng hôn rút đi ấm dương, hàn khí thực trọng, Chu Thanh Ngô bên ngoài chờ nàng, phỏng chừng là bị gió lạnh thổi thật lâu.<br> \"Tay lạnh như vậy, như thế nào không biết về phòng, ngươi bụng đau cần giữ ấm.\"Nắm tay nàng xoa nắn, Mạnh Sơ Hi vừa nói vừa đem người ôm đi vào.<br> Mạnh Sơ Hi kỳ thật cũng sợ lạnh, từ nhỏ đến lớn tay chân độ ấm đều thấp, nhưng là vào chăn liền ấm lên thực nhanh. Nàng đem tay thiếu nữ nhốt vào trong tay mình, Chu Thanh Ngô bị nàng dùng tư thế có chút biệt nữu giam cầm, lập tức liền rơi vào trong một đoàn ấm áp. Mạnh Sơ Hi lòng bàn tay vô cùng mềm mại tinh tế, được tay nàng ấy ấp ở bên ngoài, đặc biệt thoải mái.<br> Bởi vì suy nghĩ này, Chu Thanh Ngô lỗ tai nhịn không được đỏ lên, ánh mắt rũ xuống tới lại nhịn không được ngẩng đầu, tuy là chỉ nhìn đến chiếc cằm thon xinh đẹp của nàng ấy, nhưng trong lòng một cỗ ngọt ngào không diễn tả được giống như bong bóng, ùng ục dâng lên.<br> Đem người sưởi ấm thật lâu, Mạnh Sơ Hi mới tạm thả nàng ra, liền mang theo nàng tiến vào phòng bếp chuẩn bị nấu cơm. <br> Thẳng đến Chu Thanh Ngô đem bếp lò nhóm tốt, vẫn là kiềm chế không được, liếc mắt nhìn nữ tử ở một bên đứng vo gạo, khóe miệng liền không ức chế giơ lên. Mạnh Sơ Hi tuy rằng đang vo gạo vẫn có thể nhận thấy được ánh mắt tiểu cô nương, nàng ấy nhóm lửa xong liền ngồi ở bên kia, thường thường ngước mắt nhìn nàng.<br> \"Làm cái gì lén lút nhìn ta?\"<br> Bị bắt quả tang tại chỗ, Chu Thanh Ngô ánh mắt lập tức co rụt lại, vùi đầu thêm than, ngọn lửa trong lò ánh lên sườn mặt của nàng, độ lên một tầng ửng đỏ, không biết là do hơi nóng, hay là do thẹn thùng.<br> Mạnh Sơ Hi cảm thấy nàng đáng yêu vô cùng, cúi đầu bật cười, đem nồi cơm bắt lên bếp, liền đi xử lý đêm nay phải làm đồ ăn.<br> Chu Thanh Ngô đem lửa đốt vượng, vội vàng đi qua giúp đỡ lột măng mùa đông. Mấy bụt măng này cái đầu không lớn, còn có chút bị tổn hại, nhưng là măng càng nhỏ thì càng tươi non, tuy không nhiều thịt nhưng rất tốt ăn.<br> Mạnh Sơ Hi nhìn nàng nhanh nhẹn xử lý măng, liền ở một bên đem thịt heo thiết hảo, lại đem mỡ heo thả vào trong chậu. Mạnh Sơ Hi dưới tay đao không ngừng, đem miếng thịt cắt thành từng lát nhỏ.<br> Bên kia măng mùa đông cũng lột không sai biệt lắm, Mạnh Sơ Hi đem măng cắt thành phiến, chỉnh tề dọn xong. Chờ đến nước trong nồi sôi lên, Mạnh Sơ Hi lại châm thêm một gáo nước, quay đầu đối Chu Thanh Ngô nói: \"Ta phải trước đem măng chần qua nước sôi, vốn dĩ muốn nấu canh cá măng chua, nhưng là ngươi hiện không thể ăn chua, cho nên ta làm măng xào thịt, chịu không?\"<br> Chu Thanh Ngô vẫy vẫy tay: <i>Ngươi làm đều ăn ngon.</i><br> Tiểu cô nương quá cổ động, Mạnh Sơ Hi cười đến vui vẻ, đem măng chần qua nước sôi ngâm vào nước lạnh cho bớt vị đắng, sau đó vớt ra để gáo nước.<br> Nàng lại bắc thêm cái chảo, đợi nóng lên liền cho mỡ heo vào phi thơm, nêm chút gia vị lại đổ thêm một chén nước vào.<br> Chu Thanh Ngô có chút kinh ngạc: <i>Mỡ sẽ bắn ra.</i><br> Mạnh Sơ Hi ôn cười nói: \"Không có việc gì, lửa không cần quá lớn, chậm rãi ngao, thêm một chút nước, màu sắc sẽ càng tươi đẹp.\"<br> Chu Thanh Ngô sau khi nghe xong do dự gật gật đầu, nhưng vẫn luôn đứng sát Mạnh Sơ Hi, gắt gao nhìn chằm chằm trong chảo, bộ dáng phảng phất nếu mỡ bắn ra, nàng liền đem Mạnh Sơ Hi kéo thật xa.<br> Mạnh Sơ Hi nhìn nàng dáng vẻ như lâm đại địch, có chút muốn cười, \"Thật sự không có việc gì, yên tâm.\"<br> Nàng thường thường xem một chút hỏa hậu, để nhỏ lửa chậm rãi ngao, nước thực mau sôi, nhưng quả thực không tạc dầu, chỉ có dầu ở trong nồi sôi tư tư, mỡ heo mùi hương tràn ngập toàn bộ phòng bếp, câu người nhịn không được chảy nước miếng.<br> Nước đã bốc hơi lên sạch sẽ, tóp mỡ dần dần vàng óng trôi nổi tại trên mặt, Mạnh Sơ Hi lại để vào một chút tỏi hành đề hương, sau đó múc dầu cho vào trong vại, tiếp tục ngao tóp mỡ. Độ lửa vừa vặn, hương thơm trong chảo càng thêm nồng đậm, ngay cả Mạnh Sơ Hi đều nhịn không được hút mấy hơi thở.<br> Trước kia trừ bỏ về quê có thể gặp được gia gia ngao mỡ heo, nàng ở thành phố lớn học tập cũng chưa từng thấy qua cảnh tượng như vậy. Ở thế kỉ 21, quả thực rất hiếm nhà còn dùng mỡ heo, ngay cả nàng vì khỏe mạnh cũng không thể nào ăn.<br> Đi vào Đường triều, mỡ heo chính là thứ được ưa chuộng. Người nông dân lao động cường độ cao, không ăn mỡ heo căn bản chịu không nổi đói bụng. Mạnh Sơ Hi cũng thật lâu không ăn qua tóp mỡ, có chút thèm.<br> Quay đầu nhìn Chu Thanh Ngô cái mũi ngăn không được hĩnh hĩnh, Mạnh Sơ Hi đem tóp mỡ vớt ra, bỏ vào cái dĩa, lại rắc lên một ít muối ớt rang trộn đều, liền gắp một khối đưa đến bên miệng Chu Thanh Ngô: \"Tới nếm thử, đặc biệt thơm.\"<br> Trên mặt nàng đều là ý cười, thanh âm lại ôn nhu, nhìn chiếc đũa mang theo tóp mỡ nóng hôi hổi tản ra mùi hương đưa đến bên miệng, Chu Thanh Ngô đỏ mặt, hé miệng cắn đi vào.<br> "," <img data-original-width=\"376\" data-original-height=\"266\" src=\"https://img.wattpad.com/07b76bd036f0a0f274ad68dc7659964911959d70/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5a784843375761744b47466269513d3d2d3835333133333535342e3135666561346263616664366635643032363035313539333031342e6a7067\"><br> Bên tai người nọ còn đang nhắc nhở: \"Để ý nóng.\"<br> Tóp mỡ màu sắc vàng óng bọc nhỏ vụn muối viên, hạt muối được rang qua cùng với chút ớt, được tán nhuyễn, vào miệng mằn mặn, hòa cùng vị béo của tóp mỡ, vị cay nhẹ của ớt, cắn một cái giòn rụm, còn có chút nóng thấm ở giữa hàm răng, càng nhấm nuốt càng có thể phẩm đến hương vị tươi non, ăn ngon cực kỳ.<br> Chu Thanh Ngô duỗi tay so cái ngón cái: <i>Ăn ngon.</i><br> Theo sau nàng thúc giục Mạnh Sơ Hi: <i>Ngươi cũng nhanh ăn đi.</i><br> Mạnh Sơ Hi thấy thế gắp một khối để vào miệng, mùi hương ở trong miệng tràn ngập ra tới, nàng gật gật đầu, hàm hồ nói: \"Ăn ngon, đặc biệt thơm.\"<br> Dứt lời nàng đem chiếc đũa phóng một bên, mở miệng nói: \"Ngươi thích liền ăn thêm chút, nhưng ăn nhiều dầu mỡ không tốt, chờ lát nữa ta dùng mỡ này xào rau xanh, hương vị cũng rất tuyệt.\"<br> Chảo dầu sáng trong sạch sẽ không cần rửa, dùng để xào rau xanh rất thích hợp. Nàng thêm chút mỡ heo vào chảo, Chu Thanh Ngô ở bên vội vàng thêm củi lửa. Chờ đến chảo nóng liền đập tỏi thả vào, đem phần lá rau xào trước, chờ đến độ lửa không sai biệt lắm lại xào tiếp thân rau.<br> Rau xanh gặp mỡ nóng lập tức trở nên tươi sáng, màu sắc thập phần xanh biếc, mùi hương cũng theo dầu nóng bốc ra, mắt thấy không sai biệt lắm để vào một ít tóp mỡ, tiếp tục phiên xào rán hương, điểm chút gia vị muối cùng hành, lập tức bắc xuống, mỡ óng ánh lượn trên lá rau xanh, thoạt nhìn phá lệ làm người thèm ăn.<br> Xào rau xong, chính là xào thịt cùng măng. Tỏi hành đã cắt sẵn, chảo nóng liền để vào hành gừng tỏi, mùi hương đôi đầy xông vào chóp mũi. Mạnh Sơ Hi đổ dầu cũng không nhiều, theo âm thanh mỡ tư tư vang lên, mùi hương trong chảo cũng càng thêm nồng đậm. <br> Nhìn thịt đã xào tốt, Mạnh Sơ Hi lập tức đem măng để vào, lại thêm tương cùng dấm gia vị. Này xào măng phải nắm chắc thời điểm, lửa quá lớn liền không còn hương vị tươi mới, chờ đến thêm nước vào lại rắc thêm một tầng hành lá, sắc hương đều đầy đủ, măng mùa đông xào thịt liền ra chảo.<br> "," <img data-original-width=\"350\" data-original-height=\"263\" src=\"https://img.wattpad.com/32c0d50a21e830664252e8d30f069a18de592786/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f736a7431644d3531344a535a37413d3d2d3835333133333535342e313566656134633061356562386438643434383238313737313337332e6a7067\"><br> Một bàn cơm xinh đẹp như vậy, Chu Thanh Ngô đã lâu lắm rồi chưa thấy qua, lập tức đối Mạnh Sơ Hi càng thêm khâm phục. <br> Mạnh Sơ Hi đã rửa sạch tay, bới một bát cơm đặt trước mặt Chu Thanh Ngô, thúc giục nàng: \"Ăn cơm, hôm nay bữa trưa quá đơn giản, buổi tối phong phú một ít, bất quá không thể ăn quá nhiều, miễn cho ngủ không thoải mái.\"<br> Trên bàn nhỏ bày mấy dĩa thức ăn, Mạnh Sơ Hi cùng Chu Thanh Ngô đối diện mà ngồi, hiện nay hai người ăn còn không phải cơm tẻ, Mạnh Sơ Hi rất để tâm cảm nhận của Chu Thanh Ngô, vì vậy nấu cơm luôn là chêm vào một phần ngũ cốc, tận lực tiết kiệm phí tổn, bất quá vẫn có thể đem tiểu cô nương mười lăm tuổi này dưỡng thủy linh linh một chút.<br> Chu Thanh Ngô ăn cơm đặc biệt văn nhã, ngược lại Mạnh Sơ Hi quen với lối sống thành thị, ăn cơm tốc độ thực mau, tuy rằng không thô lỗ nhưng là so Chu Thanh Ngô bộ dáng ôn thôn lại nhanh nhẹn nhiều. Sau Mạnh Sơ Hi lại phát hiện không phải Chu Thanh Ngô văn nhã, mà tiểu cô nương này khiêm nhượng, trong nhà mỗi lần có món ngon nàng đều muốn nhường Mạnh Sơ Hi, chính mình chỉ vùi đầu ăn cơm, đồ ăn cũng động rất ít.<br> Phát hiện vấn đề này, Mạnh Sơ Hi cũng dưỡng thành thói quen, mỗi lần đều sẽ ở bên gắp thức ăn cho Chu Thanh Ngô. Nàng duỗi tay đem măng cùng thịt gắp đi qua, ôn thanh nói: \"Ngươi trước nếm thử tay nghề của ta, được không?\"<br> Chu Thanh Ngô cũng không còn cách nào, nàng gắp măng trong chén lên, cắn một ngụm. Măng mùa đông đặc biệt nộn, chần qua nước sôi cho nên vị chát hoàn toàn không có, măng được xào qua mỡ heo càng thêm tươi non, một ngụm cắn đi xuống vừa giòn vừa ngọt. <br> Khai vị ngon miệng, cho dù là chén cơm trộn ngũ cốc có chút khó ăn, vẫn là thập phần mỹ vị.<br> Chu Thanh Ngô sẽ không nói, chỉ là ngẩng đầu nhìn Mạnh Sơ Hi, đôi mắt to lấp lánh mang theo tia vui sướng cùng thỏa mãn, tựa như mùa xuân hoa đào nở rộ, dào dạt sắc hương.<br> Không đợi nàng đánh thủ ngữ, Mạnh Sơ Hi cười tiếp lời nói: \"Đặc biệt ăn ngon, ta đặc biệt giỏi, đúng hay không?\"<br> Chu Thanh Ngô đôi mắt to ngượng ngùng chợt lóe mà qua, ngay sau đó mười phần nghiêm túc tán thành, tiểu cô nương dáng vẻ thực sự quá chọc người, làm Mạnh Sơ Hi nhịn không được, vươn tay nhéo nhéo gò má của nàng.<br> Ân, nộn nộn có điểm thịt, so phía trước gầy trắng nhợt dĩ nhiên tốt hơn rất nhiều, vì thế Mạnh Sơ Hi kìm chế không được, lại xoa thêm mấy cái. <br> Chu Thanh Ngô mặt đỏ lợi hại, nhưng cũng không né, ngoan ngoãn mà tùy ý Mạnh Sơ Hi xoa nắn, con ngươi cũng là ướt dầm dề vô tội mà đáng yêu, xem đến Mạnh Sơ Hi hận không thể thò đi qua, hảo hảo mà nhu niết một phen.<br> Đến cuối cùng Mạnh Sơ Hi vẫn là kiềm chế chính mình tâm tư ngo ngoe rục rịch, lui tay về lại gắp thức ăn đến cho nàng, dặn dò nàng ăn cơm.<br> Nhạt nhẽo mộc mạc rau xanh xào với tóp mỡ, thực sự là tuyệt phối. Rau xanh ngọt thanh ngon miệng, trung hoà tóp mỡ dầu mỡ, mà tóp mỡ được xào đủ lửa, vừa giòn vừa thơm, vào miệng rất tiêu cơm.<br> Một chén cơm thực mau xuống bụng, Mạnh Sơ Hi liếc mắt liền thấy tiểu cô nương đã ăn xong một chén, sau đó cầm chén rỗng ngồi yên ở kia, ánh mắt thường thường ngó đồ ăn trên bàn, cũng không động đũa.<br> Mạnh Sơ Hi cảm thấy kỳ quái, đột nhiên nghĩ đến cái gì, nhịn không được bật cười.<br> Chu Thanh Ngô bị nàng cười đến sửng sốt, theo sau phản ứng lại đây, đỏ mặt đặt chén xuống, Mạnh Sơ Hi vội đè lại tay nàng: \"Ta nói không cần ăn no căng, nhưng chưa nói không thể ăn no, muốn ăn liền thêm một chén, cũng có thể ăn nhiều đồ ăn. Thanh Ngô nhà ta còn đang tuổi lớn, ăn nhiều chút cũng không quan hệ.\"<br> Cuối cùng một câu vừa mềm ấm lại sủng nịch, kia một câu Thanh Ngô nhà ta tựa như một dòng nước ấm chảy vào trong lòng Chu Thanh Ngô, từng chút tẩm ướt bao phủ lòng nàng. Rõ ràng trong lòng giống như tràn đầy, trái tim lại nhịn không được đập càng thêm kịch liệt, thân thể thậm chí bởi vì câu nói kia mà nóng lên tê dại. Chu Thanh Ngô không biết chính mình làm sao vậy, vô ý thức bưng lấy ngực, liền vội đứng dậy bới thêm cơm, dằn xuống chính mình cảm xúc kích động.<br> Quay đầu lại nhìn Mạnh Sơ Hi, nàng hít một hơi thật sâu, vội vàng vùi đầu thưởng thức mỹ thực, mượn chuyện này xua tan cảm giác khiến tim của nàng đập mạnh. Hiện nay Chu Thanh Ngô còn không dự đoán được, chính là điểm này rung động, theo ngày tháng về sau biến thành dòng nước xiết, lao nhanh lặp lại, rốt cuộc ngăn cản không được, làm nàng cả đời chìm ở bên trong, vô pháp bứt ra.<br> ----------------------------------------<br> <i><b>Tác giả có lời muốn nói:</b></i><br> Mạnh Sơ Hi: Vai phụ ăn xong rồi làm sao bây giờ?<br> Đậu Mầm: Nỗ lực kiếm tiền mua cái mới.<br> Mạnh Sơ Hi: Tiền không đủ mua không nổi.<br> Đậu Mầm: Kia...... Kia, không ăn vai phụ.<br> Mạnh Sơ Hi: A, vậy ăn cái gì?<br> Đậu Mầm: Ăn vai chính.<br> Mạnh Sơ Hi:...... *Nước miếng chảy<br> <br><br> <br><br> <br> "]