["<img src=\"https://img.wattpad.com/c5183fe9d3a89dcfa6467534a57568cc967db9f4/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7763762d345f3538576449414c413d3d2d313031333239363434332e313635626237353238653130393963343938363337303638333137312e6a7067\" data-original-width=\"512\" data-original-height=\"341\"><br> Sủi cảo tròn vo đã chín, Mạnh Sơ Hi thịnh một chén đưa cho Chu Thanh Ngô, sau đó nghĩ nghĩ, liền mở miệng nhẹ giọng ngâm nga một khúc hát mừng sinh nhật.<br> Chu Thanh Ngô ngơ ngác nhìn nàng, tiểu khúc cổ quái vang lên bên tai khiến nàng nghe tới có chút buồn cười, ca từ rất rõ nghĩa, làn điệu kỳ quái, nhưng giọng hát của Mạnh Sơ Hi rất dễ nghe và nhẹ nhàng, hốc mắt Chu Thanh Ngô lại có chút nhiệt.<br>Chờ nàng hát xong, Chu Thanh Ngô lau lau đôi mắt, duỗi tay ra hiệu: \"Đây là sinh nhật đặc biệt nhất mà ta từng có, đa tạ Sơ Hi.\"<br> Mạnh Sơ Hi nghe xong duỗi tay sờ sờ đầu nàng: \"Đồ ngốc, cảm tạ cái gì. Còn có, về sau ngươi nhất định đều có thể trôi qua sinh nhật thật tốt, năm nay không có quà, về sau ta sẽ bù cho ngươi.\"<br> Chu Thanh Ngô lắc đầu, chỉ chỉ Mạnh Sơ Hi: \"Ngươi ở bên cạnh ta, đó chính là lễ vật tốt nhất.\"<br> Nàng rõ ràng không thể nói chuyện, nhưng những lời này dường như vang lên ở bên tai, lay động tiếng lòng Mạnh Sơ Hi, ý cười trong mắt lại nhiều thêm một tia ôn như sủng nịch: \"Được rồi, mau ăn sủi cảo đi.\"<br> Da sủi cảo được cán mỏng, nhân bên trong không phải kiểu nhồi tùy tiện như ở quầy hàng ngoài chợ, phân lượng thịt đủ cùng rau tể thái trộn lẫn với nhau, nhẹ nhàng cắn vào, nước canh nóng bỏng trong sủi cảo đều có thể tràn ra tới. Nhân bánh mềm và dai, một chút đều không sài, mùi thơm đặc trưng của rau tể thái quanh quẩn nơi đầu lưỡi, nước thịt tươi ngon tràn đầy khoang miệng, nhai cùng lớp vỏ sủi cảo, mặn ngọt vừa miệng, thật là ngon.<br> \"Ăn chậm một chút, ta có bỏ thêm gừng hành vào nước canh, coi chừng bỏng.\" Sủi cảo nấu chín cũng không thể cắn nhanh, bằng không nước canh trào ra ngoài sẽ rất nóng. <br> Chu Thanh Ngô ăn xong một cái sủi cảo, biểu tình đều có chút quái, đầu lưỡi phun ra nuốt vào, xem ra Mạnh Sơ Hi nhắc nhở đã muộn. Đầu lưỡi nóng sinh đau, sau đó chính là có chút tê dại, thực sự rất khó chịu.<br> Nhìn thấy nàng hai mắt đẫm lệ, Mạnh Sơ Hi có chút áy náy, vội vàng buông chén đũa, nhéo cằm nàng, có chút lo lắng nói: \"Ta nhìn xem có bị bỏng không, là ta không tốt, không nên lưu nhiều nước, lại chậm nhắc nhở ngươi.\"<br> Chu Thanh Ngô bị nàng thấu gần như vậy, lại là tư thế này, mặt càng nóng đỏ, muốn lắc đầu rồi lại bị Mạnh Sơ Hi giam cầm, người nọ còn đang làm nàng hé miệng.<br> \"Đầu lưỡi nhổ ra, ta nhìn xem.\" <br> Tiểu cô nương xấu hổ đến đầy mặt đỏ ửng, chỉ có thể rụt rè dò ra một chút đầu lưỡi mềm mại. Quả nhiên nóng tới rồi, trên đầu lưỡi phấn nộn có một điểm hồng lợi hại, may là không có phồng rộp.<br> Mạnh Sơ Hi chỉ lo đau lòng, vội vàng há miệng nhẹ nhàng thổi thổi, sợi gió lành lạnh thổi qua, cái lưỡi nhỏ bé e lệ co rụt lại, nhưng thân thể vẫn ngoan ngoãn, lại ngừng ở bên ngoài, đáng yêu lại đáng thương.<br> Ánh mắt Mạnh Sơ Hi lại đảo lên trên, lần này không chỉ dừng ở đầu lưỡi bị bỏng mà còn cả khuôn mặt Chu Thanh Ngô, tức khắc làm thân thể Mạnh Sơ Hi cứng đờ, chính mình tựa hồ có chút quá thân mật, ánh mắt hơi có chút hoảng loạn mà dừng trên đầu lưỡi mềm mại kia. Mạnh Sơ Hi nhịn không được nuốt hạ nước miếng, rồi lại bị nàng đột ngột ngừng lại, hành động này thật sự có chút đáng khinh.<br> Nàng vội vàng lui về phía sau, quay mặt đi dặn dò: \"Ngươi ăn chậm một chút, đừng để bị bỏng tới.\"<br> Chu Thanh Ngô gật gật đầu, ngước mắt trộm liếc Mạnh Sơ Hi một cái, phủng sủi cảo ở nơi đó an tĩnh mà ăn, cuối cùng khóe miệng lại nhịn không được cong lên, niềm vui không thể giải thích được lại không thể xem nhẹ.<br> Thời tiết ấm dần lên, toàn bộ tiểu sơn thôn trở nên sôi động, hoa lá trồng ngoài sân đang háo hức báo tin mùa xuân đến, lá cây còn chưa mọc dài đã nở đầy vụn hoa nhỏ màu vàng.<br> Hai mẫu đất kia cơ bản đã được sửa sang sạch sẽ, chờ đến hết tháng ba, ruộng nước cần dùng trâu cào bằng mới có thể trồng lúa. Hai người trong khoảng thời gian này cũng không nhàn rỗi, trừ bỏ đào dược liệu, Mạnh Sơ Hi còn cùng Chu Thanh Ngô chuyển mấy cây thuốc tốt trở về, đồng thời bố trí một vườn thuốc nhỏ trong sân để trồng.<br> Tuy rằng hai người ngày tháng chưa nói tới giàu có, nhưng Mạnh Sơ Hi cảm thấy các nàng trôi qua cũng thoải mái và tao nhã, sau khi sửa sang lại nhà cửa một chút, không khí gia đình cũng giàu có tươi đẹp hơn.<br> Không sai, gần đây nàng coi trọng một thứ tốt, chính là hai cây hoa dâm bụt trong vườn nhà họ Liễu. Chu gia thôn không bao nhiêu người trồng, Mạnh Sơ Hi đã sớm làm tính toán, đến Liễu gia chọn mấy cành cắt trở về, chuẩn bị trồng quanh sân nhỏ của Chu Thanh Ngô.<br> Mùa xuân là thời điểm thích hợp để trồng cây giống, hoa dâm bụt sinh trưởng nhanh, bây giờ gieo trồng tới mùa hạ liền có thể nở hoa, đến lúc đó không chỉ có cảnh quan tươi đẹp, càng là một món ăn ngon, hoa dâm bụt có hương vị rất tuyệt vời.<br> Chu Thanh Ngô không giúp được mặt khác, nhưng có thể xới đất và tưới nước. Sau khi đào đất lại làm ẩm, Mạnh Sơ Hi kéo tay áo, lộ ra một đoạn cánh tay trắng nõn, ngẩng đầu cười nói: \"Vất vả Thanh Ngô tưới nước, độ ẩm vừa đủ, phải trồng vào trước khi nước rút.\"<br> Ánh mắt Chu Thanh Ngô không nhịn được dừng ở trên cánh tay xinh đẹp của nàng, trong đầu ngăn không được nghĩ đến câu thơ:<br> <i>\"Lư bên người tựa như trăng,</i><br><i>Cổ tay trắng ngưng sương tuyết.\"</i><br> Nàng nghe được Mạnh Sơ Hi nói, liền vội gật đầu thu tâm tư lại đỏ lỗ tai, ở trong lòng phỉ nhổ chính mình không thể hiểu được.<br> Mạnh Sơ Hi bận rộn trồng cành, cũng không phát hiện tiểu cô nương khác thường, hơn bốn mươi cành cắm vào trong đất ẩm, chỉ chừa lại một nửa cành ở bên ngoài, sau khi trồng nhất định phải kịp thời tưới nước và phủ rơm rạ bảo trì độ ẩm, có thể mất hơn hai tuần để mọc rễ.<br> Bận việc xong Mạnh Sơ Hi xoa eo thở phào một hơi: \"Hiện tại trồng cây giống, chờ đến mọc rễ, ta phải nhổ đi những cây chết, hẳn là không sai biệt lắm vừa vặn đủ trồng.\"<br> Chu Thanh Ngô gật đầu, nhìn Mạnh Sơ Hi đánh xuống tay thế: \"Ngươi thật sự biết rất nhiều a, đặc biệt lợi hại.\"<br> Đây là Mạnh Sơ Hi nghe được nhiều nhất khích lệ, phía trước còn cảm thấy thẹn thùng, nhưng tiểu cô nương bộ dáng chân thành không làm bộ, dần dần đem Mạnh Sơ Hi dung túng bành trướng, hiện tại chính là công khai chấp nhận điều đó.<br> Nhiều nông hộ trong thôn bắt đầu cày bừa vụ xuân, Mạnh Sơ Hi cùng Chu Thanh Ngô cũng theo sát làm việc. Phía trước các nàng liền sửa sang lại một miếng đất dùng để ươm giống, các nàng mua không ít hạt giống rau củ, lại thêm một ít dưa cùng trái cây, trồng rất nhiều cà tím cùng đậu que vốn là món các nàng yêu thích. Chờ mùa hè đến, mảng rau dưa này cũng liền ăn không hết.<br> Sáng hôm nay vừa thức, các nàng liền ra đồng gieo xuống hạt giống, đắp lên một tầng đất, tưới một ít nước chờ đến khi mầm lớn hơn một chút thì đi cấy.<br> Tránh cho chim chóc mổ, Mạnh Sơ Hi lấy rơm rạ trát người bù nhìn đặt ở trong đất, nghĩ cẩn thận chút, lại đi làm một chuỗi chuông gió bằng trúc, tiếng gió thổi qua nghe rất êm tai. Phía dưới lại treo hai cái ống trúc, xoay tròn lợi hại còn có thể phịch một tiếng, thực vang dội.<br> Những người dân thôn họ Dương đang trồng trọt gần đấy nhìn thấy được, ngạc nhiên thật sự. Chuyện Dương Khởi Nghĩa bán ruộng đất cho hai tiểu cô nương thôn bên, bọn họ đã sớm biết, trong khoảng thời gian này họ luôn gặp các nàng ở ngoài đồng. Đừng nhìn hai cô nương nhỏ tuổi, các nàng làm việc cũng ra dáng ra hình, người rơm đồ chơi nhỏ này, bọn họ là lần đầu nhìn thấy.<br> \"Tiểu cô nương, cô làm ra đồ chơi nhỏ này như thế nào, có thể chỉ cho chúng ta không?\" Người ở sơn thôn này cùng chung sống với động vật xung quanh, phần lớn thời điểm không xâm phạm lẫn nhau, nhưng mỗi năm khi ngũ cốc bắt đầu lớn lên, chim tước chính là thứ khiến bọn họ đau đầu, hạt sẽ bị chim mổ ăn nếu bọn họ không chú ý, phải xua đuổi chúng hết lần này tới lần khác. Người bù nhìn bất động, có chút chim chóc thực khôn khéo, dọa không được, thứ này hắn cảm thấy cũng không tệ lắm. <br> Chu Thanh Ngô nghe được sửng sốt, ngẩng đầu nhìn Mạnh Sơ Hi. Mạnh Sơ Hi phản ứng lại đây, chỉ chỉ người nọ cười: \"Ta tùy tiện làm, ngươi có thể đến xem.\"<br> Hắn lại đây nhìn kỹ, ha hả cười nói: \"Tay nghề của các cô thật khéo, này cũng có thể nghĩ ra được, ngày khác ta cũng làm mấy cái, đuổi chim tước.\"<br> Sau đó, hai người các nàng đi tới, phát hiện xung quanh một mảnh leng keng leng keng, thế nhưng không chỉ có cánh đồng của thôn dân kia, khắp nơi đều cắm người rơm đeo chuông gió, làn gió thổi qua liền một mảnh náo nhiệt.<br> Mạnh Sơ Hi đều xem ngây người, Chu Thanh Ngô lại cười đến hết sức vui vẻ, đối Mạnh Sơ Hi so ngón tay cái.<br> Dân làng chắc chắn sẽ bàn tán về việc hai người trồng trọt trên mảnh ruộng này, giữa những lời nói đều cho rằng mảnh ruộng sắp bị phá hư. Mạnh Sơ Hi biết rõ nàng cùng Chu Thanh Ngô không đủ kinh nghiệm, cũng sẽ khiêm tốn thỉnh giáo Lưu thẩm, hơn nữa Mạnh Sơ Hi đã nghiên cứu rất nhiều về phương diện lý luận, đặc biệt là cách ủ phân.<br> Cũng không biết các nàng gặp may hay ông trời thưởng cơm ăn, hạt giống tuy thô ráp nhưng tỷ lệ nảy mầm cao, đặc biệt sinh trưởng tốt, cơ bản là mỗi ngày càng xum xê tươi tốt.<br> Hiện nay đã là tháng ba, mạ trong ruộng chỉ có thể cấy khi lớn hơn, lúc này hai người cũng liền nhàn hạ.<br> Mùa hái nấm mới đang đến gần, những cây đào trong thôn đã phun ra nụ hoa, còn sót lại mấy cây vươn ra bên đường tranh nhau khoe sắc. Cây ăn quả phổ biến nhất ở Chu gia thôn chính là hạnh cùng đào, vào mùa đông năm nay, sơn thôn tiều tụy lần đầu tiên được bao phủ bởi một tầng xanh non, hiện giờ lại đang bắt đầu có thêm màu sắc đặc biệt.<br> Những trân phẩm trên núi sẽ nở rộ trong mùa này. Mạnh Sơ Hi từ nhỏ lớn lên trên núi và là nghiên cứu sinh thực vật học, nên hiểu biết phá lệ rõ ràng.<br> Thịt xông khói trong nhà làm từ tết hương vị đã rất ngon, loại phong vị độc đáo này đòi hỏi nguyên liệu nấu ăn tốt hơn để phối hợp. Mà cây thứ long bao trong núi qua một đoạn thời gian liền sẽ nở hoa, phía trước lên núi nàng đã nhìn thấy vài búp mầm thứ long bao còn e ấp trong nụ. Lần này lên núi Mạnh Sơ Hi liền vội đi xem, ước chừng qua mấy ngày liền có thể đi hái.<br> Mùa xuân năm nay khí trời rất tốt, nước mưa nhiều, bởi vậy trên núi các loại nấm đều tranh nhau mọc lên. Còn chưa tới tiết Thanh Minh, nấm cũng không sung túc, nhưng vẫn hấp dẫn một số đông người lên núi.<br> Tháng ba mùa hái nấm lại là một vòng dụ hoặc mới, trừ nấm hương, còn có một loại nấm cực kỳ hiếm lạ, đó chính là nấm dương đỗ (nấm linh chi đầu rắn).<br> Trước kia lúc còn học tiểu học, Mạnh Sơ Hi mỗi năm vào rằm tháng ba đều sẽ giúp đỡ gia đình đi nhặt nấm dương đỗ, bởi vì có thể bán một cái giá tốt. Chỉ là khi đó nàng cảm thấy nấm dương đỗ lớn lên có chút xấu, dân bản xứ lại thích gọi nó là nấm đầu rắn, nói là bán làm dược liệu, nàng vẫn luôn cho rằng có độc không thể ăn, sau khi lên đại học nàng mới biết được nấm dương đỗ là một loại thức ăn ngon.<br> Trở về thôn trang nhỏ ngàn năm trước, Mạnh Sơ Hi nhất định phải nếm thử.<br> Sáng sớm Mạnh Sơ Hi liền cùng Chu Thanh Ngô chuẩn bị lên núi, bất quá Mạnh Sơ Hi ngăn trở Chu Thanh Ngô đi vào khu rừng, thay vào đó, nàng chỉ vào một mảnh thung lũng phía dưới thôn, nói: \"Thanh Ngô, chúng ta đi nơi đó tìm một chút.\"<br> Chu Thanh Ngô sửng sốt: \"Nơi đó không có nấm.\"<br> Nơi đó tràn đầy cỏ xanh, bên cạnh còn sinh trưởng những cây bào đồng cao thẳng, ánh mắt trời soi chiếu khắp nơi, cơ bản không thể mọc nấm.<br> Mạnh Sơ Hi đại khái hiểu được Chu Thanh Ngô không biết nấm dương đỗ, vì thế ra vẻ thần bí nói: \"Loại ta đang tìm thích mọc ở nơi đó, trên núi lại không có.\"<br> Chu Thanh Ngô có chút mê mang: \"Loại nấm gì?\"<br> Mạnh Sơ Hi giữ kín như bưng: \"Đợi khi tìm được ta liền nói cho ngươi, ta còn không có đến đó tìm qua, chưa biết có hay không. Nhưng thật sự ăn rất ngon, nếu tìm được thì cho ngươi nếm thử. Nghe nói món này chỉ có trong ngự yến tại hoàng cung, nó rất quý hiếm.\"<br> Chu Thanh Ngô vừa tò mò vừa kinh ngạc, nếu nó thật sự trân quý như vậy, tại sao không thấy ai trong thôn đến nơi đó tìm?<br> Mạnh Sơ Hi mang theo nàng xuống thung lũng, tìm kiếm trong một mảnh cỏ dại bằng phẳng. Chu Thanh Ngô không biết nên tìm cái gì, liền đi theo Mạnh Sơ Hi nhìn xem, hai người tìm khắp khu vực này, như cũ không thu hoạch được gì.<br> Mạnh Sơ Hi cúi đầu lẩm bẩm: \"Nơi này chẳng lẽ không có sao? Nhưng ta cảm giác nó nên sinh trưởng ở đây.\"<br> Nàng nói xong, ánh mắt khắp nơi sưu tầm, chuẩn bị xuống chút nữa nhìn xem, men theo lối mòn đi xuống thung lũng, Mạnh Sơ Hi trước nhìn mắt một bãi đất bồi, con ngươi đột nhiên sáng ngời: \"Tìm thấy rồi!\"<br> Chu Thanh Ngô trong lòng cũng vui mừng, ánh mắt nhìn theo bàn tay Mạnh Sơ Hi đang duỗi ra, có một gốc nấm màu vàng sậm thình lình nhô lên giữa bãi cỏ xanh, bộ dáng gồ ghề lồi lõm, đích xác rất giống nấm dương đỗ.<br> ","<img src=\"https://img.wattpad.com/e34a7c19f44421874bdba202e330fdff71a1b32b/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5f316438775666684c53396459773d3d2d313031333239363434332e3136356262373338353966373536356238343734323038343136302e6a7067\" data-original-width=\"500\" data-original-height=\"400\"><br> Thứ này nàng cũng nhận thức, xưa nay người trong thôn thấy đều không để ý tới, nói là có độc. Chủ yếu là nấm này lớn lên có chút xấu, thoạt nhìn giống như đầu rắn, trong thôn có người nói không thể loạn chạm vào, sẽ trúng độc, cho nên người dân Chu gia thôn không bao giờ hái thứ này.<br> Nhìn Mạnh Sơ Hi đặc biệt vui vẻ mà giơ cây nấm lên, Chu Thanh Ngô đều có chút cấp, vội vàng tiếp nhận cây nấm trong tay nàng vứt bỏ, lại lấy vạt áo lau tay cho nàng: \"Không thể đụng vào, có độc.\"<br> Mạnh Sơ Hi bật cười, giải thích nói: \"Không có độc, thứ này kêu nấm dương đỗ, là loại nấm linh chi vàng cực kỳ quý hiếm, dùng để nấu canh, xào ăn đều nhất tuyệt, người bình thường nghĩ đều không thể nghĩ đến.\"<br> Chu Thanh Ngô vẫn thực hoài nghi: \"Người trong thôn nói có độc, không thể ăn.\"<br> Mạnh Sơ Hi khom lưng đem nó nhặt lên, \"Đại khái là bị bề ngoài của nó đánh lừa, đừng nhìn nó lớn lên xấu xí, thật sự ăn rất ngon, hơn nữa giá trị dinh dưỡng rất cao, ta chưa bao giờ hái những loại nấm mà ta không biết, nấm dương đỗ này thật sự có thể ăn, không cần lo lắng.\"<br> Nghe Mạnh Sơ Hi nói như vậy, Chu Thanh Ngô mới buông tâm, có chút ngượng ngùng mà xin lỗi: \"Vừa rồi ta quá lỗ mãng.\"<br> Mạnh Sơ Hi mặt mày mang cười, nhéo nhéo gò má nàng: \"Xin lỗi làm cái gì, ta biết Thanh Ngô lo lắng cho ta.\"<br> Đã biết nấm dương đỗ có thể ăn, Chu Thanh Ngô cũng hăng hái, hơn nữa từ trong lời nói của Mạnh Sơ Hi, nàng cũng phát hiện nàng ấy thực thích cái này, vì thế vùi đầu cẩn thận tìm kiếm. Nấm dương đỗ sinh trưởng ở những nơi ẩm ướt và thoáng gió, cho nên thường thường mọc ở gần mương máng, khe cạn dưới sườn núi, hơn nữa không thể thiếu những cây cao to che nắng cho nó, bởi vậy thường thấy nó mọc ở xung quanh cây bào đồng, cây du, cây dương liễu.<br> Một vùng này không có ai đi thu hái, nấm dương đỗ tùy ý sinh sôi, chỉ chốc lát hai người liền đã tìm được hơn mười cây, có cây đầu rất lớn màu vàng tươi, có chút cây màu nâu xám, dĩ vãng cảm thấy nó đáng sợ, hiện nay biết được có thể ăn, Chu Thanh Ngô lại cảm thấy rất thuận mắt.<br> Hai người lục tung phiến cỏ dại này, sau đó tìm kiếm gần như tất cả những nơi nó có thể mọc quanh thôn, sọt trúc trên lưng đều nặng chừng bốn năm cân.<br> Mạnh Sơ Hi xem đến yêu thích không buông tay, đáng tiếc miền Giang Âm này còn không biết được giá trị của nấm dương đỗ, bằng không có thể bán được giá tốt, đương nhiên có thể lưu trữ cũng không tồi.<br> \"Nấm dương đỗ có thể phơi khô chứa đựng, lúc cần dùng liền lấy ra ngâm trong nước, hương vị một chút đều sẽ không tổn hại. Chúng ta có thể ăn một phần, còn lại đều đem phơi để dành.\"<br> Chu Thanh Ngô thấy nàng vui vẻ, khóe miệng cũng giơ lên cười: \"Được.\"<br> Tìm kiếm ở đây xong rồi, hai người liền lên núi, lúc này nấm mộc nhĩ, nấm hương bắt đầu mọc đầy, trong nhà có thể thêm chút thu nhập. Dù là chủng loại nào, rừng thông chính là nơi thích hợp nhất để chúng nảy mầm.<br> Chẳng qua nhặt nấm là một kinh nghiệm sống, năm rồi nhiều nơi đại khái sẽ có, phương diện này Chu Thanh Ngô so Mạnh Sơ Hi hiểu biết hơn nhiều. Nhưng hái nấm dại quan trọng nhất là phải phán đoán được nấm nào có thể ăn, nấm nào không thể ăn.<br> Sau mấy trận mưa xuân, trong rừng các loại nấm đều từ trong đất tranh nhau chen lấn xông ra, có loại sắc thái diễm lệ, có loại hình thể cực đại, có loại nhìn thấy liền khiến người ghê sợ.<br> Các nàng một đường đi qua không thu hoạch được gì, chỉ có Chu Thanh Ngô nhặt được hai cây nấm màu vàng, loại nấm này hoa văn rõ ràng, mặt ngoài đậm sắc, là loại nấm rừng thông ăn được thường thấy nhất.<br> ","<img src=\"https://img.wattpad.com/41cb195e80f0d47203ff3d5cbcadf0ff569af7bb/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f355a76324d52424b4c34305067413d3d2d313031333239363434332e313635626237343630316665363066303437353830313934393836372e6a7067\" data-original-width=\"846\" data-original-height=\"392\"><br> Chu Thanh Ngô cũng không nhụt chí, tiết trời này không phải là mùa thịnh vượng cho nấm dại sinh trưởng, chờ đến vài trận mưa sau tiết thanh minh, chính là một hồi mưa nấm.<br> Chu Thanh Ngô nhận thức nấm dại chủng loại cũng không nhiều, lúc trước nàng quá đói bụng cũng sẽ hái bừa một số loại nấm không rõ nguồn gốc, còn trúng độc mấy lần, nhưng bây giờ có Mạnh Sơ Hi ở bên, loại nấm nào không biết rõ, nàng liền không hái.<br> Nàng nhận thức trừ bỏ nấm thông, còn có nấm hạt mè, loại nấm này tán ô cao gầy màu nâu nhạt, mặt trên sinh điểm đen giống như hạt mè, ngoài ra còn có nấm hương tẩm, nấm mỡ gà, nấm đầu khỉ.<br> Nàng tìm được một cây nấm hạt mè khá lớn, Mạnh Sơ Hi hiển nhiên cũng biết, tiến lên nhanh chóng tiếp nhận, thở dài: \"Không dễ dàng a.\"<br> Chu Thanh Ngô bật cười: \"Mệt mỏi sao?\"<br> Mạnh Sơ Hi lắc đầu: \"Không có việc gì, tuy rằng vất vả, nhưng cùng ngươi lên núi rất vui vẻ, cũng liền không cảm thấy nhiều mệt mỏi.\"<br> Chu Thanh Ngô da mặt mỏng, lập tức có chút ngượng ngùng mà quay đầu đi, tiếp tục đi phía trước. Mạnh Sơ Hi buồn cười, mà Chu Thanh Ngô đang đi ở phía trước lại xoay người phất phất tay, có chút hưng phấn mà ra dấu: \"Nơi này có một gốc nấm.\"<br> Mạnh Sơ Hi vội vàng đi qua, chỉ thấy Chu Thanh Ngô đang đứng trước một dốc núi nhỏ, phía dưới có một thân cây đã mục nát, trên đó mọc ra một đoàn đồ vật màu trắng gạo, nhìn kỹ thì thấy rất nhiều nhánh cây nhỏ bé mọc chen chúc thành cụm, tạo thành một đoàn lớn giống như súp lơ. Hình dạng của nó không khác gì những nhánh san hô tua tủa, phân thành nhiều chi nhánh, nhìn rất đẹp mắt.<br> Đây chính là nấm rồng, còn gọi là nấm san hô, nấm chổi, hương vị không thể nào chê, thật không dễ dàng tìm được.<br> \"Một cây nấm rồng thật lớn.\" Mạnh Sơ Hi lấy lại tinh thần nhịn không được cảm thán một tiếng. <br> ","<img src=\"https://img.wattpad.com/d61fdae195432b99e2cd4a8994c4b9d83f8643e4/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6f42314858705a496c6f694656513d3d2d313031333239363434332e313635626237346436363462363664303134353337363531353834352e6a7067\" data-original-width=\"641\" data-original-height=\"427\"><br> ———————————- "]