["<br>Vào buổi trưa, các món ăn chủ yếu là đồ chay. Mạnh Sơ Hi cầm ba quả trứng gà, chuẩn bị dùng để xào dã hành (cây hẹ). Nàng đã nhiều năm không nếm thử món ăn này, ăn lên hẳn là có một phen tư vị.<br> Nhìn nhìn rau tể thái, nàng nghĩ đi mua một miếng thịt, làm vằn thắn cho Chu Thanh Ngô. Bởi vì ngày mai chính là sinh nhật mười sáu tuổi của tiểu cô nương nhà nàng, ở đây hiếm có sủi cảo, nàng muốn cho nàng ấy nếm thử mới mẻ, hơn nữa rau tể thái trộn thịt làm nhân sủi cảo hương vị rất ngon.<br> Cơm vẫn là gạo ngũ cốc, nhưng thức ăn đã tốt hơn nhiều, trong nhà còn có mỡ heo, dầu hạt cải cũng không đắt, ở nhà cũng không cần tiết kiệm quá.<br> Nàng cắt một nắm dã hành thành đoạn, trứng gà đánh đều cho vào chảo dầu nóng, chất lỏng trứng gà màu vàng lập tức đọng lại và nổi thành bọt nhỏ, tiếp theo nàng cho hành cắt khúc vào đảo cùng trứng, cho tới khi trứng chín vàng, dậy lên mùi thơm, lại thêm chút mắm muối gia vị cho vừa ăn, một phần dã hành xào trứng đơn giản liền ra khỏi chảo. Những cọng hành tươi trông đặc biệt ngon miệng, màu hoàng kim cùng màu xanh lục phối hợp, sắc hương đều đầy đủ.<br> Cách làm rau chân vịt (cải bó xôi) đơn giản nhất chính là xào thịt, trong nhà không có thịt tươi, nhưng còn một ít mỡ heo. Lúc xào cho mỡ heo vào để thêm hương, rau chân vịt ra nồi sẽ có màu tươi sáng, mềm thơm, tuy rằng là thức ăn chay cũng không nhạt nhẽo.<br> Đương nhiên điểm nhấn của bữa ăn chính là rau diếp cá trộn, tuy rằng nàng cố ý trêu đùa tiểu cô nương, nhưng nàng đã rất dụng tâm khi làm món rau trộn này. Không có ớt cay nàng cảm thấy tiếc nuối thật sự, chỉ có thể dùng gừng tỏi làm gia vị cay, thêm giấm chua cùng một chút dầu mè, muối, khi làm có thể ngửi đến mùi hăng nồng khá đặc trưng của rau diếp cá, huân đến Mạnh Sơ Hi thẳng quay đầu.<br> Trong lòng có một chút nho nhỏ tội ác, nàng nhìn đĩa rau diếp cá, cũng không nhiều, ăn không vô cũng không lãng phí.<br> Ngày thường hai người đều ăn rất thanh đạm, chỉ cần xào hai món ăn cùng đĩa rau diếp cá trộn vậy là đủ rồi.<br> Nấu cơm xong, Mạnh Sơ Hi đầy mặt chờ mong tiểu cô nương nếm thử rau diếp cá trộn. Đôi mắt nàng quá mức nóng bỏng, Chu Thanh Ngô tâm tư trong sáng nơi nào biết được người này đột nhiên nổi lên ý xấu. Bất quá nàng tin tưởng Mạnh Sơ Hi sẽ không hại chính mình, đại khái chỉ là muốn trêu đùa mình. Tuy rằng có chút thấp thỏm, nhưng ai bảo nàng nguyện ý chứ, nàng chỉ muốn thực hiện điều này để chiều lòng đối phương.<br> Bất quá Mạnh Sơ Hi tốn rất nhiều tâm tư để chế biến món rau trộn này, dù có chút mùi hăng nhưng nhìn qua vẫn khá ổn, trên mớ diếp cá xanh non được rưới một lớp hành phi thơm, nước sốt có vẻ rất hấp dẫn.<br> Chu Thanh Ngô cầm đôi đũa gắp một chút, nàng lấy tư thái mặt không đổi sắc bỏ vào trong miệng. Hương vị hăng nồng đặc trưng lập tức thổi quét tới, nhưng nàng cũng không cảm thấy khó ngửi, chỉ là có chút nùng liệt, khiến nàng nhịn không được chớp hạ đôi mắt.<br> Tuy rằng hương vị trọng, nhưng một ngụm cắn xuống, ngoài dự đoán nộn giòn, còn có chút nhân nhẫn, chua chua, chát chát, quyện trong hương thơm của hành phi, thế nhưng phá lệ khai vị.<br> Mạnh Sơ Hi nhìn chằm chằm vào nàng, nhìn tiểu cô nương chậm rãi nhấm nuốt, trên mặt biểu tình rất giống chính mình cũng đang ăn.<br> \"Thanh Ngô thấy hương vị thế nào?\" Nàng cẩn thận hỏi.<br> Chu Thanh Ngô cũng không ra dấu tay, chính là một đôi con ngươi nhìn chằm chằm Mạnh Sơ Mi, trong đôi mắt thủy nhuận thuần triệt, mạc danh đáng thương lại ủy khuất, tựa hồ đang lên án nàng chơi xấu để mình ăn thứ này.<br> Vốn dĩ Mạnh Sơ Hi chỉ muốn trêu tiểu cô nương, nghĩ làm nàng ấy nếm thử một chút, thấy nàng ấy như vậy lập tức liền đau lòng, vội vàng nói: \"Được rồi được rồi, nếu vị quá nồng, chúng ta sẽ không ăn, ngươi nhổ ra đi.\"<br> Chu Thanh Ngô lắc lắc đầu nuốt đi xuống, lại ăn một ngụm cơm. Lúc ngẩng đầu lại lộ ra ý cười tinh nghịch, làm dấu nói: \"Rất ngon, giòn nộn.\"<br> Nói xong nàng lại gắp một đũa, quả thật sau khi thích ứng, hương vị này ăn lên khiến cho người nghiện.<br> Mạnh Sơ Hi thấy nàng ăn đến ngon miệng, tiếng nhấm nuốt thanh thúy đều vang có chút mê người, ánh mắt cũng dừng ở rau diếp cá, yếu hầu trượt động vài cái. Nàng chưa bao giờ nếm thử nó vì nàng chịu không nổi mùi hăng của rau diếp cá, ngay cả khi bạn cùng lớp mãnh liệt hối thúc nàng cũng không ăn, chẳng lẽ thật sự ăn ngon?<br> Chu Thanh Ngô đem trên mặt nàng tiểu biểu tình bắt giữ đến rành mạch, khóe miệng má lúm đồng tiền lại phù ra tới, lại làm bộ thập phần nghiêm túc, dáng vẻ đơn thuần vô tội mà đánh thủ ngữ: \"Đặc biệt giòn nộn ngon miệng, ngươi thử xem?\"<br> Nàng cầm đũa gắp một cọng nhỏ rau diếp cá đưa đến bên miệng Mạnh Sơ Hi, trong ánh mắt tràn đầy chờ mong. Mạnh Sơ Hi ngửi ngửi, xem nhẹ rau diếp cá khí vị, nước sốt có mùi thơm khá ngon, như vậy một chút mùi hăng cũng có thể nhẫn nại, vì thế lấy hết can đảm cắn đi vào, nhai một ngụm.<br> Giòn nộn đích xác giòn nộn, nhưng một cỗ nhân nhẫn nồng đậm hương vị rau diếp cá xông thẳng trán, Mạnh Sơ Hi cảm thấy chính mình đỉnh đầu đều mau bị xốc lên, sắc mặt tái đi, quay đầu đi ra ngoài cửa liền phun.<br> Chu Thanh Ngô không dự đoán được nàng phản ứng mãnh liệt như vậy, trong lòng hoảng hốt, vừa muốn chạy ra lại quay đầu đi múc nước, cho nàng súc miệng.<br> Mạnh Sơ Hi súc miệng nhiều lần mới đem hương vị kia diệt trừ, xem tiểu cô nương vẻ mặt lo lắng, nàng vội vàng xua tay, đỏ mặt lúng túng nói: \"Ta không sao, ta chỉ là có chút chịu không nổi mùi này, nhưng hương vị vẫn rất ngon.\" Nghĩ đến loại khí vị vừa rồi, nàng đều nhịn không được run lập cập. <br> Xem nàng bộ dáng này, Chu Thanh Ngô không nín được, trực tiếp bật cười.<br> Trở lại trên bàn cơm, Chu Thanh Ngô đem rau diếp cá dịch đến trước mặt chính mình, trực tiếp đẩy hai món khác qua cho nàng: \"Ngươi ăn cái này.\"<br> Mạnh Sơ Hi nhìn Chu Thanh Ngô mặt không đổi sắc ăn rau diếp cá, trong lòng bội phục không thôi. Chạy nhanh gắp khối dã hành xào trứng áp áp hương vị, trứng gà chín mềm có mùi thơm của hành, hương vị thực không tồi, cũng coi như đền bù rau diếp cá đối nàng thương tổn. Vốn là muốn cho Chu Thanh Ngô thử một lần loại hương vị kia, kết quả nàng ấy đã 'bén' với món rau diếp cá luôn rồi.<br> Tuy rằng nàng chịu không nổi khí vị rau diếp cá, nhưng thấy Chu Thanh Ngô ăn ngon như vậy, nàng nghĩ ngày sau lại đi đến phiến địa phương kia, hái một chút trở về làm cho nàng ấy ăn. Rau diếp cá thanh nhiệt giải hỏa, dinh dưỡng cũng phong phú, ăn một ít đối thân thể rất tốt, nàng ấy thích cũng không sai.<br> \"Nếu ngươi thích ăn, qua mấy ngày chúng ta lại đi hái một ít.\" Mạnh Sơ Hi cười nói. <br> Chu Thanh Ngô vi lăng: \"Ngươi sợ khí vị này.\"<br> \"Ta không ăn thì tốt rồi, làm cho ngươi một người ăn, lá cây cũng có thể phơi khô pha trà, sẽ không có loại khí vị này, mùa hè uống thanh nhiệt.\"<br> Chu Thanh Ngô trong lòng ấm áp, nhìn nàng nhấp miệng cười. Cho tới nay Mạnh Sơ Hi cũng không kén ăn, cái gì đều ăn, đây vẫn là lần đầu nàng thấy nàng ấy bài xích một loại đồ ăn, bất quá nàng lần đầu ăn rau diếp cá trộn, cũng không biết Mạnh Sơ Hi làm sao biết được nhiều như vậy.<br> Bởi vì sinh nhật Chu Thanh Ngô, ngày hôm sau sáng sớm, Mạnh Sơ Hi liền đi trấn trên. Chu Thanh Ngô cũng không biết đối phương đã tìm Lưu thẩm hỏi qua sinh thần chính mình, cho nên lúc cùng nàng ấy đi trấn trên, Chu Thanh Ngô một lòng nghĩ là đi bán dược liệu.<br> Cuộc sống hiện tại còn không tính đặc biệt dư dả, lại có Chu Thanh Ngô tiểu quản gia trông chừng, Mạnh Sơ Hi cũng không cơ hội mua lễ vật cho nàng ấy, cho nên nàng quyết định làm mấy món ăn ngon cho tiểu cô nương, hảo hảo chúc mừng một chút.<br> Lúc đi ngang quầy thịt của Tô đồ tể, Mạnh Sơ Hi thả chậm bước chân xem xét vài lần, Chu Thanh Ngô phát hiện liền tức khắc dừng lại. Nghĩ nghĩ từ tháng giêng đến nay các nàng cũng chưa mua qua thịt tươi, trong nhà thịt hun khói vẫn chưa thấm vị, nghĩ đến đây nàng liền cười cười, nhìn Tô đồ tể ý bảo mình muốn mua thịt.<br> Tô đồ tể đối các nàng ấn tượng thâm hậu, lập tức đem khối thịt bày trên thớt: \"Tiểu cô nương muốn nhiều nạc hay nhiều mỡ?\"<br> Chu Thanh Ngô nhìn Mạnh Sơ Hi, Mạnh Sơ Hi chỉ vào trong đó thịt đùi, mở miệng nói: \"Nhiều nạc chút, liền lấy từ nơi này, mua 50 văn.\"<br> Tô đồ tể ứng tiếng, trong tay đao lạc, một đường cắt xuống dưới, làm các nàng xem: \"Thế nào, vừa lòng không?\"<br> Mảng thịt này thực nhiều nạc, lại ít mỡ, dĩ nhiên rất ngon.<br> \"Tô lão bản xuống tay, nào có không hài lòng, đặc biệt tốt.\" <br> Tô đồ tể một bên cười, một bên lưu loát đem thịt để lên cân: \"Mạnh cô nương nói quá lời, ha ha, các cô xem một cân năm lượng có hơn, nhưng ta vẫn tính 50 văn thôi.\"<br> Mạnh Sơ Hi nói cảm tạ, Tô đồ tể lưu loát đem thịt gói tốt đưa cho nàng, sảng lạc cười nói: \"Hai tiểu cô nương các cô ngày tháng trôi qua thật sinh động, ta nơi này đều có thể nghe người trong Chu thôn nói. Hai cô đều quá gầy đi, muốn ăn nhiều thịt bồi bổ.\"<br> Mạnh Sơ Hi nhìn Chu Thanh Ngô, cười gật đầu: \"Là phải bồi bổ thật tốt, cảm tạ Tô lão bản.\"<br> Mạnh Sơ Hi một ngụm một tiếng Tô lão bản, gọi đến Tô đồ tể cả người phấn chấn, vui tươi hớn hở nhìn hai người rời đi.<br> Các nàng về đến nhà thì đã giữa trưa, hiển nhiên đã quá muộn để chuẩn bị đồ vật này đó, vừa vặn có thịt, Chu Thanh Ngô cắt một miếng nhỏ xào rau cần nước. Loại rau này xào với thịt càng tươi non, mềm thơm đủ nước, so rau cần tây hương vị càng độc đáo. Hơn nữa vừa lúc đói bụng, hai người ăn cũng rất thỏa mãn.<br> Nhìn thấy còn lại quá nhiều thịt, Chu Thanh Ngô nói: \"Ngươi muốn nấu món gì?\"<br> Mạnh Sơ Hi hơi hơi mỉm cười, nhìn cây tể thái đã được xử lý sạch sẽ ở một bên: \"Buổi chiều chúng ta làm cây tể thái sủi cảo.\"<br> Chu Thanh Ngô có chút lăng, sủi cảo thứ này nhà tầm thường căn bản ăn không nổi, đừng nói nhân thịt, bột mì ngày thường đều thực hiếm lạ, lần trước mua một ít, hai người cũng chỉ làm bánh nướng ba lần, ăn qua một lần mì sợi.<br> Sủi cảo da mỏng nhân nhiều, là mỹ vị hiếm có, lúc cha mẹ nàng còn sống, Chu Thanh Ngô mỗi năm đều có thể ăn vài lần sủi cảo do mẫu thân làm, mà hiện tại nàng đã ba năm chưa thấy qua sủi cảo.<br> Trong nhà vẫn còn một ít tiền để dành, nhưng lúc tết đã tiêu xài quá nhiều, hơn nữa sang năm còn phải mua hạt giống, chi tiêu cũng không nhỏ, ăn sủi cảo đích xác là chuyện xa xỉ. Tuy rằng có chút đau lòng, nhưng thấy Mạnh Sơ Hi trong lời nói tràn đầy vui sướng, trên mặt nàng cũng giơ lên cười, gật gật đầu, đi giúp đỡ chế biến.<br> Xoay mặt lại nhìn Mạnh Sơ Hi, Chu Thanh Ngô lại cảm thấy khổ sở, cúi đầu vẻ mặt cũng không có ý cười. Nàng thật là quá vô dụng, Mạnh Sơ Hi chỉ là muốn ăn sủi cảo, chính mình lại còn muốn tính bạc, rõ ràng nàng còn muốn nuôi nàng ấy thật tốt.<br> Mạnh Sơ Hi ở một bên băm thịt, vẻ mặt ôn nhu lại có chút bất đắc dĩ nhìn Chu Thanh Ngô. Tiểu cô nương nhà nàng tâm tư quá nhạy cảm, cuộc sống của nàng từ nhỏ trôi qua cũng không giàu có, nhưng chưa từng phải tính đến chi phí ăn mặc, gia gia cũng không để nàng khổ. Nhưng nàng cũng thấy qua không ít người nghèo, càng có thể cảm nhận được tâm tình Chu Thanh Ngô.<br> Nàng biết Chu Thanh Ngô đau lòng không phải bủn xỉn, chỉ là trước đây nàng ấy quá khổ, bây giờ sợ rằng quá xa xỉ sẽ không có bữa cơm tiếp theo. Mạnh Sơ Hi vừa đau lòng lại vừa cảm động, một người tiết kiệm như vậy chỉ vì nàng, liền buộc bản thân trong phạm vi năng lực dốc hết sức thỏa mãn nàng, như thế nào không làm nàng đau lòng đây. Xem ra nàng còn phải cố gắng hơn nữa, trong nhà tuy dành dụm được hơn bốn mươi quan tiền, nhưng nếu không có nguồn thu ổn định, nàng cũng không thể cấp Chu Thanh Ngô đủ cảm giác an toàn.<br> Hai người đều đầy bụng tâm sự, nghĩ như thế nào nỗ lực dưỡng đối phương, nguyên liệu trong tay cũng đều xử lý không sai biệt lắm.<br> Cây tể thái trộn với thịt băm làm nhân, trộn đều để giữ nước, thêm gừng và tỏi, đảo đều cho thịt săn chắc, lại để vào một viên trứng gà, cuối cùng cho vào một ít muối, như vậy nhân thịt mới nhiều nước lại tươi ngọt, bao ra tới sủi cảo mới ăn ngon.<br> Bất quá cán da đã có thể làm khó đến Mạnh Sơ Hi, nàng làm vằn thắn chính là chỉ phụ trách bao, còn da trước nay không nhúc nhích qua tay.<br> Nàng nhìn Chu Thanh Ngô, nhuyễn thanh làm nũng: \"Ta không biết cán da, Thanh Ngô ngươi đến giúp ta.\"<br> Chu Thanh Ngô nơi nào chịu được nàng làm nũng, đỏ mặt thẳng gật đầu. Chờ đến nhào bột xong, Mạnh Sơ Hi trộm lấy ra một đoàn, chờ lát nữa làm mì trường thọ cho tiểu cô nương, mì cũng không thể làm quá nhiều, bằng không ăn không vô sủi cảo. Mạnh Sơ Hi nhìn nhân bánh cũng không nhiều lắm, hẳn là có thể bao mấy chục cái, làm tiểu cô nương ăn nhiều sủi cảo chút, còn mì ăn không hết thì để nàng ăn.<br> Trong phòng bếp Chu Thanh Ngô cán bột tốc độ bay nhanh, chỉ chốc lát sau từng trương da sủi cảo liền xuất hiện. Mạnh Sơ Hi bội phục long trời lở đất, theo lý thuyết Chu Thanh Ngô không có bao nhiêu cơ hội làm mì tươi, nhưng thủ pháp cán bột lại rất điêu luyện.<br> Sau khi tán thưởng, nàng nhịn không được hỏi Chu Thanh Ngô: \"Thanh Ngô, ngươi làm sao sẽ cán bột giỏi như vậy?\"<br> Chu Thanh Ngô ngừng tay, làm dấu nói cho Mạnh Sơ Hi: \"Cha ta là người phương bắc, thích ăn mì tươi. Mẫu thân tay nghề thực tốt, dạy cho ta.\" <br> Khi đó trong nhà điều kiện khá giả, kỳ thật đều có người hầu làm, nhưng mẫu thân cùng cha cảm tình tốt, mẫu thân cố ý đi học này đó, về làm cho cha ăn. Mỗi lần như vậy nàng đều cảm thấy thú vị, mẫu thân cũng sẽ dạy cho nàng. Nói là sau này nàng thành thân rồi, có thể làm cho tướng công của nàng ăn.<br> Từ lúc xảy ra chuyện, nàng đã sớm không trông cậy có thể gả vào một gia đình tốt, cô nương bình thường mười bốn lăm tuổi đều có người đến cầu thân, phần lớn đều đã kết hôn sinh con, chỉ có nàng để cho người khác e sợ tránh còn không kịp. Nghĩ đến đây, nàng trộm nhìn Mạnh Sơ Hi, hiện nay có thể làm cho nàng ấy ăn, so tướng công càng khiến nàng vui sướng.<br> Mạnh Sơ Hi cũng không biết tiểu cô nương suy nghĩ nhiều như vậy, ở kia cúi đầu nhanh nhẹn mà làm vằn thắn. Làm vằn thắn chính là cần kiên nhẫn, chờ đến làm xong thái dương cũng đã xuống núi rồi. <br> Chu Thanh Ngô đang nhóm lửa trước lò, Mạnh Sơ Hi chạy nhanh đem cục bột cán ra tới, tuy rằng bộ dáng xấu, nhưng hiện tại cũng không quan trọng. Nàng cũng không cần cán tròn đều, bởi vì mì trường thọ nhất định phải mỏng và dài, như vậy là tốt nhất.<br> Chờ đến Mạnh Sơ Hi cắt ra xong, Chu Thanh Ngô cũng liền thấy, có chút khó hiểu: \"Còn muốn làm mì sợi sao?\"<br> Mạnh Sơ Hi ngẩng đầu nhìn nàng, ý cười vui vẻ: \"Sinh nhật đương nhiên muốn ăn mì.\"<br> Mạnh Sơ Hi không có nhiều lời, Chu Thanh Ngô lại sửng sốt, hơn nửa ngày nàng mới phản ứng kịp, nhưng lại cảm thấy không thể tin nổi, duỗi tay có chút do dự mà chỉ chỉ Mạnh Sơ Hi.<br> Mạnh Sơ Hi lắc đầu: \"Ta thậm chí không nhớ được mình bao nhiêu tuổi, làm gì nhớ sinh nhật của mình. Nhưng là có một tiểu cô nương vừa tròn mười sáu tuổi, hôm nay phải ăn một bữa ngon, ta còn muốn cho nàng nếm thử mì trường thọ. Bất quá không thể ăn nhiều mì sợi, bằng không ăn không nổi sủi cảo, cho nên ta chỉ làm một chút, ta ăn cùng ngươi, đêm nay trọng điểm là muốn cho ngươi ăn sủi cảo.\"<br> Nàng dứt lời trên mặt ý cười lại thoáng biến mất, bởi vì tiểu cô nương đã khóc ra tới. Quên mất trên tay còn dính bột mì, Mạnh Sơ Hi chạy nhanh lau nước mắt cho nàng ấy, bàn tay lau qua liền để lại một mạt bột trắng trên mặt Chu Thanh Ngô, khiến Mạnh Sơ Hi vừa đau lòng vừa muốn cười, vội vàng dỗ dành: \"Không khóc, không khóc, hôm nay chính sinh thần của ngươi, khóc không tốt.\"<br> Chu Thanh Ngô kỳ thật đã rất nhẫn nại, nhưng thật sự nhịn không được. Khó trách hôm nay Mạnh Sơ Hi muốn vội vã đi trấn trên, còn mua nhiều thịt, mân mê làm vằn thắn.<br> Nàng cũng không dám nghĩ chính mình sẽ được khánh sinh, trước kia sinh thần của nàng đi qua, Lưu thẩm mới nhớ và nhắc nàng một tiếng. Một nữ hài mồ côi cơm còn không đủ no, có tư cách gì qua sinh nhật. Cho nên nàng căn bản không nhớ kỹ sinh nhật của mình, nơi nào có thể nghĩ đến Mạnh Sơ Hi thế nhưng đã biết, còn bận rộn cấp chính mình làm mì trường thọ, làm vằn thắn ăn.<br> Nước mắt không khống chế được mà rơi xuống, nhịn đều nhịn không được, nàng xoay đầu nghẹn không tiếng động rơi lệ, lại bị Mạnh Sơ Hi kéo lại đây, giơ tay hù dọa nàng: \"Không cho khóc, lại khóc ta liền tiếp tục lau nước mắt cho ngươi, ngươi xem ngươi hiện tại đều là con mèo nhỏ, đều là dấu tay của ta.\"<br> Chu Thanh Ngô một bên khóc lóc một bên nỗ lực nhìn nhìn tay nàng, thật sự đều là bột mì, lập tức vừa thẹn vừa muốn cười, cuối cùng kia má lúm đồng tiền lại dạng ra, nín khóc mà cười.<br> \"Lúc này mới ngoan, Thanh Ngô cười lên thật đẹp.\" Mạnh Sơ Hi giống như dỗ hài tử mà trêu đối phương, lại lấy ống tay áo lau nước mắt cho Chu Thanh Ngô, rồi lại nhịn không được nhéo nhéo má nàng ấy, cười đến phá lệ vui vẻ, quay về tiếp tục cắt mì sợi.<br> Trên má dính đầy bột mì, Chu Thanh Ngô đôi mắt còn hồng, rồi lại cúi đầu nở nụ cười. Sau đó chỉ là ngồi ở kia, si ngốc cười nhìn Mạnh Sơ Hi, cũng không lau mặt, đáng yêu đến hỏng rồi.<br> Làm mì sợi cũng rất phí tâm tư, Mạnh Sơ Hi cắt thịt heo cho vào nồi, lại bỏ thêm lá cải cùng hành thái, thơm thực sự.<br> Kế tiếp chính là nấu sủi cảo, không biết Chu Thanh Ngô thích ăn như thế nào, Mạnh Sơ Hi hấp sủi cảo, lại điều chế nước chấm, nàng ấy có thể ăn súp sủi cảo, hoặc là chấm sủi cảo với giấm tỏi.<br> Một chén mì trường thọ, Mạnh Sơ Hi cùng Chu Thanh Ngô chia ăn, tiểu cô nương không thuận theo chỉ trong chén mình có thịt, một hai phải kẹp cấp Mạnh Sơ Hi.<br> Mạnh Sơ Hi trốn tránh, chỉ chỉ trong nồi đã hiện lên tới sủi cảo: \"Kia đều là thịt, lát nữa ta cũng ăn. Hôm nay là sinh thần của ngươi, phải có đãi ngộ đặc biệt, thịt này là ta dùng khánh sinh cho ngươi, không được gắp qua.\"<br> Chu Thanh Ngô sau khi nghe xong suy nghĩ một chút, cuối cùng đành phải từ bỏ.<br> Chu Thanh Ngô ăn xong nửa chén mì, nước trong nồi sôi trào bên tai, phát ra tiếng ùng ục, sủi cảo chìm nổi trên dưới toát ra tới, cũng giống như hạnh phúc trào ra trong lòng nàng, no đủ mà nhiệt liệt.<br> ","<img src=\"https://img.wattpad.com/11aa55f4e3d2cfd132c5f19362386ae1994c18cf/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f494b2d31343345624a3833354a513d3d2d313031313639383835312e313635616266393361623262636137353236333533323239393637382e6a7067\" data-original-width=\"720\" data-original-height=\"1087\"><br> -------------------<br> <b>Tác giả có lời muốn nói:</b><br> Tiểu đậu mầm suy nghĩ rất đúng, mẫu thân nàng hạnh phúc khi nấu cho tướng công ăn, nàng cũng cảm thấy hạnh phúc khi nấu cho Mạnh Sơ Hi ăn.<br> Tiểu đậu mầm: Rau diếp cá ăn rất ngon, Sơ Hi thật tốt.<br> Mạnh Sơ Hi: Thanh Ngô thích liền được, nhưng hôm nay ta sẽ không hôn nàng.<br> Tiểu đậu mầm như sét đánh giữa trời quang: Trong tay rau diếp cá đột nhiên không ngon nữa.<br> "]