["Bất tri bất giác hai người ở trên núi tìm một canh giờ, dược liệu thu được khá nhiều chủng loại, trong đó tương đối quý giá chính là cây Hoàng Tinh, còn có một gốc Thiên Ma đào được trên đỉnh núi. Thiên Ma là dược liệu hiếm có nhất Chu gia thôn, bởi vì nó sinh trưởng hoàn cảnh nghiêm khắc, địa thế cao không thể nước đọng, hơn nữa thổ nhưỡng yêu cầu màu mỡ, có thể gặp được một cây không phải dễ dàng.<br><br> Phiến rừng núi này Chu Thanh Ngô cũng là lần đầu tiên tới, hái thuốc khổ cực lại dễ gặp nguy hiểm, trong thôn có rất ít người sống bằng nghề này, phần lớn là làm ruộng làm thuê, vì lẽ đó Chu Thanh Ngô còn có thể gặp được vị thuốc quý này, vận may thực sự không tồi.<br> Vừa mới lành vết thương Mạnh Sơ Hi có chút mệt mỏi, hai người ngồi chung trên một tảng đá nghỉ ngơi, Chu Thanh Ngô đem ống trúc đựng nước đưa cho Mạnh Sơ Hi, một đôi mắt rạng ngời rực rỡ, không nhịn được nói: <i>Hôm nay vận khí thật tốt, những dược liệu này có thể bán trên dưới tám trăm văn tiền.</i><br> Trong đó gốc cây Thiên Ma rất lớn, theo giá đề ở tiệm dược liệu cũng hơn ba trăm văn tiền, còn củ Hoàng Tinh có thể đem hầm mấy lần, đối vết thương Mạnh Sơ Hi rất có ích, nếu đem bán thì thật đáng tiếc. <br> Mạnh Sơ Hi nói cười yến yến: \"Ngươi dẫn ta theo cũng có chỗ tốt đấy, ta có thể giúp ngươi vượng.\"<br> Vượng cùng khắc hai chữ cơ hồ là trong thôn mọi người hay nói đến, Chu Thanh Ngô bản thân liền gánh chịu khắc phu tên tuổi, nghe được Mạnh Sơ Hi nói vượng nàng, nàng phản ứng đầu tiên dĩ nhiên là vượng phu. Nhưng vừa nghĩ đến nàng liền xấu hổ đỏ bừng mặt, làm sao lại có suy nghĩ lung tung rối loạn như vậy.<br> Thế nhưng nàng xác thực cảm thấy Mạnh Sơ Hi chính là phúc tinh của nàng, tuy rằng bị chính mình đột nhiên nhảy ra ý nghĩ kia làm cho đỏ bừng mặt, nàng vẫn thật lòng gật đầu<i>: Sơ Hi đúng là người có phúc khí.</i><br> Mạnh Sơ Hi khom lưng đeo lên sọt trúc, mỉm cười nói: \"Là có phúc khí, cho nên mới có thể được Thanh Ngô nhặt về.\"<br> Nàng không hiểu ra sao đột nhiên xuyên đến thời đại này, đây là chuyện khiến người tuyệt vọng đến bực nào, nhưng ma xui quỷ khiến lại được Chu Thanh Ngô cứu, chính là vạn hạnh trong bất hạnh. Không phải vậy đổi làm hoàn cảnh khác, nàng đều không biết lại tao ngộ phải chuyện gì.<br> Nàng cũng không phải là trêu tiểu cô nương hài lòng, cho nên nói xong liền xoay người hết sức chuyên chú đi tới trước. Chu Thanh Ngô sững sờ nhìn nàng, một luồng cảm giác ấm áp xoay quanh đáy lòng của nàng, cõi đời này lại có người cảm thấy gặp được nàng là may mắn, đối với người sống trong vũng bùn tăm tối đã lâu như nàng mà nói, biết bao vui sướng.<br> Mạnh Sơ Hi rất lâu rồi không leo núi, tuy rằng đường dốc có hơi mệt mỏi, nhưng lại có loại cảm giác hưng phấn, tựa như trở lại lúc nàng còn học tiểu học theo gia gia lên núi chơi, thật nhiều hoài niệm.<br> Chu gia thôn mặt sau sơn mạch vô cùng rộng lớn, còn có mấy ngọn núi sừng sững cheo leo, trên đó gỗ quý cùng dược liệu vô cùng phong phú. Lúc hai nàng trở về, đi ngang qua một phiến rừng thông, nhìn mảnh lá thông xanh tươi ở kia, Mạnh Sơ Hi đột nhiên nghĩ đến cái gì, đưa tay kéo xuống một cành thông non. Quả nhiên ở phía trên thấy được mấy giọt óng ánh sền sệt tựa như mật, có một chút đã kết thành tinh thể màu trắng.<br> Đưa tay hái xuống một lá thông, Mạnh Sơ Hi thử thăm dò liếm liếm, hương vị ngòn ngọt, giống hệt trong ký ức gia gia cho nàng nếm thử tùng mao đường, để nàng nhất thời con mắt đều sáng.<br> Chu Thanh Ngô ở một bên nhìn không hiểu ra sao, Mạnh Sơ Hi lại hái mấy lá thông đưa cho Chu Thanh Ngô: \"Thanh Ngô, cái này thật ngọt, ngươi nếm thử.\"<br> Chu Thanh Ngô trong con ngươi mang theo kinh ngạc, thế nhưng Mạnh Sơ Hi sẽ không lừa nàng, liền đưa lên miệng liếm liếm, này sền sệt óng ánh giọt sương dĩ nhiên vô cùng thơm ngọt, so với nàng ăn qua đường mạch nha còn mỹ vị.<br> \"Ăn ngon hay không?\" Mạnh Sơ Hi trong mắt mang ý cười nhìn nàng.<br> Chu Thanh Ngô con mắt sáng lên, gật gật đầu: <i>Ăn ngon.</i><br> Đây là lần đầu nàng biết được trên cây thông sẽ có gì đó ăn ngọt ngọt, đến gần nhìn một chút, trên mấy cây thông thấp lùn đều có loại đường này, nàng đều thử nếm nếm, đặc biệt ngọt.<br> Mạnh Sơ Hi chặt xuống một nhánh thông đưa cho Chu Thanh Ngô, đảo mắt đánh giá phiến rừng thông này, trên một mảng lá cây cơ hồ treo đầy tinh thể trắng, nhìn như tuyết đọng óng ánh, còn có sương trắng.<br> Ở thời đại này đường rất xa xỉ, trước đó biết được nàng uống thuốc đắng chịu không nổi, Chu Thanh Ngô đau lòng nàng mới mua một túi đường nhỏ, nhưng chính mình một viên cũng không cam lòng ăn.<br> Con mắt chuyển động, Mạnh Sơ Hi mở miệng nói: \"Thanh Ngô, cái này có thể dùng tinh chế đường, ngày mai chúng ta trở lại lấy một ít, có được hay không?\"<br> Chu Thanh Ngô suy tư một hồi, có chút do dự: <i>Cái này có thể ăn?</i><br> Mạnh Sơ Hi gật đầu: \"Có thể, trong ký ức ta đã từng nếm qua.\"<br> Chu Thanh Ngô nghe vậy trong mắt nổi lên tia vui mừng, nhìn nhìn nàng: \"Ngươi nhớ được chuyện gì rồi sao?\"<br> Mạnh Sơ Hi nghe vậy ý cười thu liễm, lông mày nhíu lại, lắc đầu nói: \"Kỳ thực rất nhiều thứ ta vẫn mơ hồ nhớ, nhưng là ta làm sao bị thương, từ đâu tới đây, nhận thức người nào ta đều không ấn tượng.\"<br> Nói xong Mạnh Sơ Hi liền có chút trầm mặc, mới vừa rồi vui vẻ cũng tản đi không ít. Chu Thanh Ngô trong mắt có chút ảo não, chính mình làm gì muốn nhắc chuyện này, nếu như Mạnh Sơ Hi nhớ được, nhất định sẽ kể cho nàng biết.<br> Mạnh Sơ Hi nhíu mày cũng không phải là khổ sở, chẳng qua là cảm thấy có lỗi với Chu Thanh Ngô, nàng là đang gạt nàng ấy. Nhưng có một số việc thân bất do kỷ, bây giờ nàng chỉ có thể lấy cớ chính mình bị thương mất trí nhớ để cho qua.<br> Chu Thanh Ngô nhìn nàng trầm mặc không nói, tâm tình cũng hạ xuống, ra dấu nói: <i>Xin lỗi, ta không nên nhắc chuyện này. Ngươi đừng khổ sở, về sau nhất định có thể nhớ lại.</i><br> Mạnh Sơ Hi lấy lại tinh thần, nhợt nhạt nở nụ cười: \"Không quan hệ, ta không sao.\" Dứt lời nàng chỉ vào nhánh cây thông, tiếp tục nói: \"Đây gọi là tùng mao đường, là đường kết tinh bên trong cây thông chảy ra, có thể ăn.\"<br> Chu Thanh Ngô lại nếm thử một miếng, trong mắt đều là thán phục: <i>Sơ Hi, ngươi biết thật nhiều.</i><br> Mạnh Sơ Hi bị ánh mắt sáng rực của nàng nhìn chằm chằm có chút mất tự nhiên, xoay người vung đao, lại chặt xuống một ít cành thông, cẩn thận để vào sọt trúc. \"Tùng mao đường không thể chạm nước, bị mưa xuống sẽ không còn gì. Nếu ngày mai khí trời tốt, chúng ta trở lại lấy về chế biến đường thử xem?\"<br> Chu Thanh Ngô gật gật đầu, hai người liền xuống núi về nhà. Mạnh Sơ Hi dọc theo đường đi đều quan sát hoàn cảnh xung quanh, nghĩ bây giờ các nàng không có ruộng vườn, phiến núi rừng này chính là nơi các nàng dựa vào sinh tồn. Nàng sống cùng gia gia ở nông thôn mười mấy năm, kinh nghiệm sống dĩ nhiên phong phú hơn Chu Thanh Ngô rất nhiều.<br> Hiện tại đã vào tháng mười, ngoại trừ dược liệu có thể đổi lấy chút giá trị kinh tế, còn có một ít trái dại cây rừng có thể ăn được. Hôm nay phát hiện tùng mao đường xem như là niềm vui bất ngờ, lại qua một hai tháng, có thể tìm đến măng non ở phiến rừng trúc bên kia. Mặt khác, tiểu người câm của nàng thân thể gầy gò, cần tìm chút đồ bổ dưỡng dưỡng nàng ấy.<br> Trên đường các nàng đi ngang một cái ao nhỏ, bên ao có tảng đá lớn phủ đầy dây leo, loại cây này nàng rất quen thuộc, trước ở phòng thí nghiệm thấy qua không ít, chính là rễ sắn. Dây leo nhìn qua khô héo tầm thường, nhưng cất giấu sâu bên dưới nền đất chính là trân phẩm, ở thế kỉ 21, rễ sắn chính là vị thuốc đông y quý giá, có tác dụng bồi bổ cơ thể, giá trị không nhỏ.<br> Chu Thanh Ngô cũng sẽ đào một ít rễ sắn làm dược liệu, thế nhưng đào thứ này rất tốn sức, căn bản chỉ đào được chút đỉnh, vì lẽ đó phiến rừng này rễ sắn cũng không ít.<br> Có điều ham nhiều nhai không nát, ngày mai mục tiêu chính là tùng mao đường, nếu như thời gian tới kịp có thể đi rừng trúc tìm măng mùa đông.<br> Có điều giấc mơ rất đầy đặn, hiện thực lại rất tương phản, Mạnh Sơ Hi ngày hôm sau căn bản là không có cách nào xuống giường.<br> Đợi hai người trở về nhà đã là xế chiều, buổi trưa chỉ mang bánh ngũ cốc theo ăn tạm, đến bây giờ Mạnh Sơ Hi đã bụng đói cồn cào. Hơn nữa chỗ chết người nhất chính là, thân thể nàng sức khỏe vẫn chưa thật khôi phục, leo núi nhiều canh giờ như vậy, nàng hiện tại một đôi chân đau nhức đến lợi hại, liền ngay cả đeo sọt trúc cũng mệt vô cùng, vai đều muốn gãy nát.<br> Chu Thanh Ngô mấy năm nay đều thói quen leo đường núi mỗi ngày, cho nên hoàn toàn không có cảm giác gì. Chỉ là nàng thấy sắc mặt Mạnh Sơ Hi tái nhợt, thỉnh thoảng xoay xoay bả vai, bước đi đều có chút nặng nề, trong lòng liền sáng tỏ. <br> Chu Thanh Ngô có chút hối hận, không nên để Mạnh Sơ Hi cậy mạnh đeo sọt trúc, còn để nàng ấy đi đường xa như vậy. Nghĩ đến đây, nàng mau mau đi nhà bếp nấu nước nóng, căn dặn để Mạnh Sơ Hi ngồi xuống nghỉ ngơi.<br> Mạnh Sơ Hi mệt mỏi vô cùng, ngồi ở bên giường vẻ mặt đều có chút dại ra, mãi đến lúc Chu Thanh Ngô ngồi xổm người xuống đem chậu nước ấm đặt dưới chân nàng, lại thay nàng cởi hài, nàng mới phản ứng kịp: \"Ta tự mình tới, ngươi cũng mệt mỏi một ngày.\"<br> Chu Thanh Ngô thần sắc nghiêm túc: <i>Ngươi tổn thương chân, ta bỏ thêm chút dược thảo cho ngươi ngâm chân xoa bóp, không phải vậy ngày mai đau nhức tàn nhẫn, đều không thể xuống giường.</i><br> Mạnh Sơ Hi thực sự không có cách nào để một cô nương mười lăm tuổi xoa chân cho nàng, vội vã khom lưng chính mình đi cởi hài: \"Chính ta. . . . . . Ui da...\"<br> Nàng vừa cong eo, một cỗ đau nhức tựa như bẻ gãy nghiền nát liền xông tới, nàng nhất thời cứng cả người ở tại đó, trong mắt đều ươn ướt, cứ như vậy nhìn chằm chằm Chu Thanh Ngô.<br> Chu Thanh Ngô vừa đau lòng vừa buồn cười, ngồi ở ghế con, giúp Mạnh Sơ Hi cởi hài. Mạnh Sơ Hi một đôi chân trắng nõn như ngọc, ngón chân mềm mại đáng yêu, chỉ là mười ngón chân xinh đẹp lúc này có chút đỏ ửng, lòng bàn chân đều có chút sưng.<br> Chu Thanh Ngô nhìn kỹ, lông mày nhíu lại: <i>Ngươi làm sao không nói cho ta, đều sưng lên.</i><br> Mạnh Sơ Hi có chút thẹn thùng, cả ngày đi đường, chân đều có chút huân, nàng bận bịu mở miệng nói: \"Ta trước không cảm thấy nghiêm trọng như vậy.\"<br> Chu Thanh Ngô vẻ mặt ảo não: <i>Là ta cân nhắc không chu đáo.</i><br> Dứt lời, nàng đem chân Mạnh Sơ Hi đặt lên đùi mình: <i>Ta xoa bóp cho ngươi, không phải vậy ngày mai ngươi đi không nổi.</i><br> Nàng cũng không cho đối phương cơ hội từ chối, hai tay bắt đầu di chuyển xuống, xoa xoa nắn nắn lòng bàn chân cùng cổ chân Mạnh Sơ Hi. Cảm giác đau nhức theo ngón tay nàng xoa dần tan biến không ít, Mạnh Sơ Hi thậm chí cảm thấy đặc biệt thoải mái.<br> Mạnh Sơ Hi vành tai có chút đỏ lên, cúi đầu nhìn chăm chú tiểu cô nương, khóe miệng không nhịn được câu lên, thực sự là quá ngoan ngoãn hiểu chuyện rồi.<br> Đợi đến chân của Mạnh Sơ Hi không còn tê cứng nữa, Chu Thanh Ngô mới dừng lại được, liền đem chân nàng ngâm vào trong nước nóng, tiếp tục thay nàng thư giãn gân cốt. Chu Thanh Ngô nhào nặn rất có kỹ thuật, xoa đúng chỗ, gãi đúng lúc, đau nhức qua đi chính là một mảnh dễ chịu ung dung. Mạnh Sơ Hi cắn răng nhẫn nại lấy, tư vị này thật sự là vừa thống khổ vừa thoải mái.<br> \"Thanh Ngô, thủ pháp của ngươi thật sự là, a. . . . . . , quá chuyên nghiệp rồi.\"<br> Chu Thanh Ngô nhìn nàng sắc mặt thả lỏng, nhịn không được cười rộ lên: <i>Là phụ thân dạy cho ta, người hay giúp mẫu thân ta xoa xoa chân.</i><br> Nhắc tới phụ mẫu, Chu Thanh Ngô trên mặt đã không có vẻ thống khổ, bên trong đôi mắt màu mực liễm hoài niệm cùng một tia hạnh phúc, để Mạnh Sơ Hi trong lòng cảm thấy mỏi nhừ, rồi lại cảm thấy an ủi. May là tiểu cô nương rất kiên cường, tháng ngày khổ như vậy cũng một mình vượt qua được.<br> ----------------------------------<br> Tác giả có lời muốn nói:<br> Tiểu Đậu Nha muốn giống phụ thân nàng, xoa xoa chân cho vợ.<br> Tác giả cười ha ha: làm sao bây giờ, Đậu Mầm mềm như vậy, lại muốn vượng thê rồi.<br> Khán giả: tình tiết này có độc "]