["Từ ngày thôn trưởng dẫn Thường Thị đến nhận lỗi, Chu Thanh Ngô cuối cùng cũng coi như có thể sống yên ổn mấy ngày. Có điều chuyện này cũng không chặn nổi miệng của đám người kia, nhìn thấy Mạnh Sơ Hi, mấy phụ nhân lại bắt đầu bàn tán sôi nổi, nghĩ người nhà nàng lúc nào sẽ tới đón nàng.<br><br> Ngày ấy Mạnh Sơ Hi như thế giữ gìn Chu Thanh Ngô bọn họ nhìn ở trong mắt, nếu thật là đại tiểu thư nhà quyền quý, đến lúc nàng hồi gia, Chu Thanh Ngô sợ rằng sẽ được đi theo, liền chim sẻ bay lên ngọn cây biến thành Phượng Hoàng rồi. Bọn họ trong lời nói vừa đố kị vừa hâm mộ, âm thầm cảm khái bực này chuyện tốt làm sao không phải là chính mình gặp được.<br> Lưu đại thẩm đã tới mấy lần, cùng Chu Thanh Ngô nói qua những người kia truyền ra chuyện phiếm, lại nhìn Mạnh Sơ Hi ngồi ở trên ghế phơi nắng, hạ thấp giọng khá là đáng tiếc nói: \"Nàng rất hộ ngươi, đáng tiếc lại không nhớ rõ mình là người nào, không phải vậy sẽ giúp được ngươi ít nhiều, ngươi cũng không cần ở đây trôi qua cuộc sống cực khổ.\"<br> Chu Thanh Ngô nhìn Mạnh Sơ Hi, trong ánh mắt lộ ra nhu hòa vui vẻ: <i>Sau khi nàng đến đây, ta đã không còn khổ nữa.</i><br> Một màn này Mạnh Sơ Hi tựa hồ có cảm ứng, ngẩng đầu đối với nàng mỉm cười. Lưu Thị thấy thế cũng cười lên, quay về Mạnh Sơ Hi nói: \"Ngươi tới cũng bất quá mới mấy ngày, Thanh Ngô nha đầu vậy mà cùng ngươi thân cận như thế, quả nhiên là hiếm thấy.\"<br> Mạnh Sơ Hi nghe xong cũng là lộ ra nụ cười, ôn thanh nói: \"Là Thanh Ngô thiện tâm, đã cứu ta lại thu nhận giúp đỡ ta, không phải vậy ta đều không biết làm sao cho phải.\"<br> Lưu đại thẩm cũng là nhân cơ hội khích lệ Chu Thanh ngô: \"Đứa nhỏ này rất thiện tâm, ngươi gặp được nàng thật là chuyện may mắn.\" Đổi lại là những phụ nhân kia, cũng không biết Mạnh Sơ Hi sẽ rơi vào kết cục gì.<br> Mạnh Sơ Hi gật đầu liên tục, nàng tính cách dịu dàng, đối người ngoài cũng là có lễ, bồi tiếp Lưu đại thẩm hàn huyên một lúc, khá là ăn ý.<br> Sau khi Lưu đại thẩm rời đi, Mạnh Sơ Hi khẽ cười nói: \"Lưu đại thẩm xác thực đối với ngươi rất tốt.\"<br> Chu Thanh Ngô gật gật đầu: <i>Đúng, vẫn rất tốt</i>. Sau đó nàng lại nhìn Mạnh Sơ Hi: <i>Ngươi cũng rất tốt.</i><br> Mạnh Sơ Hi không khỏi nở nụ cười.<br> Mạnh Sơ Hi tới Chu gia thôn đã nửa tháng, được Chu Thanh Ngô tỉ mỉ chăm sóc, thương thế đã tốt hơn rất nhiều, xem như khôi phục bảy phần, có thể tùy ý đi lại rồi. Chỉ là lâu như vậy cũng không nghe tới một chút tin tức tìm người, Chu Thanh Ngô còn thay Mạnh Sơ Hi khổ sở, nhưng cũng không biết Mạnh Sơ Hi trong lòng âm thầm vui mừng.<br> Từ nguyên chủ gặp nạn đến xem, khả năng nàng bị người hại rất lớn, không ai tìm được lại là ổn thỏa nhất .<br> Người trong thôn mấy lần nhìn thấy Mạnh Sơ Hi trong sân, ngoại trừ thán phục nàng dung mạo xuất chúng, càng bắt đầu cảm thấy kỳ quái, rõ ràng nhìn qua nàng chính là đại tiểu thư nhà quyền quý, tại sao lâu như vậy rồi, vẫn không có một ai đến tìm nàng?<br> Liền theo thời gian chuyển dời, nguyên bản hâm mộ Chu Thanh Ngô bắt đầu cười trên sự đau khổ của người khác trào phúng lên.<br> Ngày này trời vừa sáng, Chu Thanh Ngô đi giặt quần áo, vừa vặn bắt gặp Chu Thị cùng Lâm Thị đang bưng đồ giặt xong trở về. Các nàng nhìn thấy Chu Thanh ngô, liền cố ý đề cao giọng nói: \"Nguyên bản ta còn rất hâm mộ người câm kia, nhặt được về nhà một vị đại tiểu thư, đối phương vẫn như thế hộ nàng, ngày sau chuyện tốt nhất định phải đến. Nơi nào nghĩ, người kia té lộn mèo một cái biến thành ngu si, cái gì cũng không nhớ tới, lần này phỏng chừng còn vu vạ nhà nàng rồi. Không biết là tiểu thư kia đáng thương, vẫn là người câm đáng thương, chính mình cũng không nuôi nổi còn nhiều hơn một cái miệng.\"<br> Chu Thanh Ngô nghe được rõ ràng, nghiêng đầu ánh mắt lạnh lẽo nhìn hai người, trong mắt không giấu được lửa giận. Hai người kia bị nàng nhìn chằm chằm đến lạnh cả người, có chút chột dạ liền bước nhanh rời đi.<br> Chu Thị âm thầm bĩu môi: \"Này người câm làm sao cảm giác thay đổi thật nhiều, dĩ vãng cũng không dám nhìn người, hiện tại ánh mắt kia như đeo dao sắc.\"<br> Lâm Thị nghĩ đến vừa rồi mình bị một người câm chấn nhiếp, trong lòng tràn đầy uất ức, phun tào nói: \"Bản thân nghĩ là có bóng cây cao che mát, đã quên chính mình là mặt hàng nào. Nói không chừng một ngày cũng đem vị tiểu thư kia khắc chết, nhìn nàng làm sao có thể nhịn.\"<br> Chu Thị cũng không nói bồi, nàng chính là lắm mồm, nhưng cũng không xấu bụng đến đi nguyền rủa người khác, vội vàng bưng chậu quần áo đi nhanh về nhà.<br> Chu Thanh Ngô trong lòng vừa tức lại buồn, nàng không ngại người khác nói mình thế nào, nhưng là nàng không chịu nổi người khác nói xấu Mạnh Sơ Hi, cái gì té thành ngu ngốc, Sơ Hi so mấy phụ nhân kia thông minh hơn rất nhiều.<br> Mạnh Sơ Hi đang giúp quét tước sân, nhìn tiểu cô nương trầm mặt có chút rầu rĩ không vui&nbsp; trở về, không nhịn được mở miệng dò hỏi: \"Làm sao vậy?\"<br> Chu Thanh Ngô tới đón lấy cây chổi trong tay nàng, không cho nàng làm việc: <i>Gặp hai người trong thôn. Ta đây tới làm, ngươi nghỉ ngơi.</i><br> Mạnh Sơ Hi trong lòng đại khái đoán được, tiểu người câm nhà nàng lại nghe phải mấy lời nhàn rỗi rồi. Nàng đoạt lại cây chổi, chỉ chỉ chậu quần áo: \"Ngươi giặt đồ, ta quét sân, vết thương của ta đã khỏi, không cần nghỉ ngơi.\"<br> Thế nhưng Chu Thanh Ngô vẫn kiên trì, nàng nhìn nhìn bàn tay Mạnh Sơ Hi, mười ngón tay trắng nõn không dính xuân thủy, bàn tay xinh đẹp như vậy, sao có thể để nàng ấy cầm chổi quét sân chứ.<br> Mạnh Sơ Hi nắm chặt cái chổi, nghiêm túc nói: \"Ta bây giờ đang được ngươi nuôi, không phải ở nhà làm đại tiểu thư, Thanh Ngô ngươi cũng không phải hầu hạ ta, ta và ngươi chia sẻ những việc này là chuyện đương nhiên. Hoặc là nói, trong mắt Thanh Ngô, ta chỉ là một người ngoài, ngươi liền nghĩ chọn thời điểm đuổi ta đi sao?\"<br> Chu Thanh Ngô nghe xong trợn to hai mắt, vội vã xua tay, khổ nỗi không cách nào mở miệng biện giải, tay chân luống cuống mà ở kia đánh thủ ngữ.<br> Mạnh Sơ Hi nhìn có chút buông cười, cầm chổi tiếp tục quét sân, quay về Chu Thanh Ngô nói: \"Ngươi đã không phải nghĩ như thế, từ giờ có chuyện gì chúng ta đồng thời làm, ta tuy rằng mất trí nhớ, nhưng cũng không phải đại tiểu thư được nuông chiều từ bé, cái gì cũng không biết làm.\"<br> Thân thể này chính là được nuôi mềm mại trắng nõn, nàng nhìn kỹ đôi bàn tay hoàn toàn không có dấu vết làm việc nặng, lòng bàn tay chỉ có một điểm vết chai, khả năng là do lâu ngày dùng bút hoặc luyện kiếm, thân thể cũng không hư nhược, ngược lại khá dẻo dai.<br> Hơn nữa Mạnh Sơ Hi bản thân liền lớn lên ở nông thôn, cùng gia gia làm qua rất nhiều công việc nhà nông, cho nên đối sinh hoạt trước mắt, cũng sẽ biết làm ít nhiều.<br> Nhìn nàng thuần thục quét tước, Chu Thanh Ngô hé miệng nở nụ cười. Thu thập sạch sẽ gian nhà, Chu Thanh Ngô chuẩn bị lên núi đi một chuyến đào chút dược liệu đổi tiền, thuận tiện nhìn có thể hay không tìm một ít rau dại. Tuy rằng trong nhà có hai tấm vàng lá, thế nhưng nàng không có ý định dùng, nhà nàng không có đất ruộng, căn bản không thể trồng bất luận rau cải gì, chỉ có thể đi hái điểm rau dại.<br> Nguyên bản nàng dự định để Mạnh Sơ Hi ở nhà, có điều Mạnh Sơ Hi kiên trì cùng đi, Chu Thanh Ngô chỉ có thể đáp ứng. Nàng cầm sọt trúc, đem trong nhà dao bổ củi cùng cái xẻng nhỏ mang tới, Chu Thanh Ngô đi ở phía trước cầm dụng cụ, sọt trúc liền được Mạnh Sơ Hi đeo trên lưng.<br> Nhìn thấy hai người đi ra ngoài, thôn dân hơi kinh ngạc, \"Này Mạnh cô nương nhìn mỏng manh yếu đuối, sinh chính là một bộ dáng vẻ đại tiểu thư, lại theo người câm lên núi đào dược hay sao?\"<br> Cùng thôn phụ nhân ngẩng đầu nhìn: \"Xinh đến mỹ lệ như vậy cũng không nhất định là đại tiểu thư, lâu như vậy cũng không người tìm, còn không biết là nơi nào trốn ra được, nói không chừng chính là tiểu thiếp của nhà giàu nào đó.\"<br> Mạnh Sơ Hi cũng không để ý tới bọn họ lời ra tiếng vào, nhưng trong lòng nàng cũng có chút lo lắng. Dù sao thân thể này tuổi không nhỏ, ít nhất là mười bảy mười tám tuổi, ở cổ đại nữ tử bị gả đi rất sớm, tuổi này phỏng chừng đều sinh mấy cái hài tử rồi. <br> Có điều cũng may nàng lén lút nhìn một chút, vóc người này chính là không có sinh qua hài tử, không phải vậy Mạnh Sơ Hi nhất định phải hỏng mất.<br> Bởi vì có Mạnh Sơ Hi bồi tiếp, Chu Thanh Ngô liền dẫn nàng đi đến mảnh rừng nơi ngày thường nàng ít lui tới, chỗ này thổ nhưỡng màu mỡ, là nơi các loại dược liệu sinh trưởng rất tốt.<br> Dọc theo đường đi nàng tiểu tâm cẩn thận nhìn Mạnh Sơ Hi, thỉnh thoảng đưa tay chuẩn bị dìu nàng ấy, có điều nàng phát hiện Mạnh Sơ Hi đi rất vững vàng, những kia gồ ghề đường nhỏ cũng không vấn đề, nàng ấy bước chân lại nhẹ như mây bay, tựa như người luyện võ, trong lòng Chu Thanh Ngô vừa yên tâm vừa cảm thấy có chút ngạc nhiên, thân phận Mạnh Sơ Hi rốt cuộc là gì đây?<br> Có thể đọc sách biết chữ, ăn nói mặc dù có chút kỳ quái, bốc lên từ ngữ nàng nghe không hiểu lắm, thế nhưng có thể cảm giác được cũng không phải con nhà thường dân, hơn nữa tướng mạo khí độ so những tiểu thư phu nhân nàng gặp được trên trấn còn cao quý hơn nhiều, nàng rất khó tưởng tượng một người như vậy, có thể ăn được cơm canh đạm bạc, cũng có thể thành thục làm việc nhà, leo đường núi.<br> Chu Thanh Ngô nhìn nàng có chút xuất thần, mãi đến tận Mạnh Sơ Hi ngừng lại, mang theo vui mừng kêu nàng một tiếng: \"Thanh Ngô, ngươi tới.\"<br> Chu Thanh Ngô đi qua, thấy được Mạnh Sơ Hi đang ở lùm cây bên đường hái hái cái gì, nàng ấy vừa quay đầu liền nắm lấy tay nàng, thả vào mấy viên tiểu quả đỏ đỏ hồng hồng, lớn bằng đầu ngón tay trỏ. Chu Thanh Ngô nhận lấy vừa nhìn, rất giống sơn trà, có điều vỏ ngoài rất bóng loáng, nhìn nhỏ hơn trái sơn trà thường thấy rất nhiều.<br> Nàng thấy Mạnh Sơ Hi đưa tay, liền ở lòng bàn tay nàng ấy viết: <i>Là sơn trà rừng sao?</i><br> \"Đúng vậy.\" Mạnh Sơ Hi mang theo nàng lại đây, chỉ thấy ở trong bụi cỏ dài ra một cây thân nhỏ mang cành đâm, lá có răng cưa, có chút khác cây sơn trà thông thường, hơn nữa trên cành đều là gai nhỏ. Mặt trên trổ rất nhiều trái cây, đại thể đã hồng thấu, giống như từng chùm đèn lồng nhỏ lung linh treo, vô cùng câu nhân.<br> Mạnh Sơ Hi không nghĩ tới ở phiến rừng này bắt gặp cây sơn lý hồng, lúc còn bé gia gia thường dẫn nàng lên núi, sẽ hái những chùm quả đo đỏ nhỏ nhắn này, gia gia gọi là quả táo gai. Sơn lý hồng cùng họ với sơn trà, chỉ là nó thấp lùn, thường giấu ở bên trong lùm cỏ khô vàng, nó màu đỏ liền vô cùng bắt mắt đặc biệt câu người.<br> \"Ngươi nếm thử.\" Nàng hái một viên lớn nhất, dùng tay áo xoa xoa đưa cho Chu Thanh Ngô.<br> Chu Thanh Ngô trước đây đều rất ít tiếp xúc những thứ đồ này, gia cảnh nàng khi đó cũng khá giả, nàng chỉ là ở hiệu thuốc của cha học được một số dược liệu, sau này một mình mưu sinh, những việc không biết, nàng chỉ có thể học từ người khác. Thế nhưng người trong thôn ghét bỏ nàng, lại càng không có người đi dạy nàng, bởi vậy nàng hiểu biết kỳ thực rất có hạn.<br> Nàng cắn một viên trái cây, vỏ ngoài cũng không phải rất dầy, bên trong thịt quả có vị chua nhẹ lẫn ngọt dịu, xác thực dễ ăn hơn so với sơn trà.<br> \"Ăn ngon không?\"<br> Chu Thanh Ngô gật gật đầu, Mạnh Sơ Hi ngồi xổm người xuống kéo lên vạt áo, đem sơn lý hồng toàn bộ hái đi vào túi nhỏ. Nơi này tổng cộng mọc ra hai cây, một bên trái có màu xanh mơ nhạt lẫn màu vàng, còn chưa chín tới, một bên rải rác từng chùm ửng đỏ, đặc biệt khả quan.<br> Chu Thanh Ngô phát hiện Mạnh Sơ Hi rất vui vẻ, nàng cuốn lấy ống tay áo nâng trái cây, nếu như không phải kia lộ ra cánh tay trắng như tuyết nhẵn nhụi cùng gương mặt mỹ lệ, nàng ngược lại thật sự có chút giống mấy cô thôn nữ, ân, là một cô thôn nữ đặc biệt xinh đẹp dịu dàng.<br> Được tâm tình của nàng cảm hoá, Chu Thanh Ngô mặt mày cũng dẫn theo cười, hai người một đường tiếp tục hướng về phiến rừng kia, Mạnh Sơ Hi ở một bên xoa xoa túi nhỏ, lấy trái cây đưa cho Chu Thanh Ngô.<br> Dọc theo đường đi Chu Thanh Ngô đào vài cây thuốc đông y, đều là vị thuốc thông thường, cũng không phải đặc biệt đáng giá. Lúc hai người đi tới một chỗ sườn dốc, Chu Thanh Ngô đột nhiên dừng bước, vỗ vỗ Mạnh Sơ Hi, chỉ vào một đỉnh cây nhô lên từ phía sau tảng đá.<br> Mạnh Sơ Hi dừng lại nhìn một chút, nơi đó mọc ra một cây thực vật, nhìn qua như đầu củ cải trắng, lá cây hẹp dài, sinh rất thanh tú, nàng cũng nhận thức, là một cây thuốc đông y gọi là Hoàng Tinh. Củ Hoàng Tinh vị ngọt tính bình, có thể trị rất nhiều loại bệnh tật, còn có thể đem hầm thịt, bổ huyết ích khí.<br> Chu Thanh Ngô lấy ra cuốc nhỏ đào xuống, đem lá cây đẩy ra, theo rễ cây đào ra một tầng đất, trên mặt lộ ra một điểm ý cười, nàng đối với Mạnh Sơ Hi khoa tay rất lớn.<br> Mạnh Sơ Hi không lo được trong túi trái cây, trực tiếp đem cái sọt thả xuống, ở một bên nhìn Chu Thanh Ngô cúi đầu tỉ mỉ đào.<br> Này Hoàng Tinh phỏng chừng sinh khoảng mười năm, rễ cây rất dài, nhìn Chu Thanh Ngô xốc lên một tầng đất, rốt cuộc nhìn thấy được nguyên bộ rễ của nó, Chu Thanh Ngô khá là kinh hỉ.<br> Mạnh Sơ Hi cũng không biết ở thời đại này, củ hoàng tinh giá trị thế nào, nhưng nhìn đến Chu Thanh Ngô đào lại đào, sau đó nguyên trạng đem tảng lớn gia hỏa mang lên, nàng vẫn cảm thấy hài lòng.<br> Chu Thanh Ngô đưa tay đếm đếm, có tới mười ba sợi rễ. Nàng mặt mày cong cong, quay về Mạnh Sơ Hi khoa tay: <i>Mỗi rễ mất một năm sinh trưởng, như vậy cây hoàng tinh này đã mười ba năm, giá trị không nhỏ, có thể đổi được không ít bạc.</i><br> Đây là củ hoàng tinh lớn nhất nàng từng đào được, ngày hôm nay có nó, thu hoạch liền khá dồi dào rồi. Mạnh Sơ Hi nhìn nàng rõ ràng hài lòng, cũng cười khích lệ: \"Thanh Ngô thật lợi hại.\"<br> Chu Thanh Ngô vốn là cười đến nở hoa, nghe nàng một tiếng khen ngợi, liền đỏ mặt nghiêng đầu đi. Mạnh Sơ Hi thấy nàng thẹn thùng thành như vậy, không nhịn được bật cười.<br> Cẩn thận đem dược liệu để tốt, Chu Thanh Ngô đưa tay muốn đem sọt trúc nhận lấy, lại bị Mạnh Sơ Hi từ chối: \"Mới có chút dược liệu, cũng không nặng.\"<br> Đây là Chu Thanh Ngô lần thứ nhất an tâm ở mảnh rừng hoang vắng này chuyên chú tìm kiếm dược liệu. Một người có gan lớn thế nào đi nữa, đến đây đều phải khắp nơi lo lắng đề phòng, nhưng là đã có Mạnh Sơ Hi, dĩ nhiên nàng liền buông xuống cảnh giác.<br> Mười mấy tuổi nữ hài bởi vì sinh hoạt bức bách, chỉ có thể ném đi tất cả mềm yếu cùng hoảng sợ, cắn răng một mình tiến lên. Nàng càng ngày càng cảm thấy Mạnh Sơ Hi chính là trời cao đối với nàng duy nhất một niềm an ủi, nhưng cũng không ngờ rằng, có nàng ấy ở bên, sinh hoạt của nàng ngày sau xảy ra biến hóa long trời lở đất.<br> --------------------------------<br> <b><i>Tác giả có lời muốn nói:</i></b><br> Tiểu Đậu Mầm: cái này hầm thịt ăn ngon, cái kia ép quả uống tốt, đều để dành cho tức phụ<br> Lưu Thẩm Thẩm: vậy các ngươi đem cái gì đổi gạo a?<br> Tiểu Đậu Mầm: .......<br> Mạnh Sơ Hi tỏ vẻ, không sợ thiếu gạo, vợ của nàng rất giàu a~~~Đến, để ta gieo trồng mười thửa ruộng, lúa mọc tốt rồi lại dưỡng dưỡng tiểu đậu mầm<br> Được dưỡng nộn nộn phì phì, tiểu đậu mầm một ngày biến thành tiểu nộn lang<br> Mạnh Sơ Hi: ??? Tiểu người câm của ta đâu rồi?<br> "," <img data-original-width=\"500\" data-original-height=\"328\" src=\"https://img.wattpad.com/68cc44cbbd8e0de4427c953e38e71b544ac35988/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4c773757494b4548386539614e413d3d2d3834343535353637372e313566383239396366356666643963383732333034373138383839382e6a7067\"><br> &lt;Sơn Lý Hồng&gt;<br> "," <img data-original-width=\"500\" data-original-height=\"375\" src=\"https://img.wattpad.com/ba1a74397818ee68d145cda0d495b72384339f97/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7771483336585a625354706d69673d3d2d3834343535353637372e313566383239613663393933386532323531373231383033383936302e6a7067\"><br> &lt;Củ hoàng tinh&gt; "]