["<br>Những cây trúc này được dùng để làm giàn leo cho rau quả, trước đó Chu Thanh Ngô đã dùng rơm rạ biện thành dây cỏ, chờ đến khi trúc được dựng lên liền giăng dây, các loại dây leo như đậu que, mướp hương sẽ theo đó bò lên trên, vừa dễ chăm sóc vừa có sung túc ánh mặt trời, đậu trái mới có thể càng nhiều.<br> Hoa màu không thể so cỏ dại, ngươi muốn thu được nhiều hơn từ nó, liền phải tốn tâm tư trả giá càng nhiều.<br> Buổi sáng hai người trên cơ bản đều bận rộn xử lý cây trúc, vót nhọn đầu dưới mới dễ cắm sâu vào trong đất. Gần nhất thời tiết thuận lợi, mưa thuận gió hòa, những cành hoa dâm bụt sau khi bón thúc đã sống hơn phân nửa, đặc biệt phát triển tốt xung quanh hàng rào, những chiếc lá trên cành vươn dài, làm nguyên bản rào tre trống trải thêm rất nhiều sức sống.<br> Tiếng chẻ tre lưu loát vang dội trong sân, Ô Ô ghé vào một bên phơi ánh mặt trời, híp mắt ngủ gà ngủ gật.<br> Mạnh Sơ Hi sợ Chu Thanh Ngô vất vả, muốn tiếp nàng chém trúc, nhưng Chu Thanh Ngô lại cười lắc đầu. Tằm sắp đi vào giấc ngủ, Mạnh Sơ Hi vội vàng thêm lá dâu dọn dẹp chuồng, còn xử lý không ít dược liệu, Chu Thanh Ngô muốn cho nàng nghỉ một lát.<br> Mạnh Sơ Hi bất đắc dĩ, ở một bên giúp buộc cây trúc đã chặt thành một bó nhỏ, thuận tiện chút nữa khiêng đi làm giàn. Đang lúc bận rộn, xa xa đột nhiên vang lên tiếng chó sủa, Ô Ô ngẩng đầu hai lỗ tai dựng lên, lập tức ra cổng thăm dò tiếng động từ xa truyền đến, sau đó ô ô sủa vang cảnh báo.<br> Mạnh Sơ Hi đứng dậy nhìn ra ngoài, chiếc xe ngựa quen thuộc đi tới, lông mày nàng khẽ nhúc nhích, xoay người đối Chu Thanh Ngô nói: \"Là Uyển tỷ tỷ của muội.\"<br> Chu Thanh Ngô vi lăng, ngay sau đó liếc nhìn Mạnh Sơ Hi một cái, lúc này mới đứng lên, thật là Uyển Thanh Nhan tới.<br> Xe ngựa một đường lộc cộc lại đây, dừng trước cửa rào. Người đánh xe vén lên bức rèm, nha hoàn đi xuống trước lại giơ tay đỡ lấy người trên xe.<br> Lần này Uyển Thanh Nhan mặc một thân váy lục màu xanh ngọc, đầu cài trâm hoa kim thoa, tươi đẹp lại phú quý, thấy Chu Thanh Ngô liền cười gọi nàng: \"Thanh Ngô.\" Theo sau mới lại hướng Mạnh Sơ Hi gật đầu.<br> Mạnh Sơ Hi gật đầu ý bảo, Chu Thanh Ngô vội vàng mời Uyển Thanh Nhan vào nhà. Uyển Thanh Nhan phân phó nha hoàn cùng xa phu hầu ở bên ngoài, lúc này mới vào sân. Vừa rồi các nàng đang làm việc, bởi vậy trong sân có chút hỗn độn, cây trúc bị chẻ đôi chồng chất một đống, lá cành bừa bộn ở một bên.<br> \"Chúng ta vừa rồi đang làm việc, trong sân có chút loạn còn không kịp dọn, thỉnh thứ lỗi. Ta đi trước pha trà, hai người cứ nói chuyện đi.\" Mạnh Sơ Hi thấy thế mở miệng giải thích, chuẩn bị đi vào pha trà. <br> Uyển Thanh Nhan ngăn cản nói: \"Không dùng tới trà, ta còn không khát.\"<br> Trong nhà trà cụ đều cũ, cũng không có trà ngon, Mạnh Sơ Hi sợ Uyển Thanh Nhan uống không quen, bởi vậy cũng không có kiên trì. Bên kia Chu Thanh Ngô đã tiếp đón Uyển Thanh Nhan ngồi xuống, nàng nhìn Mạnh Sơ Hi, Mạnh Sơ Hi chỉ là thần sắc bình tĩnh ngồi ở bên cạnh.<br> Lần trước Uyển Thanh Nhan tới đây thực vội vàng, hiện giờ nàng mới cẩn thận nhìn một lượt trong sân. Cũng không lớn. Từ bên ngoài xem bố trí rất có trật tự, góc tường bên trái chất đống củi đốt được chặt đến chỉnh chỉnh tề tề, phía trước còn có một tảng đá ngăn cách, trồng một ít thực vật, bất quá trừ bỏ một gốc phong lan nhìn thật đẹp mắt, Uyển Thanh Nhan đều không lớn quen thuộc, nàng đoán hẳn là thảo dược.<br> Trên giá gỗ bên phải chất đống đều là thảo dược phơi khô, phòng ở có chút cũ, trên vách tường vẫn còn vết loang lổ do mưa xuống. Lông mày nàng bất giác nhíu lại, thực mau liền giơ lên mỉm cười, ánh mắt nhu hòa, \"Phơi nhiều thảo dược như vậy, Thanh Ngô vẫn là rất thông tuệ, Chu thúc thúc dạy cho muội, muội đều nhớ kỹ.\"<br> Chu Thanh Ngô được nàng khen đến ngượng ngùng, đỏ mặt lắc đầu.<br> Uyển Thanh Nhan cười rồi lại thở dài nhìn những thứ xung quanh, chỉ vào cây trúc hỏi nàng: \"Các ngươi chém cái này làm gì?\"<br> Mạnh Sơ Hi cũng không nguyện Chu Thanh Ngô dùng thủ ngữ đối Uyển Thanh Nhan, không chỉ bởi vì Uyển Thanh Nhan nhìn không hiểu, cho dù đối phương thu liễm rất khéo, loại thần sắc tiếc hận kia vẫn để nàng phát hiện, càng không nói đến Chu Thanh Ngô. Hơn nữa, nàng nhiều giúp Chu Thanh Ngô lặp lại một lần, cũng chính là không ngừng nhắc nhở Chu Thanh Ngô cùng người khác câu thông có chướng ngại.<br> Bởi vậy nàng thực mau tiếp lời nói: \"Dùng để làm giàn leo cho hoa màu, để chúng nó có thể vòng quanh cây trúc leo lên.\" Đại khái biết Uyển Thanh Nhan chưa từng làm qua chuyện đồng áng, nàng nhiều giải thích một lần.<br> Uyển Thanh Nhan có chút kinh ngạc, còn phải làm giàn cho rau quả, loại công việc này phải tốn hao bao nhiêu sức lực? Chuyện đồng áng tuy rằng nàng chưa từng chạm tay, nhưng cũng biết được bực này dãi nắng dầm mưa phá lệ vất vả, chờ đến thời tiết nóng lên, việc nhà nông quả thực chính là muốn mệnh. Chu Thanh Ngô một tiểu cô nương gầy yếu như vậy, làm sao có thể chịu đựng được loại khổ cực này.<br> \"Thực sự rất vất vả.\" Uyển Thanh Nhan đau lòng nói, vẻ mặt không ủng hộ. Chu Thanh Ngô cười cười, thần sắc đạm nhiên mà lắc đầu.<br> Uyển Thanh Nhan chuyến này tiến đến cũng không phải đơn thuần thăm các nàng, nàng biểu tình thực nghiêm túc, ánh mắt nhìn Chu Thanh Ngô, \"Thanh Ngô, chuyện mà tỷ nói, muội suy xét thế nào rồi?\"<br> Chu Thanh Ngô còn không kịp làm động tác gì khác, ánh mắt Mạnh Sơ Hi liền như có như không quét lại đây, rồi lại thực mau dịch khai. Chu Thanh Ngô lông mi khẽ run lên, nàng chậm rãi lắc đầu, ánh mắt thuần triệt mà kiên định, nàng đánh xuống tay thế:<br> <i>Thật sự cảm kích Uyển tỷ tỷ đối muội chiếu cố, nhiều năm như vậy còn nhớ đến muội, muội đã thực vui vẻ. Nhưng muội không thể rời đi, từ lúc bắt đầu muội liền có đáp án rõ ràng. Muội không phải tiểu hài tử, hiện giờ muội có thể tự nuôi sống chính mình.</i><br> Mạnh Sơ Hi ở một bên giúp nàng truyền đạt ý tứ, Uyển Thanh Nhan cũng không biết là hướng Chu Thanh Ngô vẫn là hướng Mạnh Sơ Hi, có chút gian nan nói: \"Nhưng loại sinh hoạt thế này quá cực khổ! Lúc Chu thúc thúc còn sống, muội trôi qua vô ưu vô lự, đừng nói lên núi xuống ruộng, ngay cả việc may vá muội cũng không cần động tay. Khi cùng nhau đọc sách, ta thấy được muội cầm kỳ thư họa đều giỏi, muội không nên để chính mình bị mai một tại đây, bị nhốt trong cái sơn thôn nhỏ bé này.\"<br> Chu Thanh Ngô nghe được có chút ngơ ngẩn, ý cười trên mặt cũng ngưng tụ. Những điều Uyển Thanh Nhan nói đều cách nàng rất xa, ba năm đã qua, trừ bỏ lúc Tống Hiên còn sống, nàng còn xem qua một ít sách, sau đó rốt cuộc không chạm qua giấy bút, càng không nhắc đến những thứ như đàn tranh, đánh cờ cùng thư pháp.<br> Mạnh Sơ Hi đối đãi người ngoài luôn luôn ôn hòa, nhưng tiền đề là đối phương không được khi dễ Chu Thanh Ngô. Uyển Thanh Nhan lại là bạn thời thơ ấu của Chu Thanh Ngô, cho dù mỗi lần nàng ta xuất hiện, Mạnh Sơ Hi liền có vẻ không muốn nói chuyện, nhưng nàng đối Uyển Thanh Nhan vẫn luôn khách khí có lễ, nhưng thấy dáng vẻ Chu Thanh Ngô như chìm trong sương mù sau khi nghe nàng ta nói xong, ngực nàng bỗng dưng tê rần, giữa mày căng thẳng, mở miệng nói: <br> \"Còn thỉnh Uyển cô nương bình tĩnh một chút, ta cùng Thanh Ngô đều hiểu rõ tâm ý của cô, nhưng xin cô đừng nói chuyện với nàng như vậy.\"<br> Nhìn thấy sắc mặt Chu Thanh Ngô thay đổi, Uyển Thanh Nhan kỳ thật cũng hối hận, nhưng nghe những gì Mạnh Sơ Hi nói để bảo vệ Chu Thanh Ngô khiến nàng cảm thấy không thoải mái, hít vào một hơi nhẫn nại xuống, nàng có chút xin lỗi nói: <br> \"Thanh Ngô thực xin lỗi, là ta nặng lời. Nhưng có một số việc muội cần thiết đối mặt, muội ở lại Giang Âm thực quá khó khăn.\" <br> Có chút lời nàng sợ thương tổn đến Chu Thanh Ngô cho nên vẫn chưa nói, liền thanh danh hiện giờ của muội ấy, nàng sợ rất khó lấy được người tốt, thậm chí khả năng gả không ra......, chuyện này đối một tiểu cô nương mồ côi mà nói thật sự đả kích không nhỏ.<br> Huống chi gả không được, cũng không có nghĩa là Thanh Ngô không muốn lấy chồng. Phụ mẫu muội ấy đều tướng mạo tốt, bản thân Chu Thanh Ngô càng không kém, tại chốn thâm sơn cùng cốc này cũng là xinh đẹp hiếm có, vạn nhất bị người để ý, trong nhà liền hai nữ nhân, phải làm sao đây. Thậm chí Mạnh Sơ Hi khả năng tùy thời rời đi, Uyển Thanh Nhan vô pháp tưởng tượng loại cục diện này.<br> Nhưng vô luận nàng khuyên thế nào, Chu Thanh Ngô đều không chịu đáp ứng, nàng kỳ thật cũng biết Chu Thanh Ngô hiện giờ nhìn nhu nhược, nhưng trong xương cốt lại rất cứng rắn, muội ấy cố kỵ nhất chính là dựa vào người khác để sống. Nhưng Uyển Thanh Nhan đau lòng tiểu cô nương, cũng là thật tâm quý mến muội ấy, bằng không nhiều năm như vậy nàng cũng không đến mức vẫn luôn nhớ, vừa trở về liền đi tìm muội ấy. Chỉ cần Chu Thanh Ngô chịu cùng nàng rời đi, nàng nhất định sẽ cả đời đối tốt với muội ấy.<br> Uyển Thanh Nhan vô pháp tưởng tượng mà thở dài, chỉ có thể tạm thời từ bỏ, nàng dự định ở lại Giang Âm thêm một tháng, vẫn còn thời gian đợi Chu Thanh Ngô.<br> Trước lúc rời đi, Uyển Thanh Nhan bất đắc dĩ nói: \"Nếu muội hiện tại vẫn kiên trì, ta cũng không ép muội. Nhưng có vài chuyện ta muốn nói cùng Sơ Hi, có thể sao?\"<br> Chu Thanh Ngô có chút kinh ngạc, vì cái gì muốn cùng Sơ Hi nói?<br> Uyển Thanh Nhan đem biểu tình của nàng nhìn ở trong mắt, mở miệng nói: \"Ta biết hai muội cùng nhau sinh hoạt, Sơ Hi đối muội săn sóc có thừa, muội không chịu cùng ta đi, ta cũng không còn cách nào, chỉ có thể đối Sơ Hi công đạo vài chuyện, hy vọng Sơ Hi thông cảm.\"<br> Mạnh Sơ Hi hơi gật đầu: \"Ta có thể lý giải.\"<br> Hai người rời khỏi cổng rào đi ra bên ngoài, để lại Chu Thanh Ngô ở cửa nhìn theo bóng dáng các nàng, trong mắt có chút bất an cùng tìm kiếm.<br> Uyển Thanh Nhan thoáng dừng bước, dư quang lướt qua Chu Thanh Ngô, nhìn thấy ánh mắt kia của nàng ấy, nàng nhịn không được cười nói: \"Muội ấy như vậy, thật giống như ta sẽ khi dễ cô.\"<br> Ánh mắt Mạnh Sơ Hi cũng hướng bên kia nhìn thoáng qua, trong mắt nguyên bản đạm mạc cũng nhu hòa lên, nàng đại khái biết Uyển Thanh Nhan muốn nói chuyện gì, vẫn là mở miệng hỏi: \"Uyển cô nương có chuyện gì muốn dặn dò ta?\"<br> Uyển Thanh Nhan thật sâu nhìn Mạnh Sơ Hi, nàng gia thế đại kinh thương, nhà chồng cũng là kinh đô đại thương hộ, nàng trượng phu mềm yếu vô năng, phần lớn sự vụ đều do nàng xử lý, thân làm đương gia mắt nhìn người cũng không kém, nàng có thể nhìn ra tới Mạnh Sơ Hi là một nữ nhân thông minh. Cùng người thông minh giao tiếp không cần quanh co lòng vòng, lập tức khẽ cười nói:<br> \"Trong lòng cô hẳn là đoán được, ta cũng không vòng quanh. Ta có thể nhìn ra tới Thanh Ngô thực ỷ lại cô, cũng thực nghe cô, cho nên ta muốn......\"<br> \"Cô muốn ta khuyên nàng theo cô đi kinh thành?\" Mạnh Sơ Hi mi mắt hơi rũ lại nâng lên, thần sắc trầm tĩnh như lúc nàng đối mặt chuyện khó giải quyết.<br> \"Đúng vậy.\" Uyển Thanh Nhan cũng đã nhận ra thần sắc của nàng, trực tiếp đi thẳng vào vấn đề: \"Ta hôm nay tới cũng biết cơ hội thành công không lớn, tuy rằng khi đó Thanh Ngô còn nhỏ, nhưng ta hiểu rõ tính cách muội ấy.\" Ý tứ thực minh xác, nàng kỳ thật đã sớm tính toán để Mạnh Sơ Hi giúp đỡ khuyên bảo. <br> Mạnh Sơ Hi cười khẽ một tiếng: \"Cô làm sao xác định ta nguyện ý giúp cô khuyên nàng, có lẽ ta cũng không muốn nàng đi đâu.\"<br> Uyển Thanh Nhan nhìn nàng, ánh mắt rất là sắc bén, cười nhẹ một tiếng: \"Bởi vì ta cảm thấy Mạnh cô nương là người thông minh, hơn nữa vẫn luôn thật lòng suy xét cho Thanh Ngô. Chuyện xảy ra năm đó nháo quá lớn, nơi này làng trên xóm dưới đều biết được Thanh Ngô không có cha mẹ, nói nàng là thiên sát cô tinh, khắc cha mẹ, còn khắc phu, dưới loại tình huống này nàng cơ bản không có khả năng gả cho gia đình tốt, chỉ sợ gả chồng đều khó. Lui một vạn bước nàng gặp được người nguyện ý cưới nàng, nàng lại không thể nói chuyện, vạn nhất bị khi dễ đó chính là có miệng khó trả lời.\"<br> Nàng nhìn nhìn chung quanh, lại thấp giọng nói: \"Cô xem ngày tháng của muội ấy bây giờ, thật sự khiến ta đau lòng.\"<br> Mạnh Sơ Hi yết hầu trên dưới hoạt động vài cái, tựa hồ là bị Uyển Thanh Nhan chọc trúng chỗ đau, nàng nhíu mày hỏi ngược lại: \"Cùng cô đi kinh thành thì thế nào? Mấy vấn đề này liền có thể giải quyết sao?\"<br>\"Trở thành Uyển gia nữ nhi cho dù nàng không thể nói chuyện, cũng sẽ có người bám lấy cưới nàng, cũng có người thế nàng chống lưng. Ít nhất nàng không cần vì kế sinh nhai bôn ba, sẽ không vất vả như vậy.\"<br> Mạnh Sơ Hi trong lòng có chút không thoải mái, nàng thấp giọng nói: \"Hiện tại nàng vất vả, nhưng nàng thực vui vẻ, biết nàng vì cái gì không muốn đi kinh thành sao?\"<br> Uyển Thanh Nhan hơi có chút kinh ngạc, chỉ nghe nàng tiếp tục nói: \"Lúc trước Từ gia cũng giống như cô, muốn đón nàng trở về, nhưng cha con Từ gia trước sau rời đi, làm cho Thường Thị hận nàng ghét bỏ nàng, từ đó về sau thống khổ kéo dài đã nhiều năm. Huống hồ trước đó có cha con Từ gia che chở, nàng cũng trôi qua không hề vui vẻ, ăn nhờ ở đậu vô luận chân tình hay không đối nàng đều là gánh nặng, nàng chưa bao giờ sợ chịu khổ, nàng muốn bất quá là tự lực cánh sinh.\"<br> Uyển Thanh Nhan cau mày, \"Đạo lý ta đều biết, nhưng Mạnh cô nương hẳn là rõ ràng, một người không nơi nương tựa là cỡ nào cơ khổ, nếu cô thật quan tâm nàng, cô nên minh bạch đây mới là tốt nhất cho nàng.\"<br> \"Ta sẽ bồi nàng.\" Này bốn chữ Mạnh Sơ Hi rốt cuộc phun ra, tự tự kiên định.<br> \"Còn có cô hứa che chở nàng, để nàng không vất vả như vậy, ta đều sẽ làm được.\"<br> Uyển Thanh Nhan ngây ngẩn cả người, chỉ là một lát sau nàng nở nụ cười, trong mắt tràn đầy trào phúng, \"Cho nên Mạnh cô nương kỳ thật là muốn nàng lưu lại bên cạnh mình đúng không?\" Việc trên đời nàng thấy đã nhiều, giữa hoảng hốt ý thức được tình cảm hai người kia có chút cổ quái. Không chỉ ánh mắt Chu Thanh Ngô nhìn Mạnh Sơ Hi quá mức ôn nhu không muốn xa rời, chính là Mạnh Sơ Hi đối mặt Chu Thanh Ngô đều mười phần ấm áp.<br> \"Buồn cười! Nếu ta nhớ không lầm cô là bị mất đi trí nhớ, được Thanh Ngô đem về nhà đúng không? Chẳng lẽ cô muốn báo đáp nàng như vậy, làm chậm trễ nàng cả đời, lừa gạt nàng bồi cô chơi loại trò chơi này?\" Nàng phía trước đối Mạnh Sơ Hi rất có hảo cảm, nhưng hiện nay chút cảm tình kia hoàn toàn tan biến.<br> \"Ta biết cô không phải người thường, cho dù cô mất đi ký ức cũng có thể cảm giác được. Thanh Ngô nàng cái gì đều không có, không có cha mẹ, không có huynh đệ tỷ muội, mà cô? Cha mẹ cô còn sống hay không, thậm chí cô đã có hôn phối hay chưa, cô hoàn toàn không biết! Nếu một ngày kia cô nhớ lại, cô sẽ tiếp tục cùng một tiểu người câm bơ vơ không nơi nương tựa ở bên nhau sao? Cô trở về thế giới chính mình, bỏ lại nàng một mình đối mặt tất cả thảm kịch, Mạnh Sơ Hi cô không cảm thấy chuyện này thực ti tiện sao?\" <br> Mạnh Sơ Hi bỗng nhiên chấn động, sắc mặt đột nhiên trắng bệch, cả người thậm chí lảo đảo lui về sau một bước.<br> -------------------------------- "]