["<br>Nghiêm Khiêm lần này tới cũng không hề che giấu, người mắt sắc đều thấy một nam nhân ăn mặc sang trọng đi đến nhà Chu Thanh Ngô, thậm chí có người từng đến Nghiêm phủ giúp việc nhận ra đó chính là Nghiêm quản gia, trong lúc nhất thời lại là một trận nghị luận.","Nghiêm gia tuy rằng ở tại trấn Thanh Dương, nhưng danh tiếng truyền vang khắp huyện Giang Âm, thậm chí toàn bộ phủ Giang Ninh không ai là không biết. Như vậy nhà cao cửa rộng, thân phận quản gia cũng tương đương hiển quý, làm sao sẽ hư tôn hàng quý* tới tiểu sơn thôn này tìm một người câm.","<i>*Hư tôn hàng quý (</i>纡尊降贵<i>): ý chỉ người có địa vị cao quý chịu hạ mình xuống, khiêm nhường.</i>","\"Chẳng lẽ Nghiêm lão gia coi trọng Mạnh Sơ Hi, muốn nạp tiểu thiếp?\" Rốt cuộc loại này phú quý nhân gia muốn nạp thêm tiểu thiếp xinh đẹp cũng không phải chuyện hiếm lạ. ","Gia cảnh như vậy, xứng với mỹ mạo của Mạnh Sơ Hi, cơ hồ lập tức được mọi người nhất trí nhận đồng. Cứ như vậy, liền có thể giải thích, tại sao Mạnh Sơ Hi từ chối làm chính thất một gia đình tốt như Chu Bình. Cho dù là tiểu thiếp kia cũng là Nghiêm gia, vinh hoa phú quý hưởng bất tận, kia nhưng chính là chủ tử.","Đương nhiên cũng có người khịt mũi coi thường: \"Làm chính thê không làm, đi làm thiếp thất cho một nam nhân đáng tuổi ông nội mình, không biết liêm sỉ.\"","Rõ ràng là bắt gió bắt bóng đưa ra kết luận, nhưng trải qua một đám người đàm luận liền giống như trở thành sự thật, mỗi người đều có thể lấy tới bình phẩm một phen.","Mà nhân vật trung tâm của cơn lốc xoáy giờ phút này cũng không rãnh bận tâm chuyện khác, Mạnh Sơ Hi đã bắt đầu nấu kén ươm tơ.","Quá trình ươm tơ thập phần rườm rà, trước đó Mạnh Sơ Hi cố ý bớt thời giờ đi trấn Thanh Dương nghiên cứu xe ươm tơ của Đại Đường, sau khi cải tiến một chút, nàng đã nhờ thợ mộc trong trấn làm một chiếc, loại xe quay tay này tốc độ mau một ít, chờ đến điều kiện tốt hơn, Mạnh Sơ Hi tính toán cân nhắc lắp một cái bàn đạp, để giảm gánh nặng cho đôi tay, càng mau càng tốt.","Đồng thời, phương pháp xử lý kén tằm của Mạnh Sơ Hi vượt trội hơn tiêu chuẩn bây giờ nhiều, tơ tằm tính dai thực hảo. Chu Thanh Ngô sợ người yêu của mình mệt muốn chết rồi, ở bên học hỏi vô cùng nghiêm túc, tiểu cô nương trời sinh khéo tay, đầu óc thông minh lại học rất nhanh, bất quá một buổi sáng đã làm ra dáng ra hình.","May mắn đây không phải ươm tơ đại quy mô, hiệu suất chậm nhưng còn có thể ứng phó, bất quá ước chừng ba ngày mới đem hai bạc tơ ươm xong. Hai người cân một chút, mỗi bạc tơ không sai biệt lắm đạt tới hơn hai mươi hai cân, này tiền lời đã là phi thường cao.","Lưu thẩm tới đây vài lần trong lúc các nàng bận rộn, nhìn cũng là tấm tắc ngạc nhiên, đặc biệt biết được Nghiêm Khiêm muốn mời Mạnh Sơ Hi đến Nghiêm phủ làm việc, càng là cười đến không khép miệng được.","\"Sơ Hi hiện tại thật là tiền đồ, có thể đi Nghiêm phủ làm việc, kia chính là rất có mặt mũi. Nghiêm phủ làm ăn lớn, tiền công khẳng định cũng không ít, các cô đây là muốn đổi vận khí. Những bà điên trong thôn cả ngày chua ngoa còn suy diễn đủ thứ, ta đều nghe không nổi nữa. Nếu họ biết được sự thật, sợ là muốn chua đã chết.\" ","Lưu thẩm cười ha ha, nhưng nhìn hai người các nàng, lại cảm thấy chua xót: \"Trời thật có mắt, để hai cô hết khổ, cho Thanh Ngô đi theo cô hưởng phúc.\"","Mạnh Sơ Hi không bởi vì những lời đồn ác ý kia mà chao đảo, nhưng lòng tốt nhè nhẹ ôn nhu này lại dễ dàng đánh ngã nàng, đôi mắt nàng cũng có chút hồng, thấp giọng nói: \"Cảm ơn thẩm thẩm vẫn luôn giúp đỡ chúng ta, đối chúng ta thật tốt.\"","\"Ai, ta giúp cái gì đâu, là các cô chính mình cố gắng, ta thay các cô vui vẻ.\" Xoa xoa nước mắt, Lưu thẩm cũng có chút ngượng ngùng, quay đầu lại hấp tấp nói: \"Ta đi nói cho Chu thúc các cô biết, xem Lâm thị kia còn có thể bịa đặt gì nữa, để bà ta tức chết mới thôi.\"","Hai nàng nhìn theo bóng dáng Lưu thẩm đi xa, đều nở nụ cười, Mạnh Sơ Hi nhẹ giọng nói: \"Uyển tỷ tỷ của nàng, còn có Lưu thẩm gia đều là người tốt, đối đãi nàng thực hảo.\"","Không biết là lần thứ mấy cảm khái, nhưng mỗi lần Mạnh Sơ Hi đều ngăn không được động dung, Chu gia thôn cũng không tốt, cho nên chút thiện ý này càng làm cho các nàng quý trọng cảm động.","Chu Thanh Ngô gật đầu tỏ vẻ nhận đồng, nghĩ đến chuyện kế tiếp phải làm, Mạnh Sơ Hi có chút lo lắng: \"Không biết ta có thể hay không làm Nghiêm quản gia vừa lòng, còn có lập tức muốn cấy mạ, một mình nàng lo liệu không hết quá nhiều việc, ta hiện nay khả năng không giúp được nàng, đơn giản thuê một người đến làm ruộng, miễn cho nàng mệt nhọc.\"","Chu Thanh Ngô bật cười, vội nói: <i>Không cần khẩn trương, một mẫu ruộng không nhiều lắm, ta một người từ từ tới, có thể làm xong.</i>","Chu gia thôn còn không có người mở ra tiền lệ này, vài mẫu đất liền thuê nhân công đến.","\"Nơi nào không nhiều lắm, một người cày ruộng cấy mạ, hẳn là lưng đau eo mỏi. Thời tiết lại bắt đầu oi bức, nắng gắt, nàng bị rám nắng làm sao bây giờ? Nhiều khó coi.\"&nbsp; ","Một câu cuối cùng lại đột nhiên nghiêm trang, Chu Thanh Ngô ngẩn người, nhất thời không kịp phản ứng, thật đúng là suy nghĩ phơi đen làm sao bây giờ.","Sau đó nàng nhìn đến dáng vẻ Mạnh Sơ Hi nén cười, đuổi theo liền phải đánh nàng, ấy, dẩu miệng làm ra điệu bộ: <i>Đen thì thế nào.</i>","Mạnh Sơ Hi buông tay: \"Không thể thế nào, ta chính là có thê tử da đen.\"","Chu Thanh Ngô nguyên bản còn đang đuổi theo nàng, nghe được bước chân tức khắc dừng lại, mặt đột nhiên đỏ lên, dậm dậm chân thẹn thùng:","<i>Ai là thê tử của nàng.</i>","Nói xong xoay người chạy, dáng vẻ nhỏ nhắn này chọc đến Mạnh Sơ Hi bật cười.","Chuyện thuê người cuối cùng vẫn tiến hành, Mạnh Sơ Hi cũng không thuê người trong Chu gia thôn, miễn cho việc này trở thành đầu đề câu chuyện. Hai người thương lượng liền mời đến đại thúc ở ruộng kế bên, hắn đáp ứng thật sự sảng khoái, ruộng nhà mình hắn cũng đang làm, nhiều gánh thêm một mẫu được mười lăm văn tiền, thực đáng giá.","Mà ngày hôm sau, Chu Thanh Ngô dậy sớm cấp Mạnh Sơ Hi làm cơm sáng, chuẩn bị cho nàng đi trấn trên nhận việc. Còn đem trong nhà y phục mới cùng giày mới mặc cho Mạnh Sơ Hi.","Mạnh Sơ Hi tùy ý nàng sửa sang y phục chính mình, sờ sờ quần áo lại nhìn nhìn giày, nhịn không được nở nụ cười: \"Cho ta ăn mặc đẹp như vậy làm gì? Ta đi nhận việc, cũng không phải đi xem mắt.\"","Chu Thanh Ngô hiện tại đều thói quen nàng trêu chính mình, cũng đem hai người quan hệ xác định rõ ràng, duỗi tay nhéo ở bên hông nàng một phen, lúc này mới nghiêm túc nói:","<i>Nàng ra ngoài làm việc, giao lưu đều là nhà phú quý, ăn mặc đẹp chút mới không bị họ xem thường, chất vải này vẫn không tốt lắm, qua mấy ngày ta lại may đồ mới cho nàng.</i>","Mạnh Sơ Hi an tĩnh nhìn, cảnh tượng như vậy phảng phất Chu Thanh Ngô thật sự đã là thê tử của nàng, lải nhải thế nàng chuẩn bị, muốn cho nàng ăn mặc thể diện một ít. Nàng ánh mắt nhu hòa, nhẹ giọng nói: \"Còn không biết ta có thể được nhận hay không.\"","Chu Thanh Ngô đầy mặt không tán đồng mà nhìn nàng, vươn tay: Nàng nhất định được.","Không phải trấn an mà là tràn đầy tín nhiệm, tiểu cô nương săn sóc hiền huệ như vậy chỉ mới mười sáu tuổi. Trong lòng Mạnh Sơ Hi nói không nên lời là tư vị gì, nhưng nàng cũng không kiềm chế, cúi đầu hôn hôn cái trán Chu Thanh Ngô, làm tiểu cô nương bận rộn an tĩnh lại, đứng ở tại chỗ không dám nhúc nhích.","\"Ta đi rồi, nàng ở nhà không cần quá mệt mỏi, một người lên núi không an toàn, nếu muốn hái thuốc cũng tận lực không cần đi xa, còn có nhớ rõ mang theo Ô Ô.\" Hai nàng trước nay chưa từng tách ra, đối lẫn nhau đều là vướng bận, dặn dò liền lải nhải rất nhiều, nhưng không có ai thấy phiền, chỉ có tràn đầy ấm áp.","Tiễn Mạnh Sơ Hi đi rồi, Chu Thanh Ngô nhớ tới lồng bắt lươn đã bị các nàng xem nhẹ mấy hôm nay, đem trong nhà thu thập thỏa đáng nàng liền xuống ruộng.","Người trong thôn thấy nàng đều ít khi nói chuyện, chỉ là dùng ánh mắt ra hiệu lẫn nhau, chờ đến người đi rồi mới nhỏ giọng nói: \"Các bà cảm thấy Lưu nương tử nói là thật hay giả, Mạnh Sơ Hi là đi Nghiêm phủ làm việc sao?\"","Vài người khác cũng chưa lên tiếng, nhưng cũng có người không tin, \"Lưu nương tử luôn luôn cùng các nàng thân cận, không biết chừng là nói giúp các nàng. Bà ngẫm lại, nàng là một cô nương tuổi trẻ, sao có thể làm quản gia Nghiên phủ tới tận cửa mời, đây không phải cười chết người sao?\"","Một câu nói này thập phần có lý, vì thế các phụ nhân lập tức bắt được bằng chứng mới, nhanh chóng lật đổ kia trong lòng một chút do dự, rốt cuộc nếu là thật sự, bọn họ tất nhiên không dễ chịu, đặc biệt là Trần thị vừa đến cầu hôn cho con thất bại.","\"Không cần phải nói, chính là nạp thiếp, phỏng chừng vẫn là loại kia tùy tiện liền mua đi vào, danh phận đều không cho, vì vậy sáng sớm nàng ta liền đi trấn trên, cũng không mang theo người câm.\" ","Những người khác liên tục gật đầu, Trần thị trong miệng tấm tắc, âm dương quái khí nói: \"Cũng không trách, nàng đích xác có một bộ túi da, nhưng nếu để cha mẹ nàng biết được, hẳn là tức chết, nữ nhi hảo hảo nuôi lớn lại đi làm thiếp thất cho một lão nhân gần đất xa trời, thật là không gì thẹn bằng.\"","Trong lòng Trần thị nghẹn một cổ ác khí, hiện tại bắt được cơ hội, quả thực là tận hết sức lực mà bôi đen Mạnh Sơ Hi.","Nhưng rất nhanh hiện thực liền cho bọn họ một bạt tai, những phụ nhân từng tham gia vẽ vời câu chuyện một cách sinh động lập tức xấu hổ đến cực điểm, vài ngày đều không dám ra bờ sông lắm lời, thái độ khi gặp Mạnh Sơ Hi đều nghiêng trời lệch đất, nhưng đây là chuyện về sau.","Lúc này, Chu Thanh Ngô lật ra ba cái ống bắt lươn nhìn nhìn, ông trời không phụ lòng người, thật đúng là có thu hoạch, trong đó một lồng không chỉ bắt được hai con lươn, còn có ba con cá chạch, mặt khác hai lồng bắt được nhiều cá nhỏ, tuy rằng đầu cá không lớn, nhưng có thể để dành ăn vài bữa.","Nhìn đồ trong sọt, Chu Thanh Ngô có chút vui mừng, hôm nay là ngày đầu tiên Mạnh Sơ Hi đi làm việc, hẳn là rất vất vả, chờ nàng ấy về nhà, nàng liền nấu cho nàng ấy một bữa ăn ngon, cũng coi như chúc mừng.","Nghĩ đến đây Chu Thanh Ngô liền lộ ra ý cười, hôm nay nàng chỉ ra ruộng xem xét mạ non cùng khoai lang đỏ mới trồng, trừ bỏ dọn cỏ dại, nàng cũng không có lên núi.","Buổi chiều nàng liền ngồi ở dưới mái hiên, cấp Mạnh Sơ Hi làm quần áo mới, thời tiết dần dần nóng bức, nàng định may cho nàng ấy một bộ trung y mỏng. Thời gian trôi qua theo từng đường kim mũi chỉ, mặt trời đổ xuống phía tây lộ ra non nửa khuôn mặt, nghẹn đến mức đỏ bừng, sắc trời đã muộn.","Chu Thanh Ngô vội đứng dậy đem kim chỉ quần áo thu dọn, tay chân lanh lẹ mà đem lươn cùng cá chạch ra xử lý, sau đó ướp với tiêu cùng muối, rau diếp cũng cắt thành phiến. Ô Ô ngửi thấy được mùi tanh đi theo bên người nàng chuyển động, Chu Thanh Ngô cúi đầu bật cười, lại không phải mèo còn có thể ngửi mùi tanh.","Bên ngoài hoàng hôn đã bị kéo vào trong núi, chỉ có dư quang nhuộm đẫm một mảnh không trung, sắc đỏ vàng nấp phía sau mây tía vẫn đang tiếp tục cung cấp chút ánh sáng cuối cùng cho mảnh rừng núi này.","Cởi xuống tạp đề trên người, nàng lau khô tay nhìn nhìn bên ngoài, còn không có nhìn đến thân ảnh Mạnh Sơ Hi. Vì thế nàng vẫy vẫy tay với Ô Ô, chuẩn bị ra cửa. Ô Ô hiểu ý, lập tức nhảy bắn đi theo phía sau chủ nhân, một người một cẩu đạp ánh sáng nhạt hướng thôn phía đông đi đến.","Dọc theo đường đi ống khói các nhà đều bốc lên khói bếp, những người vợ trong nhà đều đang nấu cơm chờ trượng phu đi làm đồng về. Một ít gà vịt ở bên ngoài du đãng cũng đều về ổ, chỉ có tiếng chim kêu réo rắt trên cây.","Đang lúc hoàng hôn Chu gia thôn phá lệ an tĩnh, kia khắp nơi lan truyền lời đồn đãi vào lúc này cũng yên lặng xuống, có vẻ vô cùng yên tĩnh tốt đẹp.","Bước chân Chu Thanh Ngô có chút gấp, sắc trời mau tối, còn không có nhìn đến Mạnh Sơ Hi, nếu để nàng ấy đi một mình trên đường vắng tất nhiên sẽ sợ. Có chút ảo não chính mình không có sớm một chút đi tiếp nàng ấy, Chu Thanh Ngô bước đi càng thêm vội vàng, phía sau Ô Ô tựa hồ cũng cảm giác được chủ nhân lo âu, không rên một tiếng vùi đầu chạy tới.","Bất quá thực mau, bức tranh tĩnh lặng này đột nhiên tươi sống lên, nguyên nhân đến từ người vẫn đang lên dốc tại con đèo quanh co uốn lượn, chỉ nghe đối phương hô một tiếng \"Thanh Ngô.\"","Tiểu cô nương thần sắc nghiêm túc đi cắm cúi trên đường lập tức ngước mắt nhìn xuống, trên mặt tươi cười trong nháy mắt nở rộ. Nàng không thể nói chuyện cho nên vô pháp lớn tiếng đáp lại, nhưng không chút nào ảnh hưởng nàng nhiệt tình, nàng nâng lên tay mạnh mẽ vẫy, Ô Ô theo sau cũng tăng tốc độ chạy xuống.","Ý cười trên mặt Mạnh Sơ Hi cũng khó có thể ức chế, một ngày không gặp người thương, nhìn nàng ấy cùng Ô Ô dẫm lên mạt ánh chiều tà cuối cùng chạy về phía mình, cõi lòng nàng trong nháy mắt phi dương lên.","Một phen đỡ lấy tiểu cô nương vội vàng chạy đến, Mạnh Sơ Hi bỗng nhiên cười lên tiếng: \"Cô nương ngốc, nàng chạy xuống làm gì, chờ lát nữa lại phải cùng ta đi lên.\"","Chu Thanh Ngô gương mặt ửng đỏ, liếc nhìn Ô Ô đang vây quanh Mạnh Sơ Hi nhảy nhót, ra dấu nói: <i>Nàng đi một mình có sợ không.</i>","Mạnh Sơ Hi vi lăng, sau đó lập tức lắc đầu: \"Trời còn chưa tối lắm, không sợ. Hơn nữa, ta biết Ô Ô sẽ đến tiếp ta.\"","Chu Thanh Ngô nhìn nàng không chớp mắt, trong đôi con ngươi tràn đầy không tán đồng cùng ủy khuất, trêu đến Mạnh Sơ Hi bật cười không thôi. Nàng một phen dắt tay Chu Thanh Ngô đi về nhà: \"Được rồi, không trêu nàng nữa. Chỉ nói Ô Ô mà không nhắc Ngô Ngô nhà ta, liền phải ủy khuất.\"","<i>*Ô Ô cùng Ngô Ngô phát âm giống nhau /wuwu/</i>","Chu Thanh Ngô bị nàng vòng đi vào, sau khi phản ứng kịp liền mở to hai mắt, khó trách lúc trước đặt tên cho Ô Ô, Mạnh Sơ Hi cười đến kỳ quái như vậy, người này làm sao ngoài mặt đứng đắn nhưng trong bụng hỏng thấu.","Đương nhiên có bao nhiêu giận cùng bao nhiêu vui vẻ chỉ có nàng biết, nhưng nàng vẫn không thuận theo cào lấy bên eo Mạnh Sơ Hi, hai người một đường chạy một đường nháo. Ô Ô nhìn hai vị chủ nhân chơi đùa hứng thú như vậy, cũng nhảy nhót đuổi theo các nàng, hoà thuận vui vẻ.","Tiếng cười kinh động cách đó không xa những thôn dân đang trở về nhà, bọn họ nhìn thấy hai người Chu Thanh Ngô đều lẫn nhau liếc mắt, vừa cảm thấy ghen tỵ vừa hâm mộ, không chỉ vì các nàng tuổi trẻ dạt dào sức sống, càng bởi vì họ thấy được cuộc sống của các nàng ngày một tốt hơn.","--------------------------------------"]