["Mạnh Sơ Hi nhìn Chu Thanh Ngô đánh thủ ngữ, thoáng ngây ngẩn cả người, nàng ánh mắt dịch lên, tiểu cô nương nhìn nàng con ngươi tràn đầy vui mừng, còn có một loại nồng đậm ỷ lại, Mạnh Sơ hi tâm thoáng động, cuối cùng ấm áp cười khai, xoa xoa mái tóc dài của nàng: \"Ngoan.\"<br><br> Dứt lời không màng tiểu cô nương ngăn trở, nàng khom lưng bưng chậu nước ấm đi đổ, rửa mặt xong nàng cởi ra quần áo, liền tắt đèn nằm vào trong ổ chăn.<br> Không biết có phải cảm xúc quá mức kích động hay không, các nàng nằm hồi lâu cũng chưa ngủ, bên người tiểu cô nương chốc lát lại động, tựa hồ không thoải mái. <br> Mạnh Sơ Hi quay đầu nhìn thiếu nữ nằm bên gối, nhẹ giọng hỏi: \"Bụng còn đau phải không?\"<br> Chu Thanh Ngô dừng lại, theo sau lắc đầu, nhưng nghĩ trong phòng tối đen như vậy, Mạnh Sơ Hi khả năng nhìn không thấy, liền tiểu tâm vươn tay tìm được tay nàng trong ổ chăn, nhẹ viết lên lòng bàn tay nàng một chữ 'không'.<br> Tiểu cô nương đầu ngón tay lực đạo thực nhẹ, ngứa, Mạnh Sơ Hi rụt rụt tay, liền nắm lấy tay nàng ấy, bàn tay nhỏ được tay nàng bao lấy, vẫn là lạnh băng. Vừa rồi nàng còn đi rửa tay mới về phòng, nàng ấy nằm trong ổ chăn cũng một lúc, làm sao còn lạnh như vậy.<br> Mạnh Sơ Hi lông mày khẽ nhíu, ngăn cản Chu Thanh Ngô rụt tay về, ngón trỏ hướng lên trên vừa trợt, đối phương liền run nhẹ, Mạnh Sơ Hi phát hiện cổ tay nàng ấy đều thật lạnh lẽo. \"Tay làm sao lạnh như vậy? Chăn không đủ ấm phải không?\"<br> Bị đầu ngón tay Mạnh Sơ Hi một phen vỗ về chơi đùa, Chu Thanh Ngô cảm thấy chính mình nổi lên một tầng da gà, vừa thẹn thùng vừa túng quẫn, nhưng không thể nói, lúc này đánh thủ ngữ cũng không được, chỉ có thể cương cứng cả người, không biết đáp làm sao.<br> Đương nhiên, thực mau không cần nàng đáp, bởi vì Mạnh Sơ Hi buông lỏng ra tay nàng, sau đó theo sát ấm áp tay cùng chân đều tiến vào nàng ổ chăn, dán lên thân thể nàng.<br> Chu Thanh Ngô vừa muốn xoay người tránh đi, đã nghe bên kia Mạnh Sơ Hi nhẹ nhàng tê một tiếng, trong thanh âm cũng có chút giận: \"Ngươi trong chăn đều không có nhiệt khí, ngủ không ấm áp cũng không biết nói cho ta.\"<br> Chu Thanh Ngô vẫn là lần đầu nghe được Mạnh Sơ Hi dùng ngữ khí này nói chuyện cùng nàng, lập tức không biết làm sao bây giờ, vừa muốn xin lỗi nhưng lại vô pháp truyền đạt, chỉ là chăn bị vén lên, bàn tay ấm áp của nữ nhân liền cẩn thận đi vào, nhẹ viết lên lòng bàn tay nàng: <i>Một lát liền ấm.</i><br> Mạnh Sơ Hi thở dài, trong khoảng thời gian này thời tiết thực lãnh, đặc biệt là buổi tối, nàng hẳn là sớm một chút phát hiện chăn mỏng như vậy, tiểu cô nương thể chất gầy yếu, làm sao có thể ấm áp.<br> \"Là ta không tốt, không sớm phát hiện chuyện này.\" Nói xong cũng mặc kệ Chu Thanh Ngô vội vàng tưởng viết cái gì, xoay người cánh tay vòng ôm lấy bờ eo mảnh khảnh kia, trực tiếp đem người từ ổ chăn lạnh lẽo kéo vào trong ngực chính mình.<br> Chu Thanh Ngô thân mình đều cương, giọng nói phát ra một tiếng đoản âm, tim đập bay nhanh, mà sườn mặt nàng lập tức liền chạm đến một đoàn mềm mại như bông, để nàng càng thêm quẫn bách. Nàng tay chân quả thật không nơi có thể đặt, chỉ có thể cuộn, hôm nay ban ngày tuy rằng cũng được Mạnh Sơ Hi ôm, chính là lúc ấy đau đến nàng lực chú ý tan rã, hiện nay nàng chính là sở hữu tâm thần đều đặt ở nữ tử đang dán chặt lấy nàng.<br> Bóng đêm che khuất nàng biểu tình, cũng che khuất nàng gương mặt hồng thấu. Tay nàng bị kẹp ở giữa thân thể hai người, một không cẩn thận liền đụng phải Mạnh Sơ Hi nơi mềm mại ấm áp, để nàng hoảng loạn đến hận không thể đem tay biến mất.<br> Mạnh Sơ Hi tự nhiên cảm giác được Chu Thanh Ngô trạng thái, nhịn không được thấp giọng nở nụ cười, này thấp thấp nhu hòa tiếng cười đặc biệt dễ nghe, Chu Thanh Ngô tim đập đến càng thêm kịch liệt.<br> Theo sau người ôm nàng tiếp tục cười nói: \"Như vậy thẹn thùng làm chi, chúng ta đều là cô nương gia a.\" Dứt lời nàng xoa xoa bả vai thiếu nữ: \"Thả lỏng chút, ôm ta, ngươi chịu lạnh không nổi, nhất định phải ngoan.\"<br> Tuy rằng ban đầu mang theo trêu đùa, nhưng Mạnh Sơ Hi thật đau lòng nàng, giống như buổi sáng đem nàng tay chân lạnh băng câu lấy, chặt chẽ sưởi ấm, lại đem chăn kéo qua, đắp kín hai người.<br> Chu Thanh Ngô nỗ lực làm chính mình bình tĩnh lại, nhưng quanh thân đều là Mạnh Sơ Hi độ ấm, chóp mũi cũng là trên người nàng ấy dễ ngửi mùi hương, thật sự bình tĩnh không nổi, nàng cũng không biết vì cái gì tim đập thình thịch như vậy,, thậm chí nguyên bản lạnh lẽo thân thể đều bắt đầu nóng lên.<br> Mạnh Sơ Hi cũng là buồn cười, nàng đều nghe thấy được tiểu cô nương bùm bùm tim đập, sợ nàng ấy thật xấu hổ tàn nhẫn, nàng chậm rãi buông lỏng ra ôm ấp, vuốt ve bàn tay còn có chút lạnh kia, nhẹ giọng nói: \"Được rồi, ta không đùa ngươi nữa, tim đập đến như trông lôi.\"<br> Chu Thanh Ngô cắn môi xấu hổ đến chôn đầu, vẫn không nhúc nhích, nhưng cái này làm cho người hít thở không thông thẹn thùng, lại làm cho nàng phẩm ra một cổ ngọt ý, tựa như mật đường để nàng đặc biệt vui vẻ. Nàng cũng không rõ vì sao sẽ như vậy, thật lâu lúc sau nàng mới biết được, nàng sớm đã đem trái tim mình lặng lẽ đánh rơi ở trên nữ nhân này, nàng chính mình lại chưa từng phát hiện.<br> Mạnh Sơ Hi phát hiện thân thể hiện giờ cùng nàng trước kia rất giống, thể chất thiên hàn, nhưng là buổi tối ngủ lại rất dễ dàng nóng lên. Chu Thanh Ngô bị nàng quấn lấy, thân thể liền bắt đầu ấm áp lên, đến cuối cùng trong hơi ấm mê người kia, tiểu cô nương thực mau liền hô hấp vững vàng mà ngủ rồi.<br> Một giấc này ngủ đến thoải mái cực kỳ, Chu Thanh Ngô liền mộng cũng chưa làm, lúc tỉnh lại cũng không có cảm giác khốn đốn, mờ mịt một lát sau, nương theo ánh sáng từ song cửa chiếu vào, nàng rõ ràng nhìn đến nữ nhân bên gối, nguyên bản Mạnh Sơ Hi đêm qua đã buông nàng ra, nhưng hiện tại Chu Thanh Ngô phát hiện chính mình lại đang vùi ở trong ngực nàng, khó trách một đêm đều ấm áp dạt dào.<br> Chỉ là như vậy quá mức thân mật, Chu Thanh Ngô có chút ngượng ngùng, lặng lẽ muốn dịch ra nàng ôm ấp. Bất quá Mạnh Sơ Hi ngủ cũng không trầm, Chu Thanh Ngô vừa động nàng liền tỉnh lại.<br> \"Tỉnh, ngủ có ngon không?\" Nàng mở mắt ra mơ mơ màng màng hỏi.<br> Chu Thanh Ngô chờ nàng thanh tỉnh trong chốc lát, gật gật đầu: <i>Thực hảo.</i><br> \"Vậy là tốt rồi, nên rời giường.\"<br> Hai người ở bên giường đổi xiêm y, Mạnh Sơ Hi không nghĩ làm tiểu cô nương chạm vào nước lạnh, này quần áo liền do nàng đi giặt.<br> Mùa đông sáng sớm lạnh đến xương, Mạnh Sơ Hi cũng chịu không nổi, lúc mặc quần áo cả người liền run run. Dậm dậm chân, nàng mở cửa ra, bên ngoài lạnh lẽo càng là nhiếp người.<br> Trong sân thu thập thực sạch sẽ, bên ngoài cây cối đã rụng hết lá, chỉ còn trơ lại cành cây khô. Ngày mới vừa lên, Chu gia trang ở mùa đông có vẻ phá lệ thưa thớt.<br> Mạnh Sơ Hi quay đầu lại nhìn Chu Thanh Ngô, duỗi tay cười nói: \"Trong nhà quá quạnh quẽ, chờ đến đầu xuân chúng ta liền nuôi một ít gà con, còn có thể nuôi chó săn giữ nhà, ngươi thấy sao?\"<br> Chu Thanh Ngô nghe vậy trong mắt cũng hiện lên ý cười, gật gật đầu. Rõ ràng Mạnh Sơ Hi chỉ thuận miệng một lời, lại vẽ nên bức tranh gà bay chó đuổi nhộn nhịp sinh động trong đầu nàng, quá tốt đẹp.<br> Hai mẫu đất mới mua các nàng còn chưa kịp sửa sang, bên kia Dương gia đã đưa tới tin tức, vừa vặn trong thôn trâu cày nhàn rỗi, có thể để các nàng dùng cày bừa.<br> Mạnh Sơ Hi cùng Chu Thanh Ngô thương lượng hảo, quyết định dùng một mẫu ruộng trồng lúa nước, mẫu kia trồng rau củ, theo mùa thu hoạch. Mạnh Sơ Hi đánh giá thời tiết, theo kinh nghiệm của nàng, mùa này trồng khoai rất tốt, còn có thể trồng củ cải, cà tím, đậu que linh tinh rau quả. Mà rừng, hành, tỏi cũng có thể trồng một ít, lại trồng thêm tiêu, ớt, chanh, xả, làm phong phú gia vị bữa ăn.<br> Ăn qua điểm tâm, Mạnh Sơ Hi bỏ thêm củi lửa, tiếp tục ngao tốt nồi xương ống hầm đậu nành. Xong đâu đấy, nàng đứng dậy đối Chu Thanh Ngô nói: \"Xương ống này không nhiều thịt, nhưng có tủy, rất bổ dưỡng cho ngươi trong mấy ngày này, dùng hầm đậu nành là nhất hương, ta thêm củi hầm vài canh giờ nữa, trở về liền có thể ăn, ngươi khẳng định thích.\"<br> Chu Thanh Ngô thoáng mỉm cười, chỉ cần cùng với Mạnh Sơ Hi, ăn cái gì đều tốt. Thu thập hảo rồi, hai người mang theo nông cụ hướng ruộng đi đến, có thể trước chỉnh đốn mấy khối ruộng, chờ thời tiết hảo liền trực tiếp gieo trồng. Bất quá đi đến nửa đường lại gặp phải đám người Chu Bình .<br> Chu Thanh Ngô nhìn thấy bọn hắn, bước chân không tự chủ mà rụt lại, dĩ vãng bị bọn hắn khi dễ thật nhiều, theo bản năng Chu Thanh Ngô liền có chút sợ hãi. <br> Nhưng là Chu Bình vừa nhìn đến Mạnh Sơ Hi che ở trước người Chu Thanh Ngô, lập tức biến sắc mặt, biểu tình khủng hoảng, hiển nhiên hắn rất sợ hãi.<br> Mạnh Sơ Hi ánh mắt quét đến, trên dưới đánh giá hắn, ngay sau đó ánh mắt lạnh lùng liếc sang mấy tên đứng bên cạnh, một đám lập tức quay đầu liền chạy, trong miệng còn hoảng loạn nói: \"Chúng ta, chúng ta đi phía tây, đi phía tây chơi.\"<br> Nhìn bọn hắn một đám giơ chân liền chạy, Chu Thanh Ngô có chút kinh ngạc, nàng mờ mịt một lát đột nhiên ý thức được cái gì, lôi kéo vạt áo Mạnh Sơ Hi: <i>Bọn hắn như thế nào chạy?</i><br> Mạnh Sơ Hi quay đầu nhìn nàng, ánh mắt có chút trầm: \"Bọn hắn có phải thường khi dễ ngươi không?\"<br> Chu Thanh Ngô sửng sốt, theo bản năng tưởng phủ nhận, nàng cũng không muốn Mạnh Sơ Hi đi lo lắng này đó, nhưng chợt phát hiện Mạnh Sơ Hi bộ dáng này khẳng định là biết rồi, liền cúi đầu không có mặt khác động tác.<br> Mạnh Sơ Hi dắt tay nàng đi phía trước: \"Ngươi liền không hiếu kỳ bọn hắn vì cái gì nhìn thấy ta liền chạy?\"<br> Nghe vậy Chu Thanh Ngô ngẩng đầu, trong mắt rõ ràng là tò mò.<br> Quay đầu lại liếc nàng một cái, Mạnh Sơ Hi cười đến bất đắc dĩ, vừa đi vừa nói: \"Nhớ rõ tháng trước ta có chút không thoải mái, ngươi một người đi trấn trên bán dược liệu sao?\"<br> Chu Thanh Ngô gật gật đầu, theo sau nhớ tới ngày đó nàng lại gặp phải Chu Bình . Từ ngày ấy thôn trưởng vì Thường Thị đã tới nhà nàng vài lần, Chu Bình cũng liền thu liễm rất nhiều, đại khái là bị thôn trưởng cảnh cáo. Nhưng là nghẹn không đến một tháng, lại bắt đầu chứng nào tật nấy, ngày đó bọn hắn giữa đường chặn nàng, bức nàng đem dược liệu giao ra.<br> Chu Thanh Ngô tuy rằng không muốn cùng bọn hắn khởi xung đột, nhưng từ lúc ở bên Mạnh Sơ Hi, nàng đã quật cường lên rất nhiều, tự nhiên không chịu, lập tức bọn hắn liền vây quanh, chuẩn bị cướp sọt trúc của nàng. May là lúc ấy Chu Đại Xuyên con trai của Lưu thẩm đi ngang, hắn ra mặt quát lớn đám trẻ kia, Chu Thanh Ngô mới thoát được một màn hành hạ.<br> \"Lúc ấy Lưu đại thẩm đã nói ta biết, thôn trưởng tiểu nhi tử luôn là mang theo đám trẻ kia khi dễ ngươi.\" Mạnh Sơ Hi chậm rãi nói, lúc ấy nàng vừa tỉnh lại, liền nhìn thấy Chu Thanh Ngô chật vật bộ dáng, nghĩ đến mấy phụ nhân kia tuy rằng đối Chu Thanh Ngô không thiện ý, nhưng cũng sẽ không động thủ, khẳng định là đám trẻ kia gây chuyện.<br> Chuyện này Mạnh Sơ Hi vẫn luôn ghi t trong lòng, có một lần nàng một người đi ra ngoài liền gặp được Chu Bình bọn họ. Đám trẻ này biết đến không ít, lại nghe người trong thôn thêm mắm thêm muối đề tài câu chuyện độc hại, lập tức làm trò trước mặt Mạnh Sơ Hi, bắt đầu cười nhạo trào phúng Chu Thanh Ngô.<br> Chu Bình ỷ vào cha hắn là thôn trưởng, ở nhà là tiểu bá vương, ra cửa lại được người trong thôn nhường nhịn, nuông chiều phi thường, luôn cho rằng mình muốn khi dễ ai liền khi dễ. Mạnh Sơ Hi đối người luôn luôn ôn nhu, đặc biệt đối hài tử càng là kiên nhẫn, chỉ là hiện tại nàng gấp trăm lần kiên nhẫn cùng ôn nhu đều cho tiểu cô nương nhà nàng rồi, đối với đám hỗn đản một chút cũng không đáng yêu trước mắt, nàng hoàn toàn không có dĩ vãng ôn nhu.<br> Ở Chu Bình đối với nàng nói, nàng sớm hay muộn cũng bị Chu Thanh Ngô khắc chết, nàng lập tức trầm mặt, không chút khách khí đem Chu Bình hai tay trói ở sau lưng, đẩy hắn ngã úp sấp.<br> Ba tên còn lại lập tức liền ngốc, mặt khác muốn chạy đều bị Mạnh Sơ Hi xách trở về ném trên đất. Đám nam hài này khi dễ người bất quá là cậy mạnh, Mạnh Sơ Hi ở thế giới kia có học một ít võ thuật phòng thân, mà nguyên chủ tựa hồ cũng biết công phu, thân thể thực linh hoạt, tuy rằng Mạnh Sơ Hi không nhớ rõ, nhưng đem ra đối phó đám trẻ này cũng dư dả, lập tức thu thập đến bọn hắn kêu cha gọi mẹ.<br> Chu Thanh Ngô sau khi nghe xong trợn mắt há hốc mồm, vội vàng hỏi: <i>Hắn trở về không cáo trạng?</i><br> Mạnh Sơ Hi nhíu hạ mi, nghiêm trang nói: \"Ta lúc ấy chính là thực hung dữ, ta liền nói cho hắn, muốn cáo trạng cứ việc đi, cha hắn là thôn trưởng có thể quản Chu gia thôn, nhưng ta cũng không phải người ở thôn này. Nếu hắn dám nói cho cha hắn, nói một lần, ta lần sau gặp liền đánh ác hơn một lần.\"<br> Bất quá còn có câu nàng không kể cho Chu Thanh Ngô, lúc ấy nàng còn cố ý cười lạnh đe dọa bọn hắn, nếu bọn hắn như vậy thích gọi người khác người câm, sau này nàng rời Chu gia thôn rồi, liền cho người đến cắt đầu lưỡi bọn hắn, đến lúc đó xem ai mới là người câm.<br> Đám trẻ này tuy lưu manh nhưng vẫn còn nhỏ, phần lớn là nhát gan, mà Mạnh Sơ Hi biểu tình quá mức khiếp người, bọn hắn liền sợ tới mức oa oa khóc lớn. Cho nên vừa rồi Mạnh Sơ Hi ánh mắt kia đảo qua, bọn hắn liền sợ tới mức chạy trối chết.<br> Nguyên bản nàng không muốn làm như vậy tuyệt, nhưng đám trẻ này khi dễ Chu Thanh Ngô lâu như vậy, bọn hắn cha mẹ lại mắt điếc tai ngơ, người lớn đã mặc kệ, Mạnh Sơ Hi cũng chỉ có thể ra hạ sách này.<br> Chu Thanh Ngô căn bản tưởng tượng không đến Mạnh Sơ Hi như vậy ôn nhu biết lễ, cư nhiên sẽ đánh người, càng không nghĩ đến nàng ấy sẽ như vậy hù dọa đám lưu manh kia, mà nàng ấy làm hết thảy, cũng đều là vì mình.<br> Cảm động đã không đủ để hình dung tâm tình của nàng lúc này, giống như cuối cùng ông trời cũng có mắt, rốt cuộc mang Mạnh Sơ Hi ban tặng cho nàng.<br> Chỉ là nhìn Mạnh Sơ Hi nói chính mình thực hung, Chu Thanh Ngô trong mắt mang theo nhợt nhạt cười: <i>Như thế nào hung đâu?</i><br> Trên mặt nàng thiển thiển ý cười, như vậy nghiêng đầu con ngươi lượng lượng, này ba tháng qua đi, tiểu cô nương cả người thay đổi rất nhiều. Sắp mười sáu tuổi thân thể cao lên không ít, dinh dưỡng đuổi kịp khuôn mặt nhỏ liền mượt mà tinh xảo, khóe miệng nguyên bản cái kia rất khó phát hiện má lúm đồng tiền giờ phút này thực đáng yêu hiển hiện ra.<br> Nàng vốn dĩ đôi mắt đẹp như hoa đào, lúc này nghiêng đầu rõ ràng mang theo chút ý cười nghịch ngợm, mi mắt cong cong, có vẻ đặc biệt kiều tiếu đáng yêu, lại mang theo nét phong tình. Mạnh Sơ Hi tức khắc nhìn đến sửng sốt, ánh mắt này, tiên tư ngọc sắc này, nàng đã từng gặp qua ở đâu rồi? <br> Nhưng là, tiểu cô nương của nàng dáng vẻ như vậy, thật đẹp.<br> --------------------------------<br> <b><i>Tác giả có lời muốn nói:</i></b><br> Mạnh Sơ Hi thẳng nữ (cong ngầm) hai mươi bốn năm, cho nên rất nhiều hành động đều thực thân mật, trong lúc vô tình liền đem Đậu Mầm trêu hỏng rồi.<br> Ở gõ chữ trong quá trình, ra tân não động, 《 Đêm Nay Rượu Tỉnh 》, mọi người có thể cất chứa, xong bản văn này ta liền mở hố, kết hôn trước yêu sau hiện đại đề tài.<br> <b>Văn án:</b><br> Đời trước Lục Tử Khâm vì Lục gia khuynh tẫn sở hữu, lại thua bởi vì thân phận tư sinh nữ nhi, bị người tước đoạt tất cả. <br> Trọng sinh trở về, nàng chỉ vì trả thù những người kia.<br> Không ngờ kiếp trước chết sống không chịu liên hôn Sầm gia tiểu thư lại chủ động mời, nhưng theo nàng biết đời trước Sầm Mặc Tiêu trong lời đồn có tâm bệnh sống không quá hai mươi lăm tuổi, so nàng chết còn sớm. Bất quá Lục Tử Khâm cảm thấy không sao cả, nàng chỉ cần đạt thành mục đích, ở góa cũng không vấn đề.<br> Hai người vốn tưởng rằng chính mình là loại người mà đối phương ghét nhất, vì đạt tới mục đích kết hợp ở bên nhau, lợi dụng lẫn nhau, một người muốn ở góa, một người muốn ly dị, cuối cùng lại bùn đủ hãm sâu.<br> Sầm Mặc Tiêu: Nghe nói Lục tiểu thư thà ở góa chứ tuyệt không ly hôn cùng tôi?<br> Lục Tử Khâm mỉm cười quyến rũ: A Mặc, cô không tin tôi sao?<br> Đêm nay tỉnh rượu, Lục Tử Khâm vì chính mình lúc trước bỏ qua Sầm Mặc Tiêu mà thống khổ vạn phần.<br> Đây là hồng thiết hắc yêu nghiệt X bạch thiết hắc ốm yếu chuyện xưa, đồng tính có thể kết hôn bối cảnh<br> <i><b>*Chú thích:</b></i><br> &lt;Hồng thiết hắc&gt; : nữ chủ yêu nghiệt quyến rũ như hoa hồng đỏ &lt;bị hắc hóa&gt;<br> &lt;Bạch thiết hắc&gt;: nữ chủ cao lãnh thanh khiết như hoa hồng trắng &lt;bị hắc hóa&gt; "]