["<br>Vào buổi chiều Mạnh Sơ Hi làm Chu Thanh Ngô ở nhà nghỉ ngơi thật tốt, nói có chuyện trong tiệm cần nàng đi xử lý tạm thời.","Nhưng sau khi Mạnh Sơ Hi rời khỏi cửa lại không phải đi Cẩm Vân Các, mà lập tức đi Chu gia thôn, dọc theo đường đi nàng đều nghĩ đến Chu Thanh Ngô, thần sắc thập phần nặng nề.","Lưu thẩm hơi ngạc nhiên khi nhìn thấy nàng: \"Sơ Hi con như thế nào buổi chiều liền đã trở lại? Thanh Ngô sao rồi?\"","\"Nàng không có việc gì, ở nhà nghỉ ngơi, ngày hôm qua nàng làm rơi đồ vật, con thay nàng đi nhặt trở về.\" Mạnh Sơ Hi lúc này có vẻ thực bình tĩnh.","\"Ai, nha đầu kia không lo dưỡng thương lại đi lo đồ vật, bất quá người không có việc gì liền tốt.\" Lưu thẩm không hề nghi ngờ lý do của nàng.","Mạnh Sơ Hi giống như vô tình hỏi một câu: \"Thẩm thẩm, Dương Chí Chương là ai vậy?\"","Lưu thẩm vừa nghe hơi hơi sửng sốt, theo sau lại nhíu mày: \"Tên lưu manh vô lại kia liền không phải thứ gì, ăn nhậu chơi gái cờ bạc cái gì đều không chừa, tay chân lại không sạch sẽ, chính là tai họa lớn đối thôn Dương gia. Con làm sao đột nhiên hỏi hắn?\"","Mạnh Sơ Hi cười cười: \"Nghe được có người đàm luận, cho nên tò mò, như thế nào trước kia con không nghe nói qua?\"","\"Ai, con không biết, hắn đã từng phạm tội bị bắt giam mấy năm, cũng nhờ trong nhà có chút bạc đi nhét quan phủ, hôm trước mới được thả về, ngay lập tức trong thôn đều đã biết. Khi hắn quay lại, chúng ta hai thôn đều lo lắng đề phòng, hắn mỗi lần tới liền sẽ gây chuyện, chúng ta đều sợ hắn. Không nói trước sợ rằng có chuyện, hắn chính là một kẻ tiểu nhân, ta thật lòng nhắc nhở các con, về sau ngàn vạn đừng để Thanh Ngô trở lại thôn một mình, con cũng vậy. Hắn tâm thuật bất chính, con cùng Thanh Ngô tướng mạo xinh đẹp, đừng để loại súc sinh kia tai họa.\"","Mạnh Sơ Hi rũ mắt gật đầu: \"Về sau con sẽ không để nàng một mình, cho nên càng muốn vất vả thẩm thẩm.\"","\"Này còn nhiều lời, sang năm con không cần liền có thể bán đi hai mẫu ruộng đó, lại mua đất trên trấn Thanh Dương, liền thuận tiện hơn nhiều.\" Lưu thẩm kiến nghị nói.","Nói đến đây bà lại vội vàng giữ chặt Mạnh Sơ Hi: \"Con không nên một mình lên núi, hôm nay ta nghe người thôn Dương gia nói, tên hỗn đản kia lắc lư gần đó, vạn nhất con gặp phải liền không tốt.\"","Mạnh Sơ Hi đáp ứng rồi, \"Cảm ơn Lưu thẩm, con sẽ không lên núi, buổi sáng đông người, con đi ngoài ruộng liền trở về.\"","\"Vậy cũng được, ngàn vạn cẩn thận. Cũng may hôm qua Thanh Ngô nha đầu chỉ là quăng ngã, không phải gặp được cái súc sinh kia, lúc trước hắn vẫn luôn quấy rối trước mặt Thanh Ngô.\" Lưu thẩm phỉ nhổ trong lòng, giữa những hàng chữ đều là chán ghét. ","Mạnh Sơ Hi nghe được rõ ràng, trong lòng lửa giận càng tăng lên, cho nên hắn muốn nhúng chàm Thanh Ngô đã không phải lần đầu tiên.","Nàng trong lòng nghĩ đến rất rõ ràng, chuyện này các nàng căn bản không có biện pháp lộ ra, báo quan đó là người si nói mộng, không chứng cứ không thực hiện được, liền tính đặt ở thế kỷ 21 cũng vô pháp trừng trị. Hơn nữa một khi truyền ra ngoài, thương tổn đối Thanh Ngô còn nặng hơn nhiều so với tên súc sinh kia, nhưng một cái tai họa suýt nữa huỷ hoại Thanh Ngô, còn vẫn luôn nhớ thương nàng ấy, Mạnh Sơ Hi làm sao có thể chịu đựng.","Nàng dọc theo đường hôm qua lên núi, nhìn kỹ một trận, cuối cùng phát hiện một cái sọt trúc bị kẹt giữa bụi cây, bên trong còn có hai củ phục linh. Cái sọt hẳn là từ trên lăn xuống, mà củ phục linh nằm rải rác trong bụi cỏ, người kia không có lấy đi. Nhìn đầy đất cảnh tượng, Mạnh Sơ Hi tựa hồ thấy được Chu Thanh Ngô ở chỗ này bị tên cặn bã kia ngăn lại dây dưa, hô hấp một chút dồn dập, ngực kịch liệt phập phồng, đôi mắt cũng là đỏ bừng.","Nhặt xong đồ vật, Mạnh Sơ Hi đứng tại chỗ hồi lâu mới hạ sơn. Nàng mang lên đấu lạp che kín mặt mày, một người lẳng lặng ngồi dưới gốc dâu, đôi mắt nhìn chằm chằm vào người tới lui trên đường.","Thực mau một nam nhân thân hình cao lớn xuất hiện trong tầm mắt của nàng, khi hắn vừa lai vãng đến gần bờ ruộng, người trong thôn đều e sợ tránh còn không kịp, cũng không ai hé răng, nguyên bản nói chuyện vui đùa trong nháy mắt bị cắt đứt.","Giọng nói tục tằng thô bạo của nam nhân kia không kiêng nể gì mà truyền tới, Mạnh Sơ Hi vô tâm nghe một câu, chỉ yên lặng nhìn hắn, đem dáng vẻ hắn nhớ kỹ, hắn chính là Dương Chí Chương.","Nhìn hắn lắc lư một vòng sau đó khiêng cái cuốc lên núi, Mạnh Sơ Hi đứng lên, nhìn cây dâu trên đỉnh đầu, sắp tới mùa thu hoạch dâu tằm, Thanh Ngô nhất định muốn lại đây, vậy không thể để nàng nhìn đến thứ đồ vật lệnh người buồn nôn kia.","Nàng lại một lần cảm nhận được thời đại này mang đến thống khổ, muốn sống ở nơi này tuyệt đối không thể thiên chân, đối người càng không thể ôm ảo tưởng, có chút thời điểm tiền tài cùng vũ lực đồng dạng đều là vũ khí sắc bén.","Nàng đứng dậy hít một hơi thật sâu, chuẩn bị trở về. Buổi chiều thời tiết đột nhiên biến đổi, trời vừa ám trầm liền thực mau đổ mưa, Mạnh Sơ Hi đội đấu lạp nhưng thật ra có công dụng lớn, nàng cõng sọt mang theo đấu lạp, bên trong trừ bỏ phục linh còn có nàng hái dâu tằm. Lúc này dâu tằm phần lớn đã nửa hồng nửa tím, nàng chọn những chùm trái chín màu đen, hái một phủng mang về cấp Chu Thanh Ngô.","Nàng cũng không tính toán gạt Chu Thanh Ngô chuyện mình tới Chu gia thôn, chỉ là có chút việc nàng cần thiết đến làm.","Ngoài phòng mưa rơi tí tách tí tách, Chu Thanh Ngô cùng Ô Ô ngồi dưới hiên nhìn nước mưa giống như rèm châu rơi xuống, mấy gốc hoa quế trong sân cành lá bị nước mưa đập phát ra tiếng bùm bùm, hết thảy có tiết tấu giống một khúc nhạc dạo đầu.","Những con gà trong sân lông ướt đẫm giống như bị nhúng vào nồi, giờ khắc này đều nằm vắt vẻo dưới mái hiên kêu như chim bồ câu. Rau kim châm được nước mưa cọ rửa trở nên phi thường xanh biếc, bên cạnh một giàn tường vi cũng đã mọc lên tươi tốt.","Rõ ràng là cảnh sắc tươi đẹp mỹ mãn, nhưng Chu Thanh Ngô lại cảm thấy thình lình xảy ra đến khó chịu, nàng mờ mịt khó hiểu, ngực trệ buồn đau khó có thể giải sầu, tựa hồ tìm không thấy vốn có. Điều duy nhất có thể khiến nàng dễ chịu một ít chính là nghĩ đến Mạnh Sơ Hi, nàng liền ngồi ở kia ngơ ngác nhìn màn mưa, tâm phiền ý loạn.","Loại tư vị này quá khó tiếp thu rồi, nàng nhẫn nại không được đi tự hỏi, rốt cuộc là chuyện gì làm nàng khó chịu như vậy. Thẳng đến ma xui quỷ khiến nghĩ tới chuyện bị nàng liều mạng đè ở đáy lòng, loại khó chịu này đột nhiên trở nên bén nhọn, nàng mới hiểu được.","Chu Thanh Ngô sắc mặt trắng bệch, nàng vô lực mà đem đầu chôn xuống, chính là loại khó chịu này nàng không có biện pháp giảm bớt, nam nhân kia liền ở đó, khuôn mặt cùng giọng nói tựa như ác quỷ quanh quẩn trong đầu nàng, khiến nàng trong lúc ngủ mơ đều sợ hãi.","Đêm qua chính mình cường tự áp lực, bởi vì sợ làm Mạnh Sơ Hi khó chịu, nhưng chuyện này sao có thể kết thúc như vậy. Năm đó nàng đối Dương Chí Chương không một ngày nào không thấp thỏm sợ hãi, mãi đến ba tháng sau khi hắn bị bắt, nàng mới bình phục lại, ngày hôm qua loại tuyệt vọng kia lại trào dâng khiến nàng hận không thể chết đi, hơn nữa đầu sỏ gây tội đó hiện nay vẫn kê cao gối ngủ, hỏi nàng làm sao có thể bình tĩnh lại.","Nàng thậm chí sinh ra một loại sợ hãi muốn chạy trốn, rời nơi này đi đến một địa phương thật xa không có hắn. Đột nhiên một trận gió thổi qua, cửa sổ kẽo kẹt một tiếng, Ô Ô ngẩng đầu nhìn, mà Chu Thanh Ngô cũng từ trong ma chướng tỉnh lại, nàng nhéo góc áo trong lòng mắng chính mình. Mạnh Sơ Hi thật vất vả mới làm cuộc sống các nàng có khởi sắc, một khi rời đi chẳng phải là kiếm củi ba năm thiêu một giờ.","Nàng lý trí cùng tình cảm lôi kéo, liền như vậy một người ngồi yên hồi lâu, thẳng đến có người cầm ô đi ngang con đường trước mặt, nàng mới đột nhiên ý thức được Mạnh Sơ Hi không có mang dù, nàng ấy giờ này hẳn là sắp về rồi. Không mang dù lại gặp mưa lớn, Cẩm Vân Các không biết có dù hay không.<br>Mạnh Sơ Hi luôn có thể kéo nàng từ trong tối tăm ra ngoài ánh sáng, nàng đứng lên khập khiễng vào nhà, lúc đi ra trong tay đã cầm một phen dù.","Đang lúc nàng chuẩn bị mang lên áo tơi, thân ảnh nữ nhân đầu đội đấu lạp xuất hiện ở cửa, Chu Thanh Ngô sửng sốt, là Mạnh Sơ Hi.","Nhìn thấy Chu Thanh Ngô cầm dù trong tay, Mạnh Sơ Hi lập tức đoán được ý định của nàng, bước nhanh đi qua tiếp nhận cây dù, \"Nàng muốn đưa dù cho ta sao?\"","Chu Thanh Ngô gật đầu, nàng duỗi tay sờ sờ y phục Mạnh Sơ Hi, đấu lạp không đủ để che đậy mưa gió, Mạnh Sơ Hi trên người vẫn ướt không ít. Nàng có chút ảo não mà đánh xuống tay thế:","<i>Ta nên đi sớm chút, trên người nàng đều ướt, chạy nhanh thay quần áo.</i>","Mạnh Sơ Hi đem đấu lạp treo trên tường, một bàn tay xách theo sọt, một bàn tay đỡ Chu Thanh Ngô trở về phòng. Chu Thanh Ngô tự nhiên thấy được sọt trúc quen thuộc, có chút kinh ngạc lại chưa nói cái gì.","Mạnh Sơ Hi trong lúc vô ý đụng phải tay Chu Thanh Ngô, ẩm ướt lạnh băng, tức khắc mày đẹp có chút nhíu lại, Chu Thanh Ngô ngồi đợi bên ngoài bao lâu rồi? Không kịp nghĩ nhiều, duỗi tay cầm lấy bàn tay lạnh băng đó, cúi đầu xoa xoa cho nàng, giữa mày lộ ra u sầu Chu Thanh Ngô thấy được rõ ràng.","Nàng nhẹ nhàng đẩy Mạnh Sơ Hi một phen, để đối phương đi thay quần áo. Mạnh Sơ Hi trong lòng rất khó chịu, nàng hiểu biết Chu Thanh Ngô, nàng ấy biến hóa cùng tâm tư trĩu nặng trốn không qua đôi mắt của nàng, tại sao lại như vậy, đáp án tựa hồ không cần nói cũng biết.","Thân thể Chu Thanh Ngô không bị xâm phạm, nhưng tinh thần nàng ấy hiển nhiên bị thương tổn. Sau khi cởi y phục ướt sũng ra, Mạnh Sơ Hi trầm khuôn mặt thắt lại đai lưng, một lần nữa xác định mình phải làm gì.","Thay quần áo xong rồi, Chu Thanh Ngô pha trà nóng cho nàng, lúc này trên mặt Mạnh Sơ Hi đã không còn ngưng trọng như phía trước, chỉ là ý cười ôn nhu mà Chu Thanh Ngô thích nhất.","Nàng cầm trong tay một cái túi nhỏ được bện bằng lá và cành dâu, bên trong là dâu tằm vừa chín, từng viên hồng đã chuyển sang màu tím đen tươi tắn. Mới vừa được nàng rửa qua, mặt trên dính bọt nước trong suốt, thật xinh đẹp.","\"Ta trở về thôn, thấy dâu tằm đã chín, ta hái một ít, nàng nếm thử xem có ngọt hay không.\"","Chu Thanh Ngô cầm một viên bỏ vào trong miệng, nước quả màu đỏ tím lập tức chảy ra, chất nước chua ngọt kèm theo thịt quả mềm mại, ăn rất ngon.","Mạnh Sơ Hi nhìn ý cười trên mặt nàng, trong mắt tia vui vẻ rốt cuộc trầm vào đáy mắt, nàng chính mình cũng nếm một viên, vị chua ngọt còn ngon hơn những chùm dâu tằm no đủ bóng đẹp mà nàng từng mua ở thành thị. Trái cây chín tự nhiên, tích lũy mỹ vị mà xã hội hiện đại khó có thể làm được.","Hai người chia sẻ một túi dâu tằm, còn thường đút cho Ô Ô đang có chút tò mò, Ô Ô ngoài dự đoán thực thích, ăn đến lông mép đều nhuộm thành màu đỏ tía, trêu đến hai người nở nụ cười.","Lúc này Chu Thanh Ngô giữa mày không có khói mù, dáng vẻ đáng yêu tươi đẹp không hề khác trước kia. Nhưng ban đêm Mạnh Sơ Hi bị người bên gối làm bừng tỉnh, nàng liền biết đó chỉ là nàng ấy nhẫn nhịn, tinh thần nàng ấy chịu thương tổn vẫn không cách nào giảm bớt.","Lau khô vệt mồ hôi tinh mịn trên trán Chu Thanh Ngô, Mạnh Sơ Hi đem người ôm vào trong ngực nhẹ nhàng dỗ dành, hồi lâu sau tiểu cô nương thân thể căng chặt mới mềm xuống, cuộn tròn súc ở trong lòng nàng, giống như đang tìm kiếm nơi trú ẩn, để cho chính mình được an toàn.","Trong lòng đau ý cùng hận ý đan chéo, Mạnh Sơ Hi nghĩ không ra vì cái gì luôn có người muốn đoạt lấy bảo bối của người khác, điều duy nhất mà nàng quý trọng, cũng là duy nhất có được, lại vẫn luôn bị người ngấp nghé phá hủy thương tổn.","Mạnh Sơ Hi ngủ không an ổn, thức dậy cũng rất sớm. Hôm nay thời tiết như cũ ẩm ướt, không còn sáng sủa như trước. Sau khi ăn qua cơm sáng, Mạnh Sơ Hi ngồi xuống trước người Chu Thanh Ngô, nhẹ giọng cười nói: \"Về sau nàng không thể trở về thôn một mình, không thể thường xuyên ra ruộng, cũng không lên núi hái thuốc, nàng có buồn không?\"","Chu Thanh Ngô buồn rầu mà nhíu mày, gật gật đầu, kỳ thật trước kia nàng làm việc một mình cũng không buồn, nhưng từ khi có Mạnh Sơ Hi, nàng đã quen có nàng ấy rồi. Bất quá nàng chỉ nghĩ như vậy thôi, sẽ không làm càn không hiểu chuyện. Vì thế giơ tay nói: <i>Ta có thể đi xin việc ở Tú Trang. </i>(Phường thêu)","Kỳ thật không đơn giản như vậy, tay nghề thêu của nàng rất tốt nhưng không ai biết, thậm chí bọn họ sẽ không cho nàng cơ hội thử việc, tuy nói hiện tại tới trấn Thanh Dương, nhưng cũng không phải sẽ lập tức có chuyển biến tốt đẹp.","Mạnh Sơ Hi chỉ đương không biết, hơi đáng tiếc nói: \"Xem ra Thanh Ngô không muốn để ta dưỡng nàng, ta nghĩ nếu nàng đồng ý, ta liền cùng chưởng quầy thương lượng, để nàng đi Cẩm Vân Các giúp ta ghi sổ kiểm kê vài thứ.\"","Chu Thanh Ngô con ngươi sáng ngời, duỗi tay túm chặt ống tay áo của nàng liên tục gật đầu, trong mắt tràn đầy đều là khát vọng, trên mặt còn mang theo ý cười làm nũng, tươi đẹp đáng yêu.","Từ lúc xảy ra chuyện tới nay, Mạnh Sơ Hi mới lại nhìn thấy dáng vẻ vui mừng của nàng ấy, ngực thình lình xảy ra đau nhức thiếu chút nữa làm nàng đỏ đôi mắt. Nàng nhíu mày che giấu, cố ý nói: \"Nhưng không có tiền công.\"","Chu Thanh Ngô vội vàng xua tay: <i>Không cần tiền công, có nàng thì tốt rồi.</i>","Mạnh Sơ Hi sau khi nghe xong, khóe miệng hơi hơi trừu động, cổ chua xót kia liền không dấu vết nhạt đi, khóe môi nàng thực mau giương lên, bật cười, nhéo nhéo gương mặt Chu Thanh Ngô: \"Miệng nàng ngọt như vậy, là ăn nhiều dâu tằm sao?\"","Chu Thanh Ngô mặt đằng mà đỏ, Mạnh Sơ Hi lại tiếp tục nói: \"Hôm nay ta sẽ bàn bạc với chưởng quầy, vậy nàng tạm thời ở nhà một ngày, đợi ta nhé.\"","Chu Thanh Ngô gật đầu: <i>Ta còn đang may y phục cho nàng.</i> Chính mình vừa vặn có thể cấp Mạnh Sơ Hi làm quần áo.","Mạnh Sơ Hi cười cười, không nói cái gì nữa đứng dậy đi Cẩm Vân Các.","Lúc nhìn thấy nàng, Chung thúc liếc nàng một cái: \"Nha đầu kia đã khỏe chút nào chưa?\"","Mạnh Sơ Hi gật gật đầu: \"Chân bị thương còn cần tĩnh dưỡng mấy ngày, chính là đã chịu kinh hách, tinh thần không được ổn.\"","\"Vậy ngươi vội vã tới làm cái gì, lưu nàng một người không phải càng không tốt.\" Chung thúc không chút khách khí nói.","Mạnh Sơ Hi cũng là cười: \"Ta cũng nghĩ như vậy, cho nên, có chuyện muốn thỉnh Chung thúc cùng chưởng quầy đáp ứng.\"","\"Thanh Ngô tuy rằng không thể nói chuyện, nhưng nàng thông minh có khả năng, cũng rất cần mẫn. Chính là ở trấn Thanh Dương, những người đó không chịu cho nàng cơ hội. Ta hiện giờ khẳng định không dám để nàng một mình, nàng là người cầu tiến, đợi ở nhà nàng sẽ không chịu nổi. Cho nên thỉnh chưởng quầy cùng Chung thúc nhận nàng, không cần trả tiền công, chỉ cầu có thể dạy nàng làm việc, thời gian rãnh có thể cho nàng ở kia đọc sách.\"","Chung thúc nhìn chưởng quầy, chưởng quầy ai một tiếng: \"Chuyện nhỏ mà thôi, cô mang lại đây cho ta một tiểu nha đầu phụ việc miễn phí, ta sao có thể cự tuyệt. Lại nói chúng ta đều thích nàng, muốn đọc sách gì tùy ý nàng, Chung thúc khẳng định không ý kiến, đúng không.\"","Chung thúc xụ mặt nói: \"Ta đều pha trà cho nàng uống, còn tiếc gì mấy quyển sách, sớm dẫn nàng lại đây đi.\"","Mạnh Sơ Hi nhìn bọn họ, đôi mắt có chút nhiệt, có thể gặp được Nghiêm Khiêm, kết bạn cùng những người ở Cẩm Vân Các, nàng thật sự may mắn.","--------------------------------<br>"]