["<i>*Nguyên văn: Nhân diện đào hoa tương ánh hồng</i><br><br> Trong gian phòng ngủ tại một cư xá hai tầng, bức rèm cửa sổ được kéo đến vừa khớp, ánh mặt trời rực rỡ buổi sáng không thể trộm lẻn vào trong phòng, khắp nơi vẫn lộ ra một luồng tối tăm.<br> Trên chiếc giường đơn cuối phòng, nữ nhân vẫn còn đang yên tĩnh ngủ, nhìn không thấy rõ diện mạo của nàng. Mái tóc dài màu đen từ trong chăn lộ ra, chỉ có thể ngờ ngợ nhìn thấy sườn mặt tinh tế. Một lát sau nàng có chút bất an động đậy, thân thể hơi ngửa lên, mấy sợi tóc dài liền theo đó trượt qua bờ vai thon, lộ ra gương mặt trắng nõn, cho dù tia sáng mờ tối cũng không thể che lấp được nàng ngũ quan xinh đẹp.<br> Nàng sống mũi cao thẳng, gương mặt phảng phất như một tác phẩm nghệ thuật được người thợ công giỏi nhất tỉ mỉ khắc tạc, đường nét ôn nhu tinh xảo, không nhiều một phân, không thiếu một phân.<br> Chỉ là nàng tựa hồ ngủ không được yên ổn, mày đẹp nhíu chặt, môi cũng mím lại, tay đặt bên giường vô ý thức mà siết lấy drap giường trắng muốt. Đồng hồ báo thức kiểu cổ trên tủ đầu giường theo kim giây phát sinh âm thanh tí tách, giữa không gian yên tĩnh hết sức rõ ràng, một giây sau, kim phút rơi vào vị trí số mười hai, đồng hồ báo thức 'Keng keng keng' vang lên, nàng lập tức bật ngồi dậy, nhất thời thở hổn hển.<br> Đồng hồ báo thức vẫn không ngừng vang lên, âm thanh phá vỡ phần này yên tĩnh, có vẻ đặc biệt chói tai. Ngón tay tinh tế thon dài không chút do dự đưa tới ấn vào nút tắt, sau đó nàng chống đỡ cái trán, bình phục mới vừa rồi trải qua mộng cảnh hỗn loạn. Kỳ thực không nhớ ra được rốt cuộc nằm mộng thấy gì, chỉ là mơ mơ hồ hồ có bóng dáng một người con gái, lúc nàng ấy quay mặt lại, sườn mặt hòa cùng một vườn hoa đào, đẹp đến nao lòng, rồi lại khiến nàng có một loại thật sâu thất lạc cùng đau thương, gần như hủy diệt tất cả tâm tình của nàng.<br> Hít một hơi thật sâu, nàng đứng dậy thay y phục, ngày hôm nay còn có việc muốn làm, không thể trì hoãn.<br> Mạnh Sơ Hi năm nay là nghiên cứu sinh tốt nghiệp, nàng nguyên bản học chuyên ngành dược tại Đại học Kinh Hoa, là một trong những sinh viên có thành tích ưu tú nhất tại quốc nội, thế nhưng nàng lại đối thực vật học có thật sâu hứng thú, vì lẽ đó thi tuyển vào làm việc tại Viện Nghiên Cứu Thực Vật Quốc Gia. Ngày hôm nay nàng cùng giáo sư hướng dẫn có hẹn gặp mặt, đồng thời chỉnh sửa một nghiên cứu đầu đề.<br> Thảo luận kết thúc, Tiếu giáo sư nhìn nữ sinh trước mắt, có chút tiếc hận nói: \"Em ở phương diện này rất có thiên phú, không tiếp tục đào tạo chuyên sâu thật đáng tiếc.\"<br> Mạnh Sơ Hi nhìn trước mắt vị giáo sư tóc bạc trắng gương mặt từ ái, khẽ cúi đầu: \"Cảm tạ Tiếu giáo sư.\"<br> Từ Đại Học Kinh Hoa bước ra, nàng một thân một mình đi ở trên đường, nhưng là trên gương mặt mới hơn hai mươi tuổi cũng không nhiều hoạt bát tuổi trẻ, mà lộ ra một loại khí chất thanh lãnh cô độc.<br> Ba tháng trước, gia gia của nàng qua đời trong căn nhà tại miền quê, nàng đến cơ hội cuối cùng gặp mặt người đều không có. Gia gia là người thân duy nhất nàng sống nương tựa, cha mẹ nàng vốn đã ly hôn lúc nàng năm tuổi, sau đó từng người có gia đình mới, thậm chí ngay cả gia gia tang lễ cũng không về dự.<br> Mạnh Sơ Hi rất hối hận, lẽ ra nàng không nên tiếp tục chương trình nghiên cứu sinh, nên sớm một chút trở về bồi tiếp gia gia, nếu như nàng ở nhà, khả năng gia gia còn có cơ hội sống sót.<br> Vừa nghĩ tới gia gia một mình ở trong căn nhà cũ, từng chút mất đi sức sống, đến ngày thứ hai mới được người phát hiện, cảnh tượng đó dù không tận mắt nhìn thấy, cũng đủ để từng đợt mạnh mẽ lăng trì trái tim nàng.<br> Trên đời này đáng sợ nhất chính là hai chữ 'nếu như', mỗi một lần nhắc đến đều là lật lên máu thịt, đau tận tâm can. <br> Mạnh Sơ Hi ba tháng này cơ hồ liền giãy giụa trong thống khổ, chương trình tiến sĩ nàng không thể nào tiếp tục, đã vĩnh viễn mất đi điểm tựa yêu thương duy nhất chống đỡ nàng, nàng cũng không còn tâm tư khí lực đi theo đuổi giấc mộng.<br> Gia gia của nàng cả đời sống trong thôn làng nhỏ ấy, bằng vào một đôi tay cần lao, nuôi sống con trai chính mình, lại nuôi nàng đứa cháu gái này. Nhưng người số khổ, không có hưởng qua một ngày con trai phúc, mà nàng thân làm cháu gái, cũng chưa kịp về báo đáp gia gia.<br> Dày đặc thống khổ đè nặng trong lòng để nàng thở không nổi, nàng hơi nới lỏng cổ áo gió màu đen, bên trong là một kiện áo lông màu trắng, thoạt nhìn cả người nàng càng thêm lãnh đạm, rơi vào tiết trời cuối mùa thu, lại thêm một phần lạnh lẽo.<br> Nàng đi lung tung về phía trước không mục đích, giữa đô thị lớn ngựa xe như nước, mỗi người đều tới lui vội vã, hoặc náo nhiệt hoặc mệt mỏi, nhưng nàng giống như một vị khán giả, không có cách nào hòa nhập vào bi hoan ly hợp của thành phố này.<br> Ngẩng đầu nhìn trước mắt một tòa nhà kiểu cổ đại khí, cùng những tòa nhà khác xung quanh hoàn toàn không hợp, Viện Bảo Tàng đứng ôn hòa giữa rợp trời cao ốc sừng sững, lại tựa như một vị lão nhân đi qua dòng sông lịch sử, trang trọng trầm ổn, quý khí nội liễm.<br> Đây đại khái là góc trời yên ả nhất giữa thành phố náo động này, mưa gió tựa như đều dừng lại ở bên ngoài. Theo dòng người chậm rãi đi tới, Mạnh Sơ Hi cũng theo tiến vào sảnh bên trong.<br> Bên kia một đoàn khách đông đúc tụ cùng một chỗ, an tĩnh lắng nghe. Thuyết minh viên tiếng nói như nước chảy, từng câu từng chữ giảng thuật lại cố sự liên quan đến hiện vật lịch sử được trưng bày, chuyện xưa tang thương theo dòng thời gian lưu lại, khiến người nghe nhịn không được buông ra mấy lời cảm thán.<br> Mạnh Sơ Hi từ xuất thần đã có chút mê ly, yên lặng theo đoàn người lướt qua một khung kính lớn ốp tường, ánh mắt dừng ở cổ vật đầy dấu vết thời gian được trưng bày bên trong, phảng phất từ đó tìm thấy được một tia an bình.<br> \"Phòng triển lãm này trưng bày các cổ vật, chính là được khai quật từ một tòa mộ cổ ngàn năm. Chủ nhân ngôi mộ không có trong ghi chép lịch sử, cũng không phải là nhà quan to hiển quý.\" <br> Nói đến đây, người thuyết minh lộ ra vẻ thần bí, \"Mặc dù là thường dân, nhưng số cổ vật trong mộ giá trị rất lớn, mộ lại là hợp táng giữa hai người phụ nữ.\"<br> Trong đoàn người phát sinh không ít thanh âm kinh ngạc, Mạnh Sơ Hi cũng ngẩn người, lập tức ánh mắt liền bị một cổ vật trong đó hấp dẫn. Bên tai người thuyết minh vẫn ở chỗ cũ hứng thú giới thiệu, nhưng là Mạnh Sơ Hi đã không nghe được một lời.<br> Nàng dán sát vào khung kính, nhìn kỹ từng chút một. Không giống với những đồ vật vừa rồi khiến nàng cảm khái cùng thương tiếc, Mạnh Sơ Hi nhìn vào món cổ vật này, liền nhịn không được liên tưởng đến dáng dấp chủ nhân của nó, hình ảnh cứ như vậy ngày càng tươi sống sinh động.<br> Rất nhanh nàng ánh mắt không hề chớp mà nhìn chằm chằm một bức họa, bên trong vẽ một vị thanh y nữ tử, dáng dấp có điều hơn hai mươi tuổi, nàng ấy đứng dưới một cây đào đang nở rộ, ngón tay trắng nõn nhẹ đỡ một cành đào. Nàng ấy tựa hồ là đang ngửi lấy hương hoa, lại chẳng biết vì sao quay đầu nhìn ra bên ngoài, một đôi mắt tràn đầy ý cười nhu hòa nhìn thẳng vào Mạnh Sơ Hi, tựa như nhìn thấy người yêu.<br> Giờ khắc này, một nhóm người phía sau nhìn xem bức tranh, đều nghĩ đến một câu thơ, \"Nhân diện đào hoa tương ánh hồng\".<br> <i>*Chỉ người con gái có gương mặt đẹp như hoa đào, sắc đẹp đậm đà, duyên dáng, tình ý, dịu dàng kín đáo.</i><br> \"Bức họa này cũng không phải xuất từ danh gia, nhưng nữ tử trong bức họa một cái nhíu mày, một nụ cười đều rực rỡ trên giấy, trông thật sống động, đủ để chúng ta hình dung vị nữ tử này lúc còn sống dung mạo, tiếng cười, dáng vẻ mỹ lệ đến bực nào. Người vẽ bức họa này hẳn là trút xuống không ít tâm tư, vì lẽ đó cho dù tác giả vô danh, cũng là một bức họa tràn đầy tình cảm, chỉ tiếc bức tranh này bị tổn hại một phần, bên trong đề văn chỉ có thể mơ hồ phân biệt được một chữ 'Ngô', hẳn là quý danh của cô gái trong bức họa.\"<br> Một chữ 'Ngô' này rơi vào trong tai Mạnh Sơ Hi, để nàng ngơ ngác đứng tại chỗ, cho dù đoàn người đã bắt đầu đi về phía trước, nàng vẫn đứng chôn chân nhìn chằm chằm nữ tử trong bức họa, cuối cùng không tự chủ được đưa tay chạm vào gương mặt nàng ấy, mãi đến khi đầu ngón tay đụng tới khung kính lạnh lẽo, nàng mới lấy lại tinh thần.<br> Nhưng mà sau một khắc nàng đột nhiên cảm thấy đầu váng mắt hoa, nữ tử trong tranh tựa hồ sống lại, đôi con mắt hoa đào doanh mãn nụ cười, tình ý nồng đậm, Mạnh Sơ Hi như bị ánh mắt nàng ấy định trụ, sau đó đột nhiên nổi lên một trận trời đất quay cuồng, triệt để không còn ý thức.<br> ................<br> ...............<br> ...............<br> \"Uông, uông!' Vài tiếng chó sủa phá vỡ một đêm thôn trang yên tĩnh, phảng phất giống như có lời đáp lại, các chú cẩu trong thôn đều lũ lượt kêu vài tiếng, khiến cho người trong giấc ngủ say bị đánh thức. Có tiếng nam nhân buồn bực lầm bầm, có tiếng đứa bé bất an nói mớ, thêm tiếng phụ nhân nhẹ hống, đúng là náo nhiệt chốc lát.<br> Ngờ ngợ có thể nghe được tiếng người rời giường quát lớn chính mình cẩu, tiếng ngáp dài đẩy cửa ra. Gà trống trong sân đã ba lần gáy vang, một ngày mới bắt đầu rồi, người trong thôn lại muốn bắt đầu một ngày làm lụng.<br> Ở phía đông ngôi làng có một căn nhà cũ, tiếng cọt kẹt vang lên, cửa bị đẩy ra. Một cánh tay có chút gầy yếu gác xuống thanh chắn cửa, thân thể mỏng manh của nàng cũng từ trong bóng tối tiến ra ngoài phòng. Nàng ngẩng đầu nhìn bầu trời, ánh sáng nhạt theo bình minh lên đã xua tan hắc ám, chân trời nổi lên một tầng màu trắng bạc.<br> Nàng yên tĩnh đứng ở cửa một lúc, sau đó xoay người trở vào nhà, lúc đi ra trong tay bưng một chậu gỗ. Mở ra cửa gỗ ngoài sân, tiểu cô nương dọc theo đường mòn nhỏ đi về phía bờ sông.<br> Giờ khắc này bờ sông đã có tiếng người, trong thôn các vị phụ nhân cần lao đều đã tụm lại giặt giũ.<br> Tiểu cô nương dừng lại bước chân, cũng không đi về phía mấy phụ nhân giặt đồ kia, mà hướng về một nơi có ít người lui tới. Xa xa phụ nhân lớn tiếng trò chuyện mơ hồ truyền tới, đơn giản là chuyện nhà chuyện xóm, nhưng ở trong miệng các nàng, liền trở thành đầu đề câu chuyện thú vị.<br> Chu Thanh Ngô dọc theo bụi cỏ dại đi tới bờ sông, nơi này có một gò đất, là nàng mấy ngày trước làm cỏ dọn sạch, lộ ra một khối đá bằng phẳng, một nơi lý tưởng để nàng đơn độc giặt quần áo.<br> Chiếc chậu gỗ này có chút cũ kỹ, nàng phải lót thêm bên dưới mấy lớp trúc mới miễn cưỡng không bị rò nước, bên trong chỉ có vài kiện y phục vải thô, từ kích thước tới xem, cũng không có xiêm y của người trưởng thành, đều là thuộc về nàng.<br> Đem chậu gỗ thả xuống, nàng bắt đầu lấy ra cái chày giặt quần áo, nàng cần sớm giặt xong, trong nhà lương thực đều sắp không còn, chút nữa nàng còn phải đi một chuyến lên núi hái thảo dược, đổi chút thức ăn.<br> Chỉ là lúc nàng giặt xong quần áo đứng lên, một trận choáng váng đột nhiên kéo đến hết sức rõ ràng, giờ khắc này sắc mặt nàng xám trắng, chỉ cảm thấy trước mắt đen kịt một màu, thân thể cũng không tự chủ lung lay. Cảm giác này nàng rất quen thuộc, vì vậy cũng không hoảng loạn, bước chân lảo đảo mà rời xa bờ sông, hoãn rất lâu nàng mới có thể một lần nữa thấy rõ cảnh tượng trước mắt.<br> Thở phào một hơi, Chu Thanh Ngô ôm lấy chậu gỗ chuẩn bị rời đi, dư quang lại nhìn thấy từ trong bụi lau sậy lộ ra một góc áo, nàng do dự một chút liền tiến tới nhìn, trong lòng nghĩ có lẽ là người trong thôn giặt quần áo, không cẩn thận nên bị dòng nước cuốn tới đây.<br> Có điều vải vóc này không giống loại vải thô thường thấy, còn mơ hồ hiện lên hoa vân tinh xảo, nàng liền tiến đến gần một chút, tay vừa mới duỗi tới, còn chưa chạm được vải vóc kia, nàng nhưng kinh ngạc phát hiện, đây không phải y phục, mà là một người!<br> \"A!\" Chuyện này thực sự vượt qua tiểu cô nương dự liệu, nàng nhất thời kinh hãi lui về phía sau, vấp đến rễ cỏ liền bị té ngã tàn nhẫn, trong tay chậu gỗ đều ném ra ngoài.<br> Sắc mặt nàng trắng xám, miệng kêu lên một tiếng ngắn ngủi, cả người cấp tốc lui lại, ngực chập trùng, nàng vù vù thở hổn hển, tim đập nhanh đến muốn vọt lên cổ họng.<br> Không biết qua bao lâu, nàng mới hoãn lại đây, phát hiện mình tay chân lạnh lẽo, liên tục run run rẩy rẩy, mà vải vóc kia, không, người kia vẫn không nhúc nhích ngâm mình ở trong nước.<br> Sau một hồi nàng mới mềm nhũn đứng lên, cẩn thận từng li từng tí thăm dò tới gần, nàng muốn nhìn một chút người kia sống hay chết. Giãy giụa hồi lâu, nàng tìm một cành cây khô, cẩm thận chạm chạm người kia, không có động tĩnh. Lấy hết dũng khí, nàng đẩy ra cỏ tạp, rốt cuộc thấy được người nằm nghiêng ở trong bãi lau sậy ven sông, là một nữ nhân. <br> Y phục trên người là tơ lụa thượng hạng, thêu ám vân, gương mặt tuy trắng bệch không một chút hồng hào, nhưng là Chu Thanh Ngô lần đầu tiên nhìn thấy nữ nhân đẹp đến bực này, so nữ nhi nhà trưởng thôn Chu Trần Nhi còn tốt xem.<br> Nàng ngón tay khẽ run tìm đến cái mũi của nữ nhân, trong lạnh lẽo lại phát hiện được một tia ấm áp, nàng ấy còn thở! Cái này nhận thức để Chu Thanh Ngô con mắt đều sáng, trong lòng sợ hãi cũng trong nháy mắt xua tan.<br> Nàng lập tức cởi giày bước vào trong nước, đầu thu khí trời se se lạnh, nước càng lạnh buốt. Chu Thanh Ngô hầu như dùng toàn bộ sức lực, mới miễn cưỡng kéo được nữ nhân từng chút lên trên bờ. Nàng đặt nữ nhân dựa ổn vào bờ đá, thở hổn hển một lát mới cúi xuống, nhẹ nhàng vỗ vỗ sườn mặt nữ nhân, nhưng nàng ấy cũng không cho bất kỳ phản ứng nào.<br> Chu Thanh Ngô cẩn thận kiểm tra, phát hiện nữ nhân nơi thái dương có một vết thương, sưng đến lợi hại, đồng thời bên hông y phục bị cắt một đường, lộ ra miệng vết thương hẹp dài, giống như bị đao cắt.<br> Lông mày nhíu chặt, Chu Thanh Ngô trong lòng có chút bất an, vết thương này là có người chém, là nàng ấy gặp phải kẻ thù, hay nàng ấy là người trong giang hồ? Như người trong thôn vẫn nói, người trong giang hồ lưỡi dao liếm máu, đều là kẻ xấu.<br> Chu Thanh Ngô có chút sợ sệt, nhưng nhìn nữ nhân trước mắt hơi thở suy yếu, nàng vẫn không có cách nào thấy chết mà không cứu. Một nữ tử đẹp mắt như vậy, nhất định không phải là kẻ ác.<br> ---------------------<br> <b>Tác giả có lời muốn nói</b>:<br> Ta lại mở tân văn, lần này thử nghiệm viết điền văn, chính là một tiểu người câm nhỏ bé gặp được một ôn nhu tỷ tỷ, hai người đồng thời sinh tồn, sinh hoạt, tương thân tương ái. <br> Tác giả quân: không phải người xấu, là người vợ <br> *[Thường ngày]<br> <i>Mạnh Sơ Hi: lần này vợ ta ra tay thật nhanh gọn, trực tiếp bắt cóc!</i><br> <i>Chu Thanh Ngô: ta không biết a, ta chỉ là cái người câm</i><br> <i>Mạnh Sơ Hi: yên tâm, vợ ngoan, ta không tin đêm nay ta không thể làm nàng lên tiếng!</i><br> <i>Chu Thanh Ngô: ....</i><br> <i>------------------------------------</i><br> <b>*Chú thích: tựa đề trích trong thơ Thôi Hộ </b><br> <b>Đề tích sở kiến xứ (Đề thơ ở nơi xưa gặp người)</b><br> Khứ niên kim nhật thử môn trung,<br> Nhân diện đào hoa tương ánh hồng.<br> Nhân diện bất tri hà xứ khứ,<br> Đào hoa y cựu tiếu xuân phong.<br> <b>Dịch nghĩa</b><br> Năm trước ngày này ngay cửa này,<br> Mặt người, hoa đào ánh hồng lẫn nhau.<br> Mặt người chẳng biết đã đi đâu,<br> Vẫn hoa đào năm ngoái đang cười giỡn với gió xuân.<br> Theo <i>Tình sử</i> của Phùng Mộng Long, Thôi Hộ nhân tiết thanh minh một mình đi chơi về phía nam đô thành, thấy một ấp trại chung quanh đầy hoa đào. Thôi Hộ gõ cửa xin nước uống, một người con gái mở cổng, hỏi tên họ rồi bưng nước đến, người con gái sắc đẹp đậm đà, duyên dáng, tình ý, dịu dàng kín đáo. Năm sau, cũng vào tiết thanh minh, Thôi Hộ lại đến tìm người cũ thì cửa đóng then cài, nhân đó mới đề lên cánh cửa bên trái bài thơ này. Người con gái xem thơ, nhớ thương rồi ốm chết. Chợt Thôi Hộ đến, nghe tiếng khóc bèn chạy vào ôm thây mà khóc. Người con gái bỗng hồi tỉnh rồi sống lại. Ông bố bèn đem cô gái gả cho Thôi Hộ. Cũng từ điển này, người ta thường ví mặt người con gái đẹp với hoa đào. "]