["<br>Đối với câu trả lời của Mạnh Sơ Huyên, Mạnh Sơ Hi có chút kinh ngạc, nhưng cũng không nói thêm cái gì, Mạnh Sơ Húc nên chịu sự trừng phạt thích đáng, cho dù Mạnh Sơ Huyên muốn lần nữa dung túng, nàng cũng phải thay nguyên chủ đòi lại công đạo.","Chỉ là nàng đại khái có thể đoán được Mạnh Sơ Huyên gặp phải khốn cảnh, vì thế nghiêm túc nói: \"Vết thương của ta ít nhất còn cần dưỡng hơn một tháng mới có thể lặn lội đường xa hồi Thanh Châu, tính luôn thời gian đi đường, nếu tỷ muốn chờ ta khỏe lại mới về Mạnh gia sẽ mất đến hai tháng. Ông nội đã phái Tiêu thúc lại đây, nói vậy ông cũng không dự đoán được bệnh của ta nghiêm trọng như vậy. Ông biết ta còn sống, nhất định sẽ trông cậy ta trở về tiếp nhận Mạnh gia, cho nên tiếp theo ông sẽ có động tác. Ta kiến nghị tỷ về trước, ít nhất không thể để bản thân rơi vào thế bị động, ông nội tuổi tác lớn nhưng uy vọng ở Mạnh gia trước sau không đổi.\"","Mạnh Sơ Huyên nhíu nhíu mày, nhìn Mạnh Sơ Hi.<br>Mạnh Sơ Hi cười cười không e dè cầm tay Chu Thanh Ngô, \"Tỷ tỷ, ta biết tỷ suy nghĩ cái gì, ta đích xác không muốn trở về. Ít nhất giờ phút này ta sẽ không trở về. Thanh Châu không phải trấn Thanh Dương, nếu tỷ không thể lấy được quyền chủ động, ta về Thanh Châu lại có năng lực gì chống lại gia gia. Quân tử không đứng dưới bức tường đổ, ta như thế nào sẽ chui đầu vô lưới.\"","Mạnh Sơ Huyên nghe xong vừa tức giận lại buồn cười, nhưng không thể không nói Mạnh Sơ Hi suy xét một chút đều không sai. Nếu mạo muội trở về, dựa theo tính cách ông nội, không biết sẽ đối các nàng như thế nào, ít nhất Mạnh Sơ Hi khẳng định không có tự do.","\"Muội đánh bàn tính này thật tốt, trước cho tỷ xung phong trở về, xử lý ổn thỏa lại cho muội chống lưng đúng không?\" Mạnh Sơ Huyên tuy nói như vậy, nhưng trong lòng kỳ thật có chút vui vẻ, ít nhất Mạnh Sơ Hi vẫn còn tín nhiệm nàng.","Đến nỗi Mạnh Sơ Hi thích Chu Thanh Ngô, nàng tuy rằng vô pháp lý giải nhưng hiện tại nhìn, nàng vẫn hâm mộ sự ỷ lại cùng chiếu cố lẫn nhau giữa hai người, cho dù là ai nhìn vào đều cảm nhận được hạnh phúc. Cho nên, nàng tôn trọng Mạnh Sơ Hi lựa chọn, cũng không phải duy trì hai nàng ở bên nhau, chỉ là hy vọng muội muội có được quyền tự do, mà không giống như trong quá khứ, cái gì đều bị ông nội an bài, kia thật đáng buồn.","\"Được rồi, tỷ ở lại hai ngày, muội khỏe một chút tỷ liền trở về Thanh Châu, tỷ sẽ để lại những thủ hạ giỏi nhất cho muội. Nhưng Tiêu thúc làm sao bây giờ?\"","\"Không có việc gì, ta sẽ nói rõ với hắn. Vườn dâu đều tại đây, nhà của ta với Thanh Ngô cũng tại đây, chúng ta còn có thể chạy đi đâu.\" Mạnh Sơ Hi hơi hơi mỉm cười nói. ","Mạnh Sơ Huyên cũng bật cười, bất quá có một số việc nàng vẫn muốn trước tiên nhắc nhở Mạnh Sơ Hi: \"Tỷ sẽ không tiết lộ chuyện giữa muội cùng Thanh Ngô, nhưng Tiêu thúc cùng ông nội rất nhạy bén, sớm hay muộn đều sẽ đoán được.\"","Chu Thanh Ngô tuy rằng chưa thấy qua lão gia chủ, nhưng từ câu chuyện của hai tỷ muội Mạnh Sơ Hi, nàng cũng có thể đoán được ông ấy là dạng người gì. Đứng đầu một đại gia tộc, đại biểu cho quyền uy tuyệt đối, ông ấy đã nhìn trúng Mạnh Sơ Hi, cho dù Mạnh Sơ Hi không muốn thừa kế cũng không được. Ông ấy lại như thế nào có thể tiếp thu cháu gái mình thích một nữ nhân, không chịu thành thân sinh con.<br>Nghĩ vậy nàng vẫn có chút sầu lo, nàng không sợ con đường phía trước có cản trở, nhưng nàng sợ hãi Mạnh Sơ Hi bị thương tổn.","Mạnh Sơ Hi thần sắc nhưng thật ra bình tĩnh: \"Ta biết đến, Tiêu Đạt không biết là tốt nhất, nếu đã biết, ta cũng có điều chuẩn bị, quá trình như thế nào ta cũng không để ý, ta đã quyết định rồi sẽ không thay đổi, một ngày không thành liền một tháng, một tháng không thành liền một năm.\"","Lúc nói lời này, ánh mắt nàng dừng trên người Chu Thanh Ngô, Chu Thanh Ngô nhìn đáp lại nàng, trong lòng vừa đau nhức lại ngọt ngào, ánh mắt mềm ấm nhưng đồng dạng kiên định.","Mạnh Sơ Huyên xem đến thẳng lắc đầu: \"Tỷ cảm thấy mình nói cái gì đều vô ích, cảm tình giữa hai muội thật sự quá mức sâu đậm, tuy tỷ không thể lý giải các muội, nhưng nếu các muội vẫn luôn kiên trì bên nhau, tỷ sẽ suy nghĩ lại, cũng rất tốt đẹp.\"","Nói xong nàng chính mình nở nụ cười: \"Tỷ đại khái điên rồi.\"","Chu Thanh Ngô cùng Mạnh Sơ Hi liếc nhau, nhẹ giọng nở nụ cười.","Tiêu Đạt biết được Mạnh Sơ Huyên chuẩn bị trở về, hắn có chút không tán đồng, Mạnh Sơ Huyên trong lòng rất rõ ràng. Tiêu Đạt một lòng trung thành với lão gia chủ, tự nhiên sẽ không hy vọng lúc này nàng trở về Mạnh gia tọa trấn.","\"Đại tiểu thư đến đây là để tìm nhị tiểu thư, hiện giờ tìm được lại không mang theo người về, chính mình đi trước về nhà, lão gia chỉ sợ sẽ có suy nghĩ khác, ngược lại làm tổn thương tình cảm gia đình.\" Tiêu Đạt hy vọng Mạnh Sơ Huyên có thể thay đổi chủ ý.","Mạnh Sơ Huyên hai tròng mắt hơi trầm xuống, sắc mặt bình tĩnh: \"Thanh Châu chi nhánh gần nhất rối loạn, nhân lúc ta không ở, mấy chú bác trong tộc đã lôi kéo khách hàng lớn đến cửa hiệu riêng chính mình. Không chỉ có như thế, việc làm ăn giữa Mạnh gia cùng Thường gia ở Sóc Châu vẫn luôn do chính tay ta đảm đương, trong đó lợi ích Tiêu thúc hẳn là rõ ràng, ông nội vừa giao cho Mạnh Phàm đi đàm phán liền bị Thường gia từ chối. Tiêu thúc, ông nội còn sống, Mạnh gia dòng chính vẫn còn người, phàm là mấy chú bác kia đối Mạnh gia có một tia kính sợ, đối ông nội có một tia tôn trọng, cũng không dám lộng hành đến nông nỗi này. Ông nội cho rằng đây là ta mất hết thể diện, còn không ngừng gây phiền toái cho ta, lại không biết tổn thất đều là Mạnh gia.\"","Tiêu Đạt sắc mặt xanh trắng đan xen, nhưng rốt cuộc là người lão luyện, thực mau đáp trả: \"Lão gia thân thể không khỏe, bọn họ lộng hành ngài không thể biết hết được, những việc này ta đều nắm rõ, cho nên ta đã phái người đi xử lý bọn họ, một đám vai hề nhảy nhót nơi nào đáng giá đại tiểu thư cùng lão gia tự mình ra tay.\"","Mạnh Sơ Huyên ý cười mỏng lạnh: \"Thì ra là thế, ta suy nghĩ nhiều. Nhưng vịt tới tay lại bay mất, cho dù bắt trở về, cũng sẽ ít nhiều gãy đi mấy cánh chim. Ta đã thương lượng cùng Sơ Hi, muội ấy thương thế chưa khỏi hẳn, khẳng định không thể chịu được tàu xe mệt nhọc, ta trước trở về nhưng sẽ lưu lại thuộc hạ bảo hộ Sơ Hi. Tiêu thúc cũng không cần lo lắng, ông nội đã biết đầu sỏ gây tội, xử trí kẻ đó xong, sẽ không có người lại đi hại Sơ Hi. Nếu ngài không yên tâm, có thể lưu lại, nhưng phải xem Sơ Hi có nguyện ý hay không.\"","Tiêu Đạt chỉ có thể đồng ý, trong lòng có chút bất đắc dĩ, lão gia chướng mắt đại tiểu thư, lại không biết đại tiểu thư năng lực không hề kém nhị tiểu thư. Đặc biệt sau một năm tiếp quản Mạnh gia, đại tiểu thư xử lý công vụ, ngôn hành cử chỉ càng ngày càng sấm rền gió cuốn, ngay cả hắn đều tính kế không bằng.","Lão gia hiện giờ muốn bẻ gãy cánh chim của đại tiểu thư, lót đường cho nhị tiểu thư lên nắm Mạnh gia, chỉ sợ khó khăn. Càng khó chính là, hắn xem đến thực rõ ràng, nhị tiểu thư một chút ý định tranh giành cùng tỷ tỷ đều không có. Sợ rằng tình cảm nhị tiểu thư dành cho tỷ tỷ còn sâu đậm hơn dành cho lão gia.","Ngày hôm sau đoàn người cùng Mạnh Sơ Hi chào từ biệt, Tiêu Đạt để lại tùy thân vài người, cũng chuẩn bị đi trở về. Hắn trước khi đi nói: \"Nhị tiểu thư ở lại hảo hảo dưỡng thương, những người này mặc cho tiểu thư sai phái, chờ xử lý tốt chuyện trong nhà, chúng ta tự mình tới đón tiểu thư trở về.\"","Mạnh Sơ Hi gật đầu, Mạnh Sơ Huyên nhìn nàng, thò qua tới nhẹ giọng nói: \"Lần sau chỉ sợ ông nội tự mình tới, biết được tin tức muội còn sống, tinh thần của ông tốt rất nhiều, thân thể một ngày so một ngày khỏe lên.\"","Mạnh Sơ Hi nheo mắt: \"Ta minh bạch, tỷ tỷ phải nhớ Mạnh gia một đại gia tộc như vậy, có chút người cũng đi theo hủ bại, tuy rằng không thể quá mức cấp tiến, nhưng đối những kẻ ngang ngược đó, không phá thì không xây được, tỷ tỷ không cần quá mức do dự, cứ thế mà xử trí bọn họ.\"","Mạnh Sơ Huyên thoáng sửng sốt, cúi đầu trầm tư một lát, khẽ gật đầu, xoay người rời đi.","Nhìn đoàn người rời đi, Mạnh Sơ Hi trong lòng nặng nề vơi đi không ít, nhưng vẫn không thoải mái. Hiện nay nàng chính là đang lừa gạt Mạnh Sơ Huyên, bản thân gọi nàng ấy là tỷ tỷ, nếu một ngày chân tướng sáng tỏ, đối phương sẽ có phản ứng gì? Mạnh Sơ Hi không thể hiểu hết, đây là chính mình nghiệp báo, cũng nên chính mình đi thừa nhận. Nhìn xem những người ở lại, Mạnh Sơ Hi lại nhỏ đến khó phát hiện cười cười, xem ra bọn họ cũng không yên tâm nàng, hiện nay đi một bước tính một bước.","Bởi vì miệng vết thương còn chưa lành lại, Chu Thanh Ngô không định mang Mạnh Sơ Hi hồi Thanh Dương, nhưng vườn dâu không thể mặc kệ, đều ném cho Nghiêm gia càng không thể nào nói nổi, bởi vậy Chu Thanh Ngô chỉ có thể lần nữa dặn dò hạ nhân chiếu cố tốt Mạnh Sơ Hi, để Niệm An ở lại trông chừng nàng, chính mình đi về trước xử lý công việc vườn dâu.","Không có Chu Thanh Ngô ở bên, Mạnh Sơ Hi liền mất đi hứng thú, lúc nằm ở ghế dài trong sân chỉ một mực đọc mấy quyển sách Chu Thanh Ngô chọn cho nàng, thuận tiện dạy Chu Niệm An đọc thư.<br>Chu Thanh Ngô trở về vườn dâu đã bốn ngày, hôm nay thời tiết cũng không tệ lắm, tháng sáu trời dần nóng lên, nhưng cũng may trong viện có bóng mát, ngồi ở đây tán cây che phủ cũng rất mát mẻ.","Mạnh Sơ Hi ăn xong cơm trưa, giảng cho Chu Niệm An nghe một thiên 《 Mạnh Tử 》, lại để nữ hài luyện viết chữ. Chu Niệm An rất hiếu học, bởi vì nhiều năm lưu lạc, nàng biết rõ cơ hội học tập được đến không dễ, bởi vậy Mạnh Sơ Hi bảo nàng luyện chữ, nàng đều viết đến phá lệ nghiêm túc.","Mạnh Sơ Hi nhìn nữ hài ngồi ở kia hết sức chăm chú viết chữ, rất là vui vẻ. Bất quá thực mau liền có chút héo, đáng tiếc Chu Thanh Ngô không ở, sau khi Chu Thanh Ngô có thể nói chuyện, Mạnh Sơ Hi thích nhất chính là nghe giọng nàng ấy, tiếng nói mềm mại ôn nhuận giống như người, đặc biệt đáng yêu, đặc biệt lúc đọc sách cho nàng nghe, nhẹ nhàng chậm rãi êm tai, thực thoải mái.","Nghĩ vậy Mạnh Sơ Hi cúi đầu nhìn quyển sách trong tay, thở dài, chính mình đều có thể viết một tuyển tập khuê oán.","Chu Niệm An nghe được nàng thở dài, dừng bút cười nói: \"Sơ Hi tỷ tỷ đang nhớ Thanh Ngô tỷ tỷ sao?\"","Mạnh Sơ Hi nhìn nàng một cái, bật cười nói: \"Ngươi từ đâu thấy được ta nhớ nàng ấy?\"","\"Nơi nào đều có thể nhìn ra, sau khi Thanh Ngô tỷ tỷ rời đi, mỗi ngày tỷ đều thở dài rất nhiều lần.\" Chu Niệm An nói đến nghiêm túc, làm người nghe không thể phản bác. ","Mạnh Sơ Hi bị chọc thủng có chút không được tự nhiên, hỏi ngược lại: \"Nhớ rõ ta phía trước dạy ngươi sao? Một ngày không thấy như cách tam thu, ta đều mấy ngày không gặp Thanh Ngô, nhớ cũng là chuyện bình thường, ngươi không nhớ nàng ấy sao?\"","Chu Niệm An mở to hai mắt lắc đầu, nhỏ giọng nói: \"Ta cũng không dám nhớ, bằng không Sơ Hi tỷ tỷ sẽ ghen tị.\" Nói xong nàng quơ quơ đầu tiếp tục viết chữ.","Trêu đến Mạnh Sơ Hi bật cười: \"Tiểu nha đầu, nhỏ mà lanh.\"","Nàng chán đến chết mà nằm, rất muốn đứng lên đi dạo một chút. Nhưng một người không thể xuống đất, Chu Niệm An còn nhỏ, nàng lại không thích cùng người lạ có tứ chi tiếp xúc, đơn giản nằm tiếp tục đọc sách.","Không có Chu Thanh Ngô bên cạnh, nàng ngủ cũng không an ổn, nhìn sách đón gió nhẹ trong viện rất là thích ý, cuối cùng không biết khi nào đã ngủ thiếp đi.","Chu Niệm An hồi lâu không nghe được tiếng lật sách, quay đầu lại phát hiện Mạnh Sơ Hi ngủ rồi, vì thế rón ra rón rén tiến lên đem sách trong tay nàng cầm xuống đặt ở một bên, tiếp tục luyện viết chữ và trông chừng nàng.","Một giấc này Mạnh Sơ Hi ngủ có chút lâu, lâu đến Chu Thanh Ngô gấp trở lại nàng còn không có tỉnh. Chu Niệm An nhìn thấy Chu Thanh Ngô con ngươi đều sáng, rất vui sướng mà đứng lên nhỏ giọng hô câu: \"Thanh Ngô tỷ tỷ, tỷ đã trở lại.\"","Chu Thanh Ngô nở nụ cười, từ phía sau nàng Ô Ô nhanh như chớp phóng tới, Chu Niệm An lập tức ôm lấy Ô Ô, vui vẻ cực kỳ.","Chu Thanh Ngô đã thấy được Mạnh Sơ Hi nằm ngủ trên ghế mây, người yêu của nàng hôm nay mặc một thân y sam màu xanh nhạt, liền như vậy nằm ở kia, tay phải đáp trước ngực, tóc dài rối tung giống như vẩy mực.","Ánh dương quang buổi chiều đem bóng lá chiếu xuống trên người Mạnh Sơ Hi, vừa lúc gió thổi qua, mấy đóa hoa hợp hoan màu hồng phấn xù xù bay nhẹ xuống, dừng ở trên người nàng, chọc đến Chu Thanh Ngô cong đôi mắt.","Chu Niệm An con ngươi xoay chuyển ôm lấy Ô Ô đi ra ngoài, lưu lại hai người ở trong sân.","Chu Thanh Ngô nhìn thê tử bốn ngày không gặp, sắc mặt hồng nhuận thoạt nhìn khí sắc không tệ, chính là đáy mắt có nhàn nhạt vết thâm, xem ra ngủ không tốt. Nhìn Mạnh Sơ Hi như vậy, Chu Thanh Ngô khóe miệng cong nhẹ hiện lên má lúm đồng tiền, khó trách ngủ đến như vậy hương.","Duỗi tay sờ sờ tay nàng, gió thổi hơi lạnh, lại vuốt xuống mấy đóa hoa hợp hoan rụng trên người nàng, ánh mắt Chu Thanh Ngô càng ngày càng ôn nhu triền miên, si ngốc nhìn chằm chằm nàng.","Trời biết mấy ngày nay nàng có bao nhiêu gian nan, tưởng tượng đến Mạnh Sơ Hi thương còn chưa lành một mình lưu tại đây, nàng liền lo lắng không ngừng. Chính là sợ nàng ấy cậy mạnh làm động vết thương, lại sợ người khác chăm sóc nàng ấy không đủ tinh tế, ăn uống không tốt, trước mắt mới một đường gấp trở về.","Nàng cúi đầu nhìn nhìn trong tay một bó hoa sơn chi, mùa này hoa sơn chi nở rộ, trên đường trở lại nàng vừa lúc nhìn thấy một gốc sơn chi của gia đình nọ nở thật đẹp, mùi hương thanh u phá lệ mê người. Nàng nhớ rõ Mạnh Sơ Hi thực thích hoa sơn chi cùng hoa quế, liền tiến lên mở lời xin hái mấy đóa mang về.","Gia đình kia mộc mạc hào phóng, trực tiếp cho nàng hái mấy cành. Nghĩ đến đây, nàng tay chân nhẹ nhàng vào phòng, tìm một bình hoa rót đầy nước, đem hoa sơn chi cắm vào. Chùm hoa trắng muốt xòe ra, còn có rất nhiều nụ hoa cùng lá cây màu xanh lục, vừa thơm lại đẹp.","Làm xong hết thảy, nàng ngồi ở một bên duỗi tay vuốt lại mấy sợi tóc Mạnh Sơ Hi bị gió thổi loạn, bất quá đã muộn, có một ít sợi tóc bay đến bên mũi nàng ấy, chọc đến nàng ấy đánh cái hắt xì.","Chu Thanh Ngô sắc mặt biến đổi, vội thế nàng đè nặng vết thương trên bụng, nhưng người đang ngủ vẫn nhíu mày đau tỉnh, mở mắt ra mơ mơ màng màng mang theo chút đau ý, liền phá lệ chọc người đau lòng.","\"Miệng vết thương đau sao?\"","Mạnh Sơ Hi vết đao khó lành, đến bây giờ đã hơn mười ngày, loại động tác hắt xì này vẫn sẽ gây đau đớn.","Mạnh Sơ Hi ngủ lâu rồi, cho nên tỉnh lại có chút ngốc, nghe được bên tai tiếng nói quen thuộc nôn nóng hỏi chuyện, nhất thời cũng chưa phản ứng kịp, liền ngơ ngác nhìn người trước mắt đang dần dần rõ ràng lên.","Nàng lắc nhẹ đầu, sau đó mới nói: \"Thơm quá.\"","\"Ân?\" Chu Thanh Ngô sửng sốt, nhìn dáng vẻ Mạnh Sơ Hi hút cái mũi có chút mờ mịt tìm kiếm, đem ánh mắt dừng ở bình hoa sơn chi trên bàn, thấp thấp nở nụ cười. ","Trên tay Chu Thanh Ngô lây dính mùi hương hoa sơn chi, vì thế duỗi tay đi qua: \"Có phải hay không cái này thơm?\"","Mạnh Sơ Hi ngửi ngửi gật đầu, nhưng người cũng dần dần tỉnh táo lại. Con ngươi mê mang rút đi, kinh hỉ cùng vui mừng bừng lên, nàng túm chặt ngón tay Chu Thanh Ngô: \"Thanh Ngô, nàng đã trở lại?\"","Chu Thanh Ngô nhấp môi cười gật đầu: \"Ừ, ta đã trở lại. Vừa rồi nàng nói thơm, cái gì thơm nha?\"","Mạnh Sơ Hi đã thấy được hoa sơn chi trên bàn, lại vẫn duỗi tay ôm nàng ngửi ngửi, cười nhẹ nói: \"Vợ của ta thơm.\"","-----------------------"]