["<br>Chu Thanh Ngô còn không phản ứng kịp, bên kia Mạnh Sơ Hi đã hứng thú bừng bừng.<br> \"Gần nhất trời mưa nước dâng cao, rất nhiều cá trong mương đều chạy ra sông, hẳn là có thể câu cá, chúng ta đi thử xem.\" Kỳ thật lúc đi hái măng nàng liền nhìn trúng một cây trúc có thể dùng làm cần câu, đã sớm chém trở về gác trong sân.<br> Mạnh Sơ Hi cũng tự mình làm lưỡi câu, lấy cây kim đốt nóng, làm cong một cái liền thành, tuy rằng không bằng lưỡi câu có ngạnh thời hiện đại, nhưng câu cá vẫn không thành vấn đề.<br> Chu Thanh Ngô cũng bị nhiệt tình của nàng mang theo, lúc nàng làm lưỡi câu, chính mình liền đi chuẩn bị mồi, mảnh đất ngoài kia có rất nhiều giun.<br>Hai người mang theo đồ vật ra cửa, nhìn cảnh sắc trống trải bên ngoài, cỗ tâm sự tích tụ trong lòng tiêu tán không ít.<br> Mạnh Sơ Hi cùng nàng đi ở trên đường, nghiêng mắt thấp giọng nói: \"Trước không cần nghĩ chuyện khác, hôm nay chúng ta phải chuyên tâm câu cá, chờ về nhà lại nói.\"<br> Chu Thanh Ngô có chút kinh ngạc, nàng ấy biết chính mình suy nghĩ cái gì sao?<br> Hôm nay thời tiết thực tốt, ánh mặt trời ấm áp rơi xuống, hết thảy đều phá lệ tươi đẹp, hoa đào đều đã nở rộ, chỉ còn lại thưa thớt mấy nụ trên cành, mặt khác bay xuống dưới tàng cây cỏ dại, trải một tầng phấn hồng trên mặt đất.<br> Mạnh Sơ Hi chọn nơi có một gốc đào lông, hoa của cây đào này nở muộn và rụng lác đác, nhưng cành vẫn còn xuân.<br> Tuy rằng mới sang tháng tư, thái dương đầu ngày vẫn có chút nắng, Chu Thanh Ngô vừa vặn cảm thấy gốc đào này có thể che đi một phần ánh mặt trời, nên đã bày một chỗ ngồi dưới gốc đào, để Mạnh Sơ Hi ở nơi đó câu cá.<br> Mạnh Sơ Hi mắc mồi xong, đem dây câu ném vào trong nước, nhìn Chu Thanh Ngô đứng ở một bên, vỗ vỗ bên cạnh chính mình, \"Lại đây ngồi.\"<br> Chu Thanh Ngô nhìn nàng một cái ngoan ngoãn ngồi xuống, đôi mắt vẫn ngăn không được nhìn chằm chằm dưới sông, xem ra là thật sự đầu nhập vào việc câu cá.<br> Dây câu buông xuống đã lâu, lại không có động tĩnh gì, cái phao ngẫu nhiên chìm nổi đều làm Chu Thanh Ngô rất là khẩn trương, có khi khống chế không được còn chụp vào cánh tay Mạnh Sơ Hi.<br> Mạnh Sơ Hi buồn cười, cố ý tê một tiếng: \"Đều đang canh chừng cá, muội lại đi chụp tay ta, lát nữa cá không câu được, cánh tay ta đều phải sưng lên.\"<br> Chu Thanh Ngô nghe vậy vội vàng buông tay, so cái thủ thế<i>: Thực xin lỗi, ta xoa xoa cho tỷ.</i><br> Ánh mắt Mạnh Sơ Hi nhịn không được phóng mềm, khẽ cáu một câu: \"Cô nương ngốc, ta đùa muội thôi.\"<br> Nói xong nàng lại hết sức chuyên chú nhìn bong bóng nổi, mà Chu Thanh Ngô nguyên bản nhìn dưới sông, lại bị một câu này lay động tiếng lòng, ngồi ở một bên ngơ ngẩn nhìn Mạnh Sơ Hi.<br> Đại khái là cảm giác được cá sắp cắn câu rồi, Mạnh Sơ Hi thập phần chuyên chú, cũng không phát giác Chu Thanh Ngô vẫn luôn nhìn chằm chằm nàng.<br> Lúc hết sức tập trung, vẻ mặt Mạnh Sơ Hi tự mang một cỗ trầm ổn kiên nghị, cùng bộ dáng ôn hòa thường ngày của nàng khác biệt rất lớn, từ sườn mặt nhìn qua, cái mũi cao thẳng, lông mi dài lại mật, cánh môi hơi hơi nhấp hồng nhuận mềm mại, không có chỗ nào mà không cám dỗ đối Chu Thanh Ngô.<br> Bờ sông thường thường có một cơn gió nhẹ thổi qua, thực ôn hòa, cũng không lạnh lẽo, vỗ đến mặt nước sóng nước lóng lánh, hoa đào trên đỉnh đầu hai người cũng nhẹ nhàng lay động.<br> Có một trận gió quét qua, cụm mây hoa đào năm lần bảy lượt bị gió trêu đùa, chung quy nhẫn nại không được, đuổi theo gió từng mảnh từ ngọn cây rơi xuống, có mấy đóa liền mất phương hướng, phiêu phiêu đãng đãng dừng trên người Mạnh Sơ Hi, từ đỉnh đầu của nàng bay phớt qua, hoặc là rơi vào tóc trên vai của nàng.<br> Người mỹ hoa kiều, ánh mặt trời cũng không chút nào bủn xỉn mà rơi xuống, làm cả người Mạnh Sơ Hi lóe lên ánh sáng nhu hòa. Dù cho muốn khắc chế phần tình cảm chôn sâu trong lòng như thế nào, giờ khắc này Chu Thanh Ngô cũng đã không dời mắt được.<br> Tầm nhìn còn có cánh hoa linh tinh bay xuống, đánh vòng ở bên người Mạnh Sơ Hi rồi đáp xuống đất, ngẫu nhiên một hai đóa tựa như tâm tình Chu Thanh Ngô lúc này, muốn dính đến trên người Mạnh Sơ Hi. Chu Thanh Ngô ma xui quỷ khiến mà giơ tay đi tiếp cánh hoa, không nghĩ quấy nhiễu đến nữ tử đang an tĩnh ngồi bên kia.<br> Một lần, hai lần, dù cho Mạnh Sơ Hi nhìn chằm chằm phao nổi trên sông cũng vô pháp xem nhẹ động tác của nàng, ở một lần Chu Thanh Ngô duỗi thẳng thân thể, khuynh người về phía trước đón lấy cánh hoa, Mạnh Sơ Hi liền quay đầu lại.<br> Chu Thanh Ngô vừa vặn chạm nàng, lập tức cũng quên lùi về, thân thể hơi nghiêng lúc này cùng nàng cao không sai biệt lắm, rũ mắt vừa lúc cùng đôi mắt Mạnh Sơ Hi đối diện.<br> Cánh hoa lại ở trong gió nhẹ tiếp tục rơi xuống, lúc này ánh dương quang phá lệ vi diệu mà chiếu xuyên qua cánh hoa, cũng độ lên gương mặt các nàng một tầng ánh sáng nhu hòa. Mạnh Sơ Hi đột nhiên trong nháy mắt quên mất chính mình đang làm cái gì, trong mắt thần sắc vừa kinh ngạc vừa chinh lăng.<br> Loại đối diện trong lúc vô tình này phảng phất mang theo sức mạnh thần kỳ nào đó, cảm xúc bất giác ở trong tầm mắt giằng co lên men, giữa cơn mưa hoa rơi xuống đầy màu sắc, không chỉ có hoa, hết thảy đều giống như chậm lại, chính là nhịp tim đập lại rõ ràng nhanh lên.<br> Mạnh Sơ Hi thất thần cũng làm Chu Thanh Ngô thất thần, đã sớm quên mất trong lòng đối chính mình ước thúc, ái muội tức khắc dày đặc lên.<br> Đúng lúc này, cần câu trong tay Mạnh Sơ Hi bỗng nhiên trầm xuống, làm nàng thoáng giật mình căn bản không phản ứng kịp, thế nhưng là trực tiếp ném cần câu. Mắt thấy nó trượt tay rơi xuống sông, lúc này nàng mới luống cuống tay chân mà đứng lên bắt.<br> Chu Thanh Ngô cũng bị hoảng sợ, thấy Mạnh Sơ Hi gấp đuổi theo cần câu suýt nữa té xuống sông, cũng là đứng dậy muốn đi kéo nàng ấy.<br> Bên kia Mạnh Sơ Hi hữu kinh vô hiểm bắt được cần câu, trong tay lực đạo còn không nhỏ, liền theo bản năng liên tiếp lùi về sau mấy bước muốn kéo cần lên, lại đụng phải Chu Thanh Ngô, bị vướng phải cỏ dại trên mặt đất liền quăng ngã đi xuống.<br> Lúc này cũng bất chấp giữ cần câu, Mạnh Sơ Hi mạnh mẽ xoay người bảo vệ Chu Thanh Ngô, bất quá nàng đối công phu thân thể này khống chế cũng không phải thực đúng chỗ, có thể chuyển qua tới che chở Chu Thanh Ngô đã là cực hạn, cuối cùng hai người ôm nhau quăng ngã xuống đất.<br> Nếu thật té ngã, Chu Thanh Ngô khẳng định phải bị nàng đè ép, dưới tình thế cấp bách nàng một bàn tay đỡ ở sau đầu Chu Thanh Ngô, một bàn tay đi chống đất. Tuy rằng đích xác giảm xóc một chút không có hoàn toàn đè lên người nàng ấy, nhưng loại tư thế này một bàn tay không có khả năng chống đỡ thân thể, vì thế Mạnh Sơ Hi trơ mắt nhìn tay trái chính mình mềm nhũn, nửa người trên ngừng lại lập tức nằm sấp xuống, Chu Thanh Ngô vẫn là ngốc, chính là đôi môi mềm mại kia lại không ngừng phóng đại trước mắt.<br> Giờ khắc này trong lòng Mạnh Sơ Hi nghĩ chính là: <i>Sẽ không cẩu huyết như vậy đi?</i><br> Thực sự loại hình ảnh này nàng thấy quá nhiều, vẫn luôn cho rằng dưới loại tình huống này nếu không phải cố ý chiếm tiện nghi, hai người khả năng là va vào nhau đến mặt mũi bầm dập.<br> Chính là nàng nỗ lực chống đỡ lực đạo ngã xuống, lại có tay giảm xóc, nàng cũng không đụng phải cái mũi Chu Thanh Ngô, không có va vào răng nàng ấy, nhưng hai người lại vững chắc hôn ở cùng nhau. Hơn nữa tạo thành loại cục diện này, nguyên nhân vẫn là bởi vì nàng thực sự sợ hãi hai người dập vào nhau đến rụng răng, tay trái lại mạnh mẽ chống một chút.<br> Quả thật phía trước trong đầu nàng miên man suy nghĩ một đống, tư duy phá lệ linh hoạt, nhưng lúc nàng nhìn đến Chu Thanh Ngô bỗng nhiên trợn to đôi mắt, còn có rõ ràng cảm giác được đôi môi ấm áp mềm mại của tiểu cô nương, trong nháy mắt tựa như có một vòi phun nước với toàn bộ mã lực đem nước ào ạt vọt tiến trong đầu nàng, những suy nghĩ kia đều sụp đổ giống như bụi bặm, bị nước thổi quét mà đi, hóa thành hư ảo.<br> Nàng rõ ràng có thể ở trong nháy mắt xoay người rời đi, thậm chí còn có thể đi vớt cần câu bị cá kéo xuống sông, nhưng không chỉ tư duy của nàng, liền thân thể của nàng cũng đầu hàng, chỉ còn lại ánh mắt chặt chẽ khóa nữ tử nhìn không rõ bộ dáng nằm bên dưới, sở hữu tri giác đều dừng ở lẫn nhau trên môi.<br> Sống hơn hai mươi năm Mạnh Sơ Hi còn giữ nàng nụ hôn đầu tiên, nàng không hôn qua người khác, càng đừng nói vẫn là một cô nương, loại cảm giác này thực khiến người vựng đầu hoa mắt. Thời gian trôi qua phảng phất phá lệ dài lâu, Mạnh Sơ Hi cảm thấy chính mình nên tỉnh táo lại, vội vàng ngồi dậy, nhìn Chu Thanh Ngô mặt đỏ đến sắp lấy máu, nuốt một ngụm nước miếng.<br> Chu Thanh Ngô ngồi ở kia căn bản không biết như thế nào cho phải, nàng chính mình cũng là ngốc, chỉ có thể vô thố mà cắn môi dưới, lại cảm thấy chuyện này quá xấu hổ chạy nhanh buông ra.<br> Ái muội nháy mắt tan đi, lưu lại tràn đầy xấu hổ cùng không biết làm sao. Sau một lúc lâu Mạnh Sơ Hi tiếng nói hơi khàn mở miệng: \"Cần câu bị trôi đi rồi.\"<br> Nàng dời đi đề tài thực khéo, nếu không phải giờ khắc này sắc mặt nàng còn diễm hơn hoa đào. Chu Thanh Ngô rất phối hợp, cũng gật gật đầu.<br> Cá tựa hồ đã tránh thoát lưỡi câu, dĩ nhiên chạy mất. Cần câu trôi nổi trên mặt nước, còn dính theo một đám cỏ dại. Mạnh Sơ Hi thực sự chịu không nổi bầu không khí này, vội nghiêng người xuống mé sông, đem cần câu nhặt trở về.<br> Ngồi ở kia một lần nữa ổn định, Mạnh Sơ Hi nhịn không được lại nhìn Chu Thanh Ngô, trừ bỏ mặt có chút hồng, Chu Thanh Ngô tựa hồ đã bình tĩnh trở lại.<br> Mạnh Sơ Hi có chút ảo não, muốn giải thích đầu lưỡi lại có chút thắt, nguyên bản nàng đang suy nghĩ như thế nào xử lý cảm tình giữa các nàng, đột nhiên lại xảy ra chuyện như vậy.<br> Mạnh Sơ Hi ở kia rối rắm, lại không biết Chu Thanh Ngô càng gian nan, nàng đều không phải đã bình tĩnh trở lại, giờ khắc này nàng có thể nhìn đến biểu tình của Mạnh Sơ Hi, lại không biết đó là xấu hổ hay là khó có thể tiếp thu. Mặc dù như vậy, nàng vẫn nhịn không được nhớ đến nụ hôn ngoài ý muốn vừa rồi. Cùng nụ hôn đêm giao thừa ngày đó hoàn toàn bất đồng, nàng thiếu chút nữa nhịn không được sờ sờ môi, cuối cùng vẫn là kiềm chế.<br> Bên kia Mạnh Sơ Hi cũng đang thất thần, bất quá dưới sông thật là có cá, cuối cùng liền như vậy nhất tâm nhị dụng Mạnh Sơ Hi cũng câu được bốn con cá trích, cá này cái đầu không lớn, lớn nhất cũng chỉ bằng một nắm tay.<br> Nhưng thu hoạch này cũng đã mỹ mãn, Chu Thanh Ngô vốn ở kia phát ngốc cuối cùng cũng bị niềm vui câu được cá kéo qua. Nhìn cá trong giỏ tre, Mạnh Sơ Hi lại ngẩng đầu nhìn thái dương, \"Thanh Ngô, canh giờ còn sớm, muội tới thử xem.\"<br> Nàng rốt cuộc lấy đủ dũng khí mở miệng, Chu Thanh Ngô sửng sốt chỉ chỉ chính mình, cuối cùng vẫy vẫy tay<i>: Muội không biết câu.</i><br> Mạnh Sơ Hi đem cần câu đưa cho nàng, \"Không có việc gì, muội thử xem.\"<br> Đầu nhập vào một chuyện có thể làm người tạm thời quên rất nhiều chuyện, lúc này Mạnh Sơ Hi thấp giọng cùng nàng nói mấy kỹ năng cần chú ý, một màn xấu hổ vừa rồi khiến hai người đều không biết làm sao tựa hồ cũng trôi mất.<br> Nhìn trong nước bong bóng cá giản dị lúc lên lúc xuống, Chu Thanh Ngô cả người đều căng thẳng, hai mắt không ngừng nhìn Mạnh Sơ Hi. Mạnh Sơ Hi buồn cười, vươn ngón trỏ đặt ở bên môi ý bảo nàng nhẫn nại một chút.<br> Mắt thấy bong bóng cá bỗng nhiên chìm xuống, Mạnh Sơ Hi thấp kêu một tiếng: \"Thu cần.\"<br> Chu Thanh Ngô vội vàng nhấc cần lên, một đạo bóng dáng màu tro đen lập tức xẹt qua đáy nước, lực đạo mười phần. Mạnh Sơ Hi vội vàng duỗi tay cầm cần tre, mang theo Chu Thanh Ngô cùng nhau giữ chặt, cá này cũng không nhỏ.<br> Nhìn thời cơ thích hợp Mạnh Sơ Hi trực tiếp nâng cần giật dây câu lên, lưỡi câu không có ngạnh, nếu kéo dài ngược lại sẽ để cá chạy thoát. Sau khi con cá bị giật lên mặt nước, nó ở trên bờ dùng sức nhảy, Chu Thanh Ngô giương miệng đều kêu lên tiếng, vội vàng qua đi đem cá đẩy vào bụi cỏ, sợ nó nhảy trở lại sông.<br> Bị nó giãy một mặt nước nàng cũng ngăn không được ý cười, mới vừa rồi chuyện khiến nàng rối rắm phảng phất trở thành hư không. Mạnh Sơ Hi nhìn nàng vui vẻ, ánh mắt ôn nhu cực kỳ, dựng thẳng lên ngón cái nói: \"Đây là cá trắm cỏ chừng hai cân, Thanh Ngô quá bổng.\"<br> Dùng con giun câu cá, câu được cá trích đã là tốt nhất, còn có thể câu được cá trắm cỏ thực sự hiếm thấy, hơn nữa phân lượng cũng không nhỏ.<br> Mạnh Sơ Hi chạy nhanh hỗ trợ, dùng dây cỏ đem cá treo tốt, hai người đều bởi vì thu hoạch lớn này vui mừng không thôi, ngồi xổm cùng nhau cũng không có nhớ tới chuyện vừa rồi. Chỉ là khi liếc nhau, hai người phảng phất bị chạm đến cơ quan cảm xúc, tươi cười dần dần đọng lại, ánh mắt cũng có chút né tránh, mặt đều đỏ lên.<br> Loại trạng thái này kỳ thật có chút không xong, Mạnh Sơ Hi không nghĩ kéo dài, vấn đề này sớm hay muộn phải giải quyết, bằng không tiểu cô nương một người miên man suy nghĩ sẽ không tốt.<br> Cho nên Mạnh Sơ Hi vẫn là lấy hết can đảm mở miệng: \"Vừa rồi ta......\"<br> Nàng còn chưa nói xong, bên kia Chu Thanh Ngô có chút khẩn trương mà đánh xuống tay thế: <i>Chỉ là té ngã, không cẩn thận mà thôi, đều là cô nương gia, không có việc gì.</i><br> Trong mắt nàng khẩn trương cùng bất an giống như thực chất, nếu thật sự không quan hệ thì cần gì phải hoảng loạn như vậy. Mạnh Sơ Hi trong lòng đau xót, nghĩ đến những chuyện khiến nàng lo lắng, lại là đau lòng.<br> Nhưng nàng vẫn lựa chọn hoàn toàn thẳng thắn, chậm rãi nói: \"Bởi vì đều là nữ tử, cho nên hôn liền không có việc gì sao?\"<br> Nàng biểu tình phức tạp mà ẩn nhẫn, liền như vậy nhìn Chu Thanh Ngô, làm trái tim Chu Thanh Ngô bỗng nhiên trầm xuống, cả người phát lạnh.<br> --------------------------<br> "]