["<br>Uyển Thanh Nhan sửng sốt, sau đó phản ứng kịp vỗ vỗ đầu: \"Ta hồ đồ, chỉ nhớ kỹ việc hai muội thành thân, suýt nữa thì quên mất sinh thần của Thanh Ngô.\"","Nói xong nàng cũng nở nụ cười: \"Muội thật có lòng.\" Nhưng nhìn dáng vẻ Chu Thanh Ngô vừa thẹn vừa mừng, lại có chút giận mà không thể nói, nha đầu ngốc này.","Nàng nhẩm tính canh giờ, vô cùng lo lắng thúc giục: \"Chạy nhanh đi thay quần áo, giờ lành sắp tới, hai muội nhanh lên.\"","Hai người đem đồ ăn bày lên bàn tiệc, liền bị thúc giục về phòng đổi hỉ phục. Uyển Thanh Nhan một người ở sảnh đường chờ đợi, trong lòng trăm mối cảm xúc ngổn ngang, nàng chính mình cũng không dám tin tưởng, nàng thế nhưng làm chủ hôn cho hai vị muội muội, đều là hai cô nương gia, chuyện này quả thực khó có thể tin. Từ lúc ban đầu phẫn nộ đến tiếp thu, thậm chí là duy trì, không ai biết tâm tình Uyển Thanh Nhan giờ phút này.","Thậm chí là sắp bây giờ nàng đều có chút hối hận, nàng làm như vậy rốt cuộc đúng hay không, là thật sự giúp Chu Thanh Ngô hay là đang hại muội ấy.","Loại suy nghĩ hỗn loạn này rất nhanh tan thành mây khói, khi nàng nhìn thấy hai người mặc hỉ phục từ trong phòng đi ra. Hai cô nương chưa từng ăn diện lộng lẫy như thế, ngày thường cần lao vất vả, không dãi nắng dầm mưa đã là không dễ, nơi nào có tâm tư thượng trang, nhiều nhất bất quá là bôi chút phấn. Hôm nay thành thân, son phấn Uyển Thanh Nhan đều tỉ mỉ tô cho các nàng, tuy rằng không phải nùng trang diễm mạt, nhưng một chút điểm trang như vậy liền khiến các nàng cả người thay đổi.","Trên người hỉ phục Đường triều cũng không phải đặc biệt xa hoa phức tạp, bên trong là một bộ hồng lụa sam được may bằng vải gấm trơn, bên ngoài khoác ngoại bào đỏ thẫm, vạt áo cổ tay đều thêu nổi họa tiết hoa mẫu đơn tinh tế, hai người đi ra nhìn lẫn nhau đều nhịn không được ngốc ở tại chỗ.","Chu Thanh Ngô vẫn luôn biết Mạnh Sơ Hi sinh đến cực mỹ, nhưng ngày thường đều ăn mặc tố y đơn giản, chưa từng giống hôm nay điểm phấn vẽ mi, trên môi một mạt son đỏ càng làm nàng diễm lệ không gì sánh được, vốn là da thịt trắng nõn lộ ra dưới hỉ phục lửa đỏ càng thêm trong suốt, mũi cao môi đỏ mi mục phi phàm, mắt như ánh sao, nàng tìm không thấy từ ngữ hình dung, chỉ có thể ngây ngốc nhìn đến xuất thần.","Tình nhân trong mắt hóa Tây Thi, Mạnh Sơ Hi cũng chưa từng nhìn thấy Chu Thanh Ngô mặc đẹp như vậy. Chu Thanh Ngô trên mặt đường cong tú khí tinh xảo, con ngươi to mà linh động, ngày thường nhìn chỉ cảm thấy phá lệ thoải mái, hôm nay nàng trang dung tinh tế, khiến gương mặt thanh thuần nhiều mấy phần tươi đẹp, Mạnh Sơ Hi nhìn đến tim đập thình thịch.","Uyển Thanh Nhan nhìn hai tân nương ngắm nhau đến ngây ngốc, sau một lúc lâu mới lấy lại tinh thần, đừng nói các nàng, chính mình cũng xem ngây người, nhưng giờ khắc này cũng không phải thời điểm phát ngốc, nàng đều cảm thấy trong lòng chua chua, ho khan vài tiếng mới làm đôi bích nhân kia giật mình hồi thần, lúc quay đầu nhìn Uyển Thanh Nhan đều đỏ mặt.","Mạnh Sơ Hi tay chân đều không nghe sai sử, đợi một ngày cũng chưa cảm giác gì, nhưng thay y phục xong lại nhìn Chu Thanh Ngô một thân áo cưới, nàng đi đường đều bắt đầu cùng tay cùng chân, trêu đến Uyển Thanh Nhan buồn cười.","Nàng cười cười, nhìn thấy hai tân nương túng quẫn không dám nhìn nhau rồi lại nhịn không được nhìn lén, khóe mắt nàng đỏ bừng, vừa rồi trong lòng chua chua đã sớm chuyển thành đau nhức.","Nàng ấp ủ cảm xúc, thần sắc túc mục nghiêm trang. Đợi hai người đứng yên, nàng câu chữ rõ ràng hô: \"Giờ lành đã đến, tân nhân bái đường! Nhất bái thiên địa!\"","\"Nhị bái cao đường!\" Không có cao đường, hai người đồng thời hướng ghế không cao mà bái đi xuống.","\"Phu thê giao bái!\"","Các nàng quay mặt nhìn nhau, biểu tình trong mắt lẫn nhau đều khó có thể nhìn trộm, nhưng mãn tâm mãn nhãn đều là đối phương, đến khi trước mắt tầm nhìn mơ hồ, hai người cùng khom lưng đã bái đi xuống.","Mạnh Sơ Hi đã từng hình dung qua hôn lễ chính mình, nhưng vô luận như thế nào đều không nghĩ tới sẽ là tình cảnh hôm nay. Trước mắt thiếu nữ mới mười bảy tuổi, phong hoa chính mậu*, giống như minh châu. Liền tại sảnh đường ngập trời màu đỏ chỉ có ba người, nàng đem cả đời phó thác cho mình, Mạnh Sơ Hi không biết làm sao hình dung tư vị trong lòng, nặng trĩu trách nhiệm, hạnh phúc mà trầm trọng.","<i>*Ý chỉ tuổi thanh xuân mạnh mẽ, tràn đầy sức sống,</i>","Nàng ấy đem bản thân giao cho một nữ tử như mình, đồng thời chính mình cũng đem đối phương nhân sinh cất vào trong túi, từ đây cầm tay cả đời.","Mắt thấy hai người nắm tay nhìn nhau hai mắt đẫm lệ, Uyển Thanh Nhan xoa xoa đôi mắt, ngạnh thanh nói: \"Ngày đại hỉ khóc nhiều không tốt, các muội chính là hao hết tâm tư làm một bàn đồ ăn, chúng ta ngồi xuống vui vẻ uống một chén, coi như chúc mừng cho các muội.\"","Ba người ngồi ở bên một phương bàn tròn, cùng nâng chén rượu, Uyển Thanh Nhan mở miệng mấy lần, lúc này mới nói tròn câu: \"Chúc hai muội trăm năm tình viên mãn, bạc đầu nghĩa phu thê.\"","Nói xong một câu này, nàng lại nói: \"Các muội nhất định phải hạnh phúc, đừng để ta hối hận ngày hôm nay làm hết thảy.\"","Lời này có ý tứ gì, Mạnh Sơ Hi cùng Chu Thanh Ngô đều rất rõ ràng, Mạnh Sơ Hi thanh âm có chút nghẹn ngào: \"Nhất định sẽ không. Uyển tỷ tỷ, cảm ơn tỷ. Đây là ta chính mình cảm tạ, càng là thay Thanh Ngô nói. Cảm tạ tỷ vượt ngàn dặm xa xôi đến giúp chúng ta xây mộng đẹp, cũng cảm tạ tỷ đối đãi Thanh Ngô, như trưởng tỷ như mẹ.\"","Nói xong nàng giơ lên chén rượu, uống một hơi cạn sạch.","Uyển Thanh Nhan nhìn nàng cúi đầu chịu đựng nước mắt, cũng uống xong rượu.","\"Muội nhớ kỹ những lời này, như trưởng tỷ như mẹ, phía sau Thanh Ngô vĩnh viễn sẽ có ta, cho nên muội hảo hảo đối tốt với nàng, nàng thật sự, thật sự trôi qua không dễ dàng. Ta biết muội cũng không dễ dàng, chính là muội tha thứ ta, giờ khắc này ta liền thiên vị nàng. Hai muội sống tốt, cho nhau nâng đỡ, liền như vậy đi qua cả đời.\"","Chu Thanh Ngô nước mắt không ngừng hạ xuống, nàng nhịn không được che miệng lại khóc đến thân mình phát run, cuối cùng nhịn không được ôm lấy Uyển Thanh Nhan.","Nàng không nói được, muôn vàn cảm kích chỉ có thể nghẹn ở trong lòng, Uyển Thanh Nhan vuốt tóc nàng, vỗ vỗ phía sau lưng nàng: \"Đều là người thành gia, cũng không thể khóc như vậy.\"","Mạnh Sơ Hi chạy nhanh đi qua đem người đỡ lại đây, thế nàng xoa nước mắt, thấp giọng hống nàng: \"Không khóc, không khóc, lại khóc liền bôi mất trang điểm, thực sự khó coi.\"","Chu Thanh Ngô ngẩng đầu nhịn xuống tiếng khóc, lại đánh cái nấc cụt, chọc đến Mạnh Sơ Hi thấp thấp cười ra tiếng, Chu Thanh Ngô thẹn thùng mà túm nàng một chút, không cho nàng cười, nhưng khổ sở trong lòng cũng tiêu tán một ít.","Uyển Thanh Nhan nhìn, trong lòng tràn đầy vui vẻ, các nàng thật sự rất tốt.","Ba người cùng nhau ăn cơm, Mạnh Sơ Hi thậm chí mặc hỉ phục đi làm mì trường thọ cho Chu Thanh Ngô, sau đó cùng Uyển Thanh Nhan mặt mày mang cười mà nhìn thiếu nữ mười bảy tuổi ăn xong món mì ý nghĩa, một bên lưu luyến một bên sủng nịch.","Chu Thanh Ngô nhìn hai người, Mạnh Sơ Hi vén lên ống tay áo còn không buông xuống, bộ dáng có chút buồn cười, nhưng Chu Thanh Ngô trong lòng ngọt đến không được, nàng cảm thấy đêm nay nàng là người hạnh phúc nhất.","Ba người ăn qua hỉ yến cũng uống không ít, Mạnh Sơ Hi uống đến không nhiều lắm, bởi vì Chu Thanh Ngô sợ nàng say ngăn đón không cho nàng uống nhiều, sau khi kết thúc Mạnh Sơ Hi cũng chỉ ngà ngà men say.","Uyển Thanh Nhan không có lưu lại, nàng gọi người đánh xe đến đón mình, nàng ở lâu trong thương trường tửu lượng rất tốt, cũng không có say, mà đôi vợ chồng son kia đều dính lấy nhau, nàng ăn không tiêu, phe phẩy đầu cười cáo từ.","Lúc gần đi, Uyển Thanh Nhan phảng phất hoàn toàn bỏ xuống trong lòng băn khoăn, trêu đùa: \"Ta không quấy rầy các muội, hai người nên chạy nhanh đi hoàn thành nghi thức cuối cùng, đưa vào động phòng.\"","Hai người tức khắc mặt đều hiện lên rặng mây đỏ, nhìn Uyển Thanh Nhan cười rời đi, lẫn nhau đối diện đều có chút ý vị nói không nên lời.","Trong tân phòng đốt lên một đôi nến cưới, hoa nến bạo liệt, phát ra bùm bùm động tĩnh, trong phòng đèn đuốc sáng trưng, giường cưới đỏ thẫm, chữ song hỉ dán tốt đều đang nhắc nhở các nàng, đây là các nàng đêm tân hôn.","Một bầu rượu cùng hai ly rượu được đặt trong khay lụa đỏ trên bàn, đây là các nàng rượu giao bôi.","Mạnh Sơ Hi bước tới rót rượu, tiếng rượu trút vào ly lâu dài mà rõ ràng, khiến bầu không khí lúc này càng thêm an tĩnh đến quá phận.","Xoay người, Mạnh Sơ Hi vươn tay, ngón tay thon dài trắng nõn xinh đẹp cực kỳ, nàng dắt lấy tay Chu Thanh Ngô kéo đi qua.","Một chút lôi kéo lẫn nhau tới gần, nàng nhìn kỹ tân nương tử của mình, hốc mắt có chút sưng đỏ, lông mi còn đọng giọt sương, khiến trong lòng nàng dâng lên đau ý, duỗi tay nhẹ nhàng xoa xoa khóe mắt nàng ấy, tràn đầy thương tiếc.","\"Đôi mắt đều sưng lên.\"","Chu Thanh Ngô ngượng ngùng sờ sờ đôi mắt, lại chỉ chỉ nàng, <i>còn không phải giống nhau.</i>","Mạnh Sơ Hi nhìn nàng, nỉ non nói: \"Chúng ta đây liền thành thân.\"","Chu Thanh Ngô nở nụ cười, rồi lại nhướng mày: <i>Nàng không vui sao?</i>","Mạnh Sơ Hi liếc nàng một cái, duỗi tay điểm lên trán nàng: \"Con mắt nào của nàng thấy ta không vui? Ta vui vẻ vô cùng, đều muốn hát một bài.\"","Nghe nàng nói như vậy, Chu Thanh Ngô liền nhớ đến phía trước thường nghe Mạnh Sơ Hi ngâm nga, thanh thúy cực kỳ, tuy rằng giai điệu có chút kỳ quái, nhưng lại rất dễ nghe.","<i>Nàng biết xướng khúc sao?</i>","Chu Thanh Ngô kỳ thật cũng có chút khẩn trương, đề tài vừa nhấc lên nàng liền chạy nhanh bắt lấy, nàng chỉ nghe Mạnh Sơ Hi ngâm nga, cũng chưa từng nghe nàng ấy hát qua.","Mạnh Sơ Hi sửng sốt, xướng khúc? Theo sau nở nụ cười, đúng rồi, thời đại này đều gọi là xướng khúc. Nàng gật gật đầu: \"Ta biết một chút, nơi ta sống có rất nhiều danh ca, họ không giống con hát ở thời đại của nàng, rất được hoan nghênh, trên cơ bản mỗi người đều có thể hát vài bài, nghe xướng khúc càng là phổ biến.\"","Từ lúc cùng Chu Thanh Ngô thẳng thắn, nàng thường xuyên sẽ kể cho nàng ấy nghe sinh hoạt ở thời hiện đại, mỗi lần như vậy Chu Thanh Ngô đều nghe đến mùi ngon.","Thiếu nữ hứng thú bừng bừng nhìn Mạnh Sơ Hi, đánh xuống tay thế: <i>Nàng có thể xướng khúc cho ta nghe không?</i>","Mạnh Sơ Hi dừng một chút, thấy trong mắt nàng mang theo tia nghịch ngợm cùng chờ mong, rất là bất đắc dĩ, kéo tay nàng ngồi xuống, Mạnh Sơ Hi xác nhận nói: \"Nàng thật sự muốn nghe?\"","Chu Thanh Ngô liên tục gật đầu: <i>Muốn</i>.","Mạnh Sơ Hi cúi đầu suy tư một chút, nghĩ nên hát bài gì, nàng trời sinh có giọng hát dễ nghe, lúc ở trường đại học trong lĩnh vực ca hát nàng cũng là một nhân vật phong vân, nàng cũng thích từ âm nhạc tìm kiếm tâm linh an bình. ","Đại khái nghĩ kỹ nên hát bài gì rồi, Mạnh Sơ Hi ngồi thẳng thân thể nói: \"Được rồi, ta hát cho nàng nghe. Bất quá.... Uống rượu giao bôi trước.\"","Chu Thanh Ngô con ngươi liếc ly rượu trên bàn, lại quan sát Mạnh Sơ Hi, đối phương ý cười doanh doanh, đặc biệt đẹp. Nàng lỗ tai đỏ lên, duỗi tay cầm lấy ly rượu, Mạnh Sơ Hi cũng đi theo cầm lên, hai người nhìn lẫn nhau, trong thẹn thùng càng có nhiều ngọt ngào cùng vui sướng, hai tay giao triền, lẫn nhau dựa sát.","Rượu trên tay đã thơm nồng, mà hương thơm trên cơ thể đối phương lại càng say lòng người.","Giao bôi kết thúc, Mạnh Sơ Hi bình tĩnh nhìn Chu Thanh Ngô, ánh mắt nàng chuyên chú mà nghiêm túc, phảng phất muốn đem dáng vẻ Chu Thanh Ngô khắc vào đáy lòng, liền như vậy nhìn hồi lâu, ánh mắt nàng càng ngày càng mềm, đáy mắt giống như ủ một vò rượu lâu năm, làm Chu Thanh Ngô hoàn toàn say ở trong đó.","Mạnh Sơ Hi cúi đầu, khi nhấc lên trên mặt tràn đầy tươi cười, trong ý cười còn có một mạt ngượng ngùng, nàng thấp thấp nói: \"Ta hát cho nàng một ca khúc, gọi là....\"","Nàng dịch khai ánh mắt, cuối cùng ở giữa thẹn thùng lại hồi phục về sự kiên định.","\"Ta thích nàng.\" ","Nghe được nàng nói ra ba chữ này, Chu Thanh Ngô cảm thấy trái tim mình mềm nhũn, sau khi tạm dừng một chút, liền bắt đầu thình thịch loạn nhảy.","Mạnh Sơ Hi xướng ra một làn điệu thực xa lạ, Chu Thanh Ngô bình tĩnh nhìn nàng, sở hữu chú ý đều tại lời ca khúc này. Giai điệu thực nhẹ nhàng tươi sáng, Mạnh Sơ Hi giọng hát lại lại phá lệ ôn nhu, liền ở nàng hát lên, Chu Thanh Ngô cảm thấy nàng như sáng lấp lánh. Chu Thanh Ngô nghe nàng hát từng câu, ý tứ thực sáng tỏ, trừ bỏ một vài chữ nàng nghe không hiểu, mặt khác nàng nghe rất rõ ràng.","\"<i>Ta thích nàng, đôi mắt biết cười ấy</i><br><i>Đến hoàng hôn cũng muốn in dấu lên đôi mắt nàng</i><br><i>Ta thích đi theo nàng như thế này</i><br><i>Cùng nàng đi đến bất kỳ nơi nào trên thế giới</i><br><i>Gương mặt nàng chậm rãi gần kề</i><br><i>Ngày mai cũng dần dần rõ nét</i><br><i>Ta thích tấm lòng nàng yêu ta</i><br><i>Khe khẽ cảm nhận qua từng lần chạm tay</i><br><i>Ta biết rằng nó đang thốt lên những lời hẹn ước nàng dành cho ta....\"</i>","Bên tai Mạnh Sơ Hi ca hát tiết tấu từ nhẹ nhàng bắt đầu nhanh hơn, bởi vì chỉ hát cho một mình Chu Thanh Ngô nghe, cho nên giọng nàng cũng không lớn, chính là hiện tại đã nói rõ ràng tình cảm nùng liệt lại ôn nhu trong giai điệu, giống như một tấm lưới chặt chẽ đem trái tim thiếu nữ trói buộc trong tay nàng.","Chu Thanh Ngô không biết chính mình đã bị giọng hát tràn đầy thâm tình này bắt làm tù binh, vẫn là bị ánh mắt Mạnh Sơ Hi nhấn chìm, cứ như vậy trong nháy mắt hô hấp của nàng liền có chút dồn dập.","Mạnh Sơ Hi còn không hát xong, Chu Thanh Ngô đã lệ rơi đầy mặt, những gì Mạnh Sơ Hi hát là từ chính trái tim nàng ấy, nhưng từng câu chữ lại rõ ràng xướng ra tiếng lòng của nàng.","Rõ ràng là cảm động, nhưng Chu Thanh Ngô lại cảm thấy ngực trướng đến nhức mỏi, nàng chịu đựng không được, nước mắt hoàn toàn vô pháp khống chế, ở Mạnh Sơ Hi có chút hoảng loạn mà ngừng hát, liền nhào đi qua chặt chẽ ôm nàng ấy, thực dùng sức, siết đến Mạnh Sơ Hi có chút đau.","Mạnh Sơ Hi tay chân luống cuống, nàng kỳ thật có chút say, nhưng Chu Thanh Ngô khóc đã đem nàng từ hỗn độn kéo lại. Nàng ôm Chu Thanh Ngô dỗ dành, muốn nhìn một chút gương mặt người trong lòng, nàng ấy lại chịu buông tay, nàng hơi suy tư một chút, đại khái minh bạch Chu Thanh Ngô tại sao lại như vậy.","Khóe miệng ý cười gợi lên, nàng cũng ôm chặt Chu Thanh Ngô, thấp giọng nói: \"Đồ ngốc, sở dĩ ta hát bài này, bởi vì tâm trạng của người trong bài hát cũng giống như ta. Thanh Ngô, ta thật sự cảm ơn nàng có thể thích ta, nếu không có nàng, lúc ta từ thế giới này tỉnh lại, ta cũng không biết nên đi đâu về đâu. Nàng xem, nàng xuất hiện, ta ngày mai mới dần dần rõ nét, cho dù ở thế giới kia ta cũng chưa bao giờ hiểu rõ chính mình muốn làm cái gì.\"","Chu Thanh Ngô khóc đến lợi hại hơn, sau một lúc lâu nàng mới khụt khịt đứng dậy, đối Mạnh Sơ Hi ra dấu: <i>Rõ ràng là tâm tình của ta.</i>","Nàng chỉ chỉ ngực chính mình, lúc Mạnh Sơ Hi hát những lời ấy ra, nàng cảm giác bản thân mãnh liệt cộng minh, thế cho nên khó có thể ức chế.","Mạnh Sơ Hi thấp giọng nở nụ cười, lau nước mắt cho nàng, lại nắm tay nàng đặt ở trên môi hôn hôn, \"Được, là tâm tình của nàng, chờ nàng có thể nói, ta dạy cho nàng, nàng hát cho ta nghe, được không?\"","Chu Thanh Ngô con ngươi buồn bã, mất mát nói: <i>Vạn nhất ta vĩnh viễn không nói được thì sao?</i>","Mạnh Sơ Hi trong lòng đau xót, nhưng vẫn nghiêm túc cười nói: \"Ta đây liền vẫn luôn, vẫn luôn hát cho nàng nghe.\"","Chu Thanh Ngô lại muốn khóc, nàng khụt khịt nhịn xuống, lại ủy khuất đến lợi hại, chỉ chỉ môi chính mình: <i>Nàng hôn hôn ta.</i>","------------------------------------","*Ca khúc Mạnh Sơ Hát ở chương này là bài喜欢你 (Ta thích nàng)","Các bạn có thể tìm trên google bài Thích Anh / 喜欢你- Từ Giai Oánh (Lala Hsu). Thực sự rất ngọt ngào nha!<br>"]