["Sau khi Mạnh Sơ Hi rời đi, Mạnh Nhàn Đình ngồi trong phòng hồi lâu cũng không lên tiếng. Tiêu Đạt hầu ở một bên, thấy thế thật cẩn thận nói: \"Lão gia yên tâm, tiểu thư chỉ là gặp biến cố còn chưa khôi phục kịp, nàng từ nhỏ đối ngài tôn kính có thừa, huống hồ tiểu thư hiện giờ rất hiểu chuyện, lại thành thục ổn trọng, này đủ để cho lão gia vui mừng.\"","Mạnh Nhàn Đình nhíu chặt lông mày, thở dài nói: \"Là hiểu chuyện không ít, nhưng lại càng khiến ta lo lắng. Trưởng thành có chủ kiến là chuyện tốt, tâm trí kiên định tinh thần thanh minh càng là chuyện tốt, nhưng Tiêu Đạt, nàng đã vận dụng tất cả những chuyện này để ứng phó ta. Ngươi không phát hiện sao, nàng vẫn luôn không thuận theo những gì ta nói, nàng đây là hạ quyết tâm, so với trước kia tùy hứng ầm ĩ còn khó kìm chế nàng hơn.\"","Tiêu Đạt vi lăng, ngay sau đó cũng gật gật đầu.<br>\"Ta cũng không biết nên vui hay buồn, đúng rồi, đã điều tra cô nương kia xong chưa?\" Dứt lời hắn uống ngụm trà giống như tùy ý hỏi.","\"Hồi lão gia, đã điều tra xong. Cũng không có cái gì đặc thù, lại nói tiếp cũng là người số khổ. Cha mẹ buôn bán dược liệu, một nhà ba người trên đường vận hàng bị sơn tặc đánh cướp, cha mẹ đều tử vong, nàng cũng bệnh nặng một hồi không thể nói chuyện. Sau khi cha mẹ chết, gia nghiệp bị người cuốn chạy, lưu lại một bé gái mồ côi vị hôn phu không đến một năm cũng đã chết, thật sự quá đáng thương. Cũng vì những việc này, người trong thôn đều nói nàng là thiên sát cô tinh, thế cho nên không người cầu hôn, cho đến lúc tiểu thư gặp nạn được nàng cứu. Từ đó về sau tiểu thư vẫn luôn cùng một chỗ với nàng, ngày tháng càng ngày càng tốt, mua vườn dâu không nói, còn chính mình cải tiến guồng quay tơ dựng công xưởng, gần nhất tiểu thư còn bán một loại nguyên liệu nấu ăn tên gọi ớt cay, giá cả sánh ngang với giá thịt, ở Giang Âm không người không biết đến danh tiếng tiểu thư.\"","Mắt thấy sau khi nhắc đến tiểu thư, sắc mặt lão gia từ trầm trọng chuyển sang nhẹ nhàng, thậm chí ẩn ẩn mang theo ý cười, Tiêu Đạt liền kỹ càng tỉ mỉ khen Mạnh Sơ Hi một phen.","Thẳng đến Mạnh Nhàn Đình thu cười, nghiêm túc nói: \"Được rồi, trở lại vấn đề chính đi.\"","Tiêu Đạt cười gật đầu tiếp tục nói: \"Chu cô nương thanh danh ở Giang Âm không tốt lắm, nhưng tiểu thư cùng nàng cảm tình thực tốt, người quen biết các nàng đều nói, tiểu thư đối nàng còn tốt hơn thân muội muội, cùng đi cùng về như hình với bóng. Mấy tháng trước đây, hai người cứu được một nữ hài sắp bị bán nhập thanh lâu, chính là đứa bé mà hôm nay ngài nhìn thấy, ba người liền ở cùng một chỗ. Phía trước tiểu thư gặp kiếp nạn, trời xui đất khiến làm Chu cô nương có thể mở miệng.\"","\"Ngươi nói nhiều như vậy, lại không một chút tin tức gì về nam nhân đã cưới các nàng, là do không điều tra được gì, có đúng không?\" Mạnh Nhàn Đình nhạy bén phát giác không đúng, nhíu mày hỏi.","Tiêu Đạt thoáng sửng sốt, hồi tưởng lại gật gật đầu: \"Thật là như vậy, điều duy nhất mà thuộc hạ nghe được, chính là lúc cầu hôn nam nhân kia từng xuất hiện qua, sính lễ tương đương phong phú cũng dẫn tới người xung quanh bàn tán say sưa. Nhưng hôn lễ lại không diễn ra ở Thanh Dương mà đi quê quán của hắn, hai tháng sau hắn mới dẫn theo các nàng hồi Thanh Dương. Nghe nói hắn vào kinh dự thi, từ đó về sau trấn Thanh Dương rốt cuộc không ai nhìn đến hắn trở về.\"","Mạnh Nhàn Đình gật gật đầu: \"Ta hiểu được.\"","Nhìn Mạnh Nhàn Đình lo lắng sốt ruột, Tiêu Đạt cũng có chút bất đắc dĩ. Hắn mơ hồ cảm giác được tiểu thư quá xem trọng Chu cô nương, so với cái kia phu quân chưa bao giờ lộ diện, chỉ sợ người mà tiểu thư không muốn xa rời chính là vị cô nương này.<br>Bên kia Mạnh Sơ Hi vội vàng trở về, vào cửa liền thấy được Chu Niệm An, Chu Niệm An nhìn đến nàng con ngươi vui vẻ cũng có chút ủy khuất: \"Sơ Hi tỷ tỷ, tỷ đã trở lại.\"","\"Ừ, Thanh Ngô tỷ tỷ đâu?\" Không thấy được Chu Thanh Ngô, Mạnh Sơ Hi liền mở miệng hỏi.","\"Tỷ ấy không thoải mái, sắc mặt rất khó xem. Ta đi nấu nước ấm cho tỷ ấy.\"","Mạnh Sơ Hi nhíu mày, sờ sờ đầu nàng: \"Ta đi xem nàng ấy, ngươi trước giúp ta nhóm bếp nấu trà gừng đường đỏ, được không?\"","Chu Niệm An cười gật đầu: \"Sơ Hi tỷ tỷ đã trở lại, Thanh Ngô tỷ tỷ nhất định liền không khó chịu.\"","\"Nhỏ mà lanh.\" Hai người sớm chiều ở, loại này ngọt ngào cùng ân ái căn bản không thể nào che giấu, tuy rằng Chu Niệm An còn nhỏ, không hiểu được giữa hai tỷ tỷ là loại tình cảm gì, nhưng nó biết các nàng lẫn nhau là quan trọng nhất.","Chu Thanh Ngô có chút khó chịu, giờ phút này cuộn tròn đè nặng thân mình, từ sau khi ngày tháng tốt lên, Mạnh Sơ Hi phá lệ coi trọng thân thể của nàng, điều trị một đoạn thời gian hơn nữa ở thời điểm này Mạnh Sơ Hi cũng không để nàng bị cảm lạnh, cho nên cũng chưa từng phải chịu tội. Lần này cảm lạnh xem như sơ sót, hơn nữa đột nhiên gặp được Mạnh Nhàn Đình tới cửa, Chu Thanh Ngô trong lòng lo lắng tích tụ, đau đến càng thêm lợi hại.","Lúc tiếng bước chân truyền đến, nàng tưởng rằng Chu Niệm An lại đây, rốt cuộc nàng nghĩ Mạnh Sơ Hi hẳn là muốn bồi Mạnh Nhàn Đình dùng bữa tối.<br>Nàng không nhiều ít sức lực quay đầu lại nhìn, chỉ là thấp giọng nói: \"Ta không có việc gì, một lát liền ổn.\"","Đang nói vạt áo đột nhiên bị người cởi xuống, một bàn tay luồn vào bụng nàng, lực đạo cùng cảm giác quen thuộc tự nhiên không phải ai khác, nàng miễn cưỡng ngẩng đầu nhìn người tới, thấp giọng nói: \"Nàng nhanh như vậy liền đã trở lại?\"","Mạnh Sơ Hi đau lòng đến muốn mệnh, cởi giày ngồi ở bên giường, đem Chu Thanh Ngô ôm lấy: \"Làm sao đau nghiêm trọng như vậy?\"","Chu Thanh Ngô ưm một tiếng, thời tiết vẫn có chút nóng, cho nên cũng không cần che lại, nhưng Mạnh Sơ Hi vẫn cởi y phục của nàng, duỗi tay sờ soạng nơi bụng nhỏ của nàng, một mảnh lạnh băng. Mạnh Sơ Hi hơi dùng sức, lòng bàn tay ấm áp nhẹ nhàng xoa lên nơi bụng nhỏ đang run rẩy đau, cơn đau quặn thắt tựa hồ giảm bớt không ít.","\"Không cần bồi hắn sao?\" Chu Thanh Ngô được nàng xoa đến thoải mái, có chút sức lực, yếu ớt hỏi.","Mạnh Sơ Hi cúi đầu nhìn nàng: \"Nàng không thoải mái, ta không nghĩ bồi những người khác. Đừng nói chuyện, ta xoa cho nàng.\" Giữa mùa hè đau bụng kinh, ra một thân mồ hôi không nói, thân thể trong chốc lát rét run trong chốc lát nóng lên, thực sự tra tấn người.","Mạnh Sơ Hi lực đạo vừa phải, tuy rằng như cũ đau, nhưng so với phía trước tốt lên rất nhiều. Chu Thanh Ngô cả người căng thẳng cũng thư hoãn không ít.","\"Thoải mái chút sao?\" Mạnh Sơ Hi thấy nàng nhắm mắt lại, không hề là mồ hôi đầy đầu chịu đựng, thấp giọng hỏi. ","Chu Thanh Ngô ừ một tiếng, giọng mũi nhợt nhạt, bởi vì còn có chút đau, thoạt nhìn rất mềm mại, chọc đến Mạnh Sơ Hi ngực phát ngứa.","Cũng không chê nàng ra mồ hôi, Mạnh Sơ Hi hôn hôn cái trán của nàng: \"Nàng nghỉ ngơi một chút, ta đi nấu trà gừng đường đỏ cho nàng, uống rồi ta lại cấp nàng xoa xoa, chịu không?\"","Mạnh Sơ Hi tiếng nói mềm ấm sủng nịch, như là đang hống hài tử.","Chu Thanh Ngô mở mắt ra nhìn nàng, sau một lúc lâu trên mặt tái nhợt lộ ra tươi cười, nhẹ nhàng ân một tiếng, khó được làm nũng nói: \"Nàng mau chút.\"","\"Được, thực mau liền xong.\" Mạnh Sơ Hi để nàng nằm ổn, đứng dậy đi phòng bếp. Trà gừng đường đỏ cũng không phức tạp, bất quá hai chung trà thời gian, Mạnh Sơ Hi liền bưng bát đường đỏ thơm hương gừng đi vào.","Cúi đầu thổi thổi, chờ đến không còn nóng nhiều, Mạnh Sơ Hi mới cẩn thật đút nàng uống một ngụm. Đường đỏ ấm áp theo nước trôi xuống dạ dày, từng ngụm đi xuống có chút nhiệt, nhưng là bụng ấm áp thực thoải mái.","Bởi vì Chu Thanh Ngô ra một thân mồ hôi, giữa mùa hè thực sự không thoải mái, Mạnh Sơ Hi ninh khăn ấm, thế nàng lau mình.","Giờ phút này nàng không hề tà niệm, nghiêng đầu nghiêm túc cấp Chu Thanh Ngô lau, lại thế nàng ấy thay đổi thân trung y, xác nhận người trong lòng thoải mái thanh tân sạch sẽ, mới một lần nữa xoa bụng cho nàng ấy. Nhưng thật ra Chu Thanh Ngô xấu hổ đến mặt đỏ tai hồng, cắn môi không dám nhìn nàng.","Chỉ là bên tai thấp thấp tiếng cười làm Chu Thanh Ngô không thể không ngẩng đầu, chỉ thấy Mạnh Sơ Hi ý cười doanh doanh, nhéo nhéo cái mũi nàng: \"Nàng nơi nào ta không thấy qua, còn xấu hổ thành như vậy, còn khó chịu không?\"","Chu Thanh Ngô bĩu môi đỏ mặt giận nàng một chút, lắc lắc đầu: \"Không khó chịu.\"","Mạnh Sơ Hi nhẹ nhàng thở ra, nhưng dưới tay không dừng lại.","\"Nàng trở về, hắn không nói gì sao?\" Nghĩ đến Mạnh Nhàn Đình, Chu Thanh Ngô không yên tâm hỏi.","\"Không cần lo lắng, ta có thể xử lý tốt. Hôm nay làm khó nàng rồi.\" Mạnh Sơ Hi thở dài một tiếng, ôm chặt người trong lòng.","Chu Thanh Ngô ngước mắt nhìn nàng: \"Không thể nào, tuy rằng hắn đột nhiên tới khiến ta có chút ngoài ý muốn, nhưng phía trước chúng ta liền thương lượng qua, đối mặt hắn là chuyện sớm hay muộn, ta có chuẩn bị tâm lý.\"","Mạnh Sơ Hi ừ một tiếng: \"Ta liền biết, Thanh Ngô nhà ta rất bổng. Bất quá hắn có làm khó nàng không? Hắn nói với nàng chuyện gì?\"","Mạnh Nhàn Đình là thương nhân, đối Mạnh Sơ Hi vẫn có lòng từ ái của một người ông, nhưng đối Chu Thanh Ngô đang trở ngại Mạnh Sơ Hi hồi Thanh Châu, kia tất nhiên có bao nhiêu tàn nhẫn. Tuy rằng Chu Thanh Ngô đã có chuẩn bị, cũng nhất định không từ bỏ Mạnh Sơ Hi, nhưng có vài lời nói vẫn gây thương tổn đến nàng.","Chu Thanh Ngô không nói chuyện, suy nghĩ những gì Mạnh Nhàn Đình đã nói, sau một lúc lâu mới khẽ cười: \"Kỳ thật cũng không có gì, ông ấy chỉ là cảm thấy ta chậm trễ nàng, đem nàng vây ở thành trấn nhỏ bé này.\"","Mạnh Sơ Hi nhíu mày: \"Đó là phong cách hành xử của bọn họ, nàng không cần để trong lòng, cũng không cần để bọn họ khi dễ, rốt cuộc người thiếu nợ Mạnh gia là ta, nàng không cần bận tâm bọn họ.\"","Chu Thanh Ngô nằm nhìn nàng, cười lắc đầu: \"Nàng đã quên, ta biết thân phận của nàng, cũng minh bạch tâm tư nàng, bọn họ nói những chuyện đó không thể kích thích được ta, nàng không cần lo lắng.\"","Mạnh Sơ Hi nằm sấp xuống chôn trong lòng ngực Chu Thanh Ngô, ồm ồm nói: \"Ta liền biết, Thanh Ngô nhà ta lợi hại nhất, nhưng là muốn ủy khuất nàng. Nếu ta không thuận theo, bọn họ nhất định sẽ xuống tay với nàng, nếu ủy khuất nàng liền nói cho ta biết, tìm ta tính sổ cũng được, nhưng không thể nghẹn chính mình, càng không được từ bỏ ta.\"","Nàng nói chuyện nhiễu đến Chu Thanh Ngô ngứa, Chu Thanh Ngô phủng mặt nàng làm nàng nhìn chính mình, phá lệ nghiêm túc nói: \"Ta luyến tiếc tìm nàng tính sổ, càng luyến tiếc từ bỏ nàng, ta chỉ có thể nhận.\"","Mạnh Sơ Hi phụt nở nụ cười, \"Nàng khi nào lại biết khua môi múa mép.\"","Chu Thanh Ngô chớp chớp mắt: \"Học ở chỗ nàng.\"","Mạnh Sơ Hi bật cười, cúi đầu ngậm lấy bờ môi phấn nộn kia, vươn đầu lưỡi vuốt ve cánh môi xinh xắn của nàng, hôn từng chút một, càng ngày càng triền miên. Một lát sau Chu Thanh Ngô duỗi tay ôm cổ Mạnh Sơ Hi, tiếng hừ nhẹ nhàng cùng âm thanh mơ hồ của vệt nước ở trong nhà lên men.","Thẳng đến Chu Thanh Ngô bị hôn đến hai tròng mắt thủy nhuận, hô hấp dồn dập, Mạnh Sơ Hi mới nhẫn nại buông ra nàng, tiếng nói hơi khàn: \"Ta rất muốn nàng.\"","Từ lúc Mạnh Sơ Hi bị thương các nàng liền không có thân mật qua, hiện giờ đều đi qua hai tháng, nàng thương đã sớm hảo, nhưng bởi vì đoạn thời gian này bận rộn, các nàng cũng không thực sự lại làm.","Chu Thanh Ngô xấu hổ đến lợi hại, tiếng nói yếu ớt như muỗi ngâm: \"Ta thân mình không thuận tiện.\"","Mạnh Sơ Hi thấp thấp cười, gương mặt hàm chứa xuân sắc đỏ bừng, mị hoặc câu nhan, lẩm bẩm bên tai Chu Thanh Ngô: \"Ta lại rất thuận tiện.\"","Chu Thanh Ngô ngơ ngác nhìn nàng, cổ đều thiêu thành màu hồng phấn, thật sự nhịn không được bưng kín mặt chính mình, trái tim thình thịch loạn nhảy.","Bên tai lại là tiếng cười ôn nhu dễ nghe, mang theo một cỗ gian tà: \"Ây, hiện giờ ta cũng có chút không tiện.\" Chu Thanh Ngô sửng sốt buông ra tay, nàng nhớ rõ Mạnh Sơ Hi lúc này còn chưa tới nguyệt sự đâu.","Đang nghĩ ngợi, nữ nhân xấu xa kia lại vuốt ve đầu ngón tay của nàng, cười nói: \"Còn phải làm cơm chiều, cơm nước xong liền thật phương tiện.\"","Lời này xứng với ý cười dụ hoặc của nàng, làm thân thể Chu Thanh Ngô đều mềm, nàng như thế nào...... Như thế nào có thể sắc thành như vậy?","Nhìn nàng đi ra ngoài nấu cơm, Chu Thanh Ngô ở trên giường lăn một vòng, chôn ở trong chăn lại nghĩ đến lúc nàng thì thầm bên tai mình, bụng nhỏ nóng lên, hừ một tiếng đá chăn xuống, \"Người xấu.\" Chỉ là trong miệng mắng, gương mặt nơi má lúm đồng tiền ngọt đến có thể nhưỡng ra mật.","-----------------------------"]