["<br>Mạnh Sơ Hi hai mắt sáng quắc mà nhìn chằm chằm nàng, thật lâu sau mới thấp giọng cười nói: \"Trời cao quyến đãi ta, cho ta gặp được Thanh Ngô.\"<br> Chu Thanh Ngô thoáng sửng sốt, sau đó cong môi cười, duỗi tay nói: <i>Là trời cao ưu ái ta</i>.<br> Hai người nhìn nhau cười thật lâu, rất nhiều chuyện cũng không cần nhiều lời, các nàng đều hiểu được.<br> Mùa xuân đã tiến vào mùa làm ruộng bận rộn, chuyện quan trọng nhất lúc này là gieo trồng cây giống. Ruộng cấy mạ phải được cày bừa trước, làm sạch cỏ rễ trên ruộng, độ sâu cạn của nước trong ruộng cũng phải đặc biệt lưu ý.<br> Hai người không biết cày ruộng, cho nên đã mời Chu Thạch Sơn hỗ trợ, lăn lộn ba ngày mới có thể gieo mạ xong. Bận trước bận sau làm cỏ ủ phân, các nàng đều rất mệt mỏi.<br> Mạnh Sơ Hi cùng Chu Thanh Ngô trở về sau công việc bận rộn, vừa lúc gặp phải một trận mưa, lúc chạy về nhà y phục các nàng đều ướt đẫm, bọt nước theo tóc bắt đầu nhỏ xuống. Ô Ô vẫn luôn theo các nàng đi khắp nơi từ lúc nó đến ngôi nhà này, bất quá Chu Thanh Ngô đau lòng nó, dùng y phục che chắn cho tiểu gia hỏa, một đường ôm trở về. Lông của nó có chút ẩm ướt, nhưng cũng không phải chịu cảnh dầm mưa.<br> Mạnh Sơ Hi chạy nhanh đi tìm khăn lông, lại phát hiện tiểu cô nương không thấy bóng người, chỉ có Ô Ô phe phẩy cái đuôi hướng trời mưa bên ngoài mà sủa.<br> Bất quá nàng thực mau nghe được trong phòng bếp truyền đến tiếng than củi bị bẽ gãy, nguyên lai nàng ấy chui vào trong bếp. Mạnh Sơ Hi cầm khăn lông đi tới, đem tiểu cô nương đang nhóm lửa kéo lại, trên tay dùng sức lau tóc cho nàng ấy, lại giục tiểu cô nương trở về phòng: \"Muội nhanh thay y phục đi, để lâu sẽ cảm lạnh.\"<br> Chu Thanh Ngô bị nàng vây ở trong lòng ngực, chỉ có thể ngoan ngoan để nàng kéo vào phòng ngủ, sau khi duỗi tay tiếp nhận khăn lông, Chu Thanh Ngô vội vàng nói<i>: Y phục của tỷ đều ướt đẫm, tỷ nhanh thay.</i><br> Mạnh Sơ Hi thấy nàng lo lắng, cũng không còn cách nào, lăn lộn như vậy ai cũng thay không được, vì thế từ trong ngăn tủ cầm quần áo đưa cho Chu Thanh Ngô: \"Được rồi, chúng ta cùng nhau thay, mặc dù tiết trời đã ấm hơn, nhưng mưa xuân vẫn lạnh cóng.\"<br> Nàng vốn dĩ liền định cầm khăn lông lau khô tóc, sau đó sẽ thay quần áo, nào biết tiểu cô nương vội vàng muốn đi nấu nước cho nàng tắm rửa.<br> Đều là nữ tử, cũng không cần quá nhiều kiêng dè, Mạnh Sơ Hi vừa nói vừa cởi ra ngoại bào, trận mưa này không nhỏ, trung y tuy rằng không ướt đẫm nhưng cũng dính nước nhiều, cũng yêu cầu thay đổi.<br> Thấy nàng bắt đầu cởi trung y, gương mặt Chu Thanh Ngô đỏ bừng, sau đó liền nhìn thấy Mạnh Sơ Hi cởi ra thắt lưng, vạt áo lập tức buông lỏng rơi xuống.<br> Đột nhiên không kịp phòng ngừa cũng không kịp che đậy, Chu Thanh Ngô luống cuống tay chân xoay người, cầm quần áo chui vào nơi tắm rửa vốn được ngăn cách với phòng ngủ bởi một tấm rèm.<br> Mạnh Sơ Hi vừa cúi đầu liền phát giác bên người một cái bóng dáng nhoáng lên đã không thấy tăm hơi, tiểu cô nương đã biến mất, chỉ có Ô Ô chạy nhanh đến phía dưới rèm cửa, lộ ra cái mông nhỏ cùng với cái đuôi đang vui mừng lắc lư ở kia.<br> Lúc này thắt lưng trong tay nàng đã được cởi xuống, vạt áo tản ra để lộ chiếc cổ thon dài cùng một mảnh da thịt trắng nõn trước ngực.<br> Mạnh Sơ Hi sửng sốt một lúc mới nhận ra được Chu Thanh Ngô trốn vào sau tấm rèm, bóng người mảnh khảnh của nàng ấy như có như không xuyên thấu qua làn vải mỏng, ngay cả đường nét đều phản chiếu thẹn thùng.<br> Nghĩ vậy Mạnh Sơ Hi thấp giọng nở nụ cười, hướng bên kia lại gần vài bước cách rèm cửa trêu đùa: \"Làm sao vậy, tỷ tỷ cùng muội thay y phục mà thôi, muội liền thẹn thùng thành như vậy.\"<br> Bên kia Chu Thanh Ngô lại không có biện pháp nói chuyện, chỉ có thể vươn tay so thủ thế:<i> Tỷ mau thay quần áo, ta cũng muốn đổi rồi.</i><br> Nàng ra dấu tay rất gấp, có thể nhìn ra tiểu cô nương đang cực kỳ túng quẫn. Mạnh Sơ Hi cười đem quần áo ướt thay đổi. Kỳ thật rèm cửa này ngăn cách không được thứ gì, tiểu cô nương thân hình rất rõ ràng hiển hiện, ngày xưa tắm rửa các nàng đều thực tự giác tránh đi, cũng không phát hiện có cái gì khác thường, chính là hiện tại, Mạnh Sơ Hi lại thấy rõ ràng.<br> Chu Thanh Ngô mười sáu tuổi, thân thể nàng ấy đã thay đổi rất nhiều dưới sự bồi bổ của Mạnh Sơ Hi. Tiểu đậu mầm ngày xưa gầy gò đã bắt đầu khỏe mạnh trưởng thành, cùng nàng thân cao giống nhau biến hóa, còn có đường cong ngây ngô lả lướt độc thuộc về thiếu nữ, khi nàng ấy khom lưng càng lộ ra vòng eo thon thả một tay có thể ôm hết, đôi chân dài tinh tế thẳng tắp, hướng lên trên nữa chính là vòng cung căng tròn mượt mà.... Đại khái vẫn luôn xem nàng ấy như đứa trẻ mà cưng chiều, giờ phút này trong lúc vô tình thoáng nhìn để Mạnh Sơ Hi có chút vui mừng, cũng có chút không được tự nhiên mà dời mắt, gò má bỗng chốc nóng lên.<br> Quay đầu đem quần áo vội vàng thay, nàng nói câu đi nấu nước liền rời khỏi. Trên đường xuống phòng bếp, Mạnh Sơ Hi lại không tự giác nở nụ cười, ân, tiểu cô nương nhà nàng đã trưởng thành, đáng yêu lại có mị lực, khẳng định có thể mê chết rất nhiều người.<br> Suy nghĩ không tự giác lại bay tới trên người Chu Thanh Ngô, tiểu cô nương tốt như vậy về sau ai có thể làm nàng chân chính yên tâm đem nàng ấy giao vào trong tay đây? Chu Thanh Ngô không thể nói chuyện, rất khó tránh khỏi bị người khi dễ, vạn nhất gặp phải mẹ chồng gây khó dễ thì biết làm sao. Càng nghĩ Mạnh Sơ Hi càng không thoải mái, trong tay bang một tiếng bẻ gãy khúc củi, tay cũng bị chấn sinh đau.<br> Đau ý làm nàng hơi chút bình tĩnh lại, Mạnh Sơ Hi thở dài, Chu Thanh Ngô vừa lúc tiến nghe được, vội lại đây dò hỏi<i>: Như thế nào thở dài?</i><br> Không nghĩ đem đề tài sốt ruột này nói cho Chu Thanh Ngô, Mạnh Sơ Hi cười lắc đầu: \"Không có việc gì, chính là mệt mỏi.\"<br> Chu Thanh Ngô có chút lo lắng, duỗi tay vuốt ve cho nàng: <i>Ngày mai nghỉ ngơi một chút.</i><br> Mạnh Sơ Hi gật đầu: \"Được, ngày mai ta dẫn muội lên núi hái Thứ long bao, chịu không?\"<br> Chu Thanh Ngô cười gật đầu, sau khi tắm nước nóng xong, Mạnh Sơ Hi tranh thủ thời gian đi trại nuôi tằm, trứng tằm đặt bên trong đã bắt đầu trở nên đen bóng, chậu than để ở bốn góc trại bởi vì thời tiết ướt lạnh đã không còn độ ấm, chờ lát nữa liền phải lấy ra đốt nóng. Đến khi tằm nở hết liền có thể cho nó ăn lá dâu.<br> Lớp cỏ nhung lót bên dưới trứng tằm được Mạnh Sơ Hi cố ý làm mềm, dùng để dưỡng tằm chính là tốt nhất.<br> Chu Thanh Ngô trước nay không nuôi qua tằm, hết thảy đều rất tò mò, thỉnh thoảng Mạnh Sơ Hi chỉ vào những vật nhỏ kia, ở bên giảng giải cho nàng biết việc nuôi tằm hái dâu, nói tằm nở ra cần phải được nuôi như thế nào, cho ăn thế nào, thu hoạch kén tằm thế nào để không làm hỏng tằm.<br> Thông thường người ta nói đến chuyện chính mình quen thuộc, phần lớn lưu loát thông thuận, ánh mắt cũng sẽ không tự giác dừng trên người mà mình muốn chia sẻ, nhưng Chu Thanh Ngô lại nhạy cảm phát hiện, Mạnh Sơ Hi thường thường sẽ nhíu mày, sau đó trong mắt có một tia suy tư, nói chuyện cũng sẽ hiếm khi nhìn nàng, rất khác biệt so với ngày thường, giống như là nàng ấy đang mạnh mẽ hồi tưởng lại.<br> Chu Thanh Ngô ý thức được những chuyện này thuộc về ký ức của Mạnh Sơ Hi, giờ khắc này như đang sống lại, chỉ là đối Mạnh Sơ Hi mà nói còn có chút xa lạ, cho nên nàng ấy mới tự thuật như vậy, tựa hồ nói ra xong, những ký ức kia liền sẽ hoàn toàn thuộc về nàng ấy. Có lẽ thật sự giống như Mạnh Sơ Hi nói, nhà nàng ấy đối nghề trồng dâu dưỡng tằm rất tinh thông, bởi vậy Mạnh Sơ Hi mới biết đến nhiều như vậy.<br> Trong lòng Chu Thanh Ngô vừa kinh ngạc lại vừa vui mừng, nhưng khổ sở vẫn nhiều hơn vui sướng, nàng sợ hãi cảm giác mất đi Mạnh Sơ Hi.<br> Mạnh Sơ Hi nói xong, ánh mắt sáng ngời: \"Hiện nay chúng ta chỉ có vài cây dâu, chỉ có thể nuôi được một bạc tằm, nếu thành công, vậy những kiến thức mà ta biết được đều chính xác, chờ đến chúng ta có tiền dư liền mua đất trồng dâu, nhiều dưỡng một ít tằm.\"<br> Trong mắt Chu Thanh Ngô tràn đầy tin cậy cùng vui vẻ, nàng phá lệ thích Mạnh Sơ Hi suy tính kế hoạch, bởi vì trong kế hoạch của nàng ấy có chính mình, chuyện này đối nàng mà nói chính là hạnh phúc lớn lao.<br> Bên kia Mạnh Sơ Hi lại đột nhiên ngô một tiếng lắc đầu: \"Dưỡng tằm quá vất vả, không thể để muội theo ta khổ cực. Đúng rồi, chúng ta có thể bán lá dâu, sau này trồng tốt vài mảnh vườn dâu, chúng ta dạy cho bọn họ dưỡng tằm, cung cấp lá dâu cùng trứng tằm, hoặc là nhận thầu cho bọn họ nuôi, chúng ta thu mua tơ tằm.\"<br> Ý tưởng này đích xác rất tốt, nếu có thể làm Giang Âm trở thành vùng đất chuyên trồng dâu nuôi tằm, sau đó các nàng nhận thầu mua đi bán lại, thực sự là một thương vụ lớn. Chu Thanh Ngô nghe nàng nói xong, trong mắt tràn đầy ý cười, vươn ngón tay cái bày tỏ tán thưởng đối với suy nghĩ của nàng, cặp con ngươi đen nhánh linh động kia lấp lánh vô số ánh sao, không chút nào che giấu sùng bái cùng vui sướng, để Mạnh Sơ Hi đều có chút ngượng ngùng.<br> \"Đây chỉ là lý thuyết mà thôi, muốn trồng vườn dâu cần phải có rất nhiều bạc, hơn nữa muốn thúc đẩy bọn họ nuôi tằm, chỉ dựa vào chúng ta khẳng định không đủ, thương vụ này cần có thiên thời địa lợi nhân hòa, thiếu một thứ cũng không được.\"<br> Chu Thanh Ngô gật đầu nói<i>: Ta hiểu được, nhưng thật sự rất tuyệt. Chúng ta trước để dành bạc, nếu thời cơ đến liền bắt tay đi làm. Đều cần tiền vốn, hiện nay chúng ta tạm thời thư giãn chút, chăm chỉ tích cóp tiền bạc.</i><br> Bởi vì thời cơ chưa tới, các nàng cũng không cần lập tức mưu hoa, nhưng chuẩn bị cần thiết phải có.<br> Mạnh Sơ Hi cười đến thực vui vẻ, nàng thò qua tới nhìn chằm chằm Chu Thanh Ngô, mở miệng nói: \"Làm sao bây giờ, Thanh Ngô nhà ta quá thông tuệ, chuyện ta muốn nói còn chưa nói xong, muội đều biết được.\"<br> Chu Thanh Ngô được nàng khen xấu hổ, duỗi tay nhẹ nhàng đẩy nàng một phen, xoay người liền đi ra ngoài, ân, má lúm đồng tiền mang cười.<br> Vào tháng ba, nấm hương trên núi sinh trưởng rất thịnh vượng, sau cơn mưa liền ồ ạt mọc lên, đây là cơ hội tuyệt hảo đối Chu Thanh Ngô các nàng. Buổi sáng hái nấm, buổi chiều xem xét đồng ruộng đều không thể chậm trễ, chính là mệt nhọc chút, Chu Thanh Ngô lo lắng Mạnh Sơ Hi mệt muốn chết rồi.<br> Bất quá trước sau như một, Mạnh Sơ Hi không bao giờ nói rằng nàng mệt khi làm việc, nhiều nhất làm xong tiểu cô nương đau lòng nàng, liền thay nàng vuốt ve gân cốt, nàng biết rõ như thế nào làm tiểu cô nương an tâm, cũng hiểu được cách chăm sóc nữ hài tử đáng yêu này.<br> Phía trước Mạnh Sơ Hi liền lưu ý mấy gốc Thứ long bao kia, lần này lên núi vừa nhìn, tuy rằng nó đâm chồi một đoạn thời gian, đã sắp già đi, nhưng hầu hết chúng vẫn còn nộn.<br> Thân cây Thứ long bao một chút đều không đẹp, thân cây không có nhánh, chỉ có tràn đầy gai nhọn dọa người, chính là mùa xuân đâm chồi mới rất hấp dẫn người. Những chồi non hồng lục giao nhau nhô ra từ lớp vỏ bên ngoài, mềm mại tươi non khiến người nhịn không được liền muốn xuống tay.<br> Hai người dọc theo đường đi hái không ít chồi non, mảnh rừng núi này có khá nhiều cây Thứ long bao, trong chốc lát các nàng đã hái được nửa sọt, đã đủ ăn. Hơn nữa trừ bỏ Thứ long bao, Mạnh Sơ Hi còn phát hiện một mảnh cây Hương thung.<br> Chu Thanh Ngô nhận biết cây hương thung này, lập tức cũng có chút kinh hỉ, Mạnh Sơ Hi thấy nàng ánh mắt sáng rực, liền để nàng chính mình đi hái, ở một bên nói: \"Trở về có thể làm rau hương thung trứng gà, trong nhà trứng gà vẫn còn một ít.\"<br> Chu Thanh Ngô nhéo tay, đối với Mạnh Sơ Hi gật đầu. Mà Ô Ô theo ở dưới chân các nàng đang chạy vòng quanh núi, tò mò mà ngậm cắn vài cây cỏ, gặp phải cỏ đắng nó liền phun rớt, chơi đến vô cùng vui vẻ.<br> Nơi này một mảnh cây hương thung rất xanh tốt, người lên núi gặp được loại rau dại này đều sẽ đào đem về trồng, cho nên chỉ còn sót lại một ít cây già cỗi. Có thể gặp được một mảnh cây non chính là chuyện hiếm thấy, đây cũng là thu hoạch ngoài dự liệu. Đọt cây hương thung chiên trứng gà chính là một đạo mỹ vị tuyệt vời trong tiết trời mùa xuân này.<br> Ngoài hai thứ này, nấm hương cùng nấm rừng đã hái không ít, phía trước các nàng hái nấm vừa mới nhú, chỉ dùng ăn trong nhà, hiện giờ nấm này đều có thể mang đi bán.<br> Buổi chiều hai người phải ra ruộng xem xét mực nước, sửa sang lại bờ ruộng, bữa trưa trước khi lao động phải ăn thật no, cho nên Mạnh Sơ Hi chế biến món ăn liền tương đối phong phú, nấm rừng dùng để nấu canh cải trắng, món còn lại chính là Thứ long bao xào thịt khô.<br> Thịt này được các nàng dùng lá cây xông khói từ hồi tết, bỏ thêm gia vị làm thành thịt xông khói vẫn chưa mở ra. Miếng thịt ba chỉ dài đã được huân khói dầu đen, lúc mở bao mùi thơm mằn mặn tỏa ra xông vào mũi, cực kỳ mê người.<br> Cắt miếng thịt để lộ màu da bên trong, thịt nạc nâu đỏ óng ánh, thịt mỡ thấm một lượng dầu chứng tỏ thịt xông khói này rất ngon.<br> Cạo rửa sạch lớp bụi bẩn bên ngoài, sau khi cắt thành lát màu sắc của nó càng tươi đẹp, ngửi một cái, hương thơm mặn của thịt mang theo hương khói, màu sắc và hương thơm độc đáo này mang theo một loại phong vị mà thịt tươi khó có thể có được.<br> Sau khi Thứ long bao được chần qua nước sôi, cắt thành từng đoạn và để ráo nước. Cho tỏi băm vào chảo dầu nóng, mùi hương lập tức ra tới, đem Thứ long bao cùng thịt khô cho vào chảo, thịt ba chỉ nhập nồi cháy phì phì tuôn ra mỡ, tỏa ra mùi thơm phức, làm cho người ngửi thôi cũng thấy ngon miệng.<br> Thứ long bao có vị hơi đắng, sau khi chần qua nước sôi cay đắng biến đạm, hơn nữa thịt khô dầu trơn tẩm nhập, độ giòn mềm của nó càng thêm nổi bật, vị đắng càng được trung hòa sau khi trộn lẫn cùng vị mặn của thịt xông khói.<br> Lúc ăn cơm, Mạnh Sơ Hi gắp đồ ăn cho Chu Thanh Ngô, tiểu cô nương cong môi cười nếm một ngụm Thứ long bao mà nàng chưa bao giờ ăn qua, cảm giác giòn nộn một chút cũng không bị lửa phá hư, thanh hương của nó hòa quyện cùng hương vị thịt xông khói, thịt khô sau khi ngâm rửa sạch sẽ cũng không thấy ngáy, ngược lại một miếng vào miệng, càng ăn càng thấy đậm đà hương vị, phá lệ khai vị ăn với cơm.<br> Ở bên Mạnh Sơ Hi, Chu Thanh Ngô thật sự đã ăn rất nhiều thứ mà trước đây nàng nghĩ cũng không dám nghĩ, thịt khô cũng là ba năm qua nàng mới lần đầu tiên nếm đến, niềm vui từ vị giác này trực tiếp thẩm thấu đến trong lòng, mang đến cho nàng vô hạn thỏa mãn.<br> Một dĩa Thứ long bao xào thịt khô, làm căn nhà nhỏ mộc mạc càng thêm tràn đầy sức sống. Ô Ô bị thèm nước miếng chảy ròng, ngồi xổm dưới đất hăng say mà diêu cái đuôi, chân trước không ngừng hoạt động trên mặt đất, ô ô kêu hai vị chủ nhân cho nó một chút nếm thử.<br> Thịt khô có vị mặn, cho chó ăn nhiều dễ dàng rụng lông, tăng gánh nặng cho thận, nhà nuôi chó trong thôn đều không chú ý đến chuyện này, cơm thừa canh cặn gì đều đổ cho chó ăn. Bất quá Mạnh Sơ Hi hiểu biết một ít, cũng rất lưu ý, chưa từng cho Ô Ô ăn món có nhiều muối, nhưng hôm nay thấy nó thực thèm, sau khi nàng bỏ hỗn hợp ngũ cốc vào bồn ăn của nó, lại gắp vào một miếng thịt.<br> Ô Ô hiển nhiên rất thích, hai ngụm liền ăn xong rồi, lại bắt đầu một vòng mới chờ ăn.<br> Chu Thanh Ngô chịu không nổi dáng vẻ nó đáng thương đòi ăn, kia đôi mắt nhỏ ướt dầm dề nhìn chằm chằm nàng, nàng vừa ăn liền nhịn không được cho nó một miếng. Mạnh Sơ Hi nhìn không được tiểu gia hỏa quấy rầy Chu Thanh Ngô ăn cơm, buông bát đũa đem nó ôm đi: \"Không được trang đáng thương quấy rầy nàng, ta đem ngươi cái quỷ thèm này qua bên kia ăn cơm.\"<br> Chu Thanh Ngô nghe xong, trên mặt ý cười như thế nào đều ngăn không được, bên kia Mạnh Sơ Hi cho Ô Ô ăn ngũ cốc khoai lang đỏ, chan vào một chút nước cơm đút cho nó.<br> Chu Thanh Ngô vội vàng nói: <i>Tỷ ăn cơm đi, để ta.</i><br> Mạnh Sơ Hi vẫy vẫy tay: \"Ta đã ăn no, muội từ từ ăn, không cần để ý tới tiểu vô lại này.\"<br> Thế nhưng, thứ mà Mạnh Sơ Hi cho nó ăn lại không thơm ngon bằng Chu Thanh Ngô cho nó, vừa ăn một lát nó liền chạy trở về bán manh giả đáng thương.<br> Mạnh Sơ Hi duỗi tay gõ Ô Ô một cái, Chu Thanh Ngô thấy được phụt nở nụ cười<i>: Tỷ còn cùng nó phân cao thấp.</i><br> Mạnh Sơ Hi khẽ liếc nàng: \"Muội quá sủng nó, về sau còn phải dạy dỗ nó thật tốt, cũng không thể thèm ăn giống Đại Hoàng nhà bên, cái gì đều ăn.\"<br> Chu Thanh Ngô đang ăn cơm, trong mắt nén cười, liên tục gật đầu. Kỳ thật Mạnh Sơ Hi càng sủng nàng, tuy rằng cũng thích gõ đầu nàng, vừa nghĩ như vậy, nàng hơi có chút không vui, làm sao nàng ấy lại gõ đầu nàng giống như gõ Ô Ô đây?<br>---------------------------------------<br> <b><i>Tác giả có lời muốn nói:</i></b><br> Tác giả quân: Gặp qua có người tranh sủng, nhưng chưa thấy qua còn có người tranh đánh, tấm tắc, nguyên lai ngươi là cái dạng này Đậu Mầm.<br> Mạnh Sơ Hi: Ha ha, hảo đáng yêu.<br> Tác giả quân: Ngươi còn cười, còn có ngươi đâu, trong miệng tỷ tỷ tỷ tỷ, cư nhiên nhìn lén người tiểu cô nương thay quần áo.<br> Mạnh Sơ Hi:......, này có thể kêu nhìn lén sao? Tương lai tức phụ chi gian...... Này, này không thể tính nhìn lén.<br> Chính là trực tiếp nhìn đấy nhé. "]