["Trên bếp bày ra một ít bún, bánh phở, bột gạo cùng bột đậu, Mạnh Sơ Hi cho vào một cái bát lớn, rót nước ấm vào quấy lên, lại đảo đến khi bột sánh lại sền sệt và sáng mịn.<br><br> Nàng quay về Chu Thanh Ngô đang hiếu kỳ nhìn chằm chằm, ôn cười nói: \"Ta chuẩn bị làm món ăn rất đặc biệt, gọi Thủy Thượng Phiêu.\" (bánh canh gạo)<br> Chu Thanh Ngô hiển nhiên chưa từng nghe tới, trong con ngươi có chút mới mẻ, thoạt nhìn vừa ngoan vừa đáng yêu.<br> Mạnh Sơ Hi nhìn ra buồn cười: \"Có điều cũng đừng chờ mong quá lớn, kỳ thực tên nghe mới mẻ, nhưng cách làm rất đơn giản .\"<br> Trong nồi nước đã đun sôi, thêm một chút dầu ăn vào, mở nắp nồi trong không khí tràn ngập một mảnh hơi nóng. Mạnh Sơ Hi dùng cái muôi ép bột thành từng sợi, sợi bột chảy vào trong nồi, gặp nhiệt độ cao lập tức ngưng kết lại.<br> Chu Thanh Ngô đứng nhìn Mạnh Sơ Hi thuần thục nặn bột chảy vào nồi, từng sợi bột trắng mịn nổi trên mặt nước, theo nước sôi dao động. Lại nghĩ đến Mạnh Sơ Hi nói tên, Chu Thanh Ngô xì xì bật cười.<br> Ngẩng đầu nhìn tiểu cô nương đột nhiên vui khôn tả, Mạnh Sơ Hi cũng cười lên, chỉ vào sợi bánh canh trôi nổi bên trong: \"Có phải cảm thấy đặc biệt hình tượng?\"<br> Nhiệt khí lăn lộn bốc lên ở giữa hai người, nhìn không rõ vẻ mặt người đối diện, Chu Thanh Ngô phát giác bản thân cười đến có chút vô thố, lập tức đỏ mặt nín cười, gật gật đầu.<br> Các loại gia vị lần lượt được thêm vào, một chút muối, một chút tỏi, hành lá màu xanh lục bổ sung cho sợi bánh màu trắng trong, nước ấm sền sệt trắng sữa, hương tỏi thơm cùng hương bún, bánh phở, bột gạo giao hòa, ngửi cũng làm người ta thèm ăn nhỏ dãi.<br> Mạnh Sơ Hi múc một chén đưa cho Chu Thanh Ngô, có chút chờ mong nói: \"Ngươi nếm thử?\"<br> Lúc này đã là đầu tháng mười, tiết trời buổi sớm trong thôn nhỏ có chút lạnh, Chu Thanh Ngô nâng trong tay một bát bánh canh gạo nóng hổi, thực sự thỏa mãn. Bún, bánh phở, bột gạo làm bánh canh không dẻo bằng bột mì, cắn một ngụm liền có chút dính răng, nhưng là vào miệng thơm mềm, uống thêm một ngụm nước canh, hương tỏi ấm áp doanh doanh tràn vào.<br> Chu Thanh Ngô vừa uống một muỗng, lập tức thả xuống bát, hai tay làm thủ thế: <i>Ăn ngon cực kỳ.</i><br> Mạnh Sơ Hi nhịn không được bật cười, nha đầu này thật là quá đáng yêu, cố ý thả xuống bát chỉ vì khen nàng, chỉ là trong lúc vui vẻ nàng lại thoáng nổi lên một tia đau lòng, với người khác mà nói có thể dễ dàng biểu đạt ý tứ, nhưng Chu Thanh Ngô chỉ có thể dựa vào thủ ngữ đi nỗ lực truyền đạt.<br> Chu Thanh Ngô một bên vẫn đang chăm chú khen nàng: <i>Ngươi tay thật khéo léo, đặc biệt lợi hại.</i><br> Mạnh Sơ Hi không nhịn được nhu hòa vẻ mặt, cũng không ngăn cản nàng, chỉ là mang theo cười nhìn chằm chằm nàng, mãi đến khi tiểu cô nương có chút không tiện, liền lấy tay nâng bát tiếp tục ăn.<br> \"Nếu thích liền ăn nhiều chút.\" Mạnh Sơ Hi vốn muốn hỏi Chu Thanh Ngô tại sao không thể nói chuyện, thế nhưng lời chưa kịp ra khỏi miệng vẫn là nhịn xuống. Bất luận nguyên do thế nào, chuyện này đều khiến nàng ấy khổ sở, cũng không nên đề cập đến nữa, nếu là do chấn động về tâm lý, sau này tìm dịp mang nàng ấy đi đại phu, hy vọng còn có thể chữa trị.<br> Một trận\"Thủy Thượng Phiêu\" mở ra Chu Thanh Ngô tinh thần tràn đầy một ngày, đêm qua cùng Mạnh Sơ Hi thương lượng chuyện mua đất, nếu đã quyết định liền bắt tay làm, thời gian không thể trì hoãn, mùa đông đi qua liền muốn bắt đầu cày bừa vụ xuân rồi.<br> Vừa ăn cơm xong, nàng cùng Mạnh Sơ Hi liền đến nhà Lưu đại thẩm, nói rõ ý định. <br> \"Chuẩn bị mua đất rồi?\" Lưu đại thẩm nghe Mạnh Sơ Hi nói xong, trong mắt tràn đầy ý cười: \"Đây là chuyện tốt, không có ruộng đất thật sự không phải kế hoạch lâu dài. Trước Thanh Ngô nha đầu trải qua rất nhiều khổ cực, không có tiền dư, ta cũng thay nàng sầu lo cực kì, bây giờ hai cô nương các ngươi cùng nhau sinh hoạt, có trong tay vài mẫu ruộng dĩ nhiên không gì tốt bằng. Muốn mua bao nhiêu mẫu? Ruộng tốt, ruộng loại trung, đã tính qua sao?\"<br> Mạnh Sơ Hi có thể nhìn ra Lưu đại thẩm là thật thay các nàng cao hứng, liền chăm chú đem mình cân nhắc nói ra.<br> \"Lưu thẩm, ta cùng Thanh Ngô thương lượng, hiện nay dự định mua trước hai mẫu, loại ruộng tốt nhất. Ta cùng nàng đều là cô nương gia, cũng không bao nhiêu kinh nghiệm, mua quá nhiều ruộng đất chúng ta lại trông nom không hết. Hai mẫu tuy rằng ít nhưng gieo trồng cũng đủ no bụng, chúng ta có thể tự mình canh tác, đợi qua một thời gian chúng ta lại tính tiếp.\"<br> Dứt lời nàng hơi hạ giọng, chân thành nói: \"Ta đối với những chuyện này một chữ cũng không biết, Thanh Ngô nói Chu đại thúc giao hảo rộng, kiến thức cũng nhiều, muốn phiền phức ngài mời Chu đại thúc hỗ trợ hỏi thăm nơi nào có ruộng tốt có thể mua, giá thị trường ra sao.\"<br> Lưu đại thẩm trong lòng thay Chu Thanh Ngô vui mừng, Mạnh Sơ Hi bây giờ chủ động nói ra mua đất, nàng nào có đạo lý không giúp, liền một cái đáp lại: \"Này có cái gì phiền toái, quay đầu lại ta cùng nhà ta nói một tiếng, thay các ngươi lưu ý. Tốt nhất là đất ruộng gần đây, các ngươi quản lý thuận tiện.\"<br> Dứt lời nàng nhìn hai người Mạnh Sơ Hi, thở dài: \"Thanh Ngô nha đầu cứu ngươi, ngươi cũng là thiện tâm tri ân, giúp nàng rất nhiều, nàng cuộc sống về sau mong rằng sẽ ngày càng chuyển biến tốt.\"<br> Mạnh Sơ Hi nhìn Chu Thanh Ngô, khẽ cười nói: \"Là nàng giúp ta rất nhiều, lần này ta nương nhờ Thanh Ngô ánh sáng, Lưu thẩm luôn luôn chăm sóc Thanh Ngô, lại nhọc lòng thay ta thu xếp, không phải vậy ta cũng không biết tính thế nào.\"<br> Cùng Lưu thẩm khách sáo một phen, hai người lần nữa nói đa tạ, lúc này mới về nhà.<br> Sau khi trở về hai người đem dược liệu ngày hôm qua đào được xử lý tốt, thừa dịp trời sáng sủa lấy ra phơi nắng, một số thì dùng than củi bắt chảo sơ chế qua. Nghĩ đến ngày hôm qua Mạnh Sơ Hi đề nghị đem Tùng mao đường về ngao, Chu Thanh Ngô cầm dao bổ củi chuẩn bị lên núi.<br> Nàng quay về Mạnh Sơ Hi khoa tay nói: <i>Ngày hôm nay ngươi ở nhà nghỉ ngơi, ta một người đi liền tốt.</i><br> Mạnh Sơ Hi tự nhiên không đồng ý, Chu Thanh Ngô đưa tay chỉ những dược liệu kia: <i>Ngươi ở nhà trông nom dược liệu, mặt trời xuống núi lại cất vào. Ngươi chân, cần phải tịnh dưỡng.</i><br> Tiểu cô nương trong ngày thường mềm nhu cực kì, thế nhưng có một số việc lại rất quật cường, Mạnh Sơ Hi cũng không còn cách nào, đành phải thuận theo.<br> Dược liệu trải qua một ngày phơi nắng, lớp vỏ ngoài đã ỉu xìu, nhưng muốn hong khô còn phải phơi thêm mấy ngày. Nhìn mặt trời đã ngã về tây, Mạnh Sơ Hi đem dược liệu chuyển vào trong kho, sau đó khóa cửa lớn lại, nhanh chóng men theo lối mòn đi về hướng núi.<br> Nàng tới Chu gia thôn đã hơn hai mươi ngày, trên cơ bản chưa từng một mình ra ngoài, cùng người trong thôn cũng không quen thuộc. Lúc đi trên đường tình cờ gặp phải mẹ con Lâm Thị cùng Từ Vệ Bắc.<br> Mạnh Sơ Hi đối Lâm Thị khắc sâu ấn tượng, bởi vì người này từng theo chân Thường Thị đến gây chuyện với Chu Thanh Ngô. Lâm Thị thân hình mập mạp nhưng đôi mắt lại ti hí, lúc nhìn người luôn đảo quanh, nhìn qua chính là tràn đầy kế vặt.<br> \"Ồ, đây không phải vị đại tiểu thư được người câm cứu sao? Muộn thế này đi lên núi làm gì nhỉ?\"<br> Mạnh Sơ Hi tướng mạo xinh đẹp, đối thôn làng nhỏ bé này thực sự giống như tiên nữ hạ phàm, tuy rằng nàng ăn mặc mộc mạc, nhưng so với thôn nữ cả ngày làm công việc đồng áng, thực sự khác xa một trời một vực.<br> Lâm Thị trong lòng chỉ cảm thấy nữ nhân này đẹp đẽ quá đáng, vừa nhìn chính là không an phận, câu đến không ít nam nhân trong thôn không có việc gì liền đi loanh quanh trước cửa nhà Chu Thanh Ngô, nghĩ nhìn nhìn mỹ nhân này một chút.<br> Mạnh Sơ Hi vội vã đi đón Chu Thanh ngô, cũng không muốn phí thời gian ứng phó phụ nhân vô cớ gây rối này. Nàng liếc Lâm Thị một chút, lạnh nhạt nói: \"Đi làm việc.\"<br> \"A, đại tiểu thư. . . . . .\"<br> \"Không sai, đại tiểu thư cũng phải ăn cơm, cũng phải làm việc, không có thời gian rảnh cùng người không liên quan nói chuyện phiếm, tất cả mọi người rất bận, ta cũng không trì hoãn các ngươi trở về nhà.\" Mạnh Sơ Hi thẳng thắn dứt khoát cắt lời Lâm Thị, đối bà ta nở nụ cười nhạt, liền bước vòng qua rời đi.<br> Lâm Thị tự nhiên biết ý tứ của nàng, chính mình tự tìm bẽ mặt, quay đầu đã thấy con trai mình ngơ ngẩn nhìn chằm chằm Mạnh Sơ Hi, con mắt chớp cũng không chớp. Lâm Thị càng là tức giận khó bình, quát lên: \"Còn có tiền đồ không, con mắt đều sắp rớt ra ngoài! Nữ nhân kia sinh một bộ dáng dấp hồ ly tinh, cái gì là đại tiểu thư, còn không biết do nơi không đứng đắn nào dưỡng ra tới.\"<br> Từ Vệ Bắc bị Mạnh Sơ Hi một nụ cười nhạt làm mê đảo tâm thần, lại nghe mẹ mình ở bên mắng một trận, nhất thời xấu hổ không thôi, \"Nương, ngươi đừng nói như vậy, người ta cũng không có chọc ngươi.\"<br> Lâm Thị liếc xéo hắn một cái: \"Ngươi chính là bị tiểu yêu tinh này câu mất hồn, ta nhưng là nương của ngươi, ngươi trái lại giúp đỡ nàng nói chuyện.\"<br> Mạnh Sơ Hi lại không điếc, đem lời này nghe đến rõ ràng, lông mày nhíu lên, Chu Thanh Ngô trước giờ sống giữa một đám người ác ý như vậy, có thể tưởng tượng nàng ấy gặp phải bao nhiêu khổ sở dằn vặt.<br> Một bên khác Chu Thanh Ngô đã bổ xuống một đống lớn cành thông có kết mủ đường, nhưng là sức người có hạn, nàng chỉ có thể gánh hai bó lớn mang về, mà những cành thông này thực nặng, gánh một đường phải đến cong cong lưng.<br> Trong thôn có nhà họ Vương chuyên làm nghề đặt bẫy săn bắn, lúc này cũng vơ vét một vòng cạm bẫy trở về, xa xa nhìn thấy một thân ảnh gầy yếu còng lưng vác củi từ trên núi xuống, nhìn kỹ nhưng là người câm kia.<br> \"Ngươi gánh cành thông tươi trở về làm gì, không nặng sao?\" Vương Hộ trong tay nắm hai con thỏ rừng, nhìn thấy Chu Thanh Ngô vác cành thông, nhịn không được cười lên.<br> Chu Thanh Ngô tiếp xúc với hắn không nhiều, nhìn hắn vóc dáng thô lỗ, nàng có chút co rúm lại nhường vài bước, thoáng gật đầu một cái.<br> \"Ngươi sợ ta làm gì? Cành thông này làm than củi là tốt nhất, thế nhưng cần phải đốt thật lâu, sao ngươi không nhặt cành khô trở về, có phải nhẹ nhàng hơn không?\"<br> Chu Thanh Ngô liếc mắt nhìn hắn, khoa tay mấy lần:<i> Hiểu rồi, cảm tạ.</i><br> Vương Hộ nhìn nàng đánh thủ ngữ không hiểu lắm, thấy nàng vẫn kiên trì vác cành thông, gãi gãi đầu: \"Trời sắp tối rồi, ngươi vác nặng như vậy, mau mau xuống núi, không nên trì hoãn thời gian.\"<br> Nhìn ra Chu Thanh Ngô có chút sợ mình, Vương Hộ sờ sờ trên mép râu quai nón, lắc đầu trực tiếp rời đi.<br> Mắt thấy hắn theo đường khác xuống núi, Chu Thanh Ngô mới thở phào nhẹ nhõm. Nàng xác thực không quen giao tiếp cùng mấy đại hán thô lỗ như vậy, hơn nữa, một ít hình ảnh không tốt tràn vào trong đầu, Chu Thanh Ngô mím chặt môi, trong mắt có chút sợ hãi.<br> Thấy Vương Hộ đã rời đi xa, nàng sống lưng căng thẳng mới chậm rãi thả lỏng, lòng bàn tay nắm chặt đến xuất mồ hôi lạnh. Nhìn mặt trời đã muốn triệt để chìm xuống núi, nàng đánh lên tinh thần, bước nhanh trở về.<br> Lúc đi tới chân núi, Chu Thanh Ngô thả gánh củi xuống nghỉ ngơi một hồi, lau mồ hôi trên trán, ngẩng đầu lại phát hiện xa xa trên lối mòn lộ ra một vệt màu xanh nhạt, Chu Thanh Ngô hơi sững sờ, lại chăm chú nhìn mấy lần, sau đó lập tức đứng thẳng lên.<br> Mạnh Sơ Hi nhìn thấy nàng, trên mặt lộ ra ý cười nhu hòa, gọi nàng một tiếng: \"Thanh Ngô.\"<br> Nàng bước chân cũng thả nhẹ, từ lối mòn mọc đầy cỏ dại tách ra, một đường đi tới trước mặt Chu Thanh Ngô.<br> Từ lúc thấy được thân ảnh màu xanh của người kia, cho đến khi thấy nàng ấy sườn mặt ửng đỏ vì bị ánh mặt trời hong xuất hiện trước mặt nàng, Chu Thanh Ngô đều có chút sững sờ xuất thần. Mãi đến tận Mạnh Sơ Hi thoáng nhíu mày thay nàng xoa xoa mồ hôi trán, liếc mắt nhìn gánh củi, mở miệng nói: \"Quá nặng, mệt muốn chết rồi đi.\" Nàng mới từ trong hoảng hốt lấy lại tinh thần.<br> Đầy đủ gần ba năm, đây là lần thứ nhất có người ở lúc hoàng hôn, đạp lên ánh tà dương, trèo đèo lội suối, từ trên lối mòn đi về phía nàng. Trong nháy mắt hết thảy ráng chiều nhu hòa đều độ lên người nàng ấy, sau đó cũng đồng dạng soi sáng trên người nàng.<br> Mạnh Sơ Hi, tới đón nàng.<br> ---------------------- "]