["<br>Mạnh Sơ Hi nghe được trong lòng khó chịu cực kỳ, thanh âm có chút run rẩy: \"Muội ấy kêu tỷ tỷ?\"","Chu Thanh Ngô gật đầu, lúc ấy nghe được nàng chua lòm, nhớ rõ nhưng nàng cũng hiểu một điều, lựa chọn đề tài này có thể đánh động tới Mạnh Sơ Huyên. Hiện giờ nhìn dáng vẻ đối phương, cho thấy nàng ấy cũng không phải ý chí sắt đá.","Mạnh Sơ Huyên nhớ đến ngày ấy trước khi lên đường đi Giang Nam, Mạnh Sơ Hi đã tín nhiệm mà nói ra dự định của bản thân cho nàng biết. Lúc ấy nàng vừa cãi nhau một trận với Mạnh Nhàn Đình, ông nội cho rằng nàng liên kết quản sự phía dưới mưu đồ bất chính, cho nên đã ngang ngược cắt đứt hợp đồng mua bán cùng Bạch gia trang ở Thanh Châu mà nàng vất vả lắm mới giành được.","Mạnh Sơ Huyên vừa khó chịu lại oán hận Mạnh Nhàn Đình, vì vậy cũng liên quan oán trách Mạnh Sơ Hi người vốn bị ông nội ép buộc tiếp quản sản nghiệp Mạnh gia.","Mạnh Sơ Hi nói rằng, bản thân không muốn ở nhà để ông nội trói buộc, cho nên muốn ngao du giang hồ một phen, tìm được mảnh đất tốt sẽ tự mình dựng nghiệp, làm điều mình thích. Nàng nghe được chẳng những không khuyên can, ngược lại âm thầm hỗ trợ để Mạnh Sơ Hi tránh thoát tai mắt của ông nội, thuận lợi lên đường.","Nàng lúc ấy thật sự cảm thấy Mạnh Sơ Hi dối trá, thứ mà nàng liều mạng muốn, trong mắt muội ấy lại là tránh mà không kịp, đây là chuyện cỡ nào buồn cười. Nàng nỗ lực làm tốt muốn đẩy lên một phen sự nghiệp Mạnh gia, để ông nội lau mắt mà nhìn, còn Mạnh Sơ Hi được ông nội tỉ mỉ bồi dưỡng, lại không chịu gánh vác một chút.","Nhưng nàng cũng không thật sự hận Mạnh Sơ Hi, càng không nghĩ tới sẽ hại muội ấy. Các nàng cùng nhau lớn lên, tuy là đường tỷ muội, nhưng hai người đều sớm không có cha mẹ, cùng nhau lớn lên hơn hẳn thân tỷ muội.","Hành tung của Mạnh Sơ Hi chỉ có nàng biết, liên quan Mạnh Sơ Húc cũng biết, cho nên Mạnh Sơ Hi xảy ra chuyện, nàng kỳ thật đoán được là Mạnh Sơ Húc gây ra, nhưng lại bao che thân đệ đệ, thậm chí trong nháy mắt cũng bởi vì Mạnh Sơ Hi mất tích mà vui mừng.","Mạnh Sơ Hi xảy ra chuyện nội tình nàng không có khả năng nói, nhưng Mạnh gia tình huống không có gì khó nói. Chu Thanh Ngô là ân nhân cứu mạng của Mạnh Sơ Hi, hai người hiện giờ trạng thái tuy rằng làm nàng cảm thấy không thích hợp, nhưng cũng không gây trở ngại.","\"Sơ Hi là nhị tiểu thư nhà chúng ta, ta là đường tỷ của nàng, nghiêm khắc mà nói, nàng mới chính là Mạnh gia dòng chính tiểu thư. Mạnh gia ở Thanh Châu sản nghiệp đã có hơn trăm năm......, chúng ta hai người cha mẹ đều mất sớm, cho nên ông nội vẫn luôn đem Sơ Hi đương người thừa kế bồi dưỡng, nhưng Sơ Hi lại không thích kinh thương, ngược lại phá lệ ham thích lang bạt giang hồ, gia gia tự nhiên không chịu. Ngay khi bị buộc tiếp quản việc làm ăn trong nhà, Sơ Hi lựa chọn rời nhà trốn đi, lại không ngờ xảy ra chuyện, thế cho nên bật vô âm tín.\"","Chu Thanh Ngô nghe lại không biết bên trong có vài phần thật giả, Mạnh Sơ Huyên nhìn nàng lại liếc mắt Mạnh Sơ Hi đang hôn mê, tự giễu nói: \"Sơ Hi nói bản thân không thích chuyện buôn bán, nhưng ở đây muội ấy vẫn đi lên bằng con đường này, dựng nghiệp bằng hai bàn tay trắng mới một năm mà thôi, làm cũng rất sinh động.\" Nàng đi hỏi thăm liền phát hiện, khắp trấn Thanh Dương cơ hồ không có người không biết Mạnh Sơ Hi.","Chu Thanh Ngô trong lòng hơi hơi nhảy dựng, lắc đầu: \"Nàng không phải thích, chỉ là muốn cho cuộc sống chúng ta tốt chút. Lúc ta cứu nàng, trong nhà nghèo rớt mồng tơi, liền cơm đều ăn không đủ no, nàng đi theo ta lên núi xuống đất ăn rất nhiều đau khổ, nhưng cũng nhờ có nàng ngày tháng của ta mới dần khá lên, sau đó xảy ra chút chuyện, nàng muốn chúng ta tương lai an ổn mới quyết định làm kinh thương.\"","Mạnh Sơ Huyên sửng sốt, \"Nguyên lai là như vậy.\" Nàng kỳ thật cho rằng Mạnh Sơ Hi bài xích kinh thương, ngày xưa lại cùng gia gia đối nghịch, hành vi thực tùy hứng, đối kinh thương hẳn là không am hiểu, lại không nghĩ tới muội ấy tại phương diện này rất có thiên phú.","Chu Thanh Ngô đem ánh mắt dừng trên mặt Mạnh Sơ Hi, thấp giọng nói: \"Nàng kỳ thật càng thích sinh hoạt đơn giản, thích nhất lên núi đi tìm một ít ăn ngon, đó là thời điểm nàng vui vẻ nhất. Tuy rằng nhớ không nổi gia đình mình, nhưng nàng vẫn như cũ thực vui vẻ.\"","Mạnh Sơ Huyên nghe ra ý tứ Chu Thanh Ngô, hơi hơi liễm mi, sau một lúc lâu nói: \"Cô cũng không hy vọng nàng tìm được người nhà, đúng không?\"","Lời này hỏi rất trực tiếp, Chu Thanh Ngô trong lòng nhảy dựng, quay đầu nhìn Mạnh Sơ Huyên, bình tĩnh nói: \"Ta như thế nào hy vọng không quan trọng, ta chỉ muốn nàng an ổn, nếu tìm được người nhà nàng vui vẻ, ta liền hy vọng. Nếu nàng không vui, thậm chí còn phải rước lấy họa sát thân, ta một chút cũng không muốn.\"","Hai người dứt lời không tiếng động đối diện, trong mắt Chu Thanh Ngô tràn đầy mệt mỏi nhưng vẫn trong trẻo, trong ánh mắt không có bất luận dao động gì, thần sắc phảng phất cùng Mạnh Sơ Huyên không tiếng động đánh giá.","Mạnh Sơ Huyên trong lòng run lên, cho nên Chu Thanh Ngô đã biết được chuyện gì?","Chung quy là trong lòng hổ thẹn, Mạnh Sơ Huyên bại trận rút lui, dịch tầm mắt nhìn Mạnh Sơ Hi, lại chưa nói cái gì. Mạnh gia đối Mạnh Sơ Hi mà nói, trừ bỏ giàu có, tựa hồ đều là trói buộc.","Dùng qua cơm sáng, Chu Thanh Ngô đem canh trứng đút cho Mạnh Sơ Hi, quá trình đút cho nàng rất thống khổ, Mạnh Sơ Hi hôn mê chính mình căn bản không thể nuốt, nhưng mất máu quá nhiều cần ăn chút cái gì, bởi vậy Chu Thanh Ngô chỉ có thể miễn cưỡng rót đi vào. Uống thuốc cũng là như vậy, một chén thuốc chỉ có thể rót vào hơn một nửa.","Canh trứng hấp chín dùng thìa nghiền nát, lại thêm một ít canh gà. Lúc này Mạnh Sơ Huyên cần thiết hỗ trợ, bởi vì Chu Thanh Ngô căn bản không thể dùng biện pháp thô bạo với Mạnh Sơ Hi, chỉ có thể nhờ người đỡ nàng ấy ngồi dậy, phụ giúp nàng đút canh trứng cho nàng ấy.","Lăn lộn sau một lúc lâu cuối cùng Mạnh Sơ Hi cũng nuốt được chút, Chu Thanh Ngô ngón tay đều phát run, chạy nhanh cho nàng lau miệng rửa sạch quần áo.","Buổi chiều La Võ đã có mặt, hắn dẫn theo Chu Niệm An tới đây. Vừa nhận được tin biết Mạnh Sơ Hi xảy ra chuyện, La Võ lòng nóng như lửa đốt, lập tức lấy ngựa một đường tới phủ Giang Ninh. Chu Niệm An ở nhà hắn tự nhiên không thể giấu được, lập tức một hai phải cùng hắn lại đây.","Ngay khi nhìn thấy Chu Thanh Ngô cùng Mạnh Sơ Hi, Chu Niệm An cả người đánh cái giật mình, nàng đi vài bước đến trước mặt Chu Thanh Ngô, nhìn Mạnh Sơ Hi nằm ở trên giường hôn mê bất tỉnh, đôi mắt đột nhiên đỏ: \"Thanh Ngô tỷ tỷ, Sơ Hi tỷ tỷ bị thương thực nghiêm trọng sao? Những sơn tặc kia đều đã bị bắt?\"","Chu Thanh Ngô không nghĩ nàng sẽ đến, trong lúc nhất thời nói không ra lời, sau một lúc lâu mới nhịn xuống lệ ý mở miệng nói: \"Đều bắt được, Sơ Hi tỷ tỷ chảy rất nhiều máu, vẫn chưa thể tỉnh lại.\"","Chu Niệm An vừa phẫn nộ lại khổ sở, đang muốn nói cái gì lại đột nhiên sửng sốt, không thể tưởng tượng hỏi: \"Thanh Ngô tỷ tỷ, tỷ...... tỷ có thể nói?\"","La Võ cũng kinh ngạc vạn phần, Chu Thanh Ngô cười khổ một chút: \"Ta có thể nói, chuyện kể ra dài dòng. Kế tiếp làm phiền La Võ thay Sơ Hi vận hàng, vất vả ngươi.\"","\"Không có, đây là bổn phận của thuộc hạ. Tiểu thư không cần nhọc lòng, chỉ lo chiếu cố gia chủ, ta lập tức khởi hành, nhất định đem sự tình làm thỏa đáng. Gia chủ là người tốt, nhất định sẽ được trời phù hộ, khẳng định không có việc gì, ngài bảo trọng thân thể.\" ","Trong lòng La Võ cũng khó chịu, hắn vẫn luôn cảm thấy có thể gặp được Mạnh Sơ Hi cùng Chu Thanh Ngô là phúc khí của gia đình hắn, Mạnh Sơ Hi xảy ra chuyện, hắn cùng Giang Cửu Nhi vội muốn chết, cái gì cũng chưa mang trực tiếp lại đây.","Chỉ là nghĩ đến cái gì, hắn nhìn nữ nhân xa lạ đứng bên cạnh, mở miệng dò hỏi: \"Vị cô nương này chính là ân nhân cứu ngài cùng gia chủ sao?\"","Chu Thanh Ngô ngẩn ra sau đó gật đầu: \"Nàng là người nhà của Sơ Hi, lần này nhận được tin tức tới tìm Sơ Hi, vừa lúc đã cứu chúng ta.\"","La Võ có chút kinh ngạc lại có chút cao hứng: \"Vậy liền tốt.\"","Hắn cùng Mạnh Sơ Huyên nói lời cảm tạ, Mạnh Sơ Huyên vẫy vẫy tay: \"Nàng là muội muội của ta, đương nhiên. Các ngươi trò chuyện đi, đại phu hẳn là muốn tới, ta đi trước tiếp hắn.\"","Sau khi Mạnh Sơ Huyên rời đi, La Võ nhìn muốn nói lại thôi, Chu Thanh Ngô ý bảo hắn nói thẳng.","La Võ có chút do dự nói: \"Người nhà của gia chủ tới, vậy có phải gia chủ sắp....\"","Chu Thanh Ngô nhấp khẩn môi, lập tức nói: \"Sẽ không, Sơ Hi sẽ không đi. Những việc này thực phức tạp, nhưng ngươi không cần nhiều lo lắng, vô luận kết quả như thế nào, vườn dâu sẽ không mất, ngươi chỉ cần xử lý tốt mọi việc, chờ nàng tỉnh lại, chúng ta sẽ có cách giải quyết.\"","La Võ gật đầu, xoay người cùng Kha lão đại thương lượng nối tiếp.","Đại phu lại đây cấp Mạnh Sơ Hi đổi dược, hắn nhìn mấy người xung quanh ánh mắt nóng bỏng, ôn cười nói: \"Trước mắt xem tình huống cũng không tệ lắm, miệng vết thương không lại đổ máu cũng không có thấm dịch, mạch tượng so ngày hôm qua muốn tốt một chút. Chẳng qua vết thương do đao sợ nhất chính là nhiễm trùng sinh mủ, cho nên thảo dược không thể ngừng, trừ bỏ tránh cho miệng vết thương nhiễm trùng, càng quan trọng là phải cho nàng uống thuốc, vô luận biện pháp gì đều phải làm nàng uống đủ liều thuốc.\"","Chu Thanh Ngô liên tục gật đầu, nàng đối thảo dược thực hiểu biết, cũng hiểu ngoại thương nghiêm trọng nhất chính là miệng vết thương chuyển biến xấu, trước đây Mạnh Sơ Hi vận khí tốt, tránh thoát kia một kiếp, lúc này đây nàng lo lắng đề phòng chính là sợ hãi vết thương của nàng ấy xuất hiện cảm nhiễm.","\"Mạnh tiểu thư, nhờ cô sắp xếp một gian phòng cho Niệm An.\" Nhìn một bên Chu Niệm An vẫn luôn không nói gì, Chu Thanh Ngô hoãn thanh nói.","\"Đây là tự nhiên, ta đã phân phó hạ nhân chuẩn bị rồi.\"","\"Niệm An, một đường mệt mỏi, đi trước nghỉ ngơi thôi.\" ","Chu Niệm An lắc đầu: \"Ta không mệt, Thanh Ngô tỷ tỷ mới mệt muốn chết rồi, sắc mặt thoạt nhìn rất kém. Có ta ở đây, ta nhất định một tấc cũng không rời Sơ Hi tỷ tỷ, tỷ không cần lo lắng. Tỷ đi trước ngủ một lát, được không? Có chuyện gì ta liền gọi tỷ, nếu Sơ Hi tỷ tỷ tỉnh nhìn tỷ dáng vẻ này, nhất định sẽ đau lòng đến hỏng.\"","\"Tiểu hài tử đều biết, cô nhưng vẫn không chịu nghe. Không biết Sơ Hi khi nào có thể tỉnh, mặt sau mấy ngày càng mấu chốt, cô không nghỉ ngơi dưỡng sức, đến lúc đó căn bản không chăm sóc được muội ấy.\" Mạnh Sơ Huyên nhìn tiểu nữ hài, liền mượn cơ hội khuyên nhủ Chu Thanh Ngô.","\"Ta cho người chuẩn bị giường ngay gian phòng ngoài, cô ở đó nghỉ ngơi đi.\"","Chu Thanh Ngô trong lòng cũng rõ ràng, nàng ngồi xuống xoa đầu Chu Niệm An: \"Vậy nhờ Niệm An thay ta bồi nàng một chút, ngươi nói chuyện cho nàng nghe, được không?\"","\"Dạ được.\"","Chu Thanh Ngô kéo thân thể trầm trọng đi gian ngoài, sau khi nằm xuống cả người tựa như bị đóng vào giá, căn bản vô lực nhúc nhích. Dù cho thân thể mệt mỏi hai mắt vô lực mở, nhưng trên thực tế cũng không dễ dàng chìm vào giấc ngủ, ngược lại rất khó chịu.","Nàng nhắm mắt lại nghĩ đến chuyện Mạnh Sơ Hi bị người đuổi giết, nếu là kẻ thù, lâu như vậy không tìm tới cửa, lại cố tình ở lúc Mạnh Sơ Huyên được tin tức từ Tiền Nhân mới tìm tới cửa, hơn nữa Mạnh Sơ Huyên nói Mạnh gia trạng huống, nàng cơ hồ có thể kết luận chuyện này cùng Mạnh gia thoát không được can hệ.","Lại thâm tưởng một chút, lần kia Mạnh Sơ Hi bị thương rơi xuống sông, phải chăng chính là có kẻ muốn giết người diệt khẩu? Nghĩ vậy Chu Thanh Ngô cả người toát ra một cỗ mồ hôi lạnh. Mạnh Sơ Huyên thoạt nhìn không giống người sẽ xuống tay với Mạnh Sơ Hi, bằng không cứu các nàng thật sự là làm điều thừa, nhưng nàng có thể đoán được chuyện này, Mạnh Sơ Huyên tự nhiên cũng có thể nghĩ đến.","Trước mắt Mạnh Sơ Huyên là người có động cơ nhất, Mạnh Nhàn Đình thiên vị Mạnh Sơ Hi, dẫn tới người khác đố kỵ thật sự là hết sức bình thường, chẳng lẽ Mạnh Sơ Huyên không nói thật, Mạnh gia còn có con nối dỗi khác nữa?","Nhưng vô luận như thế nào, chuyện Mạnh Sơ Hi còn sống bị người nhà tìm được chỉ sợ đã sớm truyền khắp, nàng không thể gửi hy vọng ở một nữ nhân mà nàng chưa hiểu rõ như Mạnh Sơ Huyên, nàng cần viết thư nhờ Nghiêm gia hỗ trợ một chút.","Nàng quá mệt mỏi, giờ phút này vô lực đứng dậy, vì thế nhắm mắt lại nghỉ ngơi trong chốc lát, sau đó ngủ thiếp đi.","Lúc nàng tỉnh lại, ánh nến trong phòng đã đốt lên, sau khi nàng ngồi dậy liền có hạ nhân đi tới: \"Cô nương tỉnh? Cơm chiều vẫn luôn được phòng bếp hâm nóng theo lời dặn của Mạnh tiểu thư, có thể dùng ngay.\"","\"Đa tạ.\" Nàng xoa xoa cái trán toát mồ hôi, tinh thần hỗn độn, tiếng bước chân truyền đến, Chu Niệm An bưng trà chạy chậm lại đây đưa cho nàng: \"Thanh Ngô tỷ tỷ, uống nước.\" ","Chu Thanh Ngô cổ họng khô khốc lợi hại, tiếp nhận ly nước một hơi uống xong, nhìn Chu Niệm An cười nói: \"Cảm ơn Niệm An.\"","Chu Niệm An lắc đầu: \"Thanh Ngô tỷ tỷ gặp ác mộng sao? Tỷ ngủ thật sự không tốt.\" Nàng ở bên trong canh chừng Mạnh Sơ Hi, lại nghe đến Chu Thanh Ngô vẫn luôn thấp thấp nói mớ, ra tới xem phát hiện Chu Thanh Ngô vẫn luôn đổ mồ hôi, cho nên thấy người tỉnh dậy liền chạy đi rót nước.","Chu Thanh Ngô cười khổ một chút, gật gật đầu.Cảnh tượng Mạnh Sơ Hi bị thương đối nàng mà nói đã biến thành bóng ma vứt đi không được.","Nghĩ đến Mạnh Sơ Hi, nàng chạy nhanh đứng dậy xuyên giày, Chu Niệm An biết nàng lo lắng, nghiêm túc nói: \"Chúng ta vừa đút nước cho Sơ Hi tỷ tỷ, dược cũng uống xong rồi. Tỷ ấy ngủ thật sự an ổn, không có nóng lên, cũng không ra mồ hôi, tỷ đừng lo lắng.\"","Chu Thanh Ngô quay đầu xem nàng, sờ sờ đầu nàng: \"Cảm ơn Niệm An.\" Nha đầu mới bảy tuổi cũng đã săn sóc hiểu chuyện tới nông nỗi này.","Chu Thanh Ngô nhìn Mạnh Sơ Hi dưới ánh đèn tối tăm, lại dò hỏi: \"Có giúp nàng trở lưng chưa? Có hay không vuốt ve gân cốt?\"","\"Dạ, người chăm sóc Sơ Hi tỷ tỷ đã làm vài lần, ta cũng vẫn luôn nói chuyện với tỷ ấy.\"","Chu Thanh Ngô vạch trần chăn, duỗi tay dò đi vào sờ sờ bụng Mạnh Sơ Hi, khô ráo thoải mái thanh tân, không có ra mồ hôi.","Nàng ngồi xuống bàn bên cạnh, phân phó hạ nhân đem giấy và bút mực lại đây, bắt đầu viết thư.","Chu Niệm An ở một bên ngoan ngoãn ngồi: \"Thanh Ngô tỷ tỷ viết thư cho ai vậy?\"","Chu Thanh Ngô ngẩng đầu nhìn nàng, ôn thanh nói: \"Viết cho Nghiêm gia, lần này hàng hóa vốn có Nghiêm gia hơn phân nửa, cần nói rõ ràng.\" Chuyện khác nàng chưa nói, Chu Niệm An còn nhỏ, những chuyện đó vẫn nên cẩn thận một chút.","Chu Thanh Ngô tiếng nói mềm nhẹ bằng phẳng, nhưng vẫn luôn có chút khàn khàn, ngẫu nhiên sẽ hơi trúc trắc.","Chu Niệm An nghĩ nghĩ nghiêm túc nói: \"Giọng nói của tỷ tỷ vừa tốt chút, đừng nói quá nhiều, ta sẽ thường xuyên cùng Sơ Hi tỷ tỷ nói chuyện.\"","Lúc có mặt Mạnh Sơ Huyên,Chu Niệm An chỉ gật đầu cùng lắc đầu, tuyệt không mở miệng, chỉ khi bồi Mạnh Sơ Hi mới giống như bà cụ non lảm nhảm không ngừng, cái gì đều có thể nói.","\"Nếu Sơ Hi tỷ tỷ biết tỷ có thể nói chuyện, tỷ ấy nhất định vui vẻ đã chết.\"","Trái tim Chu Thanh Ngô tê rần, trong tay cầm giấy viết thư, ánh mắt dừng ở trên mặt người hôn mê, thật lâu khó có thể bình ổn chua xót.","--------------------------"]