["Sau khi con ma men làm ầm ĩ rối loạn tâm Chu Thanh Ngô liền nằm sấp xuống ngủ, rượu Đồ Tô không gắt, Chu Thanh Ngô thấy nàng thích uống liền không cản, Mạnh Sơ Hi uống cũng không nhiều lắm, nào biết tửu lượng của nàng thấp như vậy, uống lên hai ly liền say.<br><br> Chu Thanh Ngô đem nước ấm đánh hảo, muốn gọi tỉnh nàng rửa mặt đi ngủ, nhưng Mạnh Sơ Hi ồn ào đòi đón giao thừa, người uống say không nói đạo lý, nơi nào lay chuyển được. Lại sợ nàng cảm lạnh, Chu Thanh Ngô bất đắc dĩ đem chiếu trải ở bên cạnh nàng, lót đệm chăn làm nàng ngồi ở mặt trên, đắp chăn liền như vậy lệch qua trên bàn ngủ.<br> Than hỏa vẫn luôn châm, trong phòng an nhàn ấm áp, Chu Thanh Ngô ngồi ở bên cạnh liền nhìn nàng, khóe miệng câu lấy một nụ cười nhẹ. Người trong lúc ngủ mơ bẹp hạ miệng, sắc mặt đà hồng, Chu Thanh Ngô nhịn không được chọc chọc mặt nàng, Mạnh Sơ Hi bị người quấy nhiễu, liền nổi lên tính trẻ con mà nhăn chặt mặt, lẩm bẩm nói: \"A tỷ, đừng nháo.\"<br> A tỷ? Chu Thanh Ngô ngón tay tức khắc cứng đờ, thật lâu sau nàng chậm rãi thu hồi tay, trong mắt cười đã bị một cổ u ám che khuất. Nàng không tiếng động thở dài, thay Mạnh Sơ Hi dịch dịch chăn, như cũ an tĩnh nhìn nàng, nghênh đón một năm mới đã đến. Mạnh Sơ Hi một giấc này ngủ tới ngày hôm sau, lúc mở mắt nhìn chính mình đã ngủ ở trên giường, nàng duỗi tay xoa xoa trán, có chút đau đầu. Nàng vừa muốn đẩy chăn ngồi dậy đã bị khí lạnh kích đến rụt trở về, mà cửa phòng lúc này cũng mở ra, Chu Thanh Ngô trong tay bưng một chén canh đi đến.<br> Nhìn thấy tiểu cô nương đi vào, tối hôm qua nhỏ nhặt ký ức bắt đầu linh tinh dũng mãnh xông vào não, chính mình phủng mặt nàng, lại sờ lại véo, còn...... Còn hôn nàng một ngụm.<br> Mạnh Sơ Hi a một tiếng vùi vào trong ổ chăn, vẻ mặt sống không còn gì luyến tiếc. Chu Thanh Ngô có chút lăng, theo sau bật cười vỗ vỗ chăn. Mạnh Sơ Hi ló đầu ra nhìn nàng, mặt đều đỏ, ậm ừ nói: \"Thanh Ngô, đêm qua ta uống nhiều quá, ta......\"<br> Chu Thanh Ngô ánh mắt hơi lóe, cuối cùng làm bộ dường như không có việc gì, duỗi tay nói: <i>Ân, ngươi uống nhiều quá, không chịu trở về ngủ. Tới, uống chút canh nóng.</i><br> Thấy Chu Thanh Ngô không nhắc lại chuyện đêm qua nữa, Mạnh Sơ Hi nhẹ nhàng thở ra, từ trong ổ chăn bò ra tới, chỉ là trong lòng ngăn không được ảo não, chính mình rượu phẩm kém như vậy sao? Chẳng lẽ thấy cô nương nhà người ta đáng yêu liền đối nàng vừa hôn lại ôm.<br> Chu Thanh Ngô nhìn nàng dáng vẻ rối rắm, trong lòng âm thầm bật cười rồi lại có một tia nói không rõ mất mát. Đi đến ngăn tủ đem cho nàng y phục mới, Chu Thanh Ngô ý bảo nàng mặc vào.<br> Mạnh Sơ Hi một lòng chỉ nghĩ chính mình mất mặt, lúc này mới phát hiện Chu Thanh Ngô cũng thay y phục mới, vải dệt là hôm trước mua, tới gần ăn tết vì đuổi kịp trang phục mới, Chu Thanh Ngô phí không ít tâm tư.<br> Một thân vải dệt xanh lam mềm mại, so ngày xưa y phục bằng vải bố dùng để lao động, dĩ nhiên muốn phức tạp nhiều, lại mười phần hiển lộ nữ nhi gia dáng người mảnh khảnh.<br> Mạnh Sơ Hi lập tức nhịn không được đánh giá, khen nói: \"Thanh Ngô xuyên y phục này thật sự đẹp.\"<br> Chu Thanh Ngô trong mắt có chút ngượng ngùng, chỉ chỉ y phục bên giường: <i>Ngươi trước thử xem, mặc có vừa không.</i><br> Mạnh Sơ Hi cười ứng, đứng dậy đem y phục mặc tốt. Nàng một thân này cơ bản đều là Chu Thanh Ngô tự tay may, tiểu cô nương may vá thực hảo, quần áo kích cỡ đặc biệt vừa người, mặc vào trung y lại thêm ngoại sam, kia cỗ hàn ý lúc rời giường cũng bị xua tan không ít.<br> Nàng cúi đầu nhìn nhìn y phục trên người mình, vải dệt cùng Chu Thanh Ngô là giống nhau, bất quá hiển nhiên y phục này càng được may tinh tế, nơi cổ áo cùng ống tay áo đều được Chu Thanh Ngô tỉ mỉ thêu hoa văn.<br> Mạnh Sơ Hi đây là lần đầu nhìn thấy nhân gia từng đường kim mũi chỉ thêu ra tới hoa văn, đường may tinh tế đều đặn, thực xinh đẹp, nàng rất kinh hỉ mà sờ soạng: \"Đường thêu rất đẹp, Thanh Ngô tay nghề thật khéo.\"<br> Chu Thanh Ngô thay nàng chỉnh lại cổ áo, tươi cười thẹn thùng: <i>Ngươi thích liền được.</i><br> Mạnh Sơ Hi vuốt y phục hiếm lạ thật sự, rồi lại bất mãn oán giận: \"Ngươi lại nặng bên này nhẹ bên kia, cho ta trên dưới thêu hoa, chính ngươi như thế nào liền như vậy thuần tịnh?\"<br> Chu Thanh Ngô duỗi tay chỉ chỉ nàng, giải thích đến nghiêm trang<i>: Ngươi đẹp, quần áo cũng muốn làm đẹp chút, mới xứng ngươi.</i><br> Không dự đoán được nàng giải thích như vậy, Mạnh Sơ Hi có chút buồn cười, nhéo nhéo nàng khuôn mặt: \"Thanh Ngô cũng đẹp a, cũng muốn xiêm y hảo một chút mới xứng.\" Dứt lời nàng nghĩ nghĩ: \"Bất quá đều là ngươi may, muốn thêu hoa cũng là mệt ngươi, về sau không thể bất công, có nghe thấy không?\"<br> Chu Thanh Ngô ngoan ngoãn ứng, mỗi lần đều là như thế nghe lời, Mạnh Sơ Hi cũng không thể làm gì. Mắt thấy Mạnh Sơ Hi tựa hồ không muốn đề cập chuyện tối hôm qua nói mớ gọi A tỷ, Chu Thanh Ngô do dự một chút, cũng liền không nhắc, những cái đó không biết kết quả, nàng hiện nay thật sự không dám chủ động hỏi.<br> Đêm qua tuyết cũng đã ngừng, ngoài phòng một mảnh tuyết trắng, nơi nhìn đến đều là mênh mông một mảnh, phía xa xa núi rừng tuyết đọng bao trùm, ngân trang tố khỏa*, xinh đẹp tựa tiên cảnh.<br> <i>(*cảnh sắc được bao phủ bởi màu bạc, tinh khiết và xinh đẹp)</i><br> Đại niên mùng một sáng sớm còn chưa có người đi qua, ngoài đường nhỏ chỉ có dấu vết hoa mai cùng trúc diệp đọng lại trên nền tuyết. Tuyết qua đi lạnh lẽo càng tăng lên, Mạnh Sơ Hi dậm dậm chân, canh nóng uống xong khắp người ấm áp, chính là tay chân còn có chút lạnh, quay đầu nhìn đến băng tuyết thật lớn rũ xuống từ mái hiên, nàng kinh hỉ nha một tiếng: \"Thanh Ngô, phiến băng này thật lớn thật dài.\"<br> Chu Thanh Ngô nghiêng đầu nhìn, khóe miệng gợi lên cười<i>: Đêm qua sưởi ấm, tuyết tan chảy đọng lại.</i><br> Mạnh Sơ Hi vừa nhìn quả nhiên là như vậy, phiến băng này từ mái hiên rũ xuống so chừng một mét, sắc bén giống như bảo kiếm, đây chính là cảnh tượng xưa nay nàng hiếm khi nhìn thấy.<br> Mùa đông tuy rằng lạnh lẽo, nhưng khắp sơn thôn cảnh sắc lại đẹp không sao tả xiết. Mùng một dựa theo lệ thường là muốn đi chúc tết, nhưng hai người đưa mắt không quen, duy nhất thân tình cũng chỉ có Lưu thẩm gia, cho nên người khác ăn tết vất vả bận rộn bao nhiêu, thì hai nàng nhẹ nhàng bấy nhiêu.<br> Mùa đông khắc nghiệt, người cũng lười nhác, trận tuyết này qua ba bốn ngày mới hoàn toàn tan rã. Đối với ngươi dân ở Chu gia thôn mà nói, trận tuyết này tới cực hảo. Thời tiết mùa đông giá lạnh làm chết không ít sâu, tuyết tan thành nước trước tiên cấp ruộng đồng tưới qua một phen.<br> Ngày mùa nhân gia không thể so trấn trên náo nhiệt nhàn nhã, Chu Thanh Ngô các nàng tháng giêng cũng liền nguyên tiêu ngày ấy đi dạo hội chùa, mặt khác thời điểm đều chuyên chú chuẩn bị cày bừa vụ xuân.<br> Lúc trước Mạnh Sơ Hi đặt một số bẫy rập dưới chân núi, hồi lâu không động tĩnh, đại tuyết đi qua, Mạnh Sơ Hi đi xem xét một chút, nhưng ngoài ý muốn thu được kinh hỉ. Không bắt được con thỏ, nhưng là bắt được một con chồn hương.<br> Chồn hương vốn là bị người trong thôn căm thù đến tận xương tuỷ, mỗi năm chúng đều vào thôn ăn trộm gà, vừa lơ đãng tổn thất liền thảm trọng. Mạnh Sơ Hi nhưng thật ra có chút sợ mấy thứ này, bất quá các nàng mấy ngày không xem xét, chờ phát hiện thời điểm đã chết.<br> Chồn hương thân hình thon dài, thịt cũng không nhiều. Ở nhân gian trong truyền thuyết hình tượng đều không tốt, thợ săn thông thường sẽ không chuyên môn săn nó, nhưng là lông chồn lại rất hữu dụng, trấn trên có người chuyên môn thu, giá cũng không tệ lắm.<br> Thừa dịp đi bán lông chồn, hai người lại mua một ít hạt giống mang về, này một mẫu ruộng trồng lúa, mẫu còn lại trồng hoa màu, chờ đến vụ xuân, các nàng liền muốn bận việc một đoạn thời gian.<br> Mùa đông trôi qua nhanh chóng, thực mau hôm nay liền một ngày ấm áp, bờ sông băng tuyết tan đi, cây cối bắt đầu đâm chồi non, là một ngày tốt.<br> Đứng ở trong sân nhà, Mạnh Sơ Hi phát hiện bờ bên kia cây liễu cũng bắt đầu phun mầm non, nàng quay đầu đối Chu Thanh Ngô cảm khái nói: \"Thời gian trôi thật nhanh, Thanh Ngô, ngươi nhìn xem, cây liễu đều phải ra lá non.\"<br> Chu Thanh Ngô nở nụ cười, người này gần nhất thích ở nhà tu chỉnh dọn dẹp, lại mâm mê trồng một mảnh vườn rau, đều quên thời gian, một tháng đã đi qua, đầu tháng hai cây cỏ vươn mình, hoa đón mùa xuân đều nở, cây liễu dĩ nhiên muốn đâm chồi non.<br> Mạnh Sơ Hi thấy nàng đánh thủ ngữ, cũng là bật cười: \"Đúng vậy, đều tháng hai rồi, mùa xuân đã tới. Lại qua một thời gian thời tiết ấm áp, những hạt giống kia đều có thể gieo trồng. Chúng ta trồng trước một số rau cải có thể chịu lạnh, nếu không bán liền lưu trữ ăn, trồng một chút là đủ rồi.\"<br> Chu Thanh Ngô gật gật đầu, nàng từ trong phòng cầm sài đao, chỉ chỉ bên ngoài: <i>Thời tiết thực hảo, chúng ta đi chém chút cành tùng, dùng làm than củi.</i><br> Các nàng đã có đoạn thời gian không lên núi, trong nhà củi lửa thừa không nhiều lắm, thật là muốn đi chuẩn bị.<br> Lúc này mặt trời đã lên cao, hai người không cần xuyên thêm ngoại bào, tay cầm đao quải giỏ trúc mà đi lên núi, ánh mặt trời dừng ở trên người ấm dào dạt. Chu Thanh Ngô tuổi còn nhỏ làm việc lại nhanh nhẹn, hai người một bên chặt cành tùng một bên thu gom, phối hợp thật hảo.<br> Bận việc một buổi sáng, Chu Thanh Ngô sợ mệt Mạnh Sơ Hi, nhìn nhìn cành cây chất đống ở một bên, ý bảo Mạnh Sơ Hi đủ rồi.<br> Xung quanh núi rừng bạt ngàn, cành tùng này còn tươi, chất đống tại đây sẽ không có người động, nhưng là chiều tối xuống ẩm ướt, cần phải kịp thời dọn về.<br> Nàng lấy khăn tay từ trong ngực áo đưa cho Mạnh Sơ Hi: <i>Sát sát.</i><br> Mạnh Sơ Hi trên má đều là đỏ ửng, cái trán cũng rịn ra một tầng mồ hôi mỏng, nhìn tiểu cô nương săn sóc như vậy, nàng nổi lên tâm tư, nghiêng đầu híp mắt mà dán đi qua, trên gương mặt ôn nhuận xinh đẹp lại là dáng vẻ làm nũng. Ý tứ này thực rõ ràng, nàng muốn Chu Thanh Ngô lau mồ hôi cho mình.<br> Tiểu cô nương ngón tay nắm thật chặt, vành tai lập tức đỏ bừng, con ngươi nhìn nhìn Mạnh Sơ Hi, trên mặt tràn đầy ngượng ngùng. Chính là như vậy, nhưng cuối cùng nàng vẫn tiểu tâm thay Mạnh Sơ Hi lau khô mồ hôi trên trán.<br> Mạnh Sơ Hi mạc danh cảm thấy nàng tiểu bộ dáng đáng yêu đến làm mình tâm ngứa, duỗi tay xoa nhẹ khuôn mặt của nàng: \"Thanh Ngô nhà ta thật hiền huệ.\"<br> Hai chữ \"hiền huệ\" nhưng đem Chu Thanh Ngô xấu hổ muốn chết, nàng xoay đầu dậm chân không để ý tới người xấu xa này. Nàng quay người không thèm nhìn biểu tình của Mạnh Sơ Hi, nhưng người kia tiếng cười ôn nhu dễ nghe lại tàng không được.<br> Không nghĩ làm nàng tiếp tục chê cười chính mình, Chu Thanh Ngô duỗi tay nói: <i>Chúng ta đi hái chút rau dại nha.</i><br> Thời tiết này rau dại nộn hơn nữa chủng loại nhiều, hiện giờ trong nhà có một ít mỡ lợn cùng gia vị, đem rau dại xử lý hương vị cũng không tồi. Nhìn bên kia suối một mảnh rau hẹ, rau cần, rau chân vịt đều thực xanh tốt.<br> Sáng sớm liền làm tốt tính toán, cho nên Chu Thanh Ngô mang theo dao nhỏ cùng sọt trúc, ngày xuân dòng suối ven rừng sinh cơ bừng bừng, một đường uốn lượn hối nhập vào sông lớn ngoài thôn.<br> Dòng suối nhỏ không sâu nhưng rất rộng lớn, bên trong lộ ra rất nhiều đá tảng. Chu Thanh Ngô khoa tay múa chân nói: <i>Ngươi đợi chút, ta qua trước.</i><br> Mạnh Sơ Hi còn không kịp ngăn trở, tiểu cô nương đã dẫm lên một tảng đá, thử thăm dò đi qua phía bên kia. Những tảng đá này tùy ý nằm ở trong nước, vững chắc hay không còn phải xem xét. Chu Thanh Ngô từng bước cẩn thận đi qua, sau đó đứng ở bên kia suối đối với Mạnh Sơ Hi vẫy tay.<br> Mạnh Sơ Hi nguyên bản cảm thấy có chút khiếp đảm, nhưng thân thể này năng lực cân bằng vượt xa so với chính mình, dưới chân đong đưa vài cái hoàn toàn không thành vấn đề, bất quá nàng thân mình lung lay làm cho tiểu cô nương sợ tới mức thực khẩn trương.<br> Thời tiết tuy rằng ấm áp, nhưng ngày xuân nước trong khe suối lạnh băng đến xương, quăng ngã sẽ không thoải mái.<br> Mạnh Sơ Hi ỷ vào thân thể linh hoạt vài bước liền bay qua, nàng vừa rơi xuống đất đã được tiểu cô nương đỡ lấy, thiếu chút nữa đâm tiến trong lòng ngực của nàng ấy.<br> \"Như vậy khẩn trương làm cái gì, ta nhưng lợi hại.\" Mạnh Sơ Hi nói dư quang quét đến một mảnh xanh biếc, tức khắc di một tiếng.<br> \"Đây là rau cần nước.\"<br> Chu Thanh Ngô cũng đi theo nhìn qua, khẽ gật gật đầu. Rau cần thích sinh trưởng ở nơi nước cạn, lúc này là thời điểm tươi tốt nhất.<br> Rau cần làm đồ ăn đặc điểm chính là có đặc thù mùi hương, rau cần nước so với cần tây càng thơm, hương vị không như vậy nùng liệt, thân to và giòn, lá cây cũng có thể xào ăn, nếu xào với thịt thì càng thêm thơm ngon.<br> Này rau cần nước từng bụi lớn lên cùng nhau, màu sắc xanh non phá lệ khả quan, nàng vạch ra nhìn nhìn thực sạch sẽ, duỗi tay một véo, đích xác rất non, hoàn toàn có thể tay không mà hái. Bất quá Chu Thanh Ngô cũng không tham, hái chừng nửa sọt, các nàng liền tiếp tục hướng lên trên tìm.<br> Quả nhiên giống Chu Thanh Ngô nói, bên này rau dại nhiều, phần lớn là rau tể thái, đây là Mạnh Sơ Hi thực thích rau dại, dùng để nấu trứng gà, nấu canh chua, nấu lẩu đều rất thơm, đặc biệt làm sủi cảo, mỳ vằn thắn càng là nhất tuyệt.<br> Chỉ là rau tể thái không lớn, tương đối khó rửa sạch, hoang dại ăn lên nhưng không dễ dàng. Tại đây triền núi cùng khe núi, các nàng thu hoạch thoải mái, rau tể thái hái được một bó lớn, còn thu được một ít rau chân vịt.<br> Loại hoạt động thu thập này để Mạnh Sơ Hi thật hứng thú, nhìn sọt rau dại, tâm tình vui vẻ biết chừng nào.<br> Mắt thấy không sai biệt lắm, lại muộn chút có người liền phải đói bụng, Chu Thanh Ngô sửa sang rau dại trong sọt, ý bảo về nhà.<br> Mạnh Sơ Hi gật đầu đang chuẩn bị rời đi, một mảnh rau màu tím hấp dẫn sự chú ý của nàng, đi qua nhìn thử thì phát hiện số lượng cũng không ít.<br> Thấy Mạnh Sơ Hi thò lại gần, Chu Thanh Ngô cũng nhìn nhìn, là rau dấp cá, nàng thường hái một ít đi phơi khô làm thuốc, bất quá giá cả không cao, nàng cũng không nhiều chú ý.<br> Mạnh Sơ Hi biết nàng khẳng định nhận thức, chỉ vào rau dấp cá nói: \"Rau này ăn rất ngon, dùng làm rau trộn, ăn sẽ nghiện.\"<br> Đương nhiên, mùi vị không phải ai cũng có thể chịu nổi, chính nàng lúc đầu ăn món rau trộn này cũng bị huân đến váng cả đầu.<br> Bất quá, nhìn tiểu cô nương vẻ mặt kinh ngạc, nàng nghẹn cười, lần nữa chắc chắn nói: \"Thật sự có thể ăn, nếu có thể làm thuốc vậy khẳng định không có việc gì.\"<br> Chu Thanh Ngô nhíu mày nhìn trên mặt đất một mảnh rau dấp cá, rất là hoài nghi: <i>Mùi vị nùng như vậy, có thể làm rau trộn?</i><br> \"Có thể, ăn rất là ngon, chúng ta hái một ít, ta trở về làm cho ngươi ăn.\"<br> Chu Thanh Ngô đối Mạnh Sơ Hi khẳng định là tín nhiệm, nghe nàng nói như vậy lập tức gật đầu, lấy ra cuốc nhỏ đào lên. Tuy rằng ngửi không quen, bất quá thấy Mạnh Sơ Hi vui vẻ, nàng cũng thực hào hứng.<br> Trên đường trở về, Mạnh Sơ Hi trộm ngửi ngửi tay, ghét bỏ mà vẫy vẫy, trong mắt lộ ra một tia tính trẻ con, nghĩ đến lúc tiểu cô nương nhà nàng nếm thử món rau trộn, không biết sẽ là phản ứng gì?<br> ---------------------------------------- "]