["Bởi vì Mạnh Nhàn Đình hoàn toàn bùng nổ, Mạnh Sơ Hi không thể không suy xét đến điều tồi tệ nhất. Đơn giản ăn qua cơm sáng, Mạnh Sơ Hi cùng Chu Thanh Ngô gọi Chu Niệm An đến, nghĩ cách nói với con bé tình huống hiện tại của các nàng.","Chu Niệm An nhìn hai người có chút trầm mặc, bất an hỏi: \"Sơ Hi tỷ tỷ, Thanh Ngô tỷ tỷ, các tỷ muốn nói chuyện gì với muội?\"","Mạnh Sơ Hi duỗi tay ôm nữ hài đến trước mặt, hơi ngồi xổm xuống ngẩng đầu nhìn nàng, hoãn thanh nói: \"Niệm An vẫn luôn thực hiểu chuyện, ngươi minh bạch lão nhân kia vì cái gì tức giận sao?\"","Chu Niệm An nhíu mày, cẩn thận nói: \"Là ông ấy không muốn Sơ Hi tỷ tỷ thích Thanh Ngô tỷ tỷ, muốn cho tỷ rời bỏ chúng ta đúng hay không?\"","Mạnh Sơ Hi trong lòng mạc danh ảo não: \"Đúng vậy, ông nội cảm thấy tỷ tỷ như vậy không đúng, sẽ bị người đời nhạo báng phỉ nhổ. Loại chuyện này quả thật không ai có thể tiếp thu, nếu để người khác biết được tình cảnh chúng ta sẽ thực gian nan, cũng sẽ liên lụy đến Niệm An....\"","Chu Niệm An khuôn mặt nhỏ đột nhiên trắng, trong mắt hoảng loạn rốt cuộc tàng không được, miệng bẹp vài cái liên thanh nói: \"Sơ Hi tỷ tỷ, các tỷ đừng không cần muội, muội không sợ. Muội sẽ không nói bậy, muội mặc kệ bọn họ nghĩ tỷ tỷ thế nào, muội thích hai tỷ ở bên nhau mang theo muội, muội nhất định thực nghe lời, thực ngoan, các tỷ không cần ném muội.\"","Nàng thật vất vả từ vũng bùn tránh thoát ra tới đắm chìm trong ánh mặt trời, nàng chịu không nổi lại trở về đoạn tháng ngày trôi giạt khắp nơi không người hỏi thăm.","Nàng nỗ lực duy trì chính mình bình tĩnh, chỉ là đôi mắt vẫn đỏ lên, doanh doanh muốn khóc.","Chu Thanh Ngô nghe vậy vội vàng lại đây sờ sờ đầu nàng, giải thích nói: \"Nha đầu ngốc, Sơ Hi tỷ tỷ không phải ý tứ này, chúng ta cũng sẽ không bỏ lại muội. Chỉ là nếu thật sự xảy ra chuyện, chúng ta liền phải rời khỏi trấn Thanh Dương, chẳng những phải từ bỏ tất cả sản nghiệp, còn không biết đi nơi nào mới có thể an thân, muội theo chúng ta sẽ chịu khổ, cho nên muốn hỏi muội có nguyện ý theo chúng ta hay không.\"","Chu Niệm An vội vàng gật đầu: \"Nguyện ý, nguyện ý. Đi theo hai tỷ tỷ, muội sẽ không chịu khổ, như thế nào đều thực vui vẻ. Hơn nữa, phải chịu khổ cũng không sợ, muội có thể chịu khổ, chờ muội lớn lên kiếm được tiền liền có thể hỗ trợ các tỷ làm tốt nhiều chuyện, sẽ không để hai tỷ tỷ vất vả.\"","Chu Thanh Ngô nở nụ cười, trong mắt lại ướt át lên, sờ sờ khuôn mặt nhỏ của nàng: \"Hảo, Niệm An thật ngoan.\" Nàng kỳ thật lo lắng Chu Niệm An không thể lý giải cùng tiếp thu, nhưng ngoài dự đoán, nữ hài đều minh bạch, cũng không vì chuyện đó mà che giấu chính mình đối các nàng phán đoán, điều này làm cho Chu Thanh Ngô trong lòng thực nóng bỏng.","Sau khi thương lượng, Chu Thanh Ngô kiểm kê gia sản hiện nay của các nàng, vụ tằm năm nay chưa thu hoạch, trong khoảng thời gian này tiền lời thu được từ vườn dâu cùng ớt cay tích cóp được không ít. Trước mắt bạc dư có hơn hai ngàn quan, mà sản lượng từ xưởng dệt, vườn dâu cùng ớt cay ước tính hơn bốn ngàn quan, nếu thật muốn đi, Mạnh Sơ Hi nên bàn giao cho Nghiêm Bức trước một tháng.","Nghiêm bức đã biết thân phận của nàng, nghe xong lời nàng cũng không cảm thấy giật mình, chỉ là có chút đáng tiếc, bởi vậy hắn hứa hẹn nếu nàng thật muốn rời đi, Nghiên gia sẽ giúp nàng bảo vệ tất cả sản nghiệp, duy trì vườn dâu vận tác, mà Mạnh Sơ Hi cũng đem toàn bộ phương pháp trồng dâu nuôi tằm giao cho hắn.","Buổi chiều Mạnh Sơ Hi đi ra ngoài một chuyến cùng Nghiêm Khiêm bàn bạc, trong lòng nàng đã quyết tâm đập nồi dìm thuyền, nhưng cũng không có lập tức hành động, bởi vì nàng vẫn còn một tia hy vọng. Không đến một khắc cuối cùng, nàng thật không muốn từ bỏ ngôi nhà nơi các nàng quen biết tương ngộ, yêu nhau bên nhau. Toàn bộ ký ức nàng có được về Đường triều, nơi này cơ hồ chiếm toàn bộ, ném xuống trong lòng sao có thể không khổ sở.","Các nàng hồi lâu không trở về Chu gia thôn, Mạnh Sơ Hi chuẩn bị một phần hậu lễ, nếu phải rời khỏi trấn Thanh Dương, về sau muốn báo đáp gia đình Lưu thẩm cơ bản là vô vọng, như vậy trước khi đi nhất định phải hảo hảo cảm tạ bọn họ. Nếu thật lộ ra chuyện các nàng, cũng không biết gia đình Lưu thẩm sẽ nhìn các nàng thế nào.","Mạnh Sơ Hi kỳ thật đều không đủ dũng khí đi tưởng tượng những chuyện này, lúc trước Uyển Thanh Nhan có thể tiếp thu hơn nữa làm tất cả để giúp các nàng lấp liếm, là có bao nhiêu khó được.","Lúc Mạnh Sơ Hi về đến nhà, Chu Thanh Ngô đang ngồi trong viện phát ngốc, sau khi nhìn thấy nàng mới lấy lại tinh thần đi qua nghênh đón, nhìn dáng vẻ nặng nề của Mạnh Sơ Hi, trong lòng Chu Thanh Ngô khó chịu lợi hại. Các nàng đã quyết định rồi thì sẽ không hối hận không do dự, nhưng khó tránh khỏi đau lòng cùng luyến tiếc.","\"Thế nào, thuận lợi sao?\" Cho dù trong lòng chua xót, Chu Thanh Ngô vẫn giơ lên cười, muốn cho Mạnh Sơ Hi nhẹ nhàng một chút. ","Mạnh Sơ Hi nghiêng đầu nhìn nàng, cũng nở nụ cười: \"Nàng yên tâm đi, thực thuận lợi, Nghiêm lão gia là người tốt.\"","Ba người đơn giản ăn cơm chiều, không khí chung quy có chút áp lực, đến khi nằm ở trên giường Chu Thanh Ngô tuy rằng khó chịu, nhưng càng lo lắng trạng thái Mạnh Sơ Hi. Cho nên nàng một mình nằm ở kia nghỉ ngơi, cũng không như thường ngày nhẹ nhàng thanh thản chờ người trong lòng, mà có chút nóng nảy ngồi dậy, nghiêng mặt nhìn chằm chằm bóng dáng Mạnh Sơ Hi sau mành che.","Hôm nay Mạnh Sơ Hi tắm gội thời gian có chút lâu, này liền ý nghĩa nàng ấy một mình một chỗ rất lâu rồi, điều này làm cho Chu Thanh Ngô càng thêm nôn nóng.","Bất quá thực mau, một bàn tay thon dài mảnh khảnh vén lên mành che, trong ánh nến mờ ảo, dường như không có giới hạn giữa cổ tay nàng cùng trung y màu trắng, từng chút hấp dẫn tâm trí Chu Thanh Ngô.","Ngay khi từ trong một mình cô tịch nặng nề bước ra, Mạnh Sơ Hi ánh mắt đầu tiên liền thấy được Chu Thanh Ngô. Vì thế tựa như hơi nước tan biến khi ra khỏi phòng tắm, loại nặng nề u sầu kia cũng lập tức tan đi.","Trên gương mặt vốn sầu não của nàng hiện lên một ý cười, rất nhanh liền thu hút toàn bộ sự chú ý của Chu Thanh Ngô, nôn nóng trong nháy mắt bị đuổi tản ra, vòng xoáy quả lê trên má Chu Thanh Ngô nhợt nhạt phù ra tới.","Nhẹ nhàng đi đến trước giường, Mạnh Sơ Hi cúi người nhìn Chu Thanh Ngô: \"Nàng đợi ta thật lâu sao?\"","Chu Thanh Ngô mặt đỏ lên, lắc đầu duỗi tay kéo nàng một chút, Mạnh Sơ Hi cười khẽ cởi giày thượng giường.","Các nàng không có lập tức đi ngủ, mà là ngồi ở trên giường lẫn nhau nhìn đối phương, thật lâu sau Chu Thanh Ngô mới mở miệng nói: \"Ta biết nàng không dễ chịu, nơi này rất nhiều đồ vật, rất nhiều hồi ức đều là hai người chúng ta một đường tích góp lại đây, vứt bỏ rất khó, ta nghĩ liền tích tụ với tâm, khó có thể giải sầu. Nhưng chỉ cần có nàng bên cạnh, Niệm An cũng đi theo chúng ta, lại mang lên Ô Ô, ta cảm thấy vô luận đi nơi nào, chúng ta đều có thể một lần nữa bắt đầu, sau đó cũng sẽ có rất nhiều hồi ức vui vẻ.\"","Mạnh Sơ Hi liền như vậy nghe nàng chậm rãi nói, trong con ngươi màu hổ phách ánh sáng nhạt điểm điểm, chuyên chú thâm tình, thấp giọng đáp lời: \"Ân, nàng đừng thay ta lo lắng, ta rất rõ ràng mình đang làm gì, muốn làm cái gì, chỉ là tâm tình khó tránh khỏi hạ xuống. Kỳ thật ta có dũng khí mua vườn dâu dựng nên một phen sự nghiệp cũng bởi vì nàng, đồng dạng, dũng khí để ta từ bỏ hết thảy cũng đến từ chính nàng.\"","Chu Thanh Ngô trong lòng trăm mối cảm xúc ngổn ngang, đôi mắt nóng lên, cảm thấy chính mình lại muốn khóc nhè. Nàng cúi đầu xoa xoa đôi mắt, nhỏ giọng lẩm bẩm: \"Nàng không cần luôn nói những lời này, chọc đến ta muốn khóc.\"","Mạnh Sơ Hi duỗi tay dịu dàng xoa xoa đuôi mắt nàng, nhẹ giọng cười nói: \"Vậy cũng không thể, ta một chút đều không muốn nhìn nàng khóc, thời điểm nào cũng không cần.\" Dứt lời nàng trầm ngâm một chút, tiếng nói ái muội: \"Ân, không đúng, thời điểm kia nàng khóc, ta rất thích.\"","Đừng nhìn Mạnh Sơ Hi phía trước thủ lễ khắc chế vẫn luôn không chịu vượt quy củ muốn chính mình, từ lúc Chu Thanh Ngô cho nàng, nàng tại phương diện này càng ngày càng quá phận, vô luận là hành vi hay lời nói, đều làm cho Chu Thanh Ngô xấu hổ đến không thể chống đỡ được.","Chu Thanh Ngô vừa nghe ngữ khí nàng như vậy, căn bản không cần nghĩ cũng biết nàng ám chỉ cái gì, tức khắc nhớ tới mỗi lần Mạnh Sơ Hi khi dễ mình đều thực quá phận, chính mình căn bản khống chế không được, liền chỉ có thể thấp thấp nức nở khó có thể tự ức, gương mặt nóng bỏng giống như phát sốt, Chu Thanh Ngô nhịn không được đánh vào vai Mạnh Sơ Hi, lại quên mất vết thương trên vai nàng.","Mạnh Sơ Hi tê một tiếng, hoảng đến Chu Thanh Ngô vội vàng thò qua tới muốn nhìn một chút.","Mạnh Sơ Hi ủy ủy khuất khuất nhìn nàng, \"Đau quá.\"","Đây căn bản chính là làm nũng, nhưng Chu Thanh Ngô còn chưa phát hiện, chỉ lo khẩn trương hối hận, vội nói: \"Là ta không tốt, cố tình quên mất.\" Không trách Chu Thanh Ngô khẩn trương, Mạnh Sơ Hi nơi đó hiện tại là xanh tím một khối, so buổi sáng nhìn còn nghiêm trọng.","Mạnh Sơ Hi tóm được tay nàng, tay trái ôm lấy eo nàng, làm thân thể mềm dẻo của nàng dính sát vào chính mình, ở bên tai nàng thổ khí như lan: \"Vậy nàng thương thương ta đi.\"","Chu Thanh Ngô trước kia chỉ cảm thấy nàng hư, nhưng hôm nay mới biết được, Mạnh Sơ Hi bên ngoài ôn nhu thanh nhã, trở về trong phòng chính là một yêu tinh câu hồn đoạt phách người. Biết rõ nàng muốn làm cái gì, rồi lại không lực phản kháng, cam tâm tình nguyện bị nàng hủy đi ăn nhập bụng.","Bất quá, thân thể Chu Thanh Ngô vẫn chưa thuận tiện, cho nên liền chỉ có thể ăn Mạnh Sơ Hi. Hôm qua mới mệt nàng, Chu Thanh Ngô tối nay khắc chế rất nhiều, nhưng cũng vì chuyện hôm nay triền miên không dứt.","Mạnh Sơ Hi cắn môi, con ngươi sương mù mênh mông nhìn nữ tử trên thân, ngô, xem nàng tuổi còn nhỏ lại đáng yêu, chính mình mới nhường nàng.","Ở thời điểm mấu chốt, nàng hàm hàm hồ hồ run thanh nói: \"Thanh Ngô... nàng còn chưa... gọi ta tỷ tỷ.\"","Chu Thanh Ngô vốn đang mặt đỏ tim đập đến vô pháp tự giữ, nghe vậy vòng eo mềm xuống, trong lòng nói không nên lời cảm thấy thẹn nhiều một ít, vẫn là kích thích nhiều một ít.","Xong việc Mạnh Sơ Hi tinh thần cũng không tệ lắm, lúc Chu Thanh Ngô bưng nước ấm lau thân thể cho nàng, nàng híp mắt đánh một cái ngáp tao nhã, giống một con mèo được cho ăn no.","Nàng ôm Chu Thanh Ngô vùi trong ngực mình không chịu ngẩng đầu, vuốt ve vành tai nóng bỏng của nàng ấy, thanh âm hơi khàn: \"Lần sau nàng trốn không thoát, dù sao sớm hay muộn là muốn kêu tỷ tỷ.\"","\"Không cho nói, ngủ.\" Tiếng nói rầu rĩ truyền ra tới, Chu Thanh Ngô che lại hai mắt nàng, bức nàng ngủ. Mạnh Sơ Hi nhẹ nhàng nở nụ cười, thanh âm thực liêu nhân, cọ cọ tóc mái của nàng lúc này mới chìm vào giấc ngủ.","Sức mạnh của người bên gối là vô hạn, nàng phá hủy ngươi dễ như trở bàn tay, nhưng lúc an ủi ngươi lại vô cùng ôn nhu.","Lúc Chu Thanh Ngô tỉnh lại nhìn người đang ngủ say bên cạnh, chính là loại cảm giác này, rõ ràng sự tình còn không có giải quyết, nhưng khi ôm nàng nhìn nàng, nghĩ tối hôm qua tình nùng, trong lòng tràn đầy đều là hạnh phúc cùng vui sướng, những tia khói mù rơi vào trong thế giới tràn đầy xán lạn, không chỗ có thể trốn.","Mạnh Sơ Hi nhìn nụ cười của Chu Thanh Ngô khi tỉnh dậy, nhịn không được cũng nở nụ cười, xoa xoa mặt nàng: \"Vui vẻ như vậy?\"","Chu Thanh Ngô gật đầu, dùng ánh mắt ra hiệu: \"Nàng thì sao, vui vẻ chút không?\"","Mạnh Sơ Hi suy tư, \"Vui vẻ chút, bất quá khẳng định không vui vẻ bằng nàng, rốt cuộc nàng chiếm rất nhiều tiện nghi.\"","Chu Thanh Ngô bĩu môi trừng nàng, lại nhịn không được nở nụ cười.","Sau khi rời giường, tinh thần hai người thoạt nhìn đều rất tốt, thậm chí đã nghĩ đến những thứ có thể mang đi, nên dùng phương tiện gì rời đi, yêu cầu làm chút cái gì.","Các nàng đang chờ đợi phán quyết, nhưng hai ngày trôi qua vẫn không có bất luận động tĩnh gì. Mạnh Sơ Hi trong lòng âm thầm kỳ quái, chẳng lẽ Mạnh Nhàn Đình muốn dừng tay?","Liền ở ngày thứ ba, Tiêu Đạt tới gặp các nàng, nhìn Mạnh Sơ Hi biểu tình phức tạp: \"Tiểu thư, lão gia bị bệnh, ba ngày nay vẫn chưa ăn gì, cô nên đi thăm ngài ấy.\"","Mạnh Sơ Hi thoáng sửng sốt, nhưng không có lập tức đáp lời. Tiêu Đạt có chút gấp: \"Ta biết tiểu thư hiện tại đang cùng lão gia bực bội, nhưng ngài ấy dù sao cũng là ông nội của tiểu thư, ngài ấy tuổi tác lớn không thể so dĩ vãng. Vô luận lão gia giận dữ đến thế nào, ngài ấy chung quy là già rồi, chịu không nổi lăn lộn, kỳ thật hôm đó động thủ đánh tiểu thư, lão gia vẫn luôn thực hối hận, chỉ là ngại mặt mũi nên vẫn còn cố chấp. Dĩ vãng lão gia vô cùng cường thế, nhưng ta hiểu biết ngài ấy, ngài ấy nơi nào sẽ bức tôn nữ chính mình đến loại tình cảnh này.\"","Mạnh Sơ Hi như cũ trầm mặc, Chu Thanh Ngô cũng nghe rõ ràng, nàng đánh giá Mạnh Sơ Hi biết nàng ấy có chút giãy giụa, nhẹ giọng nói: \"Mạnh lão gia bằng lòng gặp nàng sao? Hôm đó ông ấy tức giận đến lợi hại, Sơ Hi đi có làm mọi việc xấu hơn không, nếu ông ấy lại động thủ thì sao?\"","Tiêu Đạt cũng là vô kế khả thi, mão quan bởi vì chạy nhanh đến đây mà nghiêng lệch, tóc cũng mướt mồ hôi, vội vàng nói: \"Sẽ không, có ta ở đây, ta sẽ không để lão gia đối tiểu thư động thủ, hơn nữa lão gia cũng sẽ không động thủ. Nếu lão gia không muốn gặp tiểu thư, ta nhất định hộ tống nàng trở về, Chu cô nương cứ yên tâm đi.\"","Hắn già đời lại khéo đưa đẩy, mắt nhìn người cũng tinh chuẩn. Hắn đối Chu Thanh Ngô cũng không tính là tôn trọng, nhưng hắn biết rõ ở trước mặt Mạnh Sơ Hi, nếu hắn không đối cô nương kia khách khí chút, tiểu thư càng sẽ không đáp ứng chính mình.","Mạnh Sơ Hi trong lòng kỳ thật cũng không nguyện ý, nhưng đây không đại biểu nàng có thể nhìn Mạnh Nhàn Đình xảy ra chuyện, quay đầu lại cùng Chu Thanh Ngô thương lượng một chút.","Chu Thanh Ngô ngẩng đầu thấy ánh mắt trông mong của Tiêu Đạt, chậm rãi phun ra một hơi: \"Ta bồi nàng cùng đi.\"","Tiêu Đạt ý cười hơi ngưng: \"Này...... Thứ ta nói thẳng, nếu lão gia biết Chu cô nương cùng tiểu thư đến bái phỏng....\"","\"Vậy không cho ngài ấy biết, ta sẽ chú ý.\" Chu Thanh Ngô nói quyết đoán, lần đầu đánh gãy lời của người khác.&nbsp; ","Điều này làm cho Mạnh Sơ Hi tức khắc có chút cảnh giác, quay đầu lại nhìn Tiêu Đạt, \"Ân, nàng bồi ta cùng đi.\"","------------------------------"]