["<br>Thông báo đột ngột này khiến Tiêu Mộ Vũ chưa kịp hoàn hồn đã thấy trời tối, cô ngẩn ra một lúc sau đó lập tức ý thức được chuyện lớn chẳng lành.<br>Tiêu Mộ Vũ nhanh chóng sắp xếp một số thông tin trong đầu, lập tức có được kết luận, \"Cậu ta nói không sai, chế độ này rõ ràng giống như trò ma sói, mọi người từng chơi ma sói chưa?\"<br>Có người lắc đầu đa số gật đầu, Tiêu Mộ Vũ nhanh chóng nói: \"Là sói nên chỉ có thể săn người chơi vào ban đêm, ban ngày chỉ có thể che giấu thân phận và đánh lừa người khác, nếu như thế quả thật trò chơi này rất phù hợp với trò ma sói.<br><br>Cái gọi là tự để lộ thân phận của bản thân, chính là sói tự để lộ thân phận của mình vào ban ngày, sẽ bị loại khỏi cuộc chơi, đồng thời những người khác không thể làm được gì khác, trực tiếp tiến vào chế độ ban đêm, sói có thể lập tức giết người.\"<br>\"Cho nên mục tiêu này tự để lộ bản thân là muốn giải quyết chúng ta vào tối nay sao?\" Biểu cảm của Lăng Tiếu lạnh lùng, ánh mắt cũng có chút ngưng trệ.<br>\"Đúng.\"<br>\"Nhưng tại sao nó lại muốn tự để lộ bản thân? Một khi lộ thân phận sẽ bị loại, điều này cũng quá kì quái.<br><br>Nếu nói là để giết người, sớm muộn gì trời cũng sẽ tối, hà tất phải làm một chuyện dư thừa?\" Uyển Cần không hiểu trò ma sói, nhưng đang yên đang lành tại sao phải tự để lộ bản thân.<br>Uyển Cần vừa nói xong, Tô Cẩn lập tức tiếp lời, \"Trước kia khi ở trường tôi thường xuyên chơi ma sói, trong trò ma sói, sói lựa chọn để lộ bản thân luôn là vì biết thân phận của mình đã bị lộ.<br><br>Đương nhiên còn là vì để sói chiến thắng nên không thể không hi sinh bản thân bảo vệ đồng đội, hoặc có thể là phát hiện nhà tiên tri đã có thông tin trí mạng, sợ nhà tiên tri nói ra quá nhiều thứ, tối nay sẽ giết nhà tiên tri làm thân phận giả.\"<br>Sau khi Tô Cẩn nói xong, mọi người không nhịn được suy nghĩ tới lời cô nàng, mà Tiêu Mộ Vũ lập tức tiếp lời, \"Xác thực là vậy, nhưng vì chỉ là tương tự với trò ma sói, không có ý nghĩa thực sự của trò ma sói, cho dù là đứa bé kia tự để lộ thân phận, tối nay nó vẫn có thể báo thù, đồng thời điều này cũng không ảnh hưởng tới những người phía sau.\"<br>\"Cho nên nếu chỉ có thân phận của nó bị lộ, nó tuyệt đối sẽ không tự lộ diện, làm một việc dư thừa.\" Thẩm Thanh Thu nhíu mày nói.<br>\"Trừ phi chúng thật sự sắp hết cơ hội rồi, nên người bị lộ không chỉ có Tam Nhi, mà còn bao gồm những người khác.<br><br>Tôi cảm thấy tối nay chúng ta đã phát hiện ra manh mối đủ để những người còn lại bị lộ, cho nên chúng hết cách, bắt buộc phải ra tay trước.\" Con ngươi đen láy của Tiêu Mộ Vũ trào ra một tia sáng, nói xong nhanh chóng quay đầu nhìn về phía Thẩm Thanh Thu.<br>Thẩm Thanh Thu cũng nhanh chóng phản ứng lại, nhỏ tiếng nói: \"Là chén, chén có vấn đề.\" Nói xong ánh mắt Thẩm Thanh thu lạnh đi, \"Chị đi ngay đây.\"<br>Tiêu Mộ Vũ vội đưa tay ra kéo lấy cô ấy, lắc đầu: \"Đừng vội, mọi người kiểm tra thẻ đạo cụ của bản thân trước đi, xem xem thời gian làm mới còn bao lâu nữa.\"<br>Tuy tổ đội Lăng Tiếu không hoàn toàn nghe hiểu lời của bọn họ, nhưng đại khái cũng có manh mối, tối nay những cố nhân không nên quay về kia, không định để người chơi sống tới ngày mai.<br>Mọi người vội vàng kiểm tra thẻ của bản thân, sắc mặt đều biến đổi.<br> <br>Trần Khải Kiệt căng thẳng nói: \"Tuy thời gian bị chuyển sang đêm, nhưng thời gian làm mới không thay đổi, thời gian của chúng ta không di chuyển, điều này rất bất lợi với chúng ta.\"<br>Ấn đường Tiêu Mộ Vũ khóa chặt, \"Chưa hết thời gian làm mới, chị không cách nào sử dụng thẻ.\"<br>Thẩm Thanh Tu nhìn ra bên ngoài, vội nói: \"Chị biết, nhưng không còn thời gian nữa rồi, nếu thực sự là vấn đề của chén, có một số chuyện càng phải chứng minh rõ ràng, trời tối rồi không đồng nghĩa với việc chúng có thể lập tức hành động, chị vẫn còn cơ hội, chị nhất định phải biết được rốt cuộc chén có vấn đề gì.\"<br>Tiêu Mộ Vũ không lên tiếng, mà nhanh chóng mở cửa ra ngoài, trời đột ngột tối đi, đã có tổ đội hoảng hốt, bên ngoài thấp thoáng tiếng người truyền tới.<br>Thẩm Thanh Thu nhìn ra cửa, ngọn lửa to bằng hạt đỗ của đèn dầu ở cổng làng không ngừng lắc lư, giống như giây tiếp theo sẽ vụt tắt.<br>Khi Thẩm Thanh Thu đang định lên tiếng, Tiêu Mộ Vũ đã nói: \"Em đi cùng chị.\"<br>Nói xong Tiêu Mộ Vũ quay người nhìn tổ đội Lăng Tiếu, \"Đội trưởng Lăng đã tin tưởng tôi, vậy thì về trước đi, có tin tức gì tôi sẽ nói với các cô.<br><br>Ngoài ra tối nay đầu người tới vì nhiệm vụ, nhiệm vụ kết thúc nó sẽ không còn lí do để tác oai tác quái.<br><br>Xương cốt của nó nằm dưới cây táo bên trái.<br><br>Máu của mấy thi thể tối qua đều tập hợp về bên đó, mà rõ ràng cây táo bên trái sum suê hơn, được bón phân đầy đủ hơn.\"<br>Mấy người Lăng Tiếu nghe xong quay sang nhìn nhau, nhìn về phía cây táo, phát hiện đúng thật là sum xuê hơn một chút, cho nên xương cốt chôn bên dưới sao?<br>Mà Tiêu Mộ Vũ nói xong liền dặn dò mấy người Trần Khải Kiệt ở lại canh nhà, cô và Thẩm Thanh Thu ra ngoài quan sát.<br>Tả Điềm Điềm nghe xong vội đưa một tấm thẻ trong tay cho Thẩm Thanh Thu, \"Đội phó, chị mang theo cái này đi, có lẽ có thể dùng được.\"<br>Thẩm Thanh Thu nhìn thẻ, là thẻ Dịch chuyển tức thời, cô ấy nhận lấy cười lên, \"Cố gắng không lãng phí giữ lại cho mọi người.\"<br>Nói xong cô ấy kéo chặt áo trên người, khom lưng đi dọc theo bức tường tìm tới trước cửa nhà Lưu a bà, Tiêu Mộ Vũ đi theo sau ép sát dọc đập thoát nước, nhỏ tiếng nói: \"Căn cứ theo kinh nghiệm trước đó, phải một lúc nữa thây ma mới tới, chúng ta phải nhanh lên.\"<br>Nói xong Tiêu Mộ Vũ căng thẳng nắm lấy tay Thẩm Thanh Thu, \"Vết thương của chị thế nào rồi, có đau không?\"<br>Thẩm Thanh Thu quay đầu nhìn Tiêu Mộ Vũ một cái, \"Ừm, đau, nhưng chỉ đau chút chút, em hôn chị một cái sẽ không đau nữa.\"<br>Tiêu Mộ Vũ nghe xong lập tức nhăn mặt, cứ như thế nhìn Thẩm Thanh Thu không nói không rằng.<br>Biểu cảm của Tiêu Mộ Vũ quá nghiêm túc, màn đêm cũng không thể giấu được ánh mắt, khiến Thẩm Thanh Thu khẽ cười, \"Được rồi được rồi, trêu em thôi, đừng làm biểu cảm đó, chị ổn lắm, chỉ là vào trong quan sát chén thôi, không sao.<br><br><br>Hơn nữa, chị có thẻ Dịch chuyển tức thời, em đừng lo...!ưm.\"<br>Thẩm Thanh Thu còn chưa nói hết, cả người Tiêu Mộ Vũ đã đè tới.<br><br>Cô ấn lấy vai của Thẩm Thanh Thu, chặn lấy đầu Thẩm Thanh Thu, hai người dính chặt lấy nhau, khoảnh khắc ấy Thẩm Thanh Thu liền cảm nhận được hơi nóng phả tới.<br>Cũng vào lúc này có hai bóng người đi qua trước mặt họ, áo khoác màu đen của Tiêu Mộ Vũ hoàn hảo che giấu hai người bọn họ trong sắc đêm.<br>Người đã đi, nhưng Tiêu Mộ Vũ dính rất gần, đôi mắt Thẩm Thanh Thu đã không nhìn rõ Tiêu Mộ Vũ, chỉ có mỗi tấc da tấc thịt trên mặt cảm nhận được hơi thở gần ngay trong gang tấc của Tiêu Mộ Vũ, đầu mũi cũng ngập tràn mùi hương của Tiêu Mộ Vũ.<br>Khi Thẩm Thanh Thu chuẩn bị thả lỏng cơ thể, cơ thể Tiêu Mộ Vũ khẽ động, sau đó đôi môi mềm mại nóng bỏng dính lên, khiến Thẩm Thanh Thu nhất thời quên mất bản thân đang ở nơi nào.<br>Trước giờ Tiêu Mộ Vũ sẽ không phóng túng bản thân vào thời điểm này, nhưng đối mặt với Thẩm Thanh Thu, cô càng ngày càng không thể khống chế, cô càng ngày càng sợ tiếp xúc với Thẩm Thanh Thu, vì mỗi giây mỗi phút ấy luôn có cảm giác giống như bản thân đi trộm về.<br>Những lời hệ thống mượn lời của NPC nói ra, mỗi một chữ giống như con dao đâm vào trong tim Tiêu Mộ Vũ, không thể rút ra.<br><br>Trong phó bản trùng trùng nguy hiểm này, không khí khẩn trương sợ hãi che đi buồn bã và hoảng loạn trong lòng Tiêu Mộ Vũ, nhưng trước giờ nó chưa từng biến mất, thậm chí nếu cô không ép bản thân suy nghĩ, khi nhìn thấy Thẩm Thanh Thu, cô cũng không thể duy trì bình tĩnh.<br>Tiêu Mộ Vũ không cách nào nói ra tâm trạng này, vì không phải lúc, lại đem tới phiền phức cho Thẩm Thanh Thu và nhóm Tô Cẩn.<br>Mà hiện tại chỉ có hai người, rõ ràng lo lắng nhưng không thể không để Thẩm Thanh Thu đi, Tiêu Mộ Vũ cũng không kiên nhẫn nổi, cô muốn ôm Thẩm Thanh Thu, dỗ dành Thẩm Thanh Thu, hôn Thẩm Thanh Thu, không lãng phí mỗi giây mỗi phút ở cùng cô ấy.<br>Nụ hôn rất nóng bỏng, nhưng không quá sâu cũng không dây dưa, chỉ quấn lấy nhau mấy hơi thở ngắn ngủi, nhưng Thẩm Thanh Thu lại có thể hiểu được cảm xúc bên trong.<br>Ngạc nhiên và trêu đùa vốn dĩ biến thành dịu dàng và thấu hiểu ngập trong lòng, khi Tiêu Mộ Vũ buông ra, Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, cười rất ấm áp, không hề có vẻ cợt nhả thường ngày.<br>\"Được rồi, thỏa mãn rồi, đừng lo, đợi chị.\"<br>Nói xong Thẩm Thanh Thu quay người thu lại nụ cười, nhẹ nhàng nhảy lên, chân trái đạp lên bức tường sau nhà họ, giậm nhảy mấy bước, sau đó trèo lên tường, quan sát thấy xung quanh không có người, hai tay Thẩm Thanh Thu dùng lực, trực tiếp nhảy lên trên, sau đó lăn tới máng nước bên phải nhà Lưu a bà.<br>Không có thẻ Chân trái giẫm chân phải, Thẩm Thanh Thu không thể bay lên nóc nhà, mà cô ấy cũng đã có kế hoạch từ trước.<br>Phía sau mỗi căn nhà trong thôn Vô Hối đều là nhà bếp, cửa sổ nhà bếp là cửa sổ gỗ đơn giản, Thẩm Thanh Thu muốn lẻn vào trong từ đó.<br>Cửa sổ đã bị khóa, nhưng căn bản không thể ngăn cản Thẩm Thanh Thu, dao găm luồn vào trong dùng sức bật lên, cạch một tiếng cửa sổ đã mở.<br><br>Cửa sổ gỗ dạng hình trụ tròn kiểu này, viền cửa vừa trơn vừa nhẵn, cổ tay Thẩm Thanh Thu dùng lực đẩy đẩy một thanh lên trên, dao găm khoét bằng lỗ phía dưới, kéo một thanh ra.<br><br>Khe hở lớn như thế, đủ để cô ấy luồn vào trong.<br>Trong nhà rất yên lặng, nhưng khi Thẩm Thanh Thu lăn vào bên trong cửa sổ, liền nghe thấy có thứ hoạt động, rất khẽ, giống như thứ gì đó đang lăn dưới đất.<br>Trái tim Thẩm Thanh Thu nhảy lên, cô ấy vội ngẩng đầu, bàn bếp trong nhà bếp là dạng bếp củi có ống khói kiểu cũ, vừa hay thông với nóc nhà, tạo ra một khe hở, Thẩm Thanh Thu tung người trèo dọc theo ống khói lên trên.<br>Khi cô ấy vừa lên được trên, đèn trong nhà bếp sáng lên, âm thanh lăn lông lốc này càng thêm rõ ràng.<br>Gác xép gỗ có khe hở, Thẩm Thanh Thu híp mắt nhìn xuống dưới, một chiếc đầu người thình lình đứng ở bàn bếp.<br>Ánh mắt nó tự nhiên nhìn vào nồi, lên tiếng nói với đối phương: \"Bà nội, bà đói chưa ạ?\"<br>Sau một phen im lặng, âm thanh già nua truyền tới, \"Không đói, sao cháu lại...!lại biến thành thế này, trời còn chưa tối, cháu lại muốn giết người sao?\"<br>Đầu người cười lạnh, nhưng biểu cảm vẫn ngây thơ vô tội, nó nhảy lên bàn bếp, sau khi hạ xuống khẽ chuyển góc độ, nhìn mặt đất.<br>Một lúc sau, nó vừa lăn ra ngoài vừa nói: \"Thứ cháu giết là người sao? Bà nội, chúng mới là người giết người, không đúng ạ? Còn nữa, cháu biến thành thế này còn có công lao của bà, bà nên vui thay cháu, cháu sẽ ở bên bà mà.<br><br>Còn nữa, cho dù cháu không thể ở bên bà, họ cũng có thể, bà không cần sợ.\"<br>Khi đầu người nói chuyện, rõ ràng ngữ điệu là một đứa bé mười mấy tuổi, nhưng vừa nghĩ tới đầu người kia, liền khiến toàn thân người ta mất tự nhiên.<br>Đầu người rời đi, đèn trong nhà bếp cũng đã tắt, Thẩm Thanh Thu lắng nghe rất lâu, đầu người kia có chút nũng nịu lên tiếng: \"Bà nội, chải đầu cho cháu một lần đi, bện tóc giống như bà vẫn bện cho cháu, lần cuối cùng, được không?\"<br>Thẩm Thanh Thu nghe xong, trong lòng khẽ động đậy, trong đại sảnh, chỉ còn lại chiếc đầu thao thao bất tuyệt nói với Lưu a bà về những chuyện trong kí ức của hai bà cháu, cho dù ai nghe được cũng cảm thấy ấm áp.<br>Giọng nói của đứa bé gái ngọt ngào, mang theo ý cười, ngay cả âm thanh khàn đục của bà già trước đó cũng trở nên hiền từ.<br>Nhân lúc này Thẩm Thanh Thu lập tức nhảy xuống, ánh đèn trong đại sảnh sáng tỏ, lúc này Lưu a bà đang ngồi trên xe lăn, thứ đặt trên đầu gối bà ta chính là đầu của Tam Nhi, cơ thể sớm đã không biết ở nơi nào.<br>Cảnh tượng này nghe có vẻ ấm áp, nhưng tận mắt chứng kiến lại chỉ thấy vô cùng quái dị, cho dù Thẩm Thanh Thu to gan, cũng cảm thấy đáng sợ.<br>Chỉ là chút tóc của đầu người đã không chịu nổi giày vò, không ngừng rụng xuống, dường như Lưu a bà không cảm nhận được sợ hãi, cũng không để tâm tới những điều này.<br><br>Chỉ có huyết quản trên hai tay yếu ớt đập dưới da, tuy ngón tay linh hoạt, nhưng tay không khống chế được run rẩy.<br>Sau khi tóc được tết lại quấn một vòng trên đầu người, cuối cùng Lưu a bà không nhịn được nghẹn ngào, \"Tam Nhi à, tại sao cháu lại biến thành thế này, bà nội...!bà nội hối hận rồi...\"<br>Tam Nhi quay đầu nhìn Lưu a bà, há miệng cười, nhìn nước mắt bà lão không ngừng chảy xuống, nó vẫn cười, \"Bà nội, bà không cần hối hận, đây là lần cuối cùng, sau này cháu sẽ không về nữa, bà không cần sợ cháu, cháu cũng sẽ không làm hại bà nữa.\"<br>Nói tới đây, vành mắt đầu người đỏ lên, \"Khi đó không phải cháu cố ý, thực ra cháu...!cháu rất vui vì có thể quay về bên bà thêm lần nữa, nhưng không về được nữa rồi.\"<br>Lưu a bà không nhịn được gào khóc thật to, bà ta sờ lần đầu người, đau thương nói: \"Bà nội không hối hận vì để cháu quay lại, bà nội chỉ hối hận khi đó sao lại không trông chừng cháu, bà nội càng hối hận vì không hỏi rõ hậu quả đã kéo cháu về, khiến cháu chịu cực khổ thế này, làm ra bao nhiêu tội nghiệt, đều là lỗi của bà.\"<br> <br>Đầu người cũng không kìm được nước mắt, nhưng rất nhanh sau đó ánh mắt nó kiên định, con ngươi chuyển động, nhìn chằm chằm về phía Thẩm Thanh Thu, lạnh lùng nói: \"Cháu không sợ tạo nghiệt, cháu chỉ muốn chúng trả giá!\"<br>Trái tim Thẩm Thanh Thu bỗng trầm lại, cô ấy không quay người tránh đi, mà là nhảy tới, khi đầu người phi tới như lưỡi kiếm sắc nhọn liền né người nhào về phía bên bàn trong đại sảnh.<br>Nào biết đầu người sớm đã đọc được ý đồ của Thẩm Thanh Thu, nó không nhào thẳng tới vị trí trốn tránh của Thẩm Thanh Thu, mà tính toán chuẩn phương hướng cạnh bàn, vừa vặn đụng phải Thẩm Thanh Thu.<br>Lúc này sức lực của đầu người rất mạnh, xông tới như quả pháo.<br><br>Thẩm Thanh Thu chỉ kịp lấy dao găm ra cản lại, chiếc miệng răng nanh kia cắn lên dao găm, mà Thẩm Thanh Thu cũng bị đâm nặng nề đụng ngã một chiếc ghế, ghế gỗ vỡ vụn hoàn toàn.<br>Tuy vết thương trên lưng Thẩm Thanh Thu không bị va đập chính diện, nhưng lúc này toàn thân bị liên lụy, cảm giác này thực sự rất khó chịu.<br>Nhưng biết tình hình không ổn, Thẩm Thanh Thu căn bản không có thời gian quan tâm tới nỗi đau này, lập tức cúi người luồn ra khỏi gầm bàn, nhưng mới đứng thẳng người, đầu người lại nhào tới.<br>Tuy nó chỉ có một chiếc đầu, nhưng chiếc đầu này vô cùng dữ tợn, bám riết lấy Thẩm Thanh Thu không buông.<br>Thẩm Thanh Thu trầm mặt, nếu đã bị phát hiện, vậy thì chỉ có thể quyết một trận sống mái.<br><br>Tốc độ chân của Thẩm Thanh Thu không chậm, dao găm trong tay cũng không ăn chay, đầu người không chiếm được ưu thế, lập tức há miệng the thé hét lên.<br>Cơ bản không thể tránh được loại công kích này, sóng âm mạnh tấn công khiến đầu óc Thẩm Thanh Thu ù ù gần như muốn nổ tung, tầm mắt đã trở nên mơ hồ.<br>Nhưng cô ấy nhớ kĩ mục đích bản thân tới đây, lăn qua bàn nhảy tới, khi chạm đất trong tay đã nắm lấy hai chiếc chén, một chiếc chén trong số đó nhìn có vẻ như hoàn hảo nguyên vẹn, nhưng mặt lưng quay về phía cửa lại được vá lại, có khe nứt, có thể nhìn thấy rõ ràng.<br>Lúc này đầu người càng thêm điên cuồng, đôi mắt giống như nuốt máu, \"Mày không sống nổi qua đêm nay.\"<br>Tiếng đạp cửa nặng nề bên ngoài đã không chút kiêng nể, nhưng Thẩm Thanh Thu căn bản không nghe được, thậm chí cô ấy chỉ có thể nhìn ra ý định giết bản thân của đầu người qua mắt nó.<br>Đột nhiên Thẩm Thanh Thu nhớ tới động tác đột nhiên dừng lại của đầu người trong bếp, dường như khi bản thân nhảy lên không cẩn thận đã quệt mất một lớp bụi, cho nên đầu người sớm đã biết cô ấy vào nhà.<br>\"Nhưng làm thế có tác dụng gì sao? Nếu chúng mày đang chơi ma sói, tao cũng không phải nhà tiên tri, cho dù tao chết, bí mật của chúng mày cũng không giấu nổi, huống hồ...!tao không định chết ở đây!\" Thẩm Thanh Thu cũng mặc kệ bản thân căn bản không nghe được âm thanh của chính mình, tự nhiên cất lời, cô ấy không nghe thấy động tĩnh bên ngoài, nhưng có thể cảm nhận được sự căng thẳng của Tiêu Mộ Vũ, chắc chắn Tiêu Mộ Vũ đang lo lắng muốn chết.<br>Tiếng hét của đầu người sinh ra tổn thương quá lớn với bản thân, Thẩm Thanh Thu cảm nhận được có thứ gì đó trượt qua mặt mình, lúc này mới phát hiện tai mũi của mình đều có máu chảy ra.<br>Thẻ Dịch chuyển tức thời cũng không thể phát huy hiệu quả khi cửa bị đóng, trong tình huống này Thẩm Thanh Thu cũng không thể dùng thẻ Vỗ tay để hoán đổi vị trí cho Tiêu Mộ Vũ vào đây, nếu không người bị thương sẽ là Tiêu Mộ Vũ.<br>Vẻ mặt trong đầu người hung tợn, ý định giết chóc lộ ra hoàn toàn, tay trái Thẩm Thanh Thu nắm lấy chén, mồm miệng trào máu, mềm nhũn quỳ trên đất.<br><br>Đầu người không cho cô ấy bất kì cơ hội hòa hoãn nào, Thẩm Thanh Thu cúi đầu hai mí mắt nhắm lại.<br>\"Kagome, kagome...\" Giai điệu quen thuộc vang lên bên tai Thẩm Thanh Thu, thế là khi đầu người gần ngay trong gang tấc, Thẩm Thanh Thu đột nhiên mở mắt, trong vẻ đau khổ khuyên can của Lưu a bà ở một bên, dao găm vung lên nhanh như tia chớp.<br><br>"]