["<br>Những lời này của Tiêu Mộ Vũ vừa cất lên, Thẩm Thanh Thu nhanh nhạy cảm nhận được sự khác thường trong đó, thế là nghiêm túc: \"Anh ta bắt bạt em?\"<br>Tiêu Mộ Vũ không ngờ Thẩm Thanh Thu lại mẫn cảm như thế, lập tức ngẩn ra, sau đó lại cười lên.<br><br>Biểu hiện này của Tiêu Mộ Vũ chứng thực cho suy đoán của Thẩm Thanh Thu, ánh mắt sắc lạnh nhìn về phía người đàn ông kia, lạnh giọng nói: \"Anh ta đã làm gì? Em gặp anh ta ở rừng thây ma đúng không?\"<br>Tiêu Mộ Vũ nghiêng đầu, con ngươi tràn ra ý cười nhìn Thẩm Thanh Thu, khi đối phương có chút khó hiểu nhìn mình, mới cười nói: \"Sao lại thông minh vậy chứ, trước kia sao không thấy chị tích cực động não vậy nhỉ, phó bản này tiến bộ nhiều quá.\"<br>Thẩm Thanh Thu nhướng mày chu môi, \"Cái gì mà tiến bộ nhiều, chị vốn rất thông minh.\"<br>Tiêu Mộ Vũ nhìn dáng vẻ luôn nũng nịu một cách vô thức của Thẩm Thanh Thu trước mặt bản thân, trái tim vừa mềm vừa ngọt.<br><br>Trên đời này sao lại có người như Thẩm Thanh Thu chứ, tiến là hung thần luôn cho người ta cảm giác an toàn, lùi là cục đường vừa ngọt vừa đáng yêu, khiến người ta không khống chế được muốn dỗ dành.<br>\"Không nói trước đó chị không thông minh, chỉ là không thích thể hiện trước mặt người khác.<br><br>Nhưng em đã sớm phát hiện ra vợ em văn võ song toàn rồi.\" Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, xưng hô trước đó vô cùng xa lạ lại xa xôi với bản thân, được Tiêu Mộ Vũ buột miệng thốt ra.<br>Lúc này Thẩm Thanh Thu triệt để đờ ra, con ngươi chăm chú nhìn Tiêu Mộ Vũ suốt nửa đường, miệng khẽ há, mặt mày không thể tin nổi.<br><br>Sau khi chớp mắt mấy cái mới lên tiếng: \"Em gọi chị là gì?\"<br>Vốn dĩ Tiêu Mộ Vũ thấy dáng vẻ của Thẩm Thanh Thu đáng yêu, nên mới buột miệng nói ra chữ vợ, nhìn thấy phản ứng của Thẩm Thanh Thu lớn như thế, đột nhiên cảm thấy có chút nóng mặt, vừa nhớ lại lại thấy khó xử.<br>Vành tai Tiêu Mộ Vũ đã ửng hồng, di chuyển ánh mắt, tiếp tục đi về phía trước, \"Em có thể gọi chị là gì, không phải là tên sao.<br><br>Hôm nay tạm thời không bố trí nhiệm vụ, chúng ta có thể cẩn thận quan sát trong thôn.\"<br>Tiêu Mộ Vũ không chịu thừa nhận, càng xác thực cho chữ cô vừa nói, khóe môi Thẩm Thanh Thu cong lên không thể hạ xuống, nhưng vẫn nhớ tới chính sự, đưa tay kéo Tiêu Mộ Vũ, hỏi: \"Anh ta đã làm gì em? Không phải người đàn ông kia ở cạnh em lúc chúng ta gặp nhau chứ?\"<br>Tiêu Mộ Vũ gật đầu, sau đó đơn giản kể lại chuyện xảy ra giữa hai người, Thẩm Thanh Thu càng nghe sắc mặt càng tệ, nghiến răng nói: \"Cho nên anh ta muốn níu chân em lại, tranh thủ thời gian cho anh ta thoát thân? Khi đó chị vội vàng dẫn em ra khỏi đó, không ngờ lại như vậy, nếu không khi đó chị chém đầu thây ma kia thuận tiện chém luôn cả đầu anh ta, loại người này có thể làm ra chuyện này ngay trong lần đầu gặp mặt, chắc chắn bụng dạ cũng không tốt đẹp gì cho cam, có lẽ thật sự sẽ giở trò trong phó bản.\"<br>Thẩm Thanh Thu vẫn luôn là người nhỏ nhen lại thù dai, đặc biệt là thích bào chữa khuyết điểm, càng không nói tới việc Tiêu Mộ Vũ là người cô ấy yêu thương như sinh mạng, sao có thể tha thứ cho người khác giở trò với Tiêu Mộ Vũ, Thẩm Thanh Thu đã lặng lẽ ghi nhớ chuyện này trong lòng.<br>Tiêu Mộ Vũ cũng biết tính tình của Thẩm Thanh Thu, phó bản này vẫn đang mù mịt, Thẩm Thanh Thu lại bị thương, cô không muốn phân tâm vào lúc này, thế là dặn dò: \"Chúng ta nhớ phải đề phòng anh ta là được, chị đừng kích động, lúc này không phải lúc báo thù.\"<br>\"Chị biết.\"<br> <br>Tiết mục liếc mắt đưa tình như chốn không người kết thúc, cuối cùng đội trưởng Tiêu nhớ ra ba thành viên chụm lại cùng nhau sau lưng, chậm bước ra hiệu cho ba người tiến lên phía trước.<br>Bước chân của ba người Tô Cẩn vô cùng đồng bộ, chạy bước nhỏ tới, \"Đội trưởng Tiêu, đội phó.\"<br>Tiêu Mộ Vũ nhìn dáng vẻ của bọn họ, có chút buồn cười lại có chút bất lực, bản thân nên tem tém lại, không nên đối xử khác biệt như thế.<br>\"Nhiệm vụ vẫn chưa hoàn thành, chúng ta còn phải tìm thêm nhiều manh mối hơn.<br><br>Hiện tại trực giác nói với tôi, nguy hiểm của chúng ta không chỉ tới từ NPC trong phó bản, mà còn từ người chơi khác.<br><br>Cho nên không chỉ lưu ý tới động tĩnh từ người trong thôn, mà nhất cử nhất động của tổ đội khác, cũng phải chú ý.\" Tiêu Mộ Vũ nghiêm túc lại, nghiêm nghị dặn dò.<br>Trong lòng ba người Tô Cẩn đều có tính toán, lũ lượt gật đầu.<br>Tường bao hôm nay vẫn bị cào không thành hình, nhưng điều kì lạ là sau khi trưởng thôn dẫn người đi quan sát một vòng, chỉ thở dài một tiếng nhưng không tiếp tục sửa lại.<br>\"Không cần tu bổ, hay là không cần thiết?\" Tiêu Mộ Vũ đứng trước một đoạn tường bao, nhìn vết cào như dao khắc bên trên và cả viên gạch rơi trên mặt đất, ấn đường khóa chặt.<br>\"Nhìn dáng vẻ của họ, có lẽ là không cần thiết.<br><br>Kiền bà bà nói cân bằng bị phá vỡ, đội trưởng Tiêu, chị nói xem có phải chỉ cái này không?\" Tô Cẩn nhìn tường bao rất lâu, sau khi Tiêu Mộ Vũ hỏi xong liền tiếp lời.<br>Tiêu Mộ Vũ có ý bồi dưỡng năng lực suy nghĩ của bọn họ, không trực tiếp trả lời, mà hỏi ngược lại: \"Sao lại nghĩ như vậy?\"<br>Tô Cẩn nghe xong nói tiếp: \"Theo lí mà nói tường bao này không thể ngăn chặn thây ma, nhưng lại chặn được, đại khái vì bức tường bao này có chút đặc biệt.<br><br>Căn cứ theo tình hình trước đó, mỗi tối thây ma sẽ vây quanh tường bao cào cấu, người trong thôn nhất định sẽ sửa lại, vậy có lẽ là hỏng rồi nên không có tác dụng nữa.<br><br>Hiện tại họ không sửa nữa, đại khái là vì ý của Kiền bà bà là cân bằng bị phá vỡ, giống như sự cân bằng mà bức tường bao này duy trì bị phá vỡ, cho dù có sửa hay không cũng không có tác dụng bảo vệ nữa.\"<br>Khi Tô Cẩn đưa ra kết luận này, sắc mặt có chút nặng nề, vì nếu là thật, sợ là tối nay sẽ không dễ dàng.<br>Tiêu Mộ Vũ không phủ nhận cách nói của Tô Cẩn, cô cũng suy đoán như vậy, nhưng lại không nhịn được nhìn Thẩm Thanh Thu một cái, Thẩm Thanh Thu đang bị thương, ngộ nhỡ sau tối nay thật sự phải đối diện với cục diện như thế, vậy bọn họ không chỉ phải hoàn thành nhiệm vụ Cố nhân không nên trở về, mà còn phải chống chọi với thây ma, tình hình này khó mà dự liệu.<br>Sao Thẩm Thanh Thu có thể không hiểu lo lắng của Tiêu Mộ Vũ, cô ấy mỉm cười, \"Đừng lo, hiện tại chị ổn lắm, hơn nữa em quên à, nếu thây ma thật sự tiến vào đây vì tường bao mất tác dụng, thì không phải nhiệm vụ của chúng ta thất bại, mà có nghĩa là thẻ đạo cụ có thể phát huy tác dụng, không cần chị phải chiến đấu.\"<br>Những lời này không giả, khiến Tiêu Mộ Vũ yên tâm đôi chút.<br>\"Tới những chỗ khác trong thôn quan sát đi.\" Tiêu Mộ Vũ nói xong, cả nhóm chuẩn bị rời đi.<br><br><br>Bức tường bao này được xây dọc sườn núi, nghiêng xuống dưới, khi đi lại Trần Khải Kiệt không chú ý giẫm phải viên gạch, cơ thể loạng choạng suýt chút nữa ngã nhào, phải đưa tay vịn vào tường bao mới đứng vững, nhưng lòng bàn tay đè vỡ một phần viên gạch vốn đã hư hại nghiêm trọng.<br>\"Anh Trần, không sao chứ?\" Hai người Tô Cẩn và Tả Điềm Điềm nghe thấy tiếng động, quan tâm hỏi.<br>Nhưng sắc mặt Trần Khải Kiệt lập tức biến đổi, không thể tin nổi nhìn về phía tay mình.<br><br>Tiêu Mộ Vũ ý thức được điểm khác thường, trầm giọng hỏi: \"Sao thế?\"<br>Trần Khải Kiệt đã đứng vững, sau đó anh chầm chậm giơ tay, nhìn về phía viên gạch bị anh ấn vỡ, trong gạch có đồ.<br>Trong viên gạch màu vàng đất lộ ra một thứ, nhanh chóng thu hút ánh mắt của Tiêu Mộ Vũ.<br><br>Một nửa thứ kia lộ ra khỏi bùn, giống như cành cây khô, cháy đen một mảng, mà chiếc mũi vô cùng nhạy bén của Tiêu Mộ Vũ đã ngửi được mùi cháy khét.<br>Trần Khải Kiệt nuốt nước bọt, âm thanh run rẩy: \"Ban nãy tôi đè lên, cảm giác tiếp xúc giống như...\"<br>Anh còn chưa nói xong, Thẩm Thanh Thu đã đi tới, tiến gần nhìn một cái, \"Không phải giống, mà chính là nó.\"<br>Thẩm Thanh Thu khẩy cành cây khô trên mặt đất, tuy rất cứng, nhưng có thể nhận ra là khớp ngón tay, chính là ngón tay của người.<br>Nhớ tới người đàn ông đang sống sờ sờ bị ép thành gạch trong đám người chơi hôm trước, Tô Cẩn không khống chế được lùi sau mấy bước cách xa tường bao một chút, lẩm nhẩm: \"Lẽ nào gạch trong thôn này đều là...\"<br>Thẩm Thanh Thu bẩy viên gạch ra, dần dần nguyên một cánh tay lộ ra, nói là tay chẳng thà nói là móng gà, vì đã không còn da thịt và chất béo, chỉ còn lại xương cháy đen, cẩn thận quan sát còn ánh lên một lớp dầu.<br>\"Trưởng thôn từng nói, bắt đầu từ một ngày nào đó người chết trong thôn biến thành thây ma quay lại, chị nói xem từ đó về sau, người trong thôn sẽ xử lí thi thể thế nào?\" Tiêu Mộ Vũ nhìn tường bao, hai mắt trống rỗng nói.<br>\"Nhưng trong thôn không có nơi để thiêu.\" Trần Khải Kiệt sợ hãi nói, càng nghĩ càng cảm thấy lạnh người.<br>Sắc mặt Thẩm Thanh Thu nặng trĩu nói: \"Không phải thiêu, kiểu cháy đen sau khi thiêu không phải thế này.\"<br>Tiêu Mộ Vũ đột nhiên ngẩng đầu, sau đó lên tiếng: \"Là hầm!\"<br>Nói xong cô nhanh chân đi tới cổng làng, Thẩm Thanh Thu nhìn mấy người Tô Cẩn, khi bọn họ cũng chuẩn bị bước tới liền ngăn lại, \"Mục tiêu quá lớn.\"<br>Tô Cẩn hiểu ý, vội dừng lại, bốn người không nhanh không chậm quay lại, ánh mắt Thẩm Thanh Thu giả vờ bất cẩn nhìn sang, Tiêu Mộ Vũ đang đứng bên dưới cổng làng, nhìn chằm chằm đèn treo bên trên.<br>Sau đó đi ra, Thẩm Thanh Thu quan sát rất rõ, chân trái Tiêu Mộ Vũ như thể bất cẩn di lên tảng đá bên dưới cổng làng.<br><br><br>Thấy vậy, suy đoán về mục đích Tiêu Mộ Vũ đi sang bên đó lập tức được chứng thực, cô ấy biết Tiêu Mộ Vũ muốn làm gì.<br>Trong lòng Tả Điềm Điềm cũng thấp thoáng đoán được, dù sao hôm đó vừa mưa vừa gió, chiếc đèn không tắt này để lại ấn tượng sâu sắc cho cô nàng.<br>\"Không...!không phải chứ, ai lại...!lại biến thái vậy?\"<br>Thẩm Thanh Thu quay đầu nhìn dãy nhà kia, \"Nếu thật sự như thế, trong thôn Vô Hối này, chỉ có thể là ở nhà người nào đó, còn nhớ năm thi thể hôm nay là do ai xử lí không?\"<br>\"Ọe!\" Tả Điềm Điềm không nhịn được nôn khan, cô nàng vừa nghĩ tới cảnh tượng kia liền cảm thấy buồn nôn.<br>Rất nhanh sau đó Tiêu Mộ Vũ quay lại, sau khi vào nhà cô quan sát dấu vết dưới chân mình, \"Ngày đó vào thôn tôi đã cảm thấy giọt nến này bất thường, hiện tại có thể thấy không phải là nến, mà là dầu.\"<br>Tô Cẩn cũng không khống chế được run lên, \"Rốt cuộc là muốn làm gì, để tránh thây ma tiến vào, lại dùng dầu nấu từ thi thể, dùng xương cốt đắp thành tường bao.<br><br>Có phải họ đều...!đều biết không?\"<br>\"Chắc chắn những viên gạch kia không phải một người có thể làm được, không nói tất cả đều biết, nhưng chắc chắn không chỉ có một người biết chuyện này.<br><br>Quả nhiên trong thôn này không có một câu nào là thật, người nào người nấy không ai tốt đẹp gì cho cam.\" Trần Khải Kiệt không nhịn được mắng chửi.<br>\"Ting, chúc mừng tổ đội người chơi Tiêu Mộ Vũ thành công khai quật được đôi ba chuyện bí mật của thôn Vô Hối, kích hoạt nhiệm vụ ẩn của phó bản số 008, Những chuyện không thể để người khác biết của thôn Vô Hối, tìm hiểu được bí mật của thôn Vô Hối sẽ có cơ hội vượt ải hoàn hảo.\"<br>Lời nhắc nhở của hệ thống khiến năm người lũ lượt quan sát giao diện điều khiển của bản thân, chỉ thấy trong cột nhiệm vụ ẩn xuất hiện một danh sách.<br>1.<br><br>Bí mật 1 của thôn Vô Hối: Nến dầu người<br>2.<br><br>Bí mật 2 của thôn Vô Hối: Tư tưởng cổ hủ trọng nam khinh nữ<br>3.<br><br>Bí mật 3 của thôn Vô Hối: Tội nghiệt của tháp Nghĩa<br>4.<br><br>Bí mật 4 của thôn Vô Hối: Cố nhân không nên trở về<br>Hiện tại chỉ hiển thị bốn dòng này, nhưng nhìn phía dưới danh sách, có lẽ vẫn còn.<br>Thẩm Thanh Thu nhìn chằm chằm thứ này, lạnh mặt ném ra mấy chữ, \"Thật nhàm chán.\"<br> <br>\"Nói như vậy là thôn Vô Hối này có rất nhiều bí mật, tên thôn được đặt rất không may mắn, cái gì mà thôn Vô Hối, sao lại không gọi là thôn ô uế hoặc là thôn Vô Hồi, đối với người chơi mà nói, có thể là một đi không trở lại.\"<br>Thẩm Thanh Thu có chút mất kiên nhẫn phỉ nhổ xong, sau đó Tô Cẩn và Tả Điềm Điềm cũng mở to mắt nhìn giao diện điều khiển, sau đó đồng loạt ngẩng đầu lên nhìn Thẩm Thanh Thu, trong biểu cảm có vẻ cổ quái.<br>Thẩm Thanh Thu có chút nghi hoặc nói: \"Sao thế?\"<br>Cô ấy cúi đầu nhìn, bí mật 5 của thôn Vô Hối: Thực ra thôn Vô Hối tên là thôn Vô Hồi.<br>Thẩm Thanh Thu: ...<br>Chuyện này cũng gượng ép quá.<br>\"Cái này còn nhạt nhẽo hơn Cô nhi oán.\" Tiêu Mộ Vũ không nhịn được cười lên, cái tên Cô nhi oán cũng là khi Thẩm Thanh Thu và cô phỉ nhổ thốt ra.<br>Phát hiện được sự thực này, Tiêu Mộ Vũ không làm ầm lên, mà lặng lẽ tới nhà Kiền bà bà.<br><br>Áo choàng tàng hình đã được làm mới, nhưng nhà Kiền bà bà vẫn luôn đóng chặt cửa, bọn họ không có cơ hội vào trong.<br><br>Hơn nữa Thẩm Thanh Thu tìm hiểu được tin tức từ chỗ người đàn ông bị cô ấy dùng Kẻ đánh cắp trái tim, người trong thôn không ai dám vào trong nhà Kiền bà bà, từng có người không cẩn thận đi vào trong, kết quả ngày hôm sau liền mất mạng.<br>\"Xem ra bí mật lớn nhất của thôn này chính là Kiền bà bà.\" Thẩm Thanh Thu đứng trước cổng nhà Kiền bà bà, nhướng mày nói.<br>Tiêu Mộ Vũ cẩn thận quan sát cổng nhà Kiền bà bà, \"Ở đây có gì khác biệt không?\"<br>Tiêu Mộ Vũ chỉ lên bức tường bên phải trước cổng nhà Kiền bà bà, Thẩm Thanh Thu nhìn sang, nhà cửa không mới, lớp vôi tường đã tróc ra, cho nên nơi đó lộ ra một khe tường.<br>Có một chiếc lỗ nhỏ, mép dưới lỗ trơn bóng hơn những nơi khác, còn có cả màu trắng xám.<br>\"Màu sắc và dấu vết này?\" Thẩm Thanh Thu sờ thử, ngửi một cái, \"Là hương, bà ta cắm hương vào lỗ?\"<br>\"Trước đó em ngửi thấy mùi đàn hương trên người bà ta, trước cổng đốt hương, là để cúng tế hay đón tiếp đây?\" Trong đầu Tiêu Mộ Vũ vô thức nghĩ tới cách nói này, lại là loại cảm giác đó, rõ ràng cô không tin những thứ đó, nhưng luôn biết rõ.<br>Trong thôn vẫn không có tin tức khác, năm đứa bé gái gặp tối qua chỉ còn lại ba, sự biến mất của hai chị em bình lặng như thể trước giờ chưa từng xuất hiện.<br>Mà đứa bé gái khiến Thẩm Thanh Thu rất để tâm, cũng không có điểm nào đặc biệt, cũng không tiếp tục nhìn chằm chằm Tiêu Mộ Vũ.<br>Ba đội bị giảm quân số trong số người chơi không chịu tiết lộ bất kì thông tin nào.<br>Rất nhanh sau đó trời đã tối.<br><br>Tối nay nhóm Tiêu Mộ Vũ chỉ có một nhiệm vụ, tiếp tục tìm kiếm cố nhân không nên quay về, mà những tổ đội khác, Tiêu Mộ Vũ không biết họ đã kích hoạt nhiệm vụ vượt ải hay chưa.<br><br>Còn cả tổ đội tối qua thất bại trong trò chơi trốn tìm bị mất một người, liệu có phải có nghĩa là đã hoàn thành nhiệm vụ.<br>Khoảnh khắc cửa đóng lại, Thẩm Thanh Thu nhìn lên bàn, tất cả chén đều đã biến mất.<br><br>"]