["<br>Đầu người không kịp trở tay, vốn nó thấy Thẩm Thanh Thu chỉ có thể ngồi không chờ chết, nhưng không ngờ rằng khi nó tới gần lại ra tay độc ác chuẩn xác như thế.<br>Cho nên đầu người không thể né tránh, toàn bộ dao găm lún vào trong chiếc miệng đang há ra của nó, thế là tiếng kêu với tính sát thương cực lớn lập tức dừng lại.<br>Thẩm Thanh Thu giơ tay lau vết máu trên mũi miệng, quay đầu có chút cảnh giác nhìn sang bên cạnh, một con búp bê thình lình xuất hiện bên cạnh cô ấy, con ngươi to tròn toát lên nụ cười ngây thơ, cứng nhắc quay cổ sang nhìn Thẩm Thanh Thu.<br>Thẩm Thanh Thu nhìn thấy một tia hưng phấn trong con ngươi kia, giây tiếp theo búp bê Tiểu Nhị hoạt động khớp xương, sau đó xông lên nhanh như tia chớp, đầu ngươi bị Tiểu Nhị kéo khỏi dao găm của Thẩm Thanh Thu, sau đó Tiểu Nhị cười khúc khích xé toang đầu người.<br>Động tác đầu người bị kéo đi rất khẽ nhưng đủ để cơ thể Thẩm Thanh Thu không đứng vững, ngồi bệt xuống đất, hành động ban nãy đã tiêu tốn toàn bộ sức lực của cô ấy, tới nỗi cô ấy bất đắc dĩ triệu hồi Tiểu Nhị.<br>Tấm thẻ đạo cụ rút được trong phó bản Cô nhi oán này, Thẩm Thanh Thu vẫn nghe lời Tiêu Mộ Vũ không sử dụng tới.<br><br>Khi con búp bê Tiểu Nhị mặc váy công chúa, tóc màu sợi đay được tết sau đầu xuất hiện trước mặt Thẩm Thanh Thu, kí ức trong phó bản này cũng thi nhau trào ra.<br>Không thể không nói, hiện tại Tiểu Nhị này có lực uy hiếp rất lớn với Thẩm Thanh Thu, cô ấy nhớ ánh mắt Tiểu Nhị nhìn mình khi đó, lại kết hợp với phần mô tả của tấm thẻ, lựa chọn triệu hồi Tiểu Nhị, quả thực là hạ sách trong hạ sách.<br>Tiếng hát Lung trung phùng bên tai vẫn đang tiếp tục, trong mắt Thẩm Thanh Thu có chút tối tăm lại có chút lo lắng.<br><br>Tiêu Mộ Vũ bên ngoài có lẽ không cách nào tiến vào, Thẩm Thanh Thu dịu lại, thử sử dụng Một gia đình yêu thương thắm thiết, nhưng cũng không có phản ứng.<br>Tuy Tiêu Mộ Vũ không thể vào nhà, nhưng đã sử dụng Lung trung phùng ở bên ngoài, cho nên trong một phút sau đây, tất cả tổn thương của Thẩm Thanh Thu bị chuyển dịch, cũng có thể nói là cho dù Tiểu Nhị muốn làm gì Thẩm Thanh Thu, cũng không quan trọng.<br><br>Chỉ là sau một phút...!Vừa nghĩ tới điều này trái tim Thẩm Thanh Thu bỗng chùng xuống, có lẽ Tiêu Mộ Vũ sẽ không dịch chuyển tổn thương lên người mình trong lúc cấp bách chứ?<br>Điều này khiến Thẩm Thanh Thu lập tức sốt ruột, cô ấy không có thời gian quan sát cuộc vật lộn của búp bê Tiểu Nhị và đầu người, miễn cưỡng dùng lực lớn tiếng gọi: \"Mộ Vũ!\"<br>Chỉ là cho dù Thẩm Thanh Thu hét thế nào, cũng không nhận được phản hồi, Một gia đình yêu thương thắm thiết luôn mất công dụng vào những thời khắc quan trọng.<br>Tiêu Mộ Vũ bên ngoài đã đỏ ửng khóe mắt, áo trên vai đã bị rạch một vệt dài, máu đỏ tươi trầm trầm thấm ra, chảy dọc theo cánh tay tập hợp ở đầu ngón tay, toàn bộ đều dồn xuống kiếm trong tay.<br>Vì cảm xúc quá kích động nên trong mắt Tiêu Mộ Vũ nổi lên mấy tia máu, con ngươi đen láy là phẫn nộ và lo lắng không thể đè nén, toát lên hơi lạnh cùng ý định giết chóc.<br><br>Biểu cảm của Tiêu Mộ Vũ co chặt, cứ như thế lạnh lùng nhìn mặt đất cách đó mấy mét.<br>Ở đó có chút máu không ngừng rơi xuống, từng giọt từng giọt tập hợp trên mặt đất, đồng thời còn có tiếng hét đau đớn của người đàn ông truyền tới.<br>Ban nãy sau khi đầu người gào thét, Tiêu Mộ Vũ biết Thẩm Thanh Thu xảy ra chuyện, thế là không quan tâm tới việc ẩn nấp chạy tới, muốn mở cửa xông vào.<br><br>Khi cô phát hiện không thể mở được cửa liền chuẩn bị trực tiếp phá cửa.<br>Nhưng dùng toàn bộ sức lực đá ba cước cửa vẫn không xê dịch, Tiêu Mộ Vũ nhanh chóng rút kiếm đồng, vung lên rồi mạnh mẽ chém xuống.<br> <br>Nhưng khi kiếm trong tay chém xuống với toàn bộ sức lực, Tiêu Mộ Vũ cảm nhận được hơi lạnh sau lưng, cảm giác nguy cơ mãnh liệt trực tiếp ập vào đại não.<br>Tiêu Mộ Vũ sợ hãi, giây tiếp theo, không biết tại sao mặt đất chân trái đang đặt chân đột nhiên lún xuống, tới nỗi Tiêu Mộ Vũ cũng ngã xuống theo.<br>Tiêu Mộ Vũ phản ứng cực nhanh, lập tức thuận đà nghiêng đi, gần như đồng thời có một dây leo màu đen lướt qua vai phải, cơn đau dữ dội nói với Tiêu Mộ Vũ, là người đàn ông kia đánh lén.<br>Không có thời gian nghĩ xem tại sao mặt đất lại lún xuống, Tiêu Mộ Vũ lật người dậy, lúc này chuyện cô lo lắng nhất không phải sát thủ giấu mặt, mà là Thẩm Thanh Thu.<br>Tuy Tiêu Mộ Vũ không rõ tình hình bên trong, nhưng có thể đoán được Thẩm Thanh Thu đang rơi vào nguy hiểm.<br><br>Khi phá cửa thất bại, trong đầu Tiêu Mộ Vũ liền nghĩ tới tấm thẻ Lung trung phùng, cô vốn định chuyển dịch toàn bộ tổn thương Thẩm Thanh Thu phải chịu lên người mình, dù sao trong phạm vi sử dụng chỉ có một người sống là bản thân.<br>Nhưng màn đánh lén đột ngột này khiến Tiêu Mộ Vũ càng thêm tỉnh táo, không chút chần chừ kích hoạt Lung trung phùng, hơn nữa nhanh chóng gắn kết người đánh lén mình và Thẩm Thanh Thu.<br>Cho nên toàn bộ tổn thương từ đòn tấn công cuối cùng của đầu người với Thẩm Thanh Thu được dịch chuyển lên người đàn ông kia.<br><br>Mà người đàn ông kia, cho dù gã sử dụng thẻ tàng hình, Tiêu Mộ Vũ cũng nhận ra đối phương, chính là người đàn ông xúc tua.<br><br>Đối phương muốn một đòn lấy mạng, nhưng tiếc là Tiêu Mộ Vũ may mắn hơn một chút.<br>Tiêu Mộ Vũ không nhìn thấy dáng vẻ đối phương, nhưng tiếng kêu đau đớn của gã, vết máu nhỏ xuống từng giọt, cũng đủ chứng minh tình trạng thê thảm.<br>Cảnh tượng này không khiến Tiêu Mộ Vũ cảm nhận được vui vẻ hay mừng rỡ, ngược lại là sợ hãi không thể diễn tả.<br>Vì Lung trung phùng chỉ chuyển dịch tổn thương gặp phải sau khi kích hoạt, trong thời gian ngắn người đàn ông bị thương nặng, Tiêu Mộ Vũ không thể tưởng tượng trước đó Thẩm Thanh Thu đã gặp phải chuyện gì.<br>Tiêu Mộ Vũ phẫn nộ lại bất lực, hành động công kích của người đàn ông xúc tua đã có chuẩn bị trước, rõ ràng tối nay là một trận quyết chiến, thế là Tiêu Mộ Vũ đè giọng nói vào nhóm chat của Một gia đình yêu thương thắm thiết: \"Trần Khải Kiệt, Tô Cẩn, Tiểu Tả, họ hành động rồi!\"<br>Nói xong Tiêu Mộ Vũ nhanh chân tiến về phía trước, kiếm đồng trong tay vung lên, nhanh chóng chém xuống vị trí có vết máu, Tuy không nhìn thấy, nhưng Tiêu Mộ Vũ cảm nhận được một cơn gió lướt qua bên người, có người đang trốn.<br><br>Cũng vào lúc này ba xúc tua vô duyên vô cớ phóng ra, lại một lần nữa nhào về phía Tiêu Mộ vũ.<br>Trong thời gian gần hai năm qua, Tiêu Mộ Vũ chưa từng lơ là việc tập luyện, võ nghệ có tiến bộ rất lớn, hơn nữa cũng đã có chuẩn bị từ trước, khi xúc tua vừa phóng tới, kiếm đồng trong tay xoay vòng thu về, ba xúc tua xoay một vòng rồi đứt đoạn, không thể làm tổn thương cô.<br>Bỏ lỡ cơ hội đánh lén, bản thân lại bị thương, người đàn ông thấy tình hình không ổn cũng không hiếu chiến, chớp mắt liền lật người nhảy xuống dưới, Tiêu Mộ Vũ chỉ nghe thấy một tiếng động, sau đó không còn động tĩnh gì khác.<br>Mà một loạt hành động này nói với Tiêu Mộ Vũ, người kia đã dịu lại, chứng tỏ Thẩm Thanh Thu không tiếp tục bị thương.<br><br>Đầu người không có khả năng bỏ qua cơ hội này, vậy chỉ có một khả năng, Thẩm Thanh Thu đã sử dụng thẻ, điều này càng khiến Tiêu Mộ Vũ sợ hãi.<br>Ngộ nhỡ là Tiểu Nhị, Tiêu Mộ Vũ không dám tưởng tượng sẽ có hậu quả gì.<br><br>Cách một bức tường, Trần Khải Kiệt, Tô Cẩn, Tả Điềm Điềm ở trong nhà nghe thấy nhắc nhở của Tiêu Mộ Vũ đã chuẩn bị sẵn sàng.<br>Tiêu Mộ Vũ sử dụng Một gia đình yêu thương thắm thiết phát hiện không có mặt Thẩm Thanh Thu, vội vàng gửi tin nhắn thoại vào trong nhóm chat: \"Đội trưởng Tiêu, đội phó thế nào rồi?\"<br>Lòng dạ Tiêu Mộ Vũ nóng như lửa đốt, gấp gáp nói: \"Cô ấy bị phát hiện rồi, hiện tại cửa nhà Lưu a bà không mở được, tôi không rõ tình trạng của cô ấy, nhưng tình hình rất tệ.<br>\"Ngoài ra mọi người cẩn thận, đội trưởng tổ đội toàn nam giới vừa sử dụng thẻ tàng hình đánh lén tôi, hiện tại đã bị tôi ép lui, rất có khả năng họ sẽ lại giở bài cũ, đi đánh lén mọi người.\"<br>\"Không mở được cửa?\" Tả Điềm Điềm nghe xong cũng đổ mồ hôi đầy lưng, vội vàng nuốt nước bọt căng thẳng nói: \"Sao em cảm thấy đầu người kia cố ý nhỉ, giống như thiết kế sẵn cạm bẫy chờ đội phó, nếu nó có thể tự để lộ bản thân, chắc chắn nó cũng đoán được chúng ta sẽ nghi ngờ, sợ là sau khi đội trưởng Tiêu và đội phó tới đó vào ban ngày, nó đã cảm thấy bị lộ rồi.\"<br>Tô Cẩn nghe xong cũng nặng trĩu, đại khái tình hình quá vội, lần này đầu óc cô nàng chuyển động cực nhanh: \"Trò ma sói, khi số lượng dân thường chiếm ưu thế, sói sẽ ưu tiên giết thiên sứ.<br><br>Cho nên chúng đã thiết kế sẵn gậy ông đập lưng ông, trước tiên là hại đội phó, sau đó đánh lén đội trưởng Tiêu.<br><br>Đợi tới khi nhà tiên tri, phù thủy chết, chúng ta chỉ có thể chờ chết.<br><br>Nhưng đầu người muốn tiến hành nhiệm vụ, chỉ cần tới giờ, nó nhất định sẽ thực hiện nhiệm vụ cùng chúng ta, không thể đi ngược quy tắc giết đội phó.\"<br>Tô Cẩn nói xong kéo lấy Tả Điềm Điềm, dặn dò: \"Hai người ở lại đây trông chừng.<br><br>Tôi có cách rồi, đội trưởng Tiêu, tôi đi đào mộ nó!\"<br>Tiêu Mộ Vũ lập tức hiểu ý Tô Cẩn, không quan tâm tới tình hình lúc này, cũng nhanh chân chạy về phía cây táo.<br>Mà Tô Cẩn ở một bên cũng xông ra cổng, nghiến răng nói: \"Nếu nó muốn chúng ta tìm tay chân cho nó, tôi không tin đào thi thể nó lên rồi, còn cái gì để tìm nữa!\"<br>Nhưng khi Tô Cẩn vừa mở cổng bước ra ngoài, một cơn gió mạnh ập tới, một mũi tên sắt căng hết sức bắn tới, bay lướt qua tai Tô Cẩn.<br>Tô Cẩn lăn một vòng, không chút chần chừ, sử dụng thẻ Viện trợ bên ngoài.<br><br>Một Thẩm Thanh Thu khác chớp mắt xuất hiện bên cạnh Tô Cẩn, dao găm linh hoạt đánh văng một mũi tên.<br>Khi nhìn thấy Thẩm Thanh Thu, trong lòng Tô Cẩn có chút buồn bã, nhưng nhịn lại, vội nói: \"Đội phó, giải quyết hắn trước.\"<br>Hiện tại Tô Cẩn cảm thấy dòng máu trong người hừng hực, lúc này Tiêu Mộ Vũ không thể thoát thân, Thẩm Thanh Thu xảy ra chuyện, xung đột giữa người chơi đã bắt đầu, nếu tối nay thất bại, bọn họ sẽ triệt để mất mạng ở đây.<br>Viện trợ bên ngoài này không phải Thẩm Thanh Thu đã bị thương, cơ thể linh hoạt động tác nhanh nhẹn, tiến lùi như con báo, mạnh mẽ khống chế mấy người chơi muốn ngăn cản Tô Cẩn.<br>Tô Cẩn vốn không hiếu chiến, cô nàng cắm đầu xông tới dãy thứ ba, nhìn căn nhà ánh đèn sáng rực của thôn dân, không chút chần chừ đạp mạnh, hai cánh cổng gỗ lập tức bị đạp tung.<br><br><br>Chỉ nghe thấy tiếng hét sợ hãi trong nhà không ngừng vang lên, nhưng Tô Cẩn lại như bịt tai không nghe, cướp lấy chiếc cuốc chạy thẳng tới cây táo.<br>Ngoại trừ tổ đội Lăng Tiếu, không ai biết thi thể được chôn dưới cây táo, xác thực hệ thống rất công bằng về điểm này.<br><br>Cho dù là phe cánh của Kiền bà bà, những người chơi khác cũng không cách nào biết được thông tin mà tổ đội Tiêu Mộ Vũ có, cũng không cách nào hủy hoại manh mối trước.<br>Tới nỗi họ cũng không hiểu Tô Cẩn đang làm gì, cộng thêm có Viện trợ bên ngoài Thẩm Thanh Thu bảo vệ, Tô Cẩn thành công tới được cây táo.<br>Lúc này xung đột giữa đôi bên đã bày ra ánh sáng, ngoại trừ năm người tổ đội người đàn ông xúc tua, ba tổ đội ba người cũng đã hành động, đồng thời tổ đội vốn dĩ bốn nữ hai nam cũng lựa chọn phương án 1, cho nên đã có mười một người đứng ở phía đối lập với tổ đội Tiêu Mộ Vũ.<br>Người đàn ông xúc tua đánh lén thất bại, trực tiếp bại lộ hành động của họ, ngay sau đó tất cả mọi người đều thả lỏng chân tay, bắt đầu ra tay.<br>Nhưng sự xuất hiện đột ngột của Thẩm Thanh Thu khiến họ hoảng loạn tay chân, \"Đội trưởng Lạc, không phải anh nói Thẩm Thanh Thu sẽ không xuất hiện sao, đây là sao thế?\"<br>Vết máu trên mặt người đàn ông xúc tua vẫn chưa khô, sắc mặt âm u, ban nãy khi giao chiến với Tiêu Mộ Vũ khiến gã vẫn còn sợ hãi, hoàn toàn không hiểu tại sao đầu óc bản thân muốn nức toác, mũi miệng đều chảy máu.<br>Lúc này nhìn thấy Thẩm Thanh Thu, gã cũng không thể tin nổi, nhưng nhanh chóng bình tĩnh lại: \"Đừng hoảng, đó không phải Thẩm Thanh Thu thật, cô ta vẫn đang bị nhốt trong kia, không chừng đã chết rồi.<br><br>Mọi người tốc chiến tốc thắng, đừng để họ phản ứng kịp.\"<br>Nói xong người đàn ông xúc tua cười lạnh nhìn sang bên cạnh, lau vệt máu trên khóe miệng, vẫn chưa hết thời gian sử dụng áo choàng tàng hình.<br>\"Không đúng, cây táo đó? Họ đã biết xương cốt của đứa bé gái kia chôn ở đó.\" Nhìn thấy Tiêu Mộ Vũ và Tô Cẩn xông tới cây táo, cuối cùng những người này cũng phản ứng lại.<br><br>Nơi này không ai là kẻ ngốc, rất nhanh sau đó đều hiểu được đạo lí bên trong.<br>\"Nhanh ra tay, đừng để họ đào được!\"<br>Khi Tô Cẩn chạy tới, Tiêu Mộ Vũ đã dùng kiếm đồng lật tung nơi đó, Tô Cẩn không nói lời nào vác cuốc mạnh mẽ đào lên.<br>Nhìn thấy có người tới, Tiêu Mộ Vũ quyết đoán kích hoạt xác sống đã lắp não trước đó.<br><br>Xác sống vừa xuất hiện lập tức dọa lui người chơi tiến gần, dù sao những người kia đã có nhận thức nhất định, cũng có tổ đội đã tham gia phó bản xác sống, chỉ sợ sẽ bị xác sống cào nhiễm bệnh.<br>Nhưng khi xác sống nhào về phía trước, một tiếng sáo lập tức vang lên, hoạt động của xác sống lập tức bị hạn chế, ngay cả Viện trợ bên ngoài Thẩm Thanh Thu cũng bị ảnh hưởng.<br><br>Những người chơi khác cũng bắt đầu sử dụng thẻ.<br>May mắn lúc này hệ thống nhắc nhở, \"Chú ý, tối nay là là một buổi tối điên cuồng, hành vi của người chơi không chịu bất kì trói buộc nào, nhưng tất cả thẻ đạo cụ cưỡng chế vô hiệu với người chơi.\"<br>Sống lưng Tiêu Mộ Vũ đã đổ đầy mồ hôi lạnh, cũng xác định nên như thế, nếu không chỉ cần một giây ra tay sẽ có thể tiêu diệt toàn bộ phía đối lập.<br>Tiêu Mộ Vũ nhìn phân thân Viện trợ bên ngoài giống hệt với Thẩm Thanh Thu, không nhịn được nghĩ tới lần đó Thẩm Thanh Thu cũng từ trên trời rơi xuống, vớt bản thân khỏi làn nước.<br>Thẩm Thanh Thu khi đó cũng đang rơi vào nguy hiểm, nhưng đồng thời dùng một phương pháp khác lặng lẽ bảo vệ tổ đội bọn họ.<br><br> <br>Nhưng Thẩm Thanh Thu lại không cách nào tự bảo vệ bản thân, nhận thức này khiến trái tim Tiêu Mộ Vũ đau đớn dữ dội, luôn như thế, hệ thống luôn làm tổn thương Thẩm Thanh Thu.<br>Sau khi phẫn nộ cực hạn, giây tiếp theo, Tiêu Mộ Vũ nắm chặt lấy kiếm, đè giọng lại, kiên quyết nói: \"Tô Cẩn, cho dù xảy ra chuyện gì, cô đều phải đào tiếp cho tôi, tôi cản họ.\"<br>Nói xong một mình Tiêu Mộ Vũ chiến đấu với ba người đàn ông trước mặt.<br><br>Một người trong đó chính là người đàn ông xúc tua, Tiêu Mộ Vũ ý thức được, áo tàng hình của gã không còn trên người.<br>Trần Khải Kiệt trong nhà đã tìm được một cặp kính đeo lên mặt, anh chầm chậm rút đao đường, nhìn chiếc bàn sau lưng.<br><br>Lần này năm chiếc chén không biến mất, thực ra đây không phải điềm báo tốt.<br>Tối nay đối với mỗi người bọn họ tuyệt đối không phải là một tối an toàn, nhưng chén không biến mất giống như trước đó, quá khác thường, điều này cũng chính là nguyên nhân tại sao bọn họ lựa chọn canh giữ ở nơi này.<br>Cửa bị xô không chút nể nang, một bóng người cao to xông vào, vừa vào chính là một quyền đấm về phía Tả Điềm Điềm, vừa mạnh vừa dữ.<br>Ngay sau đó là một người phụ nữ, trong tay cầm Nga Mi thích, tốc độ rất nhanh, vừa vào cửa đã đánh nhau với Trần Khải Kiệt, mấy phen va chạm, đao Đường và Nga Mi thích va vào nhau tóe ra tia lửa.<br>Dây thừng đỏ trong tay Tả Điềm Điềm thuộc đạo cụ cưỡng chế nên không thể sử dụng, chỉ có thể nghiêng đầu né tránh, nhưng cô nàng không phải người dùng sức, cho nên không thể lấy đá chọi đá với đối phương, chỉ có thể tránh né bằng động tác linh hoạt, ghìm chân người đàn ông kia, ngăn hắn tấn công Trần Khải Kiệt.<br>Sau mấy hồi né tránh, Tả Điềm Điềm bắt đầu tất công người đàn ông, \"Đàn ông vai năm tấc rộng thân mười thước cao, lại còn lỗ mãng, lâu thế rồi còn không chạm được vào vạt áo của tôi, có vô dụng không thế? Chỉ biết ra oai với phụ nữ, thật xấu hổ cho anh.\"<br>Mà người đàn ông kia xác thực cũng rất lỗ mãng, không tạo ra được chút kích thích nào, hắn vốn dĩ lựa chọn Tả Điềm Điềm chính là muốn giải quyết Tả Điềm Điềm nhanh hết mức có thể, nhưng lại bị Tả Điềm Điềm đùa bỡn như khỉ, đã rất tức giận, tốc độ lập tức nhanh hơn.<br>Tay phải Tả Điềm Điềm vẫn đặt sau lưng, trong lòng lặng lẽ đếm ngược 5, 4, 3...<br>Hành động này càng kích động người đàn ông, khi người đàn ông cực nhanh xông tới, lần nữa giơ nắm đấm hung hăng nện xuống, Tả Điềm Điềm cười lên.<br><br>Trong chớp mắt, một bức tường ngăn thình lình xuất hiện, người đàn ông hoàn toàn không thu được thế, tay trái mạnh mẽ đập lên tường, cơ thể cũng va vào tường.<br>Thân hình từng học vũ đạo của Tả Điềm Điềm rất có độ dẻo dai, lật người một cái trèo lên tường, khi người đàn ông đau đớn không nhịn được ngả ra sau, hai chân quấn lấy đầu hắn, xoay người khóa chặt lấy yết hầu, cơ thể đột ngột ngửa ra sau, nặng nề đạp hắn xuống đất.<br>Mà ở một bên, ánh mắt Trần Khải Kiệt liếc thấy một bóng người, đang nhẹ chân nhẹ tay đi tới bên bàn, đồng thời lật dao găm trong tay, có lẽ bị thao tác của Tả Điềm Điềm dọa sợ, hắn lập tức quay người thay đổi kế hoạch lấy chén, quay người chuẩn bị đâm Trần Khải Kiệt.<br>Chỉ tiếc là, hắn có mặc áo choàng tàng hình cũng là một chuyện dư thừa trong mắt Trần Khải Kiệt.<br><br>Khi tự tham gia phó bản, Trần Khải Kiệt đã rút được chiếc kính này, tác dụng là có thể nhìn được những thứ người khác không nhìn được.<br><br>Anh vẫn giả vờ làm vẻ tỉnh bơ, chính là đợi có người lén lút mò tới.<br>Loạng choạng một cái giả vờ không thấy người phụ nữ, Trần Khải Kiệt lướt ngang qua, đao Đường không chút nể nang đâm lên bụng người đàn ông.<br>Sau một tiếng kêu đau đớn, phịch, đổ xuống đất.<br>Dưới cây táo, Tiêu Mộ Vũ nhìn người đàn ông xúc tua thở phì phò, lau máu trên khóe mắt, nhìn Tô Cẩn bò ra nhẫn nhịu mùi kéo bộ xương trắng lên, cũng vào lúc này cửa nhà Lưu a bà cạch một tiếng rồi mở ra, đầu người kêu thảm thiết bị con búp bê toàn thân đều là máu ném ra ngoài.<br>Khi Tiêu Mộ Vũ quay đầu nhìn thấy Tiểu Nhị, hơi lạnh trong lòng trực tiếp trào lên đại não, Lung trung phùng chỉ có thể chuyển hóa tổn thương trong một phút ngắn ngủi, Thẩm Thanh Thu sao rồi?<br><br>"]