["<br>Đợi khi Tô Cẩn nói xong, mọi người đều gật đầu, biểu thị tán thành.<br>\"Xác thực là vậy, nếu như thế, thì đây chính là một phát hiện to lớn.<br><br>Hiện tại, trong số mấy người chúng ta, người phát hiện rõ ý đồ của gã kia nhất chính là đội trưởng Tiêu.<br><br>Gã muốn tìm tim của gã, câu nói này có tính chỉ dẫn rõ ràng, chắc chắn bên trong có ẩn tình.\"<br>\"Mà chỗ đội phó, nếu lời nói điên khùng của người phụ nữ kia có hàm ý khác, vậy chứng tỏ mày kia muốn tìm gan.<br><br>Cứ thế liên kết lại với nhau, về cơ bản có thể xác định ngũ hành của chúng ta tương ứng với ngũ tạng, có lẽ đều là gã.<br><br>Nhưng nếu như thế, rất có khả năng trong phó bản này, gã muốn tìm ngũ tạng của mình, cho nên người mất nội tạng mà chúng ta gặp, chính là do hắn ra tay\" Biểu hiện của Trần Khải Kiệt rất bình tĩnh, đầu óc cũng vô cùng tỉnh táo, sắp xếp lại những gì đã phát hiện thêm lần nữa.<br>\"Chính là như vậy.\" Tiêu Mộ Vũ nói xong hướng ánh mắt về phía Tả Điềm Điềm, \"Chỉ là tuy phát hiện này rất quan trọng, nhưng Tiểu Tả, nhiệm vụ của cô, chúng tôi vẫn chưa có manh mối.<br><br>Cô là thủy, phải tìm mộc, mục đích lại là nổi lửa, xác thực bắc, đông, nam đều có khả năng.<br><br>Nhưng vì thủy khắc hỏa, cho nên suy nghĩ của tôi giống cô, có lẽ là đông và bắc, nhưng cho dù là mộc sinh hỏa, thứ cô cần cuối cùng vẫn là hỏa, vậy tôi kiến nghị cô nên đi về phía đông.\"<br>Tả Điềm Điềm rũ mắt suy nghĩ, gật đầu, \"Đúng thế, nếu muốn có lửa, vậy có lẽ là có thể sinh hỏa, rõ ràng mộc tốt hơn thủy.\"<br>Nói xong Tả Điềm Điềm ngẩng đầu nhìn Tô Cẩn, đưa tay nắm lấy tay Tô Cẩn.<br><br>Sau khi chủ đề vừa dịch chuyển lên cô nàng, khuôn mặt ban nãy mới có chút sinh động của người này lại nhíu chặt.<br>\"Hiện tại nhiệm vụ của em không có quá nhiều manh mối, mọi người cứ thả lỏng trước đã, nghĩ xem còn có điều gì hữu dụng hay không.<br><br>À đúng rồi, em có một chuyện vẫn chưa nghĩ ra, Kiếp sinh tử của mấy người chúng ta là thông báo toàn thành viên, nếu như thế có lẽ sẽ không bỏ lọt.<br><br>Anh Trần, tại sao anh không có Kiếp sinh tử thế?\"<br>Câu hỏi này của Tả Điềm Điềm hỏi ra nghi vấn trong lòng tất cả mọi người, bốn người lũ lượt nhìn về phía Trần Khải Kiệt, có chút khó hiểu.<br>\"Sau khi anh vào phó bản có nhìn thấy ngôi sao năm cánh không?\" Trong lòng Tiêu Mộ Vũ cũng không hiểu.<br>Trần Khải Kiệt lắc đầu, \"Tôi cũng thấy lạ, tôi đã nghe thấy Kiếp sinh tử của bốn người, tôi cũng đợi tới run rẩy.<br><br>Nhưng tôi đi hơn một tiếng đồng hồ mới nhìn thấy người.<br><br>Hơn nữa nhiệm vụ kích hoạt cũng không có bất kì quan hệ nào với Kiếp sinh tử.\"<br> <br>Tất cả mọi người đều không hiểu được chuyện này, Thẩm Thanh Thu khẽ híp mắt lại, cúi đầu suy nghĩ rất lâu, sau đó lên tiếng phá vỡ im lặng, \"Đúng rồi, khi mọi người kích hoạt Kiếp sinh tử có lẽ đều là lợi dụng tương sinh tương khắc đều ấn sáng màu sắc của ngũ hành, vậy khi mọi người phát hiện, hình vẽ có đặc điểm gì?\"<br>Ấn đường Tiêu Mộ Vũ động đậy, \"Khi em kích hoạt có ba màu sắc, đỏ, xanh lam và trắng.\"<br>Thẩm Thanh Thu nghe xong nhỏ tiếng nói: \"Khi chị kích hoạt cũng có đỏ, xanh lam và trắng.\"<br>\"Khi tôi kích hoạt có đỏ, xanh lam, trắng và vàng.\" Tô Cẩn nhớ rất rõ.<br>\"Của em thì đầy đủ năm màu.\"<br>\"Nếu như thế, có lẽ Điềm Điềm chính là Kiếp sinh tử cuối cùng, mà trước em ấy, thậm chí là trước tôi, thổ của anh Trần đã kích hoạt rồi.<br><br>Cho nên khi đó tôi nhìn thấy bốn màu sắc.\" Tô Cẩn nhanh chóng phát hiện ra điểm kì lạ, tuy không tương ứng tuyệt đối, nhưng xác thực năm màu sắc dần dần tăng lên.<br>\"Nhưng đội trưởng Tiêu là người đầu tiên kích hoạt, tại sao khi đó, kim của Tô Cẩn và mộc của đội phó cũng sáng?\" Trần Khải Kiệt cảm thấy có chút kì lạ.<br>\"Xác thực điều này rất kì quái.\" Tả Điềm Điềm nhíu mày nói.<br>Nhưng Thẩm Thanh Thu ở một bên lắc đầu, Tiêu Mộ Vũ thấy vậy di chuyển ánh mắt nhìn cô ấy, trong mắt trào ra ý cười.<br><br>Tiêu Mộ Vũ gật đầu, ra hiệu cho Thẩm Thanh Thu nói tiếp.<br><br>Có thể thấy, Tiêu Mộ Vũ biết Thẩm Thanh Thu nghĩ tới nguyên nhân nằm ở đâu.<br>\"Tôi thấy không lạ, lần này năm người chúng ta có thể thuận lợi hoàn thành Kiếp sinh tử, nguyên nhân lớn nhất là vì đôi bên đã nhắc nhở lẫn nhau, nhưng nếu như thế, nhất định sẽ xuất hiện một vấn đề.<br><br>Người đầu tiên nhất định phải đoán được ra ngũ hành dựa vào thực lực.<br><br>Quan trọng nhất là, nếu chỉ ấn sáng một hỏa, vậy thì cơ quan này không có giá trị.<br><br>Cho dù là hai, độ khó cũng gần như bằng 0.<br><br>Dù sao người chơi đã tham gia nhiều phó bản như vậy rồi, có ấn thử những thứ kia cũng không khó.<br><br>Hơn nữa ba màu sắc sáng lên đầu tiên, xác thực cũng dựa theo thứ tự kích hoạt lần lượt là 1, 2, 3.\"<br>Từ khi tham gia phó bản S, Thẩm Thanh Thu liền thay đổi dáng vẻ lười biếng trước đó, không chỉ có biểu hiện về mặt vũ lực xuất sắc, mà khi giải câu đố, cũng có thể hòa theo tiết tấu vào những thời khắc quan trọng, giúp Tiêu Mộ Vũ suy luận.<br>Tiêu Mộ Vũ sớm đã nhìn ra sự chuyển biến của Thẩm Thanh Thu, trong lòng có chút xót xa nhưng đồng thời cũng có loại tự hào không diễn tả thành lời.<br><br>Người cô thích, cho dù phương diện nào cũng đều xuất sắc, tràn đầy sức hấp dẫn như vậy.<br>Tiêu Mộ Vũ lúc này ở một bên nhìn Thẩm Thanh Thu đĩnh đạc cất lời, âm thanh không phô trương, cũng bớt đi bất kham thường ngày, lộ ra vẻ sâu sắc khiến người ta tin tưởng.<br>Mà Thẩm Thanh Thu nói xong, Tô Cẩn, Trần Khải Kiệt và cả Tả Điềm Điềm đều ngẩn ra, rất lâu sau chính là vẻ mặt nể phục.<br>\"Sao tôi có cảm giác trên người đội phó càng ngày càng có bóng dáng của đội trưởng Tiêu thế nhỉ? Dáng vẻ cùng thần thái nói chuyện ban nãy đều rất giống đội trưởng Tiêu.\" Tô Cẩn cảm khái, đột nhiên nhớ tới dáng vẻ ban nãy của thẩm Thanh Thu, thật sự rất giống đội trưởng Tiêu trầm tĩnh thản nhiên giải thích những câu đố phức tạp lại khó hiểu kia.<br><br>Thẩm Thanh Thu không tỏ thái độ, lông mày nhướng cao nhìn Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ mím môi cười nói: \"Không phải giống tôi, là vì cô ấy vốn thông minh sẵn rồi.\"<br>Thẩm Thanh Thu quay đầu nhìn Tiêu Mộ Vũ, mặt mày cong cong, \"Em dạy tốt.\"<br>Nói xong Thẩm Thanh Thu lại nghiêm túc quay đầu lại, đứng đắn nói: \"Không đúng, hiện tại không phải lúc tán tỉnh, nói chính sự.\"<br>Biểu cảm trên mặt Tiêu Mộ Vũ lập tức muôn màu muôn vẻ, bức bối ho một tiếng, mồm miệng người này sao có thể không đứng đắn vậy chứ.<br>Tô Cẩn và Tả Điềm Điềm che miệng cười tới run rẩy, Trần Khải Kiệt cũng bất lực cười lên.<br>\"Nếu không tán tỉnh, vậy tiếp sau đây phân tích tiếp điều chị nói ban nãy đi.\" Tiêu Mộ Vũ điều chỉnh cảm xúc, mặt không biến sắc nói.<br>\"Tôi và Thanh Thu nghĩ giống nhau.<br><br>Chúng tôi kích hoạt Kiếp sinh tử đầu tiên, màu sắc nhất trí, sau đó tới Tô Cẩn thì nhiều thêm thổ, điều này chứng tỏ thuộc tính của thổ đã được kích hoạt.<br><br>Trên nguyên tắc, Trần Khải Kiệt anh cũng đã gặp Kiếp sinh tử, nhưng anh không gặp.<br><br>Điều này chỉ có thể chứng minh một vấn đề, có thể Kiếp sinh tử của anh đã hoàn thành vào lúc anh không biết.\"<br>Nhắc tới chuyện này, Tiêu Mộ Vũ lại nhắc nhở: \"Còn nhớ thông báo của hệ thống không? Chúc mừng các bạn hoàn thành Kiếp sinh tử dựa vào bản lĩnh, ôm đùi, vận may cức chó.\"<br>Biểu cảm của Trần Khải Kiệt có một tia nứt toác, rất lâu sau anh chỉ vào bản thân: \"Cho nên vận may cức chó là tôi sao?\"<br>Tô Cẩn là Tả Điềm Điềm bừng tỉnh ngộ nói: \"Chúng tôi hoàn thành là vì nhắc nhở của đội trưởng Tiêu và đội phó, xác thực là ôm đùi.\" Tiêu Mộ Vũ và Thẩm Thanh Thu không tới mức đi theo con đường vận may cức chó, nếu như thế xác định chỉ có thể là Trần Khải Kiệt.<br>Nhưng tại sao lại như vậy, Tiêu Mộ Vũ không có manh mối.<br><br>Căn cứ theo cài đặt, cho dù là do may mắn hay vì lí do gì khác, tại sao lại là Trần Khải Kiệt?<br>Thời gian trôi đi nhanh hơn tưởng tượng của mọi người, chớp mắt một cái đã chỉ còn không tới 10 phút.<br>Tả Điềm Điềm vẫn luôn nắm lấy tay Tô Cẩn, nhìn môi Tô Cẩn, khó chịu nói: \"Trong phó bản của Tô Cẩn thiếu nước, thiếu đồ ăn, vậy thì sinh tồn thế nào?\"<br>Đây là vấn đề nghiêm trọng nhất lúc này, Tô Cẩn vừa nghe xong đã rút thẻ vải bông, đặt vào tay Tả Điềm Điềm, \"Điềm Điềm, em đừng lo, nếu họ có thể nấu canh thì chắc chắn có nước.<br><br>Hiện tại họ không gây ra uy hiếp gì với chị, chị ở đó rất an toàn.<br><br>Em quấn kĩ vải bông, nhất định phải giữ ấm, cẩn thận chút.<br><br>Thẻ của em, đúng rồi, thẻ xây tường này cho em, em có thể lấy dùng chắn gió.\"<br>Lòng dạ Tô Cẩn nóng như lửa đốt, ra sức nhét thẻ hữu dụng trong tay mình cho Tả Điềm Điềm.<br><br><br>Đôi môi Tiêu Mộ Vũ động đậy, chần chừ muốn nói, cuối cùng lại nuốt lại.<br>Trong mắt Tả Điềm Điềm toát lên ý cười, gật đầu lia lịa, nhận lấy thẻ Tô Cẩn cho, không nói gì hết.<br>Tô Cẩn nhìn thời gian đếm ngược trôi đi từng giây từng phút, có một loại bi thương cùng sợ hãi khó diễn tả thành lời bao trùm lấy cảm xúc của bản thân, âm thanh của cô nàng nghẹn ngào, quay đầu nhìn Tiêu Mộ Vũ giống như xin giúp đỡ, khàn khàn nói: \"Đội trưởng Tiêu, có thể trao đổi thẻ đúng không?\"<br>Vành mắt Tiêu Mộ Vũ nóng lên, hít một hơi, lần đầu tiên không biết phải trả đời vấn đề suy luận đơn giản này thế nào.<br>Hơn nữa lúc này không chỉ có Tô Cẩn và Tả Điềm Điềm, cô cũng không yên tâm về Trần Khải Kiệt, mà người không yên tâm nhất là Thẩm Thanh Thu.<br><br>Trong năm người, cảnh tượng khi tập hợp của Thẩm Thanh Thu là nguy hiểm nhất, nếu đoán không sai, thứ nguy hiểm nhất trong phó bản lần này chính là nằm ở chỗ Thẩm Thanh Thu.<br>Theo hiểu biết của bản thân về Thẩm Thanh Thu, Tiêu Mộ Vũ sợ rằng Thẩm Thanh Thu vẫn đang nói giảm nói tránh mức độ nguy hiểm.<br><br>Tiêu Mộ Vũ suy nghĩ quá nhập tâm, ánh mắt vô thức di chuyển lên người Thẩm Thanh Thu, lo lắng bên trong không hề giấu giếm, cho nên Thẩm Thanh Thu không cần đoán cũng biết Tiêu Mộ Vũ đang nghĩ gì.<br>\"Em yên tâm, chị sẽ không xảy ra chuyện.<br><br>Chúng ta nhất định sẽ tập hợp, không chỉ là nửa tiếng đồng hồ này.\" Trong lòng Thẩm Thanh Thu cũng không dễ chịu, cho dù hoàn cảnh của cô ấy có nguy hiểm cỡ nào, cô ấy cũng có thể khống chế.<br><br>Nhưng nếu nguy hiểm nằm ở chỗ Tiêu Mộ Vũ, cô ấy căn bản không có cách gì.<br>Thẩm Thanh Thu khẽ đè tay lên người Tiêu Mộ Vũ, \"Thật sự không bị thương chứ? Trước đó ở trong phó bản, đột nhiên chị rất hoảng loạn, cứ có cảm giác em gặp phải nguy hiểm.\"<br>Tiêu Mộ Vũ có chút ngạc nhiên, khi nhìn thấy Thẩm Thanh Thu đưa ngón áp út ra, cô mới ý thức được nguyên nhân, \"Giật mình nhưng không nguy hiểm, thật sự không bị thương.\"<br>Cục diện phía trước, cho dù có không nỡ tới đâu, có lo lắng cỡ nào, cũng bắt buộc phải đè lại trong lòng.<br><br>Tiêu Mộ Vũ ra hiệu cho những người khác ngồi lại, nghiêm túc nói: \"Một mình vượt ải, độ khó rất lớn.<br><br>Cho nên không cần tiếc thẻ, tất cả lấy tính mạng làm quy chuẩn cao nhất.<br><br>Với những thông tin chúng ta tổng hợp được, tôi đưa ra tổng kết.<br><br>Một là Ngũ hành tương ứng ngũ sắc, tương ứng ngũ tạng, tương ứng năm loại cảm xúc, năm kiểu khí hậu, còn có năm phương vị.<br><br>Nhưng trong quá khứ ngũ hành được vận dụng nhiều nhất trong học thuyết Trung y, có thể không chỉ là những thứ này, có khả năng còn tương ứng với ngũ vị, chua đắng ngọt cay mặn; tương ứng với ngũ quan, mắt lưỡi miệng mũi tai; còn có năm mùa, xuân, hạ, trưởng hạ...\"<br>Tiêu Mộ Vũ giống như Bách khoa toàn thư, những thứ này đều có thể hạ bút thành văn, nếu không phải sợ nói quá nhiều mọi người sẽ loạn, có lẽ cô còn có thể tiếp tục đào sâu.<br>\"Hai là: Tương sinh tương khắc trong ngũ hành, phải chú ý sự xuất hiện của biểu cảm khác biệt, đề phòng thứ khắc của mọi người, lưu tâm thứ sinh của mọi người.<br><br>Hệ thống nói là sinh hay tử, là tương sinh hay là tương khắc, tự mình phải lựa chọn, nhất định phải cẩn thận.\"<br>\"Ba là: Gã kia, rất có khả năng chính là khởi nguồn của phó bản lần này, nhất định phải cẩn thận.<br><br>Phó bản của chúng ta đều là phó bản kinh dị, hiện tại chỉ có phó bản của Thanh Thu và Trần Khải Kiệt là xuất hiện hiện tượng kinh dị, những người khác phải chú ý, mọi người càng phải cẩn thận hơn.\" Tiêu Mộ Vũ nói xong không nhịn được nhìn Thẩm Thanh Thu.<br>\"Ting! Chúc mừng tổ đội Tiêu Mộ Vũ kích hoạt nhiệm vụ chính 2 của phó bản số 009 Đi đâu rồi, tìm kiếm cài đặt bối cảnh của phó bản lần này.<br><br>Tiến độ hiện tại, 20%.<br> <br><br>Phần thưởng thời gian tập hợp của phó bản lần này sắp kết thúc, mời người chơi trở lại vị trí của bản thân, mời người chơi trở lại vị trí của bản thân!\"<br>Trên vị trí bọn họ vừa tiến vào, toàn bộ trận pháp đều sáng lên, năm người chỉ đành quay về vị trí đại diện cho thuộc tính của bản thân.<br>Sắc mặt Tiêu Mộ Vũ bình tĩnh, ánh mắt kiên định lại có lực, \"Chúng ta nhất định sẽ tập hợp để hoàn thành nhiệm vụ cùng nhau, mọi người cố lên.<br><br>Tô Cẩn, thổ sinh kim, kim sinh thủy, nhiệm vụ cấp bách của cô là tìm ra nguồn nước.\"<br>\"Rõ, tôi biết! Tôi sẽ đợi, mọi người sẽ gặp mặt nhau lần nữa.\" Ánh sáng trong con ngươi Tô Cẩn vô cùng kiên định, mím chặt môi nhìn về phía Tả Điềm Điềm, làm khẩu hình miệng: Đợi chị.<br>Tên của phó bản đã xuất hiện, vậy thì chứng minh bọn họ thật sự đã nắm bắt được trọng điểm, Đi đâu rồi có nghĩa là muốn tìm thứ gì đó.<br>Trong thời gian đếm ngược, hai tia sáng chiếu ra từ dưới bàn chân của Tiêu Mộ Vũ, một ánh sáng màu trắng, từ hỏa tới thổ, thổ tới kim, kim tới thủy, thủy tới mộc, một ánh sáng màu đen từ hỏa tới kim, kim tới mộc, mộc tới thổ, thổ tới thủy.<br><br>Khoảnh khắc song phương di chuyển xong, ánh sáng lóe lên ép năm người nhắm mắt.<br>Vừa mở mắt, tất cả cảnh tượng đều quay lại trước khi tập hợp.<br>Thẩm Thanh Thu mở mắt liền nhìn thấy máu chảy dọc xuống theo lớp vải trắng, tí tách tí tách, tập hợp thành một vũng bên mép bàn giải phẫu.<br>Một cánh tay giãy giụa không có lực thõng xuống, đầu ngón tay co rút vì đau đớn, cuối cùng không còn sự sống.<br><br>Thẩm Thanh Thu cắn chặt răng, hai mắt nặng nề, hai vai co chặt, giữ lấy bàn giải phẫu.<br>Trong tiếng lõm bõm lõm bõm, có người đưa thò vào khuấy đảo máu thịt, sau đó nắm lấy thứ gì đó xùy một tiếng, kéo ra ngoài.<br>...<br>Chú thích:<br>Trưởng hạ là một cách xác định thời gian đặc biệt trong văn hoá Trung Quốc, là khái niệm quan trọng trong Trung y.<br><br>Trưởng hạ, được thấy đầu tiên trong \"Nội kinh\".<br><br>Trong học thuyết ngũ hành, có mộc, hoả, thổ, kim, thuỷ.<br><br>Trong trung y phối cho ngũ tạng can, tâm, tỳ, phế, thận; ngũ quý phối cho xuân, hạ, trưởng hạ, thu, đông.<br><br>Tỳ là gốc của hậu thiên con người, ngũ hành thuộc thổ, ở trung ương gọi là trung thổ, thông với khí của trưởng hạ, chủ khí là thấp.<br><br>Trong \"Nội kinh\" ghi lại rất nhiều ví dụ về trưởng hạ, như trong \"Tố Vấn\" thiên \"Tạng khí pháp thời luận\" viết: \"Tỳ chủ trưởng hạ\", \"Tố Vấn\" thiên \"Lục tiết tạng tượng luận\" viết: \"Xuân thắng trưởng hạ, trưởng hạ thắng đông\", \"Tố Vấn\" thiên \"Tứ thời thích nghịch tòng luận\" viết: \"Đó là xuân khí tại kinh mạch, hạ quý tại tôn lạc, trưởng hạ khí tại cơ nhục\".<br><br>Vương Băng, Trương Chí Thông đời sau tiến hành chú giải \"Nội kinh\", nhưng đối với định nghĩa trưởng hạ lại ngần ngừ chưa quyết.<br><br>Thẳng đến thời kỳ Kim Nguyên, Lý Đông Viên trước tác \"Tỳ Vị luận\", tầm quan trọng trong sự tương thông của Tỳ ứng với trưởng hạ mới càng được khẳng định.<br><br>Mà trưởng hạ mới được coi thành một thời kỳ quan trọng, trên dòng thời gian vẫn không có mốc thống nhất rõ ràng chính xác, dẫn tới việc lưu hành nhiều kiểu định nghĩa, phân định hỗn loạn.<br><br>"]