["<br>Thẩm Thanh Thu không nói, nhưng ánh mắt chột dạ không thôi, rõ ràng Tiêu Mộ Vũ đoán đúng.<br>Tiêu Mộ Vũ nhìn Thẩm Thanh Thu lại liếc sang người đàn ông vô cùng gai mắt kia, cũng không nói gì thêm, quay người đi chuyển gạch.<br>Thẩm Thanh Thu vội đi theo, người đàn ông thấy vậy cũng muốn đi theo, Thẩm Thanh Thu nghiến răng quay đầu chỉ vào xe gạch, nói: \"Anh giúp dỡ gạch trước đi.\"<br>Người đàn ông đi tới nửa đường lại lưu luyến không nỡ quay lại, ánh mắt đuổi theo Thẩm Thanh Thu.<br><br>Ba người Tô Cẩn thấy vậy rất muốn cười, Tô Cẩn không nhịn được nói: \"Sao thế, anh nhìn trúng đội phó của chúng tôi rồi à?\"<br>Người đàn ông đỏ ửng mặt, vội xua tay, \"Tôi...!tôi chỉ tới giúp thôi.\"<br>Bên kia Thẩm Thanh Thu đuổi theo Tiêu Mộ Vũ, vội vàng giải thích: \"Mộ Vũ, em đừng giận, chỉ là chị lo chúng ta không thể hoàn thành nhiệm vụ, cũng không muốn em cực khổ.<br><br>Chị thấy Kẻ đánh cắp trái tim chỉ để tăng độ thiện cảm, chị muốn thử chút, không ngờ quá đà như vậy, sớm biết hậu quả lớn như thế, chẳng thà chị tự khiêng gạch còn hơn.\"<br>Đôi môi Tiêu Mộ Vũ động đậy, sau khi hít một hơi liền nhàn nhạt nhìn Thẩm Thanh Thu, giọng điệu bình tĩnh nói: \"Em hiểu, chị không làm sai, mượn được đồ thì hiệu suất sẽ cao hơn, mọi người cũng có thể thả lỏng chút ít.\"<br>Tiêu Mộ Vũ nói xong, thấy dáng vẻ cẩn thận nhìn bản thân của Thẩm Thanh Thu, thế là vô cùng nghiêm túc nói: \"Chị đừng nhìn em như vậy, em thật sự không giận.<br><br>Em biết chị đang nghĩ gì, cũng biết chị không cố ý.\"<br>Thẩm Thanh Thu vẫn luôn muốn cô thoải mái một chút, nhưng mấy chuyến trước đó một mình Thẩm Thanh Thu chuyển hai viên gạch một lần, Tiêu Mộ Vũ nhìn thân hình mảnh mai của cô ấy, cũng rất đau lòng.<br><br>Cho dù trong lòng cô biết rõ Thẩm Thanh Thu giỏi đánh đấm tới cỡ nào, cũng không nỡ nhìn cô ấy cực khổ như thế.<br><br>Dùng Kẻ đánh cắp trái tim để mượn công cụ, xác thực là cách hay, cho nên Tiêu Mộ Vũ quay người đi được mấy bước, cơn giận mất lí trí trước đó đã tiêu tan hoàn toàn.<br>Vốn dĩ Tiêu Mộ Vũ không phải người kích động, sao có thể ghen tuông vì chút chuyện này, còn nổi nóng với Thẩm Thanh Thu được chứ.<br>Vừa nói xong, người đàn ông bên kia đã dỡ gạch xong, chạy tới đưa tay muốn cướp gạch trong tay Thẩm Thanh Thu, \"Cô Thẩm, những việc nặng nhọc này không để phụ nữ các cô làm, tôi đã nói rồi để tôi làm là được, cô mau nghỉ đi, gạch này nặng lắm, cô đừng để bị mệt.\"<br>Thẩm Thanh Thu gióng lên hồi chuông cảnh giác, khi bàn tay to của người đàn ông không chút chừng mực thò ra, tay cầm gạch của Thẩm Thanh Thu nhanh chóng tránh đi, sau đó lùi sau một bước, ánh mắt lập tức nhìn về phía Tiêu Mộ Vũ ban nãy mặt mày vẫn nghiêm túc điềm đạm.<br>Được rồi, vẻ điềm đạm này đã nứt toác rồi.<br><br>Lúc này Tiêu Mộ Vũ mím môi, ấn đường khẽ nhíu lại, ánh mắt hoàn toàn toát lên tâm trạng rất tệ hại lúc này của cô.<br><br>Thấy Thẩm Thanh Thu nhìn mình, biểu cảm của Tiêu Mộ Vũ cứng nhắc nhanh chóng quay mặt đi, cúi đầu chuyển hai viên gạch rồi rời đi.<br>Ánh mắt Thẩm Thanh Thu liếc sang người đàn ông, mang theo hơi lạnh có thể dễ dàng cảm nhận được, \"Tôi rất cảm ơn anh vì cho tôi mượn công cụ, nhưng đây là công việc thôn các anh sắp xếp cho chúng tôi, chúng tôi phải làm tốt, anh làm thế này không phải là giúp tôi, mà là đang hại tôi.<br><br>Hơn nữa tại sao phụ nữ không thể làm những chuyện này, lẽ nào gạch chúng tôi chuyển không phải gạch à.<br> <br><br>Còn công cụ của anh, đợi lát nữa tôi dùng xong sẽ trả lại anh, đừng đi theo tôi nữa.\"<br>Sắc mặt người đàn ông đỏ ửng, ấp a ấp úng muốn nói gì đó, nhưng Thẩm Thanh Thu đã tự nhiên xếp gạch lên xe, sau đó kéo xe rời đi.<br>Ánh mắt người đàn ông mù mịt, hồn bay phách lạc đứng ở một bên, muốn giúp nhưng không dám đi tới, ai không biết còn tưởng người này tình sâu nghĩa nặng với Thẩm Thanh Thu.<br>Tuy có xe đẩy, nhưng đường xá trong thôn không bằng phẳng, đẩy xe gạch cũng không dễ dàng.<br><br>Cơ tay Thẩm Thanh Thu co chặt, hai chân cũng không thể thả lỏng, đúng lúc gặp phải sườn dốc, một đôi tay mảnh mai trắng trẻo xuất hiện nhanh chóng giữ lấy tay cầm, kéo lên cùng Thẩm Thanh Thu.<br>Thẩm Thanh Thu nhìn một cái, trên mặt có chút mừng rỡ, \"Mộ Vũ?\"<br>Tiêu Mộ Vũ không lập tức trả lời, quay đầu nhìn người đàn ông vẫn đứng ở đó, cuối cùng mới có chút ảo não nhỏ tiếng nói: \"Em thật sự không giận chị, em chỉ giận anh ta nhìn chị như thế, khiến em cáu giận, em lại không khống chế được bản thân.\"<br>Biểu cảm khổ não lại nghi hoặc này của Tiêu Mộ Vũ gần như không hiểu tại sao bản thân lại cảm xúc hóa như thế.<br><br>Nhưng cô không biết khi Thẩm Thanh Thu nhìn thấy bản thân như vậy, trong lòng vui vẻ nhường nào, lúc này trên mặt Thẩm Thanh Thu đã ngập tràn nụ cười, vui vẻ cùng dịu dàng trong con ngươi màu xám muốn tràn ra, thậm chí không khống chế được cười thành tiếng.<br>Thẩm Thanh Thu đẩy xe, nhìn đường trước mặt, nụ cười trong mắt giống như đứa trẻ được cho kẹo, xán lạn lại thỏa mãn, \"Cho nên, em ghen rồi, đúng không?\"<br>Tiêu Mộ Vũ nghe được tiếng cười của Thẩm Thanh Thu, có chút bất mãn, nhưng nhìn thấy Thẩm Thanh Thu cười như thế, lại nuốt xuống những lời phản bác trong miệng, hậm hực nói: \"Em không nên ghen sao? Có cần cười như thế không? Hơn nữa thân là đầu sỏ tội ác, dường như chị không thấy áy náy chút nào đúng không?\"<br>Thẩm Thanh Thu vội vàng chỉnh đốn thái độ, \"Có lẽ là lỗi của chị, đều do chị không tốt, không nên dùng thẻ bừa bãi, khiến Mộ Vũ nhà chị không vui.\"<br>Tiêu Mộ Vũ không muốn để ý tới Thẩm Thanh Thu nữa, năm người lần lượt đẩy xe, tốc độ nhanh hơn rất nhiều.<br>Nửa tiếng đồng hồ sau, đã có người cởi áo khoác ngoài đặt sang một bên vì nóng nực, vì tổ đội này ở gần phía Tiêu Mộ Vũ, sau khi hai người đàn ông cởi áo khoác, Tiêu Mộ Vũ liền ngẩn ra, ánh mắt nhìn chằm chằm lên người hai người.<br>Thẩm Thanh Thu vừa chuẩn bị đi, bước chân cũng ngưng trệ tại chỗ.<br><br>Rất nhanh sau đó cô ấy nhanh chân tiến lên phía trước, hơn ba mươi người, vì đổ mồ hôi nên mỗi đội đều có người cởi áo, cơ bản có mười mấy người, không một ai ngoại lệ, tất cả đều có dấu tay máu trên người.<br>Rất nhanh sau đó không chỉ có nhóm Tiêu Mộ Vũ phát hiện, mọi người cũng đã chú ý.<br><br>Những người vốn dĩ đang vội vàng làm việc đều dừng lại.<br>\"Trên người các vị?\" Sắc mặt người đàn ông đeo kính trắng bệch, anh ta vội vàng nhìn về phía đồng đội của mình, \"Mọi người cởi áo khoác ra, mau xem thử đi.\"<br>Anh ta nói như thế rõ ràng là tổ đội anh ta cơ bản không chú ý tới việc có dấu tay hay không.<br><br>Mà sau khi anh ta nói xong, dường như tất cả mọi người đều bắt đầu cởi áo khoác kiểm tra.<br>Hơn ba mươi người, đứng thành hàng bên dưới bức tường bao, người nào người nấy nhìn sang nhau, ngoại trừ chín người trong đó, những người khác tuy vị trí không giống nhau, nhưng không ai là ngoại lệ, tất cả đều có dấu tay máu.<br>Lúc này người của những đội khác lũ lượt nhìn đội Tiêu Mộ Vũ không hành động, Tiêu Mộ Vũ hiểu ý, nói: \"Trước đó chúng tôi đã phát hiện rồi, toàn đội đều có.<br><br><br>Chỉ là tôi không ngờ tình hình của mọi người giống hệt nhau, xem ra tình hình mọi người gặp phải hoàn toàn nhất trí.\"<br>Nói xong cô nhìn chín người lúc này rõ ràng không ăn nhập với tập thể, giống như có suy nghĩ.<br><br>Mà bên kia đã có người nghi hoặc nói: \"Tại sao chín người họ lại không có?\"<br>Chín người này nghe xong, sắc mặt tái nhợt.<br>Tiêu Mộ Vũ cúi đầu nhỏ tiếng nói với mấy người Thẩm Thanh Thu: \"Chín người này, là hai tổ đội có thành viên thiệt mạng tối qua.\"<br>Nhìn cục diện này, biểu cảm của chín người vô cùng nặng nề, có người mặt đã vàng như màu đất.<br><br>Vốn dĩ những chuyện xảy ra tối qua đã khiến họ mất ngủ cả đêm, hôm nay tâm trạng cũng rất thấp thỏm.<br><br>Với tình hình hiện tại, về cơ bản là đang phán tử hình, có thể thấy tai họa của họ vẫn chưa kết thúc.<br>Nhìn hai tổ đội có chút hoang mang, những dấu tay kia cũng không giống thứ gì tốt lành, nhưng họ không có, điều này chứng minh, tối qua họ đã thất bại.<br>Đúng vào lúc này, âm thanh thông báo đã lâu không gặp của hệ thống lại vang lên bên tai tất cả người chơi, \"Chào mừng người chơi tới với phó bản số 008, phó bản lần này có tổng cộng bảy tổ đội 41 người chơi, hiện tại trong bảy tổ đội có tổng cộng 36 người may mắn sống sót, chà, số lượng thật sự đông đấy nhỉ.\" Nói tới đây, hệ thống không có lòng tốt phát ra mấy tiếng chà chà, lập tức khiến tim gan của những người trên hiện trường chùng xuống.<br>\"Nhiệm vụ chính của phó bản lần này đã khởi động, vui vòng nghiêm túc điều tra và nghiên cứu.<br><br>Phó bản lần này là phó bản nhiều tổ đội tham gia, vui lòng tự tiến hành tìm kiếm quy tắc trò chơi, điều kiện vượt ải...!cũng tự tiến hành tìm kiếm.<br><br>Phó bản này không hạn chế thẻ đạo cụ và vũ lực, chỉ có một điều kiện duy nhất, nghiêm cấm cố ý làm hại NPC bình thường.<br><br>Hệ thống thân thiện nhắc nhở, không tới thời khắc cuối cùng, sống chết khó định.\"<br>Hệ thống vừa nói xong, mấy người Tiêu Mộ Vũ vội vàng kiểm tra cột nhiệm vụ của bản thân, chỉ thấy bên trên viết:<br>Nhiệm vụ 1: Giúp chị gái ngăn cản tiếng khóc của em trai, kích hoạt, đã hoàn thành, cộng: 5.<br>Nhiệm vụ 2: Tìm người nhà cho đứa bé gái, kích hoạt, chưa hoàn thành.<br>Nhiệm vụ 3: Trò chơi trốn tìm, kích hoạt, chưa hoàn thành.<br>Nhiệm vụ 4: Tu sửa tường bao thôn Vô Hối, kích hoạt, chưa hoàn thành.<br>...!(Còn tiếp)<br>Nhìn phần dấu ba chấm và còn tiếp này, Thẩm Thanh Thu lập tức nhíu mày, lại giở trò gì nữa đây?<br>Tiêu Mộ Vũ đọc xong cũng nhỏ tiếng nói: \"Hiện tại dấu tay này đã chứng thực một điều, nhiệm vụ của tất cả mọi người có lẽ đều là là trò chơi trốn tìm, như thế chuyện mọi người cần làm là nhất trí.<br><br><br>Chỉ là không biết có giống phó bản nhiều tổ đội như trước đó, công cao hay thấp thay đổi theo trình tự hoàn thành hay không.\"<br>\"Không rõ, nhưng chị thấp thoáng cảm thấy phó bản này sẽ mất khống chế, câu nói kia của hệ thống thật ra là có hàm ý, nó nói không cấm sử dụng thẻ là được, nhưng lại phải cộng thêm vũ lực.<br><br>Hơn nữa điều kiện duy nhất là không ra tay với NPC bình thường, vậy có nghĩa là có thể tùy tiện xử lí người chơi và NPC bất bình thường.\" Thẩm Thanh Thu rất mẫn cảm với điều này, lập tức chỉ ra một vấn đề trong đó.<br>Tô Cẩn tán thành gật đầu, Tả Điềm Điềm nghe nhóm Tiêu Mộ Vũ nói xong, ánh mắt nhìn về phía tổ đội khác, nhanh chóng kéo lấy Tiêu Mộ Vũ, lên tiếng: \"Đội trưởng Tiêu, chị nói xem hai đội kia có cột nhiệm vụ không?\"<br>Tiêu Mộ Vũ vốn chuẩn bị nói gì đó, sau khi nghe thấy lời của Tả Điềm Điềm, con ngươi thoáng ngưng trệ, những lời trong miệng cũng ngừng lại, thế là nhìn chằm chằm hai đội đã hoảng loạn.<br>\"Tiểu Tả, ban nãy cô nói gì?\"<br>Tả Điềm Điềm ngẩn ra, \"Em nói là nhiệm vụ của họ đã thất bại rồi, liệu có cột nhiệm vụ không?\"<br>Tiêu Mộ Vũ di chuyển con ngươi đang phát sáng nhìn sang Thẩm Thanh Thu, Thẩm Thanh Thu thấy vậy cười lên, \"Tôi cảm thấy có thể thử, câu không tới thời khắc cuối cùng, sinh tử khó định, cũng có thể dùng được với họ.\"<br>Thế là Tiêu Mộ Vũ đẩy xe ra sau lưng người đội trưởng của tổ đội chỉ còn lại bốn thành viên, đại khái là vì hành động cởi áo phủ lên người đồng đội của người đàn ông này khiến Tiêu Mộ Vũ chọn anh ta.<br>Rất nhanh sau đó Thẩm Thanh Thu cũng đi theo, khi tới địa điểm chuyển gạch, người kia đã rời đi, chỉ còn lại Tiêu Mộ Vũ đang chuyển gạch ở đó.<br>\"Thế nào?\" Thẩm Thanh Thu hỏi.<br>Tiêu Mộ Vũ cười cười, gật đầu.<br>Tuy người đàn ông hiến ân cần cho Thẩm Thanh Thu vẫn luôn luẩn quẩn bên cạnh, hơn nữa giữa đường còn đặc biệt đưa nước trà cho Thẩm Thanh Thu, khiến Tiêu Mộ Vũ lại khó chịu thêm một phen, nhưng xác thực chiếc xe đẩy này giúp ích rất nhiều, nhóm Tiêu Mộ Vũ hoàn thành nhiệm vụ chuyển gạch đầu tiên.<br>Những đội khác mắt rưng rưng mong chờ Thẩm Thanh Thu có thể cho họ mượn công cụ, nhưng đương nhiên trong lòng Thẩm Thanh Thu có tính toán của mình.<br><br>Cô ấy hiểu rõ, cuối cùng chắc chắn mọi người phải cùng nhau hoàn thành nhiệm vụ, nhưng không có nghĩa là không tiếp tục cạnh tranh, cho nên không có bữa trưa nào miễn phí.<br><br>Vì chỉ có một chiếc xe đẩy, cũng có nghĩa là chỉ có thể cho một đội mượn.<br><br>Sau đó mấy câu đơn giản của Tiêu Mộ Vũ khiến mấy tổ đội còn lại tham gia tranh cướp, cuối cùng tổ đội bốn người phụ nữ mượn được xe đẩy sau khi đổi 280 điểm.<br>Tuy điều này khiến một số tổ đội có ý kiến rất lớn với mấy người Tiêu Mộ Vũ, nhưng cô cũng không để tâm, dù sao đối với bọn họ điểm số rất quan trọng.<br><br>Tấm thẻ Kẻ ăn tàn phá hại của Thẩm Thanh Thu chỉ có thể dùng điểm số để đổi, tích nhiều một chút cũng là việc nên làm.<br><br>Với tình hình hiện tại, trong lòng mỗi người đều có mưu sâu kế độc, ai nấy đều đang chờ đợi phương pháp vượt ải cuối cùng xuất hiện rồi sẽ tính toán, chân thành đoàn kết có lẽ là không có khả năng.<br>Công việc sửa tường bao kéo dài rất lâu, đã sắp tới giờ cơm trưa, tổ đội Thẩm Thanh Thu đã bắt đầu tiến hành dỡ gạch, có thể tiến hành hạch toán công cán, cuối cùng giành được 4 công.<br>Mà cơm trưa của thôn, một phần bánh bột mì 1 công, một bát cháo kê kèm một phần dưa muối 1 công, bánh bao bột mì 2 công, một bát cơm kèm một món rau cần tới 4 công, căn bản không đủ cho năm người ăn no.<br><br>Tuy Tiêu Mộ Vũ thấy hoàn thành nhiệm vụ có thể dùng công để đổi, nhưng vẫn giật gấu vá vai.<br>Tối qua tới hiện tại bọn họ vẫn chưa được ăn uống gì, mấy người Tiêu Mộ Vũ đã đói cồn cào, nhưng 9 công chỉ đổi được năm chiếc bánh bột mì, bốn bát cháo.<br>Thấy mọi người hỏi giá xong không lên tiếng, người đàn ông kia lại đi tới, hắn thật thà nhìn Thẩm Thanh Thu: \"Anh có thể cho em mượn công cụ, nhưng lương thực, tới thôn anh còn không đủ ăn, không nuôi nổi trẻ con.<br><br>Cho nên trưởng thôn đã quy định, tuyệt đối không thể cho không người ngoài thôn đồ ăn.<br><br> <br>Nhưng, nếu...!nếu em đồng ý lấy...\"<br>Hắn nhìn Thẩm Thanh Thu, còn chưa nói xong đã đỏ mặt.<br><br>Tiêu Mộ Vũ ở một bên khác đen mặt, lạnh lùng nói: \"Anh cũng xứng?\"<br>Nói xong Tiêu Mộ Vũ kéo Thẩm Thanh Thu rời đi, nhưng đi được mấy bước lại kéo Thẩm Thanh Thu quay lại.<br>Ánh mắt Thẩm Thanh Thu vốn đã lạnh đi, nhưng lúc này lại kéo lấy Tiêu Mộ Vũ đang kéo mình, giả vờ làm vẻ tủi thân nói: \"Không phải em thật sự mang chị đi đổi lấy bánh bao đấy chứ...\"<br>\"Ngậm miệng!\" Tiêu Mộ Vũ quay đầu ngắt lời Thẩm Thanh Thu, gân xanh trên trán giật lên.<br><br>Nếu không phải kiêng kị quy định của hệ thống, Tiêu Mộ Vũ tuyệt đối sẽ đánh chết người đàn ông kia, thế mà Thẩm Thanh Thu còn châm dầu vào lửa.<br>Thẩm Thanh Thu mím môi cười ngậm miệng, \"Hung dữ quá, em quay lại làm gì.\"<br>Tiêu Mộ Vũ bình phục tâm tình, bí bách nói: \"Mua bánh bao cho chị.\"<br>Trần Khải Kiệt cẩn thận hỏi: \"Đội trưởng Tiêu, chúng tôi thì sao?\"<br>Tiêu Mộ Vũ hung dữ nói: \"Bánh bột mì, nửa cái.\"<br>\"Phì.\" Tuy bản thân chỉ có thể ăn nửa chiếc bánh bột mì, nhưng Tô Cẩn vẫn muốn cười.<br>Cuối cùng Tiêu Mộ Vũ mua hai chiếc bánh bột mì, thực ra đây mới chỉ là bắt đầu, không biết tiếp sau đây công cán này còn có tác dụng gì, tiết kiệm một chút cũng không sai.<br><br>Quan trọng hơn là, Thẩm Thanh Thu nói cô ấy có cách.<br>Năm người ngồi ngồi bên dưới bức tường bao được phân công, nhìn tổ đội chỉ còn bốn người, hai bên lặng lẽ trao đổi ánh mắt.<br>\"Đội trưởng Tiêu, nếu đội phó nói đúng, số lượng chén tương ứng với số người, trong thôn có 132 nhân khẩu, căn cứ theo những người chúng ta gặp được buổi sáng, phụ nữ trong thôn nhiều hơn đàn ông rất nhiều, hơn nữa điều này càng được thể hiện rõ ràng trên số lượng trẻ con.<br><br>Hiện tại là giờ ăn trưa, người trong thôn có lẽ nên về hết rồi.<br><br>Anh Trần đã đi quan sát, có bốn hộ không có trẻ con, bao gồm nhà Kiền bà bà kì quái kia, còn có một nhà bà lão mắt mù chỉ có một đứa con gái.<br><br>Ngoài ra những nhà khác đều có ít nhất hai đứa trẻ, còn có nhà có ba, bốn đứa.<br><br>Nhưng nhà nào cũng có con gái, thậm chí có một số nhà toàn là con gái, tại sao chuyện này lại không giống với tư tưởng trọng nam khinh nữ mà chúng ta nhận định chứ?\" Tô Cẩn cầm đồ ăn quay về, đại khái kể lại tình hình trong thôn một lượt.<br>Tiêu Mộ Vũ nghe xong ngẩn ra, \"Trẻ em gái nhiều hơn trẻ em trai?\"<br>\"Đúng vậy, tôi đã đếm rồi, có 68 đứa trẻ, trong đó chỉ có 12 bé trai.<br><br>Trong 28 căn nhà kia không phải là mỗi nhà một căn, có một vài gia đình không có trẻ con sinh sống tập thể ở đó, nhưng cơ bản là một gia đình lớn sẽ sống cùng nhau, những đứa trẻ kia có lẽ là người một nhà.\" Trần Khải Kiệt cũng có chút khó hiểu.<br>\"Là vì không sinh được con trai, cho nên không ngừng sinh con gái sao?\" Tả Điềm Điềm nghĩ tới khả năng này.<br><br>Thường có những gia đình kiểu cũ đẻ bốn năm đứa con gái mới có một đứa con trai.<br><br>"]