["<br>Ngoại truyện thường nhật 3: Thẩm x Tiêu<br>Thực ra hai người không còn gì chưa làm, tắm rửa giúp đối phương cũng không có gì to tát.<br><br>Hơn nữa, trong nhiều lần tuần hoàn như thế, hai người cũng đã ở bên nhau rất lâu, có thể coi là vợ vợ già, nhưng cũng không biết có phải mỗi lần đều yêu lại từ đầu hay không, đồng thời Thẩm Thanh Thu thực sự rất biết cách mê hoặc Tiêu Mộ Vũ, cho nên về phương diện này, trong lòng Tiêu Mộ Vũ vừa khát vọng lại vừa cảm thấy ngượng ngùng.<br>Sau khi Tiêu Mộ Vũ đồng ý cũng không nói gì nhiều, chỉ vào phòng ngủ lấy quần áo của Thẩm Thanh Thu để vào trong nhà tắm, xả nước vào bồn tắm, liền quay lại ngồi trước mặt Thẩm Thanh Thu, vẫn thả lỏng gân cốt cho Thẩm Thanh Thu sau khi vận động giống như thường ngày.<br>Nhưng lần này Tiêu Mộ Vũ không nói một lời chỉ cúi đầu mát xa chân tay cho Thẩm Thanh Thu.<br>Thẩm Thanh Thu vẫn luôn chăm chú ngắm nhìn Tiêu Mộ Vũ, hơn nữa trong mắt ngập tràn nụ cười, có chút nghịch ngợm lại có chút buồn cười.<br>Cuối cùng không khí im lặng này bị Thẩm Thanh Thu phá vỡ, cô ấy khẽ dịu giọng, trong âm thanh ma mị mang theo ý cười: \"Sao bắt đầu từ ban nãy em lại không nhìn chị nữa?\"<br>Động tác tay của Tiêu Mộ Vũ khựng lại, bất lực thở dài trong lòng, giọng điệu này vừa quen thuộc vừa xấu xa.<br><br>Cô ngẩng đầu lên, âm thanh trầm tĩnh nói: \"Sau khi vận động cần thả lỏng, bóp chân cho chị còn phải ngẩng đầu nhìn chị à?\"<br>Thẩm Thanh Thu cứ muốn nhìn Tiêu Mộ Vũ, đưa tay chạm lên ngực Tiêu Mộ Vũ, \"Miệng nói một đằng bụng quằng một nẻo, trong lòng em đang nghĩ gì thế?\"<br>Cửa nhà tắm vẫn đang mở, tiếng nước ào ào bên trong truyền ra, tai Tiêu Mộ Vũ bắt được tiếng nước, tâm tư lại không khống chế được dồn hết cho người trước mặt, nhất thời cảm thấy bản thân có chút hỗn loạn, nhỏ tiếng nói: \"Em không nghĩ gì.\"<br>Nhưng Thẩm Thanh Thu lại không chịu buông tha, mím môi cười nói: \"Thật sự không nghĩ gì à?\"<br>Ánh mắt Tiêu Mộ Vũ mang theo ý tứ đầu hàng, \"Chị không thể không trêu em à?\"<br>Thẩm Thanh Thu cười lên, ánh mắt mê người cố ý lộ ra trước đó bị cô ấy thu lại, hai tay ôm hờ lấy Tiêu Mộ Vũ, \"Ai bảo em cứ im lìm, nếu em thừa nhận sớm hơn, chị cũng sẽ không trêu em.<br><br>Nhưng, em có muốn tắm giúp chị không? Chị nói là tắm rửa đơn thuần đấy, không làm gì khác.\"<br>Nói xong còn chưa đợi Tiêu Mộ Vũ trả lời, lại thu tay tự nhiên nói: \"Em vẫn chưa khỏe hẳn, cho dù chị muốn em làm gì đó, có lẽ em cũng lực bất tòng tâm.\"<br>Tiêu Mộ Vũ nghe xong nhíu mày lại, nhưng cũng không nói gì, chỉ nhìn vào nhà tắm một cái, nhỏ tiếng nói: \"Xả nước xong rồi.\"<br>Thẩm Thanh Thu ờ một tiếng, chuẩn bị đợi Tiêu Mộ Vũ đẩy vào trong, nhưng Tiêu Mộ Vũ lại đột nhiên đi tới trước mặt cô ấy, khom lưng bế Thẩm Thanh Thu khỏi xe lăn.<br>Thẩm Thanh Thu không kịp trở tay, ôm lấy cổ Tiêu Mộ Vũ thở khẽ một tiếng, sau đó ngẩn ra nhìn Tiêu Mộ Vũ.<br>Biểu cảm trầm tĩnh trên mặt Tiêu Mộ Vũ dần dần có chút mất tự nhiên, trốn tránh ánh mắt Thẩm Thanh Thu lại khẽ đặt cô ấy lên xe lăn, \"Gầy đi nhiều quá, cũng không nặng như trước.\"<br>Tuy Tiêu Mộ Vũ có thể ôm được Thẩm Thanh Thu, nhưng cũng không dám lấy sức khỏe của Thẩm Thanh Thu ra làm trò đùa, sợ làm Thẩm Thanh Thu bị ngã nên lại buông xuống.<br>Chỉ là tuy Tiêu Mộ Vũ nói rất bình thường, nhưng Thẩm Thanh Thu lại nhìn ra vẻ ảo não của cô, không nhịn được phì cười thành tiếng, cuối cùng cười ngặt nghẽo không dừng lại được.<br>Đương nhiên Thẩm Thanh Thu biết Tiêu Mộ Vũ ảo não vì điều gì, chính là vì bản thân nói Tiêu Mộ Vũ chưa phục hồi đoán chừng không cách nào làm gì cô ấy, người này lại ôm cô ấy lên chứng minh bản thân vẫn ổn.<br><br> <br>Đây không phải chuyện đội trưởng Tiêu lạnh lùng kiêu ngạo có thể làm, cho nên sau một phút kích động, Tiêu Mộ Vũ đã lập tức hối hận.<br>Tiêu Mộ Vũ không còn thiết tha sự sống khi nghe thấy tiếng cười này của Thẩm Thanh Thu, mím môi không nói không rằng.<br>Bồn tắm đã xả đủ nước, Tiêu Mộ Vũ đóng cửa lại thử nhiệt độ nước, khi quay người muốn nhắc nhở Thẩm Thanh Thu, Thẩm Thanh Thu đã cởi quần áo trên người xuống.<br>\"Nhiệt độ nước vừa rồi, chị...!chậm chút.\"<br>Thẩm Thanh Thu sắp cười tới độ không thể ngừng lại, \"Tắm rửa cởi quần áo, sao lại phải chậm chút?\"<br>Tiêu Mộ Vũ lại lỡ lời, càng thêm bức bối.<br>Cơ thể Thẩm Thanh Thu gầy gò, vì lâu ngày chưa vận động, nên có thể thấy mong manh hơn trong phó bản rất nhiều, nhưng đường cong cơ thể nên có lại không hề khuyết thiếu, Tiêu Mộ Vũ cảm thấy hơi nóng lập tức trào ra.<br>Đợi tới khi cô đỡ Thẩm Thanh Thu vào trong bồn tắm, đã cảm thấy toàn thân lại ra mồ hôi.<br><br>Vốn dĩ cô định để Thẩm Thanh Thu ngâm nước, nhưng lực trước người nặng xuống, cơ thể không trụ vững, bị Thẩm Thanh Thu kéo vào trong bồn tắm.<br>Tiêu Mộ Vũ hoảng hốt giữ thăng bằng cơ thể, hơi thở gấp gáp nói: \"Thanh Thu?\"<br>Thẩm Thanh Thu đỡ lấy Tiêu Mộ Vũ, ngón tay ngoắc lên nút áo cô, vì nước bắn lên nên trên mặt đã dính đầy giọt nước, quyến rũ xinh đẹp tới nỗi hơi thở của Tiêu Mộ Vũ hỗn loạn.<br>Thẩm Thanh Thu giống như hồ ly tinh câu hồn phách, mà thư sinh như Tiêu Mộ Vũ lại không có năng lực phản kháng, bị Thẩm Thanh Thu đoạt mất hồn.<br>\"Ban nãy còn chứng minh em rất ổn, lúc này nhất định phải ổn.\" Thẩm Thanh Thu cười lên, sau đó cắn vành tai Tiêu Mộ Vũ, nhỏ tiếng nói: \"Chuyện em nợ chị trong Thiên Võng, em vẫn chưa trả chị, hôm nay phải trả.\"<br>Tiêu Mộ Vũ không phải thánh nhân, đã tới nước này cô hoàn toàn không thể từ chối, thế là hai người tắm rửa suốt một tiếng đồng hồ.<br>Tiêu Mộ Vũ đã đánh giá thấp Thẩm Thanh Thu, vốn dĩ cô còn lo Thẩm Thanh Thu không chịu nổi, vô cùng cẩn thận, kết quả còn bị người ta \"thừa nước đục thả câu\".<br>Hai người đùa nghịch xong, Thẩm Thanh Thu gục lên đùi Tiêu Mộ Vũ đợi Tiêu Mộ Vũ sấy tóc cho mình, ngón tay Tiêu Mộ Vũ khẽ khàng vuốt ve những sợi tóc của Thẩm Thanh Thu, mang đi hơi ẩm bên trong.<br>Tiêu Mộ Vũ không nhịn được cúi đầu nhìn Thẩm Thanh Thu, tên này giống như chú mèo nhỏ đã được ăn no, híp mắt mặt mày thỏa mãn, thỉnh thoảng ngón tay phải còn gõ lên đùi Tiêu Mộ Vũ, lười biếng lại nhàn nhã.<br>Ban nãy vẫn còn chút kích thích, cũng không khống chế được bản thân, Tiêu Mộ Vũ nhỏ tiếng hỏi Thẩm Thanh Thu: \"Mệt không?\"<br>Thẩm Thanh Thu mở mắt, đưa tay ôm lấy eo Tiêu Mộ Vũ, mơ mơ màng màng nói: \"Không mệt, thật ra vẫn có thể tiếp tục.\"<br>Tiêu Mộ Vũ bị chọc tức cười, đánh Thẩm Thanh Thu một cái.<br>\"Chuyện của Thiên Võng, em nộp đơn đề nghị chưa?\" Thẩm Thanh Thu nhớ lại chuyện Tiêu Mộ Vũ nhắc trước đó, hỏi một câu.<br>Tiêu Mộ Vũ tắt máy sấy, ngón tay khẽ vuốt ve tai Thẩm Thanh Thu, \"Ừm, em nộp rồi, họ nói sẽ suy nghĩ, nhưng cụ thể có tiếp nhận hay không thì không rõ.<br><br>Chị đừng lo, em có thể xử lí được.<br><br>Đợi có kết quả em sẽ thông báo với chị.\"<br>\"Ừ, nếu em cần giúp đỡ thì nói với chị, tuy khu 5 không tham gia chuyện của khu 3, nhưng việc xử lí Thiên Võng, khu 5 vẫn có tư cách quyết sách...\" Thẩm Thanh Thu nói rồi, âm thanh càng ngày càng nhỏ.<br><br>Tiêu Mộ Vũ rũ mắt nhìn cô ấy, mím môi cười lên, không nhịn được hôn lên ấn đường của Thẩm Thanh Thu.<br><br>Quả thật vừa xoa tai đã buồn ngủ, mới tập luyện tắm rửa lại náo loạn một phen, buồn ngủ cũng rất bình thường.<br><br>Tiêu Mộ Vũ cứ thế ngắm nhìn khuôn mặt điềm tĩnh khi ngủ của Thẩm Thanh Thu, ngoan ngoãn lại đáng yêu, khác hẳn với dáng vẻ quyến rũ người ta đến chết ban nãy.<br>Cẩn thận di chuyển đầu Thẩm Thanh Thu lên giường, phát hiện cô ấy nhíu mày, Tiêu Mộ Vũ lại tích cực xoa tay Thẩm Thanh Thu, dỗ dành mấy câu, rất nhanh sau đó Thẩm Thanh Thu đã ngủ say.<br>Nhìn Thẩm Thanh Thu ngủ, Tiêu Mộ Vũ đứng dậy đứng vững cơ thể với đôi chân vẫn có chút tê dại, sau đó nhấc chân xuống dưới nhà.<br>Vì để chăm sóc Thẩm Thanh Thu, những ngày qua Tiêu Mộ Vũ ở lại nhà Thẩm Thanh Thu, nhưng đây chỉ là tạm thời, đợi tới khi Thẩm Thanh Thu khỏe hơn một chút, chắc chắn cô phải về nhà.<br>Mà có một số chuyện lúc này Tiêu Mộ Vũ cần phải làm, nhân lúc Thẩm Thanh Thu nghỉ ngơi, Tiêu Mộ Vũ đã lặng lẽ sắp xếp.<br>\"Mộ Vũ, cháu tự đi cầu thang được rồi à?\" Nhìn thấy Tiêu Mộ Vũ xuống nhà, Lục Nhã Tri có chút ngạc nhiên.<br>Tiêu Mộ Vũ gật đầu, \"Đã lâu vậy rồi mà cô, thực ra cháu cũng gần như khỏe hẳn rồi.\"<br>\"Thanh Thu đâu? Lại đi ngủ rồi à?\" Thẩm Thanh Thu rất dính Tiêu Mộ Vũ, lúc này Tiêu Mộ Vũ xuống một mình, chắc chắn là đã đi nghỉ.<br>Nhắc tới Thẩm Thanh Thu, Tiêu Mộ Vũ có chút áy náy, ánh mắt lảng tránh, gật đầu, \"Tập luyện tắm rửa xong thì ngủ rồi ạ.<br><br>Cô Lục, cháu muốn về nhà một chuyến, có lẽ tối nay sẽ không tới ăn đâu ạ, nếu Thanh Thu dậy thì cô nói với chị ấy một tiếng giúp cháu, tối muộn cháu sẽ sang với chị ấy.\"<br>Mặt mày Lục Nhã Tri hiền từ gật đầu, cười nói: \"Con bé cũng không còn là trẻ con, trong nhà có người chăm sóc nó, cháu đừng mặc nó tùy hứng mãi thế, có chuyện gì thì cứ đi làm đi.\"<br>Tiêu Mộ Vũ vốn dĩ gật đầu, nhưng nghe tới đây lại chần chừ giây lát, cuối cùng nghiêm túc nói: \"Không phải chị ấy tùy hứng, là vì cháu không rời khỏi chị ấy được.\"<br>Nói xong cô lại cảm thấy nói những điều này với trưởng bối không được thích hợp, bản thân đã đỏ mặt, tạm biệt Lục Nhã Tri, vội vàng rời đi.<br>Lục Nhã Tri cười cười lắc đầu, bà thật sự không ngờ sau khi yêu đương Tiêu Mộ Vũ sẽ như thế này, chẳng trách Thẩm Thanh Thu yêu thích Tiêu Mộ Vũ tới vậy, đúng là rất được người ta yêu thích.<br>Khi Tiêu Mộ Vũ quay về nhà họ Thẩm đã là 8 rưỡi tối, vừa vào cửa liền phát hiện Lục Nhã Tri đã hâm nóng sữa cho Thẩm Thanh Thu.<br>Lục Nhã Tri nhìn thấy cô liền cười nói, \"Mộ Vũ về rồi à, đã ăn uống gì chưa?\"<br>Tiêu Mộ Vũ gật đầu, \"Cháu ăn rồi, sữa này cho Thanh Thu ạ?\"<br>Lục Nhã Tri nhìn cốc sữa trong tay, \"Ừ, vừa hay cháu cũng về rồi, uống chút đi.<br><br>Gần đây phải ăn nhiều trứng sữa hoa quả, còn một đĩa cà chua nữa, cô rửa sạch rồi, hai đứa ăn chung đi.\"<br>\"Vâng, cảm ơn cô Lục, cứ để cháu làm ạ.\" Tiêu Mộ Vũ rửa tay, nhận lấy đồ trong tay Lục Nhã Tri.<br><br>Lục Nhã Tri nhìn người thanh tú điềm tĩnh bên cạnh xắn tay áo rót sữa, tuy không thích cười, nhìn không nhiệt tình nhưng lại dịu dàng chín chắn, khiến người ta vô cùng an tâm.<br>Khác với con gái nhà mình, ngập vẻ tri thức nhưng không khô khan, vẻ ngoài xinh đẹp khí chất tuyệt vời, ưu tú tới mức khiến trưởng bối như bà cũng ngưỡng vọng, chẳng trách Tiểu Thu Nhi lại thích như vậy.<br>Nghĩ tới chuyện gì đó, Lục Nhã Tri lại cười nói, \"Chiều nay con bé tỉnh lại không nhìn thấy cháu nên có chút ủ rũ, nếu con bé cáu kỉnh với cháu, cháu nhẫn nại chút nhé.<br><br>Từ nhỏ nó đã được chúng ta chiều hư, có điểm nào không tốt, cháu cũng không cần nuông chiều nó, cứ phê bình nó.<br><br>Tuy Tiểu Thu Nhi yếu đuối, có chút tùy hứng, nhưng không phải là người không nói lí, hơn nữa sau khi vào khu 5 đã thay đổi nhiều, không giống trước kia nữa.<br><br>Thế mà hiện tại ở trước mặt cháu lại càng ngày càng giống trước kia.\"<br>Chuyện Thẩm Thanh Thu thích Tiêu Mộ Vũ, Lục Nhã Tri là người biết đầu tiên, bà không phản đối, nhưng cũng nhận ra Tiêu Mộ Vũ tự lập thành quen, không thích người yếu ớt, nhiều khi đối đãi với Thẩm Thanh Thu chỉ mang tính lễ tiết, mới coi như có thể khách sáo tiếp xúc.<br>Sau đó có một thời gian Thẩm Thanh Thu về nhà luôn trong tình trạng không vui, có lần uống quá chén còn khóc thật to một trận, khiến trong lòng Lục Nhã Tri khó lòng giải thích, bà tưởng rằng Tiêu Mộ Vũ không thích người như Thẩm Thanh Thu.<br>Tuy không biết hai người đã trải qua chuyện gì trong Thiên Võng khiến thái độ của Tiêu Mộ Vũ chuyển biến lớn như thế, nhưng Lục Nhã Tri vẫn lo lắng.<br>Đứa trẻ nhà mình thích Tiêu Mộ Vũ thích tới moi hết tâm can, hai bên lại yêu thích lẫn nhau, đương nhiên bà chỉ có thể chúc phúc.<br><br>Nhưng vẫn sợ vì những chuyện này, Tiêu Mộ Vũ có cái nhìn không tốt về Thẩm Thanh Thu.<br>Làm cha làm mẹ không dễ, khi nói ra những lời này bà cũng cảm nhận được tự ti trong tình yêu của Thẩm Thanh Thu, nhưng lại không thể không nói.<br>Sao Tiêu Mộ Vũ có thể không hiểu ý tứ của Lục Nhã Tri, trái tim lập tức bị tảng đá đè lên, cổ họng như mắc xương.<br><br>Hối hận và hổ thẹn trước kia lũ lượt dâng trào, cô mím môi nhìn Lục Nhã Tri, lên tiếng: \"Cô Lục, Thanh Thu không cáu kỉnh với cháu, chị ấy cũng không yếu ớt, cháu không cảm thấy chị ấy không có điểm nào không tốt.<br><br>Trước kia là do cháu hồ đồ mới làm tổn thương chị ấy, sau này tuyệt đối sẽ không vậy nữa.<br><br>Chị ấy rất tốt, vẫn luôn bảo vệ cháu trong phó bản, không hề liên quan tới việc yếu ớt, hiện tại ra rồi, cô thấy chị ấy yếu ớt, nhưng trong lòng chị ấy chấp nhận cháu, nên mới như thế trước mặt cháu.<br><br>Cháu rất cảm kích, cũng rất vui mừng vì chị ấy có thể như thế trước mặt cháu.<br><br>Cho dù là chị ấy của ngày trước, cũng rất đáng yêu, là do cháu không chịu thừa nhận thôi ạ.\"<br>\"Thế cháu và con bé yêu nhau, là vì ở bên trong nó bảo vệ cháu...\" Trong lòng Lục Nhã Tri có chút lo lắng, không nhịn được đưa ra một vấn đề rất thẳng thắn.<br>Tiêu Mộ Vũ hiểu được tấm lòng của người làm mẹ, trong mắt cô lộ ra một tia khổ sở, cúi đầu mới khẽ nói: \"Cô lục, cô yên tâm, cháu chỉ có thể nói là vì những chuyện chị ấy làm, khiến cháu không có cách nào không yêu chị ấy, chị ấy bảo vệ cháu là sự thật không thể tranh cãi, cho nên cháu thích chị ấy chắc chắn có nguyên nhân này, nhưng tuyệt đối không phải chỉ vì chuyện này.<br><br>Nếu có lựa chọn, cháu thà rằng chị ấy không bảo vệ cháu như thế.<br><br> <br>Tất cả mọi chuyện có liên quan tới chị ấy và cháu, cháu đều yêu, và những chuyện không liên quan đến cháu, cháu cũng vẫn thích.<br><br>Cháu biết lời hứa luôn là thứ gì đó mơ hồ xa vời, nhưng lúc này cháu có thể chắc chắn cam đoan với cô, cháu thích chị ấy, là loại yêu thích đã tính xong chuyện một đời.\"<br>Lục Nhã Tri nghe xong đỏ ửng mắt, nghẹn ngào nói: \"Không phải cô không tin cháu, chỉ là cô đau lòng cho con bé.<br><br>Nhưng cô biết cách làm người của cháu, có những lời này của cháu, cô thật sự yên tâm được rồi.\"<br>Khi Tiêu Mộ Vũ bưng sữa lên tầng, mất một lúc để bình phục tâm trạng, những lời của Lục Nhã Tri vẫn văng vẳng bên tai khiến trái tim Tiêu Mộ Vũ nhói đau.<br><br>Ban đầu nếu cô biết bản thân sẽ thương Thẩm Thanh Thu như vậy, đã đáp ứng Thẩm Thanh Thu ngay từ khi bản thân phát hiện ý định khác thường của cô ấy.<br>Tới cửa phòng, Tiêu Mộ Vũ hít sâu một hơi, nở một nụ cười, gõ cửa.<br>Cửa nhanh chóng mở ra, Thẩm Thanh Thu dựa vào tường mở cửa, cô ấy tự đi tới.<br>\"Em về rồi à?\" Thẩm Thanh Thu cười híp mắt nói.<br>Tiêu Mộ Vũ nhanh chóng đặt sữa lên bàn, quay người nhìn thấy Thẩm Thanh Thu đi theo, vội vàng ôm lấy cô ấy.<br>\"Cẩn thận chút, đừng để bị ngã.\"<br>Thẩm Thanh Thu đánh lên người Tiêu Mộ Vũ, \"Không sao, thực ra hiện tại chị có thể đi chậm được rồi.\"<br>Tiêu Mộ Vũ đỡ Thẩm Thanh Thu ngồi xuống, đưa sữa cho cô ấy.<br>Thẩm Thanh Thu uống một ngụm, sau đó có chút buồn bã nói: \"Lúc chị tỉnh lại không nhìn thấy em.\"<br>Tiêu Mộ Vũ không lên tiếng chỉ ngắm nhìn Thẩm Thanh Thu, Thẩm Thanh Thu cũng nhìn sang Tiêu Mộ Vũ một cái, nói tiếp: \"Cũng không phải chị bắt em phải ở bên chị mãi, chỉ là lúc tỉnh lại không thấy em, chị vẫn có chút hoảng hốt.\" Những ngày tháng hiện tại quá hạnh phúc, thỉnh thoảng Thẩm Thanh Thu sẽ nghĩ liệu đây có phải lại là một giấc mộng không, tỉnh mộng rồi phải tỉnh lại, như thể tự ngược bản thân.<br>\"Em xin lỗi, em có chút việc phải làm nên về nhà một chuyến.\" Tiêu Mộ Vũ nói xong liền ngừng lại một lúc, nắm lấy tay của Thẩm Thanh Thu, nhỏ tiếng nói: \"Về nhà của chúng ta.\"<br>Thẩm Thanh Thu ngẩn ra, sau đó phản ứng lại nhà trong lời Tiêu Mộ Vũ là nơi nào, con ngươi không kiềm chế được đã trào hơi nước, cúi đầu nhịn lại, nói ngang: \"Đó vẫn chưa phải nhà chị.\"<br>Tiêu Mộ Vũ chỉ cười, nhỏ tiếng nói: \"Ừ, vẫn chưa phải.\"<br>Thẩm Thanh Thu chu môi nhìn cô, có chút ai oán nói: \"Chị chỉ nói vu vơ một câu, em cũng không biết dỗ dành chị, dỗ thêm câu nữa chị sẽ nói phải.\"<br>Tiêu Mộ Vũ vẫn cười, nhớ tới căn nhà nhỏ trống trải không có hơi người của bản thân, giải thích: \"Bên đó chưa trang trí xong, không giống nhà chút nào, lạnh lẽo lắm.<br><br>Không có đồ chị mua, cũng không có dấu vết chúng ta sinh hoạt cùng nhau, còn cả chậu cát cánh em mua lúc trước không có ai chăm sóc nên đã quắt queo rồi.\"<br>Thẩm Thanh Thu vẫn chưa phản ứng lại, chỉ nghe Tiêu Mộ Vũ nói.<br>Tiêu Mộ Vũ tiếp tục: \"Cho nên em trang trí lại từ đầu theo bố cục chị làm cho em trong phó bản, mua hai chậu cát cánh, nụ hoa nở rất vừa vặn.\"<br>Thẩm Thanh Thu không biết nên hình dung tâm trạng của bản thân thế nào, rõ ràng là rất vui, nhưng vẫn muốn khóc.<br>Vành mắt Tiêu Mộ Vũ cũng đã đỏ, cô nhỏ tiếng nói: \"Em trang trí nhà cửa xong rồi, hai chậu hoa kia đang chờ chủ nhân của chúng tới ngắm hoa nở.<br><br>Thanh Thu, nhà của chúng ta đang đợi em dẫn chị về.\"<br><br>"]