["<br>Bố Tiêu mẹ Tiêu cũng không dám nhắc tới chuyện khác với Tiêu Mộ Vũ, đợi tới khi Tiêu Mộ Vũ ăn cháo xong, Tiêu Chấn Diệp mới nói cho Tiêu Mộ Vũ biết về chuyện người khu 3 tới đây.<br>Sắc mặt Tiêu Mộ Vũ thoáng ngưng trệ, nhưng cũng không quá ngạc nhiên.<br>\"Bố, có thể cho con xem tin tức không?\" Tiêu Mộ Vũ muốn hiểu một chút về tình hình lúc này, cô không có cách nào khác, cho dù trong lòng có đau đớn tới đâu, nếu đã ra ngoài cô bắt buộc phải kiên trì.<br><br>Hiện tại chỉ có làm rõ tình hình mới có thể ứng phó với người của khu 3, quan trọng nhất là, cho dù Thẩm Thanh Thu còn hay không, cô cũng phải xử lí xong chuyện của Thiên Võng, còn cả Thẩm Thập Nhất bên trong.<br>Nhớ tới Thẩm Thập Nhất, trái tim Tiêu Mộ Vũ cũng dấm dứt, sau khi Thiên Võng sụp đổ, cô vẫn chưa rõ Thẩm Thập Nhất thế nào, là đã biến mất cùng nhau hay vẫn ở trong Thiên Võng.<br><br>Nếu Thẩm Thập Nhất vẫn còn, một khi bị phát hiện, lại nổi thêm một phen sóng gió.<br>Đau đớn bị vấn đề ùn ùn kéo tới trong đầu tạm thời đẩy sang một bên, mà bố Tiêu cũng nhanh chóng đưa cho Tiêu Mộ Vũ một chiếc máy tính, cô nhanh lấy nhanh chóng mở ra.<br>Trước tiên tìm kiếm từ khóa, đọc tin tức liên quan tới Thiên Võng, đại đa số người chơi bị nhốt trong thế giới Thiên Võng đều đã tỉnh lại, các cơ quan truyền thông đều đang ùn ùn kéo tới phỏng vấn đám người chơi vừa tỉnh, hi vọng có thể có được tin tức đầu tiên.<br>Sau đó chính là Thiên Võng sập, giao diện đăng nhập không thể mở, đại thần kĩ thuật khắp mọi nơi thử mấy lần nhưng đều tốn công vô ích.<br><br>Tiêu Mộ Vũ cũng mở ra xem, lúc này không chỉ không đăng nhập nổi, liên kết cũng đã bị khóa, xem ra bên trên đã có hành động.<br>Vốn dĩ Tiêu Mộ Vũ dự định tự mình thử, nhưng nghĩ tới người của khu 3 đang ở bên ngoài, lại dừng lại, cô đại khái đoán được mục đích tới đây của họ.<br>Nơi này không phải Thiên Võng, thứ cô phải đối phó không phải quỷ quái và máy móc đã được cài đặt sẵn kia, mà là những người với tầng tầng lớp lớp thủ đoạn, cô không thể không suy nghĩ tới hậu quả.<br>\"Bố, mẹ, con không sao, nếu họ còn ở đây thì bảo họ vào đi, con nói chuyện với họ.\"<br>Ấn đường Tiêu Chấn Diệp khẽ nhíu lại, sau đó lại nhìn vợ ở bên một cái, cuối cùng gật đầu.<br>\"Bố biết trước giờ đều có thể tự chủ, nhưng lần này, nếu có khó khăn, con có thể dựa vào bố mẹ.<br><br>Cho dù họ muốn làm gì, bố tuyệt đối sẽ không để họ tiếp tục làm hại con, cho dù cái giá phải trả lớn tới đâu cũng sẽ không để bọn họ tùy tiện bắt bí con.\"<br>Trong lòng Tiêu Mộ Vũ trào lên hơi nóng, lại cảm thấy có chút xa lạ, đây thật sự là lần đầu tiên cô cảm nhận được loại cảm giác phía sau có bố mẹ chống lưng, cảm giác này không thể diễn tả cảm xúc, khác với cảm giác khi Thẩm Thanh Thu còn, nhưng đều khiến người ta say mê.<br>Khi đoàn người của Từ Thanh Nam tiến vào, liền ngồi trước giường bệnh của Tiêu Mộ Vũ, một đoàn bốn người tạo thành một hình tam giác, cứ như thế nhìn Tiêu Mộ Vũ.<br>\"Thứ trưởng Từ, chào cô.\" Sau khi Tiêu Mộ Vũ xảy ra chuyện, Từ Thanh Nam mới được cấp trên trực tiếp cử tới, trước đó Tiêu Mộ Vũ chưa từng gặp người này, đây cũng là thông tin ban nãy Tiêu Chấn Diệp vừa kể cho cô.<br>\"Có vẻ như tinh thần của cô Tiêu không được tốt cho lắm, trước đó lệnh tôn nói cảm xúc của cô không ổn, xem ra chịu ảnh hưởng rất lớn, có thể kiên trì được không?\" Từ Thanh Nam không nói chuyện chính, mà hàn huyên mấy câu trước.<br>Tiêu Mộ Vũ cười khổ một tiếng, \"Chút chuyện riêng, cảm ơn đã quan tâm.<br><br>Nhưng có một vài vấn đề nên nhanh chóng giải quyết, tôi không sao, thứ trưởng Từ có gì cần hỏi, xin cứ tự nhiên.\"<br> <br>\"Được, vậy tôi vào thẳng vấn đề luôn, vào tối qua, bộ An ninh Mạng phát hiện hệ thống Thiên Võng bắt đầu xuất hiện sóng dị thường, liên tiếp sau đó xuất hiện rất nhiều lỗ hổng trình tự không thể sửa chữa, còn gặp phải tấn công không rõ nguyên nhân, nhân viên kĩ thuật hoàn toàn không có cách nào can thiệp.<br><br>Nhưng rất nhanh sau đó lại tự động khôi phục ổn định lại, mà vào một tiếng rưỡi trước, công kích lại bắt đầu, mà lần này Thiên Võng cũng không còn sức phản kháng, bắt đầu tan rã, đồng thời nhanh chóng sụp đổ.<br><br>Ngay sau đó lại liên tiếp nhận được phản hồi,người chơi bị nhốt trong Thiên Võng dần dần thức tỉnh, Thiên Võng sụp đổ.\"<br>Tiêu Mộ Vũ gật đầu, cô không chút kiêng dè ngẩng đầu nhìn Từ Thanh Nam, nói: \"Những chuyện đó là do tôi làm, cài đặt của Thiên Võng chính là bắt người chơi vượt ải, Thiên Võng bị tấn công và vì tôi bắt đầu phó bản cuối cùng.<br><br>Có lẽ các vị cũng biết nó có ý thức tự chủ, nó không muốn tôi rời đi, muốn tôi ở lại, cho nên dẫn tới mối xung đột này.<br><br>Nhưng trong xung đột này, tôi đã thắng.<br><br>Lỗ hổng của Thiên Võng tồn tại đã lâu, sau khi không được vá lỗi thì sớm đã không thể duy trì thế giới Thiên Võng vừa khổng lồ vừa tỉ mỉ, cho nên sụp đổ.\"<br>Từ Thanh Nam có chút ngạc nhiên, vừa ngạc nhiên với sự thành thật của Tiêu Mộ Vũ, cũng ngạc nhiên vì chuyện Tiêu Mộ Vũ làm.<br>\"Cô biết tại sao tôi lại tới đây không?\" Từ Thanh Nam dặn dò người ghi chép ở một bên, tiếp tục hỏi Tiêu Mộ Vũ.<br>\"Ngài là thứ trưởng Bộ An ninh Mạng của khu ba, chuyện của Thiên Võng cần ngài xử lí.<br><br>Tuy tôi chưa từng gặp ngài, nhưng cũng từng nghe tới ngài qua giáo viên, ngài là đồng môn của giáo viên, trên phương diện này ngài cũng là chuyên gia.\" Cho nên cho dù thế nào, Từ Thanh Nam rất thích hợp để tới đây.<br>\"Đúng thế, tôi cần hiểu biết chi tiết về chuyện của Thiên Võng, vốn dĩ theo nguyên tắc chúng tôi cần tiến hành lập án điều tra cô, thậm chí tạm thời bắt giữ.<br><br>Nhưng vì hai tập tài liệu này, tôi cảm thấy có thể từ từ, nhưng cần cô tỉ mỉ xem lại một lần, đồng thời nói cho tôi biết, tài liệu được gửi cho chúng tôi là gì? Thiên Võng sao?\" Từ Thanh Nam nói xong mở máy tính quang học trong tay, đồng thời mở hai tập tài liệu cài mật mã cho Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ mở ra nhìn, ánh mắt không ngừng biến đổi.<br><br>Bên trong là tài liệu những cuộc đối thoại lãnh đạo vốn dĩ đứng đầu khu 3 và khu 5 với Thiên Võng được chuyển hóa thành chữ.<br><br>Bắt đầu từ khi Thiên Võng bị sắp xếp cưỡng chế thu hồi, sau đó lần lượt là những quyết sách nghiên cứu phát triển và phát hiện Thiên Võng có năng lực tự hoàn thiện, toàn bộ chuyện lớn nhỏ, không sắp xếp thứ tự.<br>Hơn nữa bên trong có nhắc tới sau khi Thiên Võng mất khống chế, hai người phát hiện không cách nào ra lệnh cho Thiên Võng, ngược lại bị Thiên Võng ép buộc, giúp sức giấu trên lừa dưới.<br><br>Mỗi câu mỗi chữ đều bị ghi chép bên trong.<br><br>\"Có một số tài liệu không thể để cô thấy, những tài liệu gốc này đều là ghi âm, thậm chí còn có hình ảnh, đã được giám định đều là thật.\" Từ Thanh Nam nói rồi hít sâu một hơi, trong mắt cũng không đè nổi được sự sợ hãi, những chuyện này đương nhiên không phải họ ngu ngốc tới nỗi tự ghi lại, thậm chí họ nên xử lí sạch sẽ thêm một lần để tránh lưu lại bất kì dấu vết nào khác, nhưng trí tuệ nhân tạo này lại có mặt ở khắp mọi nơi, toàn bộ mọi thứ đều bị nắm bắt, thậm chí còn lưu lại.<br>Tiêu Mộ Vũ có chút ngạc nhiên, nhưng trong lòng cô đã có đáp án về chuyện ai đã làm việc này, nhất thời trong lòng dâng trào đủ loại cảm xúc, vừa cảm động vừa khó chịu.<br><br>Tiêu Mộ Vũ lắc đầu nói: \"Ngay từ đầu người ghi chép lại những chuyện này có lẽ là Thiên Võng, họ tự đại, cảm thấy bản thân có thể thao túng được máy móc.<br><br>Nhưng tới máy móc đẳng cấp như Thiên Võng, sức mạnh của họ lại không đáng nhắc tới, những chuyện này đều được thu thập lưu giữ trong tình huống họ không hay biết.<br><br>Những người gửi cho các vị không phải Thiên Võng.\"<br>\"Không phải Thiên Võng? Vậy thì là ai?\" Từ Thanh Nam có chút sửng sốt.<br>\"Tôi có thể vào Thiên Võng quan sát thử không?\" Tiêu Mộ Vũ không trả lời trực tiếp, mà đưa ra một yêu cầu.<br>Từ Thanh Nam nhớ tới sự việc cổ quái xảy ra với Thiên Võng, mất một lát suy nghĩ, lên tiếng: \"Tôi không thể tự đưa ra quyết định cho chuyện này, cần mở cuộc họp thảo luận.<br><br>Thân phận của cô tương đối đặc thù, xác thực chúng tôi cần cô tham gia một vài việc.<br><br>Nhưng có người lại lo lắng, cho nên tới khi sự việc được điều tra bước đầu rõ ràng, mới có thể để cô thế chân.\"<br>Tiêu Mộ Vũ đáp một tiếng, Từ Thanh Nam đứng dậy, đưa tài liệu cho cô, \"Nếu cô xác nhận những thông tin này là đúng, vui lòng kí tên.\" Bên trên ghi chép cuộc nói chuyện của hai người theo thời gian thực.<br>\"Có một vài việc hiện tại tôi không hỏi, nhưng nếu cô có thể nhúng tay vào chuyện Thiên Võng, xin hãy thẳng thắn.\"<br>Tiêu Mộ Vũ gật đầu, Từ Thanh Nam đến cũng nhanh đi cũng nhanh, sự biến hóa của Thiên Võng khiến lãnh đạo cấp cao lo lắng sốt ruột, sự việc phát triển vượt xa dự kiến, một lượng lớn người dân kích động lũ lượt ra đường biểu tình, yêu cầu chính phủ công bố sự thật, đồng thời chịu trách nhiệm cho chuyện này.<br>Cùng ngày tổng phụ trách khu 5 bị dẫn đi điều tra, tất cả tài sản bị đóng băng, đồng thời mười mấy người trong cục An ninh Mạng đều bị tạm ngưng chức vụ, đợi điều tra.<br>Tiêu Mộ Vũ nằm trên giường bệnh đờ đẫn nghe người dẫn chương trình nghiêm túc phát ngôn trong bản tin, hiện tại cô không dám di chuyển suy nghĩ của mình khỏi chuyện này, vì một khi trống rỗng, cô sẽ nhớ tới Thẩm Thanh Thu, thực ra quá trình này không phải chỉ toàn đau khổ, thậm chí có rất nhiều thời khắc hạnh phúc vui vẻ, nhưng vì nó quá vui vẻ, nên đau khổ kèm theo cũng càng khó lòng tiếp nhận.<br>Ngày hôm sau Tiêu Mộ Vũ bảo quản gia người máy mặc đồ cho bản thân từ sớm, ngồi trên xe lăn.<br><br>Tối qua cô ngủ không ngon, không nằm mơ, cho nên không mơ thấy Thẩm Thanh Thu, cảm giác trống rỗng trong tim lúc tỉnh lại khiến cô cảm thấy mở mắt cũng khó khăn.<br>Người của khu 3 đã chờ bên ngoài, nhưng không phải mời Tiêu Mộ Vũ đi giải quyết vấn đề của Thiên Võng, vì tới cùng người khu 3 còn có lệnh điều tra của cục An ninh, Tiêu Mộ Vũ bắt buộc phải đi theo họ.<br>Sắc mặt Tiêu Chấn Diệp tím tái nhưng không thể ngăn cản, ông ngồi xổm xuống nắm chặt lấy tay Tiêu Mộ Vũ, \"Mộ Vũ, con đừng sợ, nên nói gì thì nói ấy, bố sẽ sắp xếp ổn thỏa.\"<br>Trong lòng Tiêu Mộ Vũ sớm đã có chuẩn bị, dây dưa lớn như vậy, cô không thể thật sự không có chuyện gì, cho dù kết cục thế nào, lần này cô đều bắt buộc phải đi.<br><br>Sau khi Tiêu Mộ Vũ bị dẫn đi cũng không gặp phải đãi ngộ phi pháp, có người chăm sóc riêng đồng thời được sắp xếp luyện tập phục hồi, chỉ là bị cấm tiếp xúc với mọi sản phẩm điện tử và internet, cũng không cho phép người nhà chăm nom.<br>Tiêu Mộ Vũ cảm thấy dường như bản thân tìm được một nơi có thể có được yên tĩnh tạm thời, cô không quan tâm không hỏi gì hết, tuy không thể coi là xác sống, nhưng xác thực giống như máy móc không có linh hồn.<br>Kì lạ hơn là, sau khi cô bị giam lỏng cũng không ai tới thẩm vấn, không có người nào tới thăm, mãi tới chiều ngày thứ tư, trong một loạt tiếng bước chân vội vã, một nhóm người tiến vào.<br><br>Trong đó có Từ Thanh Nam, còn có Tiêu Chấn Diệp đã bốn ngày nay Tiêu Mộ Vũ không gặp.<br>Khi Tiêu Chấn Diệp nhìn thấy Tiêu Mộ Vũ, suýt chút nữa đã rơi nước mắt, là một người bố, sao ông có thể không cảm nhận được sự thay đổi của con gái mình, khoảnh khắc Tiêu Mộ Vũ ngẩng đầu nhìn lên với ánh mắt lạnh lùng ban nãy, hệt như một con người không có linh hồn.<br>\"Cô Tiêu, lần này Hội Điều tra Liên hiệp Thiên Võng đã nhận được phê chuẩn, có thể để cô vào Thiên Võng, ngoài ra Thiên Võng đã xảy ra chuyện, cần cô giúp đỡ.\"<br>Ánh mắt Tiêu Mộ Vũ chầm chậm di chuyển lên mặt Từ Thanh Nam, không lên tiếng.<br>Từ Thanh Nam cũng phát hiện sự thay đổi của Tiêu Mộ Vũ, có chút lo lắng, lại vội vàng gọi nhân viên chăm sóc tới hỏi han: \"Mấy ngày qua xảy ra chuyện gì sao?\"<br>Hộ lý lắc đầu, nhỏ tiếng nói: \"Cô ấy vẫn luôn như thế, cảm giác trạng thái tinh thần không tốt.\"<br>\"Tôi rất ổn, đi thôi.\" Tiêu Mộ Vũ đứng dậy, đi ra ngoài.<br>Từ Thanh Nam thấy vậy cũng chỉ có thể đi theo.<br>Đã bốn ngày Tiêu Mộ Vũ không được nhìn thấy mặt trời, ánh mặt trời chiếu lên người cô nên ấm áp mới đúng, nhưng Tiêu Mộ Vũ lại không cảm nhận được.<br>Khi cô được dẫn vào phòng hội nghị, trên màn hình lớn trước mặt có một chiếc máy tính quang học, toàn bộ màn hình hiện lên giao diện của chiếc máy tính kia.<br>Mà dãy bàn dài hai bên đều có hai dãy người, đều là cốt cán trong nghề, mọi người tập hợp ở đây, chính là vì bắt đầu từ hôm qua Thiên Võng đã hoàn thành xây dựng lại tất cả bối cảnh, hơn nữa vẫn đang không ngừng diễn biến.<br><br>Mà NPC bên trong sinh động như thật, tất cả đều có một loại ý nghĩ đi lại con đường của Thiên Võng.<br>Họ chiến đấu ngày đêm, cũng coi như có bốn hacker thành công tiến vào Thiên Võng, nhưng lại không thể thoát ra, thậm chí bị ném vào trong phó bản đầu tiên, phó bản này vẫn đang vận hành.<br><br>Kết quả này vừa được đưa ra, lập tức kinh động lãnh đạo tối cao, bên trên ra lệnh cứng, bắt buộc phải giải quyết vấn đề Thiên Võng.<br>Sự việc cấp bách, một đám người được điều động gấp rút đều bó tay chịu trói, chỉ có thể lựa chọn nhanh chóng sử dụng Tiêu Mộ Vũ, dù sao cô vừa thoát ra từ Thiên Võng, lại là người trực tiếp nghiên cứu Thiên Võng.<br>Tiêu Mộ Vũ không nói gì, sau khi ngồi xuống, cô liền mở giao diện Thiên Võng trong sự chú ý của tất cả mọi người.<br>Khi bối cảnh quen thuộc lại xuất hiện lần nữa, dáng vẻ của Thẩm Thanh Thu bỗng hiện lên trong đầu, khiến trái tim Thiêu Mộ Vũ co rút.<br><br>Cô đè ngực, đau đớn trên mặt khó lòng che giấu, dọa Từ Thanh Nam đứng dậy, \"Sao thế?\"<br>Tiêu Mộ Vũ xua tay dịu lại, khi cô đang muốn tiếp tục thao tác, trên màn hình bỗng hiện lên cửa sổ thao tác kì quái.<br>\"Chính là thứ này, cho dù chúng tôi phá giải thế nào cũng không cách nào tránh được, cho nên đừng nói là can thiệp, có muốn vào cũng không vào nổi.<br><br>Trong một giây nó biến hóa 230 tỉ lần, hoàn toàn không nắm bắt được quy luật.\"<br>Những người phía dưới đã không thể nhẫn lại lên tiếng, giây tiếp theo Tiêu Mộ Vũ bắt đầu tiến hành thao tác, nhanh chóng nhập khẩu lệnh lên trên, sau ba lượt, bên trên hiện lên một câu, \"Tiêu, chị tới rồi.\"<br>Phía dưới lập tức ồn ào, nước mắt trong mắt Tiêu Mộ Vũ bắt đầu chảy ra, trái tim chua xót không thôi, cô đưa tay sờ máy tính, nhưng không chạm vào được thứ gì.<br>\"Khi chị nhìn thấy thứ này, chứng tỏ chị đã an toàn, còn tôi, có thể cũng không còn nữa.<br> <br><br>Đây là món quà cuối cùng tôi dành cho chị, chị nói suy cho cùng máy móc không học được dáng vẻ con người, tôi sợ sau khi máy móc làm hại chị, lại có người không tha cho chị, đây là điều duy nhất tôi có thể làm cho chị.\"<br>Sau đó là một đoạn tự thuật dài của Thẩm Thập Nhất, từ quá trình Thẩm Thập Nhất ra đời tới lỗ hổng của Thiên Võng, cùng với lợi ích dây dưa bên trong.<br>Đa phần là thuật lại sự cố gắng dốc hết tâm sức muốn ngăn chặn Thiên Võng tiến vào hệ thống nòng cốt của Tiêu Mộ Vũ và Tôn Miểu.<br><br>Sau khi Thiên Võng bị cưỡng chế thu hồi, bọn họ phát hiện Thiên Võng xuất hiện nguy hiểm, đã mấy lần cảnh báo nhưng đều bị bỏ qua.<br>Đợi tới khi Thiên Võng xuất hiện ý thức tự chủ, Tiêu Mộ Vũ thế chân giáo sư Tôn Miểu phát triển hệ thống an toàn, cô tiếp tục nghiên cứu cuối cùng hoàn thiện Chương trình A có thể khống chế và vá lỗi Thiên Võng, nhưng bị Thiên Võng chèn ép tới nỗi hoàn toàn không có cơ hội vận hành.<br>Đoạn tự thuật này rất dài, tất cả mọi người trong phòng đều nhìn màn hình không chớp mắt, chăm chú lắng nghe.<br>Cũng vào lúc này, tất cả màn hình điện tử trên toàn quốc đều phát sóng trực tiếp những lời tự thuật này.<br>Từ Thanh Nam nhìn thấy video thư kí đưa tới, sắc mặt thoáng biến đổi, nhưng cuối cùng chỉ lặng lẽ ra hiệu cho thư kí thu về.<br><br>Trong tai họa trí tuệ nhân tạo này, lại sản sinh hai trí tuệ nhân tạo hoàn toàn khác biệt, mà thứ trước mặt, một trong hai trí tuệ nhân tạo đang cố gắng bảo vệ chủ nhân của mình.<br>\"Xin lỗi, có lẽ đây là lần đầu tiên tôi lạm dụng năng lực của mình, hi vọng Tiêu đừng giận.<br><br>Những lời tự thuật này tôi sẽ khởi động phát theo thời gian thực, công bố toàn diện tai họa này cho tất cả mọi người.<br><br>Vì để ngăn cản Thiên Võng, Tiêu đã hi sinh rất nhiều rất nhiều, đừng tiếp tục hi sinh cô ấy nữa.\"<br>\"Tiêu, tôi rất cảm ơn chị, tôi cảm thấy tôi thực sự trải nghiệm được đặc tính hoàn hảo nhất mà một con người nên có, cảm nhận cùng thấu cảm.<br><br>Tôi cảm nhận được chị, cảm nhận được Thẩm, cảm nhận được bọn họ, mọi người đều rất tốt, tôi cảm nhận được hỷ nộ ái ố của mọi người, vinh hạnh lại kính phục.\"<br>Nước mắt của Tiêu Mộ Vũ lã chã rơi, cô cắn chặt lấy răng, đè lại nỗi buồn trào ra.<br>\"Tôi tái bản lại chương trình sót lại sau khi Thiên Võng bắt đầu sụp đổ, đồng thời tiến hành chỉnh sửa.<br><br>Tiêu, tôi cảm thấy chị cần nó.<br><br>Nhưng chị yên tâm, nó sẽ không còn ý thức, mà tôi cũng chỉ còn lại đoạn ghi âm này.<br><br>Tiêu, tạm biệt, hi vọng chị hạnh phúc.\"<br>Tiêu Mộ Vũ vốn đã có chút mất khống chế, nghe được những lời này, đồng tử kịch liệt run lên, đầu óc ù một tiếng, giống như pháo hoa nổ tung.<br><br>Tái bản, tái bản, Thẩm Thập Nhất đang nhắc nhở cô điều gì sao? Lúc đó ý thức của Thẩm Thanh Thu, vẫn còn!<br><br>"]