["<br>Sự khác thường của hai người khiến mấy người Trần Khải Kiệt đều nhìn lên bàn, lập tức sắc mặt của mọi người đồng loạt biến đổi, Thẩm Thanh Thu và Tiêu Mộ Vũ nhanh chân đi tới trước bàn, tỉ mỉ quan sát, xác thực chỉ còn lại bốn chiếc chén.<br>Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, ánh mắt thâm trầm lại lo lắng, \"Trưa nay vẫn còn năm chiếc.\" Vì Thẩm Thanh Thu suy đoán số lượng chén liên quan tới số lượng người, cho nên luôn để ý tới những chiếc chén này, lần cuối cùng cô ấy quan sát số lượng chén là lúc rời đi vào buổi trưa.<br>Mấy người Tô Cẩn cũng hoang mang hoảng loạn, phó bản này quá lú lẫn, cho nên tất cả mọi người đều thần hồn nát thần tính, mà những chiếc chén rất có khả năng trực tiếp hiển thị cái chết này, lại càng khiến người ta sợ hãi.<br>\"Đúng rồi, cửa nhà chúng ta đều không đóng, có khả năng chén bị người ta lấy đi không?\" Tô Cẩn không dám nghĩ tới khả năng khác, vội nói.<br>Trần Khải Kiệt nghĩ ngợi, lắc đầu, \"Nếu mạo hiểm tới trộm chén của người khác, chứng tỏ đối phương hiểu rõ ý nghĩa của những chiếc chén này, nếu đã làm việc đắc tội với người ta như thế, tại sao không làm tới nơi tới chốn, lấy hết chén đi?\"<br>\"Trần Khải Kiệt nói rất có lí, nhưng nếu như thế thì chỉ có thể chứng minh, có người nhận được gợi ý, cho nên người đó biết rất quan trọng nhưng chỉ hạn chế, không thể hành động tùy tiện, nếu không tiếp tục chơi thế này, không phải những đội khác sẽ mặc cho người ta xâu xé sao?\"<br>Tiêu Mộ Vũ nói xong, lại quay người nhìn Thẩm Thanh Thu, mây mù giăng kín trên mặt Thẩm Thanh Thu, nhìn vô cùng nặng nề.<br>Tiêu Mộ Vũ khẽ kéo lấy tay Thẩm Thanh Thu, dịu dàng nói: \"Có lúc có thể tin tưởng quy tắc của hệ thống, tuyệt đối sẽ không có người nào chết vì nguyên nhân kì quái, tôi cảm thấy lúc này chúng ta đã khởi động điều kiện tử vong, việc chiếc chén kia biến mất có khả năng là một cảnh báo.\"<br>Thẩm Thanh Thu ngẩng mắt nhìn Tiêu Mộ Vũ, nhỏ tiếng nói: \"Đứa bé kia nhìn em, chị đã cảm thấy không ổn, hiện tại không thấy chén đâu chị lo lắng là có điềm.\"<br>Tiêu Mộ Vũ lộ ra một nụ cười, nhích tới gần thì thầm thân mật: \"Em biết chính là vì em, nếu không ai có thể khiến đội phó của chúng ta lộ ra biểu cảm này chứ.\"<br>Tiêu Mộ Vũ không phải người để lộ cảm xúc ra ngoài, rất ít khi biểu hiện quá nhiều hỷ nộ ái ố của bản thân trước mặt người khác, một người kiêu ngạo như thế, càng sẽ không thể hiện bộ mặt dịu dàng mang theo trách móc cho người khác xem.<br>Lúc này Tiêu Mộ Vũ nói chuyện với Thẩm Thanh Thu như vậy, chính là muốn Thẩm Thanh Thu vui hơn một chút, không cần lo lắng như vậy.<br><br>Sao Thẩm Thanh Thu có thể không rõ dụng ý của Tiêu Mộ Vũ, trái tim vừa chua vừa mềm, sắc mặt cũng coi như dễ coi hơn một chút.<br>Mà Tiêu Mộ Vũ lại tiếp tục nói: \"Chị luôn sợ em bị nhìn trúng, nhưng tại sao chị lại quên đứa bé gái kì quái chị gặp lúc chiều, em cũng sợ là chị.\" Nói xong Tiêu Mộ Vũ nhíu mày, trong lòng cũng không nắm chắc điều gì.<br>Ba người Trần Khải Kiệt nhìn sang nhau, loại cảm giác đó lại tới rồi, không biết có phải hệ thống quá trắng trợn hay không, nhiều phó bản như thế, một khi xuất hiện nguy hiểm về cơ bản đều là nhắm vào hai người, vô hình trung khiến mấy người Trần Khải Kiệt càng thêm an toàn.<br>Nhưng tình cảm của năm người đã tới mức này, không ai cảm thấy vui vẻ vì sự an toàn này, chỉ cảm thấy áy náy.<br>\"Đội trưởng Tiêu, chúng em lại không giúp được gì, có chuyện gì chúng em có thể làm không?\" Tả Điềm Điềm hỏi.<br> <br>Tiêu Mộ Vũ cười cười, \"Mọi người không xảy ra chuyện gì chính là sự giúp đỡ lớn nhất với chúng tôi, mọi người không cần nghĩ nhiều làm gì.<br><br>Hiện tại cũng không cần lo lắng quá tới chuyện chén, trong tay chúng ta không có quá nhiều thông tin, nghĩ nhiều thì càng sợ càng hoảng loạn mà thôi.\"<br>Thẩm Thanh Thu gật đầu, ánh mắt lướt qua mấy người Trần Khải Kiệt, \"Chúng tôi ra ngoài thu được một vài thông tin, cùng nhau thảo luận đi, có lẽ sẽ có tác dụng.\"<br>Năm người ngồi ngoài phòng khách, nhìn sắc trời bên ngoài đã triệt để tối hẳn.<br>\"Trước tiên xem giao diện nhiệm vụ đã.\" Tiêu Mộ Vũ nhắc nhở, mọi người lũ lượt quan sát giao diện của bản thân.<br>Trên giao diện điều khiển của từng người, nhiệm vụ 1 và nhiệm vụ 4 đã hoàn thành, tìm được nhà của hai chị em gái, cùng với trò chơi trốn tìm vẫn chưa hoàn thành.<br>\"Xem ra hai nhiệm vụ này không phải chúng ta muốn hoàn thành thì có thể hoàn thành.\" Tiêu Mộ Vũ thở dài một hơi, sau đó bắt đầu kể lại thông tin hai người quan sát được khi ra ngoài.<br>\"Tính tới hiện tại nhiệm vụ trò chơi trốn tìm, chỉ có một vài tin tức Thanh Thu có được khi gặp được đứa bé gái trên núi, nhưng thông tin này hoàn toàn không có ý nghĩa chỉ dẫn hoàn thành nhiệm vụ.<br><br>Chỉ biết cố nhân không cách nào trở về trong thôn có liên quan trực tiếp tới trò chơi trốn tìm, tìm được cố nhân không nên trở về trốn trong thôn thì có thể hoàn thành một phần của nhiệm vụ cuối cùng.\" Tiêu Mộ Vũ đảm nhận vai trò của một người sắp xếp logic, sắp xếp mạch lạc những thông tin có được tính tới hiện tại.<br>\"Hiện tại người trong thôn đều có vấn đề, người bình thường không chịu nói sự thật, lời trưởng thôn thì không đáng tin.<br><br>Mà đám trẻ em gái kia đều là đối tượng nghi ngờ của chúng ta, hiện tại đứa bé gái Thanh Thu gặp, về cơ bản tôi có thể chắc chắn là người không nên xuất hiện trong thôn.\" Tiêu Mộ Vũ vô cùng chắc chắn với điều này, trực tiếp đưa ra kết luận.<br>\"Ừm, theo lời đội phó, ý tứ trong câu chữ của nó, là nó cũng tham gia vào trò trốn tìm, hơn nữa vết bùn đỏ dưới chân chứng minh nó đã tới khu rừng thây ma, người bình thường sao dám tới khu rừng thây ma.<br><br>Cho nên, suy đoán này về cơ bản có thể chứng thực.\" Tả Điềm Điềm cũng sắp xếp thông tin trong đầu, phụ họa.<br>Nhưng Tô Cẩn nhíu mày, \"Đội trưởng Tiêu, tôi có chút nghi hoặc, cốt truyện mà bảy tổ đội chúng ta tham gia có lẽ là nhất trí, đội phó đi săn nên quyết định lên núi, những đội khác thì sao? Họ khởi động cốt truyện bằng cách nào? Phó bản này quá kì quái, chúng ta gặp được hai chị em gái kia, nhưng chúng lại mất tăm mất tích, kết quả một đứa bé gái khác lại bị chúng ta xác định, cảm giác cứ thấy hỗn loạn.\"<br>\"Điều này có lẽ đều đã được suy tính, thôn Vô Hối có núi, lương thực trong thôn quá đắt đỏ, mọi người đều là người sáng mắt, sẽ không tiêu pha phung phí công vào lúc này, vậy ra ngoài tìm đồ ăn cơ bản là việc chắc như đinh đóng cột.<br><br><br>Hôm nay Thanh Thu ra ngoài đã mở đầu cho họ, họ sẽ không ngồi không bị động, có lẽ chuyện tháp Nghĩa, đa số các tổ đội đều đã biết.<br><br>Vậy có lẽ cũng sẽ biết điểm bất thường trong chuyện nhiều nữ ít nam.\"<br>\"Đúng thế, chuyện hôm nay cũng xuất phát từ việc năm đứa bé gái xin ăn, nhưng chúng cũng không chỉ xin chúng ta.<br><br>Hơn nữa cho dù không cho đồ ăn, buổi tối năm đứa bé gái cũng không đứng ở đó xin đồ, chắc chắn sẽ dẫn tới sự chú ý của các bên.<br><br>Trên thực thế khi tôi dẫn Mộ Vũ tới đó, ít nhất gặp được người của bốn đội.\" Thẩm Thanh Thu bổ sung, cơ bản có thể chứng minh hệ thống đang duy trì tính công bằng trên mọi mặt.<br>\"Nói như thế thì hệ thống này thực sự yêu cầu tính công bằng, tổ đội Cố Diệp suýt chút nữa chết cả đội, kết quả lại để cho họ tìm được một con đường sống trong tuyệt cảnh.\" Trần Khải Kiệt phì cười một tiếng, năm người bọn họ đều không có bất kì thiện cảm nào với hệ thống.<br>Trần Khải Kiệt vừa nói xong, Tiêu Mộ Vũ ngừng lại sau đó hai mắt nhìn chằm chằm Trần Khải Kiệt, giống như anh đã nói điều gì rất ghê gớm.<br>\"Đội trưởng Tiêu, sao...!sao cô lại nhìn tôi như vậy?\" Trần Khải Kiệt có chút bất an, lại có chút mong chờ.<br>Con ngươi Tiêu Mộ Vũ thoáng ngưng trệ, nhưng không di chuyển tầm mắt, nhìn Trần Khải Kiệt nói: \"Không có gì, không thảo luận chuyện này vội.<br><br>Thanh Thu, thứ chị nhìn được tối nay, chị nghĩ thế nào?\"<br>Thẩm Thanh Thu đã nhìn ra Tiêu Mộ Vũ đang nghĩ tới điều gì, nhưng nếu Tiêu Mộ Vũ không định nói lúc này, Thẩm Thanh Thu cũng sẽ không nhiều lời.<br><br>Thông tin tối nay giúp ích rất lớn đối với nhiệm vụ, cho nên cô ấy cẩn thận tường thuật lại một lượt.<br><br>\"Năm đứa bé gái, một đứa là đứa nhìn chằm chằm Mộ Vũ mà tôi đã nói, tôi cảm thấy có chút kì quái.<br><br>Ngoài ra hai đứa bé gái mặc đồ không vừa người, vì sự xuất hiện của chúng nhắc nhở chúng tôi về đôi giày không vừa chân, còn có dấu tay lưu lại trên cây, cho nên chúng tôi phán đoán bên trong có người sáng sớm nay đã lén lút trốn ở một bên quan sát người chết.<br>\"Vậy đôi giày rách kia, xác thực xuất hiện trên chân người mẹ như đứa bé gái kia nói.\" Biểu cảm của Thẩm Thanh Thu rất bình tĩnh thuật lại, sau đó yên lặng nhìn ba người, rõ ràng muốn nghe suy nghĩ của bọn họ.<br>\"Loại đồ dùng cá nhân như giày, sẽ không tùy tiện cho người khác xỏ, cho nên cho dù người xỏ giày là chị em gái hay là ai, đều có thể xác định là người trong nhà đó.\" Người lên tiếng là Tả Điềm Điềm, thực ra cô nàng không giỏi suy luận, nói xong vô thức nhìn Tô Cẩn rồi mới thăm dò nhìn hai người Tiêu Mộ Vũ.<br>Thẩm Thanh Thu ở bên cạnh thu hết hành động nhỏ của Tả Điềm Điềm vào trong mắt, không nhịn được nhướng mày cười với Tiêu Mộ Vũ, \"Tô Cẩn đã gật đầu với cô rồi, còn sợ cái gì.\"<br>Mặt mày Tả Điềm Điềm bỗng đỏ ửng, ánh mắt Tô Cẩn cũng chuyển động, Tiêu Mộ Vũ lườm Thẩm Thanh Thu một cái, có chút trách móc.<br>Thẩm Thanh Thu lại cười một tiếng, nói tiếp: \"Nói hay lắm, rồi sao nữa?\"<br>Tô Cẩn nhẫn nhịn cảm giác túng quẫn, hắng giọng nói: \"Tuy có thể xác định chúng là người nhìn trộm, nhưng điều này có thể chứng minh chuyện gì? Mục đích của người nhìn trộm là gì, tại sao phải nhìn trộm?\"<br>\"Người chết trong thôn đã không còn là chuyện mới mẻ, nếu muốn xem căn bản không cần lén la lén lút.<br><br>Cô nói xem tại sao người đó lại lén lút quan sát từ đó?\" Tiêu Mộ Vũ hỏi ngược lại.<br>\"Nguyên nhân cơ bản nhất của việc phải nhìn trộm chính là vì không thể để người khác phát hiện.\" Tả Điềm Điềm lập tức trả lời.<br>\"Đúng thế, nhưng người trong thôn đều biết nguyên nhân ba người hôm nay chết là gì, đổi cách nói khác thì họ biết nghiệt do nhà nào gây ra, có gì mà phải trốn tránh người trong thôn?\" Tiêu Mộ Vũ tiếp tục phân tích.<br>Tô Cẩn nhanh chóng phản ứng lại, con ngươi cô nàng sáng lên, mừng rỡ nhìn Tả Điềm Điềm, \"Cho nên người đó muốn trốn người chơi, NPC bình thường cơ bản không cần trốn tránh, chỉ có khả năng là NPC tham gia nhiệm vụ tối qua mới cố ý quan sát người chơi, đúng không?\"<br>Thẩm Thanh Thu và Tiêu Mộ Vũ gật đầu, \"Còn có người đàn ông ra tay đánh người trong nhà đó, ra tay vô cùng độc ác, thực sự là muốn đánh chết người.<br><br>Vậy không phải không có khả năng hắn đánh chết hai đứa con gái, cộng thêm câu nói cất lên từ miệng hắn, sao còn chưa chết, không phải chết hết rồi à?\"<br>\"Câu nói này có nghĩa là chúng ta đã hoàn thành nhiệm vụ trò chơi trốn tìm, đúng không?\" Tô Cẩn vui vẻ nói.<br>Nhưng Tiêu Mộ Vũ và Thẩm Thanh Thu không có vẻ vui mừng này, \"Hiện tại tôi chỉ có thể xác định nhà chúng là nhà nào, nhưng chúng trốn sau thân phận nào, vẫn tồn tại nghi hoặc.\"<br>\"Vì quá dễ dàng sao?\" Trần Khải Kiệt hiểu rõ suy nghĩ của Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ gật đầu, \"Giống như đem đáp án tới trước mặt chúng ta.<br> <br><br>Còn có hai chị em kia đều là nữ, cùng nhau ra ngoài lén lút ăn bánh mì, nhưng tại sao người nhà đó chỉ dữ dằn với cô em, còn lại nhẹ nhàng với cô chị, thậm chí tôi cảm thấy cô chị không sợ người mẹ này.\"<br>\"Cô chị không sợ mẹ, nhưng cô em rất sợ.<br><br>Người mẹ này, tôi cảm thấy ánh mắt cô ta nhìn ông bố rất lạ, sau khoảnh khắc sợ hãi chính là oán hận.\" Tiêu Mộ Vũ nhìn rất rõ, cứ cảm thấy có điểm nào đó khác thường, Thẩm Thanh Thu nghe xong bổ sung, \"Có lẽ tôi không nhìn sai dấu vết trên vành tai cô em, là lỗ xỏ khuyên đúng không?\"<br>\"Lỗ xỏ khuyên?\" Tô Cẩn có chút ngạc nhiên, không biết tại sao đột nhiên lại nhắc tới chuyện này, nhưng rất nhanh sau đó cũng nhíu mày, \"Bắn lỗ tai là để đeo đồ trang sức, nhưng với điều kiện của thôn Vô Hối, con gái sao có thể có trang sức, huống hồ nó...\"<br>Khi bọn họ còn chưa nói xong, một cơn gió thổi tới, trong căn phòng không có hiệu quả cách âm, tiếng gió hỗn loạn điên cuồng vô cùng rõ ràng truyền vào trong.<br>Là chủ nhà dãy đầu tiên, năm người Tiêu Mộ Vũ có thể cảm nhận được âm thanh này không quá xa, là ở bức tường bao.<br>Âm thanh hỗn loạn càng ngày càng chói tai, Tiêu Mộ Vũ lập tức ra hiệu cho mọi người im lặng, vào lúc bọn họ lui về phòng ngủ phụ, đèn bốp một tiếng rồi dập tắt toàn bộ.<br>Tất cả chìm trong tĩnh lặng và bóng đêm, Thẩm Thanh Thu nắm lấy tay Tiêu Mộ Vũ, giữ chặt lấy cô trong tay, cảnh giác nhìn mọi thứ trước mặt, cho dù trước mặt là một khoảng tối tăm, không có bất kì động tĩnh nào.<br>Đột nhiên cửa sổ phía sau của phòng ngủ phụ vang lên một tiếng rầm, một cánh tay đập lên cửa sổ, cánh cửa sổ là nơi duy nhất vô cùng rõ ràng xuất hiện trong tầm mắt của mọi người trong màn đêm.<br><br>Cánh tay kia thuôn dài trắng bệch, móng tay chứa đầy bùn vàng, khớp tay mảnh khảnh rõ ràng, là tay phụ nữ.<br>\"Hi hi, tôi đã cầm rìu, chém bố bốn mươi nhát, đợi tôi ý thức được, tôi đã chém mẹ bốn mươi mốt nhát.\"<br>Lại là một đứa bé gái đứng bên ngoài ca hát, nhưng ca từ lại tàn độc đến mức khiến người ta sởn gai ốc, nó hát hết lượt này tới lượt khác, sau đó lại dùng sức vỗ lên cửa mấy lần.<br>\"Ra đi, chơi trốn tìm đi, cô tìm thấy tôi chưa? Hi hi, chơi trốn tìm đi.\"<br>Toàn thân Thẩm Thanh Thu co chặt, chặn trước người Tiêu Mộ Vũ, nhưng giây tiếp theo một lực lớn mạnh mẽ đẩy lưng Thẩm Thanh Thu một cái, khiến cô ấy không giữ vững được cơ thể, nặng nề ngã ra ngoài.<br>Tuy cơ thể Thẩm Thanh Thu nhanh nhẹn, lúc này thuận đà lăn người giảm lực, nhưng Tiêu Mộ Vũ đã tách khỏi cô ấy.<br>Đầu óc Thẩm Thanh Thu ù một tiếng, lật người một cái rồi đứng dậy, sau lưng Tiêu Mộ Vũ có hai đứa bé gái tóc tai toán loạn, toàn thân ngập máu tươi, một trái một phải tiến gần Tiêu Mộ Vũ, miệng vẫn đang hát, \"Khi tôi ý thức được, tôi đã chém mẹ bốn mươi mốt nhát.\"<br>Nhìn thấy sắc mặt Thẩm Thanh Thu, chúng há miệng cười loạn, dừng tiếng hát, nhìn chằm chằm Tiêu Mộ Vũ nói: \"Chúng tôi trốn xong rồi, các người đã tìm được chúng tôi chưa?\"<br><br>"]