["<br>Hai thông báo này của hệ thống vừa cất lên, Tô Cẩn và Tả Điềm Điềm lập tức khựng người tại chỗ, biểu cảm trên mặt cũng ngưng trệ.<br>Bọn họ không biết lúc này nên dùng tâm trạng và biểu cảm gì để đón nhận tin dữ như thể tiếng sấm giữa ngày trời quang này.<br>Đầu óc Tô Cẩn quay cuồng, cổ họng như bị tảng đá đè nghẹn, mãi tới khi rễ cây kia phát hiện giết nhầm người rút rễ ra khỏi cơ thể Thẩm Thanh Thu, lại ngắm chuẩn Tiêu Mộ Vũ đang ngẩn ra nhìn thi thể của Thẩm Thanh Thu, Tô Cẩn mới phản ứng lại.<br>Đội trưởng Tiêu không thể xảy ra chuyện!<br>Tiêu Mộ Vũ cảm thấy bản thân triệt để tách rời, trái tim như thể đã chết cùng Thẩm Thanh Thu, cảm giác ngạt thở và đau đớn ập tới như tiếng kêu của rừng tiếng gầm của biển, không cho cô bất kì cơ hội nghỉ ngơi, đoạt lấy hơi thở của cô, nghiền nát lá phổi của cô, khiến cô không thể động đậy.<br>Cô muốn từ bỏ giãy giụa, thậm chí ước gì có thể lập tức chết cùng Thẩm Thanh Thu.<br>Thẩm Thanh Thu lại chết trước mặt cô thêm lần nữa.<br>Hơn nữa lần này Tiêu Mộ Vũ biết rõ sau khi hoán đổi vị trí, Thẩm Thanh Thu sẽ chết thay bản thân, vẫn tự tay tiễn Thẩm Thanh Thu lên đường xuống suối vàng.<br>Cô muốn gào thét, muốn khóc lóc, muốn tan vỡ triệt để, nhưng không thể.<br>Vì đầu óc cô vô cùng tỉnh táo, cô lạnh lùng nhìn Thẩm Thanh Thu chết, lạnh lùng phân tích tình hình trước mắt, cô không thể chết, chí ít phải truyền tin cho Tô Cẩn.<br>Thế là cơ thể cứng nhắc lại lần nữa lăn ra trong lí trí gần như đạt tới mức tàn khốc, tránh đi đòn tấn công của rễ cây.<br>Tiêu Mộ Vũ lăn tới bên cạnh Thẩm Thanh Thu, Thẩm Thanh Thu nằm ngửa trên mặt đất, ráng chiều nhuộm đám mây rực đỏ ở đằng tây chiếu trên góc nghiêng của Thẩm Thanh Thu, đôi mắt luôn tràn ngập ý cười chăm chú nhìn cô đã khép lại.<br><br>Mặt mày Thẩm Thanh Thu tái nhợt, cho dù là ráng chiều cuối chiều cũng không thể tô cho cô ấy một chút sức sống.<br>Tiêu Mộ Vũ nắm lấy thẻ trong tay Thẩm Thanh Thu, cũng nắm lấy bàn tay lạnh lẽo của Thẩm Thanh Thu, nước mắt lúc này như thể đê vỡ, cuồn cuộn trào ra, nước mắt ngăn cản dáng vẻ của Thẩm Thanh Thu.<br>Thẩm Thanh Thu sớm đã tính sẵn tất cả, trước khi chết, cô ấy đã đưa hết thẻ đạo cụ hữu dụng của bản thân cho Tiêu Mộ Vũ.<br>Bên trên cùng là thẻ vỗ tay trao đổi vị trí, một thẻ còn lại là thẻ đã sử dụng Đến từ nơi đến về lại nơi đến, một tấm khác là Lung trung phùng.<br>Thẩm Thanh Thu đang đánh cược, cược bọn họ vẫn còn một cơ hội, nhưng Tiêu Mộ Vũ không biết nó có thể thành hay không, nếu không thể, cô sẽ phải đối diện thế nào?<br>Lung trung phùng là thẻ phòng thân mà Tiêu Mộ Vũ để lại cho Thẩm Thanh Thu, vẫn luôn nằm trên người Thẩm Thanh Thu.<br><br>Khi Lung trung phùng vang lên, có thể chỉ định một người gánh chịu tất cả tổn thương của đối tượng mục tiêu.<br>Nhưng muốn sử dụng Lung trung phùng cần có thời gian, hơn nữa đối được được chọn bắt buộc phải là người sống.<br><br> <br>Nếu khi đó Tiêu Mộ Vũ từ chối, sợ là Thẩm Thanh Thu vẫn lựa chọn kích hoạt nó, cưỡng chế gánh chịu tổn thương thay cô.<br>Khi bạt mạng đọ sức với đám xác rữa và cây, tất cả thẻ trên người Tiêu Mộ Vũ đều đã sử dụng, cho nên cô không có gì để nương tựa.<br>Đả kích trên cả hai phương diện tinh thần và cơ thể, khiến Tiêu Mộ Vũ không có cách nào thoát thân khỏi phạm vi tấn công của cái cây, nó cũng sẽ không cho cô cơ hội làm chuyện khác.<br>\"Đội trưởng Tiêu!\" Khi Tiêu Mộ Vũ nắm lấy Lung trùng phùng, âm thanh của Tô Cẩn lộ ra khí thế quyết đánh một trận sống mái từ sau lưng truyền tới, sau đó còn có tiếng vỗ tay nặng nề.<br>Thẻ hoán đổi vị trí, tên của nó là, Nếu cảm thấy vui vẻ thì hãy vỗ tay.<br>Tiêu Mộ Vũ quay đầu, nước mắt chảy đầy mặt biểu thị đau khổ và bi thương không thể diễn tả thành lời lúc này của bản thân.<br><br>Tô Cẩn còn cách Tiêu Mộ Vũ 20, 30 mét, vừa chạy về bên này, vừa giơ tay nặng nề vỗ.<br><br>Tô Cẩn thông minh, Tiêu Mộ Vũ còn thông minh hơn, cô hiểu ý của Tô Cẩn.<br>Tiêu Mộ Vũ nhìn Thẩm Thanh Thu một cái, nhắm mắt lại, hai hàng nước mắt nóng hổi lại lần nước lăn xuống từ vành mắt, trong cổ họng phát ra một tiếng khóc, tiếng khóc này giống như ngậm theo máu, trào ra từ trong phổi, đau đớn cùng cực, Tiêu Mộ Vũ cũng gọi một tiếng như ban nãy Thẩm Thanh Thu gọi cô, lại vỗ tay thêm lần nữa.<br>Thẻ vẫn đang trong thời gian kích hoạt.<br>\"Ting! Người chơi Tô Cẩn, out!\"<br>Tả Điềm Điềm vốn đang chạy sau lưng Tô Cẩn, lần này hai chân nhũn ra, nặng nề ngã ra đất, nhìn thấy Tô Cẩn ngã xuống, nghe thấy thông báo tàn khốc mà máy móc của hệ thống.<br><br>Mà Tiêu Mộ Vũ co quắp quỳ trên đất, không dám quay đầu nhìn lại.<br>\"A...!A Cẩn!\" Trong miệng Tả Điềm Điềm gọi lên, sau đó bất lực nhìn Tiêu Mộ Vũ, đau thương tuyệt vọng, \"Đội trưởng Tiêu, đội trưởng Tiêu, sao...!sao thế?\"<br>Tiêu Mộ Vũ không trả lời, cô đã đứng trên bờ vực tan vỡ, người yêu, đồng đội của cô đã dùng tính mạng của bản thân để bảo vệ an toàn cho cô, cùng nhau đánh cược một loại khả năng mà không ai có thể chắc chắn.<br><br>Cô không biết, cô không biết nên trả lời thế nào, thậm chí cô không dám nhìn Tả Điềm Điềm, càng không dám nhìn hai người Thẩm Thanh Thu và Trần Khải Kiệt.<br>\"Lối ra ở trên cây, ở trên cành cây treo thẻ gỗ xuân vượng có một cơ quan, tôi không nhìn rõ, nhưng lối ra ở nơi đó.<br><br>Mà sau khi Ngô Đống chết, gã không chỉ nhốt những người đã mua bán nội tạng hại gã ở nơi này, gã cũng tự nhốt mình ở nơi này.<br><br><br>Năm sợi rễ kia lần lượt tương ứng với ngũ tạng của gã, năm chúng ta là hung thủ, cho nên gã muốn giải thoát thì nhất định phải lấy chúng ta làm vật thay thế.\" Tiêu Mộ Vũ không ngừng tăng tốc độ nói chuyện, trong tay cô nắm chặt lấy tấm thẻ chi phối thời gian.<br>Tả Điềm Điềm nghe thấy Tiêu Mộ Vũ máy móc lặp lại những lời này, dường như ép bản thân ghi nhớ, lí trí bị đau khổ vùi lấp cũng bắt đầu quay về, Tả Điềm Điềm biết Tiêu Mộ Vũ muốn làm gì.<br>Nghĩ tới điều gì đó, Tả Điềm Điềm đè lại đau thương, nghẹn ngào nói: \"Đội trưởng Tiêu, sau khi ra ngoài thì bọn em tìm được một căn phòng, chính là căn phòng chúng ta chơi trò giết người bí ẩn hôm trước.<br><br>Căn phòng đó đã sập, bọn em nhìn thấy trên bức tường trong căn nhà đó có một câu, Thiển khán vi khốn, thâm nhập vi tù, sinh vu mộc, tử vu nhân.<br><br>Ngũ hành hợp nhất, tắc khốn vi khai (Nhìn qua là khốn, đi sâu là tù, sinh vì mộc, tử vì nhân.<br><br>Ngũ hành hợp nhất, khốn ắt sẽ mở).\"<br>Khi Tả Điềm Điềm nói tới đây, Tiêu Mộ Vũ mới ngẩng đầu lên nhìn cô nàng.<br><br>Vốn dĩ Tiêu Mộ Vũ vô cùng thanh cao, không phô trương nhưng luôn làm người ta sửng sốt, cho dù là thời điểm nào cũng đều có vẻ điềm tĩnh và thong thả như gió mưa chẳng nao núng, vững vàng như thạch bàn, cho dù có vô cùng chật vật, bạn cũng có thể cảm nhận sống lưng của của Tiêu Mộ Vũ từ đầu tới cuối luôn thẳng tắp, giây tiếp theo sẽ khiến đối thủ ẩn nấp.<br>Nhưng Tiêu Mộ Vũ lúc này, giống như cây trúc trong ngày đông bị tuyết đè cong, chỉ dựa vào chút dẻo dai sẵn có cùng chút sức lực cuối cùng đối kháng với chúng, vẫn chưa triệt để khom lưng, nhưng cũng không còn bất kì sức lực nào để đứng thẳng.<br>Giây tiếp theo, nếu Tiêu Mộ Vũ không thể rũ bỏ lớp tuyết trên người, quật cường đứng dậy, sẽ thịt nát xương tan trong tiếng nứt toác khiến người ta rợn người.<br>Ngô Đống bên kia lại đứng dậy, dao găm trong hốc mắt trái bị gã rút ra ném sang một bên, sợi rễ trên thận phải cắm vào trong cơ thể Tô Cẩn, sợi rễ trên gan cắm vào trong cơ thể Thẩm Thanh Thu, sợi rễ trong tỳ cắm vào cơ thể Trần Khải Kiệt.<br><br>Gã đứng dậy, mặt mày khổ sở đi tới chỗ Tiêu Mộ Vũ và Tả Điềm Điềm.<br>Tiêu Mộ Vũ cơ bản không nhìn gã, cô đã kích hoạt thẻ chi phối thời gian, đồng thời kích hoạt thẻ đảo ngược không gian của Thẩm Thanh Thu.<br>Ngay lập tức trước mặt Tiêu Mộ Vũ hiện lên một chiếc đồng hồ ảo, cũng vào lúc này một tấm bản đồ đã được đánh dấu vị trí cũng được trải ra phía sau chiếc đồng hồ.<br><br>Ánh mắt Tiêu Mộ Vũ đã cuồng dại, nhìn chằm chằm cảnh tượng trước mặt, không quan tâm tới điều gì khác.<br>Tích, tích, âm thanh chuyển động của kim đồng hồ, hai mắt Tiêu Mộ Vũ ánh lên cảnh tượng này, đưa tay chỉ lên bản đồ, lẩm nhẩm: \"Tôi muốn tất cả quay trở lại thời gian này, địa điểm này, không sai một ly.\"<br><br>Rễ cây trong cơ thể Ngô Đống đã bắt đầu phóng ra, khi nó sắp chạm vào Tiêu Mộ Vũ, tất cả đột nhiên bị dừng hình.<br>Ánh mắt mơ hồ của Tiêu Mộ Vũ, biểu cảm khát khao lại sợ hãi của Tả Điềm Điềm còn cả cánh tay đang đưa ra, rễ cây duỗi dài đều bị cô đọng.<br>Sau đó kim đồng hồ bắt đầu quay ngược chiều, kim giây, kim phút, kim giờ điên cuồng xoay chuyển, âm thanh chuyển động của bánh răng càng ngày càng gấp gáp, cũng vào lúc này bóng tối phía tây nhanh chóng bị xua tan, đám mây đỏ rực, mặt trời vàng lại xuất hiện bên đường chân trời.<br>Từng cảnh tượng được sắp đặt trong dòng chảy thời gian nhanh chóng lùi lại, càng ngày càng nhanh, cuối cùng chỉ còn ánh sáng trắng chói mắt nhanh chóng lướt qua bên tai bên khóe mắt của Thẩm Thanh Thu giống như sao băng.<br>\"Cạch!\" Đột nhiên tất cả kim đồng hồ đều ngừng lại, tiếng cạch đột ngột dừng lại, tất cả đều yên tĩnh trở lại.<br>Giây tiếp theo tất cả cảnh tượng đều hóa thành ánh sáng trắng chói mắt, nổ tung sau khi bị nén lại.<br><br>Tiêu Mộ Vũ cảm thấy bản thân bị một sức mạnh khổng lồ đẩy ra ngoài, như thể bị hất ra từ biển sâu, cả cơ thể đột nhiên run lên, há to miệng thở hồng hộc một hơi.<br>Lúc này một cánh tay mảnh mai vững vàng đỡ lấy eo cô, ngay sau đó hơi thở quen thuộc tới tận xương cốt tới gần, âm thanh có chút căng thẳng truyền vào trong tai Tiêu Mộ Vũ.<br>\"Mộ Vũ, em sao thế?\"<br>Đầu mũi Tiêu Mộ Vũ đột nhiên trào lên cảm giác xót xa, đầu óc cô thúc giục bản thân nhanh chóng quay đầu, cô muốn nhìn thấy người kia, lập tức nhìn người kia.<br>Nhưng cơ thể lại sợ sệt tới phát run, không nghe theo điều khiển.<br><br>Rất lâu sau Tiêu Mộ Vũ mới khó khăn quay đầu, lọt vào trong mắt là khuôn mặt đã in dấu trong tâm trí.<br><br>Khuôn mặt thanh tú, con ngươi màu xám nhạt động lòng người, vì căng thẳng và lo lắng nên dáng vẻ có chút hoảng hốt, khuôn mặt ấy chồng lên khuôn mặt dính máu nhìn cô rồi khẽ gọi tên cô, sau đó lập tức trở nên mơ hồ.<br>Thẩm Thanh Thu vừa ghim vị trí xong, quay người đi tới bên Tiêu Mộ Vũ, vì mọi người vừa bàn bạc sẽ ra ngoài quan sát tình hình xung quanh.<br>Nhưng phát hiện cơ thể Tiêu Mộ Vũ đột nhiên run rẩy, còn hít một hơi, giống như đã nhịn tới ngạt thở, nhanh chóng căng thẳng, vội đỡ lấy Tiêu Mộ Vũ hỏi một câu.<br>Nào ngờ bản thân vừa hỏi, Tiêu Mộ Vũ càng khác thường, cơ thể cứng nhắc đã run rẩy, cả người như thể không thể đứng vững vì sợ hãi quá độ.<br>Trước giờ Thẩm Thanh Thu chưa từng nhìn thấy dáng vẻ này của Tiêu Mộ Vũ, trong lòng vừa sốt ruột vừa hoảng hốt, cô ấy muốn nhìn mặt Tiêu Mộ Vũ, nhưng khi Tiêu Mộ Vũ vừa quay đầu lại nhìn, trong mắt chất chứa nước mắt, sau đó không ngừng trào ra.<br>\"Mộ Vũ, em đừng dọa chị, sao thế? Rốt cuộc là làm...\" Thẩm Thanh Thu không biết làm sao, nhưng còn chưa nói xong Tiêu Mộ Vũ đã ôm chặt lấy cô ấy, sau đó từng giọt nước mắt to rơi xuống.<br>Hai tay Tiêu Mộ Vũ giữ chặt lấy lưng áo Thẩm Thanh Thu, dùng sức như vậy giống như muốn vận dụng toàn bộ sức mạnh để ôm lấy người này, để người này không thể rời khỏi bản thân.<br>Đôi mắt Thẩm Thanh Thu cũng đỏ theo, tuy cô ấy không biết Tiêu Mộ Vũ làm sao, nhưng Thẩm Thanh Thu có thể cảm nhận được bi thương và tuyệt vọng của Tiêu Mộ Vũ.<br><br>Thẩm Thanh Thu chuẩn bị lên tiếng nói gì đó, nhưng tiếng khóc không thể đè nén của Tiêu Mộ Vũ bên tai lại làm tan rã triệt để.<br>Tiếng khóc này không lớn nhưng xé gan xé phổi.<br>Thẩm Thanh Thu cảm thấy trái tim mình bị tiếng khóc này lăng trì, cô ấy chỉ có thể ôm lấy Tiêu Mộ Vũ, cùng rơi nước mắt với cô.<br><br> <br>Thẩm Thanh Thu vẫn chưa phản ứng được tại sao Tiêu Mộ Vũ lại đau khổ như thế, nhưng đây là người cô ấy yêu như sinh mệnh, hễ Tiêu Mộ Vũ khổ sở, cho dù vì nguyên nhân gì, cũng sẽ gặm nhấm lấy cô ấy gấp bội, không nói lí lẽ.<br>\"Đội trưởng Tiêu, sao...!sao thế, không phải ban nãy vẫn ổn thỏa sao?\" Mấy người Trần Khải Kiệt đều bị dọa ngây ra, sau khi hoàn hồn vừa sửng sốt vừa lo lắng, hoang mang lo sợ.<br>Tiêu Mộ Vũ hoàn toàn không thể khống chế bản thân, tất cả mọi chuyện xảy ra ban nãy giống như một cơn ác mộng, nuốt trọn linh hồn của cô.<br><br>Trong loại đau đớn tới cùng cực ấy lại không cách nào kêu gào, chỉ có thể lạnh lùng lựa chọn phương pháp tàn nhẫn nhất, chính xác nhất, cả đời này cô ấy không muốn trải nghiệm lần thứ hai.<br>Nghe được âm thanh của Trần Khải Kiệt và Tô Cẩn, Tiêu Mộ Vũ đè lại tiếng khóc, nhưng cơ thể co rút không khống chế được.<br><br>Không có thời gian lau nước mắt, Tiêu Mộ Vũ quay đầu nhìn người đàn ông râu ria xồm xoàm vì không cách nào tút tát bản thân, còn cả Tô Cẩn lo lắng bất an bên cạnh, vành mắt Tả Điềm Điềm cũng đã đỏ ửng.<br>\"Đội trưởng Tiêu?\" Ánh mắt Tiêu Mộ Vũ nhìn mọi người quá phức tạp, áy náy, kích động, chúc mừng, bộ dạng vừa đau vừa mừng này khiến lòng dạ từng người đau đớn không thôi.<br>Mà Thẩm Thanh Thu quan sát được tất cả những điều này bỗng khựng lại, ánh mắt cô ấy nhìn căn phòng nhỏ được xây lên ở nơi đó, có chút khó khăn nói: \"Mộ Vũ, em đã dùng nó rồi sao?\"<br>Lời này của Thẩm Thanh Thu cất lên, ba người Trần Khải Kiệt như tỉnh khỏi cơn mơ, sắc mặt không ngừng biến đổi, không dám tin tưởng nhìn Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ gật đầu, dùng rồi, hơn nữa cô vẫn còn kí ức.<br><br>Cô nhìn Tả Điềm Điềm, trong biểu cảm khổ sở mang theo chút thư thái, \"Cô không nhớ nữa à?\" Câu nói này không phải là câu nghi vấn, mà toát ra cảm giác may mắn.<br>Nỗi đau mất đi người yêu, bớt được một người phải chịu thì bớt một người.<br><br>Chỉ cần còn cơ hội, cô bằng lòng gánh vác mọi thứ.<br>Ý nghĩa của câu này không nói cũng rõ, trong lòng Thẩm Thanh Thu đã có đáp án, đau khổ và hối hận cuộn trào trong lòng, \"Cho nên, chị...!bọn chị.\"<br>\"Chị...!chị và Trần Khải Kiệt, Tô Cẩn...!đều đã xảy ra chuyện.\" Cho dù mọi người vẫn đang khỏe mạnh, Tiêu Mộ Vũ cảm thấy nói ra sự thật như thế, vẫn rất xé lòng.<br>Hô hấp của Thẩm Thanh Thu nghẽn lại, đau đớn không thể diễn tả.<br><br>Cô ấy cúi đầu ôm lấy khuôn mặt của Tiêu Mộ Vũ, hoảng loạn lau nước mắt cho cô, không ngừng xin lỗi cô, \"Mộ Vũ, chị xin lỗi, chị xin lỗi, chị xin lỗi.\"<br>Lúc này Tiêu Mộ Vũ chỉ muốn vứt bỏ tất cả lí trí, cô nghẹn ngào nói: \"Thẩm Thanh Thu, chị ôm em được không?\"<br>Trái tim Thẩm Thanh Thu đau đớn tới vỡ vụn, ôm lấy Tiêu Mộ Vũ vào lòng, không ngừng xoa đầu Tiêu Mộ Vũ, an ủi người đã tan vỡ.<br>Thẩm Thanh Thu ngẩng đầu nhìn ba người Trần Khải Kiệt, vành mắt ba người đã đỏ ửng, nước mắt lã chã, thấy vậy đồng loạt quay một vòng lau nước mắt.<br>Thẩm Thanh Thu không nhịn được lau nước mắt, cô ấy nhắm mắt lại, chỉ có thể nhỏ tiếng lặp lại, \"Chị ở đây, chị ở đây.\"<br><br>"]