["<br>Suýt chút nữa tinh thần của Tiêu Mộ Vũ sụp đổ, trước đó không phải cô không giả thiết tới tình huống xấu nhất, nhưng sự tàn khốc của chân tướng luôn vượt xa tưởng tượng.<br><br>Trước đó cô còn nghĩ, có lẽ Thẩm Thanh Thu thực sự xảy ra chuyện rồi, nhưng chỉ cần cô ấy vẫn ở bên cạnh cô, cô sẽ có cơ hội.<br><br>Chỉ cần lần này vượt qua phó bản, hai người có thể ở bên nhau.<br>Nhưng từ cuốn nhật kí này có thể thấy được, hơn ba trăm lần trước đã vượt ải.<br><br>Nhưng vẫn ở lại Thiên Võng, là vì hệ thống nói Thẩm Thanh Thu không thể quay về, Tiêu Mộ Vũ mới mặc cho Thiên Võng không ngừng xóa bỏ kí ức của bản thân, để cô tham gia các phó bản kia hết lần này tới lần khác.<br>Trong hơn hai trăm lần tuần hoàn, về cơ bản mỗi lần Tiêu Mộ Vũ đều nhớ lại chuyện xảy ra trước đó, cũng cố gắng tìm cách có thể cứu Thẩm Thanh Thu, nhưng rõ ràng, cô không thành công.<br>Sự thật đẫm máu này khiến người ta khó lòng tiếp nhận.<br>Mà kí ức được thức tỉnh cũng khiến Tiêu Mộ Vũ dần dần nhớ lại chuyện trước kia.<br>Cảnh tượng gặp gỡ quen biết yêu đương cùng Thẩm Thanh Thu hết lần này tới lần khác dâng trào trong đầu, khiến Tiêu Mộ Vũ cảm thấy bản thân sắp chết.<br><br>Trong hơn năm trăm lần tuần hoàn, mỗi một lần Thẩm Thanh Thu đều chết trước mặt cô, những cảnh tượng sinh ly tử biệt ấy không khác gì lăng trì, từng nhát từng nhát cứa vào tim Tiêu Mộ Vũ.<br>\"Thanh Thu, Thanh Thu.\" Tiêu Mộ Vũ nhớ lại cảnh tượng kia, thực sự không chống đỡ nổi nữa, cả cơ thể đều sụp xuống.<br><br>Cô nắm chặt lấy cuốn nhật kí đè lên ngực, miệng gọi tên Thẩm Thanh Thu, khàn khàn khóc lên.<br>Trái tim Tiêu Mộ Vũ tan vỡ tới độ không thể ghép lại, lúc này sự thông minh bình tĩnh của bản thân đã không còn tồn tại.<br><br>Ngoại trừ đau khổ và tuyệt vọng, Tiêu Mộ Vũ không cảm nhận được bất kì cảm xúc nào khác.<br>Mỗi giây mỗi phút qua đi, trong không gian đặc biệt này không cảm nhận được thời gian đang trôi, nhưng suy cho cùng nước mắt cũng tới lúc khô, Tiêu Mộ Vũ đã không khóc nổi nữa.<br>Sự tan vỡ của cô đã kết thúc, khóc không thể giải quyết vấn đề.<br><br>Trước kia cô và cái gọi là Chương trình A cùng nhau khởi động duy trì nơi này, không phải để cô tới đây khóc lóc đau đớn với những thất bại kia.<br>Cho dù là lần thứ bao nhiêu, cô tuyệt đối không từ bỏ.<br><br>Thanh Thu của cô vẫn còn ở đây, vẫn đang ở bên ngoài.<br><br>Cô tuyệt đối không tin đó chỉ là một đống số liệu.<br><br>Tình yêu của Thẩm Thanh Thu, lựa chọn của Thẩm Thanh Thu, cảm xúc và phản ứng của Thẩm Thanh Thu, không có gì khác biệt với kí ức trong quá khứ, đó là cảm xúc và phản ứng tinh tế mà chỉ có nhân loại mới có.<br>Thực ra Tiêu mộ Vũ vô cùng hà khắc với tình cảm, nếu đó không phải Thẩm Thanh Thu, cô sẽ không tiến về phía trước thích cô ấy hết lần này tới lần khác.<br> <br><br>Sự tự tin này khiến Tiêu Mộ Vũ vực dậy tinh thần, dọn dẹp trái tim tan vỡ của bản thân, cố gắng ghép nó lại.<br><br>Ở trong đây quá lâu, Thẩm Thanh Thu sẽ lo lắng.<br>Tiêu Mộ Vũ giãy giụa bò dậy, chầm chậm xây dựng lại tâm lí cho bản thân lại từ đầu.<br><br>Đột nhiên cô hiểu ra, tại sao khi đó lại muốn một mình mình sau này đọc những trang nhật kí này, ngoại trừ không muốn Thẩm Thanh Thu chịu đựng đau khổ này, cô cũng không cách nào xuất hiện trước mặt Thẩm Thanh Thu với bộ dạng như thế này.<br>Đây là thứ cô nên gánh vác, Thẩm Thanh Thu không nên tiếp tục chịu đựng loại khổ sở này nữa.<br>Mà ở bên ngoài, một mình Thẩm Thanh Thu quỳ bên tường, vuốt ve chiếc nhẫn trong tay, đôi mắt đã đỏ ửng một mảng.<br>Ánh mắt cô ấy vẫn không di chuyển, đờ đẫn nhìn chằm chằm nơi Tiêu Mộ Vũ biến mất.<br><br>Lúc này Tiêu Mộ Vũ đang làm gì, Tiêu Mộ Vũ cũng đã biết được sự thật trong quá khứ rồi sao? Vậy Tiêu Mộ Vũ có thể chịu đựng hay không.<br>Kinh hoàng, chấn động ban đầu chầm chậm hóa thành tuyệt vọng và khổ đau.<br><br>Thực ra một người nhỏ nhen như cô ấy không muốn quan tâm tới bất kì điều gì, tất cả mong cầu chẳng qua cũng chỉ là một Tiêu Mộ Vũ mà thôi.<br><br>Thẩm Thanh Thu không hiểu, tại sao một chuyện đơn giản như thế lại khó khăn đến vậy.<br>Thực ra từ trước đó rất lâu, Thẩm Thanh Thu đã có chuẩn bị tâm lí, cho nên khi nhìn thấy nhẫn trong chiếc hộp kia, cô ấy liền biết lời của NPC trong những phó bản kia đang chỉ bản thân.<br><br>Đặc biệt là Ban 7 chết chóc, câu chuyện của Lưu Nhã và Lâm Tuyết cũng đang ám chỉ cô ấy và Tiêu Mộ Vũ.<br>Loại đau lòng cùng bất lực này khiến Thẩm Thanh Thu rơi vào vực sâu.<br><br>Cô ấy không biết nên làm thế nào, thậm chí không biết lúc này bản thân nên nghĩ về điều gì.<br>Nhưng cùng với sự dịch chuyển của thời gian, Thẩm Thanh Thu bắt đầu lo lắng cho Tiêu Mộ Vũ, loại lo lắng này khiến cô ấy thoát khỏi ăn năn hối hận.<br>Nhưng cô ấy không có cách nào vào bên trong, cô ấy sợ sự thật bản thân phát hiện ở chỗ Tiêu Mộ Vũ sẽ còn tàn khốc hơn.<br>Thẩm Thanh Thu duy trì tư thế quỳ rất lâu, lâu tới nỗi đôi chân tê dại cũng không nhìn thấy Tiêu Mộ Vũ.<br>Điều này khiến Thẩm Thanh Thu vô cùng bất an, cô ấy tốn sức cử động hai chân, sau đó nắm lấy nhẫn đứng dậy.<br>Mà đúng vào lúc Thẩm Thanh Thu đứng lên, Tiêu Mộ Vũ cũng ra ngoài.<br>Hai người mặt đối mặt nhìn đối phương, sau đó không ai di chuyển tầm mắt, ánh mắt cứ ngây dại như thế chăm chú nhìn khuôn mặt đối phương.<br>Lồng ngực Thẩm Thanh Thu co thắt, tuy sắc mặt của Tiêu Mộ Vũ vừa ra ngoài rất bình tĩnh, nhưng hai mắt sưng đỏ dữ dội.<br><br>Thẩm Thanh Thu vừa nhìn là biết, Tiêu Mộ Vũ đã khóc rất lâu.<br><br>Mà vào khoảnh khắc nhìn thấy Thẩm Thanh Thu, sự bình tĩnh trong Tiêu Mộ Vũ lại nứt toác thêm lần nữa, Tiêu Mộ Vũ vốn tưởng rằng bản thân không khóc nổi nữa, nhưng chớp mắt đã lại không nhìn rõ dáng vẻ của Thẩm Thanh Thu, nước mắt lại lần nữa trào ra.<br>Tiêu Mộ Vũ khóc không thành tiếng, cô biết như vậy không tốt, nhưng lại không khống chế nổi, cũng không nói được bất kì lời nào.<br><br>Loại đau khổ khi nhìn thấy Thẩm Thanh Thu, lại lần nữa trào ra.<br>Thẩm Thanh Thu hoàn toàn không cách nào chịu đựng được biểu cảm này của Tiêu Mộ Vũ, nước mắt cũng rơi xuống.<br><br>Cô ấy nhanh chân đi về phía trước, vừa chuẩn bị lên tiếng, Tiêu Mộ Vũ đã ôm chặt lấy cô ấy.<br>Sức lực này mạnh tới nỗi khiến Thẩm Thanh Thu đau đớn, sau đó cảm giác tiếp xúc ấm nóng sau lưng nhanh chóng xuyên qua quần áo truyền tới cơ thể, trái tim Thẩm Thanh Thu đau tới nỗi không thể đau hơn được nữa.<br>Thẩm Thanh Thu cũng giơ tay ôm chặt lấy Tiêu Mộ Vũ, nghẹn ngào nói: \"Chị biết lúc này em rất buồn, chị đang ở đây, em cứ khóc thoải mái đi, không cần nhịn.<br><br>Chị hiểu, hiểu hết.\"<br>Tiêu Mộ Vũ khóc không có tiếng, nhưng Thẩm Thanh Thu cảm thấy bản thân bị bi thương của Tiêu Mộ Vũ bao trùm.<br><br>Nước mắt cô ấy lã chã rơi, tay chỉ có thể vuốt ve lưng Tiêu Mộ Vũ một cách vô ích.<br>Cô ấy không biết nên an ủi Tiêu Mộ Vũ thế nào, chỉ có thể ôm Tiêu Mộ Vũ cùng khóc.<br>Qua một lúc lâu, cuối cùng cảm xúc của Tiêu Mộ Vũ cũng ổn định lại, cô gác cằm lên vai Thẩm Thanh Thu, vì khóc quá dữ, không nhịn được nấc lên, cơ thể thỉnh thoảng co lại.<br>Thẩm Thanh Thu dịu dàng vỗ lưng cho Tiêu Mộ Vũ, âm mũi nặng nề cười nói, \"Em luôn khóc được như vậy, chị bị nước mắt của em nhấn chìm rồi.\"<br>Tiêu Mộ Vũ không lên tiếng, rất lâu sau mới nhỏ tiếng cất lời với âm thanh khàn khàn: \"Chị có thể không rời xa em không?\" Những lời đột ngột lại không hợp hoàn cảnh, nhưng Tiêu Mộ Vũ vẫn nói ra.<br>Thẩm Thanh Thu vội vàng ngửa đầu, nhưng nước mắt vẫn không tiền đồ rơi xuống.<br><br>Cô ấy sụt sịt mũi, rồi mới nhỏ tiếng nói: \"Chị vĩnh viễn không rời xa em.\"<br>Thẩm Thanh Thu rất muốn chắc như đinh đóng cột cam đoan với Tiêu Mộ Vũ rằng bản thân sẽ không rời xa Tiêu Mộ Vũ, nhưng hiện thực trước mắt khiến cô ấy không nói thành lời.<br><br>Người rời đi dù có đau khổ nhường nào cũng đã kết thúc, người ở lại mới là người đau đớn không dừng.<br>Tiêu Mộ Vũ khẽ lùi ra khỏi vòng tay Thẩm Thanh Thu, nhìn Thẩm Thanh Thu, trong đôi mắt sưng đỏ ngập vẻ thê lương, \"Chị không muốn rời đi, nhưng luôn rời đi.\"<br>\"Chị xin lỗi.\" Tuy Thẩm Thanh Thu không nhớ ra tất cả, nhưng cũng đoán được những việc vụn vặt bên trong, bản thân luôn xảy ra chuyện.<br>Nghĩ tới mấy trăm chiếc nhẫn trong hộp, Thẩm Thanh Thu khó khăn nói: \"Trong cuốn nhật kí kia đã viết gì thế? Em của khi đó không muốn chị đọc được, nhưng hiện tại có thể đơn giản kể cho chị không? Những chiếc nhẫn này, giống như chị nghĩ à?\"<br>Tiêu Mộ Vũ nhìn thấy chiếc hộp Thẩm Thanh Thu đã mở ra, ánh mắt gian nan nhìn vào bên trong, chỉ nhìn một cái đã không chịu đựng nổi nhanh chóng đóng hộp lại.<br>Cô quay người kích động giữ lấy Thẩm Thanh Thu, cố chấp lấy chiếc nhẫn trong lòng bàn tay Thẩm Thanh Thu xuống, ném vào trong rồi lại đóng hộp.<br><br>Sau đó thở hồng hộc nắm lấy tay trái của Thẩm Thanh Thu, vuốt ve chiếc nhẫn trên ngón áp út, lẩm nhẩm: \"Chị đừng nhìn nó, đừng chạm vào nó.<br><br><br>Em mặc kệ ở đó có bao nhiêu chiếc nhẫn, em chỉ biết lúc này nó vẫn đang trên tay chị, còn chị đang ở trước mặt em.\"<br>Nhưng vì Tiêu Mộ Vũ dùng quá lực, trên tay Thẩm Thanh Thu lưu lại vết tích rõ ràng, Tiêu Mộ Vũ nhìn thấy liền ngẩn ra, đau khổ nói: \"Em xin lỗi.\"<br>Thẩm Thanh Thu lắc đầu, \"Em không có lỗi với chị, thật đấy.\"<br>Tiêu Mộ Vũ thở dốc một hơi, cuối cùng mới bình tĩnh lại, cô nhẫn nại mở lời: \"Đây là nhật kí em của ngày trước lưu lại, bên trên có ghi, chúng ta...! chúng ta đã từng trải qua 553 lần phó bản, lần này là lần thứ 554.\"<br>Thẩm Thanh Thu nghe xong, sắc mặt lập tức trắng bệch, không phải không nghĩ tới việc hai người từng lặp lại phó bản nhiều lần như thế, nhưng thực sự khi biết cả hai đã lặp lại hơn năm trăm lần, vẫn khó lòng tiếp nhận.<br>Mỗi chữ số 554 đơn giản như thế, đằng sau đó đại diện cho 554 lần ly biệt, 554 lần tham gia trò chơi nguy hiểm sợ hãi.<br><br>Tám phó bản khiến hai người như đi trên lớp băng mỏng, tinh thần và thể xác mệt mỏi, sao có thể tưởng tượng ra 554 lần tuần hoàn.<br>\"Em...!em nhớ ra hết rồi à?\" Thẩm Thanh Thu đột nhiên nghĩ tới một suy nghĩ đáng sợ, run rẩy nói.<br>Tiêu Mộ Vũ gật đầu, cô không nói thành lời, kí ức hơn năm trăm lần, mỗi một lần đều là một hình phạt tàn khốc.<br>Cuối cùng Thẩm Thanh Thu đã hiểu tại sao Tiêu Mộ Vũ lại tan vỡ, cô ấy nắm lấy tay Tiêu Mộ Vũ, \"Chúng ta không ở lại đây nữa, ra ngoài đi.\"<br>Tiêu Mộ Vũ quay đầu nhìn nút ấn kia, đó là kho kí ức được mã hóa lưu trữ, nếu Tiêu Mộ Vũ không nhớ lại, cũng sẽ làm cô nhớ lại.<br>Mà những quá khứ kia, chỉ cần cô nhớ lại, là đủ rồi.<br>Thế là Tiêu Mộ Vũ không nói gì, rời khỏi nơi này cùng Thẩm Thanh Thu.<br>Khi ra ngoài, trong phòng đã rơi vào tối tăm, Thẩm Thanh Thu dặn dò Đồng Lâm bật đèn.<br><br>Đèn sáng lên, tiếng hô của Đồng Lâm cũng vang lên, \"Cô Tiêu, sao mắt cô lại sưng thế kia? Cô đã khóc bao lâu thế? Hai người đi đâu vậy, cô Thẩm bắt nạt cô à?\"<br>Không khí nặng nề bị câu nói của Đồng Lâm xua đi ít nhiều, Thẩm Thanh Thu có chút nghẹn lời, sao cô ấy có thể bắt nạt Tiêu Mộ Vũ chứ? Mà Thẩm Thanh Thu còn chưa lên tiếng, Tiêu Mộ Vũ đã cất lên âm thanh khàn đặc: \"Ừm.\"<br>Thẩm Thanh Thu mở to mắt nhìn Tiêu Mộ Vũ, kết quả Tiêu Mộ Vũ chỉ liếc mắt với cô ấy, Thẩm Thanh Thu đã đầu hàng.<br><br>Sắc mặt Thẩm Thanh Thu bất lực lại dịu dàng, \"Đúng, là chị bắt nạt em, chị đền tội.\"<br>Tiêu Mộ Vũ không nói gì, Thẩm Thanh Thu nhìn đôi mắt sưng đỏ của Tiêu Mộ Vũ, đau lòng không thôi, \"Em đi nghỉ một lúc đi, chị luộc trứng gà cho em đắp mắt, sưng quá.\"<br>\"Không phải chị chỉ biết đun nước thôi à?\" Tiêu Mộ Vũ trêu chọc, cô không muốn không khí quá nặng nề.<br>Thẩm Thanh Thu có chút mừng rỡ, lập tức cười nói: \"Không phải luộc trứng với đun nước giống nhau à?\"<br>Thẩm Thanh Thu vào bếp luộc hai quả trứng sau đó dùng vải màn quấn chặt, kéo Tiêu Mộ Vũ vào phòng, xoa mắt cho cô.<br>Tiêu Mộ Vũ yên lặng nằm trong lòng Thẩm Thanh Thu, nhắm mắt lại, tay khẽ nắm lấy áo Thẩm Thanh Thu, cảm nhận hơi nóng của quả trứng đang chuyển động quanh mắt.<br>Tiêu Mộ Vũ không lên tiếng, Thẩm Thanh Thu cũng không nói chuyện, trong phòng vô cùng yên lặng.<br>Rất lâu sau Tiêu Mộ Vũ phá vỡ im lặng trước, cô khẽ nói: \"Em đã biết nó muốn có được thứ gì từ chỗ em rồi.\"<br>Động tác tay của Thẩm Thanh Thu khựng lại, nhỏ tiếng đáp lại, \"Cho nên xác thực là thứ trong Hạng mục nhóm A à?\"<br>\"Ừm, em và giáo viên của mình đã dự báo trước được sự không hoàn thiện của Thiên Võng, cho dù Thiên Võng bị thu hồi, bọn em cũng không từ bỏ nghiên cứu.<br><br>Cái gọi là hạng mục A, thực ra là bản vá của Thiên Võng, và nó có thể duy trì sự ổn định của Thiên Võng, vừa có thể khôi phục lỗi bị Thiên Võng tấn công khi đó, đồng thời trở thành chương trình phụ trợ nòng cốt, nó chính là một chiếc khóa, có thể sửa lại quyền hạn của Thiên Võng.<br><br>Cũng có thể nói là, nếu em có thể lấy được nó, quyền hạn tự chủ hiện tại của Thiên Võng rất có khả năng sẽ bị hạn chế.<br><br>Nhưng đồng thời, nếu bị Thiên Võng tìm được, nó cũng có thể lợi dụng chương trình này, để bản thân thực sự hoàn hảo, đồng thời triệt để bóp méo chương trình, có được tự do tuyệt đối.\"<br>Sắc mặt Thẩm Thanh Thu không ngừng biến đổi, rất lâu sau cô ấy mới đè lại, nói: \"Cho nên hiện tại nó gấp gáp như vậy, chính là vì hệ thống của nó không ổn định nữa, sắp không cầm cự được nữa, đúng không?\"<br> <br>\"Ừm.<br><br>Khi đó vì muốn triệt để phá hủy quyền khống chế của bọn em với nó, phòng thí nghiệm khu 3 đã bị sửa đổi chương trình, dẫn tới khu 3 xảy ra vụ nổ.<br><br>Giáo viên của em và toàn bộ người trong đội đều chết trong vụ nổ đó.\" Nhắc tới chuyện này, cơ thể Tiêu Mộ Vũ đều co chặt.<br>\"Mà em, cũng là do ý trời, nguyên nhân vì một người nào đó, em không thể tham gia cuộc họp nghiên cứu tiến hành theo thường lệ.<br><br>Khi em đang chuẩn bị vào tòa nhà, vụ nổ đã xảy ra.<br><br>Vốn dĩ suýt chút nữa em cũng đã chết bên trong, nhưng vì người kia hại em đến muộn, cũng theo đến, người đó đã cứu em ra.\" Càng về sau âm thanh của Tiêu Mộ Vũ càng dịu dàng, xưng hô \"người nào đó\" được Tiêu Mộ Vũ cất lên, dịu dàng lưu luyến, trong hoài niệm mang theo một tia dịu dàng lại đình trệ, khiến Thẩm Thanh Thu để tâm.<br>\"Người kia...\" Thẩm Thanh Thu có chút chần chừ.<br>Mà đúng vào lúc này, Tiêu Mộ Vũ đưa tay ra nắm lấy tay Thẩm Thanh Thu, khẽ lấy trứng ra.<br><br>Tiêu Mộ Vũ từ bên dưới nhìn lên Thẩm Thanh Thu bên trên, ánh sáng trong mắt dường như vỡ ra, nỉ non: \"Là chị.\"<br>Chỉ hai chữ này, không cần nói thêm điều gì, bức màn của quá khứ lại lần nữa bị vén lên.<br><br>Yết hầu Thẩm Thanh Thu trượt xuống mấy lần, mới khó khăn nói: \"Trong thế giới kia, chúng ta từng quen biết sao?\"<br>Tiêu Mộ Vũ đè lại nước mắt, \"Ừm.\"<br>Tiêu Mộ Vũ nhìn cô ấy, nói tiếp: \"Nếu em nói, từ đầu tới cuối đều là em liên lụy tới chị, nếu không phải em, chị căn bản sẽ không tới nơi quỷ quái Thiên Võng này, nếu không phải em, chị sẽ không trải nghiệm những chuyện đáng sợ này hết lần này tới lần khác, cũng sẽ không mất mạng trong phó bản, chị...\"<br>Thẩm Thanh Thu biết Tiêu Mộ Vũ muốn nói gì, cô ấy cúi người hôn Tiêu Mộ Vũ không để cô nói tiếp, rất lâu sau mới rời đi, cất lên từng câu từng chữ: \"Chị vẫn tình nguyện.<br><br>Chị không nhớ suy nghĩ lúc đó của bản thân, nhưng hiện tại, chị thấy rất may mắn.<br><br>Hơn nữa chị rất chắc chắn, chị của khi đó cũng thấy may mắn, cũng tình nguyện như vậy.\"<br>Hơi thở của Thẩm Thanh Thu gấp gáp, cứ như thế nhìn vào mắt Tiêu Mộ Vũ.<br>\"Chị không nhớ, sao biết chị tình nguyện?\" Tiêu Mộ Vũ nghẹn ngào.<br>\"Chị nhìn thấy những chiếc nhẫn kia, rất nhiều, rất nhiều, chị không biết có hơn năm trăm chiếc hay không, nhưng ít nhất cũng có hai trăm.<br><br>Chúng khiến chị rất sợ, nhưng đồng thời cũng khiến chị rất tự hào.<br><br>Vì mấy trăm lần ấy, tuy chúng ta không thể thoát ra, nhưng nó nói với chị, chúng ta chưa từng ngừng yêu.<br><br>Tiêu Mộ Vũ, em đã nhớ lại tất cả, em nói cho chị nghe, trong 553 lần tuần hoàn này, em từng yêu chị bao nhiêu lần?\"<br>Tiêu Mộ Vũ nghe thấy câu hỏi này, lập tức tan vỡ.<br>Trong mắt cô đong đầy nước mắt, chỉ nói ba chữ.<br>\"Mỗi một lần.\" <br><br>"]