["<br>Thẩm Thanh Thu nghĩ tới một vài suy đoán trước kia, đánh giá trên dưới Tiêu Mộ Vũ một lượt, sau đó đè nhỏ giọng nói: \"Không phải là sở thích ngược đời của em chứ?\"<br>Tiêu Mộ Vũ nghiêm túc xụ mặt, lườm Thẩm Thanh Thu một cái, bức bối nói: \"Em là người như vậy sao? Hơn nữa sao chị biết thứ trong này có liên quan tới em?\"<br>Thẩm Thanh Thu nhướng mày, \"Thế sao em hắt xì? Hơn nữa người như em, bên ngoài đứng đắn, không chừng bên trong hừng hực thì sao.\"<br>Tiêu Mộ Vũ ngẩn ra nhìn Thẩm Thanh Thu, sau đó lặng lẽ đưa tay ra, véo một cái lên eo cô ấy, \"Em chỉ thấy hơi ngứa mũi thôi, chị đừng nói linh tinh.<br><br>Hơn nữa em có hừng hực hay không, chị biết rõ hơn bất kì ai.\"<br>Thẩm Thanh Thu giả vờ làm vẻ sợ sệt, vô cùng tủi thân: \"Chính vì chị biết rõ nên mới nói vậy.\"<br>Tiêu Mộ Vũ buông lỏng sau đó xoa cho Thẩm Thanh Thu, lườm cô ấy một cái, rồi nghiêm túc nhìn tấm thẻ trước mặt.<br>Tuy tấm thẻ này rất sỉ nhục người ta, nhưng không thể không nói rất có giá trị, Con gián đánh không chết thì con gián đánh không chết, dùng rồi cũng không mất miếng thịt nào.<br>Thu lại tấm thẻ nhìn có vẻ buồn nôn này, Tiêu Mộ Vũ nhìn Thẩm Thanh Thu bên cạnh, xác nhận thêm lần nữa: \"Vết thương đã lành cả rồi chứ?\" Có thể thấy tinh thần của Thẩm Thanh Thu đã tốt hơn nhiều, nhưng có tình huống trước đó, Tiêu Mộ Vũ vẫn lo lắng hệ thống lại giở trò.<br>Thẩm Thanh Thu lắc đầu, \"Yên tâm đi, đã lành rồi.\"<br>Sau khi Sĩ dẫn mấy người Tiêu Mộ Vũ Thẩm Thanh Thu quay lại, vẫn luôn yên lặng quan sát bọn họ cũng không lên tiếng làm phiền.<br><br>Đợi tới khi Tiêu Mộ Vũ và Thẩm Thanh Thu không dính lại thì thầm bên tai nhau nữa, anh ta mới dịu dàng cười lên, đôi mắt lộ ra bên dưới chiếc mặt nạ màu bạc mang theo ý cười chân thành, \"Chúc mừng các vị hoàn hảo vượt qua phó bản số 008, hiện tại có thể tiến hành tiết mục rút thẻ cuối cùng rồi, phó bản lần này là phó bản tổ đội, vượt ải hoàn hảo cấp SSS có thể giành được hai cơ hội rút thẻ tổ đội, các thành viên trong đội mỗi người có một cơ hội rút thẻ, tiếp sau đây mời các vị chuẩn bị sẵn sàng lần lượt rút thẻ.\"<br>Lại tới tiết mục căng thẳng nhất cũng là tiết mục được mong chờ nhất.<br><br>Tiêu Mộ Vũ thu lại tâm tình trêu đùa với Thẩm Thanh Thu.<br><br>Lần này cô không đùn đẩy đi thẳng về phía trước, sau đó nói với mấy người Thẩm Thanh Thu: \"Lần này tôi rút trước, có thể tôi sẽ chiếm dụng một cơ hội rút thẻ tổ đội.\"<br>\"Chiếm dụng cái gì chứ, vốn dĩ chính là thẻ của toàn đội chúng ta, đội trưởng Tiêu, cô cứ rút thoải mái, chúng tôi sao cũng được.\" Lúc này tâm trạng của ba người Trần Khải Kiệt rất thư thái, vội đáp.<br>Tuy một vài thông tin phát hiện trong phó bản khiến bọn họ có chút nghi hoặc, nhưng lúc này đã vượt ải, cảm nhận lớn nhất chính là vui vẻ, tinh thần cũng rất thả lỏng.<br>Tiêu Mộ Vũ gật đầu, sau đó hướng ánh mắt lên người Sĩ, cẩn thận đánh giá từ đầu tới chân, cuối cùng dừng ở đôi mắt khiến cô cảm thấy quen thuộc kia.<br>Sĩ không tránh né, đón lấy ánh mắt của Tiêu Mộ Vũ, đưa tay ra làm động tác mời, \"Được, mời cô Tiêu rút trước.\"<br>Nói xong, Tiêu Mộ Vũ nhìn thấy chín tấm thẻ xuất hiện trước mặt, cô không nhanh không chậm đưa ngón trỏ ra, chín tấm thẻ chuyển động, sau đó Tiêu Mộ Vũ cũng không nhìn, tùy tiện chạm vào một tấm trong số đó.<br> <br>Khóe môi Sĩ cong lên, \"Chọn xong rồi đúng không?\"<br>Trước kia rút thẻ đều là người chơi tự quyết định, là trọng tài viên sẽ không lên tiếng hỏi han, mà phản ứng lần này của Sĩ rõ ràng có chút khác biệt.<br><br>Trải qua nhiều phó bản như thế, trực giác của mọi người rất nhạy, thế là Thẩm Thanh Thu có chút nghi hoặc nhìn Sĩ, cũng bắt đầu quan sát người đàn ông tuấn tú cao mét tám này, cho dù là thân hình hay mắt, đều mang theo một loại cảm giác quen thuộc, dường như từng gặp ở đâu đó.<br>Mà Tiêu Mộ Vũ chắc chắn gật đầu, \"Tấm này.\"<br>Âm thanh của cô vừa dứt, tấm thẻ kia liền xoay tròn, sau đó đột ngột dừng lại, khi mọi người nhìn rõ chữ viết bên trên đều mở to mắt, Trần Khải Kiệt dụi mắt, không thể tin nổi: \"Tôi...!tôi không nhìn nhầm chứ?\"<br>Lần này Tiêu Mộ Vũ không ảo não như lần trước, cô ngẩng mắt nhìn đồng đội của bản thân, vẻ mặt bình tĩnh nói: \"Không nhầm, Chúc bạn may mắn lần sau.\"<br>Tô Cẩn và Tả Điềm Điềm cũng quay sang nhìn nhau, trước kia hai người từng nghe Tiêu Mộ Vũ nói cô rút được thẻ Chúc bạn may mắn lần sau, nhưng xác suất này không khỏi quá cao.<br><br>Theo lí mà nói, một phó bản kết thúc, đều là dùng mạng của người chơi đổi lại, cho nên tiết mục rút thẻ không nên phi lí như thế, dù có thế nào cũng nên cho bọn họ chút đồ, ba lần bốn lượt rút được thẻ Chúc bạn may mắn lần sau như Tiêu Mộ Vũ, thực sự quá khó hiểu.<br>Ấn đường Tả Điềm Điềm nhíu lại, \"Có phải có người đang cố ý giở trò không?\"<br>Lúc này Sĩ lên tiếng, \"Tiết mục rút thẻ này cho dù là hệ thống cũng không có quyền can dự, ảnh hưởng của phó bản tới thẻ là thông qua cốt truyện phó bản tiến hành tính toán theo một công thức nhất định, để đảm bảo công bằng, kết quả tính toán cũng dựa theo cấp độ, đưa ra căn cứ đủ lớn để người chơi lựa chọn, xác suất trong đó là cố định, một khi bắt đầu hệ thống không thể can dự, cho nên Chúc bạn may mắn lần sau chính là thẻ cô Tiêu rút được bằng thực lực của bản thân.\"<br>Tiêu Mộ Vũ cảm nhận được Sĩ đang cô tình cố ý nhấn mạnh mấy chữ \"dựa vào thực lực\", cô cũng không quá tức giận, chỉ nhàn nhạt thu tấm thẻ lại.<br>Lần này Thẩm Thanh Thu cũng không lên tiếng, chỉ yên lặng đứng một bên nhìn khuôn mặt xinh đẹp của Tiêu Mộ Vũ khẽ nhăn lại, nhưng cô ấy không tức giận mà là có chút nghi hoặc, dường như Tiêu Mộ Vũ không quan tâm tới việc rút được thẻ Chúc bạn may mắn lần sau.<br>Nhớ tới những lời Tiêu Mộ Vũ đã nói trong phó bản, trong lòng Thẩm Thanh Thu đã có ngọn ngành.<br><br>Phó bản này quá căng thẳng, trong lòng Thẩm Thanh Thu và Tiêu Mộ Vũ có rất nhiều suy nghĩ, nhưng không có thời gian nói chuyện đàng hoàng.<br><br>Nhưng hai người đều là người thông minh, có một số chuyện không nói nhưng không đồng nghĩa với việc hai người không cảm nhận được.<br>Khi Tiêu Mộ Vũ thu tấm thẻ Chúc bạn may mắn lần sau về chuẩn bị rút tiếp, Thẩm Thanh Thu tiến lên phía trước ngăn cô lại, ngữ điệu nhẹ nhàng, \"Vận số của em tệ quá, chị rút trước một lượt, sau đó em hẵng rút.\"<br>Tiêu Mộ Vũ quay đầu nhìn Thẩm Thanh Thu, mấy giây sau cô thu tay về, dịu dàng cười nói: \"Em cảm thấy vận số của em rất tốt, còn nữa nếu em đen đủi, chị cũng không tốt hơn là bao.\"<br>Ba người Trần Khải Kiệt, Tả Điềm Điềm và Tô Cẩn nghe xong trực tiếp vỗ trán, đây là loại ngọt ngào và lãng mạn thuộc riêng về tình nhân sao? Lúc này không an ủi lẫn nhau, ngược lại lại xát muối vào lòng nhau.<br>Thẩm Thanh Thu nghe xong lời của Tiêu Mộ Vũ, càng vui vẻ cười lên, cô ấy híp mắt biểu thị Sĩ cài đặt lại thẻ, sau đó đưa tay ra chỉ vào một tấm, lần này Thẩm Thanh Thu đưa tay chặn mặt thẻ chính diện, tay lấy về sau đó đặt trước mặt mình.<br><br>Chầm chậm trượt xuống dưới, khi nhìn thấy một chữ lộ ra, Thẩm Thanh Thu lại che lại, chỉ một động tác như thế, Tiêu Mộ Vũ cơ bản đã hiểu ra là kết quả gì, thế là rũ mắt cười, thuận tiện nhìn Sĩ một cái.<br><br>Ba người Tô Cẩn có chút khẩn trương, vội hỏi: \"Đội phó, chị rút được thẻ gì thế?\"<br>Thẩm Thanh Thu bật cười, lật thẻ lên, \"Xem ra em nói đúng rồi, xác thực vận số của chị không tốt hơn là bao, cái này có được gọi là hoạn nạn có nhau không?\"<br>\"Sao lại là Chúc bạn may mắn lần sau?\" Tô Cẩn ngớ ra, cô nàng nhìn Tả Điềm Điềm lại liếc Trần Khải Kiệt, \"Không lẽ thẻ hôm nay chúng ta rút đều là Chúc bạn may mắn lần sau hả?\"<br>Tiêu Mộ Vũ thu lại nụ cười, đưa tay nhận lấy thẻ trong tay Thẩm Thanh Thu, biểu cảm trên mặt không nóng không lạnh, nhàn nhạt nói: \"Nếu thật sự như thế, người nên lo lắng không phải chúng ta.<br><br>Mọi người mạnh dạn rút đi, có lẽ vận may của tôi và Thanh Thu đã dùng hết trong phó bản rồi.\"<br>Tiêu Mộ Vũ nói xong, Tả Điềm Điềm giận dữ bất bình: \"Nhưng hai phó bản qua đội phó thảm như thế, nào có may mắn.\"<br>Thẩm Thanh Thu nghe xong nhíu mày, \"Biết tôi thảm mà cô còn xát muối vào lòng tôi?\"<br>Mặt mày Tiêu Mộ Vũ cong lên, kéo Thẩm Thanh Thu lùi sang một bên, \"Hai chúng ta kẻ tám lạng người nửa cân, Tô Cẩn, mọi người rút trước đi.\"<br>Tô Cẩn thở dài một hơi, thực ra bọn họ đều biết hệ thống nhắm vào hai người Tiêu Mộ Vũ, hơn nữa càng ngày càng trắng trợn.<br>Bọn họ không ngốc, hệ thống khổng lồ như thế, nếu là được người ta sáng tạo ra, thì không tránh khỏi tư lợi cá nhân của con người.<br><br>Nếu nó nhắm vào Tiêu Mộ Vũ và Thẩm Thanh Thu, vậy chứng tỏ trên người hai người chắc chắn còn cất chứa rất nhiều bí mật, có quan hệ dây dưa không rõ với Thiên Võng.<br>Nhưng hành trình tới được đây, mọi người đều hiểu cách làm người của cả hai, không có hai người, không chừng ba người Tô Cẩn đã trở thành NPC có ý thức tự chủ như Kiền bà bà nhưng lại không thoát khỏi vận mệnh.<br>Bọn họ cũng tin tưởng, cho dù hai người Tiêu Mộ Vũ có quan hệ với hệ thống, vậy cũng là bị hệ thống hãm hại, là người bị hại giống như bọn họ.<br>Ba người lần lượt tiến lên rút thẻ, đầu tiên là Tô Cẩn, cô nàng rút được một tấm thẻ cấp S, chỉ là vừa nhìn phần mô tả của tấm thẻ, sắc mặt liền có chút miễn cưỡng.<br>Đèn dầu người:<br>Độ hiếm: Cấp S, có xác suất rơi cực thấp trong phó bản đặc biệt.<br>Mô tả vật phẩm: Dầu người do Kiền bà bà dốc lòng chế tạo, đốt lên sẽ thoang thoảng mùi hương dầu, nhưng lại là khắc tinh của quỷ quái.<br><br>Sau khi thắp sáng đèn dầu người, ngọn lửa sẽ vĩnh viễn không tắt, quỷ quái trong phạm vi 3 mét sẽ vô cùng đau đớn, khoảng cách càng gần hiệu quả càng rõ.<br><br>Lưu ý: Hiệu quả này chỉ có thể kéo dài trong 5 phút.<br>Tả Điềm Điềm vội lên trước nhìn, sau đó cũng nhíu mày, nhưng lại nhanh chóng an ủi: \"Không sao, tuy buồn nôn nhưng rất có tác dụng, nếu chị không muốn cầm thì để chỗ em cũng được.\"<br><br>Tô Cẩn cười lắc đầu, \"Không sao, chút năng lực chịu đựng này cũng không có, sao chị có thể đi theo đội trưởng Tiêu và đội phó chứ.\"<br>Ánh mắt Thẩm Thanh Thu nhìn về phía hai người Tả Điềm Điềm và Tô Cẩn, đánh giá trên dưới, sau đó cười nói: \"Không phải cô ấy sợ cô không chịu được, mà là không muốn cô chịu đựng.\"<br>Trong lời nói ngập tràn ý tứ trêu đùa, Tô Cẩn ngẩng mắt nhìn Tả Điềm Điềm, lại nhanh chóng quay đi, ho khẽ một tiếng.<br>Đại khái là vì trong lòng thật sự có suy nghĩ khác, Tả Điềm Điềm lập tức hiểu được câu chữ trêu đùa của Thẩm Thanh Thu, lập tức đỏ mặt, lại giả vờ làm vẻ không hiểu, vội nói: \"Vậy em cũng đi rút.\"<br>Lần này Tả Điềm Điềm rút được một tấm thẻ cấp S tên Lửa trại.<br>\"Lại là lửa?\" Tả Điềm Điềm lẩm nhẩm, sau đó cẩn thận nhìn tấm thẻ.<br>Lửa trại:<br>Độ hiếm: Cấp S, có xác suất rơi cực thấp trong phó bản cấp S.<br>Mô tả vật phẩm: Sau khi đốt lửa trại, ngồi quây xung quanh lửa trại, bản thân và đồng đội có thể nhanh chóng hồi phục thể lực, xoa tan cảm giác mệt mỏi.<br><br>Đồng thời nếu bị thương, thời gian chữa lành vết thương nâng cao 100%.<br><br>Lưu ý: Muốn đốt lửa trại cần có vật liệu, vui lòng tự cung cấp vật liệu cháy.<br>Thời gian sử dụng: 1 giờ đồng hồ.<br>Thời gian làm mới: 24 giờ đồng hồ.<br>Đọc xong Tả Điềm Điềm vui vẻ, vội giơ thẻ cho nhóm Tiêu Mộ Vũ nhìn.<br>Khi Tiêu Mộ Vũ nhìn thấy tấm thẻ này, không nhịn được nhìn về phía Thẩm Thanh Thu, kể từ khi rút thẻ tới nay, đây là lần đầu tiên Thẩm Thanh Thu nhìn thấy vui vẻ khó giấu trong mắt Tiêu Mộ Vũ, tại sao Tiêu Mộ Vũ lại vui như vậy, đương nhiên Thẩm Thanh Thu rất rõ ràng.<br>Nhưng rất nhanh sau đó Tiêu Mộ Vũ thu lại niềm vui trong mắt, lộ ra một tia ảo não, miệng nhỏ tiếng nói: \"Tốt nhất không dùng đến.\"<br>Tả Điềm Điềm còn chưa ý thức được, Tô Cẩn vội tiếp lời: \"Điềm Điềm, tấm thẻ này thực sự rất thực dụng, khó khăn những phó bản sau trùng trùng, chắc chắn mọi người sẽ mệt mỏi cả về tinh thần lẫn thể xác, có thể khôi phục thể lực và tinh thần, bị thương cũng có thể nhanh chóng hồi phục, không có gì quan trọng hơn điều này.\"<br>\"Đúng thế, Điềm Điềm, em cừ lắm.\" Trần Khải Kiệt cũng vui vẻ không thôi, những lời trong lòng không ai nói ra, nhưng mọi người đều hiểu, mấy lần này Thẩm Thanh Thu bị thương nghiêm trọng tới nỗi khiến bọn họ sợ hãi, khi đó dường như trong lòng đều muốn có thật nhiều thẻ trị liệu, cuối cùng cũng đã có.<br>Trần Khải Kiệt vui vẻ xong liền đi rút thẻ, bên trên có viết, Trò chơi trốn tìm.<br>Trò chơi trốn tìm:<br>Độ hiếm: Cấp S, có xác suất rơi cực thấp khi khởi động trò chơi trốn tìm.<br>Mô tả vật phẩm: Là trò chơi được yêu thích nhất thuở niên thiếu, không ai có thể từ chối.<br><br>Khi sử dụng thẻ, một người được chỉ định sẽ bị cưỡng chế tham gia trò chơi trốn tìm, hai mắt đối phương mất ánh sáng, dừng tại chỗ trong vòng 30 giây, sau đó mới có thể hoạt động tự do.<br>Thời gian làm mới: 18 giờ đồng hồ.<br>Vận số của ba người không tệ, mỗi tấm thẻ đều rất hữu dụng, không biết có phải vượt ải hoàn hảo hay không, cấp độ thẻ cũng tương đối cao.<br>Hai người Tiêu Thẩm mỗi người giành được một thẻ Chúc bạn may mắn lần sau, đôi bên nhìn sang nhau, vô cùng ăn ý nói với Sĩ: \"Chúng tôi cùng rút.\"<br> <br>Nói xong hai người lại quay đầu, lại đồng thanh thêm lần nữa: \"Sao chị biết em muốn rút cùng chị?\"<br>Ba người phía sau không nhịn được cười thành tiếng, mà Sĩ cũng nở nụ cười chăm chú nhìn hai người.<br>Thẩm Thanh Thu thấy vậy, tâm trạng vui vẻ nói: \"Đây gọi là tâm tư tương thông.\"<br>Nói xong cô ấy và Tiêu Mộ Vũ cùng đưa tay chạm vào thẻ của bản thân.<br>Hai tấm thẻ trước mặt xoay tròn, sau đó dừng lại, sau khi nhận lấy, cả hai nhìn thẻ của mình.<br>Ban đầu vẻ mặt cả hai đều vô cùng thống nhất, khẽ nhíu lại, sắc mặt cũng rất giống nhau, dần dần ấn đường Thẩm Thanh Thu chầm chậm thả lỏng, và Tiêu Mộ Vũ càng nhíu càng chặt.<br>Thẩm Thanh Thu phát hiện sự thay đổi của Tiêu Mộ Vũ, vội lên tiếng: \"Sao thế?\"<br>Tiêu Mộ Vũ đưa tấm thẻ cho cô ấy, \"Lại là thứ kì quái.\"<br>Đồng hồ treo tường:<br>Độ hiếm: Không thể định nghĩa.<br>Mô tả vật phẩm: Đồng hồ không phải là thứ tốt đẹp, đặc biệt tặng đồng hồ càng không tốt, kiến nghị lấy cát tường làm đầu, ném đi là tốt nhất.<br><br>Nếu bạn cảm thấy bát tự đủ vững, có thể giữ lại, dù sao nó có thể chi phối thời gian của bạn.<br>Thẩm Thanh Thu đọc những mấy lần, cũng nhíu mày, cô ấy cảm thấy tấm thẻ này có chút kì quái, có một câu nói khiến cô ấy thấp thoáng cảm giác giống như đang ám thị điều gì đó.<br>\"Nó có thể chi phối thời gian của bạn?\" Thẩm Thanh Thu lẩm nhẩm đi lẩm nhẩm lại, ba người Tô Cẩn xung quanh cũng mù mịt.<br>\"Chi phối thời gian của bạn? Ý là dùng nó xem thời gian, hay là thời gian do nó quyết định?\" Nghe thấy Thẩm Thanh Thu đang nghi ngờ câu nói này, Tô Cẩn tiếp lời.<br>Tiêu Mộ Vũ lắc đầu, \"Câu nói này có cảm giác không có ý nghĩa gì hết, tôi cũng không cần dùng nó xem giờ, tại sao phải bị nó chi phối?\"<br>Cô luôn có cảm giác bản thân chạm vào thứ gì đó, nhưng hiện tại vừa ra khỏi khó bản, không muốn khiến mọi người hao tổn tinh thần vì chuyện này, thế là lên tiếng: \"Đợi chúng ta nghỉ ngơi xong rồi hẵng suy nghĩ, Thanh Thu, của chị là gì thế?\"<br>Thẩm Thanh Thu đặt tấm thẻ vào lòng bàn tay Tiêu Mộ Vũ, bên trên có viết tám chữ, Đến từ chỗ đến, về lại chỗ đến.<br>Mô tả vật phẩm: Sau khi kích hoạt thẻ, tự động đánh dấu vị trí trên bản đồ, sau khi thu lại thẻ, người nắm giữ thẻ cùng tất cả vật phẩm trên người đều được truyền dẫn tới vị trí ban đầu.<br>Thời gian làm mới: 12 giờ đồng hồ.<br>\"Tất cả vật phẩm trên người? Vậy có nghĩa là không trên người thì không được?\" Điểm chú ý của Tả Điềm Điềm rất hợp lí, nói xong lại tiếc nuối: \"Vậy không phải chỉ có thể dẫn theo đội trưởng Tiêu thôi à?\"<br>Tiêu Mộ Vũ: ...!Có phải Tả Điềm Điềm hiểu lầm rồi không, cô là vật sở hữu trên người Thẩm Thanh Thu sao?<br>...<br>Chú thích:<br>Tặng đồng hồ là một trong những kiêng kị được lưu truyền rộng rãi trong dân gian Trung Quốc, vì \"tặng đồng hồ\" (送钟) đồng âm với từ \"tống chung\" (送终) có nghĩa là lo ma chay cho người thân.<br>Nếu muốn tặng đồng hồ, người tặng quà có thể đề nghị người nhận quà chi trả một số tiền nhỏ, ngụ ý để mua mà không phải tặng.<br><br>"]