["<br>Tiền duyên 9: Thẩm x Tiêu<br>Tiêu Mộ Vũ về nhà nghĩ rất lâu, cuộc đời của cô vô cùng huy hoàng trong mắt người khác, thậm chí khiến vô số người điên cuồng ngưỡng mộ, nhưng trên thực tế Tiêu Mộ Vũ cảm thấy cuộc đời của bản thân ngoại trừ những danh xưng ấy, thực ra lại là một mảng hoang vu.<br>Con người là động vật có tính xã hội, nhưng trong quá trình trưởng thành, Tiêu Mộ Vũ hoàn toàn thoát ly khỏi xã hội tình người.<br><br>Trước đó cô không cảm thấy nên hối hận vì chuyện này, nhưng sau khi gặp Thẩm Thanh Thu, cô mới phát hiện màu sắc giống như tươi đẹp trong cuộc đời mình đột nhiên hiện lên, ngang ngược lại không thể từ chối tô sắc cho mảng hoang vu của bản thân.<br>Từ nhỏ cô không hiểu, cảm thấy vẻ rực rỡ trên người Thẩm Thanh Thu quá chói mắt, sau khi trưởng thành, cô mới cảm nhận được cái tốt của Thẩm Thanh Thu.<br>Tiêu Mộ Vũ nhíu mày, quay người về nhà, sau đó lên mạng nhập một dòng chữ lên thanh công cụ, \"Làm cách nào để biểu đạt quan tâm của bản thân với bạn bè\".<br>Trong câu trả lời, \"Là bạn bè kiểu gì, bạn trai bạn gái, hay là bạn bè bình thường?\"<br>Tiêu Mộ Vũ ngẩn ra, sau đó nhíu mày nhấp vào, tỉ mỉ đọc.<br>Đủ các câu trả lời, cái gì mà có thể nói thì nói nhiều một chút, không thể nói thì nắm lấy tay người ta lặng lẽ ở bên.<br>Còn có cái gì mà gọi điện, đi dạo cùng người ấy, gọi video, thổ lộ kể khổ với đối phương, ghi nhớ sở thích của đối phương, nhắn tin chào buổi sáng chúc ngủ ngon, tổ chức sinh nhật cho người ta.<br>Đọc tới đây, ấn đường của Tiêu Mộ Vũ nhăn lại càng sâu, những chuyện này nhìn có vẻ rất đơn giản, nhưng với Tiêu Mộ Vũ mà nói, dường như đều rất khó nói thành lời.<br>Chần chừ rất lâu, Tiêu Mộ Vũ vẫn lựa chọn chuyện dễ làm nhất trong đó, buổi tối trước khi đi ngủ, Tiêu Mộ Vũ lấy hết dũng khí nhắn tin cho Thẩm Thanh Thu.<br>Thẩm Thanh Thu vừa tắm xong, sau khi ra ngoài phát hiện trong điện thoại có một thông báo nhắc nhở đặc biệt, ấn đường cô ấy giật lên, đi tới cầm điện thoại lên nhìn một cái, chỉ thấy bên trên có hai tin nhắn, một tin là, \"Sinh nhật chị là ngày nào?\"<br>Tin thứ hai là, \"Tôi gửi nhầm.\"<br>Thẩm Thanh Thu đọc tin nhắn đột ngột lại không đầu không đuôi này, ngẩn ra rất lâu sau đó cười lên.<br> <br><br>Tiêu Mộ Vũ sao thế, sao đột nhiên lại nhớ tới việc hỏi sinh nhật mình?<br>Nhìn thấy thời gian gửi hai tin nhắn vượt quá hai phút, có lẽ Tiêu Mộ Vũ không kịp thu hồi nên mới nhắn thêm một tin.<br>Tuy Tiêu Mộ Vũ và Thẩm Thanh Thu không hợp nhau, nhưng vì hai gia đình qua lại thân thiết, cho nên thường xuyên mời nhau tới dự sinh nhật của trẻ con hai bên, với năng lực ghi nhớ của Tiêu Mộ Vũ, không thể không nhớ sinh nhật Thẩm Thanh Thu.<br>Mà nhắn nhầm lại càng không thể, vào thời gian này, Tiêu Mộ Vũ cũng không đến mức nhắn tin hỏi ngày sinh cho đồng nghiệp lãnh đạo.<br>Sinh nhật Tiêu Mộ Vũ là tháng 11, mà sinh nhật Thẩm Thanh Thu là tháng 5, Thẩm Thanh Thu lớn hơn Tiêu Mộ Vũ một tuổi rưỡi, hiện tại đã là tháng tư, nhắc mới nhớ cũng sắp tới sinh nhật.<br>Cùng một buổi tối, Thẩm Thanh Thu cầm điện thoại cười tới ngốc nghếch, mà Tiêu Mộ Vũ lại phiền muộn tới ngờ nghệch.<br>Ngày hôm sau Tiêu Mộ Vũ mới mở điện thoại xem tin nhắn, Thẩm Thanh Thu cũng trả lời hai tin, một là ảnh chế \"Không sao\" gửi tối qua, còn lại là chào buổi sáng sáng nay.<br>Tiêu Mộ Vũ nhìn tin nhắn lúng túng tối qua, nhớ lại câu trả lời trên mạng, cũng trả lời bằng một ảnh chế \"Chào buổi sáng\" tương đối đáng yêu.<br>Cứ như thế, hai người online nói chuyện càng ngày càng thân thiết, hoàn toàn không nhìn ra Tiêu Mộ Vũ từng nghiêm túc nhường nào.<br>Thẩm Thanh Thu tưởng rằng tất cả những chuyện này đang phát triển theo hướng tốt đẹp, nhưng một ngày trước sinh nhật Thẩm Thanh Thu, Thẩm Thanh Thu đang dẫn dắt đội hành động đặc biệt khu 5 luyện tập lại nhận được lệnh khẩn cấp của cấp trên, viện nghiên cứu số 1 khu 3 bị tấn công khủng bố, hiện trường có nhân viên tử vong, mà ba kẻ tình nghi vẫn đang có mặt ở khu 3, không rõ tung tích, cần họ đi tiếp viện.<br>Thẩm Thanh Thu nhận được tin nhắn này, trái tim bỗng hoảng hốt, dẫn người nhanh chóng tập kết đồng thời rút điện thoại gọi điện cho Tiêu Mộ Vũ, nhưng sau khi tiếng chuông vang lên, không tới ba hồi lại đột nhiên bị ngắt.<br>Ấn đường Thẩm Thanh Thu nhíu chặt, đúng vào lúc này Tôn Hạo khởi động xe đi tới trước mặt Thẩm Thanh Thu, mở cửa xe hô lên với Thẩm Thanh Thu: \"Đội trưởng Thẩm, lên xe!\"<br>Chân Thẩm Thanh Thu dùng lực, xe còn chưa dừng, cô ấy đã bật nhảy nghiêng người luồn vào trong xe, ngồi lên ghế lái phụ thắt dây an toàn, nhanh chóng nói: \"Nhanh chút!\"<br>Tuy khu 3 và khu 5 bất hòa, nhưng khu 5 luôn phục tùng mệnh lệch tuyệt đối, Tôn Hạo không chần chừ đạp ga gật đầu, nhanh chóng tiến về phía viện nghiên cứu khu 3.<br>\"Bình thường khu 3 có chuyện tuyệt đối sẽ không yêu cầu sự giúp đỡ của khu 5, lần này xảy ra chuyện lại điều động chúng ta tới, chuyện này có chút khó tin, xem ra tình huống rất cấp bách.\" Tôn Hạo tập trung tinh thần nhìn đường đồng thời khởi động chế độ individual, nghiêm túc nói.<br>Thẩm Thanh Thu không nói một lời, đương nhiên cô ấy biết.<br><br><br>Đội hành động đặc khu khu 5 có nhiệm vụ cơ bản là giải quyết một số vấn đề chính phủ không thể xử lí công khai, hoặc là những chuyện cảnh sát quân đội không thể giải quyết.<br>Hơn nữa khu 3 là nơi nào, cho dù khu 3 nghiêng về nghiên cứu khoa học, cũng không đại diện cho việc người bình thường có thể tùy tiện làm bậy ở đó, ngược lại có một vài tài liệu cơ mật được bảo vệ ở đó, nên vấn đề an ninh tuyệt đối không kém khu 5, trong tình huống này, ai có thể đột phá phòng tuyến khu 3 tiến vào làm hại người bên trong?<br>Thẩm Thanh Thu vừa nhíu mày suy nghĩ vừa gọi điện thoại, điện thoại của Tiêu Mộ Vũ đã tắt nguồn, điều này càng khiến Thẩm Thanh Thu cảm thấy bất an, khi họ tới nơi, hiện trường đã được tầng tầng lớp lớp cảnh sát phong tỏa.<br>Ánh lửa trong khu 3 rợp trời, có một tòa nhà bị nổ tung, cứu hỏa và cảnh sát đều đang chữa cháy, trên hiện trường la liệt mảnh kính vỡ, vô cùng hỗn loạn.<br>Khi nhìn thấy Thẩm Thanh Thu, người đàn ông phụ trách kết nối nhanh chân đi tới, \"Đội trưởng đội cảnh sát đặc biệt số 1 Huỳnh Thắng, đội trưởng Thẩm đúng không?\"<br>Thẩm Thanh Thu giơ tay vén tóc dài lên, dùng dây buộc tóc cột lại, vừa đi vào bên trong vừa gật đầu, \"Chào anh, tôi là Thẩm Thanh Thu, tình hình bên trong thế nào, có phải vẫn còn người ở trong không?\"<br>Huỳnh Thắng gật đầu, \"Đúng thế, có bảy người ở bên trong, nhưng không rõ tung tích, đối phương vô cùng quen thuộc với nơi này, hơn nữa có cao thủ giúp đỡ, hack thiết bị giám sát và hệ thống cảnh báo tự động của viện nghiên cứu khu 3, còn phá hủy hệ thống cấp điện, chúng tôi rất bị động.<br><br>Tới hiện tại chúng tôi vẫn chưa tìm được anh ta, cũng chưa phát hiện nhân viên mất tích.\"<br>\"Có danh sách nhân viên mất tích chưa?\" Nhịp tim Thẩm Thanh Thu đập rất nhanh, cô ấy nhanh chóng luồn qua cửa lớn tới được đại sảnh viện nghiên cứu.<br><br>Viện nghiên cứu khu 3 vô cùng hoàng tráng, có ba tòa nhà nghiên cứu thông với nhau, được cài đặt thiết bị internet đỉnh cao nhất của đất nước, còn cả trung tâm dữ liệu thông tin lớn nhất trong nước, thiết bị và phòng máy bên trong bố trí vô cùng phức tạp.<br><br>Không có thiết bị giám sát và định vị mà muốn tìm người thì thật sự rất khó khăn.<br><br>Các tầng và tòa nhà của khu 3 được bố trí ngang dọc xen kẽ, bên trong còn có năm phòng trung tâm điều khiển internet, trang bị cửa an ninh công nghệ mới nhất, ra vào phải quét võng mạc.<br><br>Vì quyền hạn rất cao, chỉ có thành viên nòng cốt tham gia nghiên cứu và phát triển dự án của khu 3 mới có thể ra vào.<br>Người phụ trách phụ trách kết nối của khu 3, sắc mặt thứ trưởng Lâm Nguyên ngưng trệ, ngữ điệu nhanh chóng giới thiệu tình hình đại khái với Thẩm Thanh Thu.<br>\"Thứ trưởng Lâm, khu 3 yêu cầu khu 5 viện trợ, chắc chắn là tình hình cấp bách, cho nên chúng ta cũng không cần chậm trễ thời gian, anh trực tiếp nói cho tôi biết, anh cần chúng tôi làm gì? Còn cả bản vẽ thiết kế khu 3, cho tôi một bản, tôi cần tỉ mỉ quan sát bản vẽ, bảo đảm có thể bắt được phần tử nguy hiểm kia.\" Sắc mặt Thẩm Thanh Thu còn nghiêm trọng hơn Lâm Nguyên, trong con ngươi màu xám toát ra hơi lạnh, dường như trong đôi mắt hoa đào dạt dào tình ý thường ngày chỉ còn lại sự lạnh lùng trong công việc, cả người toát ra sát khí.<br>Lâm Nguyên cắn răng, nhỏ tiếng nói: \"Người mất tích bên trong có Tiêu Mộ Vũ, cô ấy là nhân viên nòng cốt nghiên cứu Thiên Võng, không có cô ấy, Thiên Võng tổn thất nghiêm trọng, lần này đám người kia tới đây vì Thiên Võng.<br><br>Bản đồ thiết kế khu 3 là cơ mật, tất cả bố trí chỉ có tôi và bộ trưởng, cùng ủy viên khu và thư kí biết, tôi cần xin chỉ thị.\"<br>\"Những chuyện này các anh nên xin chỉ thị trong thời gian chúng tôi đến đây rồi chứ, nếu các anh coi trọng cô ấy, thì đừng tính toán so đo, sẵn sàng trả tất cả mọi giá phối hợp với chúng tôi.<br><br>Trước khi tôi đến đã gọi điện thoại cho cô ấy, nhưng bị ngắt máy, sau đó lại tắt máy, hoàn cảnh của cô ấy rất nguy hiểm.\"<br>Chức vụ của Thẩm Thanh Thu thấp hơn Lâm Nguyên mấy cấp, trên nguyên tắc không thể phô trương nói chuyện với Lâm Nguyên như thế, nhưng lúc này Thẩm Thanh Thu lại làm như thế, mà Lâm Nguyên lại không hề không vui.<br>Lâm Nguyên vội vàng gật đầu, nhanh chóng gọi điện thoại, không tới nửa tiếng, bản đồ cặn kẽ đã được gửi tới, Thẩm Thanh Thu và nhóm Tôn Hạo nhanh chóng quan sát.<br>\"Khi xảy ra sự cố, Tiêu Mộ Vũ đang ở đâu?\" Ánh mắt Thẩm Thanh Thu nhanh chóng khóa chặt lấy phòng chính giữa ở tầng 4 tòa A, hỏi.<br>\"Phòng họp phòng phát triển tầng 5 tòa B.\" Có thể thấy Lâm Nguyên nắm rất rõ tình hình, chỉ lên vị trí trên bản đồ.<br>\"Các anh đặt phòng điều khiển Thiên Võng ở đâu?\" Thẩm Thanh lại hỏi một câu, lần này Lâm Nguyên chỉ tầng 5 tòa A, nó và phòng họp của phòng phát triển thông nhau bằng một con đường.<br>\"Mục đích của đối phương thì sao?\"<br>Âm thanh của Lâm Nguyên căng thẳng, \"Phá hủy Thiên Võng, ngăn chặn nó phát hành trực tuyến toàn diện.\"<br>Đầu óc Thẩm Thanh Thu chuyển biến rất nhanh, \"Dốc toàn lực khôi phục hệ thống giám sát, ngoài ra tìm người định vị vị trí của Tiêu Mộ Vũ, chú ý tới những nơi xảy ra bất thường.<br> <br><br>Đối phương muốn lấy mạng Tiêu Mộ Vũ, nhưng chỉ cần cô ấy còn sống sẽ không ngồi không chờ chết.\"<br>\"Thiết bị phát điện tự chủ đã chuẩn bị sẵn sàng, lập tức có thể khôi phục cung cấp điện.\" Nhân viên ở một bên vội vàng chạy tới báo cáo tình hình.<br>Thẩm Thanh Thu đổi quần áo, dặn dò Tôn Hạo, \"Cử hai người theo tôi tới tòa A, tòa B tòa C, mỗi đội ba người, phối hợp với lực lượng cảnh sát ưu tiên giải cứu, không được hiếu chiến.\"<br>Tính tới hiện tại, Thẩm Thanh Thu không cảm thấy nhiệm vụ này quá khó khăn, thậm chí mức độ nguy hiểm thấp hơn rất nhiều so với nhiệm vụ bản thân phải xử lí thường ngày, nhưng trái tim vẫn luôn đập bình thường của cô ấy, sớm đã đi phản bội lại sự bình tĩnh của Thẩm Thanh Thu.<br>Tiêu Mộ Vũ, cho tôi chút tin tức.<br>Lần này ứng cứu diễn ra trong 40 phút, quá trình cứu Tiêu Mộ Vũ chỉ có Tôn Hạo và một thành viên khác quan sát được một phần, không ai biết cảnh tượng kia hãi hùng nhường nào.<br><br>Vì nổ bom, một phần ba tòa A đã bị sập, cả tầng 5 mịt mù bụi bặm, rất khó qua đó từ tòa B, nhưng cũng có thể đi từ đó.<br>Tiêu Mộ Vũ bị nhốt bên trong, hoặc có thể nói là trốn trong một trong năm phòng trung tâm điều khiển internet, vừa hay là tầng 5 nhà A.<br><br>Nhưng Tiêu Mộ Vũ không ngờ được là, người kia có thể mở được cửa an ninh.<br>Khi cửa bị mở ra, Tiêu Mộ Vũ không nơi trốn tránh, một bóng người lại nhanh chóng nhảy xuống trong khói bụi mù mịt, xuất hiện ngoài cửa sổ tầng 5, trực tiếp đụng xô đổ cửa sổ đã nổ tung, nhào về phía Tiêu Mộ Vũ.<br>Tầm mắt quay cuồng, người ôm lấy Tiêu Mộ Vũ vẫn không ngừng lại, vừa hạ xuống đã bật ra, trong ánh mắt sợ hãi xông vào của Tôn Hạo, Thẩm Thanh Thu rút một con dao găm phóng ra cắt đứt yết hầu của người đàn ông đang cầm tia laze, sau đó tung người nhảy lên quắp lấy cánh tay cầm lựu đạn của người còn lại, nhanh nhẹn dứt khoát vặn gãy tay đối phương.<br>Thẩm Thanh Thu thở hồng hộc đứng vững, tay phải còn đè chuôi lựu đạn, mặt mày đen sạm nhìn Tiêu Mộ Vũ trên mặt đất.<br>Đây là lần đầu tiên Tiêu Mộ Vũ nhìn thấy dáng vẻ thực thi nhiệm vụ của Thẩm Thanh Thu, nhưng lại triệt để xô đổ tất cả ấn tượng của cô.<br><br>Tiêu Mộ Vũ phát hiện bản thân không hiểu Thẩm Thanh Thu, bỏ lỡ rất nhiều thứ, trong khoảnh khắc ấy cảm giác trái tim Tiêu Mộ Vũ cảm nhận được không phải là niềm vui vì được tái sinh, mà là tiếc nuối và hối hận, một cảm giác rất kì lạ, nhưng lại khiến lòng dạ cô rối bời.<br><br>"]