["<br>Ấn đường Tiêu Mộ Vũ khóa chặt, thời gian còn lại của cô rất ngắn, nhưng cái gọi là sinh tử kiếp này xuất hiện rất kì quái.<br>Hai lần xuất hiện ngôi sao năm cánh liên tiếp, mà điểm đột phá có lẽ nằm ở ngôi sao năm cánh trên cửa này.<br>Ngôi sao năm cánh trong phòng chỉ có màu đỏ, mà hiện tại lại có thêm hai màu sắc khác, điều này đại diện cho điều gì?<br>Tiêu Mộ Vũ không kịp nghĩ nhiều, đưa tay sờ lên lỗ nhỏ màu đỏ trong số đó, vì ban nãy ở trong phòng cô nhìn thấy màu đỏ.<br>Khi Tiêu Mộ Vũ đặt tay lên, lỗ nhỏ màu đỏ sáng lên, sau đó màu trắng liên kết với nó cũng sáng lên.<br><br>Ánh sáng này nói với Tiêu Mộ Vũ, cơ quan mở cửa chính là thứ này.<br>Lối đi sau lưng không ngừng co lại, chiều rộng một mét hai chỉ giới hạn cho Tiêu Mộ Vũ thời gian 10 phút.<br><br>Tiêu Mộ Vũ dồn hết tâm tư lên cánh cửa, cô không chần chừ, lại nhìn ngôi sao năm cánh, nhanh chóng đưa tay ấn lên lỗ nhỏ màu vàng, lần này lỗ nhỏ màu xanh cũng sáng lên, nhưng lỗ nhỏ màu đỏ lại tối đi.<br>Sau đó ấn lỗ màu đỏ, nó vẫn tối.<br>Cục diện cuối cùng chính là cho dù Tiêu Mộ Vũ ấn lỗ nào, chỉ có màu xanh lam và màu vàng trên ngôi sao năm cánh phát sáng.<br>Khi lối đi co lại chỉ còn không đầy 50 phân, Tiêu Mộ Vũ không hề hoảng loạn, chỉ nghiêng người cho bản thân nhiều không gian hơn.<br>Năm lỗ nhỏ, lộ ra rõ ràng ba màu sắc, còn có hai lỗ khuyết thiếu, giữa năm chiếc lỗ có đường gạch chéo nối liền nhau, ở giữa còn có một chiếc lỗ khác.<br>Có lẽ nơi cô đang đứng là màu đỏ, moi tim, tim...!Trong lòng Tiêu Mộ Vũ bỗng có một suy nghĩ, cô đưa tay phải vô cùng quyết đoán ấn xuống lỗ tròn ở giữa.<br>Giây tiếp theo lỗ tròn đặc ruột rung lên một cái, bên trong như thể có phiến đá bị rút ra, lập tức lộ ra vòng tròn phát sáng, một chùm sáng chiếu ra từ trong lỗ, trong căn hầm này ánh sáng này chính là hi vọng sống.<br>Thông qua chiếc lỗ, Tiêu Mộ Vũ có thể nhìn ra bên ngoài, ngoài cửa chính là lối thoát.<br>Lần này cô đưa tay ấn lên lỗ nhỏ màu xanh lam, mà không ngoài dự đoán của Tiêu Mộ Vũ, lần này màu đỏ lại sáng lên.<br>Rầm một tiếng, cánh cửa trước mặt kịch liệt rung chuyển, tốc độ khép lại của lối đi sau lưng lập tức tăng nhanh.<br>Tiêu Mộ Vũ hít một hơi đầy phổi, dựa vào cửa, trong sự rung chuyển ấy cánh cửa chầm chầm mở ra một khe, 5 phân, 10 phân, 15 phân!<br>Tiêu Mộ Vũ mạnh mẽ chen ra ngoài, hơn nữa ý thức nắm lấy thanh kiếm đồng trong tay chặn trước ngực.<br>Sau khi cô ra ngoài, ánh sáng trước mặt đột nhiên trở nên mãnh liệt, kích thích khiến cô không mở nổi mắt.<br>Rất nhanh sau đó hiện thực chứng minh, dự cảm của Tiêu Mộ Vũ là đúng.<br><br>Vì khi Tiêu Mộ Vũ muốn thích ứng với ánh sáng, kiếm đồng trong tay cô bị đập một phát nặng nề, tay phải của Tiêu Mộ vũ đột nhiên chùng xuống.<br>Cô nhắm mắt, kiếm trong tay phải vừa đè vừa cản, rồi quay người vòng đi.<br>Đợi khi cô mở được mắt, cô mới phát hiện thứ tấn công mình là một người phụ nữ mặt mày tươi cười.<br>Nhìn thấy Tiêu Mộ Vũ trốn thoát, đồng thời cảnh giác nhìn mình, ý cười trên mặt người phụ nữ không giảm, ngược lại đánh giá trên dưới Tiêu Mộ Vũ, cười nói: \"Mày không cười, ha ha, thế mà mày không cười, người nào không cười đều phải giết.\" Nói xong ả mặc kệ tất cả nhào tới.<br>Trong tay ả cầm một chiếc liềm dài, mỗi nhát chém đều dùng toàn bộ sức lực trên cơ thể, ước gì có thể lập tức chém chết Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ nắm chặt kiếm đồng di chuyển bước chân, ngăn cản đòn tấn công của ả.<br> <br><br>Sức lực của người phụ nữ rất lớn, nhưng chiêu thức không có quy luật, đơn thuần là dùng sức.<br><br>Tiêu Mộ Vũ đi theo Thẩm Thanh Thu lâu như thế, võ nghệ cũng không tệ, ứng phó rất thành thạo.<br>Cô không ra tay quá độc, ngược lại trong quá trình đánh nhau với người phụ nữ đã quan sát đối phương.<br><br>Trên mặt người phụ nữ này là nụ cười điên cuồng, ánh mắt hỗn loạn, nhìn không giống người bình thường.<br><br>Quần áo trên người là đồ ngắn tay cũ nát, chân đi đôi giày cỏ, nhiệt độ ở nơi này hệt như tầng hầm, rất nóng, là kiểu thời tiết oi nóng.<br>Thậm chí Tiêu Mộ Vũ còn dành thời gian quan sát xung quanh, nơi này là một rừng trúc, mà cánh cửa này lại mở ra ở một sườn dốc của rừng trúc, căn cứ theo phương hướng lối đi trước đó, cửa cầu thang Tiêu Mộ Vũ rơi xuống cách nơi này không xa.<br>Phát hiện này không có gì đặc biệt, Tiêu Mộ Vũ cong môi cười với người phụ nữ, \"Cô nói phải giết người không cười, vậy người sợ hãi thì sao? Chẳng phải nên băm vằm thành tám mảnh sao?\"<br>Vừa nhắc tới sợ hãi, nụ cười trên khuôn mặt người phụ nữ ngưng trệ, ý cười như thể cũng giấu dưới một tia sợ hãi.<br><br>Mà vào lúc này, thanh kiếm trong tay Tiêu Mộ Vũ xoay tròn lưỡi kiếm nặng nề đập lên tay người phụ nữ, liềm trong tay người phụ nữ keng một tiếng rơi xuống đất.<br>Tiêu Mộ Vũ không chút nể nang, lướt người về phía trước, một đòn tay nặng nề vung lên gáy người phụ nữ, người phụ nữ lập tức nhũn ra ngã xuống đất.<br>Tiêu Mộ Vũ quan sát quần áo của người phụ nữ, mím môi lại.<br><br>Trong lòng có một suy nghĩ rất không hợp thời, nếu Thẩm Thanh Thu biết cô cởi quần áo của người phụ nữ khác, liệu có tức giận không?<br>Tách khỏi nhau chưa đầy một giờ đồng hồ, Tiêu Mộ Vũ đã rất nhớ Thẩm Thanh Thu.<br>Đại khái là vì có lại kí ức, rất có lợi cho việc vượt phó bản của Tiêu Mộ Vũ, kiếp sinh tử ban nãy, nếu đổi lại là nhóm Thẩm Thanh Thu, Trần Khải Kiệt, bọn họ sẽ xử lí thế nào đây?<br>Tiêu Mộ Vũ đã kích hoạt kiếp sinh tử đầu tiên, điều này có nghĩa là những người khác cũng sẽ gặp phải sao? Trong đầu Tiêu Mộ Vũ ngập tràn câu hỏi, hơn nữa mỗi một đáp án đều khiến cô nóng như lửa đốt.<br>Mà đúng vào lúc này, một tiếng ting của hệ thống vang lên, thông báo không có bất kì gợn sóng nào: \"Chúc mừng người chơi Tiêu Mộ Vũ thành công vượt qua kiếp sinh tử đầu tiên của phó bản số 009, giành được kĩ năng Truyền âm vạn dặm 1 lần!\"<br>\"Truyền âm vạn dặm, sau khi sử dụng có thể trao đổi trong 15 giây với bất kì một người nào trong cùng phó bản.\"<br>Kĩ năng này thực sự là giúp người khi gặp nạn, thậm chí Tiêu Mộ Vũ cũng không dám tin hệ thống lại tốt bụng như thế, mà khi cô đang suy nghĩ nên liên lạc với ai, hệ thống lại tiến hành thông báo thêm lần nữa.<br>\"Người chơi Tô Cẩn kích hoạt kiếp sinh tử số hai của phó bản số 009! Người chơi Thẩm Thanh Thu kích hoạt kiếp sinh tử số ba của phó bản số 009!\"<br>Kiếp sinh tử này lại là thông báo toàn thành viên, mà Tô Cẩn và Thẩm Thanh Thu đồng thời kích hoạt kiếp sinh tử, điều này có nghĩa là hoàn cảnh của cả hai đều rất nguy hiểm, Tiêu Mộ Vũ nhất thời có chút hoảng loạn.<br>Rốt cuộc nên liên lạc với Tô Cẩn hay Thẩm Thanh Thu, Tiêu Mộ Vũ chần chừ không quyết.<br>Cô khoe khoang bình tĩnh mưu trí, nhưng vào thời khắc này ích kỉ và lí trí giằng xé khiến cô có chút hỗn loạn.<br><br>Tô Cẩn và Thẩm Thanh Thu, lí trí nói, Tô Cẩn cần giúp đỡ, nhưng ích kỉ mà nói, cô không thể mất đi Thẩm Thanh Thu.<br><br>Nếu Thẩm Thanh Thu chết trong phó bản, cô...!liệu còn cơ hội gặp lại Thẩm Thanh Thu thêm lần nữa, Tiêu Mộ Vũ không hề nắm chắc.<br><br>Mà nếu Tô Cẩn xảy ra chuyện, cũng sẽ không nguy hiểm tới tính mạng.<br><br>Nhưng điều này không công bằng, nhóm Tô Cẩn không hề liên quan tới những chuyện này, nhưng lại cam tâm tình nguyện vào đây giúp đỡ hai người hết lần này tới lần khác, ân huệ này Tiêu Mộ Vũ muốn trả cũng không trả hết.<br>Tiêu Mộ Vũ cắn răng, lên tiếng: \"Kích hoạt Truyền âm ngàn dặm.\"<br>Âm thanh máy móc của hệ thống vang lên, \"Vui lòng lựa chọn đối tượng.\"<br>Tiêu Mộ Vũ nắm chặt tay, lên tiếng: \"Thẩm...!Tô Cẩn.\"<br>Chữ Thẩm buột miệng cất lên cuối cùng vẫn đổi thành Tô Cẩn, đây là chuyện của hai người bọn họ, không nên để người khác phải trả giá.<br>Mà vào lúc này, hệ thống cũng thông báo, \"Chúc mừng người chơi Thẩm Thanh Thu vượt qua kiếp sinh tử của phó bản số 009!\"<br>Tiêu Mộ Vũ vừa nghe vành mắt lập tức đỏ ửng, biểu cảm trên mặt vui buồn lẫn lộn, cô...!cô biết bản thân có thể tin tưởng Thẩm Thanh Thu.<br>Mà âm thanh hệ thống vừa dứt, âm thanh của Tô Cẩn bên kia cũng vang lên bên tai Tiêu Mộ Vũ.<br>\"Đội trưởng Tiêu, chị có bị thương không? Tình hình hiện tại thế nào rồi? Sao chị lại liên lạc với tôi?\"<br>Tô Cẩn vô cùng căng thẳng hỏi, lúc này đôi môi đã khô khốc, sắc mặt tái nhợt, mặt mày sốt ruột nhìn cơn gió cùng bão cát điên cuồng bay rợp trời sau lưng.<br>Lúc này trước mặt Tô Cẩn là một thành trì được xây bằng đá, tường thành bị gió cát bào mòn khuyết thiếu rụng rời nhưng lại không sập xuống, thậm chí bức tường thành cao ba trượng này khiến Tô Cẩn không cách nào vào trong thành.<br><br>Cô nàng đã đi hơn một tiếng đồng hồ mới tới được cánh cổng đá này, nhưng cho dù có gọi thế nào cũng không ai mở cửa.<br>Đòi mạng hơn là sau lưng vừa hay lại nổi lên bão cát, đám cát bụi điên cuồng cuộn tới, càng ngày càng ác liệt.<br><br>Ở xung quanh, xương trắng vùi trong cát cũng bị thổi lên, lại nhanh chóng bị gió cát bao trùm biến mất trong chớp mắt.<br>Tô Cẩn vừa thử sử dụng thẻ xây tường tránh vào bên trong, nhưng bức tường một mét vuông không đáng nhắc tới trước sức mạnh của trận bão cát khổng lồ, chớp mắt đã bị vùi lấp.<br><br>Nếu không thể vào trong, chắc chắn Tô Cẩn sẽ bị chôn sống ở bên ngoài.<br>\"Không có thời gian nói nhiều, tình hình bên cô thế nào, gặp phải kiếp sinh tử nào?\" Tiêu Mộ Vũ vội vội vàng vàng hỏi.<br>Trong miệng Tô Cẩn đều là cát, cô nàng sặc sụa mấy tiếng nhả cát trong miệng ra, che miệng nói: \"Tôi đang ở sa mạc, hiện tại gặp phải bão cát.<br><br>Vừa hay có một bức tường thành, tôi muốn trốn vào trong, nhưng không mở được cửa.<br>\"Có phải trên cửa có ngôi sao năm cánh đúng không?\" Âm thanh của Tiêu Mộ Vũ rất gấp.<br>Tô Cẩn ngớ ra, cô nàng nhìn cánh cổng đá phủ đầy tro bụi, vội vàng giơ tay áo lau đi, xác thực có ngôi sao năm cánh.<br><br><br>Điều này khiến trái tim Tô Cẩn mừng rỡ, giơ tay nhanh chóng lau cửa, toàn bộ ngôi sao năm cánh lộ ra hoàn chỉnh.<br>Tiêu Mộ Vũ vẫn đang nhanh chóng giải thích: \"Đây là ngũ hành tương sinh tương khắc! Cô là sa mạc, vậy có lẽ đại diện cho thổ.<br><br>Nút ấn ở giữa ngôi sao năm cánh đại diện cho sinh và khắc, có thể hoán đổi.<br><br>Muốn mở cửa, cô phải ấn sáng tất cả các nút.<br><br>Hiện tại nơ đó của cô có bao nhiêu màu sắc?\"<br>Đầu óc Tô Cẩn đờ dẫn, ngũ hành, năm người?<br>\"Có bốn màu, trắng, vàng, còn có xanh lam, đỏ.\"<br>Tại sao lại có bốn màu sắc, ba người kích hoạt sinh tử kiếp, không nên có ba màu sao? Tại sao lại xuất hiện bốn màu?<br>Nhưng không đủ thời gian, Tiêu Mộ Vũ chỉ có thể hi vọng Tô Cần hiểu được ngũ hành, \"Chúng lần lượt tương ứng với kim, thổ, mộc, hỏa! Ở giữa là sinh thì phải ấn sáng theo ngũ hành tương sinh, nhưng chú ý tương khắc! Ở giữa là khắc thì phải ấn sáng theo ngũ hành tương khắc, cô phải tự phán đoán.<br><br>Tôi là hỏa, mà có lẽ cô là thổ, cẩn thận tỳ của cô!\"<br>Sau một câu kì quái này, âm thanh của Tiêu Mộ Vũ đột ngột dừng lại.<br><br>Tuy vẫn chưa làm rõ rất nhiều thứ, nhưng Tô Cẩn biết nặng nhẹ cấp bách, việc quan trọng nhất lúc này là mở cửa.<br>Ngũ hành tương sinh tương khắc, Tô Cẩn biết thứ này.<br><br>Kim hỏa thổ kim thủy, là ngũ hành tương sinh.<br><br>Nhưng tương khắc, cô nàng không quá quen thuộc, nhưng vẫn biết thủy khắc hỏa.<br>Không có thời gian nghĩ nhiều, Tô Cẩn đưa tay ấn nút vàng, đây có lẽ là thổ, sau đó thổ sinh kim, theo quy luật này màu trắng phải sáng lên, nhưng nó không sáng.<br>Thậm chí không có nút nào sáng!<br>Trận bão cát đã áp sát, mặt mày Tô Cẩn toàn là cát, chỉ có thể dùng quần áo che mũi miệng khó khăn hít thở.<br><br>Trong lòng Tô Cẩn có chút hoảng loạn, ra sức nhớ lại lời của Tiêu Mộ Vũ, ở giữa có thể là sinh cũng có thể là khắc, kim không sáng chứng minh lúc này là ngũ hành tương khắc.<br><br>Mà thổ khắc thủy, thủy không xuất hiện đương nhiên không cách nào ấn sáng.<br>Thế là Tô Cẩn nhanh chóng ấn nút ở giữa, giữa cửa đá lại xuất hiện một chiếc lỗ nhỏ.<br><br>Nhìn qua chiếc lỗ, Tô Cẩn có thể thấy được tình hình bên trong tốt hơn ngoài này rất nhiều.<br>Lần này Tô Cẩn ấn sáng màu xanh, thế là màu đỏ sáng lên, phù hợp với tương sinh.<br><br> <br>Nhưng Tô Cẩn nghĩ lại, lại ngẩn ra.<br><br>Vì căn cứ theo lý luận, mộc sinh hỏa, hỏa sinh thổ, thổ sinh kim, những nút còn lại nên tự động sáng lên, nhưng màu vàng và màu trắng lại không sáng.<br>Nhưng rất nhanh sau đó Tô Cẩn liền hiểu ra, tuy đôi bên tương sinh, nhưng mộc khắc thổ, hỏa khắc kim, mộc và hỏa đã sáng, nhất định sẽ khắc chúng.<br>Tô Cẩn lại ấn nút giữa thêm lần nữa, hoán đổi thành khắc.<br><br>Lúc này có thể ấn sáng giữa tương khắc, mà giữa tương sinh chính là quy chuẩn, không tồn tại xung đột, mộc và hỏa vẫn sáng, vậy mộc khắc sinh, hỏa khắc kim, hai màu còn lại tự động sáng lên.<br>Sau khi bốn màu sắc đều sáng lên, cổng phát ra một tiếng cạch thô kệch, cuối cùng cũng mở ra.<br><br>Tô Cẩn vừa lăn vừa bò vào bên trong, cổng đá sau lưng nặng nề đóng lại.<br>Gió cát bên ngoài gầm thét, nhưng bên trong lại trời quang mây tạnh.<br><br>Nhưng bên trong có một đám người, quần áo trên người rách rưới, tay cầm bát sứ mẻ, người nào người nấy đều trưng bộ mặt khóc than, thậm chí có người còn gào khóc, vô cùng bi thương.<br>Vừa vào cổng lớn, là một sân bãi rộng gần 70, 80 mét vuông.<br><br>Ở giữa có bảy tám chiếc bàn đá dài hình vuông, bên trên đặt ba thi thể.<br><br>Từ chỗ Tô Cẩn nhìn qua đó, ngực họ đều trống rỗng, máu bắn tung tóe trên quần áo bụi bặm.<br>Nhưng khoảng cách hơi xa, Tô Cẩn không nhìn rõ rốt cuộc tình trạng thi thể kia thế nào.<br>Cả đám người vây quanh ba thi thể, cảnh tượng có chút kì dị.<br>Tô Cẩn đi từng bước tới gần, đám người kia ngẩng đầu như con rối, ánh mắt cũng di chuyển theo cô nàng, nhưng không có bất kì động tác nào.<br><br>Bi thương trên mặt họ vô cùng thực chất, nhìn Tô Cẩn như thế khiến cô nàng vô cùng áp lực.<br>Cuối cùng, Tô Cẩn đi tới gần.<br><br>Ba thi thể kia chưa được xử lí, không có gì che đậy, cuối cùng Tô Cẩn có thể nhìn rõ, lồng ngực ba người kia bị hở một lỗ lớn, bên trong chỉ còn lại tim, mà khí quản bị mạnh mẽ kéo đứt rơi sang một bên, phổi bên dưới bị mang đi.<br><br>Tô Cẩn cảm thấy yết hầu có chút đau đớn, có chút ngạt thở.<br>Nhưng đột nhiên cô nàng nhớ ra Tiêu Mộ Vũ nhắc nhở mình phải cẩn thận tỳ của bản thân.<br><br>Nhưng...!hô hấp của Tô Cẩn thắt lại, cô nàng đại khái hiểu ra ý của Tiêu Mộ Vũ.<br><br>Trên thực tế thứ cô nàng nên cẩn thận, có lẽ là phổi.<br><br>"]