["<br>Tiêu Mộ Vũ khóc không ngừng, Thẩm Thanh Thu đau lòng muốn chết, nhưng không khuyên Tiêu Mộ Vũ đừng khóc, cô ấy biết Tiêu Mộ Vũ quá đè nén, cần phải giải phóng.<br>Cho nên cô ấy chỉ ôm chặt lấy Tiêu Mộ Vũ, nhỏ tiếng không ngừng lặp lại: \"Chị ở đây, chị ở đây.\"<br>Thẩm Thanh Thu không biết rốt cuộc cảnh tượng ấy là thế nào, nhưng năm người chết mất ba, chuyện này có đả kích quá lớn với Tiêu Mộ Vũ, Thẩm Thanh Thu cũng không muốn nghĩ.<br><br>Đặt mình vào trong hoàn cảnh ấy, nếu Tiêu Mộ Vũ chết, cô ấy thật sự sẽ phát điên.<br>Tiêu Mộ Vũ thông minh lại đủ bình tĩnh, nhưng không có nghĩa là không có tình cảm, trong tình huống không xác định thẻ có tác dụng hay không, Tiêu Mộ Vũ phải kích hoạt thẻ sẽ đau khổ nhường nào.<br>Đang nghĩ tới đây, bỗng trên vai truyền tới cảm giác đau đớn, là Tiêu Mộ Vũ há miệng cắn mạnh lên vai cô ấy, lúc đầu có chút đau đớn, nhưng sau đó lại thả lỏng lực.<br>Thẩm Thanh Thu không nói một lời, chỉ tiếp tục xoa đầu Tiêu Mộ Vũ, cô ấy biết chắc chắn bản thân đã làm Tiêu Mộ Vũ đau lòng, đừng nói tới cắn, đâm một nhát dao cũng không nề hà.<br>Sau khi cắn Thẩm Thanh Thu như để trút giận xong, Tiêu Mộ Vũ cũng mất lực, cơ thể không đứng vững trượt xuống.<br><br>Thẩm Thanh Thu ôm lấy cô ngồi xuống đất, khàn khàn nhỏ tiếng nói: \"Muốn cắn thêm cái nữa không?\"<br>Tiêu Mộ Vũ đã sức cùng lực kiệt, nghe xong liền há miệng ngậm lấy vai Thẩm Thanh Thu, nhưng lần này không cắn, chỉ mút một cái không nặng không nhẹ.<br>Cảm nhận được động tác nhỏ của Tiêu Mộ Vũ, Thẩm Thanh Thu với đôi mắt đỏ ửng lại không nhịn được cười lên, nước mắt trên khóe mắt còn chưa ngừng, cô ấy đưa tay ra lau, nhỏ tiếng nói: \"Chị không đau.\" Ý là Tiêu Mộ Vũ có thể cắn tiếp.<br>Đầu mũi Tiêu Mộ Vũ xót xa, không đau, sao có thể không đau? Tiêu Mộ Vũ vừa nhớ tới rễ cây kia đâm xuyên qua cơ thể Thẩm Thanh Thu, cô liền đau tới ngạt thở.<br>Lắc đầu ngăn cản bản thân nghĩ tiếp, Tiêu Mộ Vũ không nặng không nhẹ đánh Thẩm Thanh Thu một cái.<br>Thẩm Thanh Thu cúi đầu nhìn Tiêu Mộ Vũ, cuối cùng đã ngừng khóc, chỉ là đôi mắt sưng đỏ, nhìn vừa tiều tụy vừa đáng thương, khiến trái tim Thẩm Thanh Thu thấp thoáng cơn đau.<br>Khẽ khàng xoa khóe mắt cho Tiêu Mộ Vũ, \"Khóc dữ quá, mắt lại sưng rồi.\" Lần Tiêu Mộ Vũ khóc dữ dội như thế là khi phát hiện hai người đã lặp lại hơn năm trăm lần phó bản.<br>Tiêu Mộ Vũ quá đau khổ nên mới tan vỡ như thế, lựa chọn trước đó khiến người ta đè nén quá mức, hơn nữa cũng không cho Tiêu Mộ Vũ bất kì cơ hội nào để tiêu hóa làm dịu.<br>Lúc này Tiêu Mộ Vũ ôm lấy Thẩm Thanh Thu, lắng nghe nhịp tim của Thẩm Thanh Thu, cảm nhận được nhiệt độ của Thẩm Thanh Thu, Trần Khải Kiệt và Tô Cẩn vẫn luôn quan tâm cô đang sống sờ sờ đứng trước mặt cô.<br><br>Nỗi sợ và đau đớn của Tiêu Mộ Vũ chầm chậm bình phục lại, dường như tất cả mọi chuyện trước đó chỉ là một cơn ác mộng.<br>\"Tôi xin lỗi.\" Tiêu Mộ Vũ có chút bối rối đứng thẳng người khỏi cái ôm của Thẩm Thanh Thu, nói với ba người Trần Khải Kiệt.<br>Ba người Trần Khải Kiệt vội vàng xua tay, \"Xin lỗi gì chứ.<br><br>Chúng tôi biết mà, đội trưởng Tiêu vất vả rồi.\"<br>Bọn họ không biết đã xảy ra chuyện gì, nhưng Tiêu Mộ Vũ lại nhớ rõ, bọn họ chỉ nghe thấy kết cục kia đã cảm giác như trời muốn sập xuống, vậy người đích thân trải nghiệm như Tiêu Mộ Vũ còn đau khổ nhường nào cơ chứ.<br>Nhưng Tiêu Mộ Vũ kiên cường vượt xa những gì bọn họ nghĩ, âm thanh của Tiêu Mộ Vũ vẫn còn chút nức nở cùng khàn đặc sau khi khóc rất lâu, quay người nhìn chằm chằm cái cây kia, trầm giọng nói: \"Chúng ta phải tranh thủ thời gian hành động.\"<br>\"Mộ Vũ, nghỉ ngơi một lát đã.\" Thẩm Thanh Thu nắm lấy tay Tiêu Mộ Vũ, trong lòng ngập tràn lo lắng.<br> <br><br>Cảm xúc của Tiêu Mộ Vũ biến động dữ dội như thế, trạng thái cũng không tốt, cô ấy rất lo lắng.<br>Tiêu Mộ Vũ lắc đầu, nhưng cô hiểu được lo lắng của Thẩm Thanh Thu, nhỏ tiếng nói: \"Em không sao, chỉ cần mọi người ổn thì em không sao.<br><br>Thời gian cấp bách, chúng ta không thể chậm trễ.\"<br>Cho dù trong lòng Tiêu Mộ Vũ đã có manh mối, cô cũng không dám lơ là, thậm chí còn thận trọng cẩn thận hơn lần đầu tiên.<br><br>Bọn họ đã không còn cơ hội làm lại, lần này không những bọn họ phải vượt ải, mà nhất định phải vượt ải không sót một ai.<br>Đại khái Thẩm Thanh Thu đã ý thức được tình hình, không tiếp tục ngăn cản, mà nghiêm túc nói: \"Được, nghe theo lời em, em đã phát hiện được manh mối gì, chúng ta làm thế nào?\"<br>Tiêu Mộ Vũ ngẩng đầu nhìn cái cây kia, trầm giọng nói: \"Chúng ta vẫn luôn tưởng rằng đi sai hướng, nơi này là nhà giam, giam giữ hung thủ đã giết Ngô Đống.<br><br>Cho nên ở này, người giam cầm chúng ta thật sự chính là người bị hại Ngô Đống.<br><br>Gã nằm trong đám xác rữa kia, Thanh Thu, chị bị thương, vết thương của chị chuyển biến xấu đều là do gã, vuốt tay làm bị thương chị là tay của gã.\"<br>Thẩm Thanh Thu nhíu mày, nhớ lại cánh tay thò ra từ lòng đất.<br><br>Trước đó khi Tiêu Mộ Vũ tiến tới, cũng chỉ có một cánh tay đó thò ra, bên trên tay vẫn còn có vết chém.<br>Cho nên đó không phải ảo giác của Thẩm Thanh Thu, vết dao trên cánh tay kia chính là do cô ấy lưu lại.<br>\"Thẻ gỗ trước đó chúng ta phát hiện giống với suy đoán của tôi, xác thực đại diện cho trạng thái mộc trong bốn mùa.<br><br>Xuân vượng là đường ra, thu tử...!khi mọi người xảy ra chuyện, nơi này đã đổi thành mùa thu.\" Ngữ điệu của Tiêu Mộ Vũ khựng lại, có chút khó chịu.<br>Thẩm Thanh Thu không lên tiếng, lặng lẽ nắm lấy tay Tiêu Mộ Vũ, cho cô khích lệ cùng sức mạnh.<br>\"Trong tiến triển trước đó, Trần Khải Kiệt, Tô Cẩn và Tiểu Tả đã đi quan sát tình hình xung quanh, mà tôi và Thanh Thu ở lại đây.<br><br>Khu vực này rất kì quái, không phải là kiểu đã hình thành thì không thay đổi, lúc này mọi người quan sát kĩ sẽ có thể phát hiện, cái cây kia đang di chuyển.\"<br>Tiêu Mộ Vũ nói xong, Thẩm Thanh Thu thoáng ngưng trệ, đưa tay làm động tác đo đạc giống hệt trước đó, sau đó trầm ngâm nói: \"Xác thực đã thay đổi.\"<br>\"Nó không chỉ di chuyển, mà còn biết chạy.<br><br>Không chỉ là cây, khu vực chúng ta đang đứng cũng sẽ lần lượt biến đổi.<br><br><br>Sau khi ba người Tô Cẩn rời đi, tôi lại tiến lên trước kiểm tra.<br><br>Vì đám xác rữa kia vẫn ẩn nấp không hành động, cho nên tôi tiến lại cái cây kia thêm lần nữa, đồng thời tôi phát hiện, thân cây kia rỗng.\"<br>Những lời này khiến tinh thần của mọi người vô thức phấn chấn.<br>\"Đội trưởng Tiêu, ý cô là lối ra nằm trên thân cây?\" Trần Khải Kiệt có chút ngạc nhiên.<br>Nhưng sau đó anh lại bừng tỉnh, \"Cái cây kia to như thế, xác thực có thể giấu lối ra.<br><br>Hơn nữa nếu phải thoát khỏi địa ngục này, thì nên có lối ra.<br><br>Nơi này khắp nơi là đồng bằng, nơi đặc biệt duy nhất cũng chỉ có cái cây kia.\" Tuy lúc này mới phản ứng ra có vẻ hơi chậm trễ, nhưng xác thực có thể giải thích hợp lí phát hiện của Tiêu Mộ Vũ.<br>\"Nhưng khi tôi đang muốn biết rốt cuộc phải mở cánh cửa kia bằng cách nào thì bị rễ cây trói lại trực tiếp kéo xuống lòng đất...\"<br>Thẩm Thanh Thu nghe xong, sắc mặt đột nhiên biến đổi, cho dù biết là chuyện đã qua, nhưng cô ấy vẫn không khống chế được lộ ra một tia hoảng loạn.<br>Nhưng cô ấy chỉ có thể nhẫn nhịn, tiếp tục lắng nghe Tiêu Mộ Vũ thuật lại những chuyện bản thân gặp phải khi cô cùng Ngô Đống và rễ cây kia xuất hiện ở một nơi khác.<br>Tiêu Mộ Vũ bị nhốt dưới lòng đất, vì để thoát thân đã phải dây dưa với Ngô Đống rất lâu.<br><br>Đám xác rữa và rễ cây kia đều do một mình Tiêu Mộ Vũ xử lí, tới nỗi cuối cùng thẻ đạo cụ trong người đã dùng hết sạch.<br>Khi nhắc tới chuyện này Tiêu Mộ Vũ rất thản nhiên, ngữ điệu cũng đều đều nhẹ bẫng.<br><br>Nhưng Thẩm Thanh Thu biết rõ lúc ấy nguy hiểm nhường nào, tới nỗi mặt cắt không còn hạt máu.<br>Tiêu Mộ Vũ không nói rõ chuyện ba người xảy ra chuyện, chỉ nói tới khi bọn họ tập hợp, ba người Trần Khải Kiệt, Thẩm Thanh Thu và Tô Cẩn lần lượt bị rễ cây giết chết vì cô.<br>Thẩm Thanh Thu sợ Tiêu Mộ Vũ buồn bã, không hỏi chi tiết bên trong, chỉ lên tiếng: \"Cho nên năm sợi rễ của cái cây kia vẫn tương ứng với tim gan tỳ phổi thận, mục đích của nó chính là muốn lấy chúng ta để nuôi dưỡng cây, giải thoát cho Ngô Đống, người thực sự bị nhốt ở đó, đúng không?\"<br>Từ đầu tới cuối Thẩm Thanh Thu không nói một lời, chỉ có hơi thở trập trùng biến hóa theo lời thuật của Tiêu Mộ Vũ.<br>Đợi tới khi Tiêu Mộ Vũ nói xong, cô ấy mới chen lời.<br>\"Đúng thế, Ngô Đống lưu lại nhắc nhở cho em là thật, nhưng sợ là lúc này gã cũng không thể tự quyết.<br><br>Cho dù ý định báo thù có sâu tới đâu, gã cũng đã chịu đủ những ngày tháng như vậy.<br><br><br>Cho dù là giải thoát bằng phương pháp nào, gã cũng vui vẻ.<br><br>Cho nên gã là trở ngại lớn nhất trong việc vượt ải của chúng ta.\"<br>\"Ngoài ra khi đó Tiểu Tả đã nói với tôi, mọi người đã phát hiện được dinh thự Hân Duyệt của Từ Viêm Hạ trước đó, đã nhìn thấy mấy câu bình, Thiển khán vi khốn, thâm nhập vi tù, sinh vu mộc, tử vu nhân.<br><br>Ngũ hành hợp nhất, tắc khốn vi khai.\"<br>Trí nhớ của Tiêu Mộ Vũ cực tốt, đương nhiên nhớ rất rõ mấy câu này.<br>\"Chuyện này khiến tôi nhớ lại câu Hoành khan thành lĩnh trắc thành phong trước đó.<br><br>Phía sau câu thơ này chính là, Bất thức Lư Sơn chân diện mục, Chỉ duyên thân tại thử sơn trung (Chẳng rõ Lư Sơn hình dáng thật, Bởi thân đứng ở chính nơi này).<br><br>Đại khái là bản thân chúng ta đang ở trong thế cục, không nhìn rõ đường ra đang ở trước mặt.\"<br>\"Nhưng nhắc tới khốn, Mộ Vũ, trước đó em từng nói, mộc vi khốn, vậy tù, có nghĩa là nhân vi tù.<br><br>Mộc là chỉ cái cây kia, nhân không phải tương ứng với chúng ta mà là chỉ Ngô Đống.<br><br>Sinh vu mộc, tử vu nhân, câu nói này ăn khớp với sự thực mà em phát hiện.<br><br>Cây là đường sinh, nhưng nơi có Ngô Đống là nơi tồn tại nguy cơ.<br><br>Mà ngũ hành hợp nhất, tắc khốn vi khai.\"<br>Thẩm Thanh Thu nhíu mày, có chút không thể lí giải, \"Phải là ngũ hành hợp nhất mới có thể thoát ra sao?\"<br>\"Ngũ hành hợp nhất, tắc khốn vi khai?\" Tô Cẩn lẩm nhẩm lặp lại, \"Hiện tại đi đâu để tìm ngũ hành hợp nhất? Trước đó chúng ta phân tách ngũ hành, sau khi tập hợp chính là ngũ hành hợp nhất, nhưng lúc này chúng ta không có quan hệ tương ứng với ngũ hành...\" Nói tới đây, Tô Cẩn đột nhiên khựng lại, có chút bất an nhìn Tiêu Mộ Vũ.<br>\"A Cẩn, sao thế?\" Tả Điềm Điềm có chút khó hiểu.<br>Tô Cẩn khó khăn nói: \"Đột nhiên chị nhớ đội trưởng Tiêu từng nói, thực ra năm sợi rễ kia muốn dùng chúng ta để cung cấp dưỡng chất cho cây, chúng ta vẫn tương ứng với ngũ tạng của ngũ hành.\"<br>Trần Khải Kiệt cũng biến sắc, đây chẳng phải vẫn lấy năm người bọn họ làm chìa khóa sao?<br>Tiêu Mộ Vũ nghe xong, ánh mắt thu lại, \"Ngũ hành hợp nhất không phải đang sẵn sao?\"<br>Thẩm Thanh Thu nghe xong cười lên, Tả Điềm Điềm cũng bừng tỉnh: \"Muốn năm người chúng ta làm gì? Theo cách lí giải này, không phải bản thân Ngô Đống vừa vặn cũng hoàn thành ngũ hành hợp nhất sao?\"<br>Tiêu Mộ Vũ gật đầu, \"Điểm mấu chốt chính là Ngô Đống, chúng ta nhất định phải khống chế gã, cái gọi là chiếc lá thứ năm rơi xuống trước đó, chẳng qua là vào lúc đó cái cây kia sẽ phát cuồng, chúng ta nhất định phải tính toán kĩ, nắm bắt thời cơ thành công trong một lần.\"<br>\"Bây giờ bắt đầu luôn sao?\" Thẩm Thanh Thu trầm giọng nói.<br>\"Đúng thế, vết thương của chị thế nào rồi?\" Tiêu Mộ Vũ có chút không yên tâm hỏi.<br>Thẩm Thanh Thu bật cười, \"Em tính toán cho chị kĩ như thế, đốt lửa trại lâu như vậy rồi, lúc này đã không ảnh hưởng tới hành động của chị nữa.\"<br> <br>Sau khi năm người quyết định xong, mọi người lần lượt lấy ra thẻ đạo cụ của bản thân chuẩn bị sẵn sàng.<br>Trước đó vì không rõ sau đây còn gặp phải tình huống gì, mọi người có thể không dùng thẻ thì không dùng.<br><br>Hiện tại phương pháp vượt ải đã ở ngay trước mặt, mà bọn họ cũng đã biết trận chiến này là nguy hiểm trí mạng, cho nên nhất định phải dốc toàn lực.<br>\"Chúng ta không có cơ hội dư thừa, một khi cái cây kia di chuyển, muốn tìm được nó rất khó khăn.<br><br>Cho nên một khi bắt đầu, chúng ta phải dốc toàn bộ sức lực.<br>\"Rõ.\" Mấy người Tô Cẩn đồng thanh đáp lại.<br>Ánh mắt Tiêu Mộ Vũ lạnh lùng nhìn chằm chằm cái cây cách bọn họ 50, 60 mét, sau đó đi từng bước từng bước tới đó.<br>Thẩm Thanh Thu đi không xa không gần bên cạnh Tiêu Mộ Vũ, dao găm giấu dưới ống tay áo tay phải, khẽ bị cô ấy đè trong lòng bàn tay, hai mắt sắc như chim ưng quan sát nhất cử nhất động xung quanh.<br>50 mét, năm người đã tiến vào phạm vi tấn công của cái cây, hệt như một mình Tiêu Mộ Vũ tiến vào trước đó, lần này cũng không có bất kì động tĩnh nào.<br>Năm người, chia thành bốn hướng, lưng tựa lưng tiến từng bước từng bước vào bên trong.<br>Lần này, cái cây kia không đủ nhẫn nại như trước, năm người thực sự thách thức sự nhẫn nại của nó, cho nên khi bọn họ tiến tới vị trí cách cái cây khoảng 20 mét, toàn bộ mặt đất rung chuyển kịch liệt.<br>Nhất thời cơ thể của cả năm không đứng vững, toàn bộ đều chao đảo, chân Thẩm Thanh Thu hạ trọng tâm đứng vững trên đất, đưa tay đỡ lấy Tiêu Mộ Vũ.<br>Mà ba người Tô Cẩn, Trần Khải Kiệt và Tả Điềm Điềm nhanh chóng đưa tay ra nắm lấy nhau, miễn cưỡng không bị ngã.<br><br>Cũng vào lúc này rất nhiều xác rữa trồi lên khỏi mặt đất, hai tay như hai móc câu quờ về phía chân năm người.<br>Kiếm trong tay Tiêu Mộ Vũ dứt khoát chém xuống chân mình, hai cổ tay của xác rữa lập tức rơi xuống đất.<br>Ánh mắt Thẩm Thanh Thu lạnh lùng nhìn chằm chằm mặt đất, bên cạnh cô ấy vừa lộ ra một cánh tay, chân phải đã giẫm lên bàn chân của nó, mạnh mẽ đè xuống.<br><br>Đồng thời chân trái dùng lực mạnh mẽ đạp lên đầu xác rữa, rắc một tiếng, đầu xác rữa xoay một góc 90 độ, một cánh tay còn lại điên cuồng quờ tới không ngơi.<br>Chỉ tiếc là người nó đối mặt là Thẩm Thanh Thu, cánh tay kia căn bản không thể làm Thẩm Thanh Thu bị thương, mà Thẩm Thanh Thu còn nhân cơ hội bồi thêm một cước, cứng rắn đá bay đầu nó.<br>Đám xác rữa lần lượt trồi lên khỏi lòng đất, đao Đường trong tay Trần Khải Kiệt vung vừa mạnh vừa nhanh, chém đứt tay của mấy xác rữa.<br>Kiếm đồng của Tiêu Mộ Vũ dài ba thước, vô cùng sắc bén, cho nên xác rữa xung quanh không có cách nào nguyên vẹn rút lui.<br>Thẩm Thanh Thu không nói lời nào, ánh mắt vẫn luôn quan sát Tiêu Mộ Vũ, thỉnh thoảng lướt nhìn một vòng mặt đất, một khi có xác rữa tiến gần, một dao đứt đầu, dao còn lại chặt đứt rễ cây trong cơ thể.<br>Thẩm Thanh Thu giống như sát thần đi dạo trên chiến trường, vặn tay xác rữa, mạnh mẽ bẻ gãy, dao găm trên tay phải đâm xuyên sống lưng chúng, một tay có thể vặn đầu chúng xuống.<br>Đám rễ cây khống chế xác rữa phát hiện được nguy hiểm liền nhanh chóng rút lui, nhưng vẫn bị Thẩm Thanh Thu chém đứt một đoạn đầu rễ, không ngừng co quắp, sau đó rúc vào lòng đất.<br>Sau khi toàn bộ đám xác rữa trên hiện trường trồi ra khỏi lòng đất, chúng trở nên vô cùng linh hoạt vì có sự trợ giúp của rễ cây cắm trong cơ thể.<br><br>Chỉ thấy một sợi rễ co lại, một xác rữa nhảy lên, lướt qua đỉnh đầu Trần Khải Kiệt, nhào về phía Tô Cẩn đang chiến đấu với một xác rữa khác.<br>Đúng vào lúc mọi người đều căng thẳng quay đầu nhìn Tô Cẩn, sợi rễ kia lại bật lên, xác rữa kia nhanh chóng chuyển hướng nhào về phía Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ vung kiếm cản lại, nhưng đầu kiếm lại bị xác rữa kia giữ chặt, dưới chân Tiêu Mộ Vũ, bàn tay mà Thẩm Thanh Thu khắc sâu trong kí ức rẽ đất trồi lên, quờ về phía cổ chân của Tiêu Mộ Vũ.<br><br>"]