["<br>Ngoại truyện thường nhật 2: Thẩm x Tiêu<br>Sau khi Thẩm Thanh Thu tỉnh lại, tiếng cười trong nhà họ Thẩm cũng đã nhiều hơn, bà nội Thẩm cũng đã biết cháu gái tỉnh, vừa tới nơi lại khóc lóc một phen, Tiêu Mộ Vũ và Thẩm Thanh Thu an ủi rất lâu, bà nội Thẩm mới bình tĩnh lại.<br>Lại một lần nữa Tiêu Mộ Vũ cảm nhận được Thẩm Thanh Thu được yêu chiều thế nào ở nhà họ Thẩm, trong môi trường này, Thẩm Thanh Thu hình thành tính cách yếu ớt thực sự là chuyện hết sức bình thường.<br>Nhưng trên thực tế, kỉ luật, nhẫn nhịn, kiên cường trong xương cốt Thẩm Thanh Thu vượt ngoài sức tưởng tượng của người thân, mà tất cả những điều này càng khiến Tiêu Mộ Vũ đau lòng cho cô ấy.<br><br>Những chuyện trong quá khứ đã không cách nào cứu vãn, Tiêu Mộ Vũ chỉ hi vọng những ngày tháng sau này có thể cố gắng đối tốt với Thẩm Thanh Thu hết mức có thể.<br>Vào ngày thứ ba Thẩm Thanh Thu tỉnh lại, Tiêu Mộ Vũ nhận được điện thoại của Tiêu Chấn Diệp, nói ba người hai nữ một nam tới nhà tìm Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ nghe được tin tức này, trong mắt trào ra một tia mừng rỡ, vội vàng nhìn về phía Thẩm Thanh Thu, trong mắt đối phương cũng ngập tràn ý cười, thế là vội vàng lên tiếng hỏi Tiêu Chấn Diệp: \"Bố, bọn họ đang ở đâu ạ?\"<br>\"Đang ở cạnh bố.\" Nói rồi đầu bên phía Tiêu Chấn Diệp có chút động tĩnh, rất nhanh sau đó những âm thanh kích động của phụ nữ truyền tới, trong cảnh tượng hiện lên trước mặt lộ ra một khuôn mặt, chính là Tô Cẩn.<br><br>Hình ảnh lắc lư một cái, Tả Điềm Điềm, Trần Khải Kiệt đều xuất hiện trong khung hình, dáng vẻ hệt như trong phó bản.<br>\"Đội trưởng Tiêu, đội trưởng Tiêu, là chị à?\" Nước mắt Tô Cẩn trực tiếp rơi xuống, nhìn Tiêu Mộ Vũ trong video khóc không thành tiếng.<br><br>Trần Khải Kiệt và Tả Điềm Điềm cũng không cầm được nước mắt, ba người đều căng thẳng nhìn Tiêu Mộ Vũ.<br>Mới đầu khi thoát khỏi Thiên Võng tỉnh lại, ba người đều rất lo lắng cho Tiêu Mộ Vũ, cùng nhau vượt nhiều phó bản như thế, cả ba đều hiểu rõ tình cảm giữa Tiêu Mộ Vũ và Thẩm Thanh Thu, bọn họ không dám tưởng tượng không có Thẩm Thanh Thu, Tiêu Mộ Vũ sẽ buồn bã nhường nào.<br>Tô Cẩn càng không cách nào quên đi cảnh tượng Thẩm Thanh Thu nhờ vả bọn họ chăm sóc cho Tiêu Mộ vũ, mỗi một lần nhớ lại đều day dứt mất ngủ, buồn bã không thôi.<br>Vì trước đó Tô Cẩn, Tả Điềm Điềm và Trần Khải Kiệt đã vượt ải, cho nên trong hiện thực đã quen biết lẫn nhau.<br><br>Chỉ là vì nguyên nhân sức khỏe, mấy ngày trước chỉ có thể liên lạc với nhau qua video, thời gian này đã có thể ra ngoài một mình, ba người liền như ngựa không dừng vó tập hợp cùng nhau tìm tới đơn vị trực thuộc khu 3, hỏi thăm tình hình của Tiêu Mộ Vũ, nhưng bất ngờ lại gặp được Tiêu Chấn Diệp.<br>Trước đó Tiêu Mộ Vũ tưởng rằng Thẩm Thanh Thu không còn, ngơ ngơ ngẩn ngẩn không nghĩ tới chuyện gì, hai ngày qua Thẩm Thanh Thu vừa tỉnh lại, dành toàn bộ tâm tư cho Thẩm Thanh Thu, tối qua mới bắt đầu có tinh thần và sức lực đi tìm ba người Trần Khải Kiệt, vốn dĩ cô định lên mạng đăng tin, không ngờ ba người lại tìm tới trước.<br>Ba người là món quà quý giá thứ hai mà Tiêu Mộ Vũ và Thẩm Thanh Thu giành được trong Thiên Võng, hai người đều không phải người nhiệt tình với người ngoài, nhưng tình nghĩa giữa đồng đội, không cần dùng bất kì ngôn ngữ nào để miêu tả.<br>Khi Tiêu Mộ Vũ nhìn thấy ba người, cười mãi cười mãi đôi mắt cũng ươn ướt, cổ họng có chút khàn khàn chào hỏi bọn họ, \"Tô Cẩn, Tiểu Tả, Trần Khải Kiệt, lâu rồi không gặp.\"<br>\"Đội trưởng Tiêu, cô...!cô vẫn ổn chứ?\" Trần Khải Kiệt có chút cẩn thận hỏi.<br>Lúc này một cánh tay mảnh khảnh thò ra từ sau lưng Tiêu Mộ Vũ, thân mật ôm lấy eo Tiêu Mộ Vũ.<br> <br><br>Vành tai Tiêu Mộ Vũ ửng đỏ, ánh mắt có chút mất tự nhiên, nhưng không ngăn cản cũng không tránh né.<br>Sắc mặt Tô Cẩn lập tức biến đổi, ánh mắt ước gì có thể thiêu đốt cánh tay không an phận kia.<br>Mà vào lúc này, một âm thanh có chút quen thuộc lại truyền tới, \"Cô ấy ổn lắm.\"<br>Biểu cảm của Tô Cẩn lại biến đổi, nhưng lần này là vui mừng điên cuồng, rất nhanh sau đó ba người ở bên kia phản ứng lại, đã hỗn loạn không thôi.<br>\"Đội phó, đội phó, là chị sao? Trời ơi, không phải tôi nằm mơ chứ? Đội phó, thật sự là đội phó sao?\"<br>Không đợi Tiêu Mộ Vũ trả lời, khuôn mặt hại nước hại dân của Thẩm Thanh Thu đã xuất hiện trong video, cô ấy nghiêng người ngồi sau lưng Tiêu Mộ Vũ, tựa đầu lên vai Tiêu Mộ Vũ không chút kiêng kị, cười với ba người.<br>Tả Điềm Điềm trong video kích động hét thật to, Tô Cẩn khóc càng thêm dữ dội, nghẹn ngào nói: \"Chúng tôi đều tưởng chị không ra được, chúng tôi đều buồn muốn chết.\"<br>Thấy vậy ánh mắt Thẩm Thanh Thu cũng dịu lại, nhìn ba người, dịu dàng nói: \"Tôi xin lỗi đã để ba người buồn.\"<br>Đây là sự dịu dàng hiếm thấy của Thẩm Thanh Thu, ba người ngẩn ra, nhìn Thẩm Thanh Thu lại có chút bối rối.<br><br>Sau đó Tả Điềm Điềm cẩn thận nói: \"Đội phó, sao đột nhiên chị lại dịu dàng vậy?\"<br>Ánh mắt Thẩm Thanh Thu liếc sang bên trái, nhếch miệng cười rất dịu dàng: \"Vì tôi đã đáp ứng đội trưởng Tiêu của mọi người, phải làm Thẩm Kiều Kiều trước mặt cô ấy.\"<br>\"Khụ khụ.\" Tiêu Mộ Vũ bỗng sặc sụa, lần này không chỉ là đỏ tai, mặt cũng đã đỏ.<br>Ba người Tô Cẩn nhanh chóng cảm nhận được hình ảnh lắc lư, hai người biến mất trong hình, chỉ có Tiêu Mộ Vũ đè nhỏ giọng trách móc, \"Đừng nói lung tung.\"<br>\"Chị chỉ nói sự thật thôi, lẽ nào em không thích chị làm Kiều Kiều của em sao?\"<br>Tiêu Mộ Vũ vừa ngượng ngùng vừa buồn cười, hết cách chỉ có thể che đi chiếc miệng tác oai tác quái của đối phương, dịch chuyển điện thoại thu lại biểu cảm nghiêm túc nói: \"Tô Cẩn, Tiểu Tả, Trần Khải Kiệt, tôi và Thanh Thu đều rất ổn, chỉ là Thanh Thu mới tỉnh được hai ngày, vẫn chưa đi lại được, gần đây tôi và cô ấy đều đang tập phục hồi.<br><br>Có lẽ sức khỏe của mọi người chưa khỏe hẳn, trước tiên điều chỉnh sức khỏe trước đã.<br><br>Lát nữa tôi sẽ bảo bố tôi đưa phương thức liên lạc của tôi cho mọi người, sau đó chúng ta online trò chuyện.<br><br>Đợi mọi người ổn hơn, chúng ta sẽ cùng ra ngoài tụ tập, hiện tại mọi người đều sống cùng một thành phố à?\"<br>Tả Điềm Điềm lắc đầu, \"Em ở thành phố An Viễn, lần này tới đây cùng với mẹ, nhưng em định sau này sẽ ở lại đây.\" Nói rồi Tả Điềm Điềm nhìn sang Tô Cẩn, ánh mắt đối phương sáng lên, có thể thấy được vui vẻ bên trong một cách rõ ràng.<br>Tiêu Mộ Vũ bỗng nhớ tới hai người trong mộng cảnh, trái tim ấm lại, trong mắt cũng nở nụ cười, \"Tốt lắm, à đúng rồi, mọi người đã nhìn thấy một triệu trong tài khoản sau khi vượt ải hệ thống chưa?\"<br><br>Mấy người Tô Cẩn ngớ ra, \"Đội trưởng Tiêu, chị nói là sau khi vượt ải hệ thống sẽ thưởng một triệu sao?\"<br>\"Đúng thế, đây là phần thưởng vượt ải của trò chơi Thiên Võng, tuy Thiên Võng đã xảy ra chuyện, nhưng đây là phần thưởng được chi từ trước đó, mọi người có thể kiểm tra số tài khoản mang tên mình.\"<br>\"Không phải chứ, một triệu kia có thể mang ra ngoài sao? Nhưng trên mạng nói Thiên Võng sắp bị phá hủy, số tiền này vẫn được phát à?\" Tuy một triệu không thể đảm bảo cuộc sống không lo nghĩ cơm ăn áo mặc, nhưng cũng là một khoản tiền lớn, dù có là ai cũng sẽ vui vẻ.<br>Tiêu Mộ Vũ nghe thấy hai chữ phá hủy, trong lòng có chút trầm ngâm, nhưng cũng không hỏi nhiều, mọi người nói chuyện thêm một lúc rồi mới cúp máy.<br>Rất nhanh sau đó Tiêu Mộ Vũ nhận được lời mời kết bạn của ba người, cô nghĩ ngợi giây lát rồi lập một nhóm chat, thêm bốn người vào nhóm, lấy tên là Một gia đình yêu thương thắm thiết.<br>Nhìn thấy cái tên này, Thẩm Thanh Thu liền cười ngặt nghẽo, mọi người trong nhóm cũng lũ lượt cảm khái, \"Mơ về Thiên Võng.\"<br>Chuyện Thiên Võng bị xử lí đã hừng hực khắp các ngõ ngách, tuy Tiêu Mộ Vũ tạm thời không bị bắt giữ, nhưng bắt buộc báo cáo hành tung, nhưng may mà tất cả đều nằm trong dự đoán của Thẩm Thập Nhất, họ không làm gì Tiêu Mộ Vũ.<br>Tai họa này gần như là một hồi chuông cảnh báo với toàn nhân loại, trong thời đại khoa học kĩ thuật thông tin phát triển nhanh chóng, nó cảnh báo nhân loại bắt buộc phải có ý thức kính nể sợ hãi trước trí tuệ nhân tạo, đồng thời phải tận dụng tốt con dao hai lưỡi khoa học này.<br>Vì ảnh hưởng của Thiên Võng quá tồi tệ, tạo ra thương vong nghiêm trọng, cho nên sau khi được thảo luận đã nhất trí quyết định phải đóng hệ thống Thiên Võng vĩnh viễn, có cá nhân cực đoan còn yêu cầu phải tiến hành phá hủy hệ thống Thiên Võng triệt để.<br>Tiêu Mộ Vũ đọc từng tin tức, im lặng rất lâu, sự tồn tại của Thiên Võng chính là quả bom hẹn giờ, cho dù bị phá hủy cũng hợp tình hợp lí, nhưng những số liệu và cả tất cả NPC bên trong đều là nhớ nhung của người chơi đã mất lưu lại thế giới này, Tiêu Mộ Vũ có chút không nhẫn tâm.<br>Nhưng xác thực sự tồn tại của Thiên Võng có nguy hiểm, trừ phi có thể tiếp tục tiến hành cải tiến, nhưng hiện tại bên kia không có khả năng cho Tiêu Mộ Vũ tiếp nhận dự án này, cô cũng không muốn tiếp tục bị liên lụy.<br>Tiêu Mộ Vũ vừa một bên xoa bóp chân cho Thẩm Thanh Thu vừa suy nghĩ, ấn đường vô thức nhíu lại.<br><br>Thẩm Thanh Thu vừa nhìn liền biết cô đang nghĩ gì, ngồi dậy đặt tay lên tay Tiêu Mộ Vũ, cản lại động tác tiếp tục của cô, nghiêng đầu nhìn cô: \"Đang nghĩ tới chuyện Thiên Võng bị khóa đúng không?\"<br>Tiêu Mộ Vũ hoàn hồn, ngẩng mắt nhìn Thẩm Thanh Thu, khẽ ừ một tiếng.<br>\"Trước kia luôn dốc hết tâm sức muốn phá hủy nó, nhưng hiện tại thật sự sắp bị phá hủy rồi, em lại cảm thấy buồn.<br><br>Sống ở trong đó quá lâu, tuy mọi thứ bên trong đều được tạo thành từ số liệu, nhưng họ quá sống động, giống như Đồng Lâm, họ...\" Tiêu Mộ Vũ không nói được nữa, cũng không phải tình yêu của cô đã lan tràn tới mức này, chỉ là nhớ tới những thứ nhỏ bé kia, cô vẫn buồn bã.<br>\"Ý thức của Thiên Võng đã sụp đổ triệt để, hiện tại nó chỉ là một thể tái bản đơn thuần, lỗ hổng tồn tại trước đó có lẽ cũng đã được Thập Nhất sửa chữa.<br><br>Nhưng, nó giữ lại đa phần tài liệu số liệu của Thiên Võng, trong mắt họ, sớm muộn gì nó cũng sẽ trở thành Thiên Võng thứ hai, cho nên muốn khóa Thiên Võng cũng là chuyện đương nhiên.\" Thẩm Thanh Thu hiểu tâm trạng của Tiêu Mộ Vũ, nhưng cũng hiểu mối họa tiềm tàng bên trong.<br>Tiêu Mộ Vũ gật đầu: \"Em hiểu, cho dù thế nào Thiên Võng cũng không thể tiếp tục rộng mở với người bên ngoài, khóa lại là tất nhiên.<br><br><br>Chỉ là em sợ họ không chỉ muốn khóa, mà vì bài học thảm khốc lần này sẽ lựa chọn phá hủy Thiên Võng thêm lần nữa.\"<br>Thẩm Thanh Thu nhíu mày, \"Bên khu 3 đã có tin tức rồi à, họ có ý này sao?\"<br>\"Ừ.\"<br>\"Thiên Võng tiêu tốn cả chục tỉ tiền đầu tư, tiêu tốn thời gian mười mấy năm của các chuyên gia kĩ thuật đầu ngành trong nước, toàn bộ hệ thống được nghiên cứu phát triển tỉ mỉ tuyệt đối, họ thật sự nỡ từ bỏ một công trình lớn như vậy sao? Tuy tổn thất mà Thiên Võng gây ra lớn, nhưng cũng không phải không có lợi ích gì, có rất nhiều thứ chỉ cần có thể đảm bảo an toàn thì hoàn toàn có thể giữ lại.\"<br>Thẩm Thanh Thu nói rồi đột nhiên ý thức được, \"Họ làm thế chẳng khác nào một lần bị rắn cắn mười năm sợ dây thừng.<br><br>Nếu có thể tiến hành xây dựng nghiên cứu Thiên Võng lại từ đầu, loại trừ hiểm họa, chị tin họ vẫn muốn giữ nó lại.\"<br>Tiêu Mộ Vũ ừ một tiếng, thở dài: \"Nhưng lúc này không ai dám tiếp tục dính dáng tới vết nhơ này, dù sao những người thiết kế ban đầu người thì chết người thì giải tán.<br><br>Những người còn lại ở khu 3, họ không hiểu Thiên Võng, không dám tiếp quản, mà nếu tiếp tục xảy ra vấn đề, không ai có thể gánh nổi trách nhiệm này.\"<br>Mà Thẩm Thanh Thu nghe Tiêu Mộ Vũ nói như thế, trong lòng lập tức hiểu ra Tiêu Mộ Vũ đang đau đầu chuyện gì.<br><br>Cô ấy nắm lấy tay Tiêu Mộ Vũ, nghiêng người tới hỏi cô: \"Có phải em muốn thử giữ Thiên Võng lại đúng không?\"<br>Lông mi Tiêu Mộ Vũ khẽ rung lên lên mấy cái, không phủ nhận cũng không thừa nhận, vì cô có chút chần chừ.<br><br>Lí trí nói với cô, lựa chọn tốt nhất lúc này là bỏ mặc mọi thứ, cô trân trọng tất cả mọi thứ đang có lúc này, không muốn phát sinh vấn đề.<br><br>Nhưng trên tình cảm, xác thực cô không muốn Thiên Võng bị phá hủy triệt để, tuy đối với bọn họ mà nói, trải nghiệm trong thời gian qua đau khổ tàn nhẫn, là thảm họa với con người, nhưng cô hi vọng Thiên Võng và nhân loại sẽ không còn liên kết, cũng có thể cho mọi người trong Thiên Võng được an cư lạc nghiệp trong thế giới riêng của bản thân.<br>Sao Thẩm Thanh Thu lại không hiểu ý Tiêu Mộ Vũ, dịu dàng cười nói: \"Đội trưởng Tiêu mà chị thích là một người toàn năng, dù gì quyết định thế nào cũng sẽ đúng.<br><br>Với tình hình của Thiên Võng lúc này, em làm thế nào cũng không sai, chỉ là xem em nghiêng về hướng nào hơn.<br><br>Hơn nữa cho dù em lựa chọn ra sao, chị đều kiên định ủng hộ em tới cùng.\"<br>Tiêu Mộ Vũ cúi đầu vuốt ve tay Thẩm Thanh Thu, trong lòng ngập tràn cảm động.<br><br>\"Cảm ơn chị.\"<br>\"Giữa chúng ta còn cần nói cảm ơn sao?\" Thẩm Thanh Thu véo mũi Tiêu Mộ Vũ, nuông chiều nói.<br>Tiêu Mộ Vũ chạm trán lên trán cô ấy, cười lên.<br> <br>Tiêu Mộ Vũ hồi phục tốt hơn Thẩm Thanh Thu, dù sao cũng tỉnh lại sớm hơn một tuần, nên chỉ cần có thời gian, Tiêu Mộ Vũ sẽ mát xa cơ thể cho Thẩm Thanh Thu, sau đó tập phục hồi cùng cô ấy.<br>Mỗi ngày mát xa xong còn phải châm cứu nhiệt và trị liệu, cả quá trình này rất nhàm chán, may mà hai người có đối phương bầu bạn, đều rất vui vẻ trong quá trình trị liệu.<br>Trị liệu thụ động vẫn không đủ, hai người rất lâu chưa vận động, còn phải tiến hành luyện tập thể thao phục hồi chức năng.<br><br>Tiêu Mộ Vũ tập phục hồi còn hăng hơn Thẩm Thanh Thu, bác sĩ vật lí trị liệu được mời tới khuyên cô đừng vất vả như thế, cứ từ từ tập luyện, sợ bị tác dụng ngược, nhưng Tiêu Mộ Vũ chỉ cười nói cường độ vừa vặn.<br>Đợi bác sĩ rời đi, Tiêu Mộ Vũ lau khô mồ hôi trên mặt cho Thẩm Thanh Thu, nhỏ tiếng nói: \"Muốn đi tắm hay lau người?\"<br>Cường độ vận động hôm nay tương đối lớn, Thẩm Thanh Thu có chút vất vả, đổ mồ hôi toàn thân, cô ấy nhăn mũi, \"Cả người toàn mùi mồ hôi, chị muốn tắm.\"<br>Tiêu Mộ Vũ gật đầu, trước đó bản thân Tiêu Mộ Vũ còn đi lại không vững, chỉ có thể nhìn hộ lí giúp đỡ tắm rửa cho Thẩm Thanh Thu.<br><br>Nhưng Thẩm Thanh Thu không thích để lộ cơ thể trước mặt người khác, nên tự giải quyết việc tắm rửa, tới khi thay quần áo sẽ có Tiêu Mộ Vũ giúp đỡ.<br>Việc tập luyện những ngày qua đã có hiệu quả bước đầu, hiện tại Tiêu Mộ Vũ đi lại đã không thành vấn đề.<br><br>Nghĩ tới lời của bác sĩ, Thẩm Thanh Thu có chút đau lòng hỏi Tiêu Mộ Vũ, \"Sao lại làm bản thân mệt thế, từ từ là được, không vội.\"<br>Tiêu Mộ Vũ chăm chú nhìn Thẩm Thanh Thu, nghiêm túc nói: \"Nhanh khỏe lại mới chăm sóc được cho chị.\"<br>Thẩm Thanh Thu nhíu mày, \"Trong nhà có người có thể chăm sóc cho chị, em ở cùng chị đã là chăm sóc chị rồi.\"<br>Tiêu Mộ Vũ rũ mí mắt, khẽ nói: \"Ở trong đó đều là chị chăm sóc em, bảo vệ em, hiện tại ra ngoài rồi, em phải chăm sóc chị nhiều hơn một chút.<br><br>Không chỉ là ở bên, đưa chị ra ngoài tắm nắng, ôm chị lên giường ngủ, em còn muốn làm hết mọi việc.\"<br>Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, nở nụ cười, \"Thật sự muốn làm hết mọi việc à?\"<br>Tiêu Mộ Vũ vẫn chưa ý thức được nguy hiểm, rất trịnh trọng gật đầu.<br>Thế là cổ nhanh chóng bị người trước mắt vòng lấy, trọng lượng cơ thể của đối phương cũng khẽ đè lên.<br><br>Sợ Thẩm Thanh Thu ngã khỏi xe lăn, Tiêu Mộ Vũ nhanh chóng dừng sức đỡ cô ấy, rũ mắt nhìn cô ấy.<br>Chỉ thấy Thẩm Thanh Thu cười tươi như hoa, con ngươi nhìn lên một cái sau đó lại nở nụ cười rũ xuống, nhỏ tiếng nói: \"Vậy hôm nay em tắm giúp chị đi.\"<br>Tiêu Mộ Vũ lập tức cảm thấy hơi thở nguy hiểm lại mê người cuộn tới, cổ họng không khống chế được trượt xuống một cái, chỉ là lần này Tiêu Mộ Vũ biết rõ nguy hiểm, nhưng lại không thể khước từ.<br><br><br><br>"]