["<br>Tiêu Mộ Vũ nghe xong không nhịn được cười lên, cô tránh vết thương của Thẩm Thanh Thu, để cô ấy dựa vào bản thân đứng vững, nhỏ tiếng trả lời: \"Không, vẫn oai phong lắm.\"<br>Thẩm Thanh Thu chỉ nũng nịu trước mặt Tiêu Mộ Vũ, khuôn mặt với đường nét rõ ràng lạnh lẽo xinh đẹp tới bức người ấy tuyệt đối sẽ không cho người khác thấy cảm giác yếu ớt.<br><br>Cộng thêm ánh mắt Thẩm Thanh Thu lạnh đi sẽ tự động mang theo sát khí, sức mạnh hung hãn quá mức, cho nên sẽ không có người liên hệ Thẩm Thanh Thu và yếu ớt với nhau.<br>Lúc này Thẩm Thanh Thu trầm mặt nói chuyện, xác thực hừng hực khí thế, vô cùng oai phong.<br>Ngón tay Thẩm Thanh Thu ở sau lưng ngoắc lấy lòng bàn tay Tiêu Mộ Vũ, tiếp tục làm như không có chuyện gì, nói: \"Nếu bà biết đây là trò chơi, vậy có lẽ bà biết người chơi của trò chơi này đến rồi lại đi, tiễn chúng tôi đi rồi, sẽ còn những người khác...\"<br>Hơi thở của Thẩm Thanh Thu vốn rất bình thường, nhưng càng về sau tốc độ nói chuyện của cô ấy càng chậm, cuối cùng giống như không khống chế được nữa, khom lưng đè nén hơi thở, sắc mặt trắng bệch đổ mồ hôi, không thể nói xong câu nói kia.<br>Tiêu Mộ Vũ đột nhiên ý thức được điều gì đó, vội đỡ lấy Thẩm Thanh Thu, sắc mặc cũng biến đổi, nói: \"Thanh Thu, đừng nói nữa.\"<br>Tiêu Mộ Vũ cắn răng, sắc mặt tái xanh, nhanh chóng tiếp lời Thẩm Thanh Thu, \"Trò chơi này các người đóng vai trò diễn giả, chúng tôi là người chơi từ nơi khác tới, cho dù chúng tôi thành công hay thất bại, các người cũng không thoát khỏi...\"<br>\"Tít tít, cảnh cáo, phát hiện thấy ngôn ngữ của người chơi phạm quy, vui lòng lập tức dừng lại, nếu không tự chịu hậu quả!\" Hệ thống phát ra tiếng cảnh báo gấp gáp, khiến tất cả người chơi đều bịt chặt tai.<br>Tiêu Mộ Vũ dừng lại, ngữ điệu cực kì đè nén: \"Sao mày không có gan trừng phạt tao? Từ khi nào trong quy định của hệ thống có ngôn ngữ phạm quy, làm vị cứu tinh, sáng tạo ra thế giới mới có thể cứu vớt những người vốn nên chết đi, có chuyện khuất tất gì không thể nói?\"<br>Hệ thống vẫn tiếp tục tít tít kêu, hơn nữa ngoại trừ người chơi, những NPC khác dường như căn bản không nghe thấy.<br><br>Tiêu Mộ Vũ kiềm chế cơn giận lúc này của bản thân, không nói tiếp, nhưng lửa giận trong lòng khiến cô ước gì có thể lập tức xé rách bộ mặt giả dối của hệ thống này, hung hăng dạy dỗ nó.<br>Chỉ là tuy hệ thống ngăn cản Tiêu Mộ Vũ và Thẩm Thanh Thu phát ngôn, nhưng Kiền bà bà không phải kẻ ngốc, là một người có một phần ý thức tự chủ, bà ta đã hiểu được ý tứ trong những lời này.<br>Bà ta sửng sốt nhìn mấy người Tiêu Mộ Vũ, không thể tin được lắc đầu, nhưng ánh sáng lụi tàn và bi thương khó lòng che giấu trong mắt bà ta đã nói với Tiêu Mộ Vũ, bà ta tin.<br>Lăng Tiếu sớm đã thả Kiền bà bà, bà ta nằm liệt trên đất, nhìn thôn Vô Hối đã bị hủy hoại hai phần ba.<br><br>Dân thôn đã chết sạch, hiện tại chỉ còn những đứa trẻ đang run rẩy co ro cùng nhau, rất ít bé trai, dường như đều là bé gái.<br>Trong những ánh mắt tràn ra vẻ sợ hãi kia, trong vẻ tê dại lại có nét ngây thơ chỉ thuộc riêng về trẻ con ở độ tuổi này, khi quả cầu thịt xô đổ nhà cửa, chúng không bị thương, lúc này đã trốn ở khu đất trống giữa hai dãy nhà trong thôn Vô Hối.<br>Đa số chúng không biết làm sao, nhưng có một vài đứa nhìn chằm chằm Kiền bà bà, trong mắt không có sợ hãi, chỉ có lo lắng và thản nhiên tiếp nhận kết cục cuối cùng.<br> <br>Kiền bà bà nhìn chúng rất lâu, sau đó giơ tay che mắt, nghẹn ngào nói: \"Trước giờ ta chưa từng hỏi suy nghĩ của các cháu, lần này ta hỏi các cháu, các cháu muốn làm thế nào, bà bà sẽ làm cùng các cháu.\"<br>Rõ ràng những lời này đang nói với đám trẻ, một lát sau có đứa bé gái mặc chiếc áo mỏng sờn chỉ màu xám bước ra, yên lặng nhìn Kiền bà bà, rất lâu sau nó khom lưng với bà ta, rồi quay đầu nhìn nhóm Tiêu Mộ Vũ, ánh mắt bình tĩnh nhàn nhạt không giống một đứa trẻ.<br>Nó vừa đứng lên, không lâu sau lại có hai đứa bé gái nữa cũng bước ra, Thẩm Thanh Thu ấn tượng rất sâu với hai đứa bé gái này, chính là hai đứa con gái của Diêu Nguyên chết đêm đầu tiên.<br><br>Hiện tại nhớ lại, dường như khi cô ấy rời đi đã nhìn thấy hai đứa trẻ này cười lên, nhìn lại thì không giống, vốn tưởng rằng là ảo giác của bản thân, sau này lại bị quá nhiều chi tiết che lấp, hiện tại nghĩ ra, thì ra sớm đã có manh mối.<br>Ba đứa bé gái còn lại nhìn bạn mình, cũng lặng lẽ bước ra, trong đó có một đứa bé gái tối hôm nọ đã xin ăn nhóm Tiêu Mộ Vũ.<br>Khi đó Tiêu Mộ Vũ cảm thấy ánh mắt nó nhìn Tiêu Mộ Vũ khác thường, vẫn luôn canh cánh trong lòng, cho dù nó không bước ra, Thẩm Thanh Thu cũng đã nghi ngờ nó.<br><br>Sáu đứa trẻ đều lựa chọn tự để lộ thân phận của mình, lúc này chín mục tiêu Cố nhân không nên trở về đã xuất hiện.<br><br>Tình hình dường như thuận lợi ngoài sức tưởng tượng, nhưng quay đầu nhớ lại bốn tối nay, có thể đi tới bước này, thực sự quá khó khăn.<br>Kiền bà bà nhìn sáu đứa trẻ, trong lòng vừa hối hận vừa khó chịu, không phải bà ta không có tình yêu với những đứa trẻ này, ý định muốn chúng hồi sinh không hề giả.<br><br>Là người bị hại bởi tư tưởng trọng nam khinh nữ, bà ta nóng lòng muốn báo thù đám người kia, nên mới lần lượt biến đám trẻ này thành vũ khí giết người sắc bén.<br>Chết chóc không thể ngăn cản những tổn thương mà dân thôn Vô Hối gây ra với đám trẻ em gái, cũng không thể xoay chuyển tư tưởng đã ăn sâu vào máu của dân thôn, cho nên Kiền bà bà không chỉ muốn cho dân thôn phải chết, mà còn sống trong sợ hãi và hối hận vô tận, hối hận vì tội ác bản thân đã làm trước kia.<br>Nhưng kẻ địch tổn thương một nghìn thì bản thân cũng tổn hại tám trăm, những lời Thẩm Thanh Thu nói ban nãy, từng câu từng chữ đều là sự thật, quan trọng hơn là hi vọng đã bị dập tắt, bà ta không còn sức lực để tiếp tục.<br>Kiền bà bà che mặt, nước mắt lã chã, \"Là ta có lỗi với các cháu.\"<br>Nhìn thấy nước mắt Kiền bà bà, một đứa bé gái lớn tuổi nhất trong số đó đi tới trước mặt bà ta, quỳ xuống nhỏ tiếng nói: \"Bà bà, bà không có lỗi với chúng cháu, tuy mỗi tối phát hiện bản thân sẽ biến thành dáng vẻ rất đáng sợ, có chút buồn bã, nhưng chúng cháu cũng đã báo được thù, trước kia luôn bị đánh, đánh đau rồi cháu chỉ muốn bản thân có thể trở nên lợi hại hơn một chút để họ không dám đánh cháu nữa là được, hiện tại cháu đã làm được rồi.\"<br>\"Hơn nữa từ sau khi sống lại, cháu không cần chờ mong bố mẹ yêu cháu nữa, không để ý tới họ, cháu còn cảm thấy tốt hơn.<br><br>Cháu cũng phát hiện ngoại trừ một số việc làm không hết, một số câu mắng chửi mãi không ngừng, còn có rất nhiều chuyện vui vẻ khác, cũng có thêm rất nhiều chị em, trước kia cháu còn không dám ra ngoài chơi cùng mọi người.\"<br>Tuy công cuộc báo thù của đám trẻ em gái không làm thay đổi tư tưởng của dân thôn Vô Hối, nhưng trong những ngày tháng ấy, dân thôn không ai dám vô duyên vô cớ đánh con gái mình, cũng không dám vứt bỏ hay dìm chết những đứa bé gái kia nữa.<br><br>Những đứa bé gái may mắn sống sót, mới có thể thoát được tình cảnh nước sôi lửa bỏng như thế.<br>Mà sau khi đứa bé này nói xong, những đứa còn lại cũng gật đầu, giây tiếp theo sáu đứa bé gái này mất đi sức sống, lộ ra dáng vẻ nguyên bản của nó trước mặt mọi người.<br><br>Đứa bé gái với ánh mắt tham ăn nhìn Tiêu Mộ Vũ, chỉ còn khung xương quắt queo, da thịt lõm sâu hệt như đám trẻ mồ côi trong trại tị nạn ở châu phi, nó bị bỏ đói đến chết.<br>Cơ thể hai đứa bé gái nhà họ Diêu sưng phồng trắng bệch, ngũ quan phình lên căn bản không nhìn rõ dáng vẻ, rõ ràng là bị dìm chết.<br>Trong ba đứa còn lại, cơ thể của một đứa trong đó phủ đầy sương trắng, không khó nhận ra là bị chết cóng, trên người hai đứa còn lại toàn là vết thương, là bị đánh chết.<br>Những đứa trẻ khác trong thôn nhìn đám trẻ này biến thành quỷ, bị dọa tới đờ ra, nhưng mấy người chơi như Tiêu Mộ Vũ và Thẩm Thanh Thu không cảm nhận được sợ hãi, mà là bất lực cùng đau lòng.<br><br>Thậm chí cô vừa mừng rỡ vì đám NPC này chỉ lặp lại vai diễn của mình, vừa đau lòng vì chúng phải lặp lại bi kịch kia hết lần này tới lần khác.<br>\"Ting! Chúc mừng người chơi Tiêu Mộ Vũ, Thẩm Thanh Thu, Trần Khải Kiệt, Tả Điềm Điềm, Tô Cẩn hoàn hảo vượt ải phó bản Cố nhân không nên trở về phó bản số 008, đạt được kết cục hoàn mĩ.\"<br>Tổ đội Lăng Tiếu và Cố Diệp nghe được thông báo này, hiểu ra trong mười một người lựa chọn phương án 1, có bốn người cũng thuộc Cố nhân không nên trở về, vì thế cũng thuận lợi vượt ải.<br>\"Chúc mừng người chơi Lăng Tiếu, Uyển Cần, Cố Hoa...!thuận lợi vượt qua phó bản Cố nhân không nên trở về số 008 đạt được phương pháp vượt ải số 2.\"<br>Tính tới hiện tại, phó bản khiến người ta mù mờ cuối cùng cũng kết thúc, tất cả mọi người không hẹn mà gặp đều thở phào một hơi, có người đã không khống chế được ôm đầu khóc lóc.<br>Kiền bà bà loạng choạng đi tới cổng thôn Vô Hối, đám thây ma cũng cứng nhắc quay về dọc theo con đường chúng đã tới.<br>Sáu đứa trẻ kia cũng hóa thành cơn gió biến mất không thấy tăm hơi trước mặt bọn họ.<br>Cả nhóm Tiêu Mộ Vũ và Thẩm Thanh Thu đứng bên cạnh Kiền bà bà, nhìn bóng lưng đi xa, cũng thật lâu không lên tiếng.<br><br>Phó bản đã kết thúc, thả lỏng lại không thả lỏng.<br>\"Tôi không thắng được, vậy các cô thì sao? Các cô có thể thắng không?\" Đột nhiên Kiền bà bà lên tiếng, không nhìn bất kì ai, nhưng Tiêu Mộ Vũ biết bà ta đang nói chuyện với ai.<br>\"Tôi sẽ không thua, bà cũng không cần nói mấy lời như thật như giả kia.<br><br><br>Tôi và bà không giống nhau, càng không giống họ.\" Ánh mắt Tiêu Mộ Vũ vô cùng kiên định, lần này cô không sợ hãi, không chùn bước.<br>\"Có gì không giống?\" Kiền bà bà cười quay đầu nhìn Tiêu Mộ Vũ.<br>Khóe môi Tiêu Mộ Vũ khẽ cong lên, nhưng không thấy ý cười trong đáy mắt, cô nhìn vào mắt Kiền bà bà, dưới ánh sáng tối tăm không nhìn rõ cảm xúc cụ thể bên trong, nhưng dường như nhìn thấy một thứ gì đó thông qua đôi mắt kia, \"Họ nhờ vả bà, nhưng bà lại nhờ vả tôi.\"<br>Biểu cảm trên mặt Kiền bà bà đột nhiên đông cứng, nhưng rất nhanh sau đó Tiêu Mộ Vũ lại nhỏ tiếng nói: \"Chỉ cần có mong muốn nhất định sẽ bị khống chế, nhưng mong muốn có được một vài thứ, không chỉ có con người, còn có máy móc tự cho là vượt qua loài người, nhưng lại ngu xuẩn hệt như con người.\"<br>Nói xong Tiêu Mộ Vũ đưa tay đỡ lấy Thẩm Thanh Thu, âm thanh lại là sự dịu dàng trầm tĩnh khác, \"Có cần em bế chị không?\"<br>Thẩm Thanh Thu nhanh chóng quay đầu, \"Không cần, cứ bị bế đi bế lại khiến chị thấy yếu ớt lắm.\" Nói xong cô ấy nhích bên tai Tiêu Mộ Vũ, nói: \"Về nhà rồi bế.\" Câu nói này có chút mê người, Tiêu Mộ Vũ không nhịn được xoa vành tai, nhưng ánh mắt lại nhìn chằm chằm ánh mắt như bó đuốc đang nhìn hai người của Kiền bà bà.<br>Hai bên va chạm, không hề nhường nhịn.<br>Trò chơi kết thúc, nhưng người tiếp đón không lập tức tới nơi, hệ thống tiếp tục lên tiếng: \"Rất tiếc, toàn bộ người chơi lựa chọn phương án 1 đều bị loại khỏi cuộc chơi.<br><br>Người chơi vượt ải vui lòng kiểm tra chén trong tay, thành viên sơ suất để mất chén, bị trừ một tấm thẻ đạo cụ cấp S và tất cả công.<br><br>Ngoài ra, vì bối cảnh trong phó bản lần này bị tổn hại nghiêm trọng, tất cả người chơi vượt ải phải bỏ ra 10 công để xây dựng lại thôn Vô Hối, nếu không đủ công sẽ sử dụng quy tắc khấu trừ thẻ đạo cụ, một thẻ đạo cụ cấp S đổi 8 công, một thẻ đạo cụ cấp A đổi 3 công, thẻ đạo cụ cấp B đổi 1 công.\"<br>Âm thanh thông báo của hệ thống vang lên, tất cả người chơi đều đen mặt, Tiêu Mộ Vũ nhíu mày, mà Thẩm Thanh Thu nghiến răng nghiến lợi nói: \"Hệ thống này thực sự là Châu Bát Bì, đổi chác như thế không thể chấp nhận được, thẻ cấp A lại không đáng giá bằng bát cơm của thôn Vô Hối.\"<br>Trần Khải Kiệt cũng vỗ tay, \"Sớm biết thế tôi đã ăn ít đi.\"<br>Nhiệm vụ của tổ đội Tiêu Mộ Vũ cũng coi như hoàn thành không tệ, nhưng ba ngày qua phải ăn cơm, tuy đã nhịn ăn nhịn mặc, tính lại cũng chỉ còn 41 công, cũng có thể nói là còn thiếu 9 công nữa.<br>Nhóm Lăng Tiếu cũng giật thót, vội vàng tính công, nhưng kết quả cuối cùng chỉ có tổ đội Tiêu Mộ Vũ không đủ công.<br>Thẩm Thanh Thu nhìn đồng đội không thiếu một ai bên cạnh mình, thở dài, \"Hết cách rồi, ai bảo chúng ta lợi hại như vậy, cũng phải để thứ nhỏ nhen tính tình tệ hại chấp vặt nào đó có được chút lợi ích.\"<br>Tiêu Mộ Vũ nghe xong lạnh lùng cong khóe môi, \"Thật sao? Nhưng em không muốn bị nó giành lợi ích.\"<br>Thẩm Thanh Thu có chút ngạc nhiên, nhưng thấy Tiêu Mộ Vũ mở giao diện nhiệm vụ ra, chỉ vào nhiệm vụ cuối cùng, nghiêm túc nói: \"Mỗi nhiệm vụ của thôn Vô Hối đều có điểm số tương ứng, có phải hệ thống quên rồi không, nhiệm vụ cuối cùng của chúng tôi chính là Cố nhân không nên trở về, chúng tôi đã hoàn thành rồi, có phải nên hoạch toán công không? Nếu không có, tôi sẽ chất vấn tính hợp lí trong việc sắp xếp nhiệm vụ của phó bản này, vô duyên vô cớ tạo ra nhiệm vụ nhưng không cho phần thưởng, chuyện này sẽ bị người chơi tố cáo.\"<br>Hệ thống không nói không rằng, thậm chí còn phát ra tiếng ù the thé sau khi micro bị làm phiền.<br>\"Tôi biết anh muốn nói gì, nhiệm vụ vượt ải thật sự là nhiệm vụ ẩn, hoàn hảo vượt qua phó bản số 008, đồng thời nhiệm vụ ẩn của những người khác là phương án 1, không giống với nhiệm vụ Cố nhân không nên trở về.\"<br>Hệ thống im lặng, cuối cùng tất cả mọi người đều nhìn thấy nhiệm vụ 5 trên màn hình điều khiển của bản thân: Cố nhân không nên trở về (9/9) đã hoàn thành, phần thưởng 20 công.<br>Điều này không chỉ bổ sung phần khuyết thiếu, mà còn dư ra.<br>Thẩm Thanh Thu phì cười một tiếng, xoa bụng lười biếng nói: \"11 công còn dư này có tác dụng khác không? Nếu không ít nhất cũng đổi cho tôi mấy cái bánh bao, tôi đói lắm.\"<br>Lời này nồng nặc mùi khiêu khích.<br> <br>Giây tiếp theo hệ thống thẹn quá hóa giận, thế là trong miệng Thẩm Thanh Thu bị nhét một chiếc bánh bao, đồng thời trọng tài viên thuộc về phó bản số 008, Sĩ xuất hiện trước mặt mọi người.<br>Thẩm Thanh Thu vừa cắn một miếng, đã bị thu lại bánh bao.<br><br>Thẩm Thanh Thu xùy một tiếng, xé một mẩu bánh bao lộ ra bên ngoài miệng nhét vào miệng Tiêu Mộ Vũ, Sĩ vừa xuất hiện đã nhìn chằm chằm bọn họ.<br>\"Chúc mừng các vị vượt ải, tôi là Sĩ, trọng tài viên của phó bản lần này.<br><br>Hiện tại tiến hành kết toán phó bản, sau đó các vị có thể rời khỏi phó bản.\"<br>Nói xong, một màn sáng xuất hiện trên bầu trời.<br>Tổ đội Tiêu Mộ Vũ: Đánh giá cấp SSS, điểm thưởng 520 + 11 công (công có thể dùng để đổi thực phẩm trong phó bản).<br>Tổ đội Lăng Tiếu: Đánh giá cấp S, điểm thưởng 360.<br>Tổ đội Cố Diệp: Đánh giá cấp A, điểm thưởng 250.<br>Tổ đội Tôn Nhuận: Đánh giá cấp A, điểm thưởng 250.<br>Kết toán hoàn tất, Sĩ khom lưng với mấy người Tiêu Mộ Vũ, sau đó bọn họ xuất hiện trong căn phòng đã lâu không gặp, lại cả trạm trung chuyển quen thuộc.<br>Đồng thời vừa chạm đất, lại là một tiếng cảnh báo: \"Xét thấy biểu hiện kiên cường toàn đội không tổn thất thành viên của tổ đội Tiêu Mộ Vũ, hệ thống trao tặng tổ đội Tiêu Mộ Vũ danh hiệu vinh quang Con gián đánh không chết.\"<br>Sĩ vốn rất yên lặng, nhưng nghe thấy câu nói này, khóe môi co rút cũng có chút câm nín.<br>Danh hiệu này khác với Học bá và Đầu gấu trước đó, nó có huy chương, chỉ là năm con gián sống động vẽ bên trên, khiến năm người nhíu mày, đều đang nhẫn nhịn.<br><br>Quan trọng là bên dưới còn có một đoạn giải thích: Con gián đánh không chết, tên khoa học Periplaneta là hay còn gọi là Blattodea, loài gián là loài vật bị người người nhà nhà ghét bỏ.<br><br>Sau khi kích hoạt danh hiệu, tất cả đơn vị phe địch đều kính nể mà cách xa các bạn, từ đó tổn thương gặp phải sẽ giảm 30%.<br><br>Thời gian sử dụng: 2 phút.<br>Đây chính là sự sỉ nhục trần trụi, Thẩm Thanh Thu đen mặt nói: \"Kẻ đầu óc có vấn đề nào thiết kế ra tấm thẻ này thế?\"<br>\"Hắt xì!\" Tiêu Mộ Vũ không nhịn được hắt xì một hơi, đang chuẩn bị xoa mũi, lại ý thức được điều gì đó, vội vàng quay đầu, nhìn thấy Thẩm Thanh Thu mở to mắt mặt mày không thể tin nổi.<br><br>"]