["<br>Tiền duyên 11: Thẩm x Tiêu<br>Chuông điện thoại vẫn đang kêu lên mấy hồi, ấn đường Tiêu Mộ Vũ nhíu lại, nhìn tên Thẩm Thanh Thu bên trên, cuối cùng vẫn ấn nút nghe.<br>Vừa bắt máy, âm thanh sáng tỏ trong veo của Thẩm Thanh Thu ở đầu kia liền truyền tới, chỉ là có chút sốt ruột.<br>\"Mộ Vũ, sao lâu vậy rồi em mới bắt máy, đã xảy ra chuyện gì à?\"<br>Tiêu Mộ Vũ vẫn im lặng, sau đó nhỏ tiếng nói: \"Tôi không sao.\"<br>Thẩm Thanh Thu thở phào một hơi, sắc mặt ngưng trệ, vô cùng nghiêm túc nói: \"Em phải cẩn thận, chuyện hôm nay không phải ngẫu nhiên, em thông minh như thế chắc chắn có thể phát hiện ẩn tình bên trong.<br><br>Lúc này em đừng tự ý hành động một mình, phải có người bảo vệ, hiện tại em đang ở đâu?\"<br>Nghe xong những lời của Thẩm Thanh Thu, trái tim Tiêu Mộ Vũ như thể bị ai đó bóp lấy, cổ họng có chút nghẹn.<br><br>Nhưng rất nhanh sau đó cô cầm điện thoại rũ mí mắt, rồi khi ngẩng lên, ánh mắt đã nhạt đi, \"Tôi biết, khu 3 đã có sắp xếp, hiện tại tôi đang nghỉ ngơi trong khu.<br><br>Hôm nay chị thực thi nhiệm vụ cũng mệt rồi, nghỉ ngơi sớm đi.<br><br>Cảm ơn chị hôm nay đã cứu tôi, tôi cũng muốn nghỉ ngơi sớm.\"<br>Tiêu Mộ Vũ gần như nói ra hết những lời này trong một hơi không nghỉ, hơn nữa không có quá nhiều cảm xúc, dễ dàng thấy được khác biệt với Tiêu Mộ Vũ trước đó.<br>Thẩm Thanh Thu nghe xong, cảm giác có chút khác thường, thế là hỏi lại lần nữa: \"Đã xảy ra chuyện gì sao?\"<br>Trong lòng Tiêu Mộ Vũ chần chừ giây lát, khi tiếp tục cất lời, vẻ lạnh lùng ngụy trang nhất thời sụp đổ hoàn toàn, cô thở dài một hơi nói: \"Chuyện Thiên Võng có chút vướng tay, gần đây có lẽ tôi không thể liên lạc với chị.<br><br>Còn nữa đám người hôm nay có tổ chức có mục đích, rất có khả năng sẽ báo thù, chị cũng cẩn thận chút.\"<br>Tiêu Mộ Vũ nhớ tới cuộc điện thoại vừa nhận được, đám người kia không chỉ uy hiếp bản thân, còn đang ngầm ám thị Thẩm Thanh Thu không thể cứu bản thân, Tiêu Mộ Vũ càng nghĩ càng cảm thấy bất an.<br><br>Tuy nhìn Thẩm Thanh Thu rất lợi hại, nhưng giáo đâm dễ tránh tên bắn lén khó phòng, cô phải nhắc nhở Thẩm Thanh Thu cẩn thận hơn.<br> <br>Thẩm Thanh Thu là ai, chỉ trong chớp mắt đã biết nguyên nhân tại sao ban nãy Tiêu Mộ Vũ lại khác thường, cô ấy không nhịn được cười lên, \"Được, tôi biết rồi.<br><br>Em yên tâm, tôi không sợ chúng báo thù, mà ngược lại, sợ chúng không xuất hiện.<br><br>Nếu tới rồi, khà.\" Thẩm Thanh Thu nhỏ tiếng cười lạnh, trong ngữ điệu ngập tràn vẻ kiêu ngạo.<br>Tiêu Mộ Vũ cực kì hiếm thấy Thẩm Thanh Thu như thế, Thẩm Thanh Thu mà cô biết, lúc nhỏ hoạt bát lắm lời, còn có chút yếu đuối, sau khi trưởng thành tính cách trong xương cốt cũng không đổi, trong vẻ xinh đẹp đa tình vẫn toát lên cảm giác nghịch ngợm lúc nhỏ, nhưng cũng ân cần chu đáo hơn rất nhiều, hệt như một đóa hồng.<br>Mà Thẩm Thanh Thu lúc này lại sắc bén giống như thanh kiếm tuốt vỏ, vẻ đa tình, yếu ớt của Thẩm Thanh Thu hoàn toàn biến mất, trong dáng vẻ lạnh lùng mang theo sát khí, khí khái tới mức Tiêu Mộ Vũ lại nhớ tới dáng vẻ Thẩm Thanh Thu cứu bản thân hôm nay, khắc sâu tới nỗi Tiêu Mộ Vũ không cách nào bỏ qua.<br>Vì để tránh cho bản thân nghĩ ngợi lung tung, Tiêu Mộ Vũ mượn cớ có việc, tạm thời cúp máy.<br><br>Có lẽ võ nghệ của Thẩm Thanh Thu rất tốt, có thể nhận ra từ biểu hiện hôm nay của cô ấy và cả đám người dẫn theo.<br>Chỉ cần cô không biểu hiện quá thân thiết với Thẩm Thanh Thu, có lẽ người uy hiếp cô sẽ không cố tình báo thù Thẩm Thanh Thu, nghĩ tới đây Tiêu Mộ Vũ tạm thời yên tâm hơn.<br>Sau khi cúp máy, Tiêu Mộ Vũ đứng trước cửa sổ phòng mình nhìn xuống dưới tầng, từ khoảng cách xa xôi này vẫn có thể nhìn thấy khói sót lại ở tòa nhà khu 3, vẫn đang tiến hành dập lửa, khu 3 vô cùng hỗn loạn.<br>Toàn bộ đám côn đồ xâm nhập khu 3 đều tử vong, không sót lại người sống, đương nhiên nhất thời không cách nào xác định thân phận của họ.<br><br>Chuyện này xảy ra vừa nằm trong dự đoán của Tiêu Mộ Vũ lại nằm ngoài dự đoán của cô, trong dự đoán là nguy hiểm mang lại từ việc phát triển Thiên Võng.<br><br>Thủ đoạn xử phạt này nhìn giống như nhà tù, có vẻ văn minh lịch sự hơn, nhưng chỉ có người đã tham gia mới biết, trừng phạt của Thiên Võng là đoạt mạng, bên trong nó, nỗi sợ và uy hiếp tử vong tồn tại mọi lúc mọi nơi, cho nên bị báo thù cũng không kì quái.<br>Nhưng Tiêu Mộ Vũ không thể hiểu nổi, tiêu chuẩn xử phạt của Thiên Võng được dựa theo phán quyết trách nhiệm hình sự, không phải do đội của họ quyết định, có muốn báo thù cũng không tới mức bỏ mạng mạo hiểm như thế.<br>Điều kì lạ hơn là, lại có cả một nhóm phối hợp cùng nhau, sức ảnh hưởng của Thiên Võng có lớn vậy không?<br>Tuy Tiêu Mộ Vũ thừa nhận việc nghiên cứu phát triển hệ thống Thiên Võng vượt ngoài tưởng tượng của nó, nó không chỉ là trò chơi hologram, lập trình và logic nòng cốt của nó đã được phái sinh hàng loạt, được ứng dụng phổ biến vào quá trình tự hoàn thiện và sửa chữa của những phần mềm khác.<br>Đồng thời, hologram game này đã thể hiện hết sức thấu đáo khái niệm vũ trụ, bối cảnh và cốt truyện bên trong dày công vun đắp, đã thu hút được một bộ phận đông đảo người chơi bình thường.<br><br>Trong mấy tháng ngắn ngủi, tài khoản đăng kí online đã vượt 30 triệu người, vang danh cả trời tây, giá trị thương mại cũng khó lòng đo đạc.<br>Chính vì thế, nếu muốn thu được lợi ích, thì không nên lựa chọn phá hủy nó, cho nên xác thực đám người của tổ chức với tính chất xã hội đen kia căm hận Thiên Võng, mà khu 3 có người làm ô dù cho họ.<br><br>Tiêu Mộ Vũ không tiếp tục nghĩ lung tung một mình, cô kể lại tin này cho Tôn Miểu, đồng thời sắp xếp chương trình ứng phó khẩn cấp, báo cáo đúng sự thật chuyện bản thân bị uy hiếp lên khu.<br>Bảo vệ được Tiêu Mộ Vũ cử ra ngoài nhanh chóng quay lại, nói xác thực đã nhìn thấy bóng lưng của người đàn ông cao gầy, nhưng đối phương có chuẩn bị, họ không đuổi kịp.<br>Tiêu Mộ Vũ cũng đoán được không thể dễ dàng bắt giữ đám người kia, cũng không nói gì thêm.<br>Mấy ngày sau đó Tiêu Mộ Vũ và thành viên nòng cốt nghiên cứu Thiên Võng cơ bản không rời khỏi khu 3.<br><br>Nửa tháng sau, trưởng phòng bảo vệ khu 3 Trần Hạc Niên dưới trướng Lâm Nguyên bị đưa vào diện điều tra, buộc tạm dừng chức vụ.<br>Đồng thời thư kí khu 3 đã thông báo với Tiêu Mộ Vũ, đã điều tra được thông tin của những người tham gia tấn công khủng bố, còn tìm được thế lực đứng sau lưng họ, là một tổ chức xã hội đen lớn nhất trong thành phố, nhân cơ hội chính quyền hạ lệnh, liền kéo lưới bắt trọn một mẻ.<br>Mà người cố tình tiết lộ mật khẩu cửa an ninh và bản vẽ thiết kế khu 3 chính là Trần Hạc Niên.<br><br>Ông ta không thể chống lại cám dỗ, bị người ta mua chuộc cơ mật.<br>Sau khi biết được kết quả, Tiêu Mộ Vũ im lặng rất lâu, xác thực Trần Hạc Niên có năng lực lấy được bản vẽ thiết kế viện nghiên cứu khu 3, nhưng nói tới mê hoặc, Tiêu Mộ Vũ không cách nào tin tưởng.<br>Người ngoài không rõ, nhưng người bên trong sao có thể không rõ khả năng phá hủy Thiên Võng nhỏ tới mức cực nhỏ.<br>Tiêu Mộ Vũ nhắc tới chuyện này với Tôn Miểu, Tôn Miểu nghe xong im lặng rất lâu, cuối cùng bà nhìn học trò đắc ý của bản thân, phức tạp nói: \"Chúng ta là người làm nghiên cứu khoa học, không tham gia quyền lợi chính trị, những chuyện chúng ta có thể làm quá ít.<br><br>Hiện lại sóng gió tạm thời lắng lại, cô chỉ hi vọng Thiên Võng sẽ không phụ lại sự kì vọng của chúng ta, cho dù ở đâu đều có thể phát huy giá trị nó nên có.\"<br>Nguyên nhân Tôn Miểu nói như thế là vì hiện tại Thiên Võng không chỉ là nơi giáo dục trừng trị, mà còn là hệ thống hoàn thiện Thiên Nhãn không nơi nào không có mặt.<br><br>Cũng có thể nói là, nó không những có thể trở thành nơi trừng phạt uốn nắn, mà còn có tác dụng giám sát và phân tích số liệu, phòng ngừa mối họa trong tương lai.<br>Nó cũng có thể tiến hành dự đoán và phòng ngừa những phần tử nguy hiểm có trạng thái tâm lí không ổn định, có khuynh hướng phạm tội.<br><br>Thời đại phát triển tới ngày nay, vấn đề an toàn công cộng càng ngày càng kịch liệt, những cuộc đấu đá quyền lợi của tư bản khiến bản tính động vật của con người ngày càng danh chính ngôn thuận dưới vỏ bọc bảo vệ dân chủ tự do.<br>Sự xuất hiện của Thiên Võng có ý nghĩa quan trọng, cái gọi là chương trình trò chơi chỉ là lớp vỏ bảo vệ của nó, cho nên bên trên cũng rất coi trọng.<br><br>Trải qua chuyện này Tiêu Mộ Vũ càng thận trọng suy nghĩ tới giới hạn của bản thân và Thẩm Thanh Thu, chỉ là cô không giỏi biểu đạt, nhưng không phải kẻ ngốc.<br><br>Thẩm Thanh Thu tốt với bản thân, Tiêu Mộ Vũ hiểu rõ, nên cho dù trước kia cô không thích Thẩm Thanh Thu, nhưng tới lễ tết hay dịp quan trọng, Tiêu Mộ Vũ đều sẽ nghiêm túc chuẩn bị quà cho Thẩm Thanh Thu.<br>Mà lần này sinh nhật Thẩm Thanh Thu, Tiêu Mộ Vũ cũng dày công chọn một món quà sinh nhật, là một sợi dây chuyền, là sản phẩm giới hạn trong tuần lễ thời trang năm nay.<br><br>Dây chuyền tinh xảo lại không phô trương, trong vẻ gợi cảm toát lên chút nghịch ngợm, Tiêu Mộ Vũ cảm thấy rất hợp với Thẩm Thanh Thu.<br>Chỉ là khi tặng quà, Tiêu Mộ Vũ nghĩ ngợi giây lát còn bổ sung, vẫn là cảm ơn chị đã cứu tôi.<br>Câu nói này khiến hành vi mang tính thân thiết đặc biệt này trở nên xa cách lịch sự, Thẩm Thanh Thu nhìn quà được chuyển phát nội thành, trong lòng vừa vui lại có chút thất vọng cùng bất đắc dĩ.<br>Khoảng thời gian sau đó, cho dù vấn đề an toàn bên phía Tiêu Mộ Vũ đã được giải quyết, có thể hoạt động tự do, Tiêu Mộ Vũ cũng không nhiệt tình như lúc trước.<br><br>Thẩm Thanh Thu luôn cảm thấy giữa hai người có một bức tường vô hình.<br>Thẩm Thanh Thu không hiểu, nhưng Tiêu Mộ Vũ càng ngày càng tỉnh táo.<br><br>Sau khi từ chối cuộc hẹn của Thẩm Thanh Thu lần nữa, Tiêu Mộ Vũ liền cùng giáo viên tới gặp vị giáo sư vừa từ nước ngoài trở về.<br>Hôm đó Tiêu Mộ Vũ cảm nhận rõ ràng được sức hút của Thẩm Thanh Thu với mình, bên dưới trời xanh mây trắng, Thẩm Thanh Thu ôm theo bó hoa cát cánh, khiến lần đầu tiên Tiêu Mộ Vũ phát hiện, loài hoa cát cánh bình thường kia đẹp tới mức khiến thần trí của bản thân lơ lửng.<br>Cô không dám để bản thân chú ý tới Thẩm Thanh Thu với chiếc váy trắng đơn thuần lại xinh đẹp mặc trên người, thế là nhìn chằm chằm vào bó hoa cát cánh màu xanh lam kia, cảm thấy nhất định là do hoa quá đẹp, khiến bản thân có chút ngẩn ngơ.<br>Thẩm Thanh Thu không hề phát hiện ôm bó hoa đi qua, mang theo sự chuyên tâm của Tiêu Mộ Vũ đi mất cùng cơn gió khẽ, sau đó cho dù là giáo sư mà trước kia nghĩ trăm phương ngàn kế muốn tới thăm hỏi, cũng không thể thu hút được toàn bộ tâm trí của Tiêu Mộ Vũ.<br>Sau khi về tới nhà, Tiêu Mộ Vũ ôm lấy hai chậu hoa cát cánh đã ra nụ, nhưng trong đầu lại không nghĩ tới hoa, mà là người ôm hoa.<br><br>Khi đó cô thấp thoáng phát hiện bản thân bị Thẩm Thanh Thu chi phối một phần tâm tư trong vô tri vô giác.<br>Cô phát hiện cuộc đời của bản thân, ngoại trừ công việc phải suy nghĩ, còn có một phần là Thẩm Thanh Thu.<br><br>Cô thấp thoáng hiểu được điều gì đó, nhưng lại không dám thừa nhận.<br>Mà trong thời gian này, Thiên Võng xảy ra chuyện, khiến Tiêu Mộ Vũ càng không muốn gần gũi với Thẩm Thanh Thu.<br><br>Tuy chuyện này gần như là chuyện vui lớn bằng trời trong mắt tất cả mọi người.<br><br>Tất cả công việc xây dựng khung sườn của Thiên Võng đã hoàn thành triệt để, lỗ hổng tồn tại của hệ thống cũng đã được chỉnh sửa, hàng trăm hàng nghìn bản mô phỏng của nó chứng tỏ nó có thuật toán tinh xảo nhất hoàn thiện nhất mà trí tuệ nhân tạo lúc này có thể học tập theo.<br> <br>Cho nên cuối cùng có người không kiên nhẫn nổi yêu cầu đoàn đội Tôn Miểu bàn giao chương trình Thiên Võng, giao lại cho nhân viên nghiên cứu phát triển cấp trên tiếp tục đánh bóng quản lí.<br>Điều này có nghĩa là sau này Thiên Võng sẽ không thuộc quyền quản lí của Tiêu Mộ Vũ, cô cũng không có tư cách tiếp tục nghiên cứu phát triển nó, mà trong đó cũng bao gồm cả Tôn Miểu.<br>Ngay từ đầu Tiêu Mộ Vũ và Tôn Miểu đã đưa ra lỗ hổng trí mạng tồn tại trong dự án Thiên Võng.<br><br>Bắt đầu từ khi nghiên cứu phát triển tới hiện tại, thay vì nói nó là một chương trình, chẳng thà nói Thiên Võng là một hệ thống trí tuệ nhân tạo hoàn thiện nhất cả nước.<br><br>Vì nó có thể tự chủ xử lí vận hành của toàn bộ thế giới Thiên Võng, thực lực này vượt qua cả trí óc, nó là một chương trình có linh hồn trong mắt Tiêu Mộ Vũ.<br>Điều này nảy sinh một vấn đề đạo đức và an toàn, chính là liệu nó có vượt khỏi dự tính của con người hay không, điều này không ai có thể đảm bảo.<br>Đồng thời một hệ thống tinh xảo lại khổng lồ này không thể không xuất hiện vấn đề, Tiêu Mộ Vũ nhắc tới lỗ hổng trí mạng tồn tại trong Thiên Võng, rất có khả năng sẽ dẫn tới cốt truyện được cài đặt sẵn trong phó bản xuất hiện lỗi, thậm chí thay đổi kết cục của câu chuyện.<br>Điều này có nghĩa là, Thiên Võng sẽ tự chủ phán quyết kết cục của người chơi tham gia phó bản, rõ ràng điều này không phù hợp với mục đích ban đầu của họ.<br>Nhưng báo cáo về vấn đề an toàn chưa giải quyết được Tiêu Mộ Vũ năm lần bảy lượt gửi đi đều bị bác bỏ, những lỗi Tiêu Mộ Vũ lo lắng không những không xuất hiện, thậm chí Thiên Võng còn có thể uốn nắn lại những phần không thích hợp trong cài đặt ban đầu.<br><br>Thậm chí sự công bằng và hiệu quả của nó trở thành chính nghĩa và tín ngưỡng trong mắt rất nhiều người.<br>Nhất thời tỉ lệ phạm tội trên toàn quốc giảm thấp, người phạm tội thấp hơn 30% so với cùng kì, không nghĩ cũng biết số liệu này có sức thuyết phục và mê hoặc hơn báo cáo mà Tiêu Mộ Vũ cung cấp.<br>Tiêu Mộ Vũ không từ bỏ, cô bắt buộc phải có trách nhiệm với Thiên Võng, có lẽ Thiên Võng vĩnh viễn sẽ không xảy ra chuyện, nhưng giải quyết hiểm họa, duy trì an toàn hệ thống là sứ mạng và theo đuổi bất biến của cô, cho nên cho dù bản thân bị cho ra rìa, bị điều chuyển vị trí công tác, Tiêu Mộ Vũ vẫn kiên trì với suy nghĩ của bản thân.<br>Thời gian trôi đi, chuyện mà Tiêu Mộ Vũ lo lắng thỉnh thoảng vẫn sẽ xảy ra, không biết bao nhiêu lần cô nhận được lời đe dọa chết chóc, thậm chí có người theo dõi sau khi cô tan làm, Tiêu Mộ Vũ cũng trở thành khách quen của đồn công an.<br>Tiêu Mộ Vũ chưa từng nhắc tới chuyện này với bất kì người nào, luôn giải quyết một mình, còn đặc biệt chuyển khỏi nhà tới sống ở căn hộ nhỏ của bản thân<br>Sau khi bị loại khỏi đội nòng cốt Thiên Võng, thời gian rảnh rỗi của Tiêu Mộ Vũ tăng lên rất nhiều, những lúc này cô sẽ tới câu lạc bộ bắn súng lớn nhất trong thành phố tham gia luyện tập hoặc rèn luyện tán thủ, boxing để có kĩ năng bảo vệ bản thân cơ bản.<br>Hôm nay Tiêu Mộ Vũ đăng kí xong, lựa chọn một khu vực tương đối yên tĩnh, đeo nhét tai xong, chỉnh lại súng của bản thân, nhìn bia đạn cách 50 mét.<br>Nhìn qua ống ngắm, Tiêu Mộ Vũ vốn định bắn vào tâm bia, nhưng ánh mắt lại bắt được một bóng người.<br><br>Sau đó ánh mắt Tiêu Mộ Vũ không thể khống chế di chuyển qua đó.<br>Người tới mặc bộ quần áo thể thao ngắn đen trắng đan xen, đội mũ bóng chày, trên người còn có mồ hôi sau khi vận động, lấp lánh ánh sáng mạnh khỏe trên làn da trắng trẻo.<br>Chiếc cổ thon dài với đường cong đẹp đẽ, bên dưới là xương quai xanh rõ ràng, đường cong eo tinh tế, cơ bụng vô cùng chói mắt, nhưng lại không nhìn ra vẻ vạm vỡ, mà mỗi một nơi đều có thể cảm nhận được sức mạnh cất chứa trong những đường cong kia.<br>Người ấy vặn chai nước ngửa đầu uống một ngụm, khóe môi nở nụ cười nhàn nhạt, cũng không nhìn chính diện Tiêu Mộ Vũ, chỉ rất tùy hứng lên tiếng nói: \"Trùng hợp thế, lại có thể gặp trưởng phòng Tiêu của khu 3 ở nơi này, từ khi nào các vị cũng thích thứ này thế?\"<br>Tiêu Mộ Vũ cảm thấy cổ họng của bản thân cũng vô thức nuốt xuống, còn chưa bắt đầu, sao đã cảm thấy khát vậy nhỉ?<br><br>"]