["<br>Thẩm Thanh Thu đã chống đỡ bên dưới rất lâu, cho dù có quần áo gánh một phần lực cho cô ấy, nhưng cả cơ thể duỗi thẳng áp sát vào gầm giường, vẫn vô cùng thử thách sức lực tay chân và sức mạnh nòng cốt cơ thể.<br>Lúc này trên mặt Thẩm Thanh Thu đã đổ đầy mồ hôi, từng giọt từng giọt nhỏ xuống.<br>Tất cả âm thanh bên tai vô cùng rõ ràng, thậm chí cô ấy có thể tưởng tượng được, lúc này trên bàn giải phẫu đang xảy ra chuyện gì.<br>Mùi máu tanh nồng nặc lan tràn trong nhà để xác, Thẩm Thanh Thu chầm chậm quay đầu nhìn ra ngoài, đột nhiên có thứ gì đó lăn tới, sau đó một thứ mềm nhũn màu đỏ thẫm thình lình hiện lên trước mi mắt.<br><br>Đó là vật thể có mùi máu tanh tỏa nhiệt, rõ ràng là gan.<br>Đồng tử Thẩm Thanh Thu co chặt, nhìn chằm chằm vào lá gan kia, còn có bàn tay bị khâu thành đường.<br>Bàn tay kia thõng xuống, trong tay cầm lá gan nhễ nhại máu, đứng trước bàn giải phẫu, đồng thời người được lắp ghép mà thành này, còn phát ra tiếng cười trầm thấp.<br>Lá gan của Thẩm Thanh Thu đã đủ lớn, nhưng khi đối diện với cảnh tượng lúc này, nhịp tim của cô ấy cũng không kiềm chế được đập kịch liệt.<br>Gan đã bị moi ra, nhưng thứ kia vẫn không có ý định rời đi.<br><br>Thẩm Thanh Thu nín thở cắn răng chịu đựng, rất lâu sau vải trắng thõng xuống bị một bàn tay kéo lên như thể phủ lên thi thể bên trên.<br>Cuối cùng đôi chân kia biến mất trong tiếng bước chân, nghe động tĩnh này có lẽ gã đã rời đi.<br>Tuy mọi hiện tượng đều biểu hiện gã đã rời đi, nhưng Thẩm Thanh Thu không tùy tiện ra ngoài, mà đợi thêm một lúc.<br>Khi cô ấy thở phào một hơi chuẩn bị buông tay xuống, một tiếng tí tách nhỏ bé vang bên tai khiến da đầu cô ấy co chặt, nhanh chóng nín thở dính lên gầm bàn giải phẫu.<br>Chỉ thấy dưới bàn giải phẫu, máu tí tách tí tách không ngừng chảy xuống, tập hợp thành một vũng nhỏ, sau đó một tiếng phịch vang lên, có thứ gì đó cứng nhắc quỳ xuống, Thẩm Thanh Thu nghiêng đầu, ánh mắt tốn sức nhìn ra bên ngoài, khi cô ấy nhìn thấy một đầu gối của đối phương quỳ xuống đất, một khuôn mặt thò vào gầm bàn giải phẫu.<br><br>Ánh sáng trong nhà xác vô cùng tối tăm, phía dưới bàn giải phẫu còn tối tăm hơn, nhưng Thẩm Thanh Thu ở bên dưới lại nhìn rõ khuôn mặt kia nhờ ánh sáng bên ngoài.<br>Đó là một khuôn mặt như thế nào? Da dẻ trắng xạm cứng đờ, giống như bị đóng băng trong nhiệt độ thấp quá lâu, không có bất kì nhiệt độ nào, má và cằm có vết lốm đốm rõ ràng, là hồ máu tử thi.<br>Đó vẫn chưa phải thứ khiến người ta sợ hãi nhất, đáng sợ nhất là khuôn mặt đó không có ngũ quan, hai mắt chỉ còn hai hốc máu, hai vành tai bị cắt, mũi bị gọt, môi cũng không còn, lộ ra vòm họng bị nhuộm đỏ máu.<br>Cho dù là Thẩm Thanh Thu cũng không dám nhìn thẳng, gã không có hai mắt dường như không nhìn thấy Thẩm Thanh Thu, chỉ ở đó ngửi ngửi, rất lâu sau gã há miệng cười, lộ ra chiếc miệng trống rỗng không có gì bên trong.<br> <br>Nụ cười này thật sự khiến người ta ngạt thở, mà Thẩm Thanh Thu vẫn đang nín thở, nhìn thấy nụ cười này suýt chút nữa không nhịn nổi.<br>Ánh mắt Thẩm Thanh Thu ngưng trệ, không động đậy là sự kiên trì cuối cùng của cô ấy, nếu gã còn có hành động khác, dao găm của Thẩm Thanh Thu chắc chắn không chút nể nang, cắt đầu hắn xuống.<br>Cảnh tượng khiến người ta ngạt thở kéo dài suốt mười mấy giây, chiếc đầu quỳ trên đất nhìn tứ tung kia cuối cùng cũng chầm chậm thu lại, sau đó chân quỳ trên đất cũng duỗi thẳng, bước chân loạng choạng đi ra ngoài.<br>Lần này cho dù gã có xuất hiện hay không, Thẩm Thanh Thu cũng không kiên trì nổi nữa, hai chân cô ấy thả xuống, rồi thả lỏng hai tay khẽ thở dốc.<br><br>Đưa tay ra lau mặt, cả bàn tay đều là mồ hôi.<br>Cởi nút quần áo, Thẩm Thanh Thu hoạt động tay chân, khẽ khàng đi tới cửa.<br>Tiếng bước chân xa dần, đèn trên hành lang cũng ì xèo lóe lên giống như tiếp xúc với thứ bất lương.<br>Thẩm Thanh Thu to gan nhìn ra bên ngoài, gã kia đang đi sâu vào hành lang tối tăm, thân hình gã thẳng tắp, chỉ tiếc là cơ thể đã không còn hoàn chỉnh.<br>Độ dài chân tay không đồng nhất, chỉ là được ghép trên cơ thể, đặc biệt vết khâu trên chiếc đầu kia vô cùng thô kệch, đầu cũng thõng xuống lệch sang một bên, hai tai bị cắt mất vành vô cùng chói mắt.<br><br>Mà vết máu đỏ tươi quanh co dọc theo bên trái hành lang, trên tay trái gã, lá gan kia vẫn đang nhỏ máu.<br>Thẩm Thanh Thu thu ánh mắt lại, nhắm mắt dựa vào tường, đè lại hơi thở gấp gáp.<br><br>Rốt cuộc gã kia có nhìn thấy cô ấy hay không? Nếu không thấy, sao gã có thể thành thạo chia cắt thi thể người này, móc mất gan người này.<br>Ở cuối hành lang, gã đàn ông được chắp vá với nhau dừng bước, khuôn mặt kì dị với ngũ quan bị cắt bỏ quay lại, hốc mắt trống rỗng kia nhìn về phía Thẩm Thanh Thu, hàm răng đỏ thẫm hé mở một khe, gã đang cười.<br>Thẩm Thanh Thu không nhìn thấy cảnh tượng này, chỉ quan sát thi thể nằm trên giường, là đàn ông, tuổi tác ngoài 40, hai mắt mở to, biểu cảm vặn vẹo, là khuôn mặt kinh hãi điển hình.<br><br>Trước khi chết, sợ là người đàn ông này bị dọa tới nỗi hồn bay phách lạc.<br>Thẩm Thanh Thu kéo vải trắng ra, bụng phải của người đàn ông bị rạch một vết, vết cắt bằng phẳng nhẵn nhụi, Thẩm Thanh Thu nhíu mày lấy một đôi găng tay, rạch vết thương ra, vết mổ ngay ngắn, không làm tổn hại cơ quan nội tạng và huyết quản lân cận, vô cùng sạch sẽ lưu loát moi mất thận người này.<br>Một cảm giác kì dị khó diễn tả lan tràn khắp cơ thể của Thẩm Thanh Thu, gã kia có thể nhìn thấy, thậm chí có nhìn thấy hay không cũng không quan trọng với gã, dù sao đó cũng không còn là con người.<br>Thời gian có hạn, cho dù thứ này có quay lại hay không, Thẩm Thanh Thu cũng phải quay lại vị trí nhanh hết mức có thể.<br><br><br>Nếu để đám người kia biết cô biến mất, không biết sẽ xảy ra chuyện gì.<br>Thẩm Thanh Thu cẩn thận kiểm tra thi thể kia, người đàn ông mặc đồng phục bệnh nhân, có lẽ cũng là bệnh nhân tâm thần.<br><br>Khi chỉnh quần áo, Thẩm Thanh Thu phát hiện phía sau cổ áo của hắn có một chiếc nhẫn, dường như có chữ số, cô ấy lật ra nhìn, 005.<br>Đột nhiên Thẩm Thanh Thu nhớ tới mã số của từng người, bản thân chính là 032, người phụ nữ điên kia là 028.<br>Cánh tay phải thõng xuống kia, Thẩm Thanh Thu ngồi xổm xuống quan sát tỉ mỉ, khớp ngón trỏ bàn tay phải của người này có chút biến dạng, ngón tay cũng có vài vết chai mỏng, xem ra là thường xuyên sử dụng ngón trỏ tay phải.<br><br>Thẩm Thanh Thu trầm ngâm giây lát, nghĩ tới điều gì đó, lập tức đứng dậy.<br>Cô ấy đi tới trước tủ đựng tài liệu, bên trong có để một vài tài liệu.<br><br>Thẩm Thanh Thu mở tủ ra, ghi chép bên trong đều là quá trình điều trị, cấp cứu và nguyên nhân tử vong của bệnh nhân được đưa tới đây.<br>Căn cứ theo trình tự thời gian, lật giở từng trang.<br><br>Bệnh nhân tử vong gần nhất bên trong không có tên, chỉ có mã số.<br><br>Số 001, số 008, số 024.<br><br>Cột nguyên nhân tử vong chỉ có một, suy kiệt gan.<br>Điều này vừa vặn giải thích nghi hoặc của Thẩm Thanh Thu, tại sao chỉ có mười mấy người nhưng mã số lại tới hơn 30, xem ra một vài người đã chết ở đây.<br><br>Tiếp tục mở một tập khác, bệnh nhân được ghi chép bên trong đều có nguyên nhân tử vong bình thường, hơn nữa có họ có tên, nguyên nhân tử vong rất đa dạng, nhìn có vẻ không có vấn đề gì.<br>Có một bệnh án trong đó thu hút sự chú ý của Thẩm Thanh Thu, tên bệnh nhân này là Thôi Tú, 25 tuổi, trong tiền sử từng mắc chứng tâm thần phân liệt, trong phần mô tả triệu chứng có nhắc tới hành vi cưỡng chế và chứng khiết phích nghiêm trọng, cuối cùng nguyên nhân tử vong là vì tim ngừng đập.<br>Không biết tại sao, Thẩm Thanh Thu nhớ tới y tá nữ kia, tất cả những chuyện xảy ra ban ngày đều rành rành trước mặt, có thể thấy so với bệnh nhân bên cạnh ả, bản thân ả cũng không bình thường chút nào.<br>Khi Thẩm Thanh Thu chuẩn bị đặt ghi chép về chỗ cũ, một mẩu giấy kẹp bên trong tập tài liệu thu hút sự chú ý của Thẩm Thanh Thu, một góc lộ ra đã ám vàng, màu sắc cũng khác với tập tài liệu.<br>Sau khi cô ấy mở ra, phát hiện đó là một mẩu được xé ra từ tờ báo giấy, tiêu đề bị xé mất một nửa, thấp thoáng chỉ có thể nhìn được \"Cứu vớt sáu sinh...\" Bên dưới còn có báo cáo chi tiết, nhưng cũng chỉ có thể đọc được mấy câu vụn vặt.<br>\"....!Bất hạnh tử vong, hiến tất cả...<br>...!Giúp sáu bệnh nhân có được...<br>...!Có chuyển biến tốt rõ ràng, cứu được tám gia đình...<br>...!Tới đây gửi lòng tôn kính nhất tới người đã khuất.\"<br>Vì chỉ đọc được một phần nhỏ trên đó, chữ bên trên khuyết thiếu không trọn vẹn, nhưng kết hợp tình hình phó bản và hoàn cảnh lúc này, Thẩm Thanh Thu đã hiểu được tin tức này có ý nghĩa gì.<br>Lật lại quan sát, có một câu thơ, \"Hoành khan thành lĩnh trắc thành phong, Viễn cận cao đê các bất đồng (Nhìn ngang thành dài, nghiêng thành đỉnh, Cao thấp gần xa thấy khác ngay).\" Thẩm Thanh Thu cẩn thận quan sát tờ giấy báo hết lần này tới lần khác, cẩn thận cuộn lại thật nhỏ giấu lên người, rồi nhanh chóng ra ngoài.<br>Tả Điềm Điềm ở một nơi khác đã quay về thế giới băng tuyết rợp trời, không khí vẫn ngập trong lạnh lẽo, nhưng gió bắc thổi dữ dội kia đã dừng.<br><br>Tả Điềm Điềm vẫn rất lạnh, nhưng không biết có phải được dịu lại trong nửa tiếng đồng hồ hay không, cô nàng cảm thấy cơ thể mình vẫn có chút độ ấm, như thể nhiệt độ Tô Cẩn lưu lại khi ôm lấy bản thân vẫn còn đây.<br>\"Chúng ta đi thôi\", Tiểu Lục Tử dường như cũng thoải mái hơn chút, Tả Điềm Điềm thấy vậy liền nói chuyện với cậu ta, \"Mọi người vẫn luôn sống ở đây à? Nơi này lạnh như vậy, nhìn cũng không thấy gì chống lạnh, trước kia mọi người sống thế nào?\"<br>Lông mi lông mày của Tiểu Lục Tử đã đóng băng, cậu ta nghe thấy lời của Tả Điềm Điềm, đôi môi run rẩy mấy cái nhưng không nói thành lời.<br>Mà Tả Điềm Điềm vừa hỏi xong, cũng tự ý thức được điều không ổn, đúng rồi, bản thân vô tình xuất hiện ở đây, lại là người chơi, cho nên mới không có quần áo không có chăn bông, nhưng những người này sống ở đây, tại sao cũng như vậy, còn cần củi khô nhóm lửa.<br>\"Có một số chuyện tốt nhất cậu đừng nên hỏi, không ai không muốn sống, nếu chúng tôi có cách thì cũng không phải co ro ngồi đó chờ chết.<br><br>Đây là việc chúng tôi không cách nào khống chế, chúng tôi chỉ có thể thuận theo.\" Trên mặt Tiểu Lục Tử không có lấy một tia sinh khí, biểu cảm tang thương cùng cực.<br>Tả Điềm Điềm nghe thấy đáp án này cũng không quá thất vọng, điều này nằm trong dự đoán của cô nàng, thế là cô nàng đổi vấn đề, hỏi: \"Chỗ này của các cậu luôn nổi gió có tuyết rơi à?\"<br>Tiểu Lục Tử nhìn xung quanh, nhưng không lập tức trả lời, rất lâu sau mới nhỏ tiếng nói: \"Đúng thế.\"<br>\"Cậu là tốp thứ mấy đi kiếm củi? Họ nói có người ra ngoài rồi không quay về, ở đây kiếm củi khó lắm à?\" Tả Điềm Điềm rất nghi hoặc, tuy thời tiết giá lạnh, nhưng vẫn có thể nhìn rõ núi rừng xung quanh, tại sao lại không tìm được củi, cho dù có không được thì người sống cũng nên thử.<br>Tiểu Lục Tử nghe tới đây, nỗi sợ trong mắt lại trào ra, cậu ta quan sát xung quanh, lẩm nhẩm: \"Trước tốp thứ ba đều chưa quay lại.<br><br> <br>Đúng rồi, sao lại không tìm được, người đã ra ngoài rất ít người có thể quay về.<br><br>Gã...!gã sẽ không tha cho chúng tôi.\"<br>Tả Điềm Điềm nghe xong, trong lòng lạnh toát, gã kia lại xuất hiện, \"Các cậu nhắc tới gã, gã là ai? Tại sao gã không chịu tha cho các cậu, lẽ nào các cậu đắc tội với gã, bị gã báo thù...\"<br>\"Câm miệng! Nói vớ nói vẩn, nói vớ nói vẩn!\" Nỗi sợ triệt để bộc phát trên mặt Tiểu Lục Tử, cậu ta nhào tới, hai tay bóp chặt lấy cổ Tả Điềm Điềm, đè cô nàng ngã vào trong tuyết.<br>Tả Điềm Điềm không ngờ tới việc Tiểu Lục Tử đột nhiên mất khống chế, tới nỗi cô nàng không thể lập tức ngăn cản cậu ta.<br><br>Nhưng đã tham gia nhiều phó bản như thế, cùng với chế độ luyện tập ma quỷ của Thẩm Thanh Thu, Tả Điềm Điềm sớm đã không còn là cô gái yếu ớt bình thường.<br>Cơ thể Tiểu Lục Tử lạnh buốt, hai tay đông cứng, tuy lúc này vẫn ngăn chặn hô hấp của Tả Điềm Điềm, nhưng cơ thể Tả Điềm Điềm có tính dẻo dai cực tốt, hai chân khoanh lại mạnh mẽ quắp cổ Tiểu Lục Tử.<br>Sức lực của chân mạnh mẽ vượt xa lực chi trên, Tả Điềm Điềm dùng sức eo, siết chặt cổ khiến mặt mày Tiểu Lục Tử đỏ gay, hai mắt trợn trắng, mới vô thức buông tay kéo Tả Điềm Điềm.<br>Tả Điềm Điềm không cho cậu ta cơ hội, sức mạnh phần bụng bộc phát, hai chân dùng lực quăng Tiểu Lục Tử ra.<br>\"Khụ khụ...\" Tả Điềm Điềm lật người bò dậy, giữ cổ họng ho sặc sụa.<br>Tiểu Lục Tử bị Tả Điềm Điềm quăng xa hai mét, giãy giụa bò dậy, hai mắt đỏ ửng, giống như phát điên, biểu cảm trên mặt lúc thì đờ đẫn lúc lại là hoảng sợ.<br>Khi Tiểu Lục Tử bò tới lần nữa, một chiếc bóng với tốc độ nhanh hơn nặng nề đụng lên người cậu ta.<br><br>Nỗi sợ của Tiểu Lục Tử trong khoảnh khắc ấy rõ ràng lọt vào trong mắt Tả Điềm Điềm.<br>Tả Điềm Điềm mở mắt nhìn Tiểu Lục Tử bị chiếc bóng nắm lấy đập lên cây khô, chiếc cây tích đầy tuyết ào ào rụng xuống, che đi tầm mắt của Tả Điềm Điềm.<br>Bóng lưng kia nghiêng đầu, tỉ lệ chân tay có chút kì quặc, điều khiến Tả Điềm Điềm cảm thấy đáng sợ nhất là vết khâu dày đặc trên cổ người kia, giống như đầu được may lại.<br>Suy nghĩ này vừa xuất hiện, sống lưng Tả Điềm Điềm lạnh toát, nắm lấy thẻ Dịch chuyển tức thời trong tay.<br>Một giây sau Tiểu Lục Tử thảm thiết kêu lên, hai mắt mở to, lắc đầu nói: \"Tha cho tôi, không phải tôi lấy, không phải...\"<br>Cậu ta không thể nói xong, vì người kia giơ hai tay lên, trong tay gã, hai quả thận đang tỏa ra làn khói trắng nóng hổi, máu chảy đầm đìa bị gã nắm lấy.<br>Gã quay đầu, cơ thể vẫn quy trì tư thế hướng về phía Tiểu Lục Tử, khuôn mặt kia không có ngũ quan!<br>Giây tiếp theo gã xuất hiện trước mặt Tả Điềm Điềm, mà trong khoảnh khắc tim gan ngưng trệ, Tả Điềm Điềm đã kích hoạt thẻ Dịch chuyển tức thời, mấy lần liên tiếp biến mất không thấy tăm hơi.<br>Mắt cô nàng sắp mù rồi! <br><br>"]