["<br>Ngoại truyện thường nhật 6: Thẩm Thập Nhất<br>Sau khi hai người kết hôn, bố mẹ hai nhà vốn bàn bạc sẽ mua một căn nhà mới cho cả hai, nhưng Tiêu Mộ Vũ và Thẩm Thanh Thu từ chối.<br><br>Căn hộ nhỏ này cất chứa giấc mơ mà cả hai vốn tưởng không thể thực hiện, tất cả mọi thứ bên trong đều do hai người tự tay bố trí, tuy không rộng, nhưng lại rất ấm áp.<br>Huống hồ hai người đã ở bên nhau, sống ở đâu cũng không quan trọng.<br>Lúc này Tiêu Mộ Vũ quay về khu 3 làm việc, Thẩm Thanh Thu cũng quay về khu 5, tuy được điều chuyển vị trí làm việc, nhưng sau khi sự việc Thiên Võng lần này được điều tra rõ ràng, phía trên vẫn khen thưởng Thẩm Thanh Thu, điều này không có gì khác biệt so với trong ảo cảnh.<br>Công việc chấn chỉnh Thiên Võng được tiến hành với khí thế hừng hực, sau khi kết hôn Tiêu Mộ Vũ cũng không nghỉ, mà bận rộn xử lí công việc.<br><br>Chỉ là hôm đó khi nhìn thấy một vài thứ quen thuộc trong Thiên Võng, Tiêu Mộ Vũ không nhịn được nhớ tới Thẩm Thập Nhất.<br><br>Thẩm Thập Nhất hoàn toàn là một lập trình vượt ngoài dự đoán của Tiêu Mộ Vũ, thức tỉnh cái tôi và diễn biến của Thẩm Thập Nhất trên cơ bản đều được chính Thẩm Thập Nhất tự lập hoàn thành trong quá trình xâm nhập Thiên Võng.<br>Tiêu Mộ Vũ chỉ cho Thẩm Thập Nhất một khung sườn và vật dẫn, máu thịt của nó, ý thức của nó đều là do chính nó phái sinh, cô căn bản không phải người tạo ra Thẩm Thập Nhất.<br><br>Mà cuối cùng Tiêu Mộ Vũ có thể sống lại, còn có thể có được Thẩm Thanh Thu lần nữa hoàn toàn là vì Thẩm Thập Nhất.<br>Tiêu Mộ Vũ rất ít khi nhắc tới Thẩm Thập Nhất với Thẩm Thanh Thu, từ sâu trong nội tâm, đó là vết thương không thể chạm vào của cô.<br><br>Trong quá trình tuần hoàn dài đằng đẵng, cô vẫn tưởng rằng Thẩm Thanh Thu không có kí ức của quá khứ, luôn là một mình cô phải chịu đựng những đau khổ vô vọng kia, mãi tới lần đó Thẩm Thập Nhất xuất hiện, cho bản thân câu trả lời, Tiêu Mộ Vũ mới phát hiện bản thân có đối tác.<br>Mỗi một lần nhớ lại Thẩm Thập Nhất, Tiêu Mộ Vũ lại cảm thấy đáy lòng quặn thắt.<br><br>Mà hôm nay trong quá trình xử lí Thiên Võng, khi kiểm tra lập trình nòng cốt của Thiên Võng, Tiêu Mộ Vũ lại phát hiện một đoạn lập trình rất quen mắt ở bên trong, trái tim cô bỗng giật lên, con trỏ trong tay dừng lại.<br><br>Sau khi Tiêu Mộ Vũ dừng lại cẩn thận quan sát, phát hiện đó là code lập trình thuộc về Thẩm Thập Nhất.<br>Bộ phận cơ bản nhất của Thẩm Thập Nhất đều là do Tiêu Mộ Vũ phụ trách, vì để tránh Thiên Võng, cô đã tiêu tốn rất nhiều sức lực để ngụy trang nó, đã nhiều ngày như vậy trôi đi, những người khác trong nhóm không phát hiện ra Thẩm Thập Nhất, nếu Thiên Võng có thể tiếp tục vận hành, Thẩm Thập Nhất là một bộ phận mã hiệu nòng cốt, cũng có thể tiếp tục tồn tại trong Thiên Võng.<br> <br>Xem tới đây, ngón tay Tiêu Mộ Vũ run lên mấy cái, nhất thời nội tâm vô vàn cảm xúc.<br><br>Dựa theo tính toán trước mắt của cấp trên, phải triệt để ngăn chặn khả năng Thiên Võng tiếp tục sản sinh ý thức tự chủ, Tiêu Mộ Vũ cũng tán thành vấn đề này.<br><br>Khi khoa học kĩ thuật vẫn chưa thể khống chế trí tuệ nhân tạo tuyệt đối đã muốn phát triển nó là một việc hết sức nguy hiểm, ví dụ của Thiên Võng là một bài học đẫm máu.<br>Dù sao không phải mỗi một trí tuệ nhân tạo đều có thể giống Thẩm Thập Nhất, hơn nữa con người sẽ thay đổi, nếu trí tuệ nhân tạo biết suy nghĩ, liệu nó có thay đổi hay không, Tiêu Mộ Vũ cũng không nắm chắc.<br>Lúc này chỉ có Tiêu Mộ Vũ quen thuộc với những thứ kia, cho nên phải làm thế nào đều đã nằm trong suy nghĩ của Tiêu Mộ Vũ, Tiêu Mộ Vũ nhìn nó rất lâu, không biết đã nhớ tới Thẩm Thập Nhất bao nhiêu lần, hiện tại cơ hội có thể nhìn thấy Thẩm Thập Nhất bày ngay trước mặt, nhưng bản thân lại không thể bỏ mặc tất cả.<br><br>Vì xác thực lập trình này là Thẩm Thập Nhất, nhưng nếu thật sự là trí tuệ nhân tạo diễn biến kiểu mới, nó còn là Thẩm Thập Nhất hay không, Tiêu Mộ Vũ không hề chắn chắn.<br>Nghĩ tới đây, Tiêu Mộ Vũ thu tay về, nhìn màn hình rất lâu sau đó đóng giao diện.<br><br>Suốt cả một ngày trạng thái của cô đờ đẫn, khi về đến nhà vẫn thấp thỏm bất an.<br>Khi Thẩm Thanh Thu về đến nhà liền nhìn thấy Tiêu Mộ Vũ ngồi ngây người trên sô-pha, bình thường cô ấy tan làm muộn hơn nửa tiếng so với Tiêu Mộ Vũ, cho nên Tiêu Mộ Vũ sẽ bắt đầu nấu nướng trước khi cô ấy về nhà, nhưng hôm nay nhà bếp vẫn im lìm.<br>Thẩm Thanh Thu nhạy bén phát hiện ra sự khác thường của Tiêu Mộ Vũ, tiếng đóng cửa khiến Tiêu Mộ Vũ bị giật mình, cô hoàn hồn đứng dậy, có chút áy náy nói: \"Em vẫn chưa kịp nấu, chị đói rồi đúng không? Bây giờ em đi...\"<br>\"Đã xảy ra chuyện gì sao?\" Thẩm Thanh Thu lo lắng nhìn Tiêu Mộ Vũ, đưa tay nắm lấy tay cô, ngăn cản Tiêu Mộ Vũ vào trong bếp.<br>Tiêu Mộ Vũ không lên tiếng, cô cứ nhìn Thẩm Thanh Thu như thế, sau đó ôm lấy Thẩm Thanh Thu.<br>Đây là vẻ yếu ớt và lưu luyến hiếm thấy, phát hiện được tâm trạng của Tiêu Mộ Vũ, Thẩm Thanh Thu đưa tay ra ôm lấy cô, khẽ xoa đầu cô, \"Mộ Vũ của chị gặp phải chuyện gì rồi, sao tâm trạng lại không tốt vậy chứ?\"<br>Tiêu Mộ Vũ càng ngày càng không thể che giấu cảm xúc trước mặt Thẩm Thanh Thu, khi cô bất an và buồn bã, hễ gặp được Thẩm Thanh Thu, sẽ muốn dựa vào cô ấy, gục trong lòng cô ấy như hiện tại, liền cảm thấy rất an tâm.<br>\"Em lại gặp phải một vấn đề khó.\" Tiêu Mộ Vũ nhỏ tiếng nói, nhắm mắt thả lỏng cơ thể.<br>Thẩm Thanh Thu phát hiện trọng lượng cơ thể của Tiêu Mộ Vũ tựa lên người, dứt khoát dùng sức ôm cả người Tiêu Mộ Vũ vào lòng, dẫn Tiêu Mộ Vũ tới sô-pha.<br>\"Vấn đề khó gì thế, nói chị nghe xem nào.<br><br>Tuy chị không thông minh bằng em, nhưng em có thể tham khảo từ chị, ừm, sau đó kiên định ủng hộ em.\" Thẩm Thanh Thu dịu giọng, khẽ nói.<br>\"Là vấn đề trong công việc à?\" Nói xong Thẩm Thanh Thu đoán một câu, sau đó lại tự lắc đầu, chuyện công việc không làm khó nổi vợ cô ấy.<br><br>Quả nhiên Tiêu Mộ Vũ cũng lắc đầu, cô gục trong lòng Thẩm Thanh Thu một lúc, sau đó ngẩng đầu nhìn Thẩm Thanh Thu, ấn đường khẽ nhíu lại: \"Em đã phát hiện ra Thập Nhất.\"<br>Ánh sáng trong con ngươi của Thẩm Thanh Thu bỗng rung lên, có chút khó lòng tin nổi, \"Thập Nhất vẫn đang ở Thiên Võng?\"<br>\"Ừ, vốn dĩ em tưởng sau khi hòa vào Thiên Võng, ý thức đã triệt để tiêu tan, nhưng cậu ấy không những tái bản Thiên Võng, còn tái bản bản thân, cậu ấy vẫn đang ở trong lập trình nòng cốt của Thiên Võng, nhưng đã không còn ý thức.\" Tiêu Mộ Vũ nói xong, trong lòng vô cùng khó chịu.<br>Thẩm Thanh Thu nghe tới đây, trong lòng cũng đã hiểu vấn đề khó mà Tiêu Mộ Vũ nói tới là gì, trong mắt cô ấy có chút đau lòng lại có chút bất lực, \"Thực ra em không nỡ cậu ấy đúng không?\"<br>Hai mắt Tiêu Mộ Vũ xót xa, \"Ừ.\"<br>\"Em muốn giữ cậu ấy lại, nhưng lại sợ cậu ấy trở thành Thiên Võng thứ hai.\"<br>Thẩm Thanh Thu làm rõ tâm tư của Tiêu Mộ Vũ, Tiêu Mộ Vũ lại ừ một tiếng, sau đó khổ sở nói: \"Em tin cậu ấy sẽ không như vậy, nhưng em sợ thứ quay lại không phải Thập Nhất.<br><br>Nếu là một mình em gánh vác, em có thể đánh cược một phen, nhưng em không cách nào đánh giá thấp năng lực của nó, ngộ nhỡ nó là Thiên Võng thứ hai, em lại không ngăn chặn được nó, em sẽ là tội nhân thiên cổ.\"<br>Thẩm Thanh Thu nghe xong, trong mắt cũng có chút lo lắng, ích kỉ mà nói cô ấy hi vọng Thẩm Thập Nhất trở về, Thẩm Thập Nhất có ý nghĩa khác thường đối với Tiêu Mộ Vũ, đối với bản thân Thẩm Thanh Thu.<br><br>Thẩm Thanh Thu và Thẩm Thập Nhất từ ban đầu không vừa mắt nhau, tới sau này giúp đỡ lẫn nhau, đôi bên có tình cảm với nhau.<br><br>Hơn nữa không ai biết rõ hơn Thẩm Thanh Thu rằng Thẩm Thập Nhất tốt với Tiêu Mộ Vũ nhường nào, rõ ràng ban đầu không thích Thẩm Thanh Thu, nhưng lại để mặc cho Tiêu Mộ Vũ đặt tên mình là Thẩm Thập Nhất.<br><br>Đây vốn là máy móc vô tâm vô tình, nhưng sau khi có được tư tưởng của con người, Thẩm Thập Nhất đã cho hai người bọn họ tất cả tình cảm của bản thân.<br>\"Vậy chúng ta có thể tạm thời giữ cậu ấy lại được không? Có phải hiện tại em đang tìm phương pháp khắc phục Thiên Võng đúng không? Nếu tìm được, có thể lưu lại đường lui, đủ để cân bằng cậu ấy.<br><br>Nếu phát hiện cậu ấy khác thường, thì ngăn chặn ngay lập tức, hoặc là để cậu ấy mãi mãi không cách nào thoát ra ngoài.<br><br>Nếu như thế, cho dù là cậu ấy có ý đồ khác, cũng không thể làm xằng làm bậy như Thiên Võng.\" Thẩm Thanh Thu nghiêm túc suy nghĩ, trong lòng cô ấy hiểu rõ thực ra Tiêu Mộ Vũ đã có quyết định, chỉ là đang sợ mà thôi.<br><br><br>Dù sao Thiên Võng đem tới thương vong quá nặng nề cho bọn họ, cho dù là cá nhân hay xã hội cũng không thể gánh vác được lần thứ hai.<br>Tiêu Mộ Vũ hiểu ý của Thẩm Thanh Thu, cảm động trong lòng không nói thành lời, cô nhìn vào mắt Thẩm Thanh Thu, \"Ngộ nhỡ xảy ra chuyện, chị có sợ không?\"<br>Khóe môi Thẩm Thanh Thu cong lên, trong khoảnh khắc ấy ánh mắt có vẻ bướng bỉnh bồng bột, đó là ánh mắt đã rất lâu rồi Tiêu Mộ Vũ không nhìn thấy kể từ sau khi thoát khỏi phó bản.<br><br>Chỉ nghe thấy Thẩm Thanh Thu khẽ nói: \"Chị từng nói với em, chị không phải người tốt, câu nói ấy lúc này vẫn thích hợp sử dụng.<br><br>Em suy nghĩ cho những người khác, nhưng chị không để tâm tới những chuyện này.<br><br>Còn những chuyện khác, chỉ cần em muốn, trời có sập xuống chị cũng gánh chung với em.<br><br>Hơn nữa chị biết em nhớ cậu ấy, chị cũng muốn gặp cậu ấy.<br><br>Cậu ấy làm quá nhiều cho chúng ta, nếu cậu ấy muốn, cậu ấy cũng có thể càn rỡ như Thiên Võng, hà tất phải dây dưa với chúng ta ở trong đó.\"<br>Nói xong Thẩm Thanh Thu khẽ vuốt ve khóe mắt của Tiêu Mộ Vũ, ánh mắt dịu dàng lại quyến luyến, \"Hơn nữa, chị biết Mộ Vũ của chị từ nhỏ đã khát vọng có người yêu em ấy, thương em ấy, cho dù ở trong phó bản, đều không được yêu trong những trải nghiệm kia, chị không cách nào thay đổi điều này, chỉ hi vọng sau này em có thể cảm nhận được nhiều tình yêu hơn.<br><br>Tuy không ai có thể yêu em hơn chị, nhưng chị vẫn hi vọng mọi người yêu em thêm một chút.<br><br>Thập Nhất rất yêu em, chị vẫn luôn biết điều này.\"<br>Tiêu Mộ Vũ vốn chỉ day dứt trong lòng, nhưng nghe thấy những lời của Thẩm Thanh Thu, nước mắt trực tiếp trào ra, thì ra ngoại trừ đau đớn, tình yêu cũng có thể khiến người ta khóc không thành tiếng.<br>Thẩm Thanh Thu hiểu rõ nội tâm của Tiêu Mộ Vũ, biết nơi yếu ớt nhất trong đáy lòng Tiêu Mộ Vũ, vì yêu, cho nên cô ấy muốn nghĩ cách để vá lại những chỗ khuyết thiếu và yếu ớt ấy hết lần này tới lần khác.<br>Thẩm Thanh Thu đau lòng lau nước mắt cho Tiêu Mộ Vũ, khẽ hôn lấy cô, \"Đừng khóc, đừng khóc, chị nói những lời này không phải vì muốn em khóc.\"<br>\"Đều tại chị.\" Tiêu Mộ Vũ thút thít một câu, vùi trong lòng Thẩm Thanh Thu lau nước mắt.<br>\"Đúng, tại chị, tại chị.\" Thực ra Thẩm Thanh Thu rất ít khi nhìn thấy Tiêu Mộ Vũ nũng nịu như thế, tuy vũ lực của Tiêu Mộ Vũ không bằng cô ấy, những tính cách điềm tĩnh trầm lặng vẫn luôn nhẫn nhịn không thể hiện.<br><br>Sau khi kết hôn, cũng coi như Tiêu Mộ Vũ càng ngày càng thoải mái trước mặt bản thân, Thẩm Thanh Thu rất vui vẻ.<br>\"Thế quyết định vậy nhé?\" Thẩm Thanh Thu nhìn Tiêu Mộ Vũ.<br>\"Được, nhưng không nghĩ cũng biết nếu cậu ấy có thể phái sinh ý thức của bản thân phải cần một lượng số liệu khổng lồ nhường nào, em phải chuẩn bị một vài thứ trước, đợi tới khi thích hợp sẽ đưa cậu ấy ra.\"<br> <br>Hai người nói xong liền bắt đầu hành động, Thẩm Thanh Thu thu gom rất nhiều máy tính quang học cũ bị bỏ đi, thậm chí còn có cả máy tính trước kia, Tiêu Mộ Vũ liên kết chúng với nhau, làm bến đỗ tạm thời cho Thẩm Thập Nhất.<br>Vì nhà không quá rộng, cho nên hai người mua một căn biệt thự ở ngoại ô, sắp xếp đồ phía dưới tầng hầm.<br><br>Sau khi chuẩn bị xong, Tiêu Mộ Vũ liền tỉ mỉ phân tích số liệu Thẩm Thập Nhất để lại, sau khi trải qua chuyện của Thiên Võng, Tiêu Mộ Vũ rất chú trọng tới phương diện an toàn, ban đầu cô có thể sáng tạo ra Thẩm Thập Nhất, hiện tại tiếp tục sáng tạo phần mềm hạn chế Thẩm Thập Nhất, vẫn rất quen đường quen lối.<br>Nửa năm sau, mối họa tiềm tàng trong Thiên Võng đã được xử lí gần như toàn bộ, Tiêu Mộ Vũ cũng chuẩn bị xong, mượn cớ ở lại tăng ca, cô lặng lẽ hack thiết bị giám sát của khu 3, sau đó cùng Thẩm Thanh Thu truyền đoạn lập trình của Thẩm Thập Nhất về nhà.<br>Hai mắt Tiêu Mộ Vũ chăm chú quan sát giao diện thao tác máy tính, nhìn thanh tiến độ chầm chậm nhích lên, khu 3 không phải nơi bình thường, nếu tiêu tốn quá nhiều thời gian Tiêu Mộ Vũ sẽ bị lộ, nhìn tiến độ kia chậm chạp như thế, Tiêu Mộ Vũ có chút sốt ruột.<br>Đã 3 phút qua đi, tốc độ truyền vẫn chỉ đạt 28%, dựa theo tiến độ này, trong 10 phút không cách nào giải quyết xong.<br><br>Khi trái tim Tiêu Mộ Vũ đã nhảy lên cổ họng, thanh tiến độ đột nhiên tăng nhanh, lập trình của Thẩm Thập Nhất nhanh chóng nén lại, chớp mắt một cái đã đạt 80%, trong lòng Tiêu Mộ Vũ cạch một tiếng, lập tức thông báo cho Thẩm Thanh Thu qua điện thoại.<br>\"Thanh Thu, chèn chương trình vá lỗi, cậu ấy đang tự thao tác!\"<br>Trái tim của Thẩm Thanh Thu ở đầu bên kia cũng run lên, may mà cô ấy đã cài đặt sẵn chương trình, trải nghiệm trong công việc suốt những năm qua đã tạo cho Thẩm Thanh Thu thói quen dự đoán mọi chuyện với kết quả xấu nhất, Tiêu Mộ Vũ vừa nói xong, chương trình đã khởi động thành công, dường như đồng thời toàn bộ số liệu của Thẩm Thập Nhất đều được truyền vào chiếc máy này.<br>\"Đừng lo, vừa vặn, em về trước đã.\" Thẩm Thanh Thu sợ Tiêu Mộ Vũ lo lắng, vội nói với cô ấy, tự thao tác, điều này có nghĩa là, cậu ấy vẫn luôn ở đó.<br>Thẩm Thanh Thu nhanh chóng kiểm tra chương trình, mọi thứ bên trong đều rất bình thường, cô ấy không phải nhân viên kĩ thuật chuyên nghiệp, phán đoán cấp độ sâu chỉ có thể đợi Tiêu Mộ Vũ tiến hành.<br>Tiêu Mộ Vũ nhanh chóng về nhà, vừa vào nhà không nói một lời, nhanh chóng kiểm tra máy tính.<br>Sau đó rất lâu, Tiêu Mộ Vũ với chiếc trán đổ đầy mồ hôi quay đầu nhìn Thẩm Thanh Thu, đột nhiên thở phào một hơi, Thẩm Thanh Thu đã hiểu ra, cười với Tiêu Mộ Vũ.<br>Khoảng thời gian này thỉnh thoảng Tiêu Mộ Vũ sẽ tới thăm Thẩm Thập Nhất, sau khi được di chuyển tới đây, Thẩm Thập Nhất vẫn im hơi lặng tiếng, không có bất kì biến hóa nào.<br>Mãi tới một ngày Tiêu Mộ Vũ dẫn Thẩm Thanh Thu tới, tối hôm trước kiểm tra xác nhận đảm bảo không xảy ra sự cố, Tiêu Mộ Vũ ngồi trước màn hình máy tính, có chút hụt hẫng nói: \"Đã nửa năm nữa trôi qua, Thiên Võng đã xử lí xong rồi, mà cậu ấy vẫn chưa có động tĩnh gì, em cảm thấy hôm đó là ảo giác của em.\"<br>Thẩm Thanh Thu khẽ nắm lấy tay Tiêu Mộ Vũ, \"Thực ra khoảnh khắc em đưa ra quyết định, Thập Nhất đã rất vui rồi.<br><br>Dù sao giao ước ban đầu của em và cậu ấy, là muốn phá hủy cậu ấy.<br><br>Hiện tại trong tình huống lưỡng nan thế này, em lựa chọn cậu ấy, cho dù cậu ấy có thể tỉnh lại lần nữa hay không, Mộ Vũ, em đều không phụ lòng cậu ấy.\"<br>Thẩm Thanh Thu nhìn máy tính, \"Hơn nữa xác thực tốc độ truyền dẫn cậu ấy ngày đó vượt qua dự đoán của chúng ta, đó không phải mơ, điều này chứng minh Thập Nhất lợi hại vượt xa những gì chúng ta đã nghĩ.\"<br>Không phải Tiêu Mộ Vũ không hiểu, loại thấp thỏm bất an của cô không chỉ vì chương trình này không có biến hóa, mà cô lo lắng nó có ý thức, nhưng không phải là Thẩm Thập Nhất.<br>Khi Tiêu Mộ Vũ và Thẩm Thanh Thu chuẩn bị tắt máy quay về, màn hình bỗng lóe lên, ngay sau đó một hàng chữ hiện lên tất cả màn hình máy tính.<br>\"Tiêu, lâu rồi không gặp, chị tìm thấy cô ấy rồi, tốt quá.\"<br><br>"]