["<br>Suy nghĩ này vừa trào lên, khiến Tiêu Mộ Vũ suýt chút nữa mất lí trí, ban nãy một mình cô địch lại ba người, còn phải đối phó với xúc tua lợi dụng mọi thời cơ đánh lén của người đàn ông kia đã thương tích đầy mình, chẳng qua đối phương cũng không tốt hơn cô là bao, người đàn ông trong tổ đội ba người, tay trái đã bị Tiêu Mộ Vũ chặt đứt, đang lăn lóc gào thét trên đất.<br>Còn người đàn ông xúc tua cũng không kém cạnh, trên người gã có vết thương không cách nào giết chết Tiêu Mộ Vũ, nhìn thấy đầu người bay ra, đặc biệt là con búp bê kì quái kia, thực sự nằm ngoài dự đoán của gã, trái tim lúc này cũng run rẩy, lùi sau những mấy bước.<br>Mà khi Tô Cẩn nhìn thấy thứ mở cửa ra là một con búp bê, lông tơ cũng dựng đứng lên.<br><br>Cô nàng không tham gia phó bản \"Cô nhi oán\", nhưng con búp bê ở trong phim kinh dị, là ác mộng không ai có thể kháng cự, huống hồ trong tay nó còn giữ đầu người, điều khiến Tô Cẩn sợ chết khiếp, nhìn thấy sắc mặt Tiêu Mộ Vũ trắng bệch, Tô Cẩn bỗng nói năng không lưu loát, \"Đội...!đội trưởng Tiêu, đó...!đó là gì thế...\"<br>Còn chưa đợi Tô Cẩn nói xong, Tiêu Mộ Vũ đã nhấc chân điên cuồng chạy tới, Tô Cẩn không có thời gian sợ hãi, may mà có Viện trợ bên ngoài Thẩm Thanh Thu ở đây, giúp Tô Cẩn có cơ hội thoát thân, vội vàng đuổi theo.<br>Phân thân của Thẩm Thanh Thu sau lưng quay đầu nhìn bóng lưng Tiêu Mộ Vũ, dao găm trong tay thuận đà đâm lên eo một người chơi nữa, sau đó biến mất không thấy tăm hơi.<br>Khi Tiêu Mộ Vũ chạy về bên kia, búp bê Tiểu Nhị đứng trước cửa không động đậy nhìn Tiêu Mộ Vũ, sau đó cười khúc khích.<br><br>Ý cười trong ánh mắt giống như pha lê kia vốn nên bất biến, nhưng khi thấy nụ cười đó chúng ta có thể cảm nhận được vẻ tàn khốc và tà ma bên trong, nó đang cố tình nhìn Tiêu Mộ Vũ.<br>Cuộc hỗn chiến lúc này vẫn tiếp diễn, Uyển Cần cùng tổ đội Cố Diệp trong lòng đã có tư lợi cá nhân lo lắng chén của bản thân bị cướp, tới độ từ đầu tới cuối cố thủ trong nhà không chịu ra.<br>Nhưng nhìn thấy Tiêu Mộ Vũ bên kia đã khống chế ba người, Trần Khải Kiệt và Tả Điềm Điềm cũng đã giải quyết hai người, số người của bọn họ chiếm ưu thế, cho nên cũng chuẩn bị hành động, nhưng đã tới giờ.<br>Cả nhóm người nghe rõ được tiếng bước chân hừng hực của thây ma, chúng không né tránh xuyên qua rừng rậm và bụi cây, giống như châu chấu tràn qua ruộng, trực tiếp xông tới.<br>Đèn trên cổng làng không ngừng lắc lư, lay lắt mấy hơi tàn trong gió, sau đó triệt để vụt tắt.<br>Tiêu Mộ Vũ quay đầu nhìn mặt đất, vì ban nãy ra sức chém giết, tóc tai có chút hỗn loạn, mấy lọn tóc bay trong gió, cộng thêm khóe mắt bị rạch một nhát, tăng thêm mấy phần đẹp đẽ cho Tiêu Mộ Vũ trong vẻ hỗn loạn.<br>Khuôn mặt tinh tế lạnh lẽo thường ngày càng thêm lạnh, Tiêu Mộ Vũ không có thời gian nhìn bên kia, mà nhìn chằm chằm Tiểu Nhị, ẩn giấu bên dưới biểu cảm trầm lặng như nước là dòng nước xiết tối tăm.<br>Tiêu Mộ Vũ không mặc kệ tất cả xông vào nhà, thậm chí tầm nhìn này cũng không thể giúp cô nhìn thấy Thẩm Thanh Thu, nhưng cô nhìn thấy một thứ, thứ này khiến cơ thể cô vô thức run rẩy.<br>Âm thanh của Tiêu Mộ Vũ trầm khàn, màu đỏ trào lên trong con ngươi, nói với Tiểu Nhị, \"Trong tay mày đang cầm thứ gì?\"<br>Tiểu Nhị cười khúc khích, nó cứng nhắc chuyển động đôi mắt, giơ tay nhìn dao găm trong tay không lên tiếng, sau đó quay mắt lại, trên khuôn mặt cứng nhắc nở nụ cười với Tiêu Mộ Vũ.<br> <br>Hô hấp của Tiêu Mộ Vũ bỗng gấp gáp nặng nề, cảm xúc có chút mất khống chế, trong giọng nói đè thấp là vẻ tức giận và ý định giết chóc khó lòng che giấu.<br><br>\"Mày có tư cách gì để cầm nó!\"<br>Âm thanh vừa dứt, Tiêu Mộ Vũ nắm kiếm tiến lên trước mấy bước, đâm về phía Tiểu Nhị.<br>Nhưng tốc độ của búp bê Tiểu Nhị cực nhanh, nó nhìn Tiêu Mộ Vũ đâm kiếm tới, sau đó mới cười hi hi lùi đi, hoặc có thể nói không phải lùi đi, là dịch chuyển tức thời!<br>Tiêu Mộ Vũ vội vàng chạy vào trong, đồng tử co rút lại, suýt chút nữa không nắm chắc kiếm trong tay, âm thanh run rẩy gọi: \"Thanh Thu!\"<br>Cô không nhìn thấy Thẩm Thanh Thu, là vì lúc này Thẩm Thanh Thu nằm trên đất, bất động, quần áo trên người không còn chỗ nào sạch sẽ, không phải là mảng máu lớn thì chính là bụi bặm.<br><br>Mà xe lăn của Lưu a bà sớm đã đổ ngã ở một bên, khuôn mặt đầy máu của bà lão giữ lấy xe lăn, run lẩy bẩy, vẫn còn sống.<br>\"Mày đã làm gì cô ấy?\" Hai mắt Tiêu Mộ Vũ nổi lên tia máu đỏ tươi, ánh mắt ấy ước gì có thể xé xác Tiểu Nhị.<br>Mà giây tiếp theo, Tiểu Nhị giơ tay, Thẩm Thanh Thu trên đất co rút như con rối bị giật dây trong tay nghệ sĩ rối, giật một cái, cả cơ thể Thẩm Thanh Thu vốn đang co ro nằm trên đất bỗng quỳ xuống, nhưng hai tay không hề có lực hệt như chiếc đầu vẫn đang rũ xuống của cô ấy, chứng minh những động tác này của Thẩm Thanh Thu hoàn toàn bị người ta thao túng, mà thứ thao túng Thẩm Thanh Thu chính là Tiểu Nhị.<br>Trong đầu Tiêu Mộ Vũ nhớ tới mô tả của Tiểu Nhị, mức độ tự do chưa rõ, trước giờ chưa từng rơi, kí chủ càng yếu lực chiến đấu của búp bê càng mạnh, quả là một vệ sĩ hoàn hảo, đúng không nào?<br>Khi đó câu hỏi này khiến Tiêu Mộ Vũ cảm thấy bất an, cô lo lắng Tiểu Nhị sẽ cắn nuốt kí chủ, nhưng hôm nay có thể thấy, nó chưa từng từ bỏ việc biến Thẩm Thanh Thu thành thế thân của mình, Tiểu Nhị muốn khống chế Thẩm Thanh Thu.<br>Suy nghĩ này khiến Tiêu Mộ Vũ tức tới run người, cô không tha thứ cho một con búp bê dám đối xử với Thẩm Thanh Thu như thế, ánh mắt tối lại, xông tới như một mũi tên, kiếm trong tay đâm thẳng vào Tiểu Nhị.<br>Nhưng lúc này vì mô tả của thẻ đạo cụ, lực chiến đấu của con búp bê nhỏ bé này hoàn toàn không phải là thứ Tiêu Mộ Vũ có thể địch lại.<br>Ban đầu búp bê vẫn trêu đùa Tiêu Mộ Vũ, không ngừng né tránh, cuối cùng ý cười trong mắt nó lạnh đi, di chuyển tức thời xuất hiện sau lưng Tiêu Mộ Vũ, không chút nể nang đụng lên người Tiêu Mộ Vũ.<br>Sức mạnh khổng lồ khiến Tiêu Mộ Vũ bị nặng nề đẩy ra ngoài, cả cơ thể đâm thẳng vào bàn, bàn bát tiên kiểu cũ, chân bàn đã gãy, chỉ nhìn thôi cũng biết động tác này dữ tợn nhường nào.<br>Kiếm đồng trong tay Tiêu Mộ Vũ cũng bị văng đi, ngã trên đất thở không ra hơi, trước mắt trở nên tối tăm.<br><br>Không đợi cô kịp phản ứng, một thứ lạnh lẽo đã đâm thẳng tới yết hầu, nhưng lại cứng rắn dừng lại.<br><br>Trong thế ngàn cân treo sợi tóc, Tô Cẩn loạng choạng xông tới, nhìn thấy tình hình trước mặt, cũng hoảng hốt không thôi.<br>Tiêu Mộ Vũ ngã ra đất không thể động đậy, dao găm trong tay Tiểu Nhị treo lơ lửng phía trên, cách cổ Tiêu Mộ Vũ không đầy một nắm đấm.<br>Mà ở nơi cách Tô Cẩn ba bốn mét, Thẩm Thanh Thu quỳ trên đất, sắc mặt tái xanh, hai tay nắm chặt cắn lấy môi dưới.<br>Vì quá dùng sức, môi đã bị cắn chảy máu, Thẩm Thanh Thu như thế giống như đang cố gắng vùng vẫy khỏi thứ gì đó.<br>Ý cười trên mặt Tiểu Nhị ngưng trệ, nó quay đầu không thể tin được nhìn Thẩm Thanh Thu, dao găm trong tay cũng đang run lên, như thể không nắm được.<br>Không quản nổi cục diện kì quái này rốt cuộc đang xảy ra chuyện gì, trái tim Tô Cẩn run rẩy, chỉ muốn cứu Tiêu Mộ Vũ trước.<br>Tô Cẩn nhảy lên phía trước cố gắng giữ lấy Tiểu Nhị, mặc kệ tất cả nắm lấy tay phải nó muốn đoạt lại dao.<br>Nhưng Tô Cẩn đã dùng toàn bộ sức lực trên người, cũng không thể dịch chuyển nửa phân, hiện trường nhất thời trở nên im lặng.<br>Mà lúc này bên ngoài đã vang lên tiếng kêu sợ hãi của người chơi khác, Trần Khải Kiệt và Tả Điềm Điềm nhanh chóng hét vào Một gia đình yêu thương thắm thiết: \"Độ trưởng, đội phó vẫn ổn chứ? Đám thây ma kia...! Điềm Điềm, cẩn thận! Thây ma tới rồi!\"<br>Cơ thể Tiêu Mộ Vũ đau tới tê liệt, nhưng trong lòng cô rất rõ tình hình lúc này rất cấp bách, thế là không có thời gian quan tâm tới đau đớn giãy giụa bò dậy, còn chưa đứng vững đã há miệng nôn ra một miệng máu, cuối cùng mới miễn cưỡng nhìn rõ khung cảnh trước mặt.<br>Tô Cẩn còn chưa biết xảy ra chuyện gì, nhưng Tiêu Mộ Vũ chỉ liếc một cái đã biết tình hình thế nào, Tiêu Mộ Vũ vội nhìn về phía Thẩm Thanh Thu, sau đó quay người loạng choạng nhặt kiếm lên.<br>Đôi mắt con búp bê vốn dĩ cứng nhắc kịch liệt chuyển động, cứng rắn lôi Tô Cẩn, khống chế dao găm đâm thẳng lên lưng Tiêu Mộ Vũ.<br>Tô Cẩn thất thanh, \"Đội trưởng Tiêu!\"<br>Tiêu Mộ Vũ ý thức được nguy hiểm, đột ngột quay đầu, nắm đấm tay phải dùng toàn bộ sức lực trên người đánh lên mặt Tiểu Nhị.<br>Mà con dao găm trước giờ luôn được Thẩm Thanh Thu dùng để bảo vệ Tiêu Mộ Vũ, đã đâm rách áo khoác Tiêu Mộ Vũ rạch lên da thịt, nhưng cũng chỉ nếm được mùi máu tanh, sau đó không cách nào tiến lên một phân.<br>Tiêu Mộ Vũ dùng lực quá mạnh, Tiểu Nhị bị cú đấm này đánh lệch mặt, cổ cũng lệch đi, nhưng không cách nào cử động, nó đã cảm nhận được cảm giác áp bức mãnh liệt truyền tới từ Thẩm Thanh Thu bên cạnh, sự khống chế nguyên bản dành cho Thẩm Thanh Thu, đã không cách nào khống chế được nữa.<br>Lúc này Thẩm Thanh Thu đã tỉnh táo, nhìn thấy Tiểu Nhị ra tay với Tiêu Mộ Vũ, khuôn mặt nhuốm máu của cô ấy trở nên dữ tợn.<br><br>Trước đó khi Tiêu Mộ Vũ vào phòng Thẩm Thanh Thu đã ý thức được điểm bất thường, cho nên ban nãy cô ấy hoàn toàn dựa vào chút ý thức còn sót lại để tranh giành quyền khống chế với Tiểu Nhị, ngăn cản nó làm tổn thương Tiêu Mộ Vũ.<br><br>Tấm thẻ này rất tà ma, nếu Thẩm Thanh Thu không thể khống chế Tiểu Nhị, thì chỉ có thể bị Tiểu Nhị khống chế.<br>Mà con dao găm làm bị thương Tiêu Mộ Vũ, Thẩm Thanh Thu chỉ cảm thấy ngọn lửa trong lòng thiêu đốt lục phủ ngũ tạng của bản thân, lúc này cô ấy không muốn nghĩ gì hết, chỉ biết bản thân muốn giết chết con búp bê ma kia, tại sao nó dám động vào Tiêu Mộ Vũ, ai cho phép nó làm tổn thương Tiêu Mộ Vũ.<br>Thẩm Thanh Thu cũng không biết sức lực bạo phát từ đâu, hai tay cô ấy chống lên mặt đất, chân dùng lực, cơ thể căn bản còn chưa đứng vững ngắm chuẩn con sói đói là con mồi của bản thân, mạnh mẽ nhào tới.<br>Con búp bê Tiểu Nhị mà Tô Cẩn không cách nào dịch chuyển bị Thẩm Thanh Thu nhanh chóng kéo sang một bên, một người một búp bê nặng nề ngã xuống đất, dao găm cũng bị Thẩm Thanh Thu nắm lấy tránh xa Tiêu Mộ Vũ.<br>\"Thanh Thu!\" Sắc mặt Tiêu Mộ Vũ biến đổi, vội vàng tiến lên, trạng thái này của Thẩm Thanh Thu sao có thể là đối thủ của Tiểu Nhị.<br>Lúc này Thẩm Thanh Thu trực tiếp đè Tiểu Nhị ra đất, khi tay phải giữ dao găm liền nắm lấy lưỡi dao, máu chảy dọc tay Thẩm Thanh Thu nhỏ lên người Tiểu Nhị.<br>Tiểu Nhị ra sức giãy giụa, Thẩm Thanh Thu thật sự giống như con sói, cắn lấy yết hầu con mồi không chịu buông, tay trái nắm thành quyền, hung hăng đấm lên người Tiểu Nhị, chặn được thì đấm lên tay, không chặn được thì đấm lên đầu, lên cơ thể.<br>\"Mày dám động vào cô ấy? Ai bảo mày động vào cô ấy, ai bảo mày động vào cô ấy.<br><br>Ha, búp bê thì yên ổn làm búp bê của mày đi, ai cho mày lá gan đè đầu cưỡi cổ tao, để mày đánh cô ấy, để mày làm cô ấy bị thương! Mày quên Tiểu Thất mất đầu thế nào rồi đúng không? Mày cảm thấy nó chết không đủ thảm đúng không?\"<br>Thẩm Thanh Thu giống như kẻ điên, quyền cước rơi xuống như mưa, đầu Tiểu Nhị bị Thẩm Thanh Thu đấm lõm vào trong, kêu oa oa loạn xạ, tới cuối cùng sợ hãi khóc lóc, không cần dao găm trong tay nữa, ôm đầu co ro không ngừng run rẩy.<br>Tiêu Mộ Vũ vốn tức giận tới nỗi mắt đỏ ửng, lúc này đã ướt át, cô lo lắng cho cơ thể của Thẩm Thanh Thu, vội vàng tiến lên kéo Thẩm Thanh Thu ra, ôm lấy cơ thể vẫn đang chảy máu của Thẩm Thanh Thu, bảo vệ Thẩm Thanh Thu, sốt ruột nói: \"Thanh Thu, Thanh Thu, đủ rồi, đủ rồi, đừng làm bản thân bị thương.\"<br>Thẩm Thanh Thu nghe được giọng Tiêu Mộ Vũ mới dừng tay, đôi mắt có chút hoang mang nhìn Tiêu Mộ Vũ, thở hồng hộc nói: \"Em...!em bị thương rồi.\"<br>Tiêu Mộ Vũ thực sự không chịu nổi dáng vẻ này của Thẩm Thanh Thu, ôm thật chặt lấy Thẩm Thanh Thu, để Thẩm Thanh Thu dựa lên người mình, nghẹn ngào nói: \"Em...!chỉ là chút vết thương ngoài da, không sao.<br><br>Chị bình tĩnh lại, bình tĩnh lại.\"<br>Tô Cẩn ở một bên kinh hồn bạt vía, nhanh chóng đi tới lấy lại kiếm cho Tiêu Mộ Vũ, bảo vệ phía trước hai người, cảnh giác nhìn Tiểu Nhị.<br>Thẩm Thanh Thu dựa vào Tiêu Mộ Vũ, cơn giận và sức lực không biết trào ra từ đâu ban nãy đột nhiên tản đi, hai chân mềm nhũn dựa vào lòng Tiêu Mộ Vũ.<br><br>Tiêu Mộ Vũ biết Thẩm Thanh Thu đã cực kì yếu ớt, hai tay ôm chặt lấy Thẩm Thanh Thu.<br>Trên mặt, trên người Thẩm Thanh Thu đều là mồ hôi, cô ấy liếc nhìn Tiểu Nhị, ánh mắt sắc như dao, Tiểu Nhị sợ hãi lùi sang một bên, ánh mắt ngập vẻ sợ sệt.<br>Thực ra về bản chất Thẩm Thanh Thu là chủ nhân của nó, có tác dụng khống chế nó, loại khống chế này không chỉ là vũ lực, mà còn là tinh thần.<br><br> <br>Ban nãy nó nhân lúc Thẩm Thanh Thu cực kì yếu ớt mới chiếm ưu thế, nhưng trong tình huống này Thẩm Thanh Thu vẫn có thể bộc phát sức mạnh như thế, thực sự dọa vỡ mật Tiểu Nhị, khiến nó không dám càn rỡ.<br>Thẩm Thanh Thu mượn sức Tiêu Mộ Vũ đứng vững, thốt lên từng câu từng chữ: \"Đám thây ma bên ngoài, gặp con nào xé xác con ấy.\"<br>Tiểu Nhị đang cẩn thận muốn sửa lại chiếc đầu lõm, nhưng ánh mắt kia của Thẩm Thanh Thu khiến nó viu một tiếng lập tức xông ra ngoài, thây ma vừa tới cửa đã bị nó hất bay.<br>Nhìn thấy cảnh tượng trước mặt, xác nhận Tiểu Nhị đã rời đi, tinh thần Thẩm Thanh Thu cũng coi như thả lỏng, mùi máu tanh không ngừng đè lại cũng nhanh chóng trào lên.<br>Tiêu Mộ Vũ nhìn thấy Thẩm Thanh Thu nôn ra mấy ngụm máu, hoảng hốt tới nỗi chân tay nhũn ra, sợ hãi lúc này hoàn toàn không cách nào dùng lí trí đè lại, nước mắt của Tiêu Mộ Vũ trào ra, \"Thanh Thu, Thanh Thu! Chị đừng dọa em, đừng dọa em!\"<br>\"Đội phó!\"<br>Thẩm Thanh Thu thực sự đã không còn sức lực, tiếng kêu the thé của đầu người đã tổn hại rất lớn tới cô ấy, Tiểu Nhị muốn khống chế cô ấy lại khiến Thẩm Thanh Thu đánh nhau với nó một trận, ban nãy tranh đoạt quyền khống chế lại khiến sức cùng lực kiệt, người sắt cũng không chống đỡ nổi.<br>Mí mắt rất nặng, tứ chi đều đang kháng nghị, thậm chí Thẩm Thanh Thu rất muốn nhắm mắt không quan tâm tới gì nữa, nhưng đại não tỉnh táo biết rằng lúc này đang ở trong tình huống gì, cũng biết Tiêu Mộ Vũ cần cô ấy.<br>Thẩm Thanh Thu miễn cưỡng mở mắt, dựa đầu lên vai Tiêu Mộ Vũ, lẩm nhẩm: \"Chúng đều biết em để tâm tới chị, cho nên dùng trăm phương ngàn kế dùng chị để kích thích em, nhưng hiện tại chúng sẽ không để chị chết, em đừng lo.<br><br>Em càng sợ chúng càng đắc ý.<br><br>Mộ Vũ, em phải bình tĩnh lại, đừng vì chị mà hoảng loạn.\"<br>Thẩm Thanh Thu nói rất bé, nhưng Tiêu Mộ Vũ nghe được rõ ràng, con ngươi Tiêu Mộ Vũ co lại, Tô Cẩn, Trần Khải Kiệt và Tả Điềm Điềm lúc này đều chặn bên ngoài căn nhà, thây ma không ngừng trào vào trong, tìm kiếm hơi thở người sống.<br>Tiêu Mộ Vũ gật đầu, quay người quỳ trước mặt Thẩm Thanh Thu, cõng cô ấy lên lưng, sau đó lên tiếng gạt đi chút âm mũi, kiên định trầm tĩnh khiến người ta vô cùng an tâm.<br>\"Em biết, chị không cần gắng gượng, cũng không cần nói gì hết, yên tâm nghỉ ngơi đi, ở đây giao cho em, em đảm bảo, tối nay chúng ta sẽ bình an vô sự.\"<br>Trần Khải Kiệt quay đầu nhìn Tiêu Mộ Vũ, lên tiếng: \"Đội trưởng Tiêu, tôi đem chén tới rồi.\"<br>Tiêu Mộ Vũ vốn chuẩn bị đưa Thẩm Thanh Thu rời đi, nghe xong bước chân khựng lại, liếc nhìn Lưu a bà đang hôn mê, con ngươi ngưng trệ.<br>\"Làm tốt lắm, tối nay chúng ta sẽ ở đây, Trần Khải Kiệt cứu Lưu a bà đi.\" Nói xong Tiêu Mộ Vũ nhanh chân mở cửa phòng ngủ phụ cõng Thẩm Thanh Thu vào trong.<br>\"Tối nay chúng ta sẽ ôm cây đợi thỏ.\" Cô cẩn thận đặt Thẩm Thanh Thu lên giường, Lưu a bà được sắp xếp ở một bên.<br>Trần Khải Kiệt đặt chén được gói ghém cẩn thận xuống, \"Tôi dùng thảm cuốn kĩ lắm, không thiếu chiếc nào!\"<br><br>"]