["<br>Người phụ nữ đang cõng Tiêu Mộ Vũ dường như bị câu hỏi này đùa vui, sau khi cười một tiếng liền dịu dàng nói: \"Hiện tại chị đang cõng ai nào?\"<br>Đầu óc hỗn độn của Tiêu Mộ Vũ chuyển động, nhỏ tiếng mơ hồ nói một câu, \"Em.\"<br>\"Ừm, thế thì em chính là vợ chị.\" Âm thanh của Thẩm Thanh Thu gần như thế, nhưng lại khiến Tiêu Mộ Vũ cảm thấy xa xôi.<br>Cơ thể lắc lư khiến Tiêu Mộ Vũ cảm thấy cơn say càng chuếnh choáng, dứt khoát nhắm mắt lại nghiêng đầu dựa lên vai Thẩm Thanh Thu nghỉ ngơi.<br><br>Từ cổng khu nhà tới tòa nhà đơn nguyên hơn 200 mét, lúc này đã là buổi chiều, trời vẫn chưa tối, trong khu nhà thỉnh thoảng có người đi qua, đương nhiên có thể nhìn thấy hai người có chút kì lạ.<br>Nhưng Thẩm Thanh Thu không quan tâm, chỉ có bước chân vững vàng tiến bước vào tòa nhà.<br><br>Khi cô ấy đưa tay ra quẹt thẻ, một người hàng xóm ngoài 50 tuổi cùng tầng cũng về nhà.<br>Người phụ nữ búi tóc, vẻ ngoài tri thức nhã nhặn, nếp nhăn trên đuôi mắt điểm thêm dấu vết của năm tháng, nhưng không hề tổn hại tới cảm giác xinh đẹp của người ấy.<br>Tiêu Mộ Vũ mơ mơ màng màng ngẩng đầu lên nhìn người phụ nữ, cô có quen người hàng xóm này, khi mới mua căn hộ này, cô từng gặp mấy lần, tuy không qua lại quá nhiều nhưng cũng từng chào hỏi.<br><br>Là người quanh năm vùi mình trong văn phòng, dường như đây là người duy nhất Tiêu Mộ Vũ có ấn tượng.<br>Thế mà lại gặp được người này, trùng hợp quá.<br>Hàng xóm giữ cửa giúp hai người, điều này khiến Tiêu Mộ Vũ vốn định tụt xuống trực tiếp được Thẩm Thanh Thu cõng vào trong.<br>\"Cảm ơn.\" Thẩm Thanh Thu khẽ gật đầu, lên tiếng cảm ơn.<br>\"Đừng khách sáo.\" Hàng xóm đánh giá hai người, dịu dàng nói: \"Quá chén rồi đúng không?\"<br>Thẩm Thanh Thu quay đầu nhìn người bản thân đang cõng trên lưng, lộ ra một nụ cười, \"Hôm nay gặp mặt bạn cũ, vui quá, không để ý nên uống nhiều.<br><br>Tửu lượng của cô ấy không tốt, đã không đứng vững được nữa.\"<br>Hàng xóm nghe xong cười nói, \"Vui vẻ uống nhiều chút cũng không sao, trước kia chỉ có mình cô ấy sống ở đây lâu như thế, thời gian này phát hiện có thêm cô, lại có bạn để tụ tập, rất tốt.\"<br>Thẩm Thanh Thu có chút ngạc nhiên, không tiếp lời, mặt mày người hàng xóm kia lại vui vẻ lên tiếng: \"Xem ra tình cảm rất tốt, là một cặp đúng không?\"<br>\"Hả? Dạ, vâng.\" Thẩm Thanh Thu có chút không quen, nhưng nghĩ ngợi giây lát vẫn trả lời.<br>Tuy Thẩm Thanh Thu cảm thấy khúc nhạc đệm này rất kì lạ, nhưng cũng không để tâm.<br>Đợi tới khi về nhà, Tiêu Mộ Vũ loạng choạng tụt xuống khỏi lưng Thẩm Thanh Thu, dựa vào cửa nhìn Thẩm Thanh Thu thay giày cho mình, hai mắt không chớp.<br>\"Nặng lắm đúng không?\" Tiêu Mộ Vũ đang hỏi Thẩm Thanh Thu.<br> <br>Thẩm Thanh Thu ngồi xổm xuống sàn nhìn Tiêu Mộ Vũ, lắc đầu, \"Em gầy lắm, không nặng.<br><br>Có khó chịu không? Hiện tại có choáng đầu không?\"<br>\"Không, men rượu đã tan chút rồi, không choáng.\" Thực ra Tiêu Mộ Vũ không say tới mức ấy, chỉ là cô uống rượu dễ hiện lên mặt, hiện tại đã khôi phục tỉnh táo.<br>Thẩm Thanh Thu xỏ dép cho Tiêu Mộ Vũ xong, đứng dậy tỉ mỉ quan sát cô, xác định không có chỗ nào khó chịu, sau khi đỡ Tiêu Mộ Vũ ngồi xuống liền đi rót nước cho cô.<br>Khi rót nước bỗng nhớ tới người hàng xóm nhiệt tình kia, \"Cô hàng xóm kia thân thiết với em lắm à?\"<br>\"Uống chút nước đi, cẩn thận khô họng.\" Thẩm Thanh Thu vừa hỏi vừa đưa nước cho Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ ngoan ngoãn uống nước, nhớ tới người hàng xóm kia, \"Cũng không tính là thân thiết, nhưng trước kia cũng không thường xuyên về nơi này, cho nên rất ít tiếp xúc với hàng xóm, nhưng có duyên gặp mặt cô ấy mấy lần.\"<br>Hai người như thể nói chuyện thường nhật, nhắc vu vơ tới người phụ nữ kia.<br><br>Thấy Tiêu Mộ Vũ uống nước xong, Thẩm Thanh Thu vẫn chăm chú nhìn cô một lúc, mặt mày Tiêu Mộ Vũ vẫn còn đỏ, thế là vào nhà tắm xả nước nóng vắt khăn tay.<br>Thực ra Tiêu Mộ Vũ rất tỉnh táo, vì vừa uống rượu, trên một mức độ nào đó tinh thần có chút hưng phấn, nhưng cô lại lười biếng dựa vào sô-pha nhìn Thẩm Thanh Thu bận tới bận lui.<br>Rõ ràng Thẩm Thanh Thu quan sát thấy Tiêu Mộ Vũ không muốn động đậy, mặt mày cô ấy nở nụ cười, cầm khăn nóng trong tay, khẽ nói: \"Lại đây, lau mặt.\"<br>Tiêu Mộ Vũ nghe xong rướn mặt ra, híp mắt để Thẩm Thanh Thu lau mặt cho mình.<br><br>Tiêu Mộ Vũ như thế hệt như con mèo con ngủ gật dựa vào chủ nhân, Trái tim Thẩm Thanh Thu mềm nhũn một mảng, cô ấy đưa tay trái ra đỡ cằm Tiêu Mộ Vũ, lau mặt xong ngón cái còn vuốt ve cằm Tiêu Mộ Vũ mấy cái.<br>\"Được rồi, đại đội trưởng Tiêu.<br><br>Còn có thể biểu hiện lười hơn được không?\"<br>Tiêu Mộ Vũ mở mắt nhìn Thẩm Thanh Thu, sau đó mím môi cười nói: \"Là do chị nuông chiều.\"<br>Thẩm Thanh Thu không buông tay, tiếp tục đỡ lấy đầu Tiêu Mộ Vũ: \"Hết cách rồi, ai bảo chị bằng lòng nuông chiều.<br><br>Nhưng mà, có thể đòi phần thưởng không?\"<br>Tiêu Mộ Vũ chớp mắt, nhìn người dựa tới, suy nghĩ giây lát, nghiêm túc nói: \"Vừa mới uống rượu, có mùi rượu, khó ngửi.\"<br>Nụ cười trên mặt Thẩm Thanh Thu chưa tan đi từ lúc lau mặt cho Tiêu Mộ Vũ, đầu mũi cô ấy động đậy, xác thực ngửi thấy mùi rượu, còn cả mùi hương ấm ngào ngạt trên người Tiêu Mộ Vũ.<br><br>Người uống rượu say sẽ có mùi rượu khó ngửi, nhưng tửu lượng của Tiêu Mộ Vũ thấp, không uống quá nhiều, cho nên trong mùi rượu này còn tỏa ra mùi thơm vốn dĩ của rượu, không hề khó ngửi.<br><br>\"Không khó ngửi, còn rất thơm nữa.\" Lời này của Thẩm Thanh Thu gần như nỉ non, cô ấy muốn làm gì, Tiêu Mộ Vũ hiểu rất rõ, cảm giác xót xa và bất an quẩn quanh trong nội tâm được người trước mặt xua tan triệt để, trái tim cô quá nhỏ, chỉ đủ chỗ cho Thẩm Thanh Thu.<br>Không đợi Thẩm Thanh Thu chủ động, Tiêu Mộ Vũ nghiêng người đưa môi tới, Thẩm Thanh Thu cũng uống rượu, giữa đôi môi của hai người lan tràn mùi hương tinh khiết của rượu, nhưng điều khiến Tiêu Mộ Vũ say hơn cả vẫn là vị ngọt của Thẩm Thanh Thu.<br>Tay phải Thẩm Thanh Thu không thể tiếp tục cầm khăn ướt, rơi xuống sàn, hai người không quá đáng, chỉ ôm nhau, hôn đối phương trên sô-pha.<br>Sau khi hành động thân mật kết thúc, Thẩm Thanh Thu ôm lấy Tiêu Mộ Vũ nằm trên sô-pha, sô-pha không rộng cho nên muốn nằm hai người, Tiêu Mộ Vũ chỉ có thể nằm trong lòng Thẩm Thanh Thu.<br>Thẩm Thanh Thu sớm đã phát hiện cảm xúc của Tiêu Mộ Vũ khác thường, cho nên cô ấy vốn muốn hỏi, nhưng nội tâm lại có một âm thanh ngăn cản cô ấy, cho nên ban nãy mới có chút không khống chế được, muốn ôm Tiêu Mộ Vũ, sau đó hôn Tiêu Mộ Vũ.<br>Hai người không nói gì hết, chỉ yên lặng nằm đó, đã là 5 giờ chiều, ánh mặt trời đằng tây chiếu qua góc nghiêng cửa sổ vào nhà, mọi thứ trong nhà bình yên lại tươi đẹp.<br>Ánh mắt Thẩm Thanh Thu đánh giá căn nhà, đây là nhà của Tiêu Mộ Vũ, Tiêu Mộ Vũ độc lập từ sớm, sau khi tốt nghiệp đại học liền mua một căn hộ hơn trăm mét vuông, tách khỏi bố mẹ.<br>Bố Tiêu mẹ Tiêu cũng là người cuồng nghiên cứu khoa học, trong khi giáo dục con cái đã phạm phải căn bệnh thường gặp của đa số ông bố bà mẹ khác, không dành đủ quan tâm yêu thương, nhưng lại đưa ra quá nhiều yêu cầu, quan hệ bố mẹ với con cái không quá hòa hợp, hoàn toàn tương phản với bố mẹ của Thẩm Thanh Thu.<br>Cho nên tính cách Tiêu Mộ Vũ vẫn luôn lãnh đạm, không thích tiếp xúc quá nhiều với người khác, căn hộ này được bố trí vô cùng đơn giản, vừa nhìn là biết đây là nơi ở của một người cuồng công việc.<br>Mà lúc này trang trí ngoài phòng khách, những đồ vật nhỏ đều được trang trí thêm sau khi Thẩm Thanh Thu tới nơi này.<br><br>Thứ có sinh khí nhất trong nhà, chính là hai chậu hoa cát cánh được chăm sóc rất tốt ngoài ban công.<br>Ánh mắt Thẩm Thanh Thu không nhịn được nhìn ra ban công, sau đó nhìn Tiêu Mộ Vũ, \"Chị nhớ khi mới tới nhà em, trong nhà em không có lấy chút hơi người, duy chỉ có hai chậu cát cánh kia tươi tốt, thật sự khiến chị cảm thấy không thể tin nổi.<br><br>Em cũng thích hoa cát cánh à?\"<br>Tiêu Mộ Vũ nghe xong, biểu cảm thoáng biến đổi, ánh mắt cũng vô thức nhìn về phía ban công, rất lâu sau mới lên tiếng: \"Ừm, rất thích.\"<br>\"Chị cũng thích, khi nhìn nó sẽ có cảm giác yên tĩnh thanh nhã, không rực rỡ, lúc hoa nở dáng dấp rất tươi đẹp.<br><br>Có người nói nó Hoa trung sở sĩ, bất mộ phồn hoa (Ẩn sĩ trong các loài hoa, không ham chốn tấp nập).<br><br>Tại sao em lại thích nó?\" Thẩm Thanh Thu rất hiếu kì.<br>Tiêu Mộ Vũ nhìn Thẩm Thanh Thu rất lâu, mới chầm chầm lên tiếng: \"Nói ra cũng có chút lạ lùng, chính là vô tình nhìn thấy có người ôm một bó hoa cát cánh, rất đẹp.<br><br>Khi đó cũng đi chợ hoa mua hai chậu, chúng cũng không chịu thua kém, mọc rất tốt.\"<br>Xác thực là mọc tươi tốt, cho dù hai người rơi vào Thiên Võng lâu như thế, chúng vẫn ở đây nở hoa vào mùa hè.<br>Chỉ là Thẩm Thanh Thu nghe xong có chút chua chua lên tiếng, \"Chỉ vì một lí do ấy mà em thích cát cánh, phải xinh đẹp nhường nào chứ, là hoa đẹp hay người đẹp?\"<br><br>Ánh mắt Tiêu Mộ Vũ di chuyển từ chậu hoa cát cánh lên người Thẩm Thanh Thu, chân thành nói: \"Đều đẹp.\"<br>Thẩm Thanh Thu có chút giận dỗi, thật là đầu gỗ.<br>Nhưng đột nhiên cô ấy nhớ tới một chuyện, dường như cô ấy từng mấy lần nhìn thấy hoa cát cánh trong Thiên Võng.<br><br>\"Mộ Vũ, những thứ in kí hiệu hoa cát cánh trong Thiên Võng, là trùng hợp à?\"<br>Lồng ngực Tiêu Mộ Vũ khẽ thắt lại, phủ nhận, \"Là lòng tư lợi của em.\" Cô không nói gì thêm, hơn nữa biểu cảm có chút đau khổ, Thẩm Thanh Thu im lặng không hỏi tiếp.<br>\"Đúng rồi, nói mới nhớ tuần sau là sinh nhật tuổi 60 của bố em, cũng là một ngày rất quan trọng, chúng ta có về thăm hai bác không?\" Ánh mắt Thẩm Thanh Thu nhìn lên tờ lịch, nhớ ra chuyện này, vô thức hỏi.<br>Tiêu Mộ Vũ bừng tỉnh, xác thực là vậy.<br><br>Bố Tiêu là người đắm mình trong công cuộc nghiên cứu khoa học, ngày như sinh nhật về cơ bản cũng không tổ chức.<br><br>Nhưng sau khi Tiêu Mộ Vũ xảy ra chuyện, vì một vài nguyên nhân, cũng vì muốn chăm sóc Tiêu Mộ Vũ, hai vợ chồng cũng lần lượt rút khỏi những chức vị quan trọng.<br>Sinh nhật bố Tiêu lại là thứ bảy, sẽ ở nhà nghỉ ngơi.<br><br>Tuy tình cảm đôi bên không quá thân thiết, nhưng trải qua một phen hoạn nạn, cũng đã hòa hoãn hơn chút ít.<br><br>Thẩm Thanh Thu không muốn Tiêu Mộ Vũ chịu áp lực với bố mẹ hai bên, cho nên muốn theo cô tới chỗ bố mẹ Tiêu.<br>Đương nhiên Tiêu Mộ Vũ biết suy nghĩ tỉ mỉ của Thẩm Thanh Thu, hai người đã ở chung, cộng thêm dự luật đã được thông qua, có một số chuyện cô cũng muốn bàn với bố mẹ.<br><br>Tuy chuyện ở cùng Thẩm Thanh Thu đã không cần họ đồng ý, nhưng vì truyền thống, cũng nên có đôi lời thông báo.<br>\"Được, thứ bảy tuần sau chúng ta qua đó.\" Tiêu Mộ Vũ lật người, vùi mặt lên hõm cổ Thẩm Thanh Thu, hơi thở nóng hổi phả ra khiến Thẩm Thanh Thu ngứa ngáy.<br>\"Sao thế?\" Thẩm Thanh Thu sờ má Tiêu Mộ Vũ, nhỏ tiếng nói.<br>\"Ngày mai phải đi làm rồi, có phải chị vẫn phải quay về quân khu điểm danh không?\" Hiện tại Tiêu Mộ Vũ đã được điều khỏi khu 3, tới sở nghiên cứu trực thuộc khu 3.<br><br>Gần đây nhiều việc, thường xuyên phải tăng ca, chỉ có cuối tuần mới có thể nghỉ ngơi thả lỏng tâm tình.<br>Trong chuyện Thiên Võng, Thẩm Thanh Thu không làm sai điều gì, thậm chí còn là công thần.<br><br>Đồng thời năm đó có rất nhiều lãnh đạo cấp cao khu 5 cũng tham gia dự án Thiên Võng, lần này đều bị liên lụy, nhân viên khu 5 biến động rất lớn.<br>Khu 5 là khu quân sự, cho dù thăng cấp, công việc Thẩm Thanh Thu phải đối mặt vẫn rất nặng, có khi còn phải lên tuyến đầu, không nói tới vất vả nhưng chắc chắn có nguy hiểm.<br>Thẩm Thanh Thu suy nghĩ ý tứ trong lời Tiêu Mộ Vũ, trong lòng cũng đã có tính toán.<br>Ngày hôm sau hai người đi làm, Tiêu Mộ Vũ ngồi ở vị trí làm việc của bản thân, nhìn máy tính trước mặt và chồng tài liệu bên cạnh, ngây người rất lâu.<br> <br>Khi mở máy tính xử lí nhiệm vụ cấp trên giao phó, cô nhìn giao diện màn hình chần chừ rất lâu, nhưng cuối cũng không làm gì hết, thật sự giống như một nhân viên bình thường, xử lí công việc của bản thân.<br>Tới 6 giờ, giờ tan làm, Tiêu Mộ Vũ nhắn tin Wechat cho Thẩm Thanh Thu, muốn hỏi cô ấy mấy giờ tan làm, bất ngờ là đầu bên kia trả lời cô rất nhanh.<br>\"Đã tan làm rồi, đang ở dưới công ty em.\"<br>Tiêu Mộ Vũ đang ở tầng 16, cô chạy tới cửa sổ nhìn xuống dưới, từ khoảng cách này chắc chắn không nhìn rõ người, nhưng có thể bắt được bóng dáng một cách rõ ràng, cảm giác trống rỗng vốn dĩ trong lòng lập tức được lấp đầy.<br>Lần đầu tiên Tiêu Mộ Vũ vội vàng tới vậy, cô tắt máy tính, chào hỏi đồng nghiệp bên cạnh, chuẩn bị tan làm.<br>\"Mộ Vũ, sao hôm nay em sốt sắng thế?\" Đồng nghiệp bên cạnh có chút ngạc nhiên hỏi.<br>Tiêu Mộ Vũ nhìn người kia, vô cùng thẳng thắn nói: \"Có người đang đợi em.\"<br>Ra khỏi cửa tòa nhà liền nhìn thấy Thẩm Thanh Thu, Tiêu Mộ Vũ nhanh chân đi tới, \"Sao lại tan làm sớm vậy?\"<br>Thẩm Thanh Thu đưa tay xách túi hộ Tiêu Mộ Vũ, \"Vội về đón em.\"<br>Tiêu Mộ Vũ mím môi, vẫn cảm thấy không đúng, \"Khu 5 nổi tiếng nghiêm khắc, sao có thể để chị tan làm sớm vậy chứ.\" Hơn nữa từ doanh trại tới đây, ít nhất cũng mất 40 phút.<br>Thẩm Thanh Thu mở cửa xe đợi Tiêu Mộ Vũ lên xe, ngồi vững mới nhìn cô một cái, khóe môi cong lên: \"Ác cảm của em với khu 5 sâu quá đấy.\"<br>Nói xong cô ấy sờ mũi, \"Chị từ chối lệnh điều động rồi, sau đó nói sức khỏe có vấn đề, muốn chuyển sang làm bàn giấy.\"<br>\"Tại sao?\" Tiêu Mộ Vũ vô thức hỏi, nhưng nhanh chóng im lặng.<br><br>Thực ra trong lòng cô biết rõ đáp án.<br><br>Ngoài ra trong lòng Tiêu Mộ Vũ vẫn đang đè nén một vấn đề, tại sao người từ nhỏ đã được mọi người nuôi chiều, nâng như nâng trứng hứng như hứng hoa như Thẩm Thanh Thu, gia cảnh xuất chúng, điều kiện của bản thân cũng rất tốt, tại sao lại lựa chọn vào khu 5.<br>Khi nhận được thông tin này, Tiêu Mộ Vũ sửng sốt vô cùng, tưởng rằng bản thân đã nghe nhầm.<br><br>Có thế nào cô cũng không dám nghĩ, với tính nũng nịu của người kia, sao có thể chịu được ngày tháng cực khổ như vậy.<br>Thẩm Thanh Thu nhìn thẳng về phía trước, \"Chị cảm thấy hiện tại chị không nên gắng sức quá, chị nên suy nghĩ cho người bên cạnh một chút.<br><br>Hơn nữa bố mẹ chị luôn thấp thỏm lo lắng cho chị, vẫn luôn phản đối việc chị gia nhập khu 5, lần này dọa hai người họ rồi, chuyển sang làm nhân viên văn phòng, cũng coi như để họ yên tâm.\"<br>Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, giống như không nghe thấy: \"Là vì em, đúng không?\"<br>Thẩm Thanh Thu mỉm cười, sau đó nghiêm túc nói: \"Nếu nói không phải vì em em cũng không tin.<br><br>Xác thực nguyên nhân quan trọng nhất là được ở bên em, nhưng đối với chị mà nói công việc này cũng chỉ là công việc, Mộ Vũ, chị không phải người cao thượng, cũng không muốn tạo ra cống hiến giác ngộ vĩ đại cho xã hội cho nhân loại.<br><br>Cho nên có làm hay không, thật sự không quan trọng.\"<br>Ngừng lại giây lát, Thẩm Thanh Thu nắm lấy tay Tiêu Mộ Vũ, nhỏ tiếng nói: \"Trước kia bạt mạng vì em, hiện tại chị cũng muốn trân trọng mạng sống vì em.\"<br><br>"]