["<br>Ngoại truyện thường nhật 4: Thẩm x Tiêu<br>Nước mắt của Thẩm Thanh Thu chảy đầy mặt, cô ấy cúi đầu lau nước mắt, sau đó nghiêng người ôm lấy Tiêu Mộ Vũ.<br>\"Sao em lại thay đổi?\" Thẩm Thanh Thu không đầu không đuôi hỏi một câu.<br>Tiêu Mộ Vũ ngẩn ra, dịu dàng nói: \"Em thay đổi chỗ nào?\"<br>Thẩm Thanh Thu sụt sịt mũi, \"Càng ngày càng biết dỗ dành.\"<br>\"Không phải dỗ chị, là có gì nói nấy.\" Trước đó sau khi rời khỏi Thiên Võng, trái tim Tiêu Mộ Vũ như thể chết đi, cảm thấy cả đời này sẽ như vậy, nhàm chán vô vị, không còn suy nghĩ nào khác.<br>Nhưng khi biết Thẩm Thanh Thu vẫn còn sống, trái tim cô liền sống lại, những chuyện như thể bị lãng quên trước đó đều quay lại.<br><br>Vào ngày Thẩm Thanh Thu tỉnh lại, Tiêu Mộ Vũ đã nhớ tới rất nhiều chuyện, hạnh phúc và những điều tốt đẹp hư ảo trong phó bản trước đó, cô đều muốn hiện thực hết tất cả.<br>Mà căn nhà thuộc về hai người chính là sự khởi đầu số một, Tiêu Mộ Vũ nóng lòng hi vọng Thẩm Thanh Thu có thể nhìn thấy.<br>\"Nên là em muốn hốt chị về nhà đúng không?\" Mặt mày Thẩm Thanh Thu tươi cười, hỏi Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ vẫn có chút xấu hổ, nghiêm túc nhìn Thẩm Thanh Thu, \"Được không?\"<br>Thẩm Thanh Thu nhìn cô, nhớ lại tất cả mọi thứ xảy ra trong phó bản, sau đó nhỏ tiếng nói: \"Em có biết trong phó bản chị hi vọng tất cả đều là thật tới nhường nào không? Hiện tại nó thật sự thành sự thật rồi, chị từ chối bằng cách nào đây.\"<br>Tiêu Mộ Vũ vui mừng khôn xiết, cô suy nghĩ giây lát, bàn bạc với Thẩm Thanh Thu, Thẩm Thanh Thu ở nhà cùng bố mẹ Thẩm hai ngày nữa, sau đó chuyển tới căn nhà nhỏ của hai người.<br>Sau khi nói chuyện này với bố mẹ Thẩm, hai vợ chồng quay sang nhìn nhau một cái, lại nhìn Tiêu Mộ Vũ có chút thấp thỏm và con gái vô cùng bình tĩnh, trong lòng khẽ tiếng thở dài.<br>Con cái lớn rồi, cho dù có không nỡ tới đâu cũng nên có không gian riêng tư cho mình, chắc chắn hai đứa trẻ muốn ở riêng, muốn chuyển đi cũng là hợp tình hợp lí.<br>Cộng thêm thời gian này Tiêu Mộ Vũ đối xử với Thẩm Thanh Thu thế nào, hai người đều thấy rõ ràng, cũng đã yên tâm, cho nên đồng ý.<br>Chỉ là bố Thẩm chần chừ, sau đó lên tiếng nói: \"Hai đứa đã suy nghĩ tới việc kết hôn chưa?\"<br>Đột nhiên bố Thẩm nhắc tới vấn đề này khiến Tiêu Mộ Vũ và Thẩm Thanh Thu đều ngẩn ra, rất nhanh sau đó Thẩm Thanh Thu hoàn hồn, lên tiếng: \"Đương nhiên là suy nghĩ rồi ạ, bọn con đã bàn xong rồi, đợi tới khi chuyện của Thiên Võng được giải quyết xong xuôi, bọn con sẽ lên lịch trình cho chuyện này.\" Nói xong Thẩm Thanh Thu nhìn sang Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ gật đầu, \"Chỉ cần Thanh Thu đồng ý, cháu lúc nào cũng được ạ.\"<br>Lúc này bố Thẩm mới yên tâm.<br>Liên quan tới chuyện kết hôn, hai người cũng chỉ nhắc tới một câu như thế trên bàn ăn, sau đó ăn ý không nói tiếp.<br> <br><br>Nhất thời Thẩm Thanh Thu có chút không nắm rõ ý tứ của Tiêu Mộ Vũ, nhưng cô ấy nghĩ hai người đã từng cầu hôn trong phó bản, chắc chắn Tiêu Mộ Vũ bằng lòng kết hôn với cô ấy.<br>Chỉ là lúc đó hai người sắp phải chia xa, đó cũng là mong muốn cuối cùng của cả hai, lúc này ra ngoài rồi, Thẩm Thanh Thu sợ Tiêu Mộ Vũ không có ý định kết hôn sớm.<br>Tới ngày định chuyển nhà, Tiêu Mộ Vũ nhận được tin tức của khu 3, mời cô quay lại khu 3 một chuyến.<br><br>Sau khi Thiên Võng bị khóa, lãnh đạo cấp cao đã quyết định mở thêm cuộc họp đưa ra phương án xử lí cuối cùng dành cho Thiên Võng, cho nên vừa sáng sớm Tiêu Mộ Vũ đã tới khu 3.<br>Thẩm Thanh Thu đã có thể đi lại, buổi trưa Tiêu Mộ Vũ chưa xử lí công việc xong, không thể quay về.<br><br>Thẩm Thanh Thu cũng không để tâm, nhưng chờ một mạch tới 6 giờ tối, Tiêu Mộ Vũ vẫn chưa về.<br>Một mình Thẩm Thanh Thu ở nhà vô cùng nhàm chán, sau khi trị liệu xong cô ấy liền đi tản bộ trong sân.<br><br>Sắc trời không còn sớm, cô giúp việc trong nhà đã nấu cơm tối, nhưng Thẩm Thanh Thu cũng không định vào trong ngồi, có chút không tập trung.<br>Hai ngày nay Thẩm Thanh Thu cảm thấy Tiêu Mộ Vũ có chút là lạ, từ sau khi bàn xong chuyện chuyển nhà, mỗi ngày Tiêu Mộ Vũ sẽ dành thời gian ra ngoài một chuyến, nói là chỗ Tiêu Chấn Diệp có chút chuyện cần giúp đỡ, nhưng khi Thẩm Thanh Thu hỏi, Tiêu Mộ Vũ lại trả lời rất qua loa.<br>Đã bàn trước hôm nay hai người cùng nhau chuyển tới căn hộ của Tiêu Mộ Vũ, nhưng Tiêu Mộ Vũ cả ngày hôm nay tới tối vẫn chưa về, có lẽ hôm nay không được nữa rồi.<br><br>Đang nghĩ tới chuyện này, liền nghe thấy âm thanh xe cộ vang lên bên tai, cuối cùng Tiêu Mộ Vũ cũng đã về.<br>Khi nhìn thấy xe dừng trong sân, Thẩm Thanh Thu cũng không đi tới, chỉ quay người quan sát.<br>Sau khi xuống xe, Tiêu Mộ vũ đi thẳng về bên này, đi tới trước mặt Thẩm Thanh Thu quan sát cô ấy một lượt, sau đó lên tiếng: \"Em xin lỗi, tiến triển hơi chậm.<br><br>Hôm nay trị liệu xong chưa?\"<br>Thẩm Thanh Thu: \"Xong rồi, tình hình bên em thế nào rồi, đã bàn ra kết quả chưa?\"<br>Tiêu Mộ Vũ nghe xong nhíu mày, \"Hiện tại họ chia thành hai phe, đôi bên đều không thể thuyết phục đối phương, vấn đề này đã bị tạm gác lại.<br><br><br>Nhưng theo em thấy, ý của lãnh đạo đã rất rõ ràng, họ không nỡ từ bỏ Thiên Võng, cho nên xác suất lớn vẫn sẽ lựa chọn giữ lại Thiên Võng.\"<br>\"Nếu em đã nói vậy rồi, thì chắc chắn có thể giữ lại Thiên Võng.\" Thẩm Thanh Thu rất hiểu Tiêu Mộ Vũ, nếu không nắm chắc Tiêu Mộ Vũ sẽ không tùy tiện suy đoán, huống hồ với sự thông minh của Tiêu Mộ Vũ, sợ là đã sớm dự đoán được cục diện hôm nay.<br>\"Có mệt không?\" Tiêu Mộ Vũ đột nhiên hỏi.<br>\"Hả?\" Thẩm Thanh Thu nghi hoặc nhìn Tiêu Mộ Vũ.<br>Ngón tay Tiêu Mộ Vũ vô thức chà sát, tiếp tục: \"Chúng ta đã bàn là hôm nay qua bên kia, em đã đánh tiếng với cô chú rồi, nếu chị không mệt thì hiện tại chúng ta qua đó.<br><br>Nếu mệt thì nghỉ ngơi trước đã.\"<br>Không biết có phải là ảo giác của Thẩm Thanh Thu hay không, cô ấy cảm thấy khi Tiêu Mộ Vũ nói nghỉ ngơi trước đã khựng lại.<br>Con ngươi Thẩm Thanh Thu chuyển động, tươi cười tự nhiên nói: \"Đương nhiên là sang đó trước, chị còn tưởng người nào đó hứa lèo đã quên mất chuyện này rồi chứ, nếu còn không đi sợ là sẽ không cho chị đi nữa.\"<br>Nói rồi Thẩm Thanh Thu cũng không nhìn Tiêu Mộ Vũ, trực tiếp đi về phía xe, lên xe trong nụ cười của Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ đi tới gõ lên cửa xe, Thẩm Thanh Thu nhìn cô, Tiêu Mộ Vũ lên tiếng: \"Em đi dọn chút đồ cho chị.\"<br>Vì quá vội vàng nên có một vài thứ vẫn chưa chuẩn bị xong, vẫn phải mang quần áo từ bên này sang.<br>Ngồi trên ghế lái phụ, Thẩm Thanh Thu bỗng nhớ tới một vấn đề, bây giờ đã 6 giờ 40, đợi tới khi về tới nhà cũng gần 7 giờ, tới lúc đó còn phải nấu ăn tối, sao Tiêu Mộ Vũ lại gấp như vậy, không để ăn tối xong rồi hẵng qua, hoặc là dứt khoát để mai qua cũng được.<br>Xác thực tới nơi đã hơn 7 giờ, trong nhà có chút tối tăm, lúc không bật đèn có chút không nhìn rõ.<br><br>Sau khi Tiêu Mộ Vũ bảo Thẩm Thanh Thu vào nhà, không bật đèn mà đặt đồ xuống trước.<br>Vì có trải nghiệm trong phó bản, Thẩm Thanh Thu vẫn nhớ công tắc đèn là chỗ thay giày dép, cô ấy đưa tay ra mò mẫm, quả nhiên là ở đó.<br><br>Vốn dĩ bố trí ở đây chính là để tiện bật đèn khi vào nhà, ban nãy Tiêu Mộ Vũ vào nhà rất thuận tiện bật đèn, sao Tiêu Mộ Vũ lại không bật chứ?<br>Thẩm Thanh Thu nhanh chóng ý thức được điểm bất thường, đồng thời tay cũng đã ấn công tắc.<br><br><br>Đèn sáng lên, Tiêu Mộ Vũ đứng trong phòng khách, trong tay ôm một bó cát cánh trắng.<br>Trong góc nhà còn đặc biệt trang trí bóng bay, bốn phía phòng khách lắp dây đèn led, còn cả dải lụa đỏ, tóm lại phong cách tây không ra tây, ta không ra ta.<br>Trên tủ để đồ trong nhà có một con gấu bông, trên tường treo đầy tranh trang trí, giống như những gì Tiêu Mộ Vũ đã nói, căn nhà được trang trí lại hệt như dáng vẻ sau khi hai người cùng nhau trang trí trong phó bản.<br>Nhưng Thẩm Thanh Thu chỉ vội vội vàng vàng lướt qua những thứ này một cái, vì lúc này trong mắt cô ấy chỉ có người ôm hoa trước mặt.<br>Tiêu Mộ Vũ có chút túng quẫn, cô nhìn trang trí căn nhà, có chút bối rối nói: \"Em không biết nên làm thế nào mới có thể lãng mạn một chút, nhưng nếu không làm gì hết thì không ổn, cho nên em đã nhờ nhóm Trần Khải Kiệt, Trần Khải Kiệt có kinh nghiệm, em có thể tham khảo.<br><br>Nhưng với thẩm mĩ của người đàn ông chuẩn men như Trần Khải Kiệt, em không có thời gian làm kịp, nên chỉ có thể thế này thôi.\"<br>Nói xong Tiêu Mộ Vũ lại có chút căng thẳng nuốt nước bọt, nhìn hoa cát cánh trong tay, nhỏ tiếng nói: \"Bây giờ người ta thường nói hoa hồng tượng trưng cho tình yêu, nhưng em lại yêu cát cánh hơn.<br><br>Người ta nói ý nghĩa của nó là tình yêu vĩnh hằng, cũng là tình yêu vô vọng, trước kia em vẫn nghĩ liệu có phải vì em chọn sai nó, nên mới khiến tình cảm của chúng ta trở nên khó khăn như vậy không.\"<br>Nói tới đây, Tiêu Mộ Vũ vẫn có chút buồn bã, sau đó lại cười lên: \"Nhưng hiện tại em rất chắc chắn, hoa cát cánh thuộc về chúng ta là tình yêu vĩnh hằng, nó cũng dự báo cho hạnh phúc đong đầy của chúng ta.\"<br>Tiêu Mộ Vũ đưa hoa cho Thẩm Thanh Thu, khi Thẩm Thanh Thu nhận lấy hoa, lại lấy ra một hộp nhung đỏ.<br>Bên trong đựng thứ gì, Thẩm Thanh Thu biết rất rõ.<br><br>Tay cầm hoa của Thẩm Thanh Thu đã khẽ run rẩy, vành mắt không khống chế được đỏ lên, nước mắt trong mắt sắp rơi xuống lại đè lại, nhất thời trăm ngàn cảm xúc đan xen, không nói thành lời.<br>Nhưng Tiêu Mộ Vũ chậm chạp không quỳ xuống, chỉ cầm hộp nói tiếp: \"Trong phó bản khi chị cầu hôn em, em không có chút cảm giác vui vẻ nào hết, hiện tại em cũng không dám nhớ lại cảm giác đau khổ ấy.<br><br>Khi đó em đã nghĩ, nếu nó là thật, em sẽ có tâm trạng gì, nhưng lúc đó em lại không có cách nào giả thiết.<br><br>Sau khi chị tỉnh lại em liền nghĩ, em nhất định phải để chị cầu hôn em lại lần nữa.\"<br>Thẩm Thanh Thu nghe xong liền rơi nước mắt, sau đó lại cười lên, đương nhiên cô ấy muốn cầu hôn Tiêu Mộ Vũ lại lần nữa.<br>\"Em biết chị nhất định sẽ bù đắp cho em, nhưng khi bố mẹ chị nhắc tới chuyện kết hôn, chị chỉ đáp một câu rồi không nói gì nữa, nhưng em không chờ được nữa.<br><br>Cho nên, chị cầm đi.\"<br>Tiêu Mộ Vũ nhét chiếc hộp cho Thẩm Thanh Thu, sau đó chăm chú nhìn Thẩm Thanh Thu.<br>Thẩm Thanh Thu cơ bản đã hiểu được ý định của Tiêu Mộ qua những lời này, cô ấy phì cười thành tiếng, khẽ lau khóe mắt, nhìn Tiêu Mộ Vũ.<br> <br><br>Sao đồ ngốc này có thể đáng yêu tới vậy chứ, nào có người nào nghĩ trăm phương ngàn kế chuẩn bị khung cảnh cầu hôn, bản thân không cầu hôn lại đưa nhẫn cho đối phương, để người ta cầu hôn trước.<br>Tay Tiêu Mộ Vũ vẫn đưa ra, làm tới bước này đã lấy hết toàn bộ dũng khí của bản thân, thật sự không tiện nói ra câu chị cầu hôn em đi.<br>Thẩm Thanh Thu đặt hoa sang một bên, nhận lấy chiếc hộp trong tay Tiêu Mộ Vũ, ngẩng mắt nhìn Tiêu Mộ Vũ, trong mắt ngập vẻ dịu dàng cùng nồng nàn.<br>\"Thực sự chị không ngờ sẽ cầu hôn bù cho lần nữa trong hoàn cảnh này, chị chưa chuẩn bị gì hết, không có hoa, không có bóng bay, cũng không có bữa tối dưới ánh nến, không hề lãng mạn chút nào.\"<br>\"Em chuẩn bị rồi.\" Tiêu Mộ Vũ mím môi bổ sung một câu.<br>Thẩm Thanh Thu không nói gì nữa, quỳ một chân xuống trước mặt Tiêu Mộ Vũ, mở hộp ra.<br><br>Khi nhìn thấy chiếc nhẫn bên trong, trái tim không khống chế được run lên, tuy nói là nhẫn, nhưng thực ra là sợi dây đỏ bện thành.<br>Khoảnh khắc nhìn thấy nó, Thẩm Thanh Thu liền hiểu được tâm tư của Tiêu Mộ Vũ, cô ấy ngẩng đầu lên nhìn Tiêu Mộ Vũ, mỗi câu mỗi chữ cất lên vô cùng chân thành, \"Mộ Vũ, đồng ý lấy chị nhé?\"<br>Tiêu Mộ Vũ ngẩng đầu đè lại nước mắt, gật đầu, \"Em đồng ý.\"<br>Thẩm Thanh Thu cẩn thận đeo nhẫn lên ngón áp út của Tiêu Mộ Vũ, sau đó đứng dậy đưa tay trái ra, \"Của chị đâu?\"<br>Lần này Tiêu Mộ Vũ cũng coi như lấy ra nhẫn của mình, cũng là một chiếc nhẫn bằng sợi dây đỏ đeo lên cho Thẩm Thanh Thu, màu đỏ rực rỡ càng tôn lên làn da trắng trẻo kia, nhìn thế nào cũng giống như sợi tơ hồng.<br>Ngón tay Tiêu Mộ Vũ khẽ khàng vuốt ve, nhỏ tiếng nói: \"Lần này sẽ không đứt nữa.\" Trong khoảnh khắc sợi tơ hồng đứt đoạn khi Tiêu Mộ Vũ ra khỏi phó bản một mình lần đó, như thể cũng mang đi mất linh hồn của Tiêu Mộ Vũ.<br>Những lời muốn nói trong cổ họng Thẩm Thanh Thu lập tức bị chặn lại, cô ấy không nhịn được nữa ôm chặt lấy Tiêu Mộ Vũ.<br>Rất lâu sau Thẩm Thanh Thu mới khẽ nói: \"Chị còn tưởng em không muốn kết hôn nhanh vậy chứ.\"<br>Tiêu Mộ Vũ thở dài một tiếng, \"Sao thế được, trong hơn năm trăm lần tuần hoàn, lần nào em nằm mơ cũng chỉ muốn kết hôn với chị, chỉ sợ chậm trễ.\"<br>Thẩm Thanh Thu lại nhìn vào trong bếp, có thể ngửi thấy mùi thơm, giống như mùi phô mai, thế mà Tiêu Mộ Vũ còn chuẩn bị đồ ăn từ trước.<br>\"Em về muộn như thế chính là tới đây làm cái này à?\"<br>Tiêu Mộ Vũ gật đầu, \"Đói rồi đúng không, em đã ướp thịt bò rồi, nấu một lúc là được.<br><br>Tối nay ăn đồ tây, em làm phô mai khoai tây cho chị rồi, chín rồi đấy, đói thì có thể ăn tạm một chút.\"<br>Tay trái của Thẩm Thanh Thu đan lấy tay Tiêu Mộ Vũ, khẽ đẩy Tiêu Mộ Vũ dựa vào mép bàn ăn, sau đó hôn Tiêu Mộ Vũ, nỉ non: \"Thực ra hiện tại chị muốn ăn thứ khác hơn.\"<br>Tiêu Mộ Vũ và Thẩm Thanh Thu hôn nhau, nhân lúc trao đổi khí, Tiêu Mộ Vũ đưa tay ngăn Thẩm Thanh Thu lại, \"Ăn tối đã, nếu không không ăn nổi bữa tối mất.\"<br><br>"]