["<br>Tiền duyên 1: Thẩm x Tiêu<br>Lần đầu tiên Tiêu Mộ Vũ gặp Thẩm Thanh Thu, bản thân vẫn còn đang nằm trong nôi, tuy nói trẻ con tuổi ấy không có kí ức, nhưng Tiêu Mộ Vũ lại cảm thấy bản thân vẫn nhớ ra rõ cảnh tượng ấy.<br>Sau khi trưởng thành, cô cũng từng nghĩ rốt cuộc bản thân thật sự ghi nhớ cảnh tượng ấy, hay là sau này tái hiện lại qua lời kể từ chỗ bố mẹ, nhưng những hình ảnh ấy rất rất rõ ràng.<br><br>Nhưng có một vài chuyện kì lạ là, cảm giác và tâm trạng đó thuộc về cô, nhưng góc nhìn lại là góc nhìn của Thượng đế, giống như bản thân khi đó lơ lửng giữa không trung quan sát chính mình và Thẩm Thanh Thu.<br>Thẩm Thanh Thu lúc đó vẫn chưa được 2 tuổi, vì mới tập đi, cho nên đi lại giống như con chim cánh cụt, lắc bên nọ lắc bên kia.<br>Tiêu Mộ Vũ nhớ rất rõ, bản thân được mẹ bế trong lòng, mẹ ngồi trên chiếc ghế thấp, còn cô nhìn khắp nơi, sau đó nhìn thấy Thẩm Thanh Thu.<br>Thẩm Thanh Thu mặc chiếc áo phông trắng và quần yếm, tóc máu vẫn chưa cắt, buộc thành búi tròn nhỏ nhỏ.<br><br>Khuôn mặt tròn xoe trắng trẻo đáng yêu.<br>Thẩm Thanh Thu lật đật đi tới, bàn tay nhỏ bé mềm mại vịn lên cánh tay của mẹ mình, nhón mũi chân cố gắng nhìn vào trong lòng mẹ Tiêu, miệng còn bi ba ba bô không rõ chữ.<br><br>Không biết có phải được người thân nuông chiều hay không, Thẩm Thanh Thu biết nói muộn, tập đi cũng muộn, chỉ biết gọi bố và mẹ, không biết gọi em gái.<br>Nhìn thấy Thẩm Thanh Thu nhỏ bé cố gắng nhón lên, mẹ Tiêu tươi cười hạ thấp cánh tay, cuối cùng cũng để Thẩm Thanh Thu nhìn thấy Tiêu Mộ Vũ như ý nguyện.<br>Những chuyện sau đó Tiêu Mộ Vũ còn nhớ kĩ hơn, Thẩm Thanh Thu chăm chú nhìn bản thân, hiếu kì quan sát một lúc lâu, trong đôi mắt to tròn long lanh như hai ngọt nước đều là nghi hoặc, sau đó lại cười lên.<br>Giây tiếp theo, đặt nụ hôn dính chút nước bọt lên mặt Tiêu Mộ Vũ, mềm mềm ươn ướt, vẫn còn ngập mùi sữa, khiến người lớn cười thật to, bị trêu đùa không ngớt.<br>Chỉ có Tiêu Mộ Vũ ngẩn ra chăm chú nhìn cục pudding trước mặt, há miệng muốn khóc, nhưng lại nhịn lại, cứ như thế nhìn Thẩm Thanh Thu.<br>Đây có lẽ là lần đầu tiên kết duyên, sau này hai nhà qua lại thường xuyên hơn, trong cuộc đời của Tiêu Mộ Vũ, nếu nói người chiếm giữ thời gian nhiều nhất trong cuộc đời cô là bố mẹ, thì phần còn lại chính là Thẩm Thanh Thu.<br>Tiêu Mộ Vũ đã sớm bộc lộ bản thân khác biệt với những đứa trẻ bình thường khác, biết nói sớm, sắp xếp suy nghĩ đều rất có logic, hơn nữa yêu thích đọc sách, không nô đùa khóc lóc như những đứa trẻ khác.<br><br>Chỉ cần đưa cho Tiêu Mộ Vũ một quyển sách, cô có thể ngồi lặng yên suốt cả một buổi chiều, điều này thật sự khác một trời một vực với Thẩm Thanh Thu.<br> <br>Tiêu Mộ Vũ rất thông minh, những người từng tiếp xúc với cô đều nói con gái của Tiêu Chấn Diệp là thiên tài, khi người khác vẫn còn học mặc quần áo, đánh răng, chơi trò chơi ở nhà trẻ, Tiêu Mộ Vũ đã học chương trình của học sinh tiểu học.<br>Năng lực lí giải của cô vượt xa bạn bè cùng trang lứa, sau khi học một học kì cấp một, học sinh giáo viên thật thà nói Tiêu Mộ Vũ không cần thiết phải học cấp một.<br><br>Sau khi suy nghĩ, Tiêu Chấn Diệp trực tiếp dẫn Tiêu Mộ Vũ về nhà, bắt đầu mời giáo viên dạy riêng.<br><br>Sau khi kết thúc chương trình, Tiêu Mộ Vũ lại bắt đầu tự học, rất nhanh sau đó đã hoàn thành chương trình cấp hai.<br>Cũng vì thiên phú và tính kỉ luật của Tiêu Mộ Vũ đã khiến Tiêu Chấn Diệp dần quên đi con gái mình vẫn là một đứa trẻ, cho dù Tiêu Mộ Vũ có thông minh, có hiểu chuyện nhường nào, cô vẫn là một đứa trẻ chưa trưởng thành.<br>Vì trải nghiệm đặc biệt này, Tiêu Mộ Vũ mất đi cơ hội tiếp xúc với những đứa trẻ khác, cũng không có bạn bè.<br><br>Vì không có người bạn nào thích đứa trẻ như Tiêu Mộ Vũ.<br><br>Tiêu Mộ Vũ lạnh lùng quá mức lại thông minh hơn người, cô không hiểu được niềm vui của những người kia, mà những người kia cũng không cách nào hiểu được những quyển sách khô khan nhàm chán của Tiêu Mộ Vũ.<br>Dẫn tới tuổi thơ của Tiêu Mộ Vũ chỉ có một người bạn là Thẩm Thanh Thu.<br><br>Thẩm Thanh Thu giống như đa phần những đứa trẻ khác, ngày ngày trưởng thành trong sự nâng niu của phụ huynh, hoạt bát thông minh, tinh nghịch bướng bỉnh.<br><br>Hơn nữa Thẩm Thanh Thu còn khác hẳn hoàn toàn với việc chậm nói lúc nhỏ, chiếc miệng của cô ấy mãi không chịu dừng lại.<br>Hơn nữa ở trước mặt Tiêu Mộ Vũ, Thẩm Thanh Thu biểu hiện năng lực chịu áp lực khác hẳn với tính cách yếu ớt của cô ấy, Tiêu Mộ Vũ không cười với Thẩm Thanh Thu, còn nhíu mày với Thẩm Thanh Thu khi cô ấy làm ồn, mặt không cảm xúc nhìn Thẩm Thanh Thu.<br>Nếu đổi lại là người khác, không bị dọa chạy cũng sẽ không chịu nổi, nhưng Thẩm Thanh Thu thì không, Thẩm Thanh Thu sẽ tươi cười giơ tay che miệng mình lại, cẩn thận ngồi bên Tiêu Mộ Vũ, yên lặng mấy phút hiếm thấy.<br>Nhưng loại yên lặng này không kéo dài được tới phút thứ 10, ngay sau đó Thẩm Thanh Thu lại bắt đầu nhỏ tiếng hỏi Tiêu Mộ Vũ trong sách viết cái gì, thảo luận một vài suy nghĩ của bản thân với Tiêu Mộ Vũ, lại bắt đầu thao thao bất tuyệt, thật sự là một kẻ lắm lời.<br>Tiêu Mộ Vũ bất lực, thật sự bị làm phiền, cô mím môi nhíu mày nhìn Thẩm Thanh Thu, nói một câu, \"Chị ồn quá.\"<br>Thẩm Thanh Thu chỉ cười lên rồi ngậm miệng, sau đó lại cố làm vẻ đáng yêu.<br><br><br>Lúc đó Tiêu Mộ Vũ Cảm thấy Thẩm Thanh Thu là đứa trẻ khiến người ta thấy phiền nhất trên đời, ngây thơ ấu trĩ, lại lắm lời.<br>Nhưng trước mỗi lần Tiêu Chấn Diệp và nhà họ Thẩm hẹn gặp mặt, Tiêu Chấn Diệp hỏi Tiêu Mộ Vũ đã làm bài tập xong chưa, cô luôn vô thức thản nhiên nói, \"Con làm xong rồi.\"<br>Thực ra vẫn chưa làm xong, Tiêu Mộ Vũ không biết tại sao bản thân phải nói dối.<br><br>Chỉ là sau khi nghe thấy đáp án khẳng định của Tiêu Mộ Vũ, Tiêu Chấn Diệp sẽ tự động dẫn theo cô, cô sẽ được ở cùng một ngày hoặc nửa ngày với đứa trẻ lắm lời kia.<br>Cách thức ở chung mà cả hai bên ngầm thừa nhận đã thay đổi sau khi Tiêu Mộ Vũ được tuyển vào lớp thiếu niên của đại học M.<br><br>Tiêu Mộ Vũ học đại học, mà Thẩm Thanh Thu vẫn đang học tiểu học, khoảng cách cực lớn này khiến Thẩm Thanh Thu buồn bã rất lâu, mà vì khối lượng kiến thức nhiều thêm, thời gian đó Tiêu Mộ Vũ rất ít đi gặp Thẩm Thanh Thu.<br>Mà cho dù có gặp mặt, nhìn thấy Thẩm Thanh Thu vẫn giống cô công chúa nhỏ, mỗi ngày đều vui vẻ hạnh phúc, trong lòng Tiêu Mộ Vũ lại có một cảm giác rất phức tạp, không thoải mái.<br>Vợ chồng nhà họ Thẩm nâng niu Thẩm Thanh Thu trong lòng bàn tay, chuyện gì cũng xử lí thay cô ấy, gần như là có cầu ắt được đáp ứng.<br><br>Mà khi đó công việc của Tiêu Chấn Diệp gặp phải nút thắt, sự nghiệp của Lưu Giai Nhân lại có tiến triển, trong nhà chỉ có cô giúp việc chăm sóc Tiêu Mộ Vũ, những chuyện khác đều do một mình cô xử lí.<br>Mỗi lần Thẩm Thanh Thu gặp Tiêu Mộ Vũ đều kể chuyện cô ấy đã gặp phải cho Tiêu Mộ Vũ, nói bản thân bị người nhà trông coi chặt chẽ không có tự do, muốn nhảy cấp sớm học đại học cùng Tiêu Mộ Vũ, như thế sẽ tốt nhường nào.<br>Năm thứ hai đại học, Thẩm Thanh Thu lại nhắc tới chuyện này thêm lần nữa, lần này Tiêu Mộ Vũ không còn nhẫn nại nhìn Thẩm Thanh Thu một cái, lạnh lùng nói: \"Thẩm Thanh Thu, có lẽ chị đang sống trong phúc mà không biết hưởng, với tính cách của chị, chị chịu được không? Không có cô Lục chú Thẩm chăm sóc chị, chị có thể vô lo vô nghĩ cả ngày được à?\"<br>Khi đó Thẩm Thanh Thu chỉ muốn tìm chủ đề để nói chuyện với Tiêu Mộ Vũ, không ngờ lại bị Tiêu Mộ Vũ nói nặng lời như thế, từ nhỏ Thẩm Thanh Thu được chiều chuộng hết lòng, nào chịu nổi việc bị Tiêu Mộ Vũ nói như thế, lập tức tức đến đỏ mắt.<br><br>Đó là lần đầu tiên trong kí ức Tiêu Mộ Vũ nhìn thấy Thẩm Thanh Thu giận mình.<br>Từ lần đó hai người càng ít gặp nhau hơn, một năm cũng chỉ có thể gặp một đôi lần, đợi tới kì nghỉ hè một năm sau khi Tiêu Mộ Vũ được cử đi học nghiên cứ sinh, cô mới biết Thẩm Thanh Thu đã nhảy mấy cấp, thi đỗ đại học M.<br>Năm đó Tiêu Mộ Vũ 13 tuổi, Thẩm Thanh Thu 15 tuổi.<br><br><br>Tiêu Mộ Vũ không biết bản thân và Thẩm Thanh Thu có được coi là chiến tranh lạnh hay không, có lẽ là phải, dù sao từ sau ngày đó, ngoại trừ gặp nhau lúc gia đình tụ tập, thời gian còn lại Thẩm Thanh Thu chỉ thăm hỏi mấy câu vào ngày lễ tết, Tiêu Mộ Vũ cũng trả lời theo phép lịch sự, cũng coi là bạn bè nhưng không quá thân thiết.<br>Trong thời gian học đại học, Tiêu Mộ Vũ càng ngày càng bận rộn, trên cơ bản rất ít khi về nhà, Thẩm Thanh Thu bắt đầu có những mối quan hệ của bản thân, sau đó lại ra nước ngoài 3 năm.<br><br>Đợi tới khi Thẩm Thanh Thu quay về, Tiêu Mộ Vũ đã trở thành thành viên nòng cốt của sở nghiên cứu khu 3.<br>Lúc này Tiêu Mộ Vũ 21 tuổi, Thẩm Thanh Thu 23 tuổi, đã ba năm hai người không gặp nhau.<br>Lục Nhã Tri vốn muốn đi đón Thẩm Thanh Thu, nhưng vì có chuyện đột xuất, phải tham gia cuộc họp quan trọng với vợ chồng Tiêu Chấn Diệp, vốn dĩ bà định bảo Thẩm Thanh Thu tự bắt xe về, nhưng Tiêu Chấn Diệp lại nhớ tới Tiêu Mộ Vũ đang được nghỉ, liền bảo Tiêu Mộ Vũ đi đón.<br>Nghe thấy tin Thẩm Thanh Thu về nước, Tiêu Mộ Vũ liền ngẩn ra, sau đó vốn định từ chối, nhưng Tiêu Chấn Diệp không cho cô cơ hội từ chối.<br>\"Ba năm rồi Thanh Thu chưa về nước, hôm nay vừa hay bố mẹ và chú Thẩm cô Thẩm con phải đi cùng nhau, con dẫn Thanh Thu về nhà mình, tối nay ăn cơm ở nhà mình.<br><br>Hai đứa cũng mấy năm không gặp rồi, vừa hay có thể ôn lại chuyện cũ.\"<br>Tiêu Mộ Vũ nuốt lại lời muốn nói, khẽ vâng một tiếng.<br><br>Máy bay của Thẩm Thanh Thu hạ cánh lúc 12 rưỡi trưa, hiện tại đã là 10 rưỡi, Tiêu Mộ Vũ suy nghĩ giây lát, dọn dẹp một chút, sau đó đi đón Thẩm Thanh Thu.<br>Lúc ra cửa, cô ngắm bản thân trong gương, hiện tại đã là cuối tháng Mười, thời tiết không lạnh, bản thân trong gương cũng chỉ mặc quần thể thao áo giữ nhiệt đơn giản, buộc tóc đuôi ngựa.<br>Tiêu Mộ Vũ dừng bước, sau đó quay người về phòng ngủ, khi ra ngoài đã thay bộ quần áo khác, áo sơ mi chiết eo màu xanh lam, phía dưới là quần chín tấc màu be, nghiêm túc hơn một chút so với bộ đồ ban nãy nhưng cũng không cứng nhắc khô khan.<br>Khi tới bãi dừng xe ở sân bay, Tiêu Mộ Vũ mở Wechat lên, tin nhắn cuối cùng đã là một tháng trước, Thẩm Thanh Thu gửi tới, \"Tháng sau tôi sẽ về nước.\"<br>Mà cô chỉ trả lời một chữ đơn giản, \"Ừ.\"<br>Ngón tay gõ lên màn hình, sau đó gửi một tin nhắn, Tiêu Mộ Vũ cất điện thoại đi, dựa vào cửa xe.<br>Thẩm Thanh Thu vừa xuống xe liền mở điện thoại đọc tin nhắn theo thói quen, khi nhìn thấy tin nhắn trên hai hình đại diện phía trên cùng, còn cả chữ số phía sau, động tác tay của Thẩm Thanh Thu cũng khựng lại.<br><br>Ngón cái chần chừ giữa không trung, cô ấy lựa chọn hình đại diện hiển thị số 1 đầu tiên.<br>\"Tôi đang ở bãi đỗ xe khu F, đối diện với khách sạn Vienna.\" Một tin nhắn súc tích lại rõ ràng, chớp mắt khiến đầu óc Thẩm Thanh Thu hiện lên giọng nói lạnh lùng trầm tĩnh của người kia, tuy không có đầu đuôi, nhưng khoảnh khắc nhìn thấy tin nhắn, Thẩm Thanh Thu cũng đã hiểu ý của Tiêu Mộ Vũ.<br>Sau đó đọc tin nhắn của mẹ, \"Tiểu Thu Nhi, mẹ có chuyện đột xuất, không thể đi đón con được, nên nhờ Mộ Vũ đi đón con.<br><br>Tối nay ăn tối ở bên nhà chú Tiêu con, con về nhà chú ấy nghỉ ngơi trước nhé, vất vả cho con rồi.\"<br> <br>Quả nhiên, là Tiêu Mộ Vũ đến đón mình.<br><br>Thẩm Thanh Thu nhìn bầu trời bên ngoài sân bay, khóe môi khẽ cong lên, sau đó mím thành một đường cong, đeo kính râm kéo hành lí đi thẳng tới bãi đỗ xe.<br>Sau khi nhìn thấy khách sạn Vienna, ánh mắt Thẩm Thanh Thu nhìn quanh một vòng, liền nhìn thấy người bản thân muốn tìm.<br><br>Tiêu Mộ Vũ đang giơ tay nhìn đồng hồ, cho dù tựa vào xe, sống lưng vẫn thẳng tắp, chiếc sơ mi màu xanh nhạt kết hợp cùng quần trắng tôn lên thân hình mảnh mai cao ráo của Tiêu Mộ Vũ, là một cảnh quan tươi đẹp trong bãi đỗ ngập xe này.<br>Thẩm Thanh Thu có chút hứng thú, giẫm giày cao gót thong thả đi tới.<br><br>Âm thanh từ bánh xe hành lí cộng thêm tiếng giày cao gót rất rõ ràng, gần như trong chớp mắt, Tiêu Mộ Vũ vừa quay đầu đã nhìn thấy Thẩm Thanh Thu.<br>Tiêu Mộ Vũ thoáng khựng lại, sau đó cất bước lên đón.<br>Hai người mặt đối mặt đứng cách nhau một bước, không lập tức lên tiếng, chỉ có ánh mắt rõ ràng đang lướt qua đôi bên, rất nhanh sau đó Tiêu Mộ Vũ đưa tay nhận lấy hành lí của Thẩm Thanh Thu, \"Đói chưa?\"<br>Không có lời hàn huyên và dạo đầu, Tiêu Mộ Vũ chỉ nói một câu như thế.<br>Thẩm Thanh Thu nhíu mày lại, tháo kính râm nhìn Tiêu Mộ Vũ, \"Hơi đói, chỉ là hiện tại tôi muốn nhanh chóng về tắm một cái.\"<br>Tiêu Mộ Vũ gật đầu, ánh mắt đánh giá Thẩm Thanh Thu một lượt không để lại dấu vết, sánh vai đi về phía xe cùng Thẩm Thanh Thu.<br>Hôm nay Thẩm Thanh Thu mặc chiếc váy liền màu xanh, chiếc thắt lưng màu trắng trên eo triệt để tôn lên vòng eo của cô ấy, mái tóc màu nâu hơi xoăn lại bồng bềnh, khuyên tai màu bạc rủ xuống khẽ lay động theo động tác đi lại của Thẩm Thanh Thu.<br><br>Đôi môi màu hồng cam vô cùng tôn làn da trắng trẻo không tì vết của Thẩm Thanh Thu, chiếc cổ thon dài trắng trẻo lộ ra, cả người chói mắt không thể diễn tả, đẹp tới độ vô cùng phô trương.<br>Sau khi xếp hành lí lên cốp sau, nhìn Thẩm Thanh Thu ngồi lên ghế lái phụ, Tiêu Mộ Vũ mới mở cửa lên xe, ánh mắt liếc sang, nhỏ tiếng nói: \"Dây an toàn, bên cạnh có nước và sữa dừa, chị xem chị thích thứ gì.\"<br>Thẩm Thanh Thu thắt dây an toàn, kéo ngăn đựng đồ ở ghế lái phụ.<br><br>Bên trong có một chai nước khoáng và một chai sữa dừa, vẫn còn ấm.<br>Có chút ngạc nhiên với sự chu đáo của Tiêu Mộ Vũ, Thẩm Thanh Thu lấy chai sữa dừa, sau đó nhìn Tiêu Mộ Vũ, khẽ cười thành tiếng, \"Em có cảm thấy trang phục hôm nay của chúng ta rất hợp nhau không, giống đồ đôi ấy.\"<br>Tiêu Mộ Vũ đang chuẩn bị khởi động xe, nghe xong động tác cũng mất lưu loát, chiếc xe nhích lên trước một chút rồi dừng lại, \"Tôi tùy tiện mặc thôi.\"<br>Thẩm Thanh Thu bỗng thấy buồn cười, uống một ngụm sữa dừa, vô thức liếm sữa trên môi, \"Cho nên lại càng có cảm giác là duyên phận.\"<br><br>"]