["<br>Âm thanh thô lỗ này tới từ Trần Khải Kiệt, thực sự anh không thể chịu nổi thao tác và ác ý của hệ thống rách nát này nữa.<br>Chỉ buồn một nỗi không nhìn thấy không sờ thấy hệ thống, không đánh được nó, chỉ có thể tức giận mắng chửi.<br>Giây tiếp theo năm người giống như búp bê bị người ta quăng ra ngoài, nặng nề ngã ra đất.<br>Trần Khải Kiệt bị ngã đau nhất, đầu chúc xuống, ngã vào trong bãi cát.<br>Thẩm Thanh Thu phản ứng nhanh đưa tay ra, chỉ là một tay chống trên đất, lưng dùng sức, cả cơ thể như một cây trúc xanh bị ép cong rồi chớp mắt lại duỗi thẳng.<br>Trong quá trình đứng dậy, ánh mắt Thẩm Thanh Thu ngắm chuẩn bóng dáng Tiêu Mộ Vũ, giữ được cô trong phen hỗn loạn, sau đó nghiêng người lộn nhào, dứt khoát qua đó.<br>Vào khoảnh khắc Tiêu Mộ Vũ ngã xuống đất, tay phải của Thẩm Thanh Thu thuận lợi ngoắc lấy eo của Tiêu Mộ Vũ, mượn sức lực lộn nhào tới đây, một tay ôm lấy Tiêu Mộ Vũ.<br><br>Tuy lúc này không thể đứng vững vì sức mạnh công kích, nhưng cũng có thể tránh cho Tiêu Mộ Vũ hứng chịu cục diện ngã nhào chật vật.<br>Tiêu Mộ Vũ được Thẩm Thanh Thu ôm trong lòng, đè lên người Thẩm Thanh Thu, vội vàng quay đầu nhìn cô ấy.<br><br>Ban nãy tuy đã chuẩn bị sẵn tâm lí, nhưng vừa mới ngã lại được Thẩm Thanh Thu nhanh như tia chớp đón lấy, trái tim vẫn đập rất nhanh, kích thích không nói thành lời.<br>\"Có va vào đâu không?\"<br>\"Có va vào đâu không?\"<br>Hai người đồng thanh hỏi ra câu quan tâm, ngây ra một giây sau đó cong khóe môi.<br>\"Anh Trần, Điềm Điềm, nhanh!\" Bên kia Tô Cẩn và Tả Điềm Điềm bị ngã tới nỗi đầu óc quay cuồng, bò dậy mới phát hiện nửa cơ thể Trần Khải Kiệt đã vùi trong đất cát, nhanh chóng hô lên.<br>Ánh mắt Tiêu Mộ Vũ ngưng trệ, nhanh chóng bật dậy, tay phải nắm lấy tay Thẩm Thanh Thu kéo cô ấy dậy, hai người vội vàng chạy về phía Trần Khải Kiệt.<br>Đầu tóc mặt mày Tô Cẩn và Tả Điềm Điềm toàn là cát, kéo lấy quần áo Trần Khải Kiệt, lôi người ra ngoài.<br>Tiêu Mộ Vũ đánh giá Trần Khải Kiệt, \"Có bị thương ở đâu không?\"<br>Trần Khải Kiệt hỗn loạn lau miệng, hít thở sâu một hơi, sau đó lại bị cát làm sặc, thế là ho kịch liệt, vừa xua tay vừa sặc sụa, lại không ngừng nhổ cát trong miệng ra, nhìn vô cùng chật vật.<br>\"Tô Cẩn, lấy vải ra lau cho Trần Khải Kiệt.\" Thẩm Thanh Thu nhanh chóng lên tiếng nhắc nhở.<br><br>Tô Cẩn vội vàng kéo một miếng vải bông đưa cho Trần Khải Kiệt, Trần Khải Kiệt nhắm mắt nắm lấy, không ngừng lau mặt.<br>Tiêu Mộ Vũ nhíu mày, quan sát khu vực xung quanh, một mảng hoang vu ngập trong cồn cát và đất vàng, là sa mạc điển hình.<br>Nhìn dáng vẻ khó chịu của Trần Khải Kiệt, Tiêu Mộ Vũ lạnh giọng nói: \"Lấy chuyện công để trục lợi, mày càng ngày càng quá đáng rồi.<br><br>Dù sao làm thì cũng đã làm, mày còn sợ người ta nói sao? Trò chơi không quy định người chơi không thể ca thán hệ thống.<br> <br><br>Thậm chí trong cài đặt ban đầu, người chơi có quyền tự do đánh giá tuyệt đối với trò chơi.<br><br>Thiên Võng, có phải mày cảm thấy bản thân đã có thể muốn gì được nấy rồi không?\"<br>Âm thanh chất vấn này của Tiêu Mộ Vũ lạnh lùng có lực, những lời nói ra khiến cảm xúc Tô Cẩn và Tả Điềm Điềm cuồn cuộn trong lòng.<br><br>Tả Điềm Điềm hiểu ra một vài ý tứ khác trong lời này, nhưng lại cảm thấy không thể tin được, nhất thời không nhịn được nói: \"Sao nghe những lời này của đội trưởng Tiêu, chị ấy...!chị ấy rất hiểu hệ thống thế nhỉ?\"<br>Vẻ mặt Tô Cẩn ngưng trệ gật đầu, \"Giống như chị ấy biết hết cài đặt của Thiên Võng.\"<br>Tuy hai người sửng sốt nhưng cũng không hỏi nhiều.<br><br>Mà sau khi Tiêu Mộ Vũ lạnh giọng chất vấn, bỗng có cơn gió mạnh cuốn qua, đất cát trên người Trần Khải Kiệt bị quét sạch sẽ, chỉ còn lại Trần Khải Kiệt với mái tóc hỗn loạn, ngây ra nhìn bốn người còn lại.<br>\"Chuyện gì thế?\" Nhất thời Trần Khải Kiệt không biết nên phản ứng thế nào.<br>\"Anh mắng hệ thống, nó bụng dạ hẹp hòi nên cố ý báo thù anh, ném anh vào bãi cát.\" Thẩm Thanh Thu nói rất thư thả.<br><br>Chỉ là khi nhắc tới chuyện hệ thống báo thù Trần Khải Kiệt, đuôi mắt cong lên, trong giọng điệu không thiếu vẻ khinh thường và khinh bỉ.<br>Điều này khiến Thiên Võng đã bắt đầu có cảm xúc của nhân loại vô cùng khó chịu.<br>\"Chẳng trách, tôi nói sao bản thân có thể đen đủi vậy chứ.\" Nói xong anh nhìn Tô Cẩn và Tả Điềm Điềm với khuôn mặt cũng đầy đất cát, lại nhìn sang Tiêu Mộ Vũ và Thẩm Thanh Thu chỉ dính chút bụi, \"Đội trưởng Tiêu và đội phó may mắn hơn chút.\"<br>Tô Cẩn bất lực nhìn Trần Khải Kiệt một cái, sau đó thở dài nói: \"Không phải may mắn hơn, là võ nghệ của đội phó tốt, căn bản không ngã được.<br><br>Đội trưởng Tiêu có đội phó, càng không ngã được.\"<br>Biểu cảm của Trần Khải Kiệt ngớ ra, sau đó mặt mày khổ sở nói: \"Sớm biết vậy anh đã không hỏi.\"<br>Tô Cẩn và Tả Điềm Điềm nghe xong đều cười lên.<br>Nhất thời Tiêu Mộ Vũ cũng không biết nên nói gì, mà Thẩm Thanh Thu ở một bên lại không chút để tâm nói: \"Tuy võ nghệ tôi tốt, nhưng cũng chỉ kịp đỡ một người.<br><br>Hết cách rồi, phản ứng bản năng, đôi tay này của tôi không khống chế được muốn đỡ Mộ Vũ, oan ức cho mọi người rồi.\"<br>Đột nhiên bị hệ thống ném vào trong sa mạc như vậy, nói không lo lắng là giả.<br><br>Nhưng nguy hiểm vẫn chưa xuất hiện, tổ đội vẫn luôn bị phân tán đã tập hợp, loại yên lòng và mừng rỡ này thậm chí còn làm vơi bớt sợ hãi và bất an trong tương lai.<br><br>Tới nỗi mọi người còn có thể trêu đùa nhau mấy câu.<br>\"Đội trưởng Tiêu, vì ban nãy chị chất vấn hệ thống, nên nó đã xử lí sạch sẽ đất cát trên người anh Trần à?\" Tô Cẩn vẫn không nhịn được, trong lòng có quá nhiều nghi vấn.<br>Tiêu Mộ Vũ nhìn Tô Cẩn, ánh mắt có chút áy náy, \"Ừm, tôi biết trong lòng cô hoài nghi điều gì, hiện tại không phải cơ hội giải thích.<br><br>Đợi khi chúng ta ra ngoài, tôi sẽ nói chi tiết cho cô nghe.\"<br>Tô Cẩn vội gật đầu, \"Tôi không có ý này, trước đó chúng tôi biết đội trưởng Tiêu chị và đội phó không giống chúng tôi, hai người có quan hệ sâu xa với hệ thống.<br><br>Còn về tại sao không nói thì chắc chắn hai người có nguyên nhân, chỉ là tôi cảm thấy, dáng vẻ ban nãy của đội trưởng Tiêu, thực sự rất ngầu.\"<br>\"Đúng thế, suốt cả quá trình chúng ta luôn bị hệ thống bắt bí đùa bỡn, không có lực phản kháng.<br><br>Nhưng khi ở trước mặt đội trưởng Tiêu cũng có lúc được gọi là thần cũng run rẩy.\" Tả Điềm Điềm ngạc nhiên thì ngạc nhiên, vui vẻ cũng là vui vẻ thực sự.<br>Thẩm Thanh Thu phì cười thành tiếng, \"Được rồi, đừng nịnh hót nữa, cẩn thận lại bị báo thù.<br><br>Hơn nữa...\" Nói rồi biểu cảm của Thẩm Thanh Thu nghiêm túc lại, \"Chạy bán sống bán chết, tuy nghe ra khiến người ta cực kì khó chịu, nhưng sát thương cực kì bên trong thì cái tên này không cách nào ví von.<br><br>Tô Cẩn, nơi này có phải là nơi cô được đưa tới không?\"<br>Sa mạc khô cạn, thuộc kim, hệ thống từng nhắc hung thủ và đồng bọn sẽ bị ném tới nhà tù ngũ hành, rất rõ ràng, hiện tại bọn họ đã tới với tình tiết của kim.<br>Tô Cẩn mím môi, lắc đầu, \"Xác thực cảm giác ở nơi này rất giống với phó bản của tôi, nhưng không phải cùng một nơi.<br><br>Sa mạc tôi được đưa tới có một tòa thành có thể tránh bão cát, nhưng nơi này chỉ có sa mạc.\"<br>Tiêu Mộ Vũ ngẩng đầu nhìn ánh mặt trời, mặt trời lúc này đã nối liền với điểm tận cùng sa mạc, mặt trời lặn về đằng tây gần hoàng hôn, thời điểm này không khác với thời gian bọn họ tham gia trò chơi giết người bí ẩn, vẫn là chiều tối.<br>\"Mọi người có nghe thấy tiếng đồng hồ kêu trong dinh thự Hân Duyệt không?\" Tiêu Mộ Vũ đột nhiên hỏi.<br>Những người còn lại nhớ lại, sau đó lắc đầu, \"Chỉ nghe thấy tiếng chuông lúc 5 giờ.\"<br>\"Kim trong ngũ hành đại diện cho mùa thu, thông thường thời gian mặt trời lặn vào mùa thu là từ 6 đến 7 giờ, vậy lúc này muộn nhất chưa quá 7 giờ, cũng chính là giờ Dậu.\" Tiêu Mộ Vũ lẩm nhẩm.<br>Tô Cẩn hiểu được ý tứ của Tiêu Mộ Vũ đầu tiên, cô nàng trầm giọng nói: \"Giờ Dậu thuộc kim, trong thời gian này sẽ sinh thủy, khắc mộc.<br><br>Tôi đã nhìn thấy đồng hồ mặt trời trong phó bản, Ngô Đống...!Khi đó Ngô Đống biến thành một người đàn ông nói chuyện với tôi, gã nói, thời điểm tốt đã qua rồi.<br><br><br>Lúc đó vừa hay sắp qua giờ Thân, cũng là lợi cho kim.<br><br>Tôi lo lắng...\"<br>Lập tức Tiêu Mộ Vũ, Tô Cẩn còn có Tả Điềm Điềm và Trần Khải Kiệt đều nhìn về phía Thẩm Thanh Thu.<br>Còn chưa đợi Thẩm Thanh Thu lên tiếng, Tiêu Mộ Vũ đã mở lời: \"Khi tôi vào dinh thự Hân Duyệt đã hoàn thành một đề bài, phần thưởng chính là Thiên thời địa lợi nhân hòa mà tôi từng nhắc.\"<br>\"Mọi người đừng căng thẳng, chúng ta đã tập hợp rồi, hơn nữa dù có nhằm vào tôi thế nào, mọi người cũng đang ở đây.<br><br>Huống hồ nếu thực sự như vậy, vậy năm người chúng ta cũng không tránh được, nên không cần phải đặc biệt lo lắng cho tôi.\" Thẩm Thanh Thu không phải là người không coi ai ra gì, cũng không thực sự phô trương tới mức này.<br>Ngược lại, cô ấy ý thức sâu sắc được mức độ nguy hiểm của phó bản này.<br><br>Nhưng cho dù có nguy hiểm thế nào, cô ấy đều phải đưa Tiêu Mộ Vũ rời đi, không ai có thể ngăn cản, hệ thống không thể, cái chết cũng không.<br>\"Vấn đề lớn nhất khi ở nơi này quá lâu chính là thiếu nước, khô.<br><br>Hơn nữa tuy là mùa thu, nhưng sa mạc không có thảm thực vật, ban ngày nóng nực oi bức, nhiệt độ ban đêm giảm rất nhanh, chúng ta phải tìm nơi nghỉ ngơi.\" Ở nơi này Tô Cẩn có quyền phát biểu hơn ai hết, nghĩ tới điều này vội vàng nhắc nhở.<br>\"Ừm.\" Tiêu Mộ Vũ gật đầu, hướng mắt ra xa rồi đưa tay đo đạc, \"Kim tương ứng với tây, chúng ta đi về phía tây trước đi.\"<br>Đương nhiên những người khác không có ý kiến, thế là năm người bước thấp bước cao đi theo ánh mặt trời màu vàng sót lại ở đằng tây tiến về phía trước.<br>Sa mạc này rộng lớn như thể vô biên, mãi tới khi mặt trời triệt để lặn, tới nỗi đám mây đã biến thành màu vàng, năm người mới phát hiện trước mặt có chút biến đổi.<br>Lúc này nơi năm người đang đứng có thế đất tương đối cao, sa mạc dưới chân bọn họ hình thành một sườn dốc dài, bên dưới sườn dốc xuất hiện một cái cây lớn.<br>Xuất hiện cây trong sa mạc, điều này vốn dĩ chính là chuyện rất khác thường, càng khác thường hơn là, cái cây ấy không những còn sống, mà cành lá còn sum suê.<br>Khi Tiêu Mộ Vũ nhìn thấy cây, trái tim đột nhiên chùng xuống, cảm giác sợ hãi khó lòng diễn tả trào lên trong lòng.<br><br>Giây tiếp theo, âm thanh của Tô Cẩn lại lần nữa vang lên trong đầu cô, kí ức dường như bị gạt bỏ trước đó lại mạnh mẽ trào về.<br>Tiêu Mộ Vũ run rẩy giơ tay xoa cổ, sắc mặt cũng lập tức trắng bệch.<br>Thẩm Thanh Thu luôn là người phát hiện biến hóa nhỏ bé của Tiêu Mộ Vũ đầu tiên, thấy vậy liền nhanh chóng tới gần, cẩn thận quan sát cổ của Tiêu Mộ Vũ, \"Sao thế? Cổ khó chịu à?\"<br>Tiêu Mộ Vũ nuốt nước bọt, sợ hãi và bất an trong lòng dâng cao tới cực điểm.<br><br>Cô chỉ vào cái cây kia, khó khăn nói: \"Em nhớ ra rồi, khi Ngô Đống bóp cổ em, đã để lại cho em một câu.\"<br>\"Câu gì?\" Thẩm Thanh Thu ý thức được điểm bất thường, vội gạn hỏi.<br>\"Xuân sinh hạ mọc thu gặt đông trữ, khi chiếc lá thứ năm rơi xuống, bạn của cô cũng sẽ...!điêu linh.\" Tiêu Mộ Vũ nói xong nắm chặt lấy lòng bàn tay Thẩm Thanh Thu, ngón tay lạnh lẽo run rẩy.<br>Đồng tử của Thẩm Thanh Thu co chặt, không biết còn có khúc nhạc đệm này, nhất thời ngẩn ra, mấy người Trần Khải Kiệt càng thêm sợ hãi.<br>\"Cái gì? Sao đột nhiên gã lại nói với đội trưởng Tiêu như vậy?\" Trần Khải Kiệt có chút nghi hoặc, lại có chút căng thẳng.<br> <br><br>Đây giống như nhắc nhở, lại giống như tiên tri, nghe có vẻ chính là điềm báo đại hung.<br>Thẩm Thanh Thu ngẩn ra đồng thời cũng nhớ lại những lời Ngô Đống nói với cô ấy, \"Cô giống hệt bạn cô, vừa thông minh lại xinh đẹp.\" Cho nên, người bạn này...<br>Giây tiếp theo, Tiêu Mộ Vũ buông tay Thẩm Thanh Thu, mặc kệ tất cả xông xuống dưới, vì quá vội vã, suýt chút nữa đã ngã nhào.<br>\"Mộ Vũ, bình tĩnh lại!\" Thẩm Thanh Thu vội vàng đưa tay kéo Tiêu Mộ Vũ, nhưng Tiêu Mộ Vũ quá nhanh, trực tiếp giãy ra.<br>Thẩm Thanh Thu lo lắng Tiêu Mộ Vũ xảy ra chuyện, nhanh chóng chạy theo, mà ba người Trần Khải Kiệt phản ứng lại cũng chạy theo xuống dưới.<br>Mà biến cố cũng phát sinh vào lúc này, Tiêu Mộ Vũ còn chưa chạy tới gốc cây, một cơn gió mạnh đã cuộn tới, nửa tán cây kịch liệt lắc lư, một chiếc lá cây bị gió cuốn bay trong ráng chiều đằng tây, nó bị gió cuốn lấy đập lên người Tiêu Mộ Vũ.<br>Tiêu Mộ vũ run rẩy nắm lấy chiếc lá này, giây tiếp theo đất cát dưới chân cô đột nhiên nhanh chóng chuyển động, ngay sau đó cả người không chịu khống chế lún xuống bên dưới.<br>\"Mộ Vũ!\"<br>\"Điềm Điềm! Đội trưởng Tiêu!\" Tiếng hô sợ hãi của Tô Cẩn và Trần Khải Kiệt tan tác trong gió, Tiêu Mộ Vũ vừa nghe thấy đã bị nuốt quá nửa người, đồng thời hai cổ chân cô đau đớn kịch liệt, bên dưới có thứ đang kéo bản thân.<br>Thẩm Thanh Thu nhảy vọt tới giữ lấy hai tay Tiêu Mộ Vũ, cô ấy muốn dùng sức nhưng dường như Tiêu Mộ Vũ bị thứ gì đó kéo lấy, không nhúc nhích một li.<br><br>Vì dùng sức, gân xanh trên trán trên cổ Thẩm Thanh Thu nổi lên, khuôn mặt trắng trẻo cũng đỏ ửng, cô ấy cắn chặt răng khó khăn nói: \"Mộ Vũ, mau, mau nắm chặt lấy tay chị!\"<br>Tiêu Mộ Vũ vô thức lật tay nắm lấy cổ tay Thẩm Thanh Thu, sau đó ý thức được hoàn cảnh của Thẩm Thanh Thu không an toàn.<br><br>Tiêu Mộ Vũ lắc đầu thả lỏng một tay, Thẩm Thanh Thu bỗng biến sắc, chỉ nghe thấy Tiêu Mộ Vũ xuýt xoa nói: \"Bên dưới có thứ gì đó, chị cẩn thận!\"<br>Trái tim Thẩm Thanh Thu lạnh lẽo, đồng thời cô ấy cảm nhận rõ ràng được cảm giác đau đớn không thể đè xuống trên mặt Tiêu Mộ vũ, hiểu ra nguyên nhân khiến hai mắt Thẩm Thanh Thu lập tức đỏ ửng.<br><br>\"Trần Khải Kiệt, dùng dao! Mộ Vũ!\"<br>Tiêu Mộ Vũ hiểu ý của Thẩm Thanh Thu, nhanh chóng lấy thẻ kích hoạt kiếm đồng đưa cho Thẩm Thanh Thu.<br>\"Bên phải ba tấc!\"<br>Chỉ một lúc chậm trễ, cơ thể Tiêu Mộ Vũ lại lún xuống thêm một đoạn, lúc này chỉ bộ phận từ vai hất lên lộ ra ngoài.<br>\"Thanh Thu, sau lưng!\" Tiêu Mộ Vũ bỗng nhìn thấy những bàn tay chỉ còn lại xương trắng dữ tợn thò ra từ trong cát, hướng về phía Thẩm Thanh Thu, lúc này âm thanh đã lạc đi.<br>Nhưng Thẩm Thanh Thu chỉ nhìn Tiêu Mộ Vũ, âm thanh trong miệng vừa nhanh vừa khẽ, lại mang theo vẻ nài nỉ khiến Tiêu Mộ Vũ khó lòng từ chối, \"Đừng buông chị.\"<br>Âm thanh vừa dứt, tay phải của Thẩm Thanh Thu giơ kiếm đồng mạnh mẽ đâm về bên phải Tiêu Mộ Vũ ba phân, kiếm đồng gặp được một thứ.<br><br>Thẩm Thanh Thu cắn chặt răng, tay phải mạnh mẽ xoay chuyển, thân kiếm triệt để vùi trong cát.<br><br>Tiêu Mộ Vũ lập tức cảm thấy cảm giác trói buộc trên hai chân mình thả lỏng.<br>Mà cánh tay hung hăng cào về phía Thẩm Thanh Thu sau lưng, lập tức máu từ năm vết cào sâu tuôn ra.<br>Thẩm Thanh Thu rút kiếm nặng nề chém ra sau lưng, lại rút kiếm dính lên lườn phải đâm xuống một nhát, hai tay ôm lấy Tiêu Mộ Vũ kéo người ra.<br><br>"]