["<br>Tiền duyên 13: Thẩm x Tiêu<br>Tiêu Mộ Vũ có nghĩ thế nào cũng không nghĩ ra sau câu nói kia của Thẩm Thanh Thu, bản thân sẽ phản ứng mãnh liệt như thế.<br><br>Sau khi loại cảm giác ấy dâng trào từ đáy lòng, liền giống như nước lũ vỡ đê, cuồn cuộn khắp nơi.<br><br>Mà cô chỉ có thể mặc cho nó cuồn cuộn toàn cơ thể, ập lên đại não, không có lực phản kháng.<br>Cùng với cơn sóng dâng trào còn có cả hơi nóng, hun đúc toàn thân Tiêu Mộ Vũ nóng rực, ngay cả ánh mắt cũng nóng rực.<br><br>Tiêu Mộ Vũ cứ nhìn Thẩm Thanh Thu dựa gần mình trong gang tấc như thế, đôi môi động đậy mấy lần nhưng không biết phải nói gì, cô phát hiện bản thân không chịu điều khiển của lí trí, trong đầu chỉ có câu nói \"Tôi thích em\" của Thẩm Thanh Thu.<br>Lại lần nữa Tiêu Mộ Vũ cảm nhận được lực hấp dẫn của Thẩm Thanh Thu với bản thân, đôi môi đỏ, sống mũi cao cao, đường cong tinh tế mê người gần ngay trong gang tấc khiến bản thân không nhịn được muốn hôn lên.<br>Thẩm Thanh Thu cứ nhìn Tiêu Mộ Vũ như thế, nắm bắt rõ ràng được từng sự biến hóa trong biểu cảm, cô ấy giỏi về việc suy đoán tâm tư của người khác, đặc biệt là Tiêu Mộ Vũ.<br>Người luôn bao bọc bản thân bằng tầng tầng lớp lớp, lần đầu tiên lộ ra thất tình lục dục giống như người bình thường trong trạng thái không hề hay biết.<br><br>Tuy vẫn khống chế đè nén như thế, nhưng vẫn bị Thẩm Thanh Thu bắt được, thế là tâm trạng lập tức kích động tới nỗi không cách nào khống chế.<br>Thẩm Thanh Thu nhẫn nại, lẩm nhẩm hỏi lần nữa: \"Tiêu Mộ Vũ, em có nghe rõ lời tôi nói không?\"<br>Lần này Tiêu Mộ Vũ cũng coi như hoàn hồn, ánh mắt có chút phân tán nhưng không giãn khoảng cách với đối phương, chỉ có chút gượng gạo lên tiếng: \"Tôi...!tôi nghe thấy rồi, nhưng tại sao chị lại thích tôi? Rõ ràng người như tôi dễ bị người ta ghét.\"<br>Thẩm Thanh Thu ngắt lời Tiêu Mộ Vũ, \"Đúng, em dễ bị người ta ghét, nhưng cũng lại rất được người ta thích, tôi cũng không biết tại sao lại thích em, nhưng yêu thích không tìm được lí do mới là loại không thể thuyết phục, không thể khống chế nhất.<br><br> <br>Tôi mặc kệ những chuyện khác, tôi chỉ hỏi em một câu, em có cảm giác gì với tôi, có phải em cũng thích tôi một chút chút hay không?\"<br>Tiêu Mộ Vũ vô thức muốn lắc đầu chối bỏ, nhưng lại không cách nào làm ra động tác đơn giản ấy, cô nhíu mày, ánh mắt hoang mang lại căng thẳng, giống như không biết nên ứng phó thế nào.<br>\"Tôi...! tôi không biết.\" Rất lâu sau Tiêu Mộ Vũ trúc trắc nói ra một câu như thế, cô lo lắng gì chứ, chuyện tấn công khủng bố kia đã qua đi, chuyện liên lụy tới Thẩm Thanh Thu mà bản thân lo lắng cũng không xảy ra, nhưng Tiêu Mộ Vũ vẫn vô thức không dám đáp ứng.<br>Mà chỉ một câu trả lời như thế cũng khiến Thẩm Thanh Thu không nhịn được cười lên, cô ấy ngẩng mắt mang theo nụ cười nhìn từ dưới lên Tiêu Mộ Vũ, sau đó ánh mắt dừng lại chăm chú nhìn vào mắt Tiêu Mộ Vũ, trong ngữ điệu khẽ khàng mang theo một tia mê hoặc, \"Em không nói không thích tôi, đúng không?\"<br>Tiêu Mộ Vũ nghẹn lời, lúc này cô giống như con rối bị Thẩm Thanh Thu điều khiển, mà mê hoặc tỏa ra trên người Thẩm Thanh Thu giống như sợi dây thao túng bản thân, khiến Tiêu Mộ Vũ hoàn toàn bị quấn chân.<br>Tiêu Mộ Vũ càng như vậy, Thẩm Thanh Thu càng hiểu rõ cảm giác trong nội tâm Tiêu Mộ Vũ dành cho mình, cô ấy đưa tay ra khẽ vén lọn tóc rủ xuống ra sau tai, tiếp tục khiêu khích ý chí của Tiêu Mộ Vũ.<br>\"Tôi không hỏi em chuyện này nữa, em nói cho tôi biết, lúc này em có muốn hôn tôi không? Có lẽ chỉ cần hôn một cái, em sẽ hiểu rốt cuộc em có thích tôi hay không.\"<br>Âm thanh của Thẩm Thanh Thu giống như tiếng hát của Siren, ngập tràn mê hoặc, khiến Tiêu Mộ Vũ khó lòng tự kiềm chế.<br><br>Hơi thở của Tiêu Mộ Vũ trở nên gấp gáp, rõ ràng chỉ nếm hai ngụm rượu, cô lại cảm thấy bản thân cũng say, thế là khẽ ngẩng đầu, cuối cùng chạm vào nơi mềm mại thơm ngát không ngừng mê hoặc bản thân kia.<br>Đôi môi của Thẩm Thanh Thu hệt như con người của cô ấy, mềm mại mong manh, giống như chỉ cần chạm khẽ là tan, lại giống như kẹo bông hòa vào trong nước, ngòn ngọt.<br><br>Hơi thở mang theo một tia nhiệt liệt trong vẻ nóng nực khiến Tiêu Mộ Vũ không nhịn được hé môi ngậm lấy, chỉ sợ Thẩm Thanh Thu thật sự tan ra.<br>Ban đầu trong mắt Thẩm Thanh Thu là cảm giác ngây ngốc, sau đó chính là bất ngờ cùng không thể tin nổi, tới cuối cùng toàn bộ đều hóa thành nụ cười ngậm lấy ánh nước, Thẩm Thanh Thu đưa tay ôm lấy Tiêu Mộ Vũ, hai người cách một góc bàn, trao nhau nụ hôn mang ý nghĩa chính thức đầu tiên.<br>Nói thật lòng, trải nghiệm này không quá tốt, hai người đều là người mới, tiến công hỗn loạn hoàn toàn dựa vào khát vọng trong lòng mình, căng thẳng lại thô lỗ tìm kiếm thứ nội tâm khát vọng.<br>Răng va phải nhau, cắn rách môi, tình trạng nên xuất hiện đều đã xuất hiện.<br>Sober bar không ồn ào hỗn loạn như những quán bar khác, mọi người đều ngồi ở vị trí của mình trò chuyện uống rượu, nghe ca sĩ trên sân khấu ca hát.<br>Hai người đang ngồi trên tầng hai, dưới ánh đèn tối tăm không ai chú ý tới bọn họ, thế là hai người hôn tới lúc thở không ra hơi mới buông đối phương.<br>Lúc tách ra Tiêu Mộ Vũ có chút choáng váng, thậm chí còn có thể nhìn thấy sợi tơ bạc vấn vương mà đôi bên tạo ra, lập tức khiến toàn bộ hơi nóng lan tràn trong cơ thể đều trào lên mặt.<br><br>Thẩm Thanh Thu ngồi ở vị trí của mình, nhưng ánh mắt vẫn không rời khỏi Tiêu Mộ Vũ, cô ấy giơ tay sờ lên môi, quệt ra sắc máu nhàn nhạt.<br>Nhất thời Tiêu Mộ Vũ không biết nên nhìn đi đâu, cúi đầu cố gắng ổn định hô hấp.<br>Thẩm Thanh Thu không hối thúc Tiêu Mộ Vũ, nồng nhiệt và thẳng thắn trước đó trong đôi mắt Thẩm Thanh Thu được cô ấy ân cần thu lại, chỉ còn lại dịu dàng như nước sau phen kích thích, cứ nhìn Tiêu Mộ Vũ như thế.<br>\"Vẫn ổn chứ?\" Rất lâu sau cuối cùng Thẩm Thanh Thu lên tiếng phá vỡ im lặng giữa hai bên.<br>Chỉ là Tiêu Mộ Vũ nội liễm thành quen, tính cách tương đối thận trọng, nhưng không phải người nhát gan, sự việc đã xảy ra, chỉ cần bản thân nghĩ kĩ càng, trước giờ cô sẵn sàng đối mặt với mọi tình huống.<br>Cổ họng Tiêu Mộ Vũ trượt xuống mấy cái, sau đó mới có chút khàn khàn nói: \"Tôi không sao, chị...!vẫn đang chảy máu.\"<br>Thẩm Thanh Thu nhỏ tiếng cười, vô cùng vui vẻ, cô ấy lại khẽ lau vết thương, liếm môi cười nói: \"Không sao, lần đầu xảy ra chuyện gì cũng có thể lí giải, không đau.\"<br>Tiêu Mộ Vũ liếc Thẩm Thanh Thu một cái, sau đó nói cứng: \"Sao chị biết tôi là lần đầu.\"<br>Thẩm Thanh Thu ngẩn ra, vội vàng nhìn Tiêu Mộ Vũ, cuối cùng lại ra vẻ rất quan trọng nói: \"Lẽ nào không phải lần đầu à? Vậy cũng không sao, dù sao tôi cũng không phải lần đầu.\"<br>Lời vừa cất lên, Tiêu Mộ Vũ liền mím chặt môi, sắc mặt chùng xuống, Thẩm Thanh Thu không dám trêu đùa cô, lên tiếng: \"Mẹ tôi nói, lần đầu tiên tôi gặp em, em vẫn đang được cô Lưu bế trong lòng, khi đó tôi đã hôn em một cái, có lẽ đó mới là lần đầu của chúng ta.\"<br>Gò má Tiêu Mộ Vũ đỏ ửng, biểu cảm trên mặt có chút bất lực lại giống như đang nhịn cười, cuối cùng hừ một tiếng trả lời: \"Nói bậy nói bạ.\"<br>Trong lòng Thẩm Thanh Thu như thể nổi bong bóng, lơ lửng, nhưng rất nhanh sau đó lại có chút thấp thỏm bất an.<br><br>Cô ấy nhìn Tiêu Mộ Vũ tay đặt trên bàn không ngừng ma sát, hỏi: \"Lúc này em có thể nói cho tôi biết, em có cảm giác gì với tôi không?\"<br>Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, một lúc lâu sau, ánh mắt mềm đi, rũ mắt nhỏ tiếng nói: \"Đổi lại là bất kì một ai khác, hôm nay tôi đều không thể dùng cách này để xác định tôi có thích người ấy hay không.\"<br>Trong mắt Thẩm Thanh Thu trào ra ánh sáng, giống như ánh đèn lấp lánh trong quán bar, vô cùng chói mắt trong sắc đêm tối tăm.<br>\"Ý em là, em...!em có thích tôi?\"<br><br>Tiêu Mộ Vũ mím chặt môi, không lên tiếng, nhưng ngẩng mắt nhìn lên ngập ngừng, nhưng lại chứng minh được rất nhiều thứ.<br>Thẩm Thanh Thu bất đắc dĩ đỡ cằm, \"Tôi hiểu rồi, bắt em nói một câu thật lòng khó quá, ai bảo tôi thích em chứ, chỉ có thể nhẫn nại.\"<br>Trái tim Tiêu Mộ Vũ vùng vẫy dữ dội, đột nhiên cô đứng dậy, cứ nhìn Thẩm Thanh Thu như thế, khiến Thẩm Thanh Thu giật thót, cứ ngẩn ra nhìn Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ hít một hơi thật sâu, cứ nhìn Thẩm Thanh Thu như thế.<br><br>Giống như phải phát biểu báo cáo trong cuộc họp mỗi tuần, Tiêu Mộ Vũ ngồi thẳng lưng, ánh mắt nghiêm túc lại thật thà, sau đó vô cùng chân thành nói: \"Ý tôi chính là, nếu tôi thật sự không thích chị, ban nãy sẽ không có chuyện tôi không khống chế được mà hôn chị.<br><br>Trước giờ tôi chưa từng nghĩ có một ngày năng lực khống chế của bản thân sẽ tan rã trước cảm xúc, nhưng ban nãy, tôi thật sự hoàn toàn không có cách nào suy nghĩ.\"<br>Nói xong vành tai Tiêu Mộ Vũ đỏ ửng, lại nhíu mày nghiêm túc nói: \"Nhưng Thẩm Thanh Thu, tôi không xác định, chút thiện cảm và yêu thích của tôi với chị có phải là thứ chị muốn hay không.<br><br>Trước giờ tôi chưa từng thích một ai, cũng chưa từng thử thích một ai, suốt những năm qua bên cạnh tôi chỉ có chị, chị hiểu ý tôi không?\"<br>Chính vì Thẩm Thanh Thu hiểu quá rõ, nên mới thương mới thích Tiêu Mộ Vũ như thế.<br><br>Một người xuất chúng như vậy, đáng lí ra nên được rất nhiều người thích, mà xác thực Tiêu Mộ Vũ dường như cũng được rất nhiều người thích.<br>Nhưng suốt nhiều năm qua, Tiêu Mộ Vũ không sống trong tình yêu đó, Tiêu Mộ Vũ bị đè nén quá lâu, khép kín quá lâu, một người nhìn có vẻ lạnh lùng như thế, nhưng đã nỗ lực hết sức mình để tiếp xúc với người khác.<br>Lúc nhỏ Tiêu Mộ Vũ nói Thẩm Thanh Thu yếu ớt, không thích Thẩm Thanh Thu nói nhiều, nhưng cuối cùng Thẩm Thanh Thu bảo Tiêu Mộ Vũ giải thích vấn đề, Tiêu Mộ Vũ đều giải thích cho Thẩm Thanh Thu.<br>Hết lần này tới lần khác, Tiêu Mộ Vũ để Thẩm Thanh Thu ở cạnh trong lúc bản thân đang đọc sách, có lúc Thẩm Thanh Thu cảm thấy nhàm chán sẽ ngủ gục, lúc tỉnh lại trên người lại được đắp áo khoác của Tiêu Mộ Vũ.<br>Thẩm Thanh Thu ngày trước hoạt bát hiếu động, tính tình lại bộp chộp, khi xảy ra xung đột đánh nhau với người khác, người trước giờ không ngó ngàng tham gia vào những cuộc tranh đấu như Tiêu Mộ Vũ cũng sẽ đứng trước mặt Thẩm Thanh Thu, nghiêm túc giảng giải lí lẽ, bảo vệ Thẩm Thanh Thu khi cô ấy bị người khác bắt nạt.<br><br>Đại khái mấy lần đánh nhau trong cuộc đời Tiêu Mộ Vũ đều vì Thẩm Thanh Thu.<br>Rất kì lạ, kí ức hỗn loạn lại bị vùi sâu của quá khứ chớp mắt đã lướt qua trong đầu, khiến Thẩm Thanh Thu không khống chế được đỏ ửng mắt.<br>\"Tôi hiểu, cho nên hiện tại tôi không mong em lập tức cho tôi hồi đáp, chỉ hi vọng em đừng lúc nóng lúc lạnh với tôi, loại cảm giác ấy khó chịu lắm.\"<br> <br>Trái tim Tiêu Mộ Vũ cũng nghẹn lại, nhìn Thẩm Thanh Thu với đôi mắt ửng đỏ, loại tắc nghẽn ấy lại biến thành đau đớn.<br>Cô gật đầu đáp ứng Thẩm Thanh Thu, nhìn đối phương cười như một đứa trẻ, trong lòng cũng nở hoa theo.<br>Tiêu Mộ Vũ tưởng rằng quan hệ của hai người đã phá băng, chỉ đợi tới mùa xuân lớp băng tan chảy rồi nở hoa.<br>Tuy những phiền muộn về Thiên Võng vẫn còn đó, nhưng cuộc sống của Tiêu Mộ Vũ dường như sắp đón chờ một tương lai hoàn toàn mới mẻ.<br>Mà thế sự vô thường, Tiêu Mộ Vũ không ngờ rằng, bản thân còn chưa được thưởng thức vị ngọt Thẩm Thanh Thu mang lại, đã nhận được tai họa trong tin tức của Thẩm Thanh Thu.<br>Lưới trời lồng lộng tuy thưa mà khó lọt, vốn dĩ tôn chỉ và triết lí mà họ đặt ra khi trù hoạch Thiên Võng lại trở thành vấn đề trí mạng của Thiên Võng.<br><br>Sau khi nó xử lí quá nhiều chuyện ác tính ấy, đã học tập và phân tích được quá nhiều nhân tính, nó bắt đầu tự có suy nghĩ của chính mình.<br>Nó vượt qua sự trói buộc ban đầu dành cho bản thân, tự lựa chọn người chơi gia nhập Thiên Võng, hơn nữa không răn đe trừng phạt người chơi theo quy định của pháp luật ban đầu, mà áp dụng hình phạt riêng.<br>Trong một năm Thiên Võng online, trong số người chơi đang thụ án bị kiểm soát, có mười người có tình tiết phạm tội tồi tệ, sau khi vượt ải phó bản thất bại đã triệt để chết não.<br>Chuyện này không được coi trọng, trên nguyên tắc những người này cũng phải chịu cực hình.<br><br>Nhưng họ không phát hiện, nội dung trong phó bản đã vượt qua khỏi cài đặt.<br>Mãi tới khi phát hiện trừng phạt và kết quả không tương thích, họ mới phát hiện điểm khác thường của Thiên Võng.<br>Sau khi nhân viên kĩ thuật kiểm tra, phát hiện thấy nội dung phó bản đã bị điều chỉnh, độ khó vượt ải tăng lên cao, mức độ máu me và đáng sợ của quá trình cũng đã tăng vọt, người chơi bình thường đều bị dọa tới mức không dám tiếp tục tham gia.<br>Khi họ phát hiện điểm bất thường muốn cứu vãn, đã hoàn toàn muộn mất rồi.<br>Khi thông tin truyền tới Tiêu Mộ Vũ, Thiên Võng đã triệt để làm chủ toàn bộ hệ thống internet.<br><br>Sự phản kháng của con người đã bất lực trước mặt nó.<br>Ngày thứ năm sau khi Thẩm Thanh Thu và Tiêu Mộ Vũ tỏ tình, Tiêu Mộ Vũ nhận được tin nhắn từ giáo viên Tôn Miểu của mình, Thiên Võng đã mất khống chế.<br><br>"]