["<br>Giữa hai người đã có một ước hẹn ngầm, không ai nói ra.<br><br>Tổ chức sinh nhật cho bố Tiêu xong xuôi, cuối tuần này hai người lại đi gặp ba người Trần Khải Kiệt, cuộc sống của ba người lúc này rất hạnh phúc, gia đình đầm ấm.<br>Lần này bọn họ ở lại nhà Trần Khải Kiệt ăn cơm, giống như lúc ở trong phó bản, tay nghề nấu nướng của Trần Khải Kiệt rất tuyệt, sau khi giữ mọi người ở lại ăn cơm liền đeo tạp dề cùng vợ vào bếp, là một người đàn ông tốt biết chăm lo cho gia đình.<br>Con gái Trần Khải Kiệt bện tóc hai bên, đôi mắt long lanh như giọt nước, vẻ ngoài vừa trắng vừa mềm, cực kì đáng yêu<br>Cô bé không sợ người lạ, đứng trước mặt mọi người ngây thơ hỏi: \"Các chị chính là chị gái cùng đi đánh người xấu với bố em ạ?\"<br>Tô Cẩn và Tả Điềm Điềm nghe xong cười híp mắt, \"Đúng thế, bố có nhắc tới bọn chị với Đồng Đồng à?\"<br>\"Vâng, mỗi tối bố em đều kể chuyện cho em nghe, em thích lắm ạ.<br><br>Chỉ là có lúc sợ lắm, nhưng bố nói bố không sợ, vì có chị gái vô cùng lợi hại, ma quỷ cũng sợ chị ấy!\" Nói xong lại di chuyển ánh mắt qua bốn người, giống như đang xác định xem ai là chị gái lợi hại.<br>Tô Cẩn không nhịn được trêu chọc cô bé, \"Thế Đồng Đồng đoán xem, ai là chị gái lợi hại mà ma quỷ cũng sợ nào?\"<br>Đôi mắt cô bé chớp chớp, nhìn Tô Cẩn lại nhìn Tả Điềm Điềm, sau đó lắc đầu, dáng vẻ nghiêm túc nói: \"Chị, hai chị không giống, không hề hung dữ chút nào, không dọa được ma quỷ.\"<br>Nói xong Đồng Đồng lại liếc mắt nhìn Tiêu Mộ Vũ và Thẩm Thanh Thu, mặt mày hai người tươi cười nhìn cô bé, Thẩm Thanh Thu ngồi xổm xuống trước mặt cô bé, cười nói: \"Lẽ nào nhìn bọn chị hung dữ lắm à?\"<br>Đồng Đồng cắn ngón tay, nhích tới trước mặt Thẩm Thanh Thu cẩn thận nói: \"Không hung dữ ạ, hơn nữa chị còn rất xinh đẹp, chị kia cũng xinh lắm ạ.\"<br>Nói xong khuôn mặt nhỏ của Đồng Đồng còn đỏ ửng, chạy mất giống như đang xấu hổ.<br>Tô Cẩn phì cười thành tiếng, \"Nguy rồi, còn nhỏ như vậy đã biết ai xinh đẹp rồi, Đồng Đồng, em còn chưa nói ai là chị gái lợi hại nhất nữa mà.\"<br>Đồng Đồng trốn sau cửa nhà bếp, thò đầu ra chỉ Tiêu Mộ Vũ, Thẩm Thanh Thu không nhịn được cười, \"Tại sao lại cảm thấy là chị này thế?\"<br>Đồng Đồng hé môi cười khúc khích, \"Vì chị rất nghe lời chị kia, chắc chắn chị kia rất lợi hại.\"<br>Thẩm Thanh Thu sửng sốt mở to mắt, sau đó nói với Tiêu Mộ Vũ như thể oán thán: \"Chị nghe lời em lúc nào thế?\"<br>Trần Khải Kiệt trong bếp cũng đã cười to, Tô Cẩn và Tả Điềm Điềm che miệng vội vàng tránh đi.<br>Thẩm Thanh Thu lườm bọn họ, hừ một tiếng, nhàn nhạt nói: \"Cười cái gì, tôi thế mà gọi là nghe lời à? Mấy người còn nghe lời hơn tôi nhiều.\"<br>Tiêu Mộ Vũ cúi đầu cười: \"Cũng đúng, người không nghe lời nhất chính là chị.\"<br>Mọi người đều cười vui, bên kia Đồng Đồng và Tô Cẩn Tả Điềm Điềm đùa vui cùng nhau, khi Trần Khải Kiệt thò đầu ra nhìn, đôi mắt cười tới híp lại, cả khuôn mặt ngập vẻ nuông chiều.<br>Tiêu Mộ Vũ và Thẩm Thanh Thu cứ nhìn cảnh tượng ấy, đột nhiên Tiêu Mộ Vũ lên tiếng nói: \"Còn nhớ lúc nhỏ chị cũng hoạt bát đáng yêu như thế, vừa thích cười, vừa rất được người ta yêu thích.\"<br>Thẩm Thanh Thu quay đầu nhìn Tiêu Mộ Vũ, đột nhiên cười lên, \"Giọng điệu này làm như thể em lớn hơn chị ấy, nhưng em đừng quên, em nhỏ hơn chị một tuổi đấy.<br><br>Hơn nữa, lúc đó em đâu có thấy chị được mọi người yêu thích.\"<br>Nói tới đây, Thẩm Thanh Thu chu môi.<br>Tiêu Mộ Vũ cứ nhìn Thẩm Thanh Thu như thế, trong ánh mắt mang theo nụ cười lại cất chứa yêu thương, \"Lúc đó em không hiểu, là do em ngốc, hiện tại nhớ lại, cảm thấy vô cùng đáng yêu.\"<br> <br>\"Thế sao lúc đó em không thích chị chứ?\"<br>Tiêu Mộ Vũ nhớ lại, nghiêm túc nói: \"Vì lúc đó chị lắm lời.<br><br>Em nhớ có một lần em đang đọc sách, chị bê ghế tới ngồi cạnh em, miệng lảm nhảm nói suốt cả một buổi sáng, hại em không đọc được chữ nào vào đầu, chỉ nghe chị nói.\"<br>Thẩm Thanh Thu có ấn tượng, lập tức vui vẻ không thôi: \"Cũng đúng, người ít nói như em, chắc chắn không thích người khác ồn ào như vậy.\"<br>Tiêu Mộ Vũ nắm lấy tay Thẩm Thanh Thu, khẽ khàng vuốt ve.<br>\"Bọn họ rất vui vẻ.\" Nhìn cảnh tượng trước mắt, Tiêu Mộ Vũ nhỏ tiếng chuyển chủ đề.<br>Thẩm Thanh Thu cười lên gật đầu, lại dịu dàng nói: \"Bọn họ sẽ luôn vui vẻ.\"<br>Ăn cơm xong, mọi người cùng nhau dọn dẹp bát đũa, vợ Trần Khải Kiệt ở trong bếp rửa bát, năm người ngồi trong phòng khách.<br><br>Tiêu Mộ Vũ nhìn ba người, sau đó lên tiếng: \"Chúng ta cùng nhau vượt nhiều cửa ải như thế, tuy kí ức của mọi người không đầy đủ, nhưng phó bản số mười cũng trải qua rất nhiều lần.<br><br>Năng lực của mọi người cũng đủ để ứng phó với phó bản số mười, đúng không?\"<br>Những lời này của Tiêu Mộ Vũ có chút kì lạ, ba người lập tức ngẩn ra, quay sang nhìn nhau rồi có chút bất an.<br>\"Đội trưởng Tiêu, chị...!chị sao thế?\"<br>Tiêu Mộ Vũ lắc đầu, \"Không có gì, chỉ là nhớ lại một vài chuyện trong phó bản, nhớ phải quan sát nhiều một chút, cho dù hạnh phúc thế nào, cũng đừng bị che mờ trái tim.\"<br>Tiêu Mộ Vũ không nói quá thẳng thừng, có một số chuyện bản thân phát hiện sẽ tốt hơn, nếu thực sự không được thì sẽ dùng biện pháp cứng rắn.<br>Lần này hai người tránh không nói nhiều với ba người Trần Khải Kiệt, làm như không có chuyện gì xảy ra.<br><br>Tới thứ hai, Tiêu Mộ Vũ thật sự trốn làm, cô không tới sở nghiên cứu, điện thoại cũng tắt nguồn.<br>Đương nhiên Thẩm Thanh Thu cũng không đi làm, hai người muốn gì làm nấy, cùng nhau lái xe đi tới thành phố bên nghỉ dưỡng.<br><br>Dựa theo bản tin thời sự, thứ tư tuần này sẽ có mưa sao băng cung Thiên Yết, núi Vân Vụ ở thành phố bên là khu ngắm mưa sao băng đẹp nhất.<br>Thành phố An Dương kế bên có rất nhiều khu vực rừng núi, là một thành phố có môi trường sinh thái được bảo vệ rất tuyệt, tới An Dương nghỉ dưỡng là lựa chọn cho kì nghỉ gần đây của dân cư thành phố xung quanh.<br>Hiện tại không phải mùa vàng du lịch, lượng du khách không đông.<br><br>Hai người Tiêu Mộ Vũ và Thẩm Thanh Thu thuê một căn homestay, nhà một tầng gồm ba phòng ngủ một phòng khách, còn có cả một vườn hoa, vừa vặn nằm dưới chân núi Vân Vụ.<br>Ban ngày hai người ra ngoài đi dạo khắp nơi trên đường phố địa phương, nếm thử đặc sản đồ ăn ngon ở nơi này.<br>Người An Dương thích ăn cay, cũng ăn được cay, đồ ăn ngon khắp các phố lớn ngõ nhỏ đều là đồ ăn khẩu vị nặng.<br><br><br>Điều này đối với người thích ăn cay như Tiêu Mộ Vũ thật sự là gãi đúng chỗ ngứa, nhưng đối với người khẩu vị thanh đạm như Thẩm Thanh Thu lại không hề thân thiện.<br>\"Không mua cái này nữa, cay quá chị không ăn được.\" Tiêu Mộ Vũ nhìn miếng khoai tây nướng thơm ngon mê người, lắc đầu.<br><br>Cô thích ăn khoai tây, Thẩm Thanh Thu cũng thích ăn, khách hàng bên cạnh mua một xiên lớn ăn rất ngon lành, trán cũng túa đầy mồ hôi.<br>Thẩm Thanh Thu kéo Tiêu Mộ Vũ lại, cũng lấy năm xiên.<br>\"Chị ăn cay được mà, hơn nữa chị không ăn được thì không phải còn em nữa à.<br><br>Đa số đồ ăn ở đây đều cay, cũng không thể bắt em giống chị không được ăn thứ gì.\" Thẩm Thanh Thu vừa nói vừa nhìn khoai tây nướng ngập trong ớt, nuốt nước bọt.<br>\"Ông chủ, lấy cho ít khoai bớt cay chút.\" Tiêu Mộ Vũ dặn dò.<br>\"Không ăn được cay à, không phải dân địa phương đúng không?\" Ông chủ cười khà khà gạt ớt còn sót lại cho hai người.<br>\"Vâng, cô ấy không ăn được cay.\"<br>\"Bà vợ tôi cũng không ăn được cay.<br><br>Mấy xiên này đều đã ướp rồi, có thể cho thêm ớt.<br><br>Nếu sợ cay thì ăn thử thôi, đừng ăn nhiều.<br><br>Nhưng ăn rồi tuyệt đối cô sẽ thích.\" Ông chủ rất nhiệt tình, nói xong còn giới thiệu quán ăn vặt nổi tiếng trong khu phố này.<br>\"Không ăn được cay thì có thể thử bánh bao súp của quán Trần Ký trước mặt, cũng ngon số một.\"<br>\"Cảm ơn ông chủ, không biết có tiện rót cho tôi xin cốc nước không?\" Tiêu Mộ Vũ nhìn thấy cốc giấy dùng một lần sau lưng ông chủ, thế là hỏi một câu.<br>Ông chủ rất sảng khoái rót cho cô một cốc, Tiêu Mộ Vũ cầm cốc nước, Thẩm Thanh Thu cầm khoai tây nướng.<br><br>Cô ấy ngửi một hơi: \"Thơm thật đấy, em thử đi.\"<br>Tiêu Mộ Vũ nhoài đầu ăn một miếng, khoai tây nướng thơm mềm hơi cháy, vô cùng vừa miệng, trong lớp ớt còn có thêm một số nguyên liệu khác, rất thơm, nhưng độ cay cũng là chính tông, người có thể ăn cay chắc chắn sẽ yêu thích mùi vị này.<br>\"Sao thế?\" Thẩm Thanh Thu nhìn Tiêu Mộ Vũ.<br>\"Vị không tệ, nhưng hơi...!cay, chị nhúng qua nước đi rồi hẵng ăn.\" Tiêu Mộ Vũ vừa nói xong đã thấy Thẩm Thanh Thu cắn một miếng, Tiêu Mộ Vũ vội vàng ngăn cô ấy lại.<br>Thẩm Thanh Thu không quan tâm, \"Một miếng mà thôi, chị vẫn chưa tới mức ăn một miếng khoai tây mà...!suỵt.\"<br><br>Mặt mày Thẩm Thanh Thu nhăn thành bánh bao, Tiêu Mộ Vũ bất lực chỉ đành đưa nước cho cô ấy, \"Mau uống nước đi.\"<br>Thẩm Thanh Thu nhẫn nhịn, cuối cùng đỏ ửng mắt, ngửa đầu uống một ngụm nước lớn.<br>\"Đây là ớt chỉ thiên à? Xùy ~ Cái này cay quá đi mất.\"<br>Tiêu Mộ Vũ lấy hết xiên khoai tây trong tay Thẩm Thanh Thu lại, \"Không ăn nữa, chúng ta tới quán bánh bao súp kia đi.<br><br>Không ăn được cay cũng không mất mặt, không ăn là được mà.\"<br>Thẩm Thanh Thu hậm hực nói: \"Chị muốn uống nước nữa.\"<br>Tiêu Mộ Vũ đưa nước cho cô ấy, không nhịn được cười lên.<br><br>Thẩm Thanh Thu thực sự sợ cay, chỉ ăn một miếng như thế đã đỏ ửng mũi, vành mắt cũng đỏ ửng.<br><br>Suy nghĩ của Tiêu Mộ Vũ lại vô thức quay về phó bản, khi bọn họ ăn cơm với nhau lần đầu tiên trong khách sạn Hoàng Tuyền, rõ ràng không nhớ gì hết, nhưng Thẩm Thanh Thu lại mua một miếng cá hấp rất cay.<br>\"Không phải vì chị muốn nhất trí khẩu vị với em à, em nấu ăn có thể nấu cay một chút, em thích ăn cay mà.\" Những lời của Thẩm Thanh Thu bên tai lại kéo tư duy của Tiêu Mộ Vũ về.<br>Cô quay đầu nhìn về phía Thẩm Thanh Thu, đối phương nói xong, trong mắt lại lướt qua một tia thất vọng, giống như ngay lập tức, Tiêu Mộ Vũ như thể biết Thẩm Thanh Thu thất vọng vì điều gì, lồng ngực bỗng quặn đau.<br>\"Cái này cay quá, sau này em nấu cơm sẽ cho cay từ từ, để chị thích ứng dần.<br><br>Em ăn trứng xào cà chua ngọt với chị, chị ăn đồ ăn cùng em, được không?\" Tiêu Mộ Vũ vẫn cười nói với Thẩm Thanh Thu.<br>Thẩm Thanh Thu phì cười, \"Tiêu Mộ Vũ, người như em đúng là rất xét nét từng tí một, lúc này mà em còn ca thán chị ăn trứng xào cà chua bỏ đường à.\"<br>Tiêu Mộ Vũ cũng cười lên, \"Không ca thán, sau này nấu sẽ cho đường, ai bảo có người vừa kén ăn lại vừa xoi mói chứ.\"<br>Hai người vừa cười vừa đùa trên đường, sống nhiều năm như thế nhưng đây là lần đầu tiên hai người vui vẻ như vậy.<br>Thời gian diễn ra mưa sao băng tương đối muộn, buổi tối hai người cắm trại trên núi Vân Vụ.<br><br>Sau khi dựng lều xong, Thẩm Thanh Thu còn treo một chiếc đèn lồng nhỏ bên ngoài, ánh đèn chiếu vào trong lồng, không khí cực kì tốt.<br>Thẩm Thanh Thu và Tiêu Mộ Vũ tựa vào nhau ngồi trên chiếc khăn trải lên nền đất, buổi tối trên đỉnh núi ngày đầu hè vẫn hơi lạnh, Tiêu Mộ Vũ xoa tay Thẩm Thanh Thu, đứng dậy lấy chăn, hai người nép vào nhau đắp chăn, ngẩng đầu ngắm sao trên bầu trời, nói chuyện câu được câu chăng.<br>Hai người nói về những chuyện xảy ra trước kia, những trải nghiệm sau khi Thẩm Thanh Thu tiến vào khu số 5, còn cả những khó khăn Tiêu Mộ Vũ gặp phải trong quá trình nghiên cứu phát triển Thiên Võng.<br>Lĩnh vực của cả hai hoàn toàn khác biệt, nhưng lại vô cùng ăn ý, trò chuyện cũng tâm đầu ý hợp.<br><br>Thích một người, khởi đầu từ nhan sắc, chìm đắm trong tài hoa, hết lòng bởi nhân phẩm, những từ này rất thích hợp để diễn tả cảm giác của Thẩm Thanh Thu về Tiêu Mộ Vũ.<br>\"Thì ra ban đầu chị thích đi theo em là vì em xinh đẹp.\" Tiêu Mộ Vũ dở khóc dở cười, tay trái vô thức vuốt ve trong túi áo mình.<br>\"Có phải nông cạn lắm không? Chị chính là một người nông cạn.\" Thẩm Thanh Thu hùng hồn.<br>Tiêu Mộ Vũ lắc đầu, \"Không, rất may mắn vì em có thể lọt vào mắt chị.\"<br>\"Em thì sao? Sao em lại thích chị? Chắc chắn là em không nhìn mặt, nếu không đã thích chị từ lâu rồi.\" Thẩm Thanh Thu vẫn có chút oán thán.<br>Tiêu Mộ Vũ nhớ lại những kí ức vụn vặt kia, thực ra cô cũng không rõ, chỉ biết cho dù tự nhận thức bản thân không thích Thẩm Thanh Thu, nhưng cô vẫn chờ mong được gặp cô ấy.<br>\"Em có rất nhiều hiểu lầm về chị, cũng có rất nhiều hiểu lầm về nhận thức của bản thân.<br> <br><br>Em của khi đó không hiểu chị, tới nỗi...!bỏ lỡ rất nhiều thứ.<br><br>Vẻ ngoài của chị xinh đẹp, tính cách nhân phẩm cũng tốt, vô cùng tốt đẹp.\" Nhắc tới những chuyện này, Tiêu Mộ Vũ có chút buồn bã.<br>Thẩm Thanh Thu không lên tiếng, chỉ nhìn thời gian, đã 11 giờ.<br>Đột nhiên trên bầu trời có một đốm sáng, sau đó nhanh chóng lướt qua, toát ra vẻ đẹp ngắn ngủi nhưng đặc biệt trong một khoảng sao rực rỡ.<br>Ngôi sao này giống như tiếng tù và xung trận, ngay sau đó lại thêm một, hai, từng ngôi sao băng kéo theo chiếc đuôi lướt qua, làm sáng rực cả một bầu trời đêm, càng ngày càng nhiều, càng ngày càng khiến người ta si mê.<br><br>Những ngôi sao dày đặc lướt qua, khiến bầu trời cũng như sống lại.<br>Tiêu Mộ Vũ biết rõ đây chỉ là một giấc mộng đẹp, nhưng vẫn không khống chế được giơ tay nhắm mắt ước nguyện.<br>Có người nói khi ước nguyện với sao băng, mỗi ngôi sao chính là một điều ước, vậy trận mưa sao băng tối nay sẽ ban tặng cho cô vô vàn điều ước.<br><br>Cô không tham lam, chỉ cần chúng cùng nhau giúp đỡ cô hoàn thành một tâm nguyện, cô muốn Thẩm Thanh Thu.<br>Cho dù là hơn năm trăm lần tuần hoàn, tất cả mong cầu của Tiêu Mộ Vũ chỉ là một Thẩm Thanh Thu.<br><br>Đây là lời khẩn cầu hèn mọn nhất cũng là lời khẩn cầu tham lam nhất của một con người như Tiêu Mộ Vũ.<br>\"Mộ Vũ.\" Bên tai là tiếng gọi của Thẩm Thanh Thu.<br>Sau đó một bàn tay đặt lên trên tay ước nguyện của Tiêu Mộ Vũ, sau đó vuốt thẳng, Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, sau đó đứng dậy.<br>Mưa sao băng còn chưa kết thúc, đứng trên đỉnh núi ngắm nhìn mới thấy núi non chung quanh đều nhỏ bé, màn trời sau lưng rủ thấp, giống như một phông nền hoàn hảo.<br><br>Tiêu Mộ Vũ nhìn Thẩm Thanh Thu đứng thẳng người bên dưới màn mưa sao, sau đó quỳ một gối xuống, trái tim bỗng kích động, mấy lần muốn bãi công.<br>Cô không nói thành lời, cứ nhìn lên nụ cười cực kì xinh đẹp nở rộ trên khuôn mặt của Thẩm Thanh Thu, trong mắt Thẩm Thanh Thu cũng có ánh sao, còn chói mắt hơn mưa sao băng sau lưng.<br>\"Tiêu Mộ Vũ, đồng ý lấy chị nhé?\"<br>Tiêu Mộ Vũ nhắm mắt, nước mắt rơi xuống như mưa.<br><br>Cô quay đầu đè nén cảm xúc, rồi lại cười lên, lấy ra một chiếc hộp hình trái tim bằng nhung màu đỏ.<br>Cô không ngừng kiềm chế, âm thanh run rẩy, \"Tiêu Mộ Vũ nói cô ấy đồng ý, vậy Thẩm Thanh Thu thì sao, cô ấy có đồng ý lấy Tiêu Mộ Vũ không?\"<br>Cổ họng Thẩm Thanh Thu không đáp lại được hai chữ, chỉ đành gật đầu.<br>Chiếc nhẫn nguyên bản được tháo xuống, thay bằng nhẫn dùng để cầu hôn.<br>Tiêu Mộ Vũ nắm chặt lấy chiếc nhẫn vừa tháo xuống, nó là chiếc nhẫn mua trong phó bản, nhưng nó vẫn luôn đeo trên ngón tay của hai người.<br>Hai người ôm lấy nhau, thậm chí không quan tâm tới bất cứ điều gì, nước mắt của đối phương vừa đắng vừa chát, quấn lấy nụ hôn như thể muốn cướp lấy hô hấp của người kia.<br>Hai người hôn nhau rất lâu, hơi thở nặng nề gấp gáp, âm thanh của Thẩm Thanh Thu khàn khàn, nỉ non: \"Mộ Vũ, nên tỉnh rồi, ra ngoài thôi.\" <br><br>"]