["<br>Đương nhiên A Sinh cảm nhận được bất mãn của Thẩm Thanh Thu, nhưng cậu ta không đặt trong mắt, \"Đúng thế, có vấn đề gì sao?\"<br>\"Tại sao công của đàn ông và phụ nữ lại khác nhau?\" Âm thanh của Thẩm Thanh Thu đã lạnh đi.<br>A Sinh cảm thấy có chút khó hiểu, cậu ta nhìn Thẩm Thanh Thu và Tiêu Mộ Vũ, cười nói: \"Các cô nhìn chân tay của mình đi, còn cần hỏi sao? Phụ nữ làm việc sao có thể so với đàn ông, làm bao nhiêu thì hưởng từng ấy là chuyện hai năm rõ mười, hai cô đây không có biết tự lượng sức mình sao?\"<br>\"Thật sao?\" Thẩm Thanh Thu lặng lẽ tiến lên trước một bước, tay phải tùy tiện đặt lên vai A Sinh, sau đó dùng lực, biểu cảm của A Sinh lập tức thay đổi, nhanh chóng đưa tay muốn kéo Thẩm Thanh Thu ra.<br>Thẩm Thanh Thu không tránh không né, mặc cho cậu ta ra sức bẻ tay mình.<br><br>Nhưng cho dù A Sinh dùng sức thế nào, Thẩm Thanh Thu cũng không nhúc nhích, hơn nữa tay tiếp tục dùng lực, khiến A Sinh đau tới nỗi kêu lên.<br><br>Thẩm Thanh Thu lại hung hăng ép xuống, khiến hai chân A Sinh cong queo, sau đó mới buông tay, rồi nhìn cậu ta, \"Phụ nữ mấy công?\"<br>A Sinh nhìn Thẩm Thanh Thu, biểu cảm có chút sợ hãi, rất lâu sau cậu ta mới nuốt nước bọt, mặt tái xanh nói: \"Cô 10 công, nhưng những người phụ nữ khác...!đâu phải người phụ nữ nào cũng lợi hại như cô.\"<br>Thẩm Thanh Thu nhìn nữ giới trong đội, đè nhỏ giọng nói: \"Có lẽ cậu không biết, người phụ nữ có thể xuất hiện trong thôn cậu, không phải bất kì ai cũng có thể xem thường.<br><br>Cậu nói vì đàn ông được việc hơn phụ nữ, công của đàn ông cao, vậy công này cậu cứ tính làm bao nhiêu hưởng bấy nhiêu, công cán ngang nhau, đừng có phân nam nữ gì, hiểu không?\"<br>Sắc mặt A Sinh tái xanh, rất lâu sau chỉ đành gật đầu, \"Được, vậy thì theo lời các người nói, trực tiếp tính số lượng gạch dỡ xuống và gạch xây bù lên.<br><br>Nam nữ ngang bằng nhau, đều là 8...!10 công.\"<br>Thẩm Thanh Thu gật đầu, chỉ vào bức tường bao, \"Chúng tôi dùng công cụ gì, nếu trước kia thôn từng sửa chữa tường bao, có lẽ là có công cụ.\"<br>Sau khi Thẩm Thanh Thu buông ra, A Sinh vội vàng lùi sau, cách Thẩm Thanh Thu thật xa.<br><br>Nghe thấy lời của Thẩm Thanh Thu, cuối cùng cũng tìm được lá gan của bản thân, không chút khách sáo nói: \"Thôn Vô Hối chúng tôi cách thành phố rất xa, giao thông tắc nghẽn, người người nhà nhà đều tự cung tự cấp, đều rất quý trọng công cụ của bản thân.<br><br>Muốn có công cụ thì các người tự nghĩ cách đi, tôi sẽ không cung cấp.\"<br>Nói xong A Sinh nhíu mày nói: \"Các người người nào người nấy đều rất lợi hại, không cần công cụ cũng có thể làm được.<br> <br><br>Ngoài ra tôi nhắc nhở các người, tốt nhất là bắt đầu nhanh hơn mức có thể.\"<br>Nói xong A Sinh không thèm quay đầu đi mất, để lại ba mươi mấy người quay sang nhìn nhau.<br>\"Lần này là phó bản tổ đội hỗn hợp, cho dù các vị có muốn hay không, chắc chắc đôi bên sẽ ảnh hưởng tới nhau, cho nên hi vọng một vài người đó đừng hành động quá tùy tiện, đừng để hành vi của một người làm ảnh hưởng tới chúng tôi và các tổ đội khác.\" Người lên tiếng là một người đàn ông thấp người mặc áo ba lỗ màu trắng và áo khoác xanh, nhìn chân tay mảnh mai, lúc nói chuyện cũng không nhìn chính diện Thẩm Thanh Thu, nhưng ánh mắt lại ngầm liếc về phía Thẩm Thanh Thu, lời nói cũng mập mờ.<br>Tiêu Mộ Vũ nhìn về phía gã một cái, tổ đội gã có sáu người, toàn bộ là đàn ông, nếu theo cách tính trước đó của A Sinh, tổ đội gã sẽ chiếm ưu thế tuyệt đối.<br>Tuy Thẩm Thanh Thu giành thêm 2 công cho họ, nhưng vì là tổ đội cạnh tranh, không ai biết có xếp hạng hay không, Thẩm Thanh Thu làm như thế, rõ ràng khiến những tổ đội nhiều nữ giới khác cũng có quyền lợi ngang hàng, ngược lại người tổn thất lợi ích chính là gã, chắc chắn gã cảm thấy bất mãn.<br>Ánh mắt Thẩm Thanh Thu nhìn sang bên kia, không nói lời nào, nhưng lại khiến yết hầu người đàn ông như bị ai chặn lại, lập tức tắt tiếng, mặt cũng không dám nhìn Thẩm Thanh Thu, quay đi chỗ khác.<br>Đội trưởng đối phương thấy vậy nhíu mày, nhưng trong lòng có chút lạnh lẽo, gã có thể trở thành đội trưởng, hơn nữa dẫn dắt đồng đội đi tới phó bản thứ tám, đương nhiên có điểm hơn người.<br><br>Trên đường tới đây, yêu ma quỷ quái nào chưa từng gặp, có thể nói là cho dù là người hay ma quỷ gã đều đã gặp nhiều.<br><br>Cho dù là trong thế giới nguyên bản, tay gã cũng dính không ít máu, nhưng trước giờ chưa ai lại toát lên vẻ nguy hiểm như người phụ nữ trước mắt.<br>Dáng vẻ xinh đẹp quá mức, lúc yên lặng giống như một bức họa, đẹp như thể bình hoa, nhưng một khi ra tay, hoặc là khi cảm xúc thay đổi, khí chất trên người biến đổi từ hồ ly lười biếng thành beo hùm khát máu.<br>Lực uy hiếp toát ra từ trong xương cốt, không phải giả uy dọa người có thể giả vờ được, nhất định là từng giẫm đạp trong biển máu giữa vô số cái chết và chém giết, không nên xuất hiện trong thời đại hòa bình này.<br>Hôm qua gã đã nhìn nhận sai, làm một chuyện ngu xuẩn, gã không định mạo hiểm lần thứ hai, thế là ánh mắt nặng nề, nhìn người đàn ông nói chuyện, trong ánh mắt là cảnh cáo vô thanh, người đàn ông nhận được tín hiệu từ đội trưởng của mình, cúi đầu hoàn toàn tắt tiếng.<br>\"Hiện tại đã là 7 giờ 40 phút sáng, thời gian trời tối rơi vào khoảng 6 rưỡi, chúng ta cần hoàn thành dỡ bức tường bao này xuống rồi xây bù, nhiệm vụ rất nặng.<br><br>Cho dù mọi người có tính toán gì, hiện tại phải hoàn thành nhiệm vụ này trước, nếu không nghe hàm ý của NPC kia, chúng ta chắc chắn sẽ gặp họa.\" Một người đàn ông đeo kính lên tiếng, khí chất trầm ổn, dáng vẻ như học giả nhã nhặn lịch thiệp, ngữ điệu nói chuyện cũng mang theo kí thế của lãnh đạo, có lẽ cũng là đội trưởng.<br>\"Có ý kiến gì thì nói thẳng, các vị cũng không cần giấu giếm nọ kia, đều là đàn ông đàn ang, không cần vòng vo tam quốc như vậy.\" Lời này rất có ý tứ, khiến Thẩm Thanh Thu và Tiêu Mộ Vũ không hẹn mà gặp nhìn sang bên kia.<br>Nguyên nhân không phải vì điều gì khác, mà là người nói những lời này là một cô gái yếu ớt, dáng người không cao, chỉ đứng tới nách người đàn ông bên cạnh, thể trạng cũng mảnh mai.<br>Không ai nghĩ rằng đây là trai giả gái, vì ý tứ mỉa mai trong lời nói của người phụ nữ rất nồng, khiến những người đàn ông còn lại không vui, \"Đàn ông đàn ang, cô là nam hay nữ tự cô không biết sao?\"<br>\"Tôi chỉ cảm thấy trong phó bản này, dường như đàn ông đàn ang cũng rất tốt.\" Người phụ nữ cũng không khách sáo, mà cười lên, chỉ là ý cười không thấy trong đáy mắt, \"Nếu các anh là đàn ông đích thực, tôi đây cũng không nói nhiều nữa.<br><br><br>Người anh em này nói không sai, nhiệm vụ hôm nay của mọi người tiền đề là cùng nhau làm việc, cố gắng bàn bạc phương án.<br><br>Ý của tôi là công cán, các vị từng nghe câu chuyện ba vị hòa thượng không có nước uống chưa, tường bao 500 mét, nếu chia ra thì thừa sức, không tồn tại việc không đủ công cán, mà là nên lo lắng có thể hoàn thành hay không.\"<br>Tuy lời của người phụ nữ khiến một số người không thoải mái, nhưng xác thực là có lí.<br>\"Bàn bạc thế nào?\" Có người trầm giọng hỏi.<br>\"Vì vấn đề thời gian, đội trưởng bàn bạc kế sách, những người còn lại tôi nghĩ mọi người đều rất bận.\" Tiêu Mộ Vũ chậm rãi lên tiếng, sau đó nhìn sáu đội khác, \"Có lẽ đội trưởng có toàn quyền quyết định chuyện tổ đội đúng không?\"<br>Lời này vừa cất lên, không khí của đội nào đó bỗng trở nên kì quái.<br><br>Thẩm Thanh Thu không hứng thú với việc tranh đấu giữa người với người, cô ấy biết Tiêu Mộ Vũ có chuyện quan trọng hơn cần làm, liền nhỏ tiếng nói: \"Chị ở lại, em đi xem xem có manh mối nào khác không đi.\"<br>Tiêu Mộ Vũ tỉ mẩn thông minh, chuyện này không để Tiêu Mộ Vũ làm, chắc chắn sẽ lãng phí tài nguyên.<br>Thẩm Thanh Thu ấy mà, không có kiên nhẫn, không thành kẻ thù là được, những chuyện khác cô ấy không có tâm trạng dây dưa với đám người này.<br>Tiêu Mộ Vũ chần chừ giây lát, gật đầu, trước khi quay người rời đi, cô phủi chút bụi không cẩn thận bị dính lên lưng cho Thẩm Thanh Thu, lên tiếng: \"Đừng đánh nhau.\"<br>Tiêu Mộ Vũ rất nghiêm túc dặn dò, cũng không kiêng kị người xung quanh, khiến Thẩm Thanh Thu phì cười, \"Nói gì thế hả, lẽ nào chị thích đánh nhau lắm à?\"<br>Những người khác nghe xong đều đen mặt, chỉ có người đàn ông đeo kính và người phụ nữ nhỏ người hứng thú quan sát.<br>Quả nhiên Thẩm Thanh Thu bảo nhóm Trần Khải Kiệt về trước, một mình cô ấy giải quyết chuyện này.<br>Thấy nhóm Tiêu Mộ Vũ rời đi, những người khác cũng có chút sốt ruột, ngoại trừ Thẩm Thanh Thu, trong sáu tổ đội còn lại chỉ có đội của người phụ nữ nhỏ người và người đàn ông đeo kính là có một người ở lại, những tổ đội khác đều là hai người.<br>Bảy tổ đội, có 11 người ở lại, bốn nữ bảy nam.<br>Người phụ nữ nhỏ người nhìn số lượng người, lần nữa lên tiếng lại thể hiện cái gọi là thẳng như ruột ngựa, \"Bảo là bàn bạc chẳng thà nói là lựa chọn đề đi, phương án bày ra sáng, chắc chắn phân chia phải công bằng, cho nên rốt cuộc là nên sắp xếp theo tổ hay sắp xếp theo đầu người?\"<br>Vấn đề rất sắc bén, cũng rất thực tế.<br>Người phụ nữ nói xong, lại có người phì cười nói: \"Chỉ có hai phương án vậy sao? Tỉ lệ nam nữ không ảnh hưởng sao? Tổ đội đông phụ nữ có cần người ta đề cao phẩm chất không?\"<br>Lần này Thẩm Thanh Thu không lập tức phản bác, vì cô ấy chỉ đại diện cho lập trường của bản thân, trước giờ không đại diện cho người khác, cho dù ban nãy cô ấy thật sự căm ghét cái gọi là phân biệt đối xử, nhưng cũng vì tổn hại tới lợi ích của bản thân nên mới tranh giành.<br>Vì trên đời này không có nghĩa vụ không có quyền lợi, cũng không có quyền lợi không có nghĩa vụ, nếu có được sự đối xử nam nữ bình đẳng, vấn đề bắt buộc phải đối diện là có người yêu cầu nam nữ bình đẳng về mặt trách nhiệm, Thẩm Thanh Thu có thể vui vẻ tiếp nhận, nhưng không đại diện cho những người khác có thể.<br><br>Quả không ngoài dự đoán, một người phụ nữ có lẽ là đội phó của đội liếc Thẩm Thanh Thu rồi lên tiếng, \"Tổ đội chúng tôi có sáu người nữ chiếm bốn, tôi cảm thấy có lẽ hơi tốn sức, vậy chia theo tổ đội đi.\"<br>Thẩm Thanh Thu chỉ làm như không nghe thấy, quyết đoán nói: \"Dường như các vị đã quên, chỉ cần có một viên gạch không được sửa, rất có khả năng sẽ khởi động điều kiện tử vong, không ai biết sẽ chết thế nào.<br><br>Hơn nữa A Sinh giao việc sửa chữa tường bao 500 mét cho người ngoài thôn như chúng ta, nhưng viên gạch nào giao cho ai, cậu ta sẽ không quản, quy tắc cũng không chắc sẽ quản.<br><br>Các vị đừng quên một chuyện, trước khi trời tối nhất định phải sửa xong tường bao, các vị xử lí thế nào tôi mặc kệ, tôi tán thành chia theo đầu người, dù sao làm không xong cũng chưa biết người chịu tai họa là ai, đừng tưởng có thể bo bo giữ mình.\"<br>\"Đương nhiên các vị chia theo tổ đội cũng được, năm người chúng tôi vốn nằm ở số lượng trung bình, cũng không hơn kém là bao, nếu các vị còn chưa quyết định xong, tôi quyết định luôn cho đội chúng tôi vậy.\"<br>Những người khác đều nhìn Thẩm Thanh Thu, sắc mặt đặc sắc, Thẩm Thanh Thu nói tiếp: \"Tôi nói đúng chứ, còn về vấn đề giới tính, có lẽ sẽ không yêu cầu đông phụ nữ thì phải phân nhiều nhiệm vụ hơn đúng không, nếu thật sự có yêu cầu này, tôi không để tâm tới việc tỉ lệ phụ nữ nhiều hơn chút.\"<br>Mọi người: ...<br>Mà ở một bên khác, sau khi rời đi Tiêu Mộ Vũ chạy thẳng về căn nhà bọn họ ở, nhiệm vụ tối qua bắt nguồn từ căn nhà này, muốn có được manh mối, bắt buộc phải tìm từ đây.<br><br>Dù sao đối với nhóm Tiêu Mộ Vũ mà nói, nhiệm vụ quan trọng lúc này không chỉ là sửa tường bao, còn phải làm rõ rốt cuộc trò chơi trốn tìm kia là gì, dấu tay trên người cô tuyệt đối không phải thứ gì tốt đẹp.<br>Sáng sớm hôm nay năm người liền chạy thẳng ra ngoài, không quan sát phòng ốc, khi Tiêu Mộ Vũ mở cửa phòng ngủ chính, sau lưng đồng loạt vang lên ba tiếng lạnh lẽo.<br><br>Vì trên bức tường chung của phòng ngủ chính và phòng ngủ phụ dày đặc dấu ấn bàn tay màu máu, khiến người nhìn lạnh sống lưng, đả kích rất lớn.<br>Hơn nữa điều khiến người ta cảm thấy tim gan run rẩy nhất là, một chữ \"tử\" (死) khổng lồ bên trên tường được khoanh đỏ.<br><br>Hai nét chấm phẩy bên trên chữ tử, không phải được viết ra, mà là dùng hai bàn tay ấn lên bên trên, hướng về bên phải.<br>\"Đội trưởng Tiêu?\" Trong lòng Tô Cẩn vô cùng căng thẳng, ẩn số mới là thứ đáng sợ nhất, tới hiện tại bọn họ vẫn chưa biết gì hết, sự xuất hiện của chữ tử này, cơ bản chứng minh hoàn cảnh rất không ổn.<br>Dấu tay máu này vô cùng hỗn loạn, đều là tay trẻ con, một số hướng lên trên, một số hướng xuống dưới, còn một số hướng sang trái, tất cả đều bày bên trên, khiến Tiêu Mộ Vũ cảm thấy bất thường, cô híp mắt cẩn thận quan sát, sau đó nhỏ tiếng nói: \"Tìm ra tôi.\"<br>Trần Khải Kiệt nghe xong liền run rẩy, \"Đội trưởng Tiêu, cô đang nói gì thế?\"<br>\"Những dấu tay này đang nói, tìm ra tôi nếu không sẽ chết chắc.\"<br>Trần Khải Kiệt vẫn chưa hiểu, Tô Cẩn và Tả Điềm Điềm bên cạnh cũng đang quan sát dấu tay này, cho dù liên tưởng thế nào cũng không nhìn ra ba chữ \"tìm ra tôi\".<br>\"Đội trưởng Tiêu, chị nhìn thế nào ra tìm ra tôi?\"<br>\"Trước tiên nhìn những dấu tay hướng lên trên, là thấy được chữ tìm, dấu tay hướng xuống dưới là chữ ra, hướng sang trái là chữ tôi.\" Tiêu Mộ Vũ không trả lời, người lên tiếng là Thẩm Thanh Thu.<br>Hai mắt cô ấy nặng trĩu nhìn dấu tay trước mặt, âm thanh đè nén, rõ ràng cảm xúc không được tốt.<br>\"Bàn nhanh vậy sao?\" Tiêu Mộ Vũ quay đầu nhìn Thẩm Thanh Thu, có chút ngạc nhiên.<br> <br>\"Chị chỉ quyết định cho chúng ta thôi.\" Nói xong Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, ánh mắt hướng lên người cô, có lẽ trên eo Tiêu Mộ Vũ có một dấu tay màu đỏ.<br>Thẩm Thanh Thu đưa tay ra giữ lấy áo khoác của Tiêu Mộ Vũ, Tiêu Mộ Vũ chặn lại nhưng vẫn thất bại, cuối cùng Thẩm Thanh Thu vạch áo khoác của cô ra, dấu tay kia hướng sang bên phải.<br>Trần Khải Kiệt ở bên cạnh lập tức co chặt con ngươi, sau đó cúi đầu, nắm tay trái của bản thân.<br>Thẩm Thanh Thu liếc anh một cái, lúc này mới khẽ mặc lại áo cho Tiêu Mộ Vũ, \"Nhiệm vụ cấp bách là làm rõ trò chơi trốn tìm.<br><br>Chúng tôi trốn các người tìm, không tìm ra sẽ chết chắc, đây là lời chúng nói, nhưng thời hạn chết thì sao, một ngày hay hai ngày?\"<br>\"Đêm qua đứa bé gái kia nói, nó thích chúng ta nên mới chơi với chúng ta, có người đã không chơi nổi nữa rồi.\" Tiêu Mộ Vũ không khẩn trương, chìm vào kí ức nói.<br>Sự trấn tĩnh của cô chính là gậy Kim Cô của tổ đội, Tiêu Mộ Vũ càng bình tĩnh, nhóm Trần Khải Kiệt càng yên lòng.<br>\"Đúng, lúc đó tôi không hiểu, nhưng từ tình hình hôm nay, có lẽ là chỉ tối qua đã có người không xứng tham gia trò chơi bịt mắt bắt dê, cho nên bị giết rồi, đúng không?\" Tô Cẩn thăm dò hỏi, nhưng lại lắc đầu nói: \"Tuy logic này thông suốt, nhưng tôi không hiểu, nếu có người chơi chết, chứng tỏ cách xử lí của hai tổ đội này có vấn đề, vậy tại sao lại là hai tổ đội này? Thành viên tổ đội họ thì sao? Tại sao vẫn yên ổn?\"<br>\"Không sai, tôi vẫn đang nghĩ tới vấn đề này.<br><br>Tôi đã nghĩ tới điều kiện tử vong tối qua, nhất định là không thể ngăn em trai khóc, không nói ra cảnh ngộ chúng gặp phải, hoặc là chúng nói muốn về nhà.<br><br>Nhưng về nhà rõ ràng là cái cớ, trò chơi trốn tìm mới là thật, chi tiết này rất dễ rơi vào cạm bẫy, nếu thuận đà hỏi nhà chúng ở đâu, có lẽ sẽ xảy ra chuyện, có lẽ họ đã trúng chiêu.\" Mỗi câu mỗi chữ Tiêu Mộ Vũ nói ra, mấy người Thẩm Thanh Thu nghe xong đều gật đầu.<br>\"Còn về tại sao lại mỗi đội chỉ chết một người, tôi có hai suy đoán.<br><br>Một là, hai người này đóng vai trò giống như tôi, là người đầu tiên đáp lời tiểu quỷ, nhưng không thể giải quyết vấn đề, cho nên chết, hơn nữa cách chết giống hệt với cách chết của tiểu quỷ.<br><br>Hai là, chính vì cách chết giống với tiểu quỷ, cho nên, một lần chỉ có thể giết ba người.<br><br>Người phụ nữ cổ quái kia từng nói, Trời tối họ sẽ về, đèn tắt họ sẽ vào, rất có khả năng là có chỉ buổi tối mới có thể giết người.<br><br>Tại sao lại có người của thôn này trong đó, khả năng là báo thù, nhưng tại sao lại phải phối hợp như thế, tôi còn chưa rõ.<br><br>Tôi nghi ngờ, hai đội kia có lẽ đều bị tuyên bố thất bại, nếu tình huống số hai là đúng, tối nay tổ đội họ vẫn sẽ có người chết.\"<br><br>"]