["<br>Sau khi Tiêu Mộ Vũ quan sát thi thể xong, ánh mắt lặng lẽ nhìn quanh đoàn người, ánh mắt, động tác tứ chi, cho dù là động tác cơ mặt nhỏ bé trên mặt từng người, Tiêu Mộ Vũ cũng không bỏ qua.<br>Trong lòng Thẩm Thanh Thu đã phản ứng ra nguyên nhân Tiêu Mộ Vũ phải vội vàng ra ngoài như vậy, Tiêu Mộ Vũ không chỉ muốn xem tối qua đã xảy ra chuyện gì, mà muốn biết những người nhìn thấy cảnh tượng này có biểu hiện gì.<br>Đồng đội của hai người chơi đã ra mặt, mà người nhà của một người khác vẫn chưa xuất hiện.<br><br>Một người tuổi tác đã cao được cậu thanh niên trẻ đuổi dìu đi, mặt mày nghiêm túc đi tới phía trước thi thể.<br>\"Trưởng thôn, là con út nhà Diêu a đa.\"<br>Ánh mắt trưởng thôn nhìn hai người chơi trước, sau đó mới nhìn người đã chết thuộc thôn mình, lão vuốt râu nhìn chằm chằm thi thể kia nửa phút đồng hồ, ngẩng mắt nhìn người dân trong thôn một lượt, mọi người lũ lượt quay đầu đi, anh nhìn tôi tôi nhìn anh.<br>Trưởng thôn cũng chỉ nhìn một cái, nhanh chóng thu ánh mắt lại, ngữ điệu nghiêm túc nói: \"May mắn trong bất hạnh, A Sinh, người nhà anh ta đâu, sao vẫn chưa tới, còn có rất nhiều chuyện quan trọng cần xử lí, không thể chậm trễ thời gian.\"<br>Tiêu Mộ Vũ ngẩng mắt nhìn một già một trẻ, người già là trưởng thôn, nhưng người ra ngoài tối qua không phải lão.<br><br>Tiêu Mộ Vũ vô thức nhớ tới người phụ nữ mặc áo choàng kia, mà sau khi nghe thấy lời trưởng thôn, A Sinh ở một bên gật đầu rồi quay người đi.<br>Trong đám người đang vây quanh quan sát, người chơi và NPC rất tự nhiên chia thành hai toán, Tiêu Mộ Vũ nhìn dân thôn kia, có người ánh mắt ngưng trệ, có người ánh mắt chứa nỗi sợ không thể che giấu, còn có người trong mắt là mừng rỡ.<br><br>Nhưng cho dù là biểu cảm gì, Tiêu Mộ Vũ đều cảm thấy những người này không ngạc nhiên.<br>Rất nhanh sau đó cậu thanh niên tên A Sinh dẫn theo một người phụ nữ trẻ tuổi quay lại, hai mắt người phụ nữ sưng đỏ, tinh thần vô cùng phờ phạc, khi nhìn người đàn ông nằm trên đất, nhắm mắt cúi đầu thút thít.<br>\"Bố mẹ chồng cô đâu? Sao cô lại tới đây?\" Trưởng thôn nhíu mày, rõ ràng có chút bất mãn.<br>Người phụ nữ nghẹn ngào, khó khăn nói: \"Bố chồng mẹ chồng bị kích thích, cơ thể không chống đỡ được, bảo cháu tới đây chuyển lời, nên làm thế nào thì để trưởng thôn và Kiền bà bà làm chủ, chúng cháu đều nghe theo.\"<br>Trưởng thôn nghe xong thở phào một hơi, biểu cảm cũng dịu lại, \"Người chết không thể sống lại, quay về chăm sóc bố mẹ chồng cô đi, tôi sẽ ở đây xử lí thay gia đình cô.\"<br>Người phụ nữ nghe xong khom lưng, \"Cảm ơn trưởng thôn.\"<br>Tiêu Mộ Vũ quan sát người phụ nữ và trưởng thôn, lắng nghe cuộc đối thoại của họ.<br><br>Lúc này Tô Cẩn nhích lại, kéo lấy áo Tiêu Mộ Vũ nhỏ tiếng nói, \"Đội trưởng Tiêu, chị nhìn bên kia đi.\"<br>Tiêu Mộ Vũ lặng lẽ nhìn về phía ngón tay Tô Cẩn chỉ, ở vị trí lệch tây đằng sau đoàn người có một cây táo rất lớn, phía sau câu táo thò ra một thứ gì đó.<br><br>Tiêu Mộ Vũ cẩn thận quan sát, là một chiếc giày vải màu đen, có vẻ như giày không vừa chân, vị trí ngón chân cái lồi lên lộ ra gờ màu xám bên trong, bị mài mòn rất dữ dội.<br>Thẩm Thanh Thu cũng nhìn thấy, cô ấy lùi ra sau, lặng lẽ chọc Trần Khải Kiệt, đôi môi khẽ động mấy cái, Trần Khải Kiệt hiểu ý, vội vàng đưa đồ tới.<br>Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, viết mấy chữ xuống lòng bàn tay Tiêu Mộ Vũ, Tiêu Mộ Vũ gật đầu, lại giữ lấy ngón tay viết chữ của Thẩm Thanh Thu, khẽ khàng nắm lấy.<br> <br>Mặt mày Thẩm Thanh Thu cong lên, không nhịn được mím môi cười, sau đó lại lặng lẽ di chuyển ra sau, lùi ra sau lưng đoàn người, chớp mắt liền biến mất khỏi dòng người.<br>Không chỉ có Thẩm Thanh Thu, Tiêu Mộ Vũ phát hiện có tổ đội cũng thiếu người, tuy cô không nhớ được dáng vẻ của từng người, nhưng tối qua khi chọn phòng, cô đã nhớ số lượng của các đội.<br><br>Nhiều tổ đội cùng tham gia trò chơi như thế, tối qua không thể chỉ có một mình tổ đội bọn họ gặp phải chuyện kì quái.<br>Thẩm Thanh Thu khoác trên người chiếc áo choàng tàng hình, đây là thẻ đạo cụ mà Trần Khải Kiệt đắc ý nhất.<br><br>Mượn áo choàng tàng hình, Thẩm Thanh Thu có thể không chút kiêng dè thu hết động tác của tất cả mọi người vào đáy mắt.<br>Nhưng mục tiêu lúc này của Thẩm Thanh Thu là người trốn phía sau cây táo, nhưng cô ấy phát hiện dù thời gian bản thân đi tới đó không đầy một phút, người trốn phía sau cây đã biến mất.<br>Thẩm Thanh Thu không tiến lại quá gần, vì trời mưa mặt đất vẫn chưa khô, bùn đất xốp mềm sẽ lưu lại vết tích.<br><br>Mà người ngồi xổm ở nơi này, đã lưu lại hai dấu chân.<br><br>Nhìn kích thước hình dáng không giống chân đàn ông, cỡ giày đại khái giống với Tô Cẩn.<br><br>Thẩm Thanh Thu lại cẩn thận quan sát độ sâu của dấu chân, bùn đất xung quanh xê dịch, vì ngồi xổm ở đây, một dấu chân rất nhạt, một dấu chân tương đối đậm, nhìn giống như tư thế quỳ một chân.<br>Người chơi không nên trốn ở đây, cho nên có thể chắc chắn là NPC, Thẩm Thanh Thu vốn chuẩn bị tiến gần thêm một chút, đột nhiên sắc mặt lạnh đi, nhanh chân lùi sau một bước.<br><br>Sau đó cô cảm nhận được trong không khí có một cơn gió rất khẽ thổi qua, có người đang đi lại.<br>Thẩm Thanh Thu không sửng sốt, vì người chơi đi tới phó bản này đều có bản lĩnh, đây cũng không phải lần đầu tiên cô ấy nhìn thấy đạo cụ tàng hình.<br>Nhưng giây lát sau, Thẩm Thanh Thu phát hiện hai dấu kia bị người chầm chậm gạt đi.<br><br>Khóe môi cô ấy cong lên nụ cười lạnh, xem ra còn chưa làm rõ quy tắc, đã có người tự đề ra quy tắc trong lòng.<br>Cô ấy không ngăn cản, chỉ quan sát cây táo kia, thực ra ở nơi này có hai cây táo, một trái một phải vừa vặn đối diện với gian phòng bên trái ngoài cùng của dãy thứ nhất, cũng chính là phòng bên cạnh bọn họ.<br><br>Rõ ràng người trốn sau cây táo này vạm vỡ hơn nhiều, lá cây cũng tương đối sum suê, bên trên thân cây táo, Thẩm Thanh Thu nhìn thấy dấu vết màu đen, đoạn trước hình trứng tròn sau đó bị kéo dài, nhạt dần, nhìn giống màu than củi.<br><br>Thẩm Thanh Thu đưa tay ra dấu, sau đó cũng rời đi.<br><br>Áo choàng tàng hình chỉ có thể duy trì trong 10 phút, hiện tại vẫn chưa hết thời gian, cô ấy có thể quan sát trong thôn, xem xem có thông tin gì khác hay không.<br>Nhà cửa trong thôn, ngoại trừ căn nhà tối qua không người chọn, căn bản đều đã mở rộng cổng, chỉ có một căn nhà ngoại lệ, chính là nơi ở của người phụ nữ kì quái xuất hiện tối qua.<br>Vì lúc này trời đã sáng, Thẩm Thanh Thu có thể nhìn rõ hơn, cô ấy để ý tới thấy nhà người khác đều treo gương bát quái, nhưng nhà của người phụ nữ này lại sạch sẽ, giống hệt như phòng trống mà người chơi lựa chọn tối qua, đều không có gì hết.<br><br>Vì cửa đóng, Thẩm Thanh Thu không tiện vào trong, chỉ đứng ở cửa sổ lắng nghe, không có động tĩnh nào khác.<br>Thời gian tàng hình có hạn, Thẩm Thanh Thu chỉ dừng giây lát rồi rời đi.<br><br>Nhà người chết Diêu Nguyên là gia đình nằm ngoài cùng bên phải trong bốn căn nhà lệch phải ở dãy thứ tư, lúc đi qua cổng Thẩm Thanh Thu nghe thấy tiếng khóc.<br>Trong thôn có người chết, hơn nữa chết li kì như thế, theo lí mà nói người trong thôn nên bàn luận mới đúng, nhưng trên đường Thẩm Thanh Thu đi tới đây, về cơ bản mỗi nhà mỗi hội đều đang bận rộn với công việc của bản thân, không một ai thảo luận chuyện này.<br>Thứ duy nhất mà cô ấy nghe được, chỉ là một câu giống hệt với trưởng thôn cất lên từ hai người phụ nữ đang lấy nước bên giếng, \"Đã là may mắn trong bất hạnh.\"<br>Cho nên Thẩm Thanh Thu quyết định cẩn thận quan sát nhà Diêu Nguyên, cô ấy nhẹ chân nhẹ tay đi vào, kết cấu căn nhà trước mắt không có gì khác biệt với nơi ở của họ, trên bàn bày một ấm trà và năm chiếc chén.<br>Thẩm Thanh Thu lưu ý tới số lượng chén, là vì hôm qua bọn họ nhìn thấy hai căn nhà, một là của bọn họ, hai là căn nhà đầu tiên bị một đội khác mở cửa, số lượng chén lại tương xứng với số người.<br><br>Trên đường tới đây, số lượng chén mà Thẩm Thanh Thu quan sát được nhiều nhất là bảy chén, ít nhất chỉ có hai chén, rõ ràng là có vấn đề.<br>Mà trong nhà người chết Diêu Nguyên có năm chiếc chén, nhưng trong nhà đã có năm người, lần lượt là vợ Diêu Nguyên, bố mẹ, và hai con gái.<br><br>Thẩm Thanh Thu không biết có hàm ý đặc biệt nào không, nhưng vẫn lưu tâm tới điều này.<br>Trong nhà truyền tới tiếng khóc của bà già và tiếng thở dài của ông già, là cha mẹ Diêu Nguyên, vợ Diêu Nguyên cúi đầu đờ đẫn đứng đó giống như xác sống.<br><br>Hai bé gái sợ hãi vì không khí trong nhà, rúm ró đứng sau lưng vợ Diêu Nguyên, không nói một lời.<br>\"Đây rốt cuộc đã tạo nghiệt gì, tại sao lại cứ phải là con trai chúng ta gặp tai ương, tại sao chứ?\" Bà già khóc lóc tới nỗi nước mắt nước mũi trào ra, \"Nhà ta chỉ còn lại một thằng con trai độc đinh, nhiều người như thế tại sao không phải người khác.\"<br>Bà già khóc lóc, người đàn ông nằm trên giường thở phì phò, \"Đây chính là số mệnh, là oan trái.\"<br>\"Nếu thật sự có oan trái thì để bà già này trả là được, tại sao phải hại thằng út chứ, ba đứa con trai tôi, không còn đứa nào, nhà chúng ta tuyệt hậu rồi.<br><br>Không cần bà già này, sao không dẫn cái đồ sao chổi nhà mày đi, còn cả hai con bé chết tiệt vô dụng kia nữa.<br><br><br>Nếu mày có tiền đồ hơn, sinh được thằng cháu trai, cũng không tới mức khiến hai ông bà già này mất hết hi vọng.\"<br>Bà ta càng nghĩ càng đau khổ, vỗ hai tay vừa chửi vừa khóc, âm thanh không lớn, bà ta cố ý kìm lại, vợ Diêu Nguyên và hai đứa trẻ bên cạnh nghe xong cũng không có biểu cảm gì, chỉ lặng lẽ nhìn chân rơi nước mắt.<br>Thẩm Thanh Thu nghe xong, biểu cảm lập tức đen lại, mặt mày nhíu chặt, trong con ngươi màu xám nhạt không hề giấu giếm vẻ khinh bỉ và căm ghét, lại là phó bản phong kiến rác rưởi thối tha, khiến người ta khó chịu.<br>\"Đừng lảm nhảm nữa, bà quên những lời của Kiền bà bà rồi à?\" Ông già ho mấy tiếng, trừng mắt mắng.<br>\"Nhớ thì thế nào, vẫn không bảo vệ được thằng út, tôi còn sợ gì nữa? Thế...! mày...!mày nói xem...!thằng út chết thế nào?\" Bà già nghĩ tới điều gì đó, vội hỏi người phụ nữ.<br>Lúc này người phụ nữ ngẩng đầu lên, nhớ tới cảnh tượng kia, hai mắt sưng đỏ mở to, sợ hãi và hoảng loạn trong mắt khó lòng che giấu, \"Bị đánh chết, Diêu Nguyên và một người đàn ông khác đang sống sờ sờ bị đánh chết, xương cốt đều đứt gãy, còn có một người phụ nữ khác, ngã chết, ngã vỡ đầu.\"<br>Bà già nghe xong cơ thể kịch liệt run rẩy, \"Lại là...!lại là báo thù, nhưng chúng ta cũng không đánh chết hai đứa trẻ kia, liên quan gì tới chúng ta, oan có đầu nợ có chủ, dựa vào cái gì không đi tìm...\"<br>\"Câm miệng!\" Diêu a đa đột nhiên đập chén trà lẫn nước trong tay xuống, hành động nổi giận này khiến bà già nuốt lại những lời muốn nói vào trong.<br><br>Sắc mặt bà ta cũng có chút sợ hãi, làu bàu rồi không nói gì nữa, chỉ nhỏ tiếng khóc lóc.<br>Thẩm Thanh Thu vô thức nhíu mày, nắm chặt quyền, thông tin quan trọng nhưng không thể nói.<br><br>Nhưng có lẽ là cài đặt hệ thống, nếu nói ra đơn giản như thế, sự việc cũng đơn giản quá mức.<br>Thấy sắp hết thời gian, Thẩm Thanh Thu chỉ có thể lựa chọn rời đi trước.<br><br>Khi cô ấy quay người chuẩn bị rời đi, ánh mắt còn liếc hai đứa trẻ sau lưng người phụ nữ, hai đứa trẻ há miệng nhưng không khóc, rõ ràng là đang cười.<br><br>Nụ cười kia không phải nụ cười mà trẻ con nên có, không hề đơn thuần đáng yêu, mà toát lên vẻ nham hiểm lõi đời.<br>Nhưng Thẩm Thanh Thu nhìn lại, lại rất bình thường.<br>Trái tim cô ấy thoáng chùng xuống, vì vấn đề thời gian, nên chỉ đành nhanh chóng ra khỏi ngôi nhà kia.<br>Giây cuối cùng trước khi áo choàng tàng hình mất hiệu quả, Thẩm Thanh Thu quay về bên cạnh Tiêu Mộ Vũ.<br>Cảnh tượng có chút hỗn loạn, hai người đội trưởng có đồng đội xảy ra chuyện lúc này trầm mặt nhìn trưởng thôn, hai tốp thành viên cũng giương cung bạt kiếm.<br>\"Sao thế?\" Thẩm Thanh Thu hỏi.<br>Tiêu Mộ Vũ nhìn thấy Thẩm Thanh Thu quay lại, thở phào một hơi, lặng lẽ đánh giá cô ấy một lượt trước, sau khi xác định không sao mới lên tiếng: \"Trưởng thôn yêu cầu xử lí thi thể hai người kia, ông ta nói đây là quy định của thôn Vô Hối.<br><br>Thi thể ba người kia phải được Kiền bà bà trong thôn xử lí mới có thể đưa tới nơi an táng chỉ định.<br><br>Hai người kia đang thương lượng với trưởng thôn.\"<br>\"Anh ấy là thành viên của đội chúng tôi, là đội trưởng tôi phải có trách nhiệm với anh ấy, cho dù người không còn, chúng tôi cũng nên mang tro cốt về, trưởng thôn, chúng tôi không thể lí giải yêu cầu này của ông, tại sao phải cần ông xử lí?\" Đội trưởng lên tiếng là phụ nữ, ấn đường cô ta nhíu chặt, ánh mắt đau buồn lại khó hiểu.<br>\"Đúng là đội trưởng tốt.\" Thẩm Thanh Thu nhỏ tiếng nói, nhưng trong mắt lại có một tia cười cợt, thực ra những người này đã biết trước được cái chết của đồng đội vào tối qua.<br><br>Đã đi tới bước này, mỗi người đều sớm có dự đoán về sinh tử, một khi đồng đội tử vong, xác định là không còn bất kì thân phận nào nữa, thi thể cũng không có bất kì ý nghĩa gì.<br> <br><br>Huống hồ, người nào người nấy đều hiểu, làm trái với NPC trong phó bản là một hành động nguy hiểm cực cao.<br>Cô ta làm như vậy, chẳng qua chỉ là tranh thủ lợi ích lớn nhất cho người sống, không có gì đáng trách.<br>Trưởng thôn nhìn tất cả mọi người, sắc mặt có chút trầm thấp, \"Nếu cô không muốn người của cô chết thảm hơn, tốt nhất là đồng ý đi.<br><br>Nhìn thấy đám thây ma ngoài kia rồi đúng không, nếu không xử lí, đó sẽ là thứ các người nhìn thấy hàng ngày.\"<br>\"Lão này chỉ có thể nói tới đây, nhưng để chịu trách nhiệm với người trong thôn, nếu các người không đồng ý, vậy thì dẫn bạn cô rời đi đi.\"<br>Đương nhiên hai người sẽ không rời đi, quay sang nhìn nhau một cái rồi nhượng bộ.<br>\"Khiêng thi thể này tới từ đường đi, đợi lát nữa sẽ mời Kiền bà bà.\" Trưởng thôn nói xong nhìn về phía nhóm Tiêu Mộ Vũ, \"Tôi cũng biết tình hình của các cô rồi, các cô có thể ở lại, nhưng nhớ kĩ đừng thử rời khỏi thôn này, sau khi trời tối hãy thành thật ở trong nhà, nếu không tự mà gánh hậu quả.<br><br>Ngoài ra, thôn chúng tôi không rộng, không nuôi được nhiều người như thế, các người muốn ăn cơm thì phải làm việc, tường bao trong thôn không an toàn nữa rồi, cho các người thời gian một ngày, dỡ tường ra rồi xây lại.\"<br>Trưởng thôn nói xong chỉ vào A Sinh, \"Cháu nói yêu cầu với họ, nhắc nhở họ nhất định phải làm cho tốt, nếu không không có cơm ăn là kết cục may mắn nhất rồi.\"<br>A Sinh gật đầu, \"Đi theo tôi.\"<br>Tiêu Mộ Vũ và Thẩm Thanh Thu nhìn sang nhau, đi theo bọn họ, bảy tổ đội, có lẽ thây ma trồi lên đã có một vài người bỏ mạng, tối qua lại có hai người chết, hiện tại chỉ còn tổng cộng 36 người, tổ đội đông có sáu người, tổ đội ít chỉ còn lại bốn người.<br>Đợi tới khi đi hết, cả đám người đã bắt đầu rục rịch, thôn này không rộng, nhưng độ dài tường bao vượt quá dự đoán.<br>Mà nhóm Tiêu Mộ Vũ cũng hiểu vì sao phải xây lại tường bao, lúc đứng cạnh cổng làng vẫn chưa chú ý, nhưng sau khi đi vào trong, Tiêu Mộ Vũ mới phát hiện bức tường bao vốn cao bằng một người chỉ còn cao tới xương quai xanh của cô.<br><br>Gạch bên trên bị tách...!không, bị người ta cào mất một tầng.<br>Tường bao được xây bằng gạch đất sét vàng, đại khái chiều dài khoảng 500 mét, nếu muốn dỡ ra xây lại, lượng công việc trong một ngày chắc chắn là khổng lồ.<br>Sắc mặt cả nhóm người bắt đầu biến đổi, \"Đây là bắt chúng ta lao động khổ sai à?\"<br>A Sinh chỉ làm như không nghe thấy, cậu ta chỉ vào tường bao trước mặt, trên mặt không còn vẻ cung kính khiêm nhường như khi ở trước mặt trưởng thôn, cả người toát ra vẻ u âm nồng nặc.<br>\"Tất cả viên gạch có vết cào đều phải thay mới, chúng tôi sẽ cung cấp gạch mới, sau đó đổi hết những viên gạch kia, nhưng phải lưu ý, gạch dỡ xuống nhất định phải nguyên vẹn, nếu tổn hại quá nhiều, các người không gánh được hậu quả đâu.<br><br>Trước khi trời tối nhất định phải xây xong, nhớ kĩ, nhất định phải xây xong.\"<br>\"Vậy nếu không xây xong thì sao?\" Một người đàn ông lùn rõ ràng có chút bất mãn với ngữ điệu của A Sinh, lạnh lùng hỏi.<br>A Sinh nhìn anh ta, rất lâu sau mới lộ ra hàm răng, hai mắt híp lại, đuôi mắt cong lên, nhỏ tiếng cười nói: \"Yên tâm đi, sẽ không không xong, chỉ cần vật liệu đủ nhiều, sẽ có thể xây xong.\"<br>Nhưng lời này lọt vào tai, Tiêu Mộ Vũ hoàn toàn không hề yên lòng, cái gì gọi là đủ vật liệu? Uy hiếp bọn họ nhất định phải hoàn thành trước khi trời tối, tại sao lại nói không thể không xây xong? Đủ lòng tin với bọn họ vậy sao?<br>\"À, đúng rồi, chúng tôi sẽ tính toán khối lượng nhiệm vụ dựa theo số gạch dỡ xuống và xây lại để tính công cho các người, đàn ông một ngày 8 công, phụ nữ 6 công, công có thể đổi thành đồ ăn.\"<br>Tiêu Mộ Vũ, Thẩm Thanh Thu: ...<br>\"Đàn ông 8 công, phụ nữ 6 công? Cậu chắc chứ?\" Thẩm Thanh Thu nhìn A Sinh, ánh mắt trầm xuống.<br><br>"]