["<br>Da đầu Tả Điềm Điềm tê dại, lúc này muốn từ chối cũng không có tác dụng.<br><br>Con ngươi cô nàng di chuyển một vòng, nhìn biểu cảm giống nhau như đúc của đám người xung quanh, vô thức cũng giả vờ làm vẻ sợ hãi không biết làm sao, vừa run rẩy vừa nói: \"Mọi người đều không muốn lạnh cóng, chắc chắn là hi vọng chúng tôi có thể tìm được củi.<br><br>Nhưng tôi mới vào đây, không biết gì hết, cũng không nhìn thấy có thể kiếm được củi ở nơi nào.<br><br>Đám cây tươi đầy cột băng kia chắc chắn không được đúng không, nên đi đâu tìm đây?\"<br>Mọi người trong nhà im lặng rất lâu, sau đó một bà lão ấp úng nói: \"Xung quanh đây có rừng cây, trong rừng cây sẽ có cây khô, tự đi tìm đi.<br><br>Hơn nữa nếu chúng tôi biết ở đâu, cũng không đến nỗi không quay về được.\"<br>Tả Điềm Điềm không còn cách nào khác, chỉ đành cố gắng chống đỡ ra ngoài.<br><br>Ra ngoài tìm củi trong thời tiết này, nếu không tìm được, chỉ có kết cục là lạnh cóng tới chết.<br>Khi cô nàng cắn răng chuẩn bị ra ngoài, có một người phụ nữ với khuôn mặt thanh tú trong đám người ngẩng đầu, cô ta nhìn Tả Điềm Điềm và Tiểu Lục Tử, trong mắt ngập đau lòng.<br><br>Loại đau lòng này rất nhanh, nhưng rõ ràng rất nổi bật trong nỗi sợ hãi bất an của đám người kia.<br>Sau đó người phụ nữ lên tiếng, \"Khi ra ngoài phải chú ý phương hướng và vị trí, nếu đi sai đường, sợ là cũng giống như họ không quay về được.<br><br>Nơi này gió bắc, lạnh lắm, hai người đi sớm rồi về sớm.\"<br>Tả Điềm Điềm có chút ngạc nhiên với lời nói của người phụ nữ này, nghe có vẻ không có tác dụng gì, nhưng đang truyền đạt thiện ý.<br>Mà sắc mặt Tiểu Lục Tử bên cạnh đã xám như tro tàn, dường như chắc chắn bản thân ra ngoài chính là không thể quay lại.<br><br>Chuyện khiến Tả Điềm Điềm thấy lạ là, nếu tuyệt vọng như thế, tại sao không dám phản kháng? Nếu từ chối nhiệm vụ, sẽ có hậu quả gì?<br>Chỉ là dù cô nàng hiếu kì, nhưng cũng không dám tùy tiện thử.<br><br>Hơn nữa hệ thống đã ra lệnh chết, không hoàn thành nhiệm vụ sẽ biến thành lò sưởi thịt người, Tả Điềm Điềm không hiểu là ý gì, nhưng cho dù là ý gì bản thân cũng không tình nguyện.<br>Khoảnh khắc Tả Điềm Điềm mở cửa, gió lập tức lùa vào, đám người trong phòng càng nép sát vào nhau, còn phát ra âm thanh lập cập.<br>\"Đừng chậm trễ thời gian, đã là 1 giờ chiều rồi, mau ra ngoài đóng chặt cửa, lạnh chết người rồi.\"<br>Tả Điềm Điềm ngẩn ra, 1 giờ chiều? Sao lại chuẩn xác như vậy? Nơi này có đồng hồ sao? Cô nàng liếc nhìn một cái, không hề nhìn thấy đồng hồ, thế là chỉ có thể tạm thời gác nghi hoặc vào trong lòng.<br>Mà khi gió đập lên mặt, Tả Điềm Điềm run lên một cái, bước chân ngưng trệ, trong đầu bỗng nhớ tới lời của người phụ nữ kia, gió bắc? Cho nên lúc này căn nhà nằm ở hướng bắc?<br> <br>Tả Điềm Điềm vô thức quay đầu nhìn người phụ nữ kia, nhưng đối phương đã co ro cúi đầu, không cho Tả Điềm Điềm bất cứ hồi đáp nào.<br>Tất cả chi tiết đều có thể là manh mối vượt ải, là NPC, tuy câu thoại và phản ứng của những người này có thể có sự biến hóa và lựa chọn của bản thân, nhưng nếu là trò chơi, cài đặt sẽ có mục đích của nó.<br>Tại sao người phụ nữ này đột nhiên nhắc nhở phải chú ý phương hướng và vị trí? Rõ ràng ban nãy đám người này vẫn không chịu nói với cô nàng nên đi tìm củi ở đâu.<br><br>Hơn nữa câu \"gió bắc\" phía sau, không phải đồng nghĩa với việc đang nói cho cô nàng bốn hướng đông tây nam bắc sao?<br>Phía đông là mộc, phía nam là hỏa, thổ ở giữa, Tả Điềm Điềm không xác định phía tây là kim hay thủy.<br><br>Nhưng...!đột nhiên cô nàng lóe lên một suy nghĩ, nơi này là phía bắc, hơn nữa trong ngũ hành thủy lạnh như thế, vậy có thể phía bắc là thủy, phía tây là kim.<br>Chỉ là nghĩ tới chuyện tìm củi, rốt cuộc phải đi tìm ở nơi nào? Đông, hay là nam? Tả Điềm Điềm cắn răng đi vào trong gió tuyết, nhìn Tiểu Lục Tử co ro cơ thể miệng không ngừng lẩm nhẩm, có chút khó quyết đoán.<br>Chỉ là thủy khắc hỏa, trực tiếp tìm hỏa có lẽ sẽ nguy hiểm.<br><br>Vậy có lẽ nên đi về phía đông tìm mộc, nhưng thủy sinh mộc, vậy đi về phía bắc tìm thì có thể thông suốt, trong hai chọn lựa, Tả Điềm Điềm đưa ra quyết định, đi về phía đông bắc, quan sát tình hình trước.<br>Thế là cô nàng gắng sức nói: \"Cậu...!nhất định cũng không muốn chết ở ngoài, tôi cảm thấy chúng ta nên đi về phía đông bắc, cậu có muốn đi cùng tôi không?\"<br>Sắc mặt Tiểu Lục Tử tái xanh, không ngừng run rẩy, rất lâu sau mới gật đầu, đi theo sau Tả Điềm Điềm.<br>Cũng vào lúc này, cảnh tượng bên phía Trần Khải Kiệt đột nhiên biến đổi, mây mù trước mặt anh tan đi, cuối cùng cũng tìm được nơi có người.<br>Mưa cũng dần dần ngừng lại, nhưng không khí vẫn ẩm ướt.<br><br>Trước mặt Trần Khải Kiệt xuất hiện mấy dãy nhà.<br><br>Hoàn toàn khác biệt với cảnh hoang vắng trước đó, mọi thứ ở nơi này đều phồn hoa xanh tươi, cây cối sum suê, bên trên đầy quả, một vùng tươi đẹp vạn vật sinh sôi.<br>Nhìn nơi này giống như đang là mùa hè.<br>Hơn nữa những căn nhà ở đây được quy hoạch rất đẹp đẽ, là nhà ba tầng kiến trúc phương tây, mỗi một nhà đều có sân riêng.<br>Khi Trần Khải Kiệt tới gần, lại có cảm giác kì quái, vì trước cổng mỗi nhà đều có người ngồi ở đó, có nhà một hai người, có nhà hai ba người, yên lặng ngồi trên ghế, cũng không quan tâm trời vừa mưa.<br>Nếu là ngày đông, anh còn có thể lí giải là phơi nắng, nhưng thời tiết oi bức lại vừa mới mưa thế này, ngồi bên ngoài không khí ẩm ướt như vậy thật sự rất bất thường.<br>Hơn nữa những người này cũng không hài hòa với sức sống mãnh liệt ở nơi này, sắc mặt họ trắng bệch, tinh thần mệt mỏi, người nào người nấy không có cảm xúc, sống trong thế giới của bản thân, giống như mất hồn.<br>Khi Trần Khải Kiệt thăm dò đi tới gần, có mấy người hướng ánh mắt đờ đẫn nhìn anh, ánh mắt tê dại vô thần hệt như kẻ ngốc.<br>Tình huống quái dị này khiến Trần Khải Kiệt dựng tóc gáy, nhất thời tiến thoái lưỡng nan, thậm chí anh cũng không biết nên làm thế nào để phá vỡ tình trạng bế tắc trước mắt.<br>Khi anh đang chần chừ, bên dưới một ngôi nhà nằm gần đường nhất có một người già chống gậy, đứng dậy lập cập đi tới trước mặt anh.<br><br>Người già nhìn chằm chằm Trần Khải Kiệt, ánh mắt chăm chú, dáng vẻ như đang nghĩ tới điều gì đó.<br>Rất lâu sau người già lên tiếng, âm thanh nói chuyện giống như ngậm cát, thô ráp khó nghe.<br><br>\"Cậu từ bên ngoài tới à?\"<br>Trần Khải Kiệt chần chừ giây lát, gật đầu.<br>Người già nghe xong liền đặt tay phải lên trên gậy, gật đầu, dường như rất hài lòng.<br>\"Chúng tôi đợi lâu lắm rồi mới đợi được một người từ nơi khác tới.\" Khi nói chuyện biểu cảm của lão đờ đẫn, ngữ điệu rất chậm, giống như phải nghĩ rất lâu.<br>Sau đó ánh mắt lão chầm chậm quay lại di chuyển đánh giá toàn thân Trần Khải Kiệt, rồi lên tiếng nói: \"Cơ thể cậu không khuyết thiếu gì chứ?\"<br>Một câu nói vô cùng kì quái, khiến trái tim Trần Khải Kiệt mạnh mẽ nhảy lên, thậm chí sau lưng trào lên hơi lạnh.<br><br>Vì anh đột nhiên nhớ tới những lời Tô Cẩn lưu lại cho mình, bảo anh cẩn thận nội tạng, cho nên ý của lão già này là, nội tạng của anh có hoàn chỉnh không sao?<br>Nếu hoàn chỉnh thì sao? Không hoàn chỉnh thì thế nào?<br>Nhưng lão già không đợi Trần Khải Kiệt trả lời, mà tự mình đáp: \"Hoàn chỉnh đúng không, tốt quá, chúng tôi rất ngưỡng mộ.<br><br>Các ông nói có đúng không?\"<br>Lão quay đầu nhìn đám người sau lưng, hỏi.<br>Đám người vốn đang đờ đẫn ngồi dưới hiên nhà như người máy cứng nhắc quay đầu nhìn Trần Khải Kiệt, đồng thanh nói: \"Đúng thế, hoàn chỉnh thật tốt.\"<br>Nói xong lão già quay người run rẩy đi về, Trần Khải Kiệt đổ mồ hôi lạnh cả lưng, nhịp tim tăng tốc, điều này có nghĩa là gì? Một mình ở nơi này thật sự có cảm giác khắp nơi đều toát ra vẻ tà ma.<br>Nhìn lão già rời đi, Trần Khải Kiệt mới thầm thở phào.<br>\"Người tới đây đều là khách, hi vọng cậu có thể nhanh chóng hòa nhập với chúng tôi, đặc biệt quá, sẽ thu hút một vài thứ không tốt.\" Người già sặc sụa mấy tiếng, lười biếng nói.<br>Mà Trần Khải Kiệt chăm chú nhìn bóng lưng lão, phát hiện khi sặc sụa, không biết tại sao có cảm giác trên đỉnh đầu lão có lớp bụi bẩn xám xịt bay lên.<br>Mà đám người vốn đang nhìn anh, chiếc đầu đờ đẫn quay về vị trí, tự chìm trong thế giới của bản thân.<br>Trần Khải Kiệt cảm thấy vô cùng khó chịu, cảm giác ngồi trên đống lửa này rất khó chịu.<br><br>Trong cảm giác không có mục đích Trần Khải Kiệt ý thức được, tính tới hiện tại trong năm người chỉ có anh chưa kích hoạt Kiếp sinh tử trong phó bản lần này, anh vẫn chưa nhìn thấy ngôi sao năm cánh kia, nhưng gặp phải một đám người cổ quái.<br>Trần Khải Kiệt cúi đầu, tâm trạng vô cùng nặng nề, khi chuẩn bị đi khắp nơi quan sát, đột nhiên anh dừng lại tại chỗ, vì mặt đất ở vị trí trước mặt có hai dấu chân rất rõ ràng.<br>Là dấu chân lão già ban nãy lưu lại.<br>Mặt đất ẩm ướt, có lưu lại dấu chân cũng không kì lạ, nhưng điều khiến người ta cảm thấy sởn gai ốc là, dấu chân của người bình thường sẽ lún xuống, nhưng dấu chân của lão già lại nổi trên mặt đất.<br>Trần Khải Kiệt tiếp tục quan sát, phát hiện trên đường lão đi tới rồi vòng về, lưu lại dấu vết màu nâu loang lổ, giống như đất sét rơi vào trong nước bị ướt.<br>Trời vừa mưa, mặt đất cũng loang lổ bùn lầy, nhìn thế nào cũng không ra sự xuất hiện của những dấu vết này có gì khác biệt, nhưng cẩn thận suy nghĩ lại thấy khác thường.<br><br>Vì ban nãy khi anh nhìn sang, nơi này không phải như vậy.<br><br>Điều này có nghĩa là gì? Trần Khải Kiệt càng nghĩ càng cảm thấy da đầu tê dại, không phải đám người này đều như vậy chứ?<br>Nhưng giây tiếp theo, anh nhíu mày, tượng đất? Người ta thường nói tượng Bồ Tát qua sông khó giữ được thân mình, tượng đất tương ứng với thủy, đây không phải tìm cái chết sao?<br>Nhất thời Trần Khải Kiệt có chút mơ hồ, sao anh lại nghĩ bản thân tương ứng với thủy chứ? Dường như chính là vì mưa, thời tiết ẩm ướt.<br><br>Không đúng, như thế chẳng phải qua loa quá sao?<br>Có nước thì thuộc thủy sao? Theo nhắc nhở của Tô Cẩn, anh có khả năng tương ứng với mộc, thổ, thủy.<br><br>Tình hình trước mắt, sao lại có chút giống thổ vậy?<br>Sự đắn đo của Trần Khải Kiệt không thể tiếp tục, vì lúc này người già đi tới ban nãy lại cất lời, lần này lời của lão khiến trái tim Trần Khải Kiệt rơi vào đáy vực.<br>\"Vào trong thôn này rồi, thì phải trả một cái giá tương ứng, tất cả chúng tôi ở nơi này đều bị mất một thứ.<br><br>Tuy không có nó chúng tôi vẫn sống được, nhưng không có nó sớm muộn gì cũng sẽ mất mạng.<br><br>Nhưng chúng tôi không nhớ bản thân đã mất thứ gì, không nhớ được thì không tìm lại được.<br><br>Chúng tôi đã mất gì nhỉ?\"<br>Lão đờ đẫn nói ra những lời này, những tượng đất khác cũng lặp lại, đồng thanh nhìn Trần Khải Kiệt cất tiếng hỏi: \"Chúng tôi đã mất gì nhỉ?\"<br>\"Ting! Kiểm tra thấy người chơi Trần Khải Kiệt kích hoạt nhiệm vụ phụ của phó bản số 009, vui lòng trả lời, họ đã mất thứ gì? Chú ý, xin hãy trả lời thận trọng, một khi trả lời sai, người chơi sẽ phải đền thứ đã mất cho đối phương.\"<br>Sắc mặt Trần Khải Kiệt không ngừng biến đổi, mất thứ gì? Không phải trong lòng anh không có câu trả lời, nhưng khởi đầu phó bản, lượng thông tin anh có được ít tới đáng thương, liệu suy nghĩ kia có đúng không? Nhưng anh lại nhớ lời Tiêu Mộ Vũ, tất cả đáp án mà hệ thống đòi hỏi đều nhất định phải cho người chơi gợi ý, cho dù là nhập nhằng khó hiểu tới đâu, cũng nhất định phải cho.<br>Trên đường tới đây, thứ Trần Khải Kiệt có thể nhìn được, cảm nhận được, nghe được đều rất có hạn, thông tin liên quan tới người lại rất ít.<br><br>Nhưng lúc này hệ thống bắt anh trả lời đám người kia thiếu gì, ngoại trừ ngũ tạng anh thực sự không biết là gì khác.<br>Trong ngũ tạng, thận thuộc thủy, tỳ thuộc thổ, gan thuộc mộc...<br>\"10, 9, 8...\"<br>Thời gian đếm ngược đã bắt đầu, sắc mặt Trần Khải Kiệt trắng bệch, trên trán rịn ra mồ hôi lạnh.<br><br>Cho dù thế nào, hiện tại đám người kia vẫn là người, đang sống.<br><br>Không có thận, không có gan, đều sẽ chết, mà tỳ là bộ phận có thể không có! Cho nên, anh không phải thủy, mà là thổ!<br>\"Tỳ, họ mất tỳ!\" Nói xong Trần Khải Kiệt sống chết cắn lấy răng, nỗi sợ trong lòng dâng tới cực điểm, anh đang đánh cược.<br>Thực ra anh không hề kiên cường, cũng không rộng lượng, vào phó bản lâu như thế cũng không thể thản nhiên tiếp nhận cái chết.<br><br>Không những anh sợ chết, mà còn sợ chết một mình ở nơi không ai hay biết.<br>May mà ông trời chiếu cố, giây tiếp theo hệ thống trầm ngâm nói: \"Chúc mừng bạn, đáp án chính xác.\"<br>Mà sau khi Trần Khải Kiệt thở dốc, lão già lại thở dài một hơi, giống như có chút tiếc nói, \"Tỳ à, thì ra là tỳ.<br><br> <br>Gã quay về rồi, bắt chúng tôi phải trả giá, nên lấy tỳ của chúng tôi đi rồi, ha ha.\"<br>Lão mỉa mai, đờ đẫn ngồi trên ghế không nói gì thêm, giống như thật sự biến thành tượng đất.<br>Trần Khải Kiệt còn chưa kịp thở phào, âm thanh của hệ thống tiếp tục vang lên, \"Chúc mừng người chơi Tiêu Mộ Vũ, Thẩm Thanh Thu, Tô Cẩn, Trần Khải Kiệt, Tả Điềm Điềm thành công kích hoạt nhiệm vụ chính phó bản số 009, Ngũ hành tương sinh tương khắc!\"<br>\"Thượng Thư từng ghi chép, ngũ hành: Nhất nhật thủy, nhị nhật hỏa, tam nhật mộc, tứ nhật kim, ngũ nhật thổ (Thứ nhất là thủy, thứ hai là hỏa, thứ ba là mộc, thứ tư là kim, thứ năm là thổ).<br><br>Trong học thuyết loại suy, cổ nhân cho rằng vạn vật trên đời chia thành năm loại, tương ứng với ngũ hành.<br><br>Ngũ hành tương sinh tương khắc, vạn vật bổ trợ phối hợp đôi bên gắn bó, điều huyền diệu vô tận bên trong, hi vọng các bạn có thể cẩn thận tìm kiếm.<br><br>Là sinh hay tử, là tương sinh hay là tương khắc, nghĩ cho kĩ.\"<br>\"Để chúc mừng năm người chơi vượt qua cửa ải bằng thực lực của bản thân, ôm đùi hay bằng vận may cức chó, thành công kích hoạt nhiệm vụ chính, thuận lợi vượt qua Kiếp sinh tử, hệ thống sẽ thưởng cho năm người thời gian nửa tiếng đồng hồ gặp mặt, sau nửa tiếng vui lòng thuận theo ý trời.\"<br>Trần Khải Kiệt vốn bị cái gì mà ôm đùi, vận may cức chó gì đó làm đờ người, nhưng nghe thấy thông tin cuối cùng, thực sự là vui mừng điên cuồng.<br>Giây tiếp theo Trần Khải Kiệt với cơ thể ướt như chuột lột xuất hiện trong một thế giới giả lập, mà biểu cảm vừa mừng vừa sợ của anh lập tức rơi vào trong mắt Tả Điềm Điềm và Thẩm Thanh Thu ở phía đối diện.<br>Lúc này trong năm người, Trần Khải Kiệt ướt đẫm toàn thân, vô cùng chật vật.<br><br>Tiêu Mộ Vũ đã vén tay áo, trán đổ đầy mồ hôi, tóc tai dính lên trán, gò má đỏ ửng.<br><br>Mà trên người Tô Cẩn bên cạnh đều là cát, cát bụi dặm trường, miệng khô khốc bật máu.<br><br>Sắc mặt Tả Điềm Điềm trắng bệch tái đi, cơ thể cứng nhắc co ro, toát lên hơi lạnh.<br>Chỉ có trạng thái tinh thần của Thẩm Thanh Thu vô cùng tốt, dáng vẻ ngất ngưởng khí thế lạnh lùng, nhưng lại mặc bộ đồng phục bệnh nhân thùng thình trên người.<br>Khi năm người nhìn thấy đôi bên đều ngẩn ra, sau đó ánh mắt nhanh chóng khóa chặt lấy người bản thân khát vọng nhìn thấy nhất.<br>Thẩm Thanh Thu và Tô Cẩn gần như đồng thời rời khỏi vị trí của bản thân, chạy về phía Tiêu Mộ Vũ và Tả Điềm Điềm.<br>\"Mộ Vũ, có bị thương chỗ nào không?\"<br>\"Điềm Điềm! Sao em lại lạnh thế này?\"<br>Chỉ còn lại Trần Khải Kiệt dang hai tay, nhìn sang trái, nhìn sang phải, nhất thời không biết làm sao sờ đầu mình.<br>Chỉ là nhìn thấy hai cặp đôi đang ôm lấy nhau, anh vẫn cười, vành mắt ửng đỏ, vừa mừng rỡ vừa vui vẻ.<br><br>Cuối cùng bọn họ đã có thể gặp nhau, cuối cùng bọn họ cũng có thể gặp nhau.<br>...<br>Chú thích:<br>1.<br><br>Loại suy hay loại tỉ: là loại suy luận đi từ trường hợp riêng này tới trường hợp riêng khác nhờ một số dấu hiệu tương đồng giữa chúng.<br><br>"]