["<br>Những lời này của Tả Điềm Điềm thức tỉnh những người trên hiện trường, khiến Tiêu Mộ Vũ rơi vào trầm tư.<br>Nếu lúc này tổ đội khác có nhiệm vụ khác nhiệm vụ của bản thân, còn đối đầu nhắm vào bọn họ, vậy có sự giúp đỡ của NPC chính là Kiền bà bà, bọn họ còn chơi thế nào được nữa.<br>Tiêu Mộ Vũ ngồi bên bàn, nhìn chén trước mắt, năm chiếc chén đặt trong khay, Tiêu Mộ Vũ đưa ngón tay mân mê miệng chén.<br>Tuy ngón tay cô động đậy nhưng suy nghĩ sớm đã hoàn toàn chìm trong việc sắp xếp manh mối, cho nên biên độ chuyển động vô thức càng ngày càng mạnh, sau đó đầu ngón tay trường xuống, chén chạm vào nhau, phát ra một tiếng keng.<br><br>Điều này khiến đầu óc Tiêu Mộ Vũ bỗng lướt qua một suy nghĩ, nhưng lại cảm thấy không bắt được.<br>Con ngươi Tiêu Mộ Vũ đột nhiên ngẩn ra, ngón tay ấn lên trên chén, nhỏ tiếng nói: \"Cho nên có hai khả năng, một là hạn chế mà họ gặp phải lớn hơn, không hề đơn giản như chúng ta nghĩ, nếu không cách hợp tác với Kiền bà bà chính là giết chết chúng ta, nhưng đã ba ngày qua đi cũng không có hành động.<br><br>Ngoài ra có lẽ Kiền bà bà biết rất rõ ai là cố nhân không nên trở về, nếu như thế có lẽ rất tiện ngăn cản cho chúng ta phát hiện ra những người đó, nhưng giống như hai chị em gái kia đã nói, cho dù chúng muốn trốn, cũng không thể không tuân theo quy tắc, cho chúng ta manh mối.\"<br>Lúc này mọi người nghe Tiêu Mộ Vũ nói, đều gật đầu.<br>\"Khả năng thứ hai thì sao?\" Tô Cẩn hỏi.<br>\"Khả năng thứ hai là đã cho chúng ta manh mối tìm người, chỉ là chúng ta không phát hiện.<br><br>Hôm nay khi tôi và A Sinh nói tới chuyện cây táo, cậu ta có nhắc cây táo này là do Lưu a bà trồng, Lưu a bà kia, có lẽ Trần Khải Kiệt, các anh biết đúng không, chính là nhà bà già chỉ có một đứa bé gái, tình huống này rất đặc biệt.<br><br>Hơn nữa chuyện tìm xương cốt lần này trùng hợp lại có liên quan tới cây táo, chúng ta điều tra được cây táo thì đương nhiên sẽ nhắc tới Lưu a bà, nhà bà ta là nhà duy nhất ở dãy thứ hai, có lẽ cũng là nhân vật quan trọng.\"<br>\"Đã cho rồi sao? Nếu đã cho thứ quan trọng như thế, sao chúng ta lại không có ấn tượng gì hết?\" Mấy người Trần Khải Kiệt vắt óc suy nghĩ, cũng không nghĩ ra thứ gì đặc biệt.<br>\"Hiện tại đã qua ba tối, trước đó chúng ta còn không biết tới nhiệm vụ này, tối qua tôi mới phát hiện ra chín bài vị ở chỗ Kiền bà bà, từ đó suy đoán ra khả năng có chín cố nhân không nên trở về.<br><br>Cho nên nếu có nhắc nhở, có lẽ là tối qua đã cho.\" Thẩm Thanh Thu không lãng phí trí thông minh của mình ở cửa ải này, sau khi nghe phân tích của Tiêu Mộ Vũ, cô ấy cũng đang suy nghĩ.<br>\"Hơn nữa, chắc chắn là sẽ không cho manh mối trực tiếp, nếu không cho manh mối về chín người còn lại trong một lần không khỏi quá nhiều, cho nên cho dù có cũng rất nhập nhằng.\"<br>Tiêu Mộ Vũ nghiêng tai nghe Thẩm Thanh Thu nói, tán thành gật đầu.<br>Tiêu Mộ Vũ cầm một chiếc chén lên mân mê, \"Tính tới hiện tại, chúng ta vẫn thiếu thứ mang tính then chốt, tiến triển tối qua nhìn có vẻ như rất lớn, nhưng ngoại trừ mở ra thế cục, cũng không có được thứ gì mang tính thực chất.<br><br>Hôm nay chúng ta không thể tiếp tục ôm cây đợi thỏ, không chỉ là NPC, chúng ta còn phải điều tra cả người chơi.\"<br>Những lời này của Tiêu Mộ Vũ cất lên, mấy người Thẩm Thanh Thu lập tức hiểu ra.<br>Trần Khải Kiệt có chút khó xử: \"Người chơi sẽ không lưu lại manh mối giống NPC, cho dù vào nhà của họ cũng không tìm được thông tin, khả năng duy nhất chính là nghe trộm, nhìn trộm, nhưng thời gian làm mới của áo tàng hình là 48 giờ đồng hồ, vẫn chưa thể dùng.\"<br>\"Anh quên rồi à, chúng ta có thể cài đặt lại, nếu cần hoàn toàn có thể tiêu điểm để cài đặt lại thời gian làm mới.<br><br> <br>Ngoài ra, Mộ Vũ, có lẽ em quên rồi, chúng ta có một vũ khí bí mật, dùng để thu thập thông tin thì còn gì bằng.\" Thẩm Thanh Thu nói xong nhìn về phía Tiêu Mộ Vũ, rút ra một tấm thẻ.<br>\"Mặt nạ da người?\" Tiêu Mộ Vũ ngẩn ra, sau đó bừng tỉnh, \"Em hồ đồ rồi, sao lại quên cái này chứ.\" Tiêu Mộ Vũ và Thẩm Thanh Thu mỗi người có một chiếc mặt nạ da người, mỗi chiếc chỉ có thể sử dụng ba lần, Tiêu Mộ Vũ đã sử dụng một lần trong \"Cô nhi oán\" và \"Thành phố G tuyệt mệnh\", mặt nạ của Thẩm Thanh Thu thì Tô Cẩn đã dùng một lần trong \"Thành phố G tuyệt mệnh\", nhưng tóm lại, bọn họ vẫn còn ba cơ hội.<br>\"Đội trưởng Tiêu, đội phó, ý của hai người là dùng mặt nạ da người để giả dạng, thu thập manh mối của các tổ đội khác?\" Tô Cẩn ngạc nhiên nói.<br>\"Đúng thế, trước đó chúng ta tận dụng Mặt nạ da người để mô phỏng NPC, đa phần là mượn sức mạnh của nó, nhưng nếu đã là mặt nạ, công dụng quan trọng nhất có lẽ là giả dạng mới đúng.<br><br>Hiện tại chúng ta rơi vào hoàn cảnh khó khăn, nguyên nhân lớn nhất chính là vì không hiểu ý đồ của những người khác, trong lòng không có tính toán, vậy cũng không cần thiết phải tiết kiệm công dụng của nó.\"<br>Nói xong Thẩm Thanh Thu đưa tay gõ lên bàn, \"Chủ ý này không tệ, nhưng vấn đề quan trọng là chúng ta phải lựa chọn giả dạng thành khuôn mặt ai, thu thập thông tin của ai.<br><br>Hơn nữa là vì phó bản tổ đội, đa phần thời gian họ sẽ ở cùng nhau, còn cần có người níu chân họ, không cho họ quay về đội, nếu không đồng thời xuất hiện hai người sẽ xôi hỏng bỏng không.\"<br>Tiêu Mộ Vũ gật đầu, năm người phân tích lại một lượt thành viên của những tổ đội khác, nếu căn cứ theo suy đoán trước đó, những người chơi khác chia thành hai phe, nếu như vậy bọn họ phải căn cứ theo tình hình lựa chọn thu thập thông tin của một phe trong số đó.<br>Tuy Mặt nạ da người còn ba cơ hội, nhưng không tới lúc vạn bất đắc dĩ, Tiêu Mộ Vũ không muốn dùng triệt để nó.<br>Còn về việc ai sử dụng, không còn nghi ngờ chính là Tiêu Mộ Vũ, tuy Thẩm Thanh Thu có chút lo lắng, nhưng là người thông minh nhất trong đội, Tiêu Mộ Vũ là lựa chọn tốt nhất.<br><br>Mặt nạ da người chỉ có thể giả dạng diện mạo và năng lực, nhưng không thể giả dạng kí ức và tính cách, muốn dụ được người khác cũng cần kĩ năng.<br>\"Muốn dụ người khác thì phải biết được một số thứ như thật như giả, tôi cảm thấy nhất định phải đi nghe ngóng họ nói chuyện.\" Thẩm Thanh Thu ngẩng đầu nhìn về phía Tiêu Mộ Vũ, lại liếc sang Trần Khải Kiệt.<br>\"Ừm, cài đặt lại áo choàng tàng hình.\"<br>Chỉ là Kẻ ăn tài phá hại rất ăn tàn phá hại, một lần cài đặt lại thẻ cấp S tiêu tốn mất 20 nghìn tiền vàng, cũng có nghĩa là một lần tiêu hết 200 điểm, nếu không phải điểm số tổ đội dư dả, thật sự là không sử dụng nổi.<br>Áo choàng tàng hình cài đặt lại được giao cho Thẩm Thanh Thu, mà mấy người Trần Khải Kiệt cũng nhanh chóng ra ngoài, mục đích chỉ có một, chỉ cần có tổ đội nào nói chuyện là thông báo cho Thẩm Thanh Thu.<br>Vì yêu cầu đầu người nhắc tới tối qua, những tổ đội khác đều có cảm giác bất an, muốn tìm được một vài manh mối, dù sao không ai không sợ chết.<br><br>Cho nên dường như thần kinh của tất cả tổ đội đều căng thẳng, ở đó thử tìm kiếm chút manh mối.<br>Ánh mắt Tiêu Mộ Vũ nhìn sang tổ đội Uyển Cần, Tả Điềm Điềm và Thẩm Thanh Thu ra ngoài đứng một trái một phải bên Tiêu Mộ Vũ, khi nhìn sang đó theo ánh mắt Tiêu Mộ Vũ, Tả Điềm Điềm cân nhắc lên tiếng: \"Đội trưởng Tiêu, thông tin quan trọng họ sẽ không vô duyên vô cớ bắt đầu bàn luận, cần một lí do, có lẽ có thể cho họ chút kích thích?\"<br>Tiêu Mộ Vũ nghe xong thoáng ngẩn ra, đánh giá Tả Điềm Điềm, lại nhìn Thẩm Thanh Thu.<br><br>Thẩm Thanh Thu cười lên, nhỏ tiếng trêu đùa: \"Tiểu Tả của Thời khắc tỏa sáng, trước giờ đều không làm chúng ta thất vọng, cảm giác hiện tại cô và Tô Cẩn càng ngày càng được chân truyền của đội trưởng các cô.\"<br>Tả Điềm Điềm có chút xấu xổ, sau đó lại nghiêm túc nói: \"Càng về sau càng khó khăn, cần suy nghĩ nhiều thứ hơn, bọn em không thể chỉ dựa vào đội trưởng Tiêu.<br><br>Hơn nữa đi theo đội trưởng Tiêu lâu như thế, cũng nên tiến bộ.\"<br>Tiêu Mộ Vũ nghe xong đưa tay vỗ lên vai Tả Điềm Điềm, lên tiếng: \"Cô muốn kích thích họ thế nào?\"<br><br>\"Những đội khác thì không nói, không phải tối qua Uyển Cần muốn hợp tác với chúng ta sao đội trưởng Tiêu? Cho dù là thật lòng hay thăm dò, chắc chắn cũng là một việc phải làm trong kế hoạch của họ.<br><br>Tôi tin họ đã nhìn nhận được biểu hiện của chúng ta, đội trưởng Tiêu, sự lợi hại của chị càng thu hút họ.<br><br>Lựa chọn chủ động tìm chị, ắt hẳn sẽ mang lại chút biến hóa, họ cũng có tính toán, cho nên có lẽ chúng ta sẽ dễ dàng kích thích được họ.\"<br>Thẩm Thanh Thu nghe xong nhìn về phía Tiêu Mộ Vũ, rõ ràng Tiêu Mộ Vũ cũng rất tán thành, \"Đúng thế, cô nói đúng lắm.\"<br>Nói xong ánh mắt Tiêu Mộ Vũ cũng trầm lại, ánh sáng trong con ngươi đen láy cũng trầm lại, sau đó nhấc chân đi thẳng về phía Uyển Cần.<br>Tổ đội Uyển Cần cũng đang đau đầu vì xương cốt của đứa bé gái, cả nhóm người vốn đang thảo luận gì đó, có người phát hiện Tiêu Mộ Vũ đi tới, đẩy vai Uyển Cần quay lưng với Tiêu Mộ Vũ.<br>Uyển Cần quay đầu nhìn thấy Tiêu Mộ Vũ, biểu cảm trên mặt ngẩn ra một giây, nhưng rất nhanh sau đó lại lộ ra nụ cười.<br>\"Đội trưởng Tiêu đột nhiên tới đây, là có chuyện gì sao?\"<br>Tiêu Mộ Vũ gật đầu, cô quay đầu nhìn Thẩm Thanh Thu, sau đó liếc mắt qua Uyển Cần và đồng đội của cô ta, \"Tối qua cô nói muốn hợp tác với tôi, đúng không?\"<br>Uyển Cần nhìn người phụ nữ đứng sau mình, tổ đội Uyển Cần có hai người phụ nữ, người kia có vẻ còn cao hơn Tiêu Mộ Vũ mấy phân, lông mày dài hẹp, có chút tàn khốc.<br><br>Khi Uyển Cần nhìn sang, đối phương khẽ gật đầu.<br>\"Đúng, đây là kết quả sau khi tổ đội chúng tôi bàn bạc.\"<br>Tiêu Mộ Vũ rũ mí mắt, \"Thật sao, nếu hợp tác thì nên chân thành, cho nên tôi cũng không giấu giếm nữa.<br><br>Nhiệm vụ vượt ải cuối cùng của các cô đã kích hoạt, vậy các cô có biết bản thân vĩnh viễn không có khả năng hoàn thành nhiệm vụ này không?\"<br>Câu nói này của Tiêu Mộ Vũ tới quá đột ngột quá trực tiếp, sắc mặt người phụ nữ và đồng đội sau lưng Uyển Cần và Tiêu Mộ Vũ biến đổi không hề giấu giếm.<br>\"Sao cô biết...\"<br>\"Đừng chen lời!\"<br>Một thành viên của tổ đội Uyển Cần thực sự quá sửng sốt, nhất thời không nhịn được hỏi ngược lại, bị người phụ nữ cao ráo lập tức ngăn lại.<br>\"Đội trưởng Tiêu nói đùa rồi, nếu nhiệm vụ đã kích hoạt sao lại nói là vĩnh viễn không thể hoàn thành chứ.<br><br>Tuy chúng tôi không lợi hại như các cô, nhưng cũng không tới nỗi xác định là thất bại.\" Uyển Cần ý thức được phản ứng của bản thân không ổn, vội vàng cười lên, che giấu vẻ mất khống chế trước đó.\"<br>\"Nhiệm vụ trò chơi trốn tìm đã thất bại, các cô không tìm được cô em gái là ai, điều đó đã xác định các cô mất đi một đối tượng.<br><br><br>Cố nhân không nên trở về có hạn, có lẽ các cô biết rõ.\" Nói tới đây Tiêu Mộ Vũ lắc đầu, sắc mặt thờ ơ nói: \"Xem ra cô Uyển đây không chân thành hợp tác, nếu như thế thì coi như tôi chưa từng nói gì, chúc các cô may mắn.\"<br>Nói xong Tiêu Mộ Vũ không chút lưu luyến quay người rời đi.<br>\"Em đã nói gì với họ thế, xem ra kích thích không nhẹ.\"<br>Lúc này Thẩm Thanh Thu đang nhàn nhã dựa bên cổng, mũi chân co lên, khi Tiêu Mộ Vũ đi tới liền cười hỏi Tiêu Mộ Vũ.<br>Nhưng ánh mắt vẫn đang nhìn chằm chằm về phía Uyển Cần, lúc này sắc mặt của bốn người tổ đội Uyển Cần rất phức tạp nhìn Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ không quan tâm ánh mắt của những người sau lưng, ngữ điệu khoan thai nói: \"Em chỉ nói sự thật thôi, em cho rằng họ không cách nào hoàn thành nhiệm vụ Cố nhân không nên quay trở về.\"<br>Ánh mắt Thẩm Thanh Thu thoáng ngẩn ra, sau đó nở nụ cười, chớp chớp mắt, đè nhỏ giọng nói: \"Sao lại ngầu vậy chứ, chị thích lắm.\"<br>Tiêu Mộ Vũ liếc nhìn Thẩm Thanh Thu một cái, \"Mau làm việc đi.\"<br>Thẩm Thanh Thu giơ tay, làm tư thế kính lễ, sau đó cơ thể lười biếng quay người vào nhà.<br>Một lát sau, ấn đường Tiêu Mộ Vũ đột nhiên nhăn lại, khóe môi co rút, bất đắc dĩ cọ khẽ môi, đồng thời một cơn gió nhẹ khẽ lướt qua người, cũng nhanh chóng lặng yên trở lại.<br>Thẩm Thanh Thu hôn trộm thành công, tâm trạng rất không tệ.<br><br>Mà sau khi nghe xong những lời của Tiêu Mộ Vũ, tổ đội Uyển Cần vô cùng bất an, trạng thái cũng rất tệ.<br>Bốn người ở bên ngoài tìm kiếm manh mối một lượt nhưng không thu hoạch được gì, cuối cùng người phụ nữ cao ráo yêu cầu quay về nhà.<br>\"Tiểu Võ, đóng cửa lại.\" Người đàn ông tên Tiểu Võ là người cuối cùng vào nhà, hắn gật đầu, đưa tay đóng cửa lại.<br>\"Đội trưởng, dường như Tiêu Mộ Vũ kia đã biết chúng ta không thể hoàn thành nhiệm vụ.<br><br>Hiện tại nhiều tổ đội như thế, chỉ có tổ đội cô ta chưa có người bị loại, cho nên có lẽ tổ đội cô ta vẫn có thể tiếp tục hoàn thành nhiệm vụ vượt ải.<br><br>Liệu cô ta có biết chúng ta có phương pháp khác không?\" Người lên tiếng là một người đàn ông khác, vẻ mặt hắn có chút đắn đo, lại có chút bất an.<br>\"Theo quan sát của tôi, trong tổ đội bọn họ, Tiêu Mộ Vũ là người tương đối thông minh, cô ta nói như thế chứng minh cô ta đã hoài nghi chúng ta có ý đồ khác.\" Người lên tiếng là người phụ nữ cao ráo, rõ ràng cô ta mới là người lãnh đạo của tổ đội này, đương nhiên chuyện tối qua là ý của cô ta.<br>\"Đội trưởng, chúng ta vẫn còn lựa chọn, Chu Tề và Lưu Tuệ đã chết, nếu chúng ta lựa chọn phương pháp đó, chúng ta vẫn có cơ hội cứu họ.<br><br>Quan trọng hơn là, so với lựa chọn còn lại, tôi cảm thấy phương pháp vượt ải đó đơn giản hơn, dù sao...\"<br>Hắn vừa nói xong, ấn đường của người phụ nữ cao ráo nhíu lại, \"Yên lặng, cẩn thận tai vách mạch dừng.<br><br>Mỗi tổ đội đều có át chủ bài của bản thân, chúng ta phải cẩn thận có người nghe trộm.<br><br>Nếu tôi nhớ không nhầm, có lẽ tổ đội Tiêu Mộ Vũ có áo tàng hình.\"<br>Nói xong ánh mắt cô ta bắt đầu lặng lẽ quan sát, bắt đầu di chuyển từng bước trong phòng, tai cũng khẽ động đậy.<br>Khóe môi Thẩm Thanh Thu lạnh lùng cong lên, ánh mắt lộ ra mấy phần đùa giỡn, cô ấy nín thở, nhấc chân theo động tác của cô ta, mỗi một bước đều theo sát bước chân của cô ta, khéo léo như một con mèo.<br>\"Đội trưởng, chúng ta vào nhà ngay, cho dù có tàng hình cũng rất khó im hơi lặng tiếng theo vào trong.\"<br>Người phụ nữ dừng lại, \"Cẩn thận không thừa.\"<br>\"Đội trưởng.\" Người lên tiếng là Uyển Cần, \"Thực ra em cảm thấy hợp tác với Tiêu Mộ Vũ cũng không phải chuyện xấu.\"<br> <br>Người phụ nữ im lặng không lên tiếng, dường như đang suy nghĩ.<br>Thẩm Thanh Thu nghe tới đây, nhưng trong lòng không ngừng cuộn trào, lựa chọn? Mấy tổ đội này còn có lựa chọn, cho nên xác thực cái gọi là ba phương pháp vượt ải trước đó không sai, nhưng ngoại trừ tổ đội của bản thân, những tổ đội khác đều có lựa chọn.<br>Thời gian trôi đi mỗi giây mỗi phút, cuối cùng người phụ nữ cao ráo lên tiếng: \"Chúng ta ra ngoài tìm manh mối trước đã, cho dù lựa chọn thế nào, cũng sẽ có chuyện phát sinh, không ai tránh được.\"<br>\"Đội trưởng, có thể Tiêu Mộ Vũ có manh mối thì sao?\"<br>Tay người phụ nữ khựng lại, cô ta quay đầu nhìn Uyển Cần, sau đó két một tiếng mở cửa, đứng ở một bên cửa, để trống vị trí cửa.<br>Thẩm Thanh Thu bước ra ngoài lại quay đầu nhìn một cái, cô ấy cảm thấy tình hình lúc này đã sáng tỏ hơn.<br><br>Thời gian tàng hình không dài, Thẩm Thanh Thu nhanh chóng tới chỗ người đàn ông xúc tua, tiếc là đại khái vì bản thân tổ đội gã cũng có thẻ tàng hình cho nên đề phòng kín kẽ, Thẩm Thanh Thu không nghe được gì đặc biệt.<br>Khi Thẩm Thanh Thu kể lại không sót một chữ thông tin nghe được cho nhóm Tiêu Mộ Vũ, Tiêu Mộ Vũ đứng dậy không ngừng đi lại trong phòng.<br>Một lúc sau, cô hít một hơi, \"Lựa chọn, một lựa chọn có thể cứu đồng đội đã chết, xem ra hai tổ đội kia đã đưa ra lựa chọn.\"<br>Nhìn cảm xúc của Tiêu Mộ Vũ có vẻ không ổn, giống như tư duy bị ứ đọng một chỗ không cách nào đột phá, khiến cả người rất khó chịu.<br>\"Trò chơi này rất công bằng, cũng rất tàn nhẫn, dựa theo những phó bản vừa qua, thay vì nói là sẽ giúp chúng ta sống lại, chẳng thà nói là nhìn chúng ta giãy chết.<br><br>Những tổ đội khác đã có thành viên thiệt mạng, ngược lại có nhiều lựa chọn hơn chúng ta, nhưng trên đời này thật sự có chuyện tốt vậy sao? Đồng đội đã chết có thể sống lại, đây chính là công bằng của trò chơi sao?\"<br>\"Sống lại...!sống lại...\" Tiêu Mộ Vũ lẩm nhẩm một mình, đột nhiên ngẩng đầu lên nhìn Thẩm Thanh Thu.<br>Mà Thẩm Thanh Thu đã nói ra những lời rất cần thiết phải nói ra trong lòng Tiêu Mộ Vũ.<br>\"Dường như họ đã quên, phó bản này tên là Cố nhân không nên trở về, cho dù là thây ma, hay là đứa bé gái, cũng không nên trở về, một khi trở về nhất định sẽ có tai họa.<br><br>Những đồng đội đã chết của họ, sẽ là ngoại lệ sao?\"<br>Lại là một chuyện càng nghĩ càng khiến người ta sợ hãi, Tiêu Mộ Vũ gật đầu.<br>\"Ngoài ra, cho dù họ có lựa chọn phương pháp nào, họ cũng phải sống tiếp, mà cơ chế khởi động điều kiện tử vong chính là màn đêm buông xuống.<br><br>Nhiệm vụ của phó bản này được thiết kế cho cố nhân không nên trở về, trừ phi kết thúc trò chơi, nếu không họ sẽ liên tục trải nghiệm những chuyện nguy hiểm này.\" Ngữ điệu của Tiêu Mộ Vũ có chút nhanh, \"Trừ phi trong nhiệm vụ của họ có phương pháp vượt ải khác, nếu không họ nhất định phải đợi chúng ta.\"<br>\"Cho nên, cho dù là phe nào, cũng sẽ cố gắng nhanh chóng kết thúc sự xuất hiện của đêm tối, chúng ta đã không còn nhiều thời gian nữa.\" Sắc mặt Thẩm Thanh Thu trầm xuống, \" Còn nữa, tôi cảm thấy tổ đội Uyển Cần, có thể tranh thủ.\"<br>Nói xong Thẩm Thanh Thu kể lại hành động của đội trưởng tổ đội Uyển Cần khi cô ấy ra ngoài.<br>\"Chị phát hiện cô ta phát hiện chị?\" Tiêu Mộ Vũ nhíu mày nói.<br>Thẩm Thanh Thu mỉm cười, vẻ mặt thả lỏng tùy tiện: \"Thực ra đúng hay không cũng không quan trọng nữa rồi, dù sao cho dù họ lựa chọn thế nào, đều không thể ảnh hưởng tới chúng ta.<br><br>Nếu suy đoán của chúng ta là đúng, họ sẽ lựa chọn thế nào?\"<br>Tiêu Mộ Vũ gật đầu, \"Nhưng trước khi đi tìm họ, đi tìm Lưu a bà trước đã.<br><br><br><br>"]