["<br>Tiêu Mộ Vũ nghe tới đây, trong mắt lộ ra ý cười, tiếp lời: \"Ngọn ngành gì?<br>Tả Điềm Điềm ở bên cạnh Tô Cẩn cũng không nhịn được chen lời, hai người em một câu chị một câu, bổ sung tương đối hoàn chỉnh.<br>\"Tiếng gõ cửa dự báo số lượng cố nhân không nên trở về xuất hiện, lần đầu gõ hai tiếng tương ứng với hai người tối đầu tiên, lần thứ hai gõ một tiếng, tối qua có một đứa bé gái, cứ như thế suy ra.\"<br>\"Tiếp sau đây cố nhân không nên trở về chúng ta phải tìm chính là ba người, sau đó là hai người, một người, tuy rốt cuộc là ai thì vẫn chưa xác định, nhưng về cơ bản đã có phương hướng.\"<br>\"Đúng, ngoài ra cháu gái Lưu a bà tên là Tam Nhi, theo suy đoán, đứa bé gái này chính là người thứ ba, vậy liệu có Tứ Nhi, Ngũ nhi không?\"<br>Tiêu Mộ Vũ và Thẩm Thanh Thu nghe xong liền muốn cười, Trần Khải Kiệt ngồi trong nhà cũng cười theo, nhưng không thể không nói hai người nói rất có lí.<br>\"Chúng ta về trước đã, tôi cảm thấy có rất nhiều chi tiết có thể phân tích từ chỗ Lưu a bà.<br><br>Chúng ta sắp xếp lại một lượt, có lẽ cục diện sẽ khác đi.\" So với thông tin biết được có 9 cố nhân không nên trở về, Tiêu Mộ Vũ cảm thấy còn nhiều thứ có thể suy nghĩ hơn.<br>\"Ừm, về trước đã.\" Thẩm Thanh Thu liếc xung quanh một lượt, nhân lúc này chưa có quá nhiều người, bọn họ nhanh chóng rời đi, nếu không sẽ thu hút ánh mắt người khác.<br>Đợi tới khi Tiêu Mộ Vũ và Thẩm Thanh Thu quay về phòng, vừa vào cửa đã nhìn chén, năm chiếc chén ngay ngắn nằm trên bàn, nhưng vì vấn đề góc độ, chỉ nhìn thấy bốn.<br>Một cảnh tượng vô cùng bình thường như thế nhưng đột nhiên lại lay động thần kinh của Tiêu Mộ Vũ, thế là động tác nhấc chân vào cửa cũng định hình tại chỗ.<br>Thẩm Thanh Thu vốn đi sánh vai cùng Tiêu Mộ Vũ, kết quả phát hiện bản thân đã vào nhà, nhưng Tiêu Mộ Vũ vẫn duy trì động tác nhấc chân trái vào cửa, ngây người ở đó.<br>Cô ấy lập tức ý thức được Tiêu Mộ Vũ đã phát hiện được gì đó, cho nên không lên tiếng làm phiền, mà nhìn theo ánh mắt của Tiêu Mộ Vũ, Tiêu Mộ Vũ đang nhìn chén.<br>Thẩm Thanh Thu vô thức nhíu mày, trong đầu cũng lập tức nhớ lại chiếc chén nhìn thấy ở nhà Lưu a bà, Tiêu Mộ Vũ nghĩ tới chuyện đó sao? Nhưng có gì đặc biệt sao?<br>Tiêu Mộ Vũ bên kia đã hoàn hồn, nhấc chân nhanh chân vào nhà, tiện tay kéo lấy tay Thẩm Thanh Thu, kéo cô ấy ngồi xuống bên bàn.<br>\"Thanh Thu, trước đó chị từng nói chị đã đi quan sát tình hình của từng gia đình, cũng biết được số người và số chén tương ứng với nhau đúng không?\" Ngữ điệu của Tiêu Mộ Vũ có chút vội vàng.<br>Thẩm Thanh Thu gật đầu, \"Đúng thế, ngoại trừ không có mặt người, về cơ bản là trùng khớp, sao thế? Có vấn đề gì sao?\"<br>\"Chị nhìn thấy chén bằng cách nào?\"<br>Thẩm Thanh Thu ngây ra, mất một lúc nhớ lại, mới lên tiếng: \"Đa phần đều nhìn thấy ở cửa, nếu đóng cửa, thì chỉ có thể nhìn qua cửa sổ.\" Nói xong cô ấy đoán được suy nghĩ của Tiêu Mộ Vũ, nghiêm túc nói: \"Lúc chị nhìn chén, những chiếc chén này không xếp thành một vòng, cơ bản là để lung tung, có thể nhìn được từng chiếc.\"<br> <br>\"Có thể nhìn thấy từng chiếc, vậy sẽ không tồn tại vấn đề đếm thiếu.\" Tiêu Mộ Vũ lẩm nhẩm một câu.<br>\"Đội trưởng Tiêu, chị cảm thấy chén này có vấn đề à?\" Tả Điềm Điềm thấy Tiêu Mộ Vũ không ngừng hỏi về chén, vô thức lên tiếng hỏi.<br>\"Mọi người nói xem, số chén tương ứng với cố nhân không nên trở về liệu có vấn đề không?\" Đột nhiên Tiêu Mộ Vũ đưa ra vấn đề này.<br>Câu nói vừa cất lên, mấy người Trần Khải Kiệt đều ngẩn ra, sau đó không ngừng nhớ lại trong đầu, nhưng phát hiện bọn họ chưa từng quan sát hoàn chỉnh chén của bất kì nhà nào.<br>\"Hình như chúng ta cơ bản không vào trong nhà dân thôn, đội phó, cô thì sao?\" Trần Khải Kiệt lập tức hỏi.<br>Thẩm Thanh Thu bắt đầu nhớ lại, \"Tôi từng vào nhà con út nhà họ Diêu, khi đó tôi đã quan sát bàn, là năm chiếc chén, không có gì đặc biệt.\"<br>\"Còn cả Kiền bà bà, có một chiếc chén nhưng cũng chỉ là nhìn lướt qua.<br><br>Còn có gia đình hai đứa bé gái đêm đầu tiên, chúng ta cũng nhìn nhìn vào phòng qua khe ngói, không nhìn thấy chén trên bàn, sau khi hai đứa bé gái biến mất, gia đình đó cũng chết hết.\"<br>Đợi Thẩm Thanh Thu nói xong, mọi người nhất trí đạt được kết luận, không ai quan sát hoàn chỉnh chén trong nhà đối tượng có hiềm nghi.<br>\"Vậy đội trưởng Tiêu, hiện tại không phải chúng ta có đối tượng chứng minh tốt nhất sao? Chén nhà Lưu a bà thì sao?\"<br>Tả Điềm Điềm nghĩ tới Lưu a bà, có chút hưng phấn nói.<br>Thẩm Thanh Thu và Tiêu Mộ Vũ vô cùng ăn ý quay sang nhìn nhau, hai người đều quan sát được chén nhà Lưu a bà, nếu chén đại diện cho một người, thì cố nhân không nên trở về có thể tính là người không? Xác thực nhà Lưu a bà có hai chiếc chén, nhưng hai chiếc chén bị giấu sau một đống đồ, thực sự là chén sao?<br>\"Tôi vừa vào cửa liền nhìn thấy chúng ta chỉ có bốn chiếc chén, đột nhiên tôi cảm thấy chén này không ổn, nếu có thể nhìn thiếu một chiếc, chứng tỏ có lúc thứ mà mắt nhìn được không chắc đã đáng tin, tôi bỗng cảm thấy hai chiếc chén kia không bình thường.\" Suy nghĩ này trào tới rất kì quái, giống như đột nhiên chạm vào một kí ức nào đó, khiến trong đầu Tiêu Mộ Vũ hiện ra một cảnh tượng, khiến cô sốt ruột muốn kiểm chứng.<br>Thẩm Thanh Thu nhìn thấy dáng vẻ hoang mang lại có chút ảo não của Tiêu Mộ Vũ, đưa tay nắm lấy tay cô, \"Đang nghĩ tới chuyện gì à?\"<br>Tiêu Mộ Vũ gật đầu lại lắc đầu, \"Em không biết thật sự có cảnh tượng này trong kí ức, hay là suy nghĩ chủ quan vô căn cứ của bản thân.\"<br>Mỗi lần hệ thống mượn lời người khác nói ra những lời như thật như giả, Tiêu Mộ Vũ không khống chế được nghĩ tới một vài chuyện trong quá khứ, nghĩ tới những chuyện có khả năng đã xảy ra giữa bản thân và Thẩm Thanh Thu, thường xuyên trào ra một số kí ức vụn vặt.<br>\"Không sao, cứ kệ nó đã, suy nghĩ này của em không sai, tính quan trọng của chén không nói cũng rõ, mà chúng ta không quan sát chén hoàn chỉnh cũng là sự thật.<br><br>Cho nên chúng ta đi quan sát thêm lần nữa, nếu thật sự giống em nói, chén này có manh mối, cũng sẽ giải quyết vấn đề còn lại.<br><br><br>Nếu không, chúng ta cũng có thể loại trừ khả năng này.\"<br>Những lời chậm rãi kiên nhẫn của Thẩm Thanh Thu khiến chút hoang mang và bất an trong lòng Tiêu Mộ Vũ tiêu tan không ít, cô gật đầu, nhíu mày nói: \"Nhưng áo choàng cài đặt lại đã sử dụng, chúng ta muốn đi nữa thì có chút khó khăn.\"<br>Thẩm Thanh Thu suy nghĩ giây lát, lên tiếng: \"Không gấp, chị xem có cơ hội lẻn vào hay không, nếu thực sự không được thì đợi làm mới xong, chị dùng Chân trái giẫm chân phải đi quan sát là sẽ biết.\"<br>\"Cũng chỉ có thể vậy thôi.\" Tạm thời gác lại vấn đề này, Tiêu Mộ Vũ nhớ lại cuộc đối thoại trong nhà Lưu a bà, im lặng giây lát, mới tiếp tục nói: \"Không biết mọi người có chú ý hay không, dựa theo ý tứ lộ ra trong lời Lưu a bà, bà ta rất rõ Tam Nhi là cố nhân không nên trở về, mọi người không thấy chuyện này rất lạ sao?\"<br>Mấy người Trần Khải Kiệt có chút mù mờ, sau đó con ngươi Trần Khải Kiệt sáng lên, \"Đúng, căn cứ theo tình hình trong thôn, ngoại trừ Kiền bà bà, có lẽ những người khác trong thôn không biết người trong nhà mình không nên tồn tại, thậm chí không biết có chuyện này, có lẽ đều tưởng rằng chỉ là bị báo thù, nếu không đã bị dọa vỡ mật từ lâu rồi, chó cùng rứt giậu không chừng còn có thể giết thêm lần nữa.<br><br>Nhưng Lưu a bà không những biết, căn cứ theo lời bà ta, cố nhân không nên trở về nhà còn là do bà ta cưỡng cầu.\"<br>Tiêu Mộ Vũ rất hài lòng với phản ứng của Trần Khải Kiệt, \"Đúng thế, chuyện những người trong thôn trọng nam khinh nữ đã không còn lạ lẫm, tuyệt đối sẽ không cưỡng cầu một đứa bé gái không được chào đón trở về.<br><br>Mà từ câu chữ có thể thấy Lưu a bà rất yêu cháu gái mình, thử nghĩ xem đứa trẻ được một tay mình dạy dỗ bị con trai mình đưa đi, vứt ở nơi hoang vu bị sói ăn sạch, có lẽ không ai chịu nổi.<br><br>Cho nên bà ta mới lựa chọn một phương pháp nào đó, để Tam Nhi quay về.\"<br>Thẩm Thanh Thu nghe xong, ánh mắt lạnh lẽo, \"Nhưng trên đời này sao có chuyện tốt như người chết sống lại, Lưu a bà nói bản thân đã phải trả giá, hơn nữa thực ra bà ta sợ cháu gái mình, rất có khả năng Tam Nhi quay lại đã không còn là dáng vẻ trong tưởng tượng của bà ta, không những giết cha mẹ, ngược lại còn hại bà ta.\"<br>Lồng ngực Tiêu Mộ Vũ lại run lên, cô cưỡng chế ổn định lại cảm xúc, \"Đúng vậy, cho nên tôi cảm thấy còn có thể tìm được một vài thông tin từ chỗ Lưu a bà, mà hiện tại có thể thấy, những đứa bé gái khác không có ai muốn chúng trở về, có lẽ Tam Nhi này rất đặc biệt, thậm chí có khả năng là khởi nguồn của mọi chuyện.\"<br>\"Nhưng dường như Tam Nhi đó không chào đón chúng ta? Chúng ta không dễ tiếp cận.\" Thẩm Thanh Thu nhíu mày nói.<br>\"Hiện tại chúng ta còn một việc khác phải làm, chuyện này có thể gác lại đã.\" Tiêu Mộ Vũ vừa nói xong, một lát sau lại vang lên tiếng gõ cửa.<br>Trần Khải Kiệt đi mở cửa, người tới là Uyển Cần và đội trưởng của cô ta.<br><br>Tiêu Mộ Vũ không ngạc nhiên, vừa nhắc Tào Tháo, Tào Tháo đã tới.<br><br>\"Làm phiền rồi.\" Trên khuôn mặt của người phụ nữ cao ráo mang theo vẻ lạnh lẽo, nhưng những lời cất lên lại vô cùng khách sáo.<br>Tiêu Mộ Vũ không nói nhiều, chỉ gật đầu nói: \"Mời vào.\"<br>Cuộc đối thoại năm chữ đơn giản của hai người, đôi bên đã sáng như gương trong lòng.<br>Sau khi người phụ nữ ngồi xuống, Uyển Cần đứng bên cạnh cô ta, vẻ mặt nghiêm túc lại chân thành nhìn mấy người Tiêu Mộ Vũ.<br>\"Mục đích chúng tôi tới đây, có lẽ đội trưởng Tiêu đã đoán được.\" Người phụ nữ lên tiếng, đồng thời ánh mắt đánh giá năm người.<br>Tiêu Mộ Vũ chỉ nhìn cô ta, không tiếp lời.<br><br>Vì như thế, cho dù biểu cảm của Tiêu Mộ Vũ không quá cứng rắn, nhưng thái độ rất rõ ràng.<br>\"Người trước đó tới chỗ chúng tôi là cô Thẩm đúng không?\" Đội trưởng của Uyển Cần cũng là nhân vật lợi hại, cô ta cũng không tức giận với thái độ của Tiêu Mộ Vũ, chỉ không cứng không mềm nói ra một câu như vậy.<br>Tiêu Mộ Vũ không trả lời vấn đề này, hơn nữa nghiêm túc nói: \"Lựa chọn của các cô, đã chọn xong chưa?\"<br>Tuy không trả lời nhưng đã ngầm thừa nhận, xem ra phát hiện của Thẩm Thanh Thu không sai, người phụ nữ này đã phát hiện Thẩm Thanh Thu vào nhà.<br>\"Đã chọn xong rồi, chúng tôi hợp tác với các cô, lựa chọn tiếp tục đi theo con đường bình thường của người chơi.\"<br>Thẩm Thanh Thu nghe xong, cười một cái, không mặn không nhạt nói: \"Lựa chọn không tệ, xem ra lí giải rất thấu đáo về Cố nhân không nên trở về.\"<br>Câu nói này của Thẩm Thanh Thu không nghi ngờ chính là lần nữa khẳng định chuyện cô ta và Uyển Cần đang lo lắng, cô ta chỉ cảm thấy sống lưng lạnh toát, \"Cho nên các cô thực sự biết hết rồi sao?\"<br>\"Cũng không phải, nhưng cũng gần như.<br><br>Kinh nghiệm phó bản không chỉ là thực lực của người chơi, mà còn là tâm trí của người chơi, thậm chí là nhân tính.<br><br>Muốn hồi sinh đồng đội không phải chuyện đáng trách, nhưng ở trong phó bản này, từ đầu tới cuối chính là lừa đảo.<br><br>Những cố nhân không nên trở về kia, có ai trở về với diện mạo bình thường không?\" Tiêu Mộ Vũ nói tới đây liền ngừng lại, người hiểu tự nhiên sẽ hiểu.<br>\"Được, nếu như thế tôi cũng thành thật triệt để với các cô, hi vọng cô có thể giúp chúng tôi vượt qua cửa ải khó khăn lần này, tôi vô cùng cảm kích.\" Nói xong không đợi Tiêu Mộ Vũ đồng ý, trực tiếp mở cột nhiệm vụ của mình lên, tên người phụ nữ này là Lăng Tiếu.<br>Xác thực nhiệm vụ của cô ta giống với suy đoán của Tiêu Mộ Vũ, có một cột ẩn, bên trên có viết, Nhiệm vụ chính đã không còn cách nào hoàn thành, vui lòng lựa chọn phương án dự bị.<br>Mục 1 và 2 trong phương án dự bị, 1 đã là màu xám, có thể thấy họ đã chọn 2, nên 1 mất hiệu lực.<br> <br>\"Chúng tôi bắt buộc phải lựa chọn xong mới có thể nói cho tổ đội khác, mà trước đó hai lựa chọn này đều là màu xanh, có thể tự do lựa chọn.<br><br>Nhưng không có nhiệm vụ cụ thể, bên trong 1 chỉ có một câu, Cho bạn một điều ước, làm tất cả đồng đội đã chết của bạn sống lại, sau đó có được cơ hội vượt ải.\"<br>\"Mà 2 chính là như hiện tại.\"<br>Mấy người Tiêu Mộ Vũ xem xong, cột đầu tiên bên trên viết, \"Cho bạn một cơ hội, sửa chữa sai lầm sau khi vượt ải.\"<br>Bên dưới cột này còn có một đoạn, \"Ở đây có một tin tốt và một tin xấu, tin xấu là nhiệm vụ trò chơi trốn tìm của các bạn đã thất bại, dẫn tới việc không cách nào hoàn thành nhiệm vụ vượt ải.<br><br>Tin tốt là, cho dù thất bại cũng không sao, có người sẽ cho bạn cơ hội sửa chữa sai lầm, bạn có thể miễn cưỡng vượt ải.<br><br>Có phải hối hận không lựa chọn 1 không? Tôi cũng cảm thấy tiếc nuối, chúc các bạn may mắn.\"<br>\"Chúng tôi không hiểu cái gì có thể gọi là cho chúng tôi cơ hội sửa chữa sai lầm, lẽ nào có thể chơi lại trò chơi trốn tìm sao?\" Vẻ mặt Lăng Tiếu có chút trầm ngâm.<br>Tiêu Mộ Vũ hít sâu một hơi, \"Các cô không cách nào vượt ải là vì cố nhân không nên trở về trong phó bản được cài đặt là 9 người, các cô không tìm đúng, nhưng người đã biến mất, cho nên cho dù tìm được toàn bộ cũng chỉ còn 8.<br><br>1 người thiếu này chính là sai lầm của các cô, sửa chữa sai lầm chính là cho các cô cơ hội tìm ra người này, hiểu không?\"<br>Lăng Tiếu ngây ra, rất nhanh sau đó Uyển Cần ở một bên nắm lấy tay Lăng Tiếu, \"Em hiểu rồi, em hiểu rồi.\"<br>\"Ting, chúc mừng toàn bộ bảy tổ đội kích hoạt nhiệm vụ vượt ải phó bản số 008, sau đây mời người chơi tận hưởng thỏa thích thời gian thuộc về bản thân, điên cuồng đi nào.\"<br>Thông báo này vừa đột ngột vừa kì quái, hưng phấn trên mặt Uyển Cần lập tức bị thay thế bằng sửng sốt, \"Có ý gì, cái gì gọi là tận hưởng thời gian của bản thân?\"<br>\"Xin hãy chú ý, đối tượng mục tiêu tự lộ diện, đối tượng mục tiêu tự lộ diện, toàn bộ người chơi tự động gia nhập chế độ ban đêm, toàn thể người chơi tự động gia nhập chế độ ban đêm.\"<br>Mỗi chuỗi thông báo này khiến đầu óc cả nhóm người xoay chuyển, mà trên màn hình điều khiển còn chưa kịp đóng lại của Lăng Tiếu, 1/?, trước con mắt của bàn dân thiên hạ, biến thành 2/9.<br>Mà Tiêu Mộ Vũ phát hiện, cột của bọn họ cũng biến thành 3/9.<br>Cố nhân không nên trở về số 3 tự động để lộ bản thân, điều này...<br>\"Con mẹ nó, điều này có nghĩa là ma sói tự để lộ bản thân sao?\" Người đàn ông tên Tiểu Võ trong đội Lăng Tiếu không thể tin nổi nói, âm thanh vừa dứt, trời đã tối lại.<br><br>"]