["<br>Sau một trận phen trời nghiêng đất ngả, năm người nhanh chóng biến mất.<br>Khi năm giác quan quay về, sắc mặt Tiêu Mộ Vũ lập tức biến đổi, vì cô còn chưa kịp có phản ứng gì đã cảm nhận được một bóng người lướt qua, cô bị một cánh tay nhào tới nặng nề đẩy một cái, sau đó cơ thể mất cân bằng ngã xuống.<br>Động tác này quá đột ngột, Tiêu Mộ Vũ hoàn toàn không kịp phản ứng, trực tiếp ngã ra.<br>Khoảnh khắc ngã xuống đất, cô nhanh chóng ôm lấy đầu, sau khi cơ thể chạm đất liền lăn lông lốc xuống dưới, cô đang lăn trên một cầu thang dài.<br>Trong quá trình lăn, âm thanh hệ thống lại vang lên, \"Chào mừng người chơi tới với phó bản số 009, trò chơi đã bắt đầu, mời người chơi vào chỗ! Nhiệm vụ vượt ải của trò chơi lần này chưa rõ, điều kiện vượt ải chưa rõ, thời gian vượt ải chưa rõ! Xin hãy chú ý tìm kiếm, đừng bỏ sót bất kì chi tiết nào, chúc mọi người chơi vui vẻ.\"<br>Trong quá trình lăn còn phải nghe những lời vô nghĩa của hệ thống, Tiêu Mộ Vũ có chút mất kiên nhẫn, mà trời đất xoay chuyển lăn một lúc, cô mới đụng phải một bức tường rồi dừng lại.<br><br>Cơn đau kịch liệt trên cơ thể khiến nhất thời Tiêu Mộ Vũ không dịu lại được, nhưng trong lòng đã ý thức được tình hình không ổn, không có thời gian quan tâm tới cơn đau đã tìm thẻ của bản thân.<br>Chỉ là sau khi cô ngã xuống, cũng không gặp phải đợt tấn công nào khác.<br><br>Nhưng phía trên cầu thang truyền tới tiếng cười của đôi ba người, giọng nói của một người phụ nữ trong số đó ngập tràn ý cười, vừa vỗ tay vừa vui vẻ nói: \"Lăn xuống đi, lăn xuống đi, sẽ ngã chết, ha ha, ngã chết rồi.\"<br>Tiêu Mộ Vũ nghe xong, trái tim bỗng lạnh toát, tại sao âm thanh này lại kì quái như thế...!Ngay sau đó lại là tiếng cười hi hi của một người đàn ông tiếp tục: \"Hi hi, không chết được...!không chết được cũng không sao, sớm muộn gì cũng sẽ chết, mọi người đều muốn chết rồi, tốt nhất chết sạch sẽ vào.<br><br>Nếu không tim thình thịch thình thịch, sẽ nhảy ra mất! Hi hi.\"<br>Một đoạn không đầu không đuôi, giọng nói đều là của nam nữ trưởng thành, nhưng không nói tới việc lung tung lộn xộn, mà còn toát lên vẻ điên cuồng thiểu năng.<br><br>Tuy Tiêu Mộ Vũ không nhìn thấy người nói, nhưng cũng có thể tưởng tượng biểu cảm của họ.<br>Quả nhiên giống như hệ thống nói, hiện tại không biết gì hết đã bắt đầu trò chơi.<br>Tiêu Mộ Vũ bên này vừa chuẩn bị bò dậy liền nghe thấy một tiếng cạch, cửa thoát hiểm cầu thang phía trên đã bị đóng, nghe âm thanh kia giống như một tấm thép.<br><br>Trước mắt Tiêu Mộ Vũ đột nhiên tối tăm, thì ra đây là tầng hầm.<br>Cô nhịn lại cơn đau trên cơ thể, muốn đưa tay đỡ tường đứng dậy.<br><br>Nhưng khoảnh khắc đầu ngón tay chạm vào tường, Tiêu Mộ Vũ cảm thấy lông tơ trên người dựng lên, không có thời gian suy nghĩ, liền rụt về theo phản xạ có điều kiện.<br><br>Tuy tốc độ rụt về rất nhanh, nhưng đầu ngón tay Tiêu Mộ Vũ vẫn cảm nhận được một trận đau đớn.<br>Bức tường này biết cắn người!<br>Trái tim Tiêu Mộ Vũ lạnh toát, nhanh chóng lấy Đèn kéo quân.<br><br>Sau mấy lần sử dụng, phạm vi chiếu sáng của Đèn kéo quân đã mở rộng lên tới chu vi 5 mét, thế là nó có thể chiếu sáng mọi thứ trước mặt một cách rõ ràng.<br>Tiêu Mộ Vũ nhìn ngón giữa tay phải, ban nãy cô dùng tay phải chạm vào bức tường trước mặt.<br>Lúc này nhờ có ánh đèn, cô phát hiện ngón giữa của mình bị tợt một mảng da, nhỏ mấy giọt máu, cho nên mới đau.<br> <br>Tiêu Mộ Vũ cảnh giác nhìn bức tường, trên bức tường loang lổ đã tróc sơn mảng lớn, cũ kĩ chuyển màu đen, giống như bỏ hoang từ rất lâu.<br><br>Ngoại trừ điều đó, Tiêu Mộ Vũ không nhìn ra bất kì điều khác thường nào hết, nhưng vết thương trên ngón tay khiến cô nhận thức rõ ràng, nơi này rất kì quái.<br>Cô nhấc chân, mũi giày thử chạm vào một cái, vừa chạm vào mới phát hiện mặt tường không cứng, mà mềm mại có tính đàn hồi, cảm giác này giống như chạm vào cơ thể của con người.<br><br>Cảm giác tiếp xúc khiến người ta nổi da gà da vịt.<br>Nhưng lần này nó không cắn người, xem ra khi có đồ cản trở nó sẽ không cắn người.<br><br>Lấy an toàn làm đầu, Tiêu Mộ Vũ không tiến gần bức tường.<br>Lối thoát sau lưng đã bị chặn cứng, Tiêu Mộ Vũ không tiếp tục quan tâm tới thứ kia, mà chầm chậm tiến về phía trước dưới ánh đèn.<br>Trực giác mách bảo cô, nơi này có điều kì quặc, cô nhất định phải quan sát.<br>Cấu tạo của tầng hầm này rất kì lạ, không gian không lớn, nhưng rất dài.<br><br>Vừa xuống cầu thang là căn phòng bí mật rộng khoảng 5 mét vuông, lối thoát chỉ có một con đường rộng một mét hai, Tiêu Mộ Vũ ngẩng đầu, đi dọc theo con đường này về phía trước.<br>Tuy biết xác suất lớn không thể liên lạc với nhóm Thẩm Thanh Thu, nhưng Tiêu Mộ Vũ vẫn thử, kết quả không khác mấy so với Thẩm Thập Nhất đã nói, bọn họ đã bị tách ra, hơn nữa không cách nào liên lạc.<br>Không có tên phó bản, cũng không có bất kì gợi ý nào, xem ra phó bản lần này không thể coi thường.<br><br>Cô có chút lo lắng cho Thẩm Thanh Thu và nhóm Tô Cẩn.<br>Trong lòng Tiêu Mộ Vũ có chút bất an, cô vừa đi dọc lối đi tiến về phía trước, vừa đánh giá xung quanh, càng đi cô càng cảm thấy không ổn, nơi này rất nóng.<br>Lẽ nào nơi này là mùa hè sao? Khi tiến vào đây, trên người Tiêu Mộ Vũ vẫn là kiểu ăn mặc giống thế giới bên ngoài, một chiếc áo khoác gió cộng thêm một chiếc áo giữ nhiệt dài tay, có chút không chống đỡ được.<br>Tiêu Mộ Vũ cởi áo ra, thuận tiện xắn tay áo lên, nhưng không cảm thấy mát hơn vì hành động này.<br><br>Dường như ban nãy giác quan cảm nhận nhiệt độ của bản thân bị bịt kín, hiện tại đột nhiên được giải phóng.<br>Trên mặt Tiêu Mộ Vũ nhanh chóng đổ mồ hôi, sau đó cô tiếp tục tiến về phía trước, bức tường bên cạnh đã không còn là bức tường màu trắng loang lổ, mà nhuộm lên một màu đỏ thẫm, hơn nữa càng ngày càng đỏ.<br>Sau khi đi mười mấy mét, con đường phía trước đột nhiên rẽ trái.<br><br>Đứng ở vị trí này, Tiêu Mộ Vũ thấp thoáng nhìn thấy một cánh cửa, dường như bên trong xuất hiện một căn phòng mới.<br><br>Đúng vào lúc này, dưới chân cô và cả màu đỏ trên bức tường, đã diêm dúa hệt như màu máu tươi.<br>Trong tầng hầm trống rỗng, chỉ có tiếng thở nặng nhọc vì nóng nực của Tiêu Mộ Vũ vang vọng trong không gian nhỏ hẹp.<br>Rõ ràng điều này rất bất thường, giây tiếp theo, một mùi tanh hôi luồn vào mũi Tiêu Mộ Vũ, vải vóc trên vai cô trở nên nặng nề, một thứ gì đó nhỏ lên người cô, sau đó lại thêm một giọt, cảm giác ươn ướt dinh dính, khiến Tiêu Mộ Vũ nhanh chóng lùi sau đồng thời ngẩng đầu.<br>Chỉ thấy một thứ màu đỏ thẫm dính nhớp, dính trên trần lối đi, hơn nữa còn đang không ngừng động đậy.<br><br><br>Từng giọt từng giọt kia chính là nhỏ từ chỗ nó xuống.<br>Khi Tiêu Mộ Vũ nhìn nó, nó động đậy càng nhanh, giống như trở nên hưng phấn, thế là chất lỏng màu đỏ thẫm bắt đầu tí tách nhỏ xuống.<br>Tiêu Mộ Vũ híp mắt, phát hiện đó là một quả tim, giống như một quả tim mọc mắt, nó đang nhìn chằm chằm cô.<br>Tiêu Mộ Vũ hít thở, nhìn trái tim kia, vòng qua nơi nhỏ máu, chầm chậm di chuyển tới lối rẽ.<br>Mà khi cô di chuyển tới bước thứ ba, trái tim kia lại nặng nề nhảy lên, sau lưng Tiêu Mộ Vũ đột nhiên nổi gió, lạnh buốt người.<br><br>Tiêu Mộ Vũ không chớp mắt, tay phải xoạt một cái rút ra thanh kiếm đồng.<br><br>Thân kiếm xoay một vòng trên lòng bàn tay Tiêu Mộ Vũ sau đó chuyển hướng, cơ thể cũng xoay theo, hai tay nắm lấy kiếm mạnh mẽ đâm lên người thứ nhào tới.<br>Móng tay gã đen kịt, đã thò tới đầu mũi Tiêu Mộ Vũ, nhưng cơ thể bị kiếm ghim trên tường, không cách nào tiếp tục tiến gần.<br>Người đàn ông há miệng, nụ cười vặn vẹo, phát ra tiếng cười hi hi ngây ngốc, nước dãi trên khóe miệng trộn lẫn cùng máu trào ra ngoài.<br>Trên ngực trái của gã, có một lỗ hổng lớn, xung quanh vết thương có năm dấu vết kéo ra, bên trong trống rỗng, chỉ còn xương cốt gãy lìa.<br>Khi Tiêu Mộ Vũ quan sát người đàn ông này, sau lưng cô lại vang lên một tiếng bộp, đôi mắt kia khóa chặt lấy cô.<br>Tiêu Mộ Vũ giật mình, không có thời gian nghĩ nhiều liền quay người nhấc chân đạp một cước, trong lúc đó trái tim kia đã nhảy xuống nhân lúc cô quay người.<br>Trái tim kia phịch một tiếng đập lên tường, giống như bị thứ gì túm lấy, sau đó chầm chậm lún vào trong.<br>Mà nụ cười trên mặt người đàn ông kia cũng ngừng lại, trong mắt ngập tràn tuyệt vọng và đau khổ, đưa tay ra sức thò về phía trước, miệng mơ hồ nói: \"Tim...!tim của tôi, trả lại cho tôi.\"<br>Ngay sau đó cơ thể gã cũng bị chầm chậm nuốt lấy bắt đầu từ vết thương, bức tường kia đang ăn gã.<br>Người đàn ông vẫn đang cười, con ngươi đục ngầu rã rời nhìn chằm chằm Tiêu Mộ Vũ, \"Chết...!mày cũng...!phải chết.\"<br>Tốc độ nuốt người đàn ông của bức tường rất nhanh, giống như một bãi bùn lầy, chầm chậm trùm lấy gã, cuối cùng nhanh chóng phủ lấy mặt gã, cả cơ thể chìm vào trong.<br>Tiêu Mộ Vũ đợi tới khi người đàn ông bị bức tường nuốt xong, đứng đó một lúc, mới thăm dò đi tiếp.<br><br>Nhưng mới đi được hai bước, bộp!<br>Xương cốt của người đàn ông lại bị bức tường kia nhả ra nguyên vẹn.<br><br>Bộ xương rơi xuống đất, còn có khung xương gãy nát, máu me đầm đìa chất thành đống ở đó, hốc mắt trống rỗng cứ nhìn chằm chằm Tiêu Mộ Vũ, trong hận thù còn mang theo ý cười, khiến người ta sởn tóc gáy.<br>Tiêu Mộ Vũ không nhịn được nghiêng đầu đi, nắm lấy ngón tay.<br><br>Tuy cảnh tượng này buồn nôn đáng sợ, nhưng lại lần nữa chứng thực một chuyện, bức tường trên con đường này ăn thịt.<br>Mà ban nãy khi Tiêu Mộ Vũ tiến vào đây, người đàn ông và trái tim không biết tại sao bị móc ra của gã, đang treo trên đỉnh đầu cô.<br>Tiêu Mộ Vũ không chậm trễ thời gian, cô nhanh chóng đi tới ngã rẽ.<br><br><br>Xác thực ngã rẽ bên trái có một căn phòng, trong phòng nồng mặc mùi tanh hôi khó ngửi.<br>Tiêu Mộ Vũ đứng trước cửa rất lâu không hoàn hồn.<br>Bên trong có tám chín đống xương giống như đống xương bên ngoài, có đống đã mục rữa chỉ còn xương trắng, có đống còn đọng máu, có đống còn có chút thịt sót lại.<br><br>Nhưng không một ngoại lệ, tất cả những đống xương này đều nằm gần tường.<br><br>Lại là bị nó nhả ra.<br>Quái dị hơn là, dưới sàn bị người ta khắc một số hoa văn rất sâu.<br><br>Tiêu Mộ Vũ chăm chú quan sát, là một ngôi sao năm cánh đan chéo lấy nhau mà thành.<br><br>Đường nét cắt qua nhau, đột ngột xuất hiện ở trong phòng, vô cùng chói mắt.<br>Trùng hợp thay nơi Tiêu Mộ Vũ đang đứng đối diện với một góc của ngôi sao năm cánh, trên góc này có một chấm.<br><br>Nói là chấm nhưng thực tế là một chiếc lỗ nhỏ, bên trong chứa đầy chất lỏng dinh dính màu đỏ.<br>Tiêu Mộ Vũ thăm dò đi vào trong, đi một vòng dọc theo ngôi sao năm cánh, không có gì hết.<br><br>Đây chỉ là những đường nét đơn thuần được vẽ ra, vô cùng tiêu chuẩn quy củ, chỉ là ở năm góc nhọn đều có một chiếc lỗ nhỏ, nhưng chỉ có một lỗ có màu đỏ, những nơi khác giống như thiếu thứ gì đó.<br>Không có phát hiện gì trên sàn, nhưng Tiêu Mộ Vũ lại phát hiện xương cốt trên sàn không một ngoại lệ, xương lồng ngực đều gãy, là chết do bị móc tim.<br>Trong đầu cô nhớ lại những lời điên cuồng của hai người kia, \"sắp chết rồi, sớm muộn gì cũng sẽ chết\", hiện tại nhiều thi thể như thế, xác định đã có rất nhiều người chết.<br>Mà tại sao hai người kia lại muốn đẩy cô xuống đây? Những người này chết rồi mới bị ném xuống hay cũng bị người ta nhốt dưới đây như cô rồi mới chết ở bên trong?<br>Tiêu Mộ Vũ không rõ, nhưng cô biết chắc, cô nhất định phải tìm được lối thoát rời khỏi đây, bên trong này còn có thứ nguy hiểm hơn.<br>Cô đứng dậy, hơi thở có chút gấp gáp, nhiệt độ tầng hầm quá cao, lúc này cô cảm thấy bản thân như đang ở trong lò thiêu.<br><br>Lúc này quần áo đã trở thành gánh nặng, Tiêu Mộ Vũ thu nó lại.<br><br>Sau khi vào phó bản, có thể thu lại quần áo trên người, điều này rất thuận tiện.<br>Trong phòng không có thứ gì khác, còn về đống xương kia, có lúc người chết còn có thể nói nhiều hơn người sống, hơn nữa sẽ không nói dối.<br>Thế là Tiêu Mộ Vũ rút kiếm lật mấy thi thể kia lên, tỉ mỉ quan sát.<br><br>Trên thi thể không có gì đặc biệt, nhưng ở bên cạnh một thi thể, lại có gần chục chữ nguệch ngoạc, to nhỏ lại mơ hồ, tới nỗi Tiêu Mộ Vũ không thể không quỳ xuống mặt đất quan sát.<br>Gã tới tìm tim của mình, cẩn thận!<br>Khi nhìn rõ chữ cẩn thận, cơ thể Tiêu Mộ Vũ giật thót, sát khí lạnh lẽo sau lưng đã khóa chặt lấy cô, vô cùng mãnh liệt hơn nữa khí thế lại cuồn cuộn.<br>Cảm giác nguy cơ mãnh liệt này khiến Tiêu Mộ Vũ không có thời gian quay đầu nhìn xem đó là gì, giơ tay trái lên nhanh chóng nắm chặt.<br><br>Khoảnh khắc ấy, cô cảm nhận được cơn đau truyền tới từ lồng ngực sau lưng, trái tim bị sát khí xuyên qua.<br>Ban nãy bị giật mình căng thẳng vì điều này, ngón áp út trên tay trái Tiêu Mộ Vũ kịch liệt co quắp.<br>Thẩm Thanh Thu ở một bên khác vừa nghiêng người tránh khỏi chiếc ghế nện xuống, sợi tơ hồng trên ngón áp út tay trái đột nhiên thắt chặt đồng thời co rút một cái.<br> <br>Điều này khiến trái tim Thẩm Thanh Thu bỗng thắt lại, một loại hoảng loạn khó nói thành lời khiến động tác tiếp theo của cô ấy ngưng trệ, thế là không tránh được chiếc ghế tiếp theo mà đối phương nện xuống, vai trái bị đánh một đòn nặng nề.<br><br>Cơ thể Thẩm Thanh Thu sụp xuống, loạng choạng một bước đụng phải bàn rồi mới có thể đứng vững.<br>Sau lưng Thẩm Thanh Thu, một gã đàn ông mặt mày gian ác, hai mắt đỏ ửng mặc bộ đồ bệnh nhân màu đen dữ tợn nhìn cô ấy, gào to đồng thời giơ cao hai tay nâng ghế, đập thẳng xuống đầu Thẩm Thanh Thu.<br>Nhưng phát đập này, Thẩm Thanh Thu đã hoàn hồn, sau đó trở nên tàn khốc.<br><br>Đôi mắt cô ấy lạnh như băng nhìn về phía gã đàn ông, so với cơn thịnh nộ như phát cuồng của hắn, sự lạnh lùng của Thẩm Thanh Thu còn đáng sợ hơn, tới nỗi khuôn mặt hung tợn của người đàn ông bị dọa tới đờ ra.<br>Nhưng Thẩm Thanh Thu không cho hắn thời gian thay đổi sắc mặt.<br>Cho dù chiếc ghế ban nãy nện xuống rất đủ lực, khiến tay trái của Thẩm Thanh Thu nhất thời không thể dùng lực, nhưng không hề ảnh hưởng tới cơ thể cô ấy.<br><br>Tay phải Thẩm Thanh Thu chống lên bàn, cơ thể xoay một vòng tránh khỏi nơi gã đàn ông kia nện ghế xuống.<br>Khi chiếc ghế nặng nề đập xuống bàn, Thẩm Thanh Thu cũng ra chân, nặng nề đá lên xương quai hàm gã đàn ông.<br><br>Một cước này nhanh chuẩn độc, lập tức đá bay hai chiếc răng của gã, sau đó vững vàng chạm đất.<br>Động tác này cũng không tính là gì, vừa chạm đất Thẩm Thanh Thu lại nhanh chân phi về phía trước, nặng nề đá lên hạ bộ của gã, tất cả mọi người đều run lên, chỉ thấy gã đàn ông gào thét quỳ trên đất, không còn lực phản kháng.<br>Những người vốn đang cầm ghế, cầm gậy sắt còn cả dao làm bếp trong tay, nhìn thấy dáng vẻ hung thần gặp thần giết thần gặp quỷ giết quỷ của Thẩm Thanh Thu, lập tức làm như không có chuyện gì buông vũ khí xuống, như thể người ban nãy không nói lời nào tiến lên phía trước muốn đánh chết Thẩm Thanh Thu không phải họ.<br>Thẩm Thanh Thu lúc này, phẫn nộ vô hình nhưng trực tiếp tấn công vào nơi hiểm yếu.<br>Sắc mặt Thẩm Thanh Thu lạnh như sương, trong mắt trào ra một tia hoảng loạn cùng căng thẳng.<br><br>Cô ấy sờ lên ngón áp út tay trái, nhưng lại không cảm nhận được Tiêu Mộ Vũ.<br><br>Dường như Tiêu Mộ Vũ đã xảy ra chuyện, loại hoảng hốt này rất không lành.<br><br>Nhưng Thẩm Thanh Thu lúc này cũng không có cách nào khác.<br>Cô ấy đè lại lo lắng, quay đầu đánh giá mấy người đang ngồi ăn cơm ở đó, toàn bộ đều mặc đồng phục bệnh nhân, nam nữ đều có.<br><br>Bên cạnh có mấy chiếc bàn bị lật đổ, ghế tan nát một mảng, nhưng họ như thể không nhìn thấy, không hề quan tâm.<br>Sắc mặt mỗi một người đều ngập oán khí, giống như nhìn ai cũng không vừa mắt, ánh mắt giống như lưỡi dao xoẹt qua người khác, nhưng lại không có bất kì dấu hiệu ra tay nào.<br>Thẩm Thanh Thu cúi đầu nhìn bản thân, cũng là đồng phục bệnh nhân.<br>Phía trước là một y tá mặt mày xinh đẹp nhưng vẻ mặt lạnh như băng, đang lạnh lùng nhìn cô ấy.<br><br>Mà đứng xung quanh là bảo vệ, còn có mấy vị bác sĩ mặc áo blouse trắng.<br>Ánh mắt của đa số họ đều là vẻ lạnh lẽo kèm theo phẫn nộ, giống như rất căm ghét đám bệnh nhân này.<br><br>Ban nãy đánh nhau, nhiều người như thế, thậm chí bảo vệ cũng ở đây, nhưng từ đầu tới cuối không hề ngăn cản.<br>Hơn nữa nơi này không giống như bệnh viện bình thường, vì không có bệnh viện nào mà bảo vệ và y tá lại đứng canh ở bên cạnh khi bệnh nhân ăn cơm.<br>Hiện tại cô ấy đang ở nơi nào, Tiêu Mộ Vũ ra sao rồi, nhóm Trần Khải Kiệt ở đâu? Thẩm Thanh Thu bỗng hoang mang.<br><br>"]