["<br>Chỉ là sau khi hiểu ra, tâm trạng đã hoàn toàn khác biệt, ví dụ như Thẩm Thanh Thu không khống chế được luôn nhìn về phía số 1.<br><br>Tuy ông chú số 036 này có vẻ ngoài nho nhã, khí chất có chút tương tự Tiêu Mộ Vũ, nhưng Thẩm Thanh Thu vẫn không quen Tiêu Mộ Vũ với lớp da này, Mộ Vũ nhà vô ấy nhìn bổ mắt hơn nhiều.<br>Tuy Thẩm Thanh Thu không quá biểu lộ ra bên ngoài vì cản trở từ cài đặt hệ thống, nhưng vẫn có chút khác biệt so với trước đó.<br>Những người khác cũng quan sát được chút khác thường, không nhịn được nhìn chằm chằm Thẩm Thanh Thu, rồi thỉnh thoảng nhìn số 1.<br>Nhìn số 1 có vẻ rất bình tĩnh, giống như không hề bị Thẩm Thanh Thu ảnh hưởng, yên lặng ngồi trên ghế.<br><br>Nhưng nhân lúc không ai chú ý, ánh mắt anh ta cũng thỉnh thoảng nhìn về phía Thẩm Thanh Thu, tuy có tấm màn ngăn của hệ thống khiến trong ánh mắt anh ta toát lên vẻ tức giận giống như thần kinh, nhưng trong con mắt của Thẩm Thanh Thu, lại là một loại ngọt ngào khác biệt, cô ấy biết Tiêu Mộ Vũ đã nhận ra mình.<br>Trong năm người trước mặt, có bốn người là người mình, trên thực tế Ngũ hành hợp nhất đã bắt đầu kích hoạt từ khoảnh khắc ấy.<br>Vốn dĩ Thẩm Thanh Thu đã hoài nghi, mà hơi nước trên lớp kính kia đã chứng thực suy đoán của cô ấy.<br><br>Hơi nước ở bên ngoài, có lẽ thời tiết bên ngoài rất nóng, thời tiết Tiêu Mộ Vũ tương ứng trong ngũ hành là nóng, ẩm ướt lại nóng nực.<br>Ban đầu khi năm người tập hợp, năm ánh sáng bắt đầu từ chỗ Tiêu Mộ Vũ, Tiêu Mộ Vũ là đội trưởng, cũng là người đầu tiên kích hoạt ngũ hành, sau khi tập hợp mọi người được truyền dẫn tới chỗ của Tiêu Mộ Vũ, hợp tình hợp lí.<br>Một loạt hành vi sau khi mọi người ngồi vào chỗ càng chứng minh suy đoán của Thẩm Thanh Thu là đúng.<br>Cô ấy nhìn số 4 bên trái mình, số 028 vẫn luôn điên điên khùng khùng vừa vào đây đã run rẩy, hơn nữa lại vừa vặn với người tương ứng với tương sinh trong phó bản của Thẩm Thanh Thu, chính là thủy.<br><br>Mà thủy tương ứng với Tả Điềm Điềm, Tả Điềm Điềm vừa ở một nơi cực lạnh quay về nơi ấm áp này, cho nên mới run rẩy.<br>Mà số 1 ngồi bên phải, nhìn có vẻ là bệnh nhân số 036, thực ra chính là Tiêu Mộ Vũ.<br><br>Nơi này là bối cảnh chính của Tiêu Mộ Vũ, cho nên quản gia đối xử với Tiêu Mộ Vũ khác với mọi người, ngoài ra là một người chơi đột nhiên bị đưa tới nơi kì lạ như vậy, không thể nào tùy tiện là người uống nước như vậy.<br>Nhưng số 036 lại cầm ly lên muốn uống nước, có lẽ đã đoán được tình hình lúc này, cũng đã biết tên bảo vệ vẫn luôn nhìn chằm chằm ly nước với đôi môi động đậy, chính là Tô Cẩn muốn thử xem nước có vấn đề hay không.<br>Sau khi xác định, Thẩm Thanh Thu chắc chắn sẽ không để Tiêu Mộ Vũ mở đầu, cho nên đã cướp uống trước.<br> <br>Sau đó khi tên bảo vệ tương khắc với Thẩm Thanh Thu trong phó bản uống nước, tuy không quá rõ ràng, nhưng cũng truyền đi tín hiệu thích hợp, hắn uống hai ngụm, chính xác là Tô Cẩn.<br>Còn về Trần Khải Kiệt, tuy không biết Trần Khải Kiệt chủ động hỏi số 036 tới đây mấy lần có ý gì, nhưng Thẩm Thanh Thu nghĩ mỗi một đồng đội trước mặt mình, có lẽ đều khoác lên lớp da của nhân vật phó bản.<br><br>Cho nên rất có khả năng trong mắt Trần Khải Kiệt, số 036 Tiêu Mộ Vũ này không phải nhân vật nguy hiểm, hơn nữa có thể cung cấp chút manh mối.<br>Người như vậy rất có khả năng là tương sinh với Trần Khải Kiệt, mà Trần Khải Kiệt thuộc thổ, mộc khắc thổ, căn cứ theo logic tương ứng nhân vật trong trò chơi giết người bí ẩn lần này, trong mắt Thẩm Khải Kiệt, Thẩm Thanh Thu và tên bảo vệ Tô Cẩn rất có khả năng là tương khắc, nên Trần Khải Kiệt mới sợ Thẩm Thanh Thu như vậy.<br>Nghĩ tới đây Thẩm Thanh Thu có chút lo lắng, vậy thực ra Tô Cẩn, Tả Điềm Điềm và Trần Khải Kiệt đã biết bọn họ tập hợp rồi sao?<br>Trò chơi giết người bí ẩn này là để chọn ra hung thủ, nếu tiếp sau đây phải bỏ phiếu, một khi không rõ địch ta, rất có khả năng sẽ giết nhầm.<br>Nhưng Thẩm Thanh Thu không thể nhắc nhở trực tiếp, cũng không thể làm ra chuyện khác thường, quá đáng quá sẽ bị loại, hơn nữa nếu hệ thống kiểm tra thấy sẽ tự động ngăn chặn, mọi người cũng sẽ không nhận được tin tức.<br>Đúng vào lúc Thẩm Thanh Thu thu lại ánh mắt nhìn số 036 cúi đầu trầm tư, bên ngoài bỗng truyền tới tiếng đồng hồ.<br><br>Âm thanh đồng hồ quả lắc va đập hùng hồn có lực, rõ ràng truyền vào trong tai từng người.<br>Đồng hồ kêu năm tiếng, hiện tại là đúng 5 giờ chiều.<br><br>Cách thời gian Tiêu Mộ Vũ bước chân vào tòa nhà này đã hai tiếng đồng hồ.<br>Tiếng chuông này khiến Thẩm Thanh Thu cảm thấy bất an, mà Tiêu Mộ Vũ vẫn luôn ngồi yên cũng ngẩng đầu, nhỏ tiếng nói: \"5 giờ rồi, đã qua ba tiếng.\"<br>Thẩm Thanh Thu nghe thấy lời nói này liền nhìn về phía số 1, cũng chính là Tiêu Mộ Vũ.<br><br>Những lời này có lẽ sẽ không bị ngăn cản, 5 giờ chiều, đã qua ba tiếng đồng hồ, vậy Tiêu Mộ Vũ đã vào đây từ 2 giờ.<br>Có thể thấy những người chơi khác cũng chú ý tới câu nói này, tên bảo vệ số 5 nghe xong, gò má trên khuôn mặt khổ sở run lên mấy cái.<br><br>Hắn uống ngụm nước, âm thanh trầm thấp thoát lên vẻ âm u, \"Vậy lúc này là giờ Thân.\"<br>Câu nói này càng kì quái, Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, đối phương không có động tác gì đặc biệt, nhưng ấn đường nhíu lại một cái, rồi lại nhanh chóng bình thường lại, đây là động tác nhỏ thường thấy khi Tiêu Mộ Vũ suy nghĩ.<br>\"Lẽ nào số 5 không cùng một thời đại với chúng tôi, sao còn dùng thiên can địa chi để tính giờ?\" Bệnh nhân số 028 cũng chính là số 4 Tả Điềm Điềm, mang theo biểu cảm sợ hãi và hài hước của mình, lên tiếng hỏi.<br><br>Tên bảo vệ số 5 bên cạnh hướng ánh mắt về phía Tả Điềm Điềm trước, sau đó lại nhìn về phía Thẩm Thanh Thu, rất lâu sau mới lên tiếng: \"Không, người như tôi rất tin mệnh, sinh thần bát tự tôi đều để ý.<br><br>Tối nay là một tối không quá thái bình, giờ Thân là kim, lợi cho người mang thủy trong mệnh, còn về những người khác, không chừng vận số không được tốt.\"<br>Những lời này thần thần bí bí, nói xong hắn cũng không tiếp tục lên tiếng, nhưng Tiêu Mộ Vũ lại vân vê ngón tay, đột nhiên cô nhớ tới phần thưởng manh mối khi hoàn thành nhiệm vụ: Thiên thời địa lợi nhân hòa, không thể thiếu một trong ba yếu tố.<br><br>Tý Sửu Dần Mão Thìn Tỵ Ngọ Mùi Thân Dậu Tuất Hợi, tất cả phải đợi đến lượt sẽ có việc của mình.<br>Những lời Tô Cẩn nói ra lúc này có liên quan gì tới cô? Lợi cho người mang thủy trong mệnh, vậy chẳng phải là khắc với người mang mộc trong mệnh sao? Trái tim Tiêu Mộ Vũ thắt lại, ánh mắt cũng nhìn lên người Thẩm Thanh Thu, sau đó giác ngộ, Tô Cẩn cũng ý thức được thế cục lúc này, nên cố tình nói như vậy.<br>Đương nhiên Thẩm Thanh Thu cũng hiểu ý, cô ấy liếc nhìn Tiêu Mộ Vũ, ánh mắt rất thản nhiên nói: \"Vậy chẳng phải người mang mộc trong mệnh tối nay sẽ đen đủi lắm sao?\"<br>Số 3 cũng là Trần Khải Kiệt, vốn cảm giác không quá ổn, biểu hiện của lão già đã dọa anh hồn bay phách lạc lại rất khác so với trước đó, tuy vẫn là biểu cảm đáng sợ, nhưng lại không để ý tới anh.<br><br>Hơn nữa lúc lên tiếng nói chuyện, ngoại trừ có mấy câu vẫn đang lẩm nhẩm tỳ của lão thì rất bình thường.<br>Lúc này số 5 bên cạnh anh còn đang nói về bói toán, hơn nữa nói tới bói mệnh, trong câu chữ rõ ràng là ngũ hành tương sinh tương khắc, điều này khiến Trần Khải Kiệt thấp thoáng cảm nhận được điều gì đó.<br>Mà Trần Khải Kiệt đã sớm phản ứng ra người tương sinh tương khắc của bản thân trong phó bản đều có mặt, kết hợp với thông báo Ngũ hành hợp nhất của hệ thống, anh cũng lập tức thông suốt.<br>May mà Trần Khải Kiệt sợ số 2 tới đòi mạng, ngũ hành tương khắc, tương khắc của anh là mộc, chẳng phải mộc này tương ứng của Thẩm Thanh Thu sao?<br>Lúc này cục diện tại hiện trường vô cùng rõ ràng, duy chỉ có số 017 dư thừa, cũng chính là số 6 không thuộc mặt trận của bọn họ.<br>Vô tri vô giác, Thẩm Thanh Thu ý thức được thực ra số 017 làm trái cài đặt của hệ thống khi thảo luận với Tiêu Mộ Vũ đã sử dụng xưng hô mã số 036 chỉ có trong phó bản của Thẩm Thanh Thu.<br>Cái gọi là trò chơi giết người bí ẩn tiến hành tới bước này giống như bị mắc kẹt, kết luận hung thủ chính là số 017 không khỏi quá đơn giản, khiến người ta không dám tin.<br><br>Thẩm Thanh Thu cũng không dám đưa ra kết luận này.<br>Đúng vào lúc này, âm thanh của một người đàn ông từ trên tầng hai truyền tới, \"Các vị đợi lâu rồi, bây giờ mới ra đón tiếp thực sự thất lễ quá.\"<br>Đồng thời vào lúc này trong đầu tất cả mọi người vang lên âm thanh của hệ thống, \"Tất cả thành viên tập hợp đầy đủ, Trò chơi giết người bí ẩn chính thức bắt đầu.<br><br><br>Sau đây sẽ tiến hành lượt phát biểu đầu tiên, mời người chơi chuẩn bị.\"<br>Thẩm Thanh Thu và Tiêu Mộ Vũ ngẩn ra, đôi bên nhìn sang nhau rồi lại liếc sang những người khác, rõ ràng tiến triển này có chút nằm ngoài dự đoán, lượt phát biểu đầu tiên? Phát biểu cái gì?<br>Người đàn ông lên tiếng mặc áo sơ mi quần dài màu trắng, bên ngoài khoác chiếc gi-lê màu xám, đầu tóc được chải chuốt kĩ càng, vẻ ngoài toát lên vẻ cậu chủ nhà giàu.<br>Bên cạnh người đàn ông là một cô gái, mặc váy công chúa trắng, hệt như búp bê.<br><br>Đặc biệt là đôi mắt cô gái giống như pha lê, trong con ngươi màu xám nhạt lại mang theo chút sắc xanh, vô cùng xinh đẹp, tiếc là thiếu chút ánh sáng, không đủ sáng trong.<br>Số 6 đứng dậy đầu tiên, trên mặt hắn nở nụ cười nhạt, \"Cậu Từ khách sáo rồi, có thể tới đây dùng bữa tối chung với cậu, là mơ ước đã lâu của tôi.<br><br>Tôi tin tâm trạng của những người khác đều giống tôi.<br><br>Dù sao thời gian dành cho chúng tôi cũng không nhiều.\"<br>Người đàn ông nghe xong dường như không vừa ý, lắc đầu thở dài, \"Tuy cả ngày bận rộn chuyện làm ăn, nhưng có một số thứ chỉ sợ là có tiền cũng có lúc lực bất tòng tâm.\"<br>Nói xong người đàn ông đưa tay nắm lấy tay cô gái bên cạnh, đi từng bước từng bước xuống cầu thang, sau đó khẽ nghiêng đầu, nhỏ tiếng nói gì đó với cô gái, tay phải vững vàng có lực vịn vào cô gái, mãi tới khi hai người đi tới chỗ ngồi.<br>Người đàn ông vô cùng lịch thiệp kéo ghế cho cô gái, để cô gái ngồi xuống.<br><br>Số 6 tiếp tục tiếp lời sau tiếng thở dài của người đàn ông: \"Xác thực là vậy, nhưng có tiền mới có cơ hội, hơn nữa mới có tư cách quen biết đồng thời trở thành đối tác hợp tác tốt của cậu Từ, để có được một cơ hội sống này.\"<br>Cậu Từ này xua tay, \"Mọi người đừng khách sáo nữa, ngồi xuống hết đi.\"<br>Nói xong cậu Từ lộ ra một nụ cười cổ quái, nhìn về phía Thẩm Thanh Thu, \"Vị khách số 2, gần đây thế nào, sức khỏe vẫn ổn chứ?\"<br>Thẩm Thanh Thu nghe thấy những lời này thấp thoáng cảm giác khác thường, sau đó nhớ tới trước khi trò chơi giết người bí ẩn bắt đầu, hệ thống cho mỗi người một dòng chữ, bên trên viết bệnh tình vô phương cứu chữa, mạng sống không kéo dài được lâu.<br>Kết hợp với phó bản này và cả những lời mơ hồ của số 6, Thẩm Thanh Thu quy củ đáp: \"Còn có thể ngồi ở đây, có thể ăn chung bữa cơm với cậu Từ, chính là may mắn.<br><br>Chỉ là nếu tiếp tục kéo dài, sợ là rất khó để gặp lại.\"<br>Cậu Từ cười ha ha, \"Tôi hiểu, các vị tới đây đã là vạn bất đắc dĩ.<br><br>Tiếc quá, số hàng đó đã xuất rồi, có thể cứu rất nhiều người.<br><br>Nhưng lúc này có người đang nhìn chằm chằm tôi, tình hình căng rồi, hơn nữa...\" Cậu Từ hướng ánh mắt lên người số 1 Tiêu Mộ Vũ, trong mắt ngập tràn lo lắng, \"Thứ cô muốn chỉ có một, hơn nữa còn là đòi mạng, phiền phức nhất là đồ bình thường cô cũng không dùng được.\"<br> <br>Nói xong trong con ngươi cậu Từ lại sáng lên, \"Nhưng tôi tìm được cho các vị rồi.\" Nói xong cậu Từ mặc kệ vẻ mặt của những người trên bàn ăn, vẫy tay nói: \"Mau lên đồ.\"<br>Trong sáu người, chỉ có Tiêu Mộ Vũ, Thẩm Thanh Thu và số 6 giao lưu với chủ nhân nhà này, thông tin lộ ra trong câu chữ giống như câu đố.<br>Quản gia nhanh chóng dọn đồ ăn, nhìn có vẻ là đồ tây, trước mặt mọi người đều có dao dĩa đĩa, nhưng đều bị che lại, không nhìn ra bên trong chứa thứ gì.<br>Hệ thống nhắc nhở là lần phát biểu thứ nhất, nhưng chỉ có Thẩm Thanh Thu nói một câu, rõ ràng không phù hợp với quy định.<br>Thế là Thẩm Thanh Thu liền ra hiệu ánh mắt, Tiêu Mộ Vũ là số 1 lên tiếng: \"Không biết đồ ăn bữa tiệc tối nay cậu Từ đã chuẩn bị những gì, mấy người chúng tôi không thể ăn uống tùy tiện, phải chú ý rất nhiều.\"<br>Những lời này của Tiêu Mộ Vũ cất lên, sắc mặt cậu Từ thoáng khựng lại, sau đó lộ ra một nụ cười, đè nhỏ tiếng nói: \"Các vị đoán xem? Sáu món ăn, các vị hi vọng là gì?\"<br>\"Cũng không đến mức đều là lục phủ ngũ tạng chứ?\" Số 3 Trần Khải Kiệt tiếp lời, ánh mắt nhìn chằm chằm đôi nam nữ kia, từ sau khi xuống dưới, ánh mắt người phụ nữ kia không động đậy, chỉ thỉnh thoảng nghiêng đầu nghe bọn họ nói chuyện.<br>\"Ha ha, đúng là nói đùa rồi.\" Cậu Từ nói xong, nụ cười trên mặt dần dần kì quái, \"Đều là đồ Tây, các vị sẽ thích.\"<br>\"Cậu Từ, không phải thiếu mất một người sao?\" Hệ thống nói đây là trò chơi giết người bí ẩn, có người chết trong dinh thự Hân Duyệt.<br><br>Nhưng hai vị chủ nhân này vừa xuất hiện đã làm như không có việc gì, chính là không nhắc tới chính sự, căn bản không đưa ra manh mối để bọn họ tiến hành lượt phát biểu đầu tiên.<br><br>Trong lòng Tiêu Mộ Vũ có loại trực giác bất an, thế là lên tiếng phá vỡ cục diện đầu tiên.<br>Biểu cảm của cậu Từ biến đổi, dáng vẻ tuấn tú đột nhiên âm u, \"Thiếu ai?\"<br>\"Theo lí mà nói anh ta cũng nằm trong danh sách mời của cậu, sao chúng tôi tới lại không nhìn thấy anh ta?\" Người nói chuyện là số 4 Tả Điềm Điềm.<br>\"Đúng, tôi nhớ có người từng nhắc tối nay có lẽ không chỉ có sáu người chúng tôi tới làm khách mới đúng.\" Người lên tiếng lần này là Tô Cẩn.<br>Số 6 nghe thấy bọn họ lên tiếng, sắc mặt có chút ngưng trệ, nhưng không biến hóa quá lớn, ngược lại cùng nhìn về phía cậu Từ, chứng minh bọn họ nói không sai.<br>Biểu cảm của cậu Từ có chút khó coi, nhỏ tiếng nói: \"Tôi vốn không muốn tiếp tục nữa, dừng lại ở đây mới tốt cho tất cả các vị.<br><br>Nhưng các vị lại nhất định muốn nhắc, đúng là không biết tốt xấu.<br><br>Chuyện đã tới bước này, các vị cứ chơi đùa thỏa thích, tận hưởng thời khắc cuối cùng này đi.\" Khi nói ra những lời này, cậu Từ vẫn đang cười, nhưng sợ hãi và tuyệt vọng trong mắt còn khiến người ta sợ hãi hơn nụ cười ấy.<br>\"Lần lượt phát biểu, ai muốn làm người đầu tiên? Ờ, hoặc là có thể trước lúc đó, đoán xem tối nay các vị sẽ được nếm món tây gì trước đi.\"<br>Nói tới đây, cảm xúc của cậu Từ lại biến đổi, hai mắt nhìn chằm chằm chiếc đĩa trước mặt mình, vô cùng hưng phấn, \"Tôi cảm thấy trò sau thú vị hơn đấy.\"<br>Nhưng Tiêu Mộ Vũ hoàn toàn không để ý tới đối phương, đi thẳng vào vấn đề: \"Tôi cảm thấy lần lượt phát biểu sẽ tốt hơn, bắt đầu từ tôi đi.\"<br><br>"]