["<br>Bản thân Tiêu Mộ Vũ là người có năng lực tư duy logic vượt xa người bình thường, cộng thêm bản lĩnh thông minh uyên bác, lại vô cùng giỏi nắm bắt chi tiết, điều này khiến cô như cá gặp nước trong việc suy luận phó bản.<br>Mà hiện tại cô có một ưu thế trời ban hơn người chơi khác, chính là logic vận hành và quy tắc của phó bản Thiên Võng này đều từng trải qua tay cô.<br>Tuy rất nhiều phó bản bị bóp méo, nhưng khung sườn và quy định cơ bản vẫn phát huy tác dụng.<br><br>Nhiệm vụ chính của phó bản lần này không phải do Tiêu Mộ Vũ sáng tạo, nhưng cài đặt của ngũ hành là do cô đưa ra.<br><br>Cô cũng từng được thấy kịch bản gốc của phó bản tương tự như phó bản này, theo quy tắc vận hành trò chơi của Thiên Võng, tất cả chi tiết đều phải có tác dụng, cửa ải phó bản không thể tùy tiện sắp xếp chỉ để nâng cao độ khó.<br>Nói đơn giản hơn một chút chính là, mỗi một nhiệm vụ, mỗi một đáp án, và cả phần thưởng bên trong đều phải phù hợp với logic, có kết hợp chặt chẽ với nhiệm vụ chính.<br>Sách được bày trên giá sách kia, mỗi một đầu sách đều có liên quan tới phó bản lần này, mỗi một đáp án câu hỏi đều có ý nghĩa.<br>Ban nãy khi cô trả lời tương ứng và đặc tính của ngũ hành, nghĩ tới \"Nhất nhật thủy, nhị nhật hỏa, tam nhật mộc, tứ nhật kim, ngũ nhật thổ\" trong \"Thượng thư\", ở một mức độ nhất định câu trả lời này được sắp xếp theo thứ tự trước sau của nguyên tố ngũ hành.<br>Thái dịch sinh thủy, thái sơ sinh hỏa, thái thủy sinh mộc...!ý nghĩa là khi trời đất tạo vật, thứ bắt đầu đầu tiên là nước.<br>Đáp án này được đưa ra, đương nhiên đã sắp xếp thứ tự của năm yếu tố.<br><br>Có lẽ ngũ hành bắt đầu từ chỗ Tả Điềm Điềm, hiện tại Tiêu Mộ Vũ không biết thứ tự này rốt cuộc có nghĩa là gì, nhưng chắc chắn chỗ Tả Điềm Điềm có manh mối quan trọng, xâu chuỗi với nhiệm vụ chính của toàn phó bản.<br>Còn về nơi này của Tiêu Mộ Vũ, ngũ hành xếp thứ hai, nhưng người đầu tiên kích hoạt Kiếp sinh tử đầu tiên lại là cô.<br><br>Hơn nữa khi năm người tập hợp, xác thực ánh sáng ngũ hành dưới chân cũng bắt đầu chuyển động từ chỗ cô, điều này phù hợp với sự bắt đầu của Kiếp sinh tử.<br>Vậy bắt đầu này lại có nghĩ là gì? Trọng tâm câu chuyện nằm ở chỗ Tiêu Mộ Vũ, hay là nơi đây mới là khởi nguồn bắt đầu của tất cả tai họa? Tên phó bản \"Đi đâu rồi\" là chỉ cái gì đi đâu, là nội tạng của gã kia sao? Trái tim ban nãy nhảy ra khỏi cơ thể của người phụ nữ kia, hay là trái tim dính trên trần nhà trong tầng hầm, là của gã chăng?<br>Đồng thời cảnh tượng trước mặt...!Tiêu Mộ Vũ nhìn quanh, trước mặt là nhà ăn được bố trí với phong cách mở, tám chiếc ghế tám bộ dụng cụ ăn uống, liệu có phải nên có tám vị khách.<br>Nơi này không có mấy người bình thường, khách tối nay ngoại trừ cô thì còn có ai nữa?<br>Nhưng Tiêu Mộ Vũ không kịp nghĩ nhiều, vì hệ thống đã thu đáp án của cô lại, đồng tới tiến hành phê bài.<br>Tiêu Mộ Vũ trả lời đúng cả ba câu, \"Cam thệ\" và \"Hồng phạm\" trong \"Thượng thư\" đã từng nhắc tới ngũ hành, nguồn gốc và đặc tính trong ngũ hành đều nằm trong \"Hồng phạm\".<br><br>Cho nên một khi nhắc tới nguồn gốc của ngũ hành thì không thể không nhắc tới \"Thượng thư\".<br>Tiêu Mộ Vũ nhìn ba tích V trước mặt, cô đang đợi hệ thống công bố phần thưởng của nhiệm vụ phụ.<br>Hệ thống không lập tức phản ứng, nhưng Tiêu Mộ Vũ có thể cảm nhận được cảm xúc của hệ thống lúc này, hiện tại nó vô cùng bực bội, nhưng lại bất lực.<br>Trước đó Tiêu Mộ Vũ không nắm rõ quy tắc và giới hạn của nó, nhưng hiện tại không người nào có thể rõ hơn cô.<br> <br>Hiện tại trong mắt cô, hệ thống chỉ là con hổ giấy miệng quát bụng run, cho dù phó bản nguy hiểm vô cùng, những việc hệ thống có thể làm cũng rất có giới hạn, nó không dọa được cô, trên thực tế ngoại trừ Thẩm Thanh Thu, nó cũng không uy hiếp được cô.<br>\"Một nhiệm vụ trong phó bản có độ khó cấp S, mày đừng nói với tao, đây chỉ là một câu hỏi quy trình bắt buộc phải giải quyết để vượt phó bản thôi đấy.<br><br>Cho nên, mày có định sắp xếp phần thưởng cấp gì?\" Trong lời nói lãnh đạm của Tiêu Mộ Vũ toát ra một tia ép buộc, đồng thời cũng truyền đi một thông tin, cô đã không còn là Tiêu Mộ Vũ mặc nó khống chế như trước đó.<br>Hệ thống phát ra mấy tiếng xì xì, giống như mất tín hiệu giữa chừng, sau đó nó mới lên tiếng: \"Chúc mừng người chơi Tiêu Mộ Vũ hoàn thành hoàn hảo nhiệm vụ phụ Hữu sách hữu điển, độ hoàn thành 100%, phần thưởng là một manh mối quan trọng.<br><br>Đồng thời kích hoạt nhiệm vụ chính 3 của phó bản số 009, Ngũ hành hợp nhất.\"<br>Biểu cảm của Tiêu Mộ Vũ có chút ngạc nhiên, ngũ hành hợp nhất? Điều này có nghĩa là gì, lẽ nào là...!\"Chúng tôi có thể tập hợp?\"<br>Đương nhiên hệ thống sẽ không trả lời vấn đề của Tiêu Mộ Vũ, giây tiếp theo trên màn hình của Tiêu Mộ Vũ xuất hiện một đoạn, \"Thiên thời địa lợi nhân hòa, không thể thiếu một trong ba yếu tố.<br><br>Tý Sửu Dần Mão Thìn Tỵ Ngọ Mùi Thân Dậu Tuất Hợi, tất cả phải đợi đến lượt sẽ có việc của mình.\"<br>Đột nhiên lấy 12 địa chi ra nói một đoạn như thế, là muốn bọn họ phải nghiên cứu \"thiên thời\" sao? Tiêu Mộ Vũ nhìn chằm chằm dòng chữ kia, rơi vào trầm tư.<br>Lúc này Tô Cẩn ở một nơi khác lại bình yên ngoài dự đoán, sau khi được ăn no uống say dân thôn trước đó nhìn cô nàng như hổ đói vồ mồi cũng không tiếp tục ra tay với cô nàng.<br>Một mình Tô Cẩn cẩn thận đi quanh thôn làng giữa sa mạc chỉ có mười mấy hộ gia đình, cũng không có ai công kích, duy chỉ có một điều khó khăn chính là nơi này vô cùng khô nóng, mất nước rất nhanh, Tô Cẩn đã cảm thấy cơ thể rơi vào tình trạng thiếu nước.<br><br>Loại khát khô ấy, vô cùng khó chịu.<br>Tô Cẩn vừa đi vừa để ý tới động tĩnh xung quanh, đồng thời nhớ lại một vài tin tức trao đổi khi năm người tập hợp, hiện tại Tô Cẩn đã gặp một người đàn ông mặt cười khắc mình, nhưng tư tương ứng với thổ thì vẫn chưa gặp, có lẽ manh mối này vô cùng quan trọng.<br>Ngoài ra Tô Cẩn phát hiện có ba người bị móc mất phổi, nhưng không phát hiện hung thủ, gã kia đã đi đâu? Rốt cuộc bọn họ nên vượt cửa ải này bằng cách nào, hoàn toàn không có manh mối.<br>Có hai nhiệm vụ chính đã được kích hoạt, Ngũ hành tương sinh và Tìm kiếm bối cảnh câu chuyện phó bản, nhiệm vụ đầu tiên chỉ kích hoạt, hiện tại không hiển thị tiến độ, cũng chưa hoàn thành.<br><br>Nhiệm vụ thứ hai là Tìm kiếm bối cảnh câu chuyện phó bản, tiến độ đã đạt tới 20%, hệ thống thông báo nhiệm vụ này được kích hoạt sau khi bọn họ phát hiện gã kia.<br><br>Cũng có thể nói là cái gọi là bối cảnh câu chuyện có lẽ được triển khai quanh gã kia, đi đâu rồi, thứ gì đi đâu rồi?<br>Tô Cẩn nhớ tới nội tạng phân tán ở năm khu vực, còn có manh mối Tiêu Mộ Vũ nhắc tới khi năm người phát hiện ra gã kia trước đó.<br><br>Gã muốn tìm tim, cho nên rất có khả năng \"đi đâu rồi\" là đang hỏi nội tạng của gã đi đâu rồi.<br>Nghĩ rõ ràng vấn đề này xong, Tô Cẩn lại vực dậy tinh thần.<br><br><br>Khó khăn lớn nhất lúc này chính là năm người bị phân tách, nhiệm vụ của Tả Điềm Điềm vẫn chưa hoàn thành, trong lòng Tô Cẩn không có lúc nào được yên, chỉ có cố gắng làm chút gì đó cho phó bản này, mới khiến bản thân cảm thấy dễ chịu hơn chút.<br>Vì thiếu nước, bước chân của Tô Cẩn đã trở nên nặng nề.<br><br>Ánh mắt Tô Cẩn lướt qua từng ngôi nhà, nhà cửa ở đây có kích thước to nhỏ khác nhau, cả thôn không nổi hai mươi người, lúc này sau khi chia sẻ thịt người kia, trên đường phố cũng ít người hơn rất nhiều.<br>Khi Tô Cẩn rẽ sang một con đường khác đã phát hiện một thứ rất kì quái.<br><br>Ở góc phố kia có một bàn đá hình tròn có đường kính gần ba tấc, giữa bàn đá là một chiếc kim đồng hồ bằng kim loại màu trắng được mài vô cùng tinh xảo được dựng nghiêng ở giữa đường tròn.<br>Trên bàn tròn còn khắc hình tròn, được chia thành 12 phần, mỗi một phần lại được chia đều bằng nhau, mà bên trên khắc 12 địa chi, đây thế mà lại là đồng hồ mặt trời.<br>Tô Cẩn tiến tới gần quan sát, chữ trên 12 địa chi đều có màu sắc, trái tim Tô Cẩn nhảy lên, màu sắc này trùng hợp với năm loại màu sắc, trong đó Tý Hợi màu đen, Thân Dậu là màu trắng, Dần Mão là màu xanh lam, Tỵ Ngọ là màu đỏ, Thìn Tuất Sửu Mùi là màu vàng.<br>Ngũ hành còn tương ứng với 24 giờ! Tô Cẩn có chút sửng sốt, hơn nữa trên còn có màu sắc, vậy chắc chắn có điều khác thường, thế là Tô Cẩn cẩn thận quan sát thêm mấy lượt, ghi nhớ thật kĩ chúng vào lòng.<br>Mà khi Tô Cẩn xác định bản thân sẽ không quên, chuẩn bị đi quan sát những nơi khác, một âm thanh trầm thấp của người đàn ông đột nhiên vang lên bên cạnh, dọa Tô Cẩn giật thót.<br>\"Thời điểm tốt sắp qua rồi.\"<br>Tô Cẩn nhanh chóng lùi sau hai bước, cảnh giác nhìn người đàn ông lặng lẽ xuất hiện này.<br><br>Chỉ một ánh nhìn liền ngưng trệ, đôi môi người đàn ông khô nứt, giống như rất lâu không được ăn.<br>Hốc mắt anh ta sâu hoắm, vẻ mặt bình tĩnh, cúc áo đóng tới nút cao nhất, tay áo ống quần đều rất dài, che chắn nghiêm ngặt.<br><br>Rất lâu sau anh ta nhìn chằm chằm Tô Cẩn rồi lộ ra biểu cảm như đang suy nghĩ, sau đó nói một câu, \"Không uống canh?\" Âm thanh này hệt như ban nãy, có chút ngắt quãng, giống như hộp nhạc hỏng.<br>Trái tim Tô Cẩn đập kịch liệt, mím môi lại, nuốt nước bọt, người đàn ông này là ai?<br>Thấy Tô Cẩn không lên tiếng, anh ta cũng không hỏi nhiều mà nhìn chằm chằm đồng hồ mặt trời trước mặt.<br><br>Tô Cẩn không cảm nhận được ác ý của anh ta, lặng lẽ thả lỏng tâm trạng, bỗng nhớ tới câu nói đầu tiên của anh ta, \"Thời điểm tốt sắp qua rồi.\"<br>Trong loại thời tiết khô hạn, đương nhiên rất ít khi vắng bóng mặt trời, kim đồng hồ mặt trời lúc này vẫn đang hắt bóng trong ô giờ Mùi, nhưng đã sắp vượt qua ranh giới sang giờ Thân.<br>Thân là màu trắng.<br><br>Suy nghĩ này quấn lấy Tô Cẩn khiến cô nàng suýt chút nữa không khống chế được hơi thở hỗn loạn, giờ Mùi là màu vàng.<br><br>Cũng có thể nói là sắp qua giờ Mùi, Mùi thuộc thổ, thổ sinh kim, xác thực thời cơ tốt nhất của kim sắp trôi qua.<br>Ánh mắt Tô Cẩn lướt qua người đàn ông không để lại dấu vết, sau đó cẩn thận nói: \"Nhưng tới rồi cũng không xấu.\"<br>Người đàn ông liếc Tô Cẩn một cái, không nói gì.<br>\"Ban nãy anh cũng không uống canh à?\" Ý thức được người đàn ông chính là tương sinh với bản thân trong phó bản, Tô Cẩn cũng không muốn từ bỏ cơ hội, gạn hỏi.<br>Nhìn người đàn ông là râu ria xồm xoàm bên cạnh vừa thê thảm vừa chật vật, anh ta lắc đầu, \"Canh thịt người, cô muốn uống sao?\"<br>Tô Cẩn nhịn lại cơn buồn nôn, nhíu mày lại.<br>Người đàn ông tiếp tục nói: \"Nhưng ăn thịt uống máu người cũng chẳng có gì to tát.<br><br>Con người chính là như thế, trong mắt họ những người khác chính là con mồi được nuôi béo, có thể tùy tiện sử dụng để giữ mạng mình.<br><br>Tất cả đều có hợp chất hữu cơ, xác thực thịt người và thịt lợn không có gì khác biệt.\"<br>\"Nếu trong mắt họ thịt người và thịt lợn không có gì khác biệt, vậy xác thực họ và động vật súc sinh cũng không có gì khác biệt.\" Tô Cẩn đã không sợ dùng ác ý để nghiền ngẫm nhân tính, nhưng điều này không đại diện cho việc bản thân tán thành, có một vài chuyện vẫn phải có giới hạn của nó.<br>Đột nhiên Tô Cẩn nhớ ra một chuyện, hiện tại là giờ Mùi, Điềm Điềm là thủy, mộc khắc thủy, chẳng phải Điềm Điềm sẽ rất nguy hiểm sao? Chẳng trách tiến độ của Điềm Điềm ở bên kia lại nhanh như vậy, hoàn cảnh và nhiệm vụ đều rất nguy hiểm.<br>Trong lòng Tô Cẩn có chút hoảng loạn, không khống chế được nhích gần nhìn đồng hồ mặt trời, còn không tới 15 phút nữa.<br><br>Nhiệm vụ của Điềm Điềm vẫn chưa hoàn thành, liệu có gặp phải nguy hiểm hay không?<br>Đúng vào lúc này hệ thống ting một tiếng thông báo, \"Chúc mừng người chơi Tả Điềm Điềm thành công hoàn thành nhiệm vụ phụ phó bản số 009, Tìm củi.\"<br>Suýt chút nữa Tô Cẩn đã rơi nước mắt, tuy nguy hiểm vẫn chưa qua đi, nhưng nhiệm vụ đã hoàn thành, chứng minh Điềm Điềm vẫn ổn.<br>Sau khi Tô Cẩn nói xong những lời này, người đàn ông liền nghiêng đầu nhìn cô nàng, cho nên đã thu hết vào đáy mắt trạng thái mất khống chế của Tô Cẩn, anh ta cúi đầu cong môi, anh ta đang cười.<br>Đợi tới khi Tô Cẩn hồi phục lại, anh ta lên tiếng: \"Cẩn thận chút, đừng uống canh, nhưng phải cẩn thận vì sẽ trở thành canh.<br><br>Còn nữa, ở đây không uống nước sẽ không chống đỡ được.\"<br>Nói xong người đàn ông nhấc chân, bước thấp bước cao rời đi, động tác rất kì quái, giống như độ dài chân của anh ta không bằng nhau.<br>Tô Cẩn nhất thời không biết nên làm gì, chỉ có thể nhìn người đàn ông bước vào một căn nhà nhỏ, đóng cửa lại.<br>\"Nước?\" Tô Cẩn lẩm nhẩm, lại nhìn về phía đồng hồ mặt trời, thời điểm tốt nhất.<br><br>Kim sinh thủy, muốn tìm nguồn nước phải đi tìm kim mới đúng.<br>Nghĩ tới đây, Tô Cẩn tránh người trên đường, lặng lẽ quay về quảng trường.<br><br>Ba thi thể đặt ở đó đã biến mất.<br>Kết quả không ngoài dự đoán của Tô Cẩn, ba thi thể đó chính là nguyên liệu nấu ăn thượng hạng.<br><br> <br>Nghĩ tới canh thịt, Tô Cẩn không khỏi buồn nôn.<br>Tô Cẩn đi xung quanh năm bức tượng đúc bằng kim loại, cẩn thận quan sát, căn cứ theo vị trí đặt chúng, kim nằm ở phía tây.<br><br>Hiện tại sắp qua giờ mùi, mặt trời lặn về đằng tây, cho nên bên này là tây.<br>Tô Cẩn nhanh chóng xác định vị trí, đi tới bên dưới bức tượng kia.<br><br>Sa mạc nhiều cát bụi, bức tượng bị bẩn, Tô Cẩn ngẩng đầu lên, phát hiện bên trên tượng có dấu vết.<br>Chính là loại dấu vết nước chảy ra gạt đi bụi bặm.<br>Cô nàng cẩn thận quan sát, phát hiện dấu vết nhỏ chảy dọc xuống từ mũi bức tượng.<br>Tô Cẩn vô thức gõ lên bức tượng này, cẩn thận quan sát, phát hiện rồi, bên trong bức tượng này có điều thần bí.<br>Cũng vào lúc này, Trần Khải Kiệt đang co giò bỏ chạy, một lão già mặt mày vốn tê dại cầm gậy chạy nhanh như bay đuổi theo sau lưng anh, mà biểu cảm trên mặt đã triệt để sinh động.<br>Loại sinh động này, hoàn toàn được tạo ra từ phẫn nộ không thể khống chế.<br><br>Âm thanh của lão khàn đặc, cùng với nói năng hành động, bụi bặm không ngừng phun từ miệng lão ra ngoài.<br>\"Trả cho tao, trả nó cho tao! Tao muốn tỳ của tao, tao muốn tỳ của tao.\" Vì phẫn nộ, cơ mặt lão già co rút lại, cùng với biểu cảm nứt toác và cơ thịt vặn vẹo, khuôn mặt lão cũng toác ra.<br>Trần Khải Kiệt quay đầu nhìn, khuôn mặt lão già đã xuất hiện vết nứt giống như tượng đất bị phơi khô, hơn nữa từng mảng da thịt rụng xuống đều hóa thành bùn.<br><br>Lão càng chạy càng nhanh, da mặt lột xuống cũng càng ngày càng nhanh, khuôn mặt đã lở loét biến dạng.<br><br>Sau đó là tay và chân, Trần Khải Kiệt không cách nào dùng ngôn ngữ để hình dung cảm quan của bản thân.<br>Anh run rẩy ở chung với lão già này, nghe theo yêu cầu dọn dẹp nhà cửa cho lão, kết quả phát hiện trong nhà lão già có một căn phòng bí mật, mở ra thì phát hiện bên trong bày rất nhiều bình thủy tinh, thứ được ngâm trong rất nhiều bình formalin, chính là tỳ người.<br><br>Thậm chí còn viết cả họ tên, lão đang thu thập tỳ của người khác!<br>...<br>Chú thích:<br>\"Thái dịch\": không sản sinh khí thì gọi là thái dịch<br>\"Thái sơ\": có khí không có vật thể gọi là thái sơ<br>\"Thái thủy\": có hình nhưng không có thực chất gọi là thái thủy<br>\"Thái tố\": có chất nhưng không có hình thể gọi là thái tố<br>\"Thái cực\": hình thể đã có đầy đủ gọi là thái cực.<br><br>"]