["<br>Tiền duyên 8: Thẩm x Tiêu<br>Trên mặt Tiêu Mộ Vũ lộ ra biểu cảm sửng sốt, giống như đang nghiền ngẫm lời của Thẩm Thanh Thu, cô ngây người tại chỗ, rất lâu sau hé môi nhưng lại không nói thành lời.<br><br>Nhịn như thế một lúc lâu, Tiêu Mộ Vũ mới trúc trắc lên tiếng: \"Tôi không hề vòng vo gì với chị.\"<br>Thẩm Thanh Thu cười lên, \"Vậy thì tốt.<br><br>Cho nên, có thể mặt dày hỏi em một câu, khi nào thì Mộ Vũ có thời gian nể mặt ăn với tôi một bữa nhỉ?\"<br>Ngón tay của Tiêu Mộ Vũ chà lên bàn mấy cái, sau đó cúi đầu suy nghĩ một lúc, \"Tối mai, được không?\"<br>Tâm trạng Thẩm Thanh Thu càng ngày càng tốt, khóe môi cong lên một nụ cười vô cùng vui vẻ, \"Được, tôi chọn chỗ rồi thông báo với em, em muốn ăn gì? Đồ tây hay đồ ta?\"<br>\"Tôi sao cũng được.\"<br>Trong lòng Thẩm Thanh Thu có tính toán, cũng không hỏi thêm, bảo Tiêu Mộ Vũ nghỉ ngơi rồi bắt đầu gọi điện cho mẹ mình.<br>\"Mẹ, trước kia mẹ nói có một nhà hàng đồ Tứ Xuyên mùi vị chính tông, có thể gửi tên nhà hàng cho con không?\"<br>Lục Nhã Tri nghe xong ngạc nhiên nói: \"Bỏ thời gian gọi điện cho mẹ để hỏi nhà hàng, chuyện này có gì đó sai sai.<br><br>Hơn nữa không phải con không ăn được cay sao? Sao lại muốn tới nhà hàng đó ăn?\"<br>Lục Nhã Tri nhạy bén phát hiện được điều khác thường, trong lòng cũng có chút hiếu kì, không nhịn được hỏi.<br>Hơn nữa, con gái mình mình biết, rất ít khi Thẩm Thanh Thu gọi điện thoại cho bà vì chút chuyện nhỏ này, xem ra là rất coi trọng bữa ăn này.<br>Thẩm Thanh Thu im lặng giây lát, nhưng cuối cùng vẫn thành thật nói: \"Con muốn mời Mộ Vũ ăn cơm, em ấy rất thích ăn cay, con nghĩ có lẽ em ấy sẽ thích nhà hàng kia.\"<br>Lục Nhã Tri nghe xong ngây ra mấy giây, sau đó mặt mày tươi cười nói: \"Thế Mộ Vũ đã đồng ý chưa?\"<br>Thực ra quan hệ của con gái mình và Tiêu Mộ Vũ có chút lạ lùng, tính cách của Tiêu Mộ Vũ rất hờ hững, không nóng không lạnh với bất kì ai, lại là người cực kì coi trọng công việc.<br><br>Mà con gái bà nói dễ nghe thì là tùy hứng phóng khoáng, nói khó nghe một chút là càn rỡ khoa trương, rất không tuân thủ kỉ luật.<br> <br>Tiêu Mộ Vũ thật sự rất khó tiếp xúc hòa hợp với Thẩm Thanh Thu, hiện tại có thể tự nguyện ra ngoài ăn cùng Thẩm Thanh Thu, chẳng phải đáng để vui vẻ sao?<br>\"Đồng ý rồi ạ, nếu không sao con lại vội hỏi mẹ thế chứ.<br><br>Em ấy còn đang đợi con gửi vị trí nữa kìa.\" Tâm trạng Thẩm Thanh Thu vui vẻ nói.<br>\"Mẹ gửi ngay đây.\"<br>Tối hôm đó Tiêu Mộ Vũ nhận được tin nhắn của Thẩm Thanh Thu, \"Trên đường Nhân Dân có một nhà hàng, đồ ăn Tứ Xuyên, được không?\"<br>Tiêu Mộ Vũ nhìn thấy tin nhắn, sau đó lập tức trả lời một câu, \"Chị không ăn được cay.\"<br>Tiêu Mộ Vũ ấn tượng rất sâu, có một năm Thẩm Thanh Thu tới nhà cô ăn cơm, mẹ cô làm món cá sốt chua ngọt, mùi vị rất ngon, ngửi đã thấy thơm.<br><br>Trong cá có nước sốt màu trắng, nhìn không hề thấy đầu ớt, hương sắc vẹn toàn, thực sự rất hấp dẫn.<br>Trên bàn ăn mọi người đều nói ngon, Thẩm Thanh Thu nhìn cũng không thấy cay, thế là múc một thìa canh cùng một miếng thịt cá.<br><br>Ai ngờ bên trong có cho ớt, băm nhỏ thành màu vàng nhạt, Thẩm Thanh Thu không phát hiện, chỉ ăn một miếng đã cay tới nỗi đỏ ửng mắt, cuối cùng không nhịn được khóc lên.<br>Năm đó Tiêu Mộ Vũ nhỏ tuổi nhìn thấy Thẩm Thanh Thu cay tới mức chảy nước mắt nước mũi, biểu cảm căng chặt, trong lòng vẫn không nhịn được ghét bỏ, nhưng vẫn nhớ chuyện Thẩm Thanh Thu không ăn được cay.<br>Khi Thẩm Thanh Thu đọc được tin nhắn, vô thức mím môi cười lên, ánh sáng trong mắt lay động, hoàn toàn khác hẳn với khuôn mặt Diêm vương trong mắt thành viên khu 5 ban ngày.<br>\"Tôi ăn một chút thì không sao, tôi nhớ em thích ăn, hơn nữa ở đó không chỉ có món cay, những món khác cũng không tệ.<br><br>Chỉ cần em thấy được, chúng ta có thể ăn ở đó.\" Lần này Thẩm Thanh Thu không gõ chữ, mà trực tiếp gửi tin nhắn thoại.<br>Âm thanh của cô ấy khẽ khàng lại sáng tỏ, Tiêu Mộ Vũ có thể cảm nhận rõ ràng được cảm xúc trong lời Thẩm Thanh Thu, tâm trạng cũng tốt lên một cách kì lạ.<br>Tiêu Mộ Vũ suy nghĩ giây lát, đoán Thẩm Thanh Thu đại khái cũng chưa xác định, thế là cất tiếng bàn bạc: \"Nếu là mời tôi ăn thì để tôi chọn, được không?\"<br>Câu trả lời này có chút vượt khỏi dự đoán của Thẩm Thanh Thu, cho nên cô ấy còn chưa kịp trả lời, Tiêu Mộ Vũ đầu bên kia đã gửi thêm một tin nhắn.<br>\"Chị nói tôi có thể thẳng thắn trước mặt chị, tôi nói như thế đã được chưa?\"<br>Thẩm Thanh Thu nghiền ngẫm lại hai lần, sau đó ý cười trên mặt không ngừng lan tràn, cười nói: \"Đương nhiên là được, em muốn đi đâu ăn?\"<br><br>Con ngươi Tiêu Mộ Vũ chuyển động, nhớ tới nhà hàng tây mà đồng nghiệp bên cạnh nhắc tới, lên tiếng nói: \"Chúng ta đi ăn đồ tây, tôi biết có nhà hàng không tệ, bít tết Tomahawk ở đó rất đặc sắc, vị mì Ý cũng rất ngon, đồ ngọt cũng không tệ, ổn không?\"<br>\"Được, tôi cảm thấy bít tết, rượu vang, mì Ý rất được.<br><br>Vậy chiều mai tôi tới nhà em đón em, sau đó chúng ta cùng đi nhé?\"<br>\"Ngày mai chị không phải huấn luyện à?\" Tiêu Mộ Vũ nhớ tới ban nãy Thẩm Thanh Thu vẫn đang tập luyện, tiện hỏi một câu.<br>\"Mai có thể nghỉ sớm, buổi chiều tôi có thời gian, không sao.\"<br>Nhắn tin xong, Tiêu Mộ Vũ nhìn bảng công việc trước mắt, cảm thấy mệt mỏi nguyên bản cũng được quét sạch.<br>Hơn 5 giờ chiều ngày hôm sau, Thẩm Thanh Thu tới dưới tòa nhà của Tiêu Mộ Vũ, hôm nay cô ấy đặc biệt mặc chiếc váy liền màu rượu vang, bên ngoài khoác chiếc áo cardigan dệt kim, cả người toát lên vẻ tri thức tao nhã trong vẻ xinh đẹp, khi Tiêu Mộ Vũ xuống dưới, ánh mắt không nhịn được nhìn lên người Thẩm Thanh Thu mấy lần, chỉ là màu sắc...!Vì hôm nay không biết có phải trùng hợp hay không cô cũng mặc chiếc sơ mi màu rượu vang.<br>Hôm nay Tiêu Mộ Vũ mặc chiếc sơ mi màu rượu vang, bên dưới là chiếc quần chín tấc, khoác chiếc túi nhỏ, đầu tóc mát mẻ buộc sau gáy.<br>Nếu nói vẻ gợi cảm và lười biếng của màu rượu vang được thể hiện triệt để trên người Thẩm Thanh Thu, vậy vẻ cao quý mà nhã nhặn của nó lại được thể hiện hai trăm phần trăm trên người Tiêu Mộ Vũ, trong vẻ cấm dục lộ ra một tia nhiệt tình, hai người đi trên đường, đều rất thu hút ánh nhìn.<br>\"Tôi đã đặt chỗ trước rồi, chúng ta đến đó luôn nhé?\" Ánh mắt Thẩm Thanh Thu lướt qua người Tiêu Mộ Vũ, sau đó tiến lên mở cửa xe cho Tiêu Mộ Vũ.<br>Đợi khi Tiêu Mộ Vũ thắt dây an toàn, mặt mày Thẩm Thanh Thu vẫn tươi cười nói: \"Bỗng cảm thấy cảnh tượng này hoàn toàn khác với lần đầu tôi về nước.\"<br>Tiêu Mộ Vũ vô thức nhớ tới hôm ấy, khóe miệng còn mất tự nhiên mím ra một nụ cười.<br>Nụ cười của Tiêu Mộ Vũ như ánh trăng lạnh xung quanh, mông lung lại đẹp đẽ, khiến Thẩm Thanh Thu không nhịn được lại nhiều thêm một ánh mắt.<br>\"Em lại cười cơ đấy.\"<br>Chỉ tiếc là nụ cười này của Tiêu mộ Vũ như mưa rơi xuống hồ, nhanh chóng biến mất, sau đó Tiêu Mộ Vũ nghiêm túc nhìn về phía trước, \"Tôi cũng không phải người máy, huống hồ người máy hiện tại cũng đã biết cười, tôi cười không phải bình thường lắm à?\"<br>\"Không nói không bình thường, mà là rất tốt.<br><br>Con người đều có hỷ nộ ái ố, cho dù là cảm xúc nào, đều có thể tự do lộ ra, em có thể cười với tôi, tôi rất vinh hạnh.\"<br>Lần này Tiêu Mộ Vũ không nói gì thêm, nhưng sắc mặt vẫn dịu dàng, ánh mắt thỉnh thoảng nhìn Thẩm Thanh Thu.<br>Thẩm Thanh Thu lại nhìn trang phục nửa thân trên của Tiêu Mộ Vũ, nhớ lại cảnh tượng như đối đầu của hai người ở sân bay ngày đầu tiên cô ấy về nước, cầm lòng chẳng đặng nói: \"Em có phát hiện không, trang phục hôm nay của chúng ta...\"<br>\"...! Đều là màu rượu vang.\" Ánh mắt Tiêu Mộ Vũ lướt qua một tia bất đắc dĩ, vừa ra cửa nhìn thấy trang phục của Thẩm Thanh Thu, bước chân cô khựng lại, chính là vì nhớ tới câu nói của người phụ nữ có chiếc miệng thích trêu chọc người khác kia.<br><br><br>Ai ngờ được hôm nay Tiêu Mộ Vũ mở tủ quần áo, chọn một chiếc áo màu rượu vang mà bản thân không hay mặc, lại có thể trùng hợp với màu váy của Thẩm Thanh Thu.<br>Suy nghĩ chuyển động, xác thực Thẩm Thanh Thu lựa chọn màu sắc này cũng rất bình thường, màu đỏ nhiệt tình hòa vào màu đen nghiêm túc tạo thành màu rượu vang, vô cùng phù hợp với khí chất hồ ly của Thẩm Thanh Thu.<br>Thẩm Thanh Thu mím môi cười rất kiềm chế, nhưng Tiêu Mộ Vũ lại nhìn rõ ràng ánh mắt kia, rất giống nhưng lại khác biệt so với ngày hôm đó, dù sao khi ấy Tiêu Mộ Vũ tuyệt đối không ngờ được, không khí giữa bản thân và Thẩm Thanh Thu có thể hòa hợp như vậy.<br>Bữa cơm này của hai người rất hài hòa, Thẩm Thanh Thu vốn là người giỏi giao tiếp, hơn nữa trên cơ bản đã giải quyết hiềm khích năm xưa, cho nên cho dù Tiêu Mộ Vũ không nói nhiều, cũng không lúng túng.<br><br>Trong lúc ăn, nhắc tới chuyện thú vị Tiêu Mộ Vũ cười cười thành tiếng.<br>Từ nhỏ Thẩm Thanh Thu đã thích Tiêu Mộ Vũ, tuy giữa chừng có hiểu lầm, nhưng từ khi mọc răng tới lúc vào đại học, hai người là những người cùng trang lứa có nhiều giao cắt nhất trong cuộc đời đối phương.<br><br>Đặc biệt là Thẩm Thanh Thu, loại thiện cảm đã sản sinh thuở nhỏ sau khi gặp phải trở ngại liền trở thành phấn đấu điên cuồng thời thiếu niên, tới nỗi sau này ý nghĩ vẫn chưa hoàn toàn dập tắt.<br>Sau khi về nước, Thẩm Thanh Thu nhìn thấy Tiêu Mộ Vũ, loại trách móc bí mật và cảm xúc khác biệt đè sâu trong đáy lòng kia càng diễn biến càng mãnh liệt.<br><br>Càng biết rõ, cảm giác ấy càng rõ ràng, thấp thoáng để Thẩm Thanh Thu phát hiện ra sự khác thường của bản thân.<br>Chỉ là tình hình lúc này vừa tốt lên, Thẩm Thanh Thu chỉ có thể cảm nhận Tiêu Mộ Vũ không còn ghét bỏ bản thân như trước, trong lòng cũng không có ác ý, nhưng thật sự nhắc tới tình cảm, Thẩm Thanh Thu không nắm chắc, cũng không dám biểu lộ quá nhiều, chỉ hi vọng đôi bên có thể thân thiết hơn trước đó một chút.<br>Cô ấy cứ nhìn Tiêu Mộ Vũ như thế, nghe Tiêu Mộ Vũ nhắc tới một vài chuyện công việc của khu 3 với bản thân.<br><br>Tiêu Mộ Vũ không nói nhiều, chỉ mấy câu đơn giản, tuy cách rất xa lĩnh vực chuyên ngành của Thẩm Thanh Thu, nhưng Thẩm Thanh Thu vẫn thích nghe Tiêu Mộ Vũ trò chuyện.<br><br>Trong lúc nói chuyện, biểu cảm của Tiêu Mộ Vũ nghiêm túc, nhả chữ rõ ràng ôn hòa, thong thả từ từ, cho dù không hiểu, cũng không khiến người ta cảm thấy nhàm chán.<br>Sau khi ăn xong, Thẩm Thanh Thu đưa Tiêu Mộ Vũ về nhà, trên đường về Tiêu Mộ Vũ hỏi cô ấy, \"Chị thật sự định ở khu 5 mãi à?\"<br>Thẩm Thanh Thu bật cười: \"Sao lại hỏi vậy?\"<br>Tiêu Mộ Vũ nhớ đến dáng vẻ hai mắt nhắm chặt nằm trên giường bệnh của Thẩm Thanh Thu, không còn ý thức cũng không ồn ào như trước đó, khiến trái tim cô rất khó chịu, cho nên bỗng hỏi ra một vấn đề ngu ngốc như thế.<br>\"Tôi nhớ khi đó tôi khuyên cô Lục tiếp nhận công việc của chị, nhưng sau lần đó tôi còn phát hiện, tôi đánh giá thấp mức độ nguy hiểm của nó cùng mức độ liều mạng của chị.<br><br>Mấy người đi chung mà chỉ có chị bị thương nặng, không nghĩ cũng biết khi đó chị đã làm gì.\" Tôi Mộ Vũ nói rồi vô thức nhíu chặt mày.<br>\"Lần này là ngoài ý muốn, tôi là người trân trọng mạng sống, hơn nữa tôi phát hiện, có rất nhiều đặc điểm trong xương cốt con người chỉ có thể khắc phục mà không thể loại bỏ hoàn toàn.<br><br> <br>Ví dụ, giống như em nói tôi sợ đau, yếu ớt, chúng vẫn ở đó không hề biến mất, cho nên xác suất lớn là tôi sẽ không làm chuyện như thế nữa.\" Nhắc tới đánh giá khiến bản thân của thời niên thiếu vô cùng tức giận, Thẩm Thanh Thu cũng chỉ thản nhiên như không cười lên, khiến gò má Tiêu Mộ Vũ nóng ran, nhưng lời xin lỗi lại mắc nghẹn trong họng không thể nói ra.<br>Khi Thẩm Thanh Thu rời đi, Tiêu Mộ Vũ đứng dưới nhà quan sát, suy nghĩ bỗng quay lại ngày ấy.<br><br>Vì vấn đề lựa chọn công việc sau khi học nghiên cứu sinh, bản thân và bố mẹ có ý kiến trái chiều, cũng đã yên lặng cãi nhau một trận.<br>Nói là yên lặng, là vì ở nhà Tiêu Mộ Vũ, bố mẹ đều cho rằng cảm xúc là thứ không thể giải quyết vấn đề, đôi bên đều nói lí lẽ nhắc tới nguyên nhân, lạnh lùng bắt đầu cuộc tranh luận thứ hai giữa Tiêu Mộ Vũ và họ.<br>Lí do và luận cứ quá nghiêm túc nên mất đi rất nhiều cảm xúc, cuộc đời thẳng tắp của Tiêu Mộ Vũ đã phát sinh thay đổi sau khi học nghiên cứu sinh, điều này khiến Tiêu Chấn Diệp và Lưu Giai Nhân không thể tiếp nhận.<br><br>Họ hi vọng Tiêu Mộ Vũ có thể dùng trí thông minh của cô để sáng tạo ra một thời đại mới trong lĩnh vực của bản thân, kế thừa truyền thống cha mẹ, nhưng tiếc là Tiêu Mộ Vũ không hứng thú với điều này, dốc lòng muốn gia nhập viện nghiên cứu khu 3, điều này khiến hai người rất thất vọng.<br>Trong lúc cảm xúc không ổn định, Thẩm Thanh Thu lớn lên cùng Tiêu Mộ Vũ đã trở thành con nhà người ta điển hình trong miệng Tiêu Chấn Diệp, dùng Thẩm Thanh Thu để chứng minh lỗi lầm của Tiêu Mộ Vũ.<br><br>Điều này khiến Tiêu Mộ Vũ vốn đã không thích Thẩm Thanh Thu lần đầu nổi loạn như thế.<br>Trùng hợp hôm đó hai vợ chồng nhà họ Thẩm đưa Thẩm Thanh Thu tới nhà làm khách, mấy vị phụ huynh nhắc tới chuyện Tiêu Mộ Vũ muốn tới khu 3 làm việc, dự án Thiên Võng sớm đã được trình lên, chỉ là vẫn chưa thông qua phê chuẩn, vì đây không phải một chuyện tốt.<br><br>Thông tin phát triển tới hiện nay, hologram và trí tuệ nhân tạo đều phát triển với tốc độ cao, nhưng nó liên quan tới vô vàn vấn đề đạo đức và an toàn, vì thế cái giá bỏ ra đã không chỉ là một thế hệ con người, mọi người đều đang khuyên Tiêu Mộ Vũ suy nghĩ cẩn thận.<br>Lúc đó Thẩm Thanh Thu mới đăng kí nguyện vọng, chuẩn bị học đại học, sau khi nghe tiền bối nói xong vốn dĩ chuẩn bị an ủi Tiêu Mộ Vũ nhìn có vẻ sóng yên biển lặng, nhưng đã rất căng thẳng.<br>Tiêu Mộ Vũ nhớ lúc đó Thẩm Thanh Thu ngồi ở đối diện mình, câu đầu tiên cất lên là, \"Chắc chắn cô Lưu và chú Tiêu đang suy nghĩ cho em, giống như bố mẹ tôi, có lẽ họ...\"<br>Tiêu Mộ Vũ vẫn nhớ bản thân chưa đợi Thẩm Thanh Thu nói xong, đã lên tiếng, \"Có lẽ họ giống nhau, nhưng tôi với chị thì không.<br><br>Những sự bảo vệ và cái gọi là giúp tôi lựa chọn con đường đơn giản của họ không phải thứ tôi muốn.<br><br>Chị yếu ớt, ngã là sẽ khóc, cơm canh không hợp khẩu vị sẽ từ chối ăn, tức giận có thể giận dỗi, cho dù bị cay cũng có thể khóc, từ nhỏ chị đã được người ta nâng niu bảo vệ trong lòng bàn tay, đương nhiên họ muốn thay chị ngăn chặn mọi nguy hiểm, nếu không sau này sao chị chịu đựng nổi.<br><br>Hơn nữa chị cũng hưởng thụ, cho nên đương nhiên chị hiểu được.\"<br>Hôm đó Thẩm Thanh Thu ra về không tạm biệt Tiêu Mộ Vũ, món quà Tiêu Mộ Vũ chuẩn bị cho tốt nghiệp của Thẩm Thanh Thu cũng không tặng, sau đó liền nghe Thẩm Thanh Thu ra nước ngoài.<br>Nhớ tới những chuyện quá khứ, lại nghĩ đến những lời Thẩm Thanh Thu nói ban nãy, trong lòng Tiêu Mộ Vũ bỗng có chút buồn bã, xác thực bản thân không phải kiểu người được người ta yêu thích.<br><br>"]