["<br>Khuôn mặt của cậu Từ lập tức biến sắc, khác hẳn với dáng vẻ phong độ ngời ngời trước đó.<br>Cậu Từ nhìn chằm chằm Tiêu Mộ Vũ, biểu cảm vô cùng hối hận, cuối cùng ngồi về vị trí giống như tức giận, nhìn người phụ nữ bên cạnh, nhỏ tiếng âm u nói: \"Anh đừng hối hận.\"<br>Ấn đường Thẩm Thanh Thu nhíu chặt, nhìn chằm chằm cậu Từ, hơi lạnh trên khuôn mặt đậm dần, rất lâu sau cô ấy rũ mí mắt nhớ lại tất cả những lời giữa số 6 và cậu Từ, đồng thời nghĩ xem bản thân nên phát biểu điều gì.<br>Tiêu Mộ Vũ bên kia dửng dưng, nhưng đã nghe thấy lời như thể thẹn quá hóa giận của cậu Từ.<br><br>Cô không nhịn được liếc sang Thẩm Thanh Thu bên cạnh, sợ Thẩm Thanh Thu bị ảnh hưởng, nhưng nhìn thấy trạng thái cúi đầu trầm tư của Thẩm Thanh Thu, trong lòng lại có chút yên tâm.<br>\"Tôi sẽ kể một câu chuyện bản thân nghe được, nói về một ông trùm đá quý trong thị trấn, cũng chết kì quái trong nhà như vị khách tối nay, hơn nữa tim không cánh mà bay, các vị cảm thấy bên trong có điều gì kì lạ không?\" Tiêu Mộ Vũ không nhanh không chậm nói.<br>Mấy người Thẩm Thanh Thu nghe xong thấp thoáng chút kì lạ, nhưng trong lòng vẫn chưa thể làm rõ, lại phát hiện biểu cảm của cậu Từ vô cùng đặc sắc, tức giận và oán hận trên mặt gần như thoát ly mất khống chế.<br>\"Số 1, cô biết thân phận của bản thân không? Nói bóng nói gió bịa chuyện gì thế! Tôi nói cho cô biết, những người ngồi trên bàn ăn ở đây tối nay, đừng mơ rời đi nguyên vẹn.<br><br>Hơn nữa cô hãy nhớ cho kĩ ai mới là chủ nhân của nơi này, cô đừng phô trương quá.\"<br>\"Từ phản ứng của cậu Từ có thể thấy cậu cũng đã nghe được câu chuyện này, vậy đây có lẽ không phải chỉ là câu chuyện nữa rồi.<br><br>Hơn nữa, trùng hợp hơn là, cửa hàng đá quý đó có một người con trai, người con trai này đã tham gia lễ khởi công viện Điều dưỡng tâm thần Lam Thiên một ngày trước khi bố mẹ qua đời.<br><br>Viện điều dưỡng này vẫn luôn được hai bố con này quyên góp, lần này hai người lại quyên hơn 4 triệu tệ để xây dựng tòa nhà mới.<br><br>Hơn nữa tính toán lại đã quyên hơn 10 triệu tệ.\"<br>Thẩm Thanh Thu vẫn đang lắng nghe Tiêu Mộ Vũ nói chuyện, khi Tiêu Mộ Vũ nhắc tới viện Điều dưỡng Tâm thần Lam Thiên, Thẩm Thanh Thu sửng sốt nhìn Tiêu Mộ Vũ một cái, khi ánh mắt chạm nhau Tiêu Mộ Vũ cũng sâu xa dịch chuyển ánh mắt.<br>Trong lòng Thẩm Thanh Thu thoáng giật mình, ngay sau đó một số thông tin vụn vặt dần thành hình trong đầu, cô ấy lên tiếng nói: \"Số 1 nói xong chưa?\"<br>Tiêu Mộ Vũ trầm ngâm giây lát, cuối cùng gật đầu.<br><br>Mà Tả Điềm Điềm, Tô Cẩn và Trần Khải Kiệt đều đang suy nghĩ lời của Tiêu Mộ Vũ, ánh mắt không hẹn mà gặp đều nhìn về phía cậu Từ.<br>Ông trùm đá quý trong câu chuyện của Tiêu Mộ Vũ có con trai, hơn nữa gia cảnh hiển hách, có thể thấy được tài chính hùng hậu của dinh thự Hân Duyệt mà bọn họ đang ở lúc này từ vị trí của nó.<br><br>Cộng thêm khi Tiêu Mộ Vũ nhắc tới chuyện này, phản ứng của cậu Từ đều khiến bọn họ đoán được hai bố con kia chính là chỉ gia đình cậu Từ.<br>Trái tim không cánh mà bay, rất có khả năng chính là chỉ chuyện báo thù của gã kia, dù sao gã yêu thích moi nội tạng.<br> <br><br>Điều này chứng minh gã kia đã chịu sự đối đãi vô nhân đạo, nên biến thành lệ quỷ.<br>Cậu Từ đưa tay cởi cúc áo sơ mi của bản thân, uống ực một ngụm rượu, sắc mặt xanh trắng đan xen, ngón tay cũng đang run rẩy.<br><br>Cô gái bên cạnh cậu Từ đưa tay ra sờ tay cậu Từ, an ủi vô thanh.<br>Thẩm Thanh Thu vẫn luôn cảm thấy cô gái quá mức yên tĩnh, hơn nữa không những yên tĩnh mà từ đầu tới cuối đều không nhìn người khác, bao gồm cả cậu Từ.<br><br>Rõ ràng lúc này trên mặt cô gái là vẻ lo lắng dịu dàng, nhưng ánh mắt cũng không nhìn lên người cậu Từ.<br>Trong lòng Thẩm Thanh Thu đã nắm được tình hình, hít sâu một hơi, thong thả cất lời, \"Số 1 nói những gì mình kể là một câu chuyện, rất trùng hợp, chuyện tôi muốn kể cũng liên quan tới câu chuyện này.<br><br>Cũng là một viện điều dưỡng tâm thần, y tá bác sĩ và bảo vệ bên trong còn nhiều hơn bệnh nhân.<br><br>Viện điều dưỡng không lớn, chỉ có hai tòa nhà, canh phòng nghiêm ngặt, bệnh nhân bên trong đều bị quản lí trong trạng thái khép kín.<br><br>Rất nhiều bệnh nhân tâm thần đã được gửi tới đây vì người nhà không có cách nào chăm sóc hoặc không có sức lực chăm sóc.<br><br>Đồng thời rất nhiều bệnh nhân đều trải qua quãng đời còn lại trong viện điều dưỡng, điều tương đối kì lạ là trong viện điều dưỡng này liên tục có người qua đời, nguyên nhân đa phần là nội tạng suy kiệt, thậm chí có người còn rất trẻ.<br><br>Tuy có một số người đã điên cả đời, nhưng chết rồi cũng lưu lại rất nhiều ấm áp cho thế giới này, hiến tặng cơ quan trong cơ thể của chính mình.\"<br>\"Ha, bệnh nhân tâm thần hiến tạng, người nhà đúng là tâm lớn.<br><br>Sao tôi thấy số 2 đang bịa đặt thế nhỉ?\" Người lên tiếng là số 6, hắn vừa nói xong cậu Từ liền nhìn hắn một cái, thở phào một hơi, tiếp lời: \"Không phải số 2 bệnh tới hồ đồ nên nói năng bừa bãi đấy chứ?\"<br>Ngữ điệu của cậu Từ không hiền hòa, mang theo chút mỉa mai.<br><br>Từ lúc Thẩm Thanh Thu phát hiện sau khi Tiêu Mộ Vũ nói ra những tin tức phát hiện trong phó bản của bản thân, hệ thống không trừng phạt cũng không ngăn cản, trong lòng đã có tính toán, căn bản không để tâm tới vẻ mỉa mai của cậu Từ.<br><br>Manh mối ở chỗ Thẩm Thanh Thu vô cùng quan trọng, cho nên cô ấy muốn truyền ra ngoài, đồng thời cô ấy đã hiểu được cơ bản thứ gọi là trò chơi giết người bí ẩn là gì.<br>\"Cậu Từ không cần lo, lời hồ đồ thì cứ nghe mơ hồ là được.<br><br><br>Nhắc tới hiến tạng, chỗ tôi còn có một câu chuyện không tệ.<br><br>Trong thị trấn cậu Từ đang sống có một nhân vật vô cùng vĩ đại, sau khi qua đời đã hiến thi hài và tất cả cơ quan trên người.<br><br>Báo chí còn đặc biệt đưa tin về người này, nói là hành động lương thiện của người này đã cứu mạng sáu người, cứu được tám gia đình.<br><br>Nhưng kiến thức của tôi nông cạn, tại sao 1, 2, 3, 4, 5, 6, sáu mạng người, 7, 8, tám gia đình chứ?\"<br>Thẩm Thanh Thu vừa nói, vừa đếm từ 1 đến 6, rồi lại đếm tới 8, ngón tay cô ấy gõ gõ, giống như thực sự đang đếm số, nhưng vừa nói xong, lại khiến mấy người Tô Cẩn lạnh sống lưng.<br>Ngoại trừ chủ nhà, trên hiện trường có sáu người, cộng thêm hai người chủ nhà tổng cộng là tám người.<br>Trần Khải Kiệt nuốt nước bọt, nhỏ tiếng nói: \"Tim gan tỳ thận phổi, đều có thể cấy ghép, người đã tới mức bệnh nặng quấn thân, không phải có nguồn hiến là được cứu mạng rồi sao? Mà thận có hai quả, cho nên có thể cứu sáu người.<br><br>Còn về tám...\"<br>Tả Điềm Điềm tiếp lời: \"Cơ quan thường dùng cấy ghép trong cơ thể con người ngoại trừ ngũ tạng, còn có hai mắt.<br><br>Cứu tám gia đình là vì giác mạc cũng có thể hiến cho hai người.\"<br>Vừa nói xong, biểu cảm của số 6 liền biến đổi, giọng hắn có chút khàn đặc, lẩm nhẩm: \"Nhân có người vĩ đại như thế sao? Cho dù có, người chờ đợi lại may mắn tới nhường nào.<br><br>Có người tự nguyện hiến tặng, cũng phải xem có hợp hay không, điều này gần như phải xem ý trời, tôi không đợi nổi nữa rồi.\"<br>Câu cuối cùng hắn nói rất khẽ, sau đó nhỏ tiếng cười, ngẩng đầu nhìn cậu Từ.<br>Trong lòng Tả Điềm Điềm cơ bản đã rõ tình hình lúc này, cô nàng nhìn chằm chằm câu nói hệ thống cho mình, bệnh vô phương cứu chữa, cách cái chết không còn xa.<br><br>Ban nãy khi Thẩm Thanh Thu nói chuyện, trong câu chữ cũng lộ ra sức khỏe của bản thân không tốt, suy nghĩ trong lòng Tả Điềm Điềm càng diễn biến càng kịch liệt.<br>Tả Điềm Điềm hít một hơi, nói tiếp: \"Nếu các vị đã nhắc tới chuyện hiến tạng, tôi cũng nhớ ra tin tức liên quan mà bản thân đọc được.<br><br>Thành phố G nơi chúng ta đang ở có tỉ lệ hiến tạng vượt qua khu vực lân cận.<br><br><br>Không chỉ như vậy, còn có báo chí đưa tin rằng có một vị phóng viên nằm vùng phát hiện một tập đoàn tội phạm liên kết với bệnh viện, tiến hành cấy ghép và mua bán cơ quan con người phi pháp trên chợ đen.<br><br>Chỉ tiếc là khi truy tìm dấu vết tới thành phố G thì phóng viên này lại mất tích.\"<br>Sau khi hoàn thành nhiệm vụ tìm củi, Tả Điềm Điềm liền nhanh chóng quay về.<br><br>Lần này quay về, cô nàng mới chú ý tới nội dung bài báo bên trên cửa sổ trong căn nhà gỗ phòng chứa củi đầu tiên bản thân được đưa tới.<br>Khi vào đó, Tả Điềm Điềm chỉ muốn nhanh chóng điều tra tình hình xung quanh, hoàn toàn không nghĩ tới việc đọc tờ báo giấy cũ kĩ đó, lúc đó đọc được mới chú ý tới câu chữ cấy ghép và mua bán cơ thể người phi pháp, điều này lập tức khơi gợi thần kinh của Tả Điềm Điềm, cho nên mới cẩn thận đọc hết một lượt tờ báo giấy kia.<br>Sắc mặt Trần Khải Kiệt thoáng biến đổi, anh nhìn Thẩm Thanh Thu một cái, \"Câu chuyện này thực sự li kì quá, mua bán nội tạng, tuy tin tức này nghe có vẻ dọa người, nhưng thực ra cũng không phải chuyện mới mẻ.<br><br>Dù sao người có tiền thì nhiều, hơn nữa chờ đợi thực sự quá khó.<br><br>Các vị nói xem có đúng không?\"<br>Nói rồi Trần Khải Kiệt lại tự lẩm nhẩm: \"Tôi nhớ trước kia từng đọc được một bài báo, có người ở trong khách sạn bị người ta chuốc thuốc mê, sau đó lấy mất thận rồi lại bị đóng đá trong bồn tắm.<br><br>Kết quả cuối cùng, chỉ nghĩ thôi cũng rõ.<br><br>Trên bức tường, trong bồn tắm kia đều là máu.\"<br>Bị lấy mất thận, trong bồn tắm có máu thì có thể giải thích, nhưng trên tường toàn là máu, điều này có chút bất thường.<br>Cứ như thế mấy người giả điên giả dại nói ra chuyện bản thân gặp được.<br>Mà khi Tả Điềm Điềm nhắc tới phóng viên kia, sắc mặt Tô Cẩn đột nhiên trắng bệch, cô nàng không muốn để lộ quá rõ, vội vàng cúi đầu nắm ly nước trong tay uống một ngụm lớn.<br>Tả Điềm Điềm và Tiêu Mộ Vũ đều đã chú ý thấy, vô thức nhìn Tô Cẩn.<br>Nơi Tô Cẩn đang ở là sa mạc, ở bên trong cô nàng không tìm được thứ gì đặc biệt, cũng không nghe được chuyện gì, chỉ có năm pho tượng, bên trong trơ trọi.<br>Mà thứ chảy ra từ mũi bức tượng kim tương ứng với Tô Cẩn không phải nước, mà là máu.<br><br>Bên ngoài dòng máu dinh dính ấy, cô nàng nhìn thấy một tấm thẻ phóng viên, người đàn ông bên trên...!Lúc này Tô Cẩn có chút không dám nhìn khuôn mặt của Trần Khải Kiệt số 3.<br><br>Vì lúc này trong mắt Tô Cẩn, dáng vẻ của Trần Khải Kiệt chính là người đàn ông kia.<br>Người đàn ông nói chuyện với Tô Cẩn trước đồng hồ mặt trời, bảo cô nàng nhân thời điểm tốt đi tìm nước, giống hệt với người trên tấm thẻ phóng viên.<br>Lúc đó Tô Cẩn nhìn thấy thẻ phóng viên chỉ cảm thấy ngạc nhiên, nhưng không thực sự ý thức được điểm bất thường, đợi tới khi Tả Điềm Điềm nói xong, Tô Cẩn thực sự cảm thấy sởn gai gốc.<br>\"Số 5, cô có gì muốn nói không?\" Tiêu Mộ Vũ thăm dò hỏi.<br>Tô Cẩn cử động khóe môi, sau đó lên tiếng: \"Người phóng viên kia thực sự mất tích à? Không phải là vì phát hiện ra điều gì nên bị diệt khẩu chứ? Tin tức của số 4, rất dễ chỉ về phương hướng này.<br> <br><br>Hơn nữa loại nghề nghiệp có độ nguy hiểm lớn như vậy, một khi bị phát hiện, không những bị diệt khẩu, sợ là nội tạng cũng bị tận dụng triệt để.\"<br>\"Đủ rồi!\" Cậu Từ đứng dậy, mạnh mẽ đập bàn một cái, \"Kể chuyện đủ rồi chứ, các vị coi nơi này là nơi nào? Đại hội kể chuyện à?\" Cậu Từ triệt để nóng giận, biểu cảm của cô gái từ lo lắng ban đầu đã biến thành đau khổ, cúi đầu lau nước mắt.<br>Lúc này cậu Từ giống như con dã thú bị vây khốn, nghiến răng cất lên từng câu từng chữ: \"Đừng kể nữa, đợi phán xử hết đi.<br><br>Nói cho tôi biết, món ăn của cô là gì?\"<br>Cậu Từ chỉ vào đĩa trước mặt Tiêu Mộ Vũ, trừng đôi mắt đỏ máu gào lên.<br>Thẩm Thanh Thu đứng dậy, lạnh lùng nhìn cậu Từ, ánh mắt giống như lưỡi dao, \"Tôi mặc kệ rốt cuộc cậu bị ép tới nỗi bất đắc dĩ hay là cảm xúc chân thực, mời cậu thu lại cảm xúc của mình.<br><br>Nếu không, không cần đợi trò chơi kết thúc, cậu có thể chơi xong rồi.\"<br>\"Cảnh cáo, cảnh cáo!\"<br>\"Cảnh cáo cái gì, mày vẫn đang cố sống cố chết cái gì? Năm người bọn tao đã tập hợp rồi, ai có tâm trạng chơi với mày cái trò nhàm chán này.\" Biểu hiện của Thẩm Thanh Thu hung dữ khác thường, mặc kệ lời cảnh cáo của hệ thống, đè nhỏ giọng nói.<br>Tiêu Mộ Vũ đưa tay ra kéo Thẩm Thanh Thu, \"Số 2, trước tiên đừng kích động, cứ lần lượt từng người.\"<br>Nói xong Tiêu Mộ Vũ mỉm cười với cậu Từ, \"Sắp xếp tôi ngồi ghế phụ có phải có chút không ổn không, tuy chỉ là tạm thời, nhưng dù sao thân phận cũng đã bày ra đó.\"<br>Nói xong ngón tay Tiêu Mộ Vũ gõ lên trên đĩa, chậm rãi nói: \"Của tôi là tim.\"<br>Cô mở nắp ra, bên trong đĩa đặt một trái tim máu thịt mơ hồ trào ra màu đen, trái tim ấy vẫn đang đập.<br>Thẩm Thanh Thu không chút chần chừ, ném ra một chữ gan, sau đó mở nắp.<br><br>Một lá gan được đặt bên trong.<br>Sau đó là tỳ của Trần Khải Kiệt, thận của Tả Điềm Điềm, phổi của Tô Cẩn, chỉ là thể tích phổi quá lớn nên bị cắt mất không ít.<br>Lúc này chỉ còn lại số 6, không chút nghi ngờ, là một quả thận còn lại.<br>Chỉ là thứ bày trước mặt cậu Từ và cô gái, vẫn là ẩn số.<br><br>Thẩm Thanh Thu và Tiêu Mộ Vũ quay sang nhìn nhau, cậu Từ cười to, \"Đoán sai một thứ, các vị sẽ kết thúc luôn.\"<br>\"Món ăn của cậu còn giữ lại cho bản thân tận hưởng, không chê buồn nôn à? Có nhất thiết phải để nhãn cầu bên trong không?\" Nói xong Thẩm Thanh Thu mở nắp đĩa của hai người, quả không ngoài dự đoán, là hai nhãn cầu.<br>\"Ting, lượt phát biểu đầu tiên kết thúc, chúc mừng toàn bộ người chơi hoàn thành nhiệm vụ lượt đầu tiên, đồng thời hoàn thành tiết mục tìm kiếm chứng cứ cho trò chơi giết người bí ẩn, giành được tám vật chứng, dùng để suy luận cốt truyện, nhân chứng vật chứng đầy đủ.\"<br>\"Mời người chơi bắt đầu bỏ phiếu, trong số những người ngồi đây tối nay, ai là hung thủ.<br><br>Chọn sai, chọn thiếu, người chơi sẽ bị loại.<br><br>Đồng thời vui lòng suy đoán thân phận của người chết, động cơ giết người của hung thủ.\"<br><br>"]