["<br>Tiêu Mộ Vũ thực sự không ngờ mới mở đầu đã kích thích như vậy, đây rõ ràng là ném cô tới một bãi tha ma.<br>Mưa quá to, trời còn tối, ánh sáng từ nguồn sáng duy nhất của Tiêu Mộ Vũ chính là tia chớp lúc ẩn lúc hiện.<br>Động tác của đám thi thể dưới đất ngày càng nhanh, Tiêu Mộ Vũ không kịp nghĩ nhiều, cô chỉ có thể mượn ánh sáng tia chớp để bắt đầu tránh né, lúc này điều tệ hại nhất là thậm chí cô còn không biết nên chạy về nơi nào.<br><br>Đột nhiên lạc vào nơi không biết rõ thế cục, cũng không nhìn rõ hoàn cảnh xung quanh, chỉ có thể dựa vào cảm giác để phân biệt nơi này giống như nghĩa địa.<br>Đứng ở đây cũng không giải quyết được vấn đề gì, khi tia chớp thứ tư lóe lên, đám thây ma này đã luồn được nửa thân người lên khỏi mặt đất, có lẽ là ngửi thấy mùi người sống, không ngừng ngọ nguậy về phía Tiêu Mộ Vũ, tốc độ càng ngày càng nhanh.<br>Những âm thanh động đậy trong vũng bùn lầy, bì bõm bì bõm, không ngừng trập trùng, khiến người ta tê dại da đầu.<br>Nhưng điều này khiến Tiêu Mộ Vũ phát hiện mặt đất ở nơi này không có cỏ, đều là bùn, có lẽ là đất mới.<br><br>Thế là cô không chần chừ nữa, nhấc chân đạp lên thây ma đang giơ tay ở trước mặt, khi tay phải nó vẫy vẫy liền nhanh chóng nhảy đi, không chút nể tình giẫm nát xương tay của nó, chạy về phía có bụi cây mà cô quan sát được.<br>\"Con mẹ nó, đây là cái gì?\"<br>\"A!\"<br>\"Cút đi!\"<br>Trong mơ hồ, Tiêu Mộ Vũ còn nghe được động tĩnh của con người ở gần đó, xem ra không chỉ có một mình cô đen đủi.<br><br>Chỉ là tầm nhìn quá tệ, Tiêu Mộ Vũ không chú ý có mấy thây ma đứng nguyên tại chỗ chần chừ giây lát rồi di chuyển về phía phát ra âm thanh.<br>Tiêu Mộ Vũ vừa chạy vừa kích hoạt Một gia đình yêu thương thắm thiết, thử liên lạc với nhóm Thẩm Thanh Thu.<br><br>Mà khi cô cúi đầu nhấp vào thẻ, một thây ma thối rữa trồi khỏi lòng đất đứng trên mặt đất, vừa ngẩng mắt lên liền đập phải thây ma bùn đất với nửa người đã hóa thành xương trắng.<br>Đả kích này không thể gọi là không lớn, thậm chí Tiêu Mộ Vũ không kịp phản ứng, chân phải đã giơ lên hung hăng đá tới, thây ma bị cô đá bay một mét, thuận đà đụng gãy chiếc đầu lâu vừa đứng được dậy.<br><br>Phát ra một tiếng rắc rõ ràng.<br>Âm thanh này khiến đám thây ma sốt ruột ở xung quanh càng thêm điên cuồng, nhìn chằm chằm Tiêu Mộ Vũ.<br><br>Tiêu Mộ Vũ cũng không thể không quan tâm, hi vọng có thể sử dụng Một gia đình yêu thương thắm thiết luôn rất mong manh, lần này cũng như thế.<br><br> <br>May mà Tiêu Mộ Vũ chạy rất quyết đoán, cho nên đám thây ma không phản ứng nhanh kia vẫn chưa sinh ra uy hiếp quá lớn với cô.<br>Nhưng rừng cây nhìn không xa kia, Tiêu Mộ Vũ cảm thấy bản thân đã chạy 10 phút nhưng vẫn chưa tới được đó, cảm giác này có bút bất an.<br>Mà khoảnh khắc tiếp theo, trong màn mưa đột nhiên nổi lên một tiếng gió, rạch ngang màn mưa trực tiếp cắt về phía nửa thân trên của Tiêu Mộ Vũ, trái tim Tiêu Mộ Vũ sững sờ, lập tức ngửa ra sau.<br>Tiêu Mộ Vũ thấp thoáng nhìn thấy thứ rạch qua đây là một chiếc bóng, là một con dao quắm rất dài, cán dao được nắm trong tay một thây ma đang đứng đó.<br>Tiêu Mộ Vũ vừa đứng thẳng người, dao lại lần nữa chém xuống, đám thây ma đuổi theo sau lưng hệt như đám xác sống trong phó bản số 005, ùn ùn kéo tới, nếu bị dây dưa, rất khó để thoát ra.<br>Không tới nỗi vạn bất đắc dĩ, Tiêu Mộ Vũ không muốn tùy tiện sử dụng thẻ đạo cụ, dù sao trong thời gian làm mới thẻ, bạn không biết tiếp sau đây có phải là thời khắc khó khăn hơn hay không.<br>Từ phía xa vang lên tiếng nổ tung, ánh lửa dần dần thắp lên, trong phó bản này không hạn chế sử dụng thẻ đạo cụ, đã có người không cầm cự được sử dụng nó.<br>Sau khi Tiêu Mộ Vũ tránh đi, liền nhìn thấy một bóng người với thân hình nhanh nhạy xông tới.<br><br>Khi nhìn thấy Tiêu Mộ Vũ, đối phương sửng sốt, nhưng nhanh chóng quan tâm tới tình hình trước mặt.<br>Nhìn thấy thây ma ở nơi này còn có cả công cụ, sau lưng gã nhanh chóng mọc ra năm sáu dây leo, trong có có hai dây leo quấn lấy dao quắm trong tay thây ma, mấy dây leo còn lại quấn lấy nó, ném thây ma kia ra ngoài.<br>Lực này mạnh tới đáng sợ, đụng phải một hàng thây ma đang đuổi về phía Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ không biết có phải đối phương cố ý hay không, nhưng xác thực đã giúp đỡ cô, liền nhỏ tiếng nói: \"Cảm ơn.\"<br>Thân hình đối phương cao lớn, là đàn ông, lúc lên tiếng âm thanh trầm thấp khàn đặc, giống như hơi lạnh tỏa ra trong ngày mưa, ngữ điệu cũng không quá thân thiện, \"Không cần, tôi không muốn giúp cô, là cô chặn đường tôi, lê thê chậm chạp thế sợ là chỉ tìm cái chết.\"<br>Nói xong dây leo trên người gã quấn lấy hai thây ma đang tức giận xông tới, không nhìn lấy một cái đã quăng đi, một trong số đó đang hướng về phía Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ nhanh chân di chuyển, tránh được một con, sau đó lại là một chiếc cuốc rơi xuống.<br><br>Cô liếc người đàn ông phì cười đang chuẩn bị rời đi, chân trái mạnh mẽ giẫm lên chiếc cuốc đang vùi trong đất, biểu cảm vẫn bình tĩnh.<br>Người đàn ông nhìn Tiêu Mộ Vũ nhẹ nhàng tránh đi, cũng chỉ qua loa nói: \"Không chú ý phương hướng.\" Rồi chuẩn bị rời đi.<br>Không biết tại sao trong thời gian mấy hơi thở ngắn ngủi, thây ma trên mặt đất đột nhiên trở nên vô cũng điên cuồng, con nào con nấy không ngừng nhào về phía Tiêu Mộ Vũ và người đàn ông, động tác cũng vừa nhanh vừa độc.<br>Trái tim Tiêu Mộ Vũ chùng xuống, cứ cảm giác có điều gì đó không ổn, người đàn ông cũng ngẩn ra, \"Chuyện gì thế?\"<br>Mà sau khi gã nói xong, thây ma vốn dĩ đang nhào về phía Tiêu Mộ Vũ đột nhiên dừng lại, vặn đầu về bên phía người đàn ông, ngay sau đó quây về phía người đàn ông.<br>Trong lòng Tiêu Mộ Vũ đột nhiên nghĩ tới chuyện gì đó, cô quay người giẫm một bước, tiếng nước bì bõm từ vũng bùn lầy nhanh chóng truyền từ dưới chân tới, lập tức lại có thây ma chuyển hướng quây lấy cô.<br><br>Chỉ trong mấy cái chớp mắt, Tiêu Mộ Vũ đã hiểu được mánh khóe bên trong.<br>Rõ ràng mấy câu đối thoại của hai người đã thu hút tất cả hỏa lực xung quanh.<br><br><br>Hai người vô tri vô giác bị bao vây, có thể thấy người đàn ông chậm hơn Tiêu Mộ Vũ nửa nhịp, nhưng cũng phát hiện tại sao đám thây ma lại biến hóa lớn như thế, cắn răng không nói gì nữa.<br><br>Chỉ có ánh mắt u ám lạnh lẽo liếc sang Tiêu Mộ Vũ, sau đó con ngươi quay sang trái sang phải, dây leo sau lưng sẵn sàng chiến đấu.<br>Mà khi mùi thây ma mục rữa hôi thối trào lên, dây leo sau lưng người đàn ông cũng đồng loạt bắn ra, tổng cộng tám dây, sáu dây hướng về phía thây ma, hai dây còn lại lại hướng về phía Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ sớm đã đề phòng gã, cơ thể nhanh chóng nhào về phía mặt đất, tay phải chống xuống đất, nghiêng người nằm xuống đất, hai dây leo kia xuyên qua cô, mà Tiêu Mộ Vũ đang nằm ở giữa hai khe của dây leo.<br>Ngay sau đó eo cô vừa co vừa duỗi, nhảy ra khỏi khe hở dây leo, rút thanh kiếm đồng trong tay ra xoay người một vòng, cắt đứt dây leo của đối phương, đồng thời ba thây ma tới gần cũng bị một kiếm này của Tiêu Mộ Vũ chém đứt eo.<br>Mà thây ma trong chu vi 10 mét nhiều tới đáng sợ, Tiêu Mộ Vũ chỉ giải quyết được một phần cực nhỏ, lại nhanh chóng bị bao vây.<br>Mùi hôi thối hun Tiêu Mộ Vũ liên tục nhíu mày, khi cô chuẩn bị quyết một trận sống mái, ngón áp út tay trái đột nhiên động đậy mấy cái, điều này khiến trái tim Tiêu Mộ Vũ bỗng nhảy lên.<br>Cô vừa tránh vừa nhanh chóng nhấp vào Một gia đình yêu thương thắm thiết, bên trong đã có tin nhắn của Thẩm Thanh Thu: Mộ Vũ, tuyệt đối đừng phát ra âm thanh, đợi chị!<br>Tiêu Mộ Vũ nhìn một cái, nhưng thanh kiếm trong tay không dừng, không để đám thây ma tới gần, nhưng đột nhiên có một cơn gió lướt qua trên đỉnh đầu, là một thây ma cao gần 2 mét đột nhiên nhảy tới, nhảy từ vòng ngoài hướng về phía Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ mới vung kiếm, lúc này căn bản không kịp phản ứng, trong lúc lập cập chỉ có thể đặt kiếm trước người, chặn cổ thây ma này lại, để nó mắc kẹt.<br>Một tia chớp lóe lên, khuôn mặt trắng bệch tím tái của thây ma gần ngay trong gang tấc, quần áo trên người nó hoàn chỉnh, da thịt vẫn chưa mục rữa, mặt mày hồ máu tử thi, có lẽ thời gian chết chưa quá dài.<br>Con ngươi đen đặc không có lòng trắng kia trừng lên nhìn Tiêu Mộ Vũ, hai tay đè lấy kiếm, không quan tâm tới tay mình bị rạch đứt, ra sức ấn xuống, lực mạnh tới đáng sợ.<br>Toàn bộ sức lực trên người Tiêu Mộ Vũ đều dùng để đối phó với nó, thây ma xung quanh ào ào trào tới.<br><br>Cổ chân Tiêu Mộ Vũ lại đau đớn, năm ngón tay lạnh lẽo ra sức nắm lấy, sau đó không ngừng dùng sức giống như muốn xé xác cô.<br>Mà khi Tiêu Mộ Vũ bất đắc dĩ muốn sử dụng thẻ, viu một tiếng, cô cảm nhận được lực tay trên cổ chân mình đột nhiên thả lỏng.<br><br>Sau đó một bóng người với tốc độ cực nhanh nhảy tới trong sắc đêm.<br>Tiêu Mộ Vũ nhìn thấy một đôi tay vặn đầu thây ma, sau đó lật người chạm đất từ trên không trung, mượn sức lật người này, thây ma trước mặt cũng bị người đó mạnh mẽ quăng đi.<br>Nhưng thây ma này vô cùng cố chấp, bản thân bị vặn đầu, cơ thể ngã ra sau nhưng cũng không chịu thả lỏng kiếm của Tiêu Mộ Vũ.<br>Đương nhiên Tiêu Mộ Vũ cũng không muốn vứt bỏ kiếm vào lúc này, sức lực của người cứu cô rất lớn, thế là Tiêu Mộ Vũ cũng lật người tới theo sức lực này, nhân cơ hội đá bay thây ma, vững vàng đứng trên đất.<br>Nhịp tim Tiêu Mộ Vũ đập rất nhanh, tuy không nhìn rõ dáng vẻ người tới, nhưng lại chắc chắn, là Thẩm Thanh Thu tới cứu mình.<br>Không có thời gian quan sát người mới tách khỏi nhau nửa tiếng đồng hồ đã khiến cô sớm nhớ chiều mong, Tiêu Mộ Vũ nhân lúc thây ma ngã ra đất, nắm lấy kiếm mạnh mẽ đâm một nhát, rút kiếm ra rồi mới vội ngẩng đầu nhìn người kia.<br>Lúc này Thẩm Thanh Thu đã nhặt lại dao găm, không nói một lời, nhanh chân tiến về phía trước nắm lấy tay Tiêu Mộ Vũ, nắm thật chặt.<br><br><br>Sau đó nhanh chóng giơ chân đạp một cước, dao găm trên tay phải không chút chần chừ vung lên, mỗi lần thu về chính là âm thanh đầu người rơi xuống.<br>Lấy Tiêu Mộ Vũ làm tâm, trong bán kính một mét, không có thây ma nào có thể tới gần, thậm chí thây ma vốn dĩ điên cuồng nhào tới cũng chậm lại, chỉ dám tiến về phía người đàn ông.<br>Người đàn ông vốn muốn nhân cơ hội này rời đi, nhưng không ngờ cục diện lập tức bị Thẩm Thanh Thu xoay chuyển, trong lòng thấp thoáng chút cảm giác bất an.<br><br>Dù sao ban nãy gã không có ý tốt, sử dụng chút thủ đoạn.<br>Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, tuy không nhìn rõ nhưng đôi bên đã đủ an tâm.<br><br>Cô ấy nắm lấy tay Tiêu Mộ Vũ, sau đó thả lỏng, lúc này nắm tay sẽ ảnh hưởng tới động tác của đôi bên.<br><br>Tuy Thẩm Thanh Thu muốn bảo vệ Tiêu Mộ Vũ, nhưng cũng biết rõ Tiêu Mộ Vũ không cần cô ấy bảo vệ tuyệt đối.<br>Có Thẩm Thanh Thu ở đây, tình thế đã hoàn toàn khác biệt, cho dù Tiêu Mộ Vũ và Thẩm Thanh Thu cùng nhau tập luyện, nhưng võ nghệ của Tiêu Mộ Vũ cũng không đạt tới trình độ của Thẩm Thanh Thu, huống hồ, ở nơi này không ai có khí thế chém quỷ như cắt đậu phụ của Thẩm Thanh Thu, không thèm để mắt tới tất cả quỷ thần.<br>Hai người liên thủ, nhanh chóng mở ra một con đường, mà đúng vào lúc này tin nhắn trong nhóm chat hiện lên.<br>\"Đội trưởng Tiêu, đội phó, anh Trần, đi về phía ngược lại với tia chớp, nơi đó an toàn, tôi và Tô Cẩn đang ở cùng nhau.\" Người gửi tin nhắn là Tả Điềm Điềm, xem ra lúc này khoảng cách giữa mọi người đều trong phạm vi một ki-lô-mét.<br>Tiêu Mộ Vũ ngẩng đầu nhìn tia chớp bên đường chân trời, nhấc chân điên cuồng chạy cùng Thẩm Thanh Thu.<br><br>Thẩm Thanh Thu là người chơi loại máy xúc, một khi xác định phương hướng sẽ không thay đổi, kẻ nào tới chém kẻ đó, hai kẻ tới chém cả đôi.<br>Rất nhanh sau đó cuối cùng hai người cũng chạy tới một bãi lầy, giẫm lên mặt đất vững chắc, đây chính là một con đường.<br>Khi Tiêu Mộ Vũ thở phào một hơi, trên con đường này lại nhảy ra mấy người, vì biết là phó bản nhiều tổ đội, mọi người cũng không thấy kì quái.<br><br>Hơn nữa hiện tại cũng không phải lúc tìm hiểu những người khác, tất cả vội vàng chạy bạt mạng về phía trước dọc theo con đường này.<br>\"Chúng tôi đang ở trên đường nhỏ, Trần Khải Kiệt, anh thì sao?\"<br>\"Tôi vừa thoát ra, cũng đang trên đường, yên tâm.\"<br>Màn mưa trong đêm nhỏ dần, bên tai có thể nghe thấy âm thanh lảnh lót từ tiếng mưa tí tách rơi xuống tích thành vũng nước.<br><br>Sau đó Tiêu Mộ Vũ nhanh chóng nhìn thấy ánh đèn, ở đó có nhà.<br>Ngay sau khi tất cả tập hợp, Tiêu Mộ Vũ phát hiện số người trong phó bản lần này nhiều tới khoa trương.<br>Người đông thị phi nhiều, đây không phải điềm báo tốt.<br><br>Tiêu Mộ Vũ gửi tin nhắn trong nhóm chat, giơ Đèn kéo quân lên, Trần Khải Kiệt, Tô Cẩn và Tả Điềm Điềm nhanh chóng tìm được hai người.<br>\"Mọi người không sao chứ?\" Thoát khỏi đám thây ma, Tiêu Mộ Vũ mới dám lên tiếng, nhỏ tiếng nói rồi vô thức nhìn Thẩm Thanh Thu.<br> <br>\"Không sao.\" Mọi người lắc đầu, tuy người nào người nấy đều rất chật vật, thậm chí quần áo bị xé rách tả tơi, nhưng xem ra hành động như ý không bị thương.<br><br>Thẩm Thanh Thu không lên tiếng, chỉ cúi đầu nhìn cổ chân Tiêu Mộ Vũ, nhưng cuối cùng lại đè lại.<br>Nhìn đám thây ma sau lưng không động tĩnh, mọi người bắt đầu tự giác tìm kiếm đồng đội.<br><br>Mà cùng với sự dịch chuyển của thời gian, thây ma vẫn chưa đuổi tới, điều này khiến tất cả đều thở phào một hơi.<br>Lúc này một số lượng người khổng lồ đứng trước một thôn làng, kiến trúc bên ngoài thôn làng là tường bao, tường bao cao bằng một người, không nhìn thấy kéo dài tới đâu trong màn đêm tối tăm.<br>Tường bao không hoàn toàn quây cứng, ở giữa có một cổng làng, xây bằng gạch màu trắng xám, bị mưa gió ăn mòn hiện lên dấu vết loang lổ.<br><br>Điều kì lạ là, cho dù trời đang mưa, trên cổng làng vẫn treo hai chiếc đèn lồng, ánh đèn nhàn nhạt không sợ nước mưa, vẫn đang lắc lư cháy.<br>Ánh đèn chiếu sáng mấy chữ mơ hồ trên cổng làng, tỉ mỉ quan sát thấy trên đó viết \"Thôn Vô Hối\", vì đã thoát khỏi đám thây ma kia, cuối cùng cũng có người to gan lên tiếng, \"Thôn Vô Hối, tên gì quái vậy?\"<br>\"Còn không xui xẻo cái gì, ngoài kia bao nhiêu thứ quỷ quái như thế, sao có thể không xui xẻo, xui xẻo chết mất.\" Một người đàn ông cúi đầu nhìn cổ chân bị cào rách da của bản thân, mắng chửi.<br><br>Lúc này mọi người đều bị ngấm nước mưa lại bị dọa sợ, cảm nhận không quá ổn, không nhịn được làu bàu mấy câu.<br>Rất nhanh sau đó có một tổ đội dẫn đầu, đi vào cổng làng.<br><br>Những người phía sau thấy vậy cũng đi theo, người chơi tới được phó bản số 008 đều không phải đèn dầu cạn, mọi người đều đoán được bên trong có lẽ là bối cảnh của phó bản lần này.<br>Đèn lồng lung lay, khiến thân hình cổng làng khổng lồ này có chút vặn vẹo, càng làm người ta cảm thấy không thoải mái.<br>Tiêu Mộ Vũ ngẩng đầu nhìn hai chiếc đèn lồng, lúc này mới phát hiện chất liệu làm đèn lồng có vẻ như chống nước, trên cổng làng có một phần mái hiên nhô ra, chẳng trách không bị dập tắt.<br>Sáp nến bên trong tràn ra, có một vài giọt nhỏ lên bên trên cổng làng, nhìn giống màu trắng sữa có chút dinh dính.<br>Lại nhìn tới tên thôn, Tiêu Mộ Vũ mới liếc tổ đội bên cạnh một cái.<br><br>Căn cứ theo tình hình này, tính cả tổ đội của bản thân, tổng cộng phó bản lần này có bảy tổ đội.<br>Về cơ bản mỗi đội đều có từ năm tới sáu người, cũng có thể nói là tổng cộng có khoảng 40 người chơi.<br>Bước vào thôn Vô Hối, một đoàn người càng cảm thấy kì quái, bên trong thôn có rất nhiều căn nhà đang sáng đèn, nhưng không hề có bất kì động tĩnh nào.<br>Thế đất trong thôn là bắc cao nam thấp, nhà cửa được xây dựng vô cùng ngay ngắn, cơ bản là xếp hàng ngang dọc, càng về sau thế đất càng cao, nhìn giống như từng ô ca-rô.<br>Hơn nữa không hề có khu vực đệm, vừa vào cổng làng chính là một con đường rộng, hai bên trái phải con đường đều có nhà, nhìn ngay ngắn không giống cho người ở.<br>Thẩm Thanh Thu nhỏ tiếng nói: \"Không giống nhà ở mà giống nghĩa địa.\"<br>Lời này khiến người người xung quanh sởn gai ốc, giống thật!<br><br>"]