["<br>Thẩm Thanh Thu nhịn cười, nhìn Tiêu Mộ Vũ có chút ghét bỏ đá số quần áo kia tới, sau đó nhanh chóng gọi bảo nhóm Tô Cẩn lùi đi.<br>Đám xác rữa kia không có quần áo, nhất thời đều ngớ ra, đứng nguyên tại chỗ quay sang nhìn nhau, sau đó phẫn nộ nhào về phía Tiêu Mộ Vũ.<br>Khoảng cách 50 mét, bước chân của chúng khó khăn.<br><br>Tuy cái cây kia khiến chúng có thể tiếp tục hoạt động, duy trì trạng thái giống như thây ma xác sống, nhưng cũng trói buộc phạm vi hoạt động của chúng.<br>Tiêu Mộ Vũ quay đầu nhìn đám xác rữa kia, vô thức nhíu mày, tại sao lại có cảm giác đám xác rữa này yếu ớt hơn tưởng tượng của bản thân rất nhiều? Tuy có thẻ đạo cụ trợ giúp, nhưng một mình Tiêu Mộ Vũ ra ngoài chiến đấu với mười mấy xác rữa kia, nhìn có vẻ nguy hiểm nhưng thực sự không gặp phải bất kì nguy hiểm nào, ngay cả lấy đồ trên chiếc cây kia cũng dễ dàng quá mức.<br>\"Lấy được thứ gì rồi?\" Thẩm Thanh Thu vẫn luôn quan sát Tiêu Mộ Vũ, đương nhiên phát hiện khi Tiêu Mộ Vũ tới gần cây đã làm tư thế đưa tay lấy đồ, thấy Tiêu Mộ Vũ có chút khác lạ, liền lên tiếng hỏi.<br>Tiêu Mộ Vũ nhìn đám xác rữa kia nối tiếp nhau quay về lòng đất, đè lại nghi hoặc trong lòng, quay người xòe tay ra với Thẩm Thanh Thu.<br>Trong lòng bàn tay ngọc ngà của Tiêu Mộ Vũ là một tấm thẻ gỗ nhỏ, bên trên thẻ gỗ có một sợi dây đỏ đã đổi màu, trước đó tấm gỗ này được sợi dây đỏ buộc trên cây.<br>Lớp sơn trên tấm thẻ gỗ đã sớm tróc ra, hơn nữa mấy chữ Tiểu Khải bé tí khắc bên trên, nét chữ loang lổ, có chút mơ hồ.<br>Tiêu Mộ Vũ và Thẩm Thanh Thu tỉ mỉ phân biệt, rất lâu sau Tiêu Mộ Vũ ngẩng đầu nhìn bốn người còn lại, trầm giọng nói: \"Là xuân vượng.\"<br>\"Xuân vượng? Cái này có nghĩa gì?\" Thẩm Thanh Thu nhíu mày, nhất thời chưa phản ứng kịp.<br>Tiêu Mộ Vũ không trả lời, mà ngẩn người ánh mắt trống rỗng, rơi vào trong tư duy của bản thân.<br><br>Tô Cẩn đưa tay ra nhận lấy thẻ gỗ, cẩn thận quan sát một lượt, chỉ có hai chữ, \"Xuân Vượng.\"<br>Trần Khải Kiệt có chút hoang mang, anh nhìn ra cây cỏ xanh tươi trên mặt đất bên ngoài, còn có cái cây lá xanh tán rộng kia, lẩm nhẩm: \"Là chỉ lúc này là mùa xuân chăng, xuân vượng, là muốn nói mùa xuân thịnh vượng sao?\"<br>Tiêu Mộ Vũ không lên tiếng, cô lại nhớ tới câu nói Ngô Đống lưu lại cho bản thân trước khi tới nơi này, \"Xuân sinh hạ mọc thu gặt đông trữ\", đây vốn chỉ về quá trình phát triển của sự vật tương ứng với bốn mùa xuân hạ thu đông, mùa xuân manh nha, mùa hạ sinh trưởng, mùa thu thu hoạch, mùa đông tích trữ.<br>Kí ức về việc tham gia thiết kế phó bản Thiên Võng trong quá khứ không ngừng cuộn trào trong đầu Tiêu Mộ Vũ, khi đó cô lựa chọn nguyên tố ngũ hành này thực ra là vì có chút nguyên nhân.<br>Nhắc tới chuyện này, cũng có chút liên quan tới Thẩm Thanh Thu.<br><br>Khi đó trong tổ đội phụ trách thiết kế phó bản của một đàn em không biết tại sao lại đam mê bói toán.<br>Thường ngày đàn em hay đọc tất cả các loại sách báo bói toán, hôm đó Tiêu Mộ Vũ đi qua bàn làm việc của đàn em, vừa hay liếc một cái, nhìn thấy đàn em đang đọc Ngũ hành luận trong bói mệnh, bên trong nhắc tới \"Vượng, tương, hưu, tù, tử\" (thịnh vượng, tương trợ, ngừng nghỉ, giam cầm, tử vong) trong bói mệnh ngũ hành.<br>Khi đó Tiêu Mộ Vũ và Thẩm Thanh Thu gặp nhau trên đường, trong cuộc nói chuyện của hai người, Thẩm Thanh Thu lại không đứng đắn tán tỉnh Tiêu Mộ Vũ, nói gần đây bản thân gặp được một cao nhân bói mệnh, thuận tiện giúp Tiêu Mộ Vũ bói một quẻ.<br>Hiện tại Tiêu Mộ Vũ vẫn nhớ rõ lời của Thẩm Thanh Thu, \"Ông ấy bói cho tôi một quẻ, nói mệnh tôi thuộc mộc, còn em thuộc hỏa, mà mộc sinh hỏa, cho nên nói tôi tương em.<br><br> <br>Em biết tương này có ý nghĩa gì không?\"<br>Khi đó Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, thực ra trong lòng buồn cười, chỉ là lúc đó tính cách của bản thân có chút khiến người ta ghét bỏ, mà với kiểu tiếp xúc quanh năm của hai người, cũng khiến Tiêu Mộ Vũ không thể thật sự biểu đạt suy nghĩ chân thực của bản thân với Thẩm Thanh Thu.<br>Kết quả cuối cùng, lại là giải tán trong bực bội.<br>Cho nên khi nhìn thấy \"tương\" bên trên, Tiêu Mộ Vũ lập tức dừng lại.<br><br>Trước giờ Tiêu Mộ Vũ luôn nghiêm túc chăm chỉ với công việc, điều này tất cả mọi người trong sở nghiên cứu khu 3 đều nhận thức sâu sắc.<br>Khi đó đàn em bị dọa tới nỗi sắc mặt trắng bệch, ấp a ấp úng không dám lên tiếng, mà Tiêu Mộ Vũ chỉ hỏi một câu, \"Tương có nghĩa là gì?\"<br>\"Thanh Thu, chị biết tương có nghĩa gì không?\" Tiêu Mộ Vũ nhớ tới đây đột nhiên hỏi Thẩm Thanh Thu một câu.<br>Thẩm Thanh Thu ngớ ra, có chút hoang mang nói: \"Tương gì cơ?\"<br>Tiêu Mộ Vũ thấy có vẻ như Thẩm Thanh Thu không nhớ khoảng thời gian ấy, trong lòng có chút đau nhói, cô thật sự không rõ tại sao khi đó Thẩm Thanh Thu lại thích mình.<br>Đè lại xót xa cuộn trào, Tiêu Mộ Vũ khẽ cười nói: \"Tương trong chị tương em.\"<br>Lúc này Thẩm Thanh Thu lại ngẩn ra, kí ức quá khứ quá hỗn loạn, ảo ảnh thực tại đan xen lấy nhau, Thẩm Thanh Thu cảm thấy bản thân đã không phân biệt được rất nhiều chuyện.<br><br>Có một vài kí ức xa xôi cũng bị những chuyện khắc cốt ghi tâm kia chôn vùi, cho nên khi Tiêu Mộ Vũ nhắc tới tương, cô ấy thực sự không nhớ, nhưng khi Tiêu Mộ Vũ nói \"chị tương em\", một khúc nhạc dạo bị vùi lấp trong lớp bụi dày lập tức hiện lên.<br>\"Chị thuộc mộc, em thuộc hỏa, cho nên chị tương em.\"<br>Cổ họng Thẩm Thanh Thu gần như bị nghẹn lại, rất lâu sau nói không thành lời, vành mắt xót xa vô cùng.<br><br>Cô ấy quay đầu đi đè lại cảm xúc đột nhiên tràn tới, mới tiếp tục cười nói: \"Có nghĩa là bổ trợ.\"<br>Tiêu Mộ Vũ nhìn vào mắt Thẩm Thanh Thu, gật đầu, \"Em biết rồi.\"<br>Thẩm Thanh Thu có chút ngạc nhiên, Tiêu Mộ Vũ nắm lấy tay cô ấy, cười một cái, sau đó nói với nhóm Trần Khải Kiệt: \"Rất không trùng hợp, tôi biết cái này.<br><br>Xuân vượng, Trần Khải Kiệt giải thích không sai, nhưng không phải tất cả thuộc tính đều có xuân vượng.<br>Ngũ hành tương ứng với bốn mùa, mỗi một mùa đều có vượng, tương, hưu, tù, tử của bản thân.<br><br>Đồng thời mỗi một thuộc tính đều có vượng, tương, hưu, tù, tử của bản thân.<br><br><br>Đương sinh giả vượng, sở sinh giả tương, sinh ngã giả hưu, khắc ngã giả tù, ngã khắc giả tử.<br><br>Ý nghĩa chính là thuộc tính nhất trí thì là vượng, nếu là tôi sinh thì là tương, mà sinh tôi thì là hưu, khắc tôi thì sẽ bị giam cầm, tôi khắc thì sẽ chết.\"<br>Tiêu Mộ Vũ nói xong cầm kiếm vẽ một bảng biểu, cột đầu tiên là mộc hỏa thổ kim thủy, hàng đầu tiên là xuân hạ thu đông và tứ quý.<br><br>Lần lượt điền \"vượng, tương, hưu, tù, tử\" lên trên dựa theo ngũ hành tương sinh tương khắc.<br>\"Nó vốn chỉ ảnh hưởng của mùa màng với ngũ hành, mùa xuân thuộc mộc, cho nên mộc trong mùa xuân là xuân vượng, xuân vượng trên tấm thẻ gỗ này, chính là có nghĩa này.<br><br>Mùa hè thuộc hỏa, mà mộc sinh hỏa, sinh ngã giả hưu, mộc trong mùa hè chính là hưu.<br><br>Mùa thu thuộc kim, kim khắc mộc, ngã khắc giả tử, cho nên mộc trong mùa thu là tử.<br><br>Mùa đông thuộc thủy, thủy sinh mộc, cho nên mộc trong mùa đông sẽ là tương.<br><br>Tứ quý chi mạt là thổ, mà mộc khắc thổ, cho nên thổ trong tứ quý chi mạt sẽ bị vây hãm, cũng chính là tù.\"<br>Nói tóm lại, thuộc tính của mộc chính là xuân vượng, hạ hưu, thu tử, đông tương, tứ quý tù!<br>Mọi người nhìn bảng biểu trên mặt đất lắng nghe Tiêu Mộ Vũ nói, nhất thời trong lòng thật sự không ngừng cuộn trào, toàn bộ đều ngớ ra.<br>\"Em...! em không hiểu lắm, đội trưởng Tiêu, tại sao chị chỉ cường điệu vượng, tương, hưu, tù, tử của mộc, những thứ khác thì sao? Không phải chúng ta là kim mộc thủy hỏa thổ ngũ hành sao?\" Tả Điềm Điềm choáng váng, có chút phản ứng không kịp.<br>Tô Cẩn ngẩng đầu nhìn cảnh tượng trước mặt, lại nhớ tới tình hình tối qua, con ngươi lập tức sáng lên, \"Không, không, đội trưởng Tiêu nói đúng.<br><br>Chúng ta nghĩ sai rồi, thứ chúng ta đang trải qua không phải luân chuyển ngũ hành đơn thuần.<br><br>Mọi người nghĩ thử xem, không phải biến hóa mà chúng ta trải qua là chuyển biến bốn mùa xuân hạ thu đông à? Tối qua là thu, thu tử, cho nên mới nguy hiểm như vậy, có lẽ vẫn là vì cài đặt phó bản, trò chơi ra tay nương tay nên chúng ta mới có thể tránh được một kiếp.<br>Hôm nay chỉ là biểu thị mùa xuân, cái cây kia cho dù là thời điểm nào nó vẫn ở đó, cho nên thuộc tính của chúng ta trong cục diện này đã được xác định, cái cây kia đại diện cho chúng ta.<br><br><br>Chúng ta bị vây hãm ở đây, tứ quý tù, thân thể chúng ta bị nhốt ở bên trong, không phải là tứ quý tù sao?\"<br>Tô Cẩn vừa giải thích, Tả Điềm Điềm lập tức bừng tỉnh, mọi người vô cùng kích động, xuân vượng, hạ hưu, thu tử, đông tương, tứ quý tù, mỗi câu mỗi chữ đều đang nói với năm người nơi có cơ hội sống và kiếp nạn chết.<br>\"Tô Cẩn nói sai một chút, không phải cài đặt nương tay, mà là vì hôm qua đã là cuối thu, nó chỉ khốn chứ không tử, nếu hôm qua chúng ta tới sớm chút nữa, có lẽ vẫn là tử.\" So với sự hưng phấn của ba người, Thẩm Thanh Thu lại có chút nặng nề.<br>Xuân vượng, đông tử, từ hôm qua có thể thấy bốn mùa không phải là bắt buộc luân chuyển, mà là ngẫu nhiên, cho nên không ai có thể dự đoán được mùa tiếp theo là mùa gì.<br><br>Lúc này xuân vượng ở ngay trước mắt, nhưng bọn họ chỉ biết cơ hội sống và kiếp nạn chết nằm ở mùa nào, còn thoát ra bằng cách nào vẫn chưa có manh mối.<br>Một khi bỏ lỡ xuân vượng, cho dù năm người tìm thấy manh mối cũng không thể thoát ra.<br>\"Tôi vẫn luôn cho rằng thiên mà hệ thống đưa ra trước đó là chỉ giờ, hiện tại xem ra, câu nói của nó rõ ràng là tính cả bốn mùa vào trong.<br><br>Hành động lúc thích hợp, vậy muốn ra ngoài, thời điểm tốt nhất chính là mùa xuân.\" Nói rồi ánh mắt Tiêu Mộ Vũ và Thẩm Thanh Thu chạm nhau, rõ ràng chuyện Thẩm Thanh Thu đang nghĩ tới, Tiêu Mộ Vũ cũng đang nghĩ tới.<br>Vì phục hồi kí ức nên rất nhiều suy đoán và phát hiện trong kí ức này, còn cả một số nhiệm vụ phải hoàn thành, Tiêu Mộ Vũ đều không cần phát hiện đủ chứng cứ cũng có thể thản nhiên giải quyết.<br><br>Mà bốn tấm thẻ gỗ còn lại trên cây, có thể thấy có xác suất lớn tương ứng với hạ hưu, thu tử, đông tương còn lại.<br>\"Mọi người ở lại đây, tôi đi thêm chuyến nữa.\" Nói xong Tiêu Mộ Vũ lại nhảy tới khu vực hoạt động của đám xác rữa.<br>Tiêu Mộ Vũ đại khái hiểu ra tại sao đám xác rữa hôm nay lại ôn hòa hơn hôm qua, xác thực xuân vượng là cơ hội tốt.<br>Sau khi lặp lại y hệt cách cũ, Tiêu Mộ Vũ xuyên qua đám xác rữa như tia chớp, thần kì là, quần áo của chúng đã được mặc lại.<br>Mà lần này Tiêu Mộ Vũ tốc chiến tốc thắng, lấy được tấm thẻ gỗ thứ hai như mong muốn.<br><br>Nhưng lần này rõ ràng cô đã chọc tức chúng, khi quay lại, tốc độ của xác rữa đã nhanh hơn trước, còn có vài con học được cách mai phục dưới đất, đợi tới khi Tiêu Mộ Vũ không thể không chạm đất, thình lình nhào lên tấn công.<br>Thẩm Thanh Thu quan sát trước mắt, trái tim run rẩy, nhưng Tiêu Mộ Vũ không hề rút lui, giơ chân đá tấm thẻ gỗ qua khe hở ba thi thể thối rữa về phía Thẩm Thanh Thu, hai tay nắm lấy kiếm không định rời đi.<br><br>Vì mục tiêu lần này của Tiêu Mộ Vũ rất rõ ràng, tiếp tục lột quần áo.<br>Thẩm Thanh Thu đứng dậy nhận lấy thẻ gỗ, mím chặt môi chăm chú quan sát Tiêu Mộ Vũ.<br><br>Ngón tay vuốt trên thẻ gỗ mấy cái, quả nhiên bên trên viết, \"Hạ hưu.\"<br>Tuy tốc độ hồi phục vết thương của Tiêu Mộ Vũ và Tả Điềm Điềm rất nhanh do có tác dụng của Lửa trại, nhưng dù sao cũng bị thương, chắc chắn động tác mạnh sẽ gây đau đớn.<br>Hơn nữa trong lòng Thẩm Thanh Thu thấp thoáng cảm giác bất an, có cảm giác cánh tay cào cô ấy bị thương khác với những xác rữa còn lại.<br>Người có phổi bị rễ cây kí sinh, gan bị rễ cây kí sinh rõ ràng rất khác biệt, đám NPC này liệu có quan hệ gì với đám NPC bọn họ gặp phải khi tách ra trước đó hay không? Phó bản này chia thành hai giai đoạn, đều trực thuộc phó bản số 009 \"Đi đâu rồi\", trên nguyên tắc bối cảnh câu chuyện không nên phân tách mới đúng.<br> <br>Cho nên liệu đám xác rữa này có phải chính là người bị Ngô Đống báo thù hay không? Tuy họ đã chết, nhưng vẫn phải ở lại nơi này vĩnh viễn không được yên nghỉ, canh giữ địa ngục này.<br>Rất nhanh sau đó Tiêu Mộ Vũ thở hồng hộc quay về, trên mặt đất lại lần nữa có thêm mười mấy bộ quần áo rách.<br>\"Vết thương trên chân em thế nào rồi, có đau không?\" Thẩm Thanh Thu đã biết tính toán của Tiêu Mộ Vũ, nhưng thực sự rất đau lòng.<br>Tiêu Mộ Vũ rất đau lòng, \"Trong lòng em có tính toán, đừng lo.<br><br>Chị có phát hiện không, đây chính là lỗi.<br><br>Vì dựa theo quy định kiểm tra, trong Thiên Võng không cho phép xuất hiện cảnh tượng bạo lực quá mức, loại tiêu chuẩn này rất khó khống chế, cho nên khi đó nhân viên cài đặt đã áp đặt cứng nhắc quy định, cho dù là người chơi hay NPC, đều không được phép để lộ 40% diện tích trần trụi ở nơi công cộng.<br><br>Cho dù là ma quỷ, cũng không thể trần trụi toàn thân.<br>Đám xác rữa này chưa hoàn toàn hóa thành xương trắng, cho nên khi ở đây nhất định phải có quần áo.<br><br>Nếu em làm hỏng hoặc là lấy đi một bộ quần áo thì không sao, nhưng em lột hết toàn bộ, trong cài đặt kiểm tra của hệ thống sẽ tự động kiểm tra được, hậu trường sẽ tự động phục hồi nguyên trạng cho chúng.\"<br>Những chuyện còn lại không cần giải thích, mấy người Thẩm Thanh Thu đều hiểu, Tiêu Mộ Vũ đã lợi dụng lỗi này, điên cuồng thu thập quần áo.<br>Tuy mấy người Trần Khải Kiệt càng ngày càng nghi ngờ chuyện tại sao Tiêu Mộ Vũ lại hiểu biết thấu đáo hệ thống như vậy, nhưng thông tin này càng có sức hấp dẫn với bọn họ.<br>Đây chẳng phải là chặng bay vô hạn sao? Nhân lúc hệ thống chưa vá lỗi, bọn họ có thể nhanh chóng nhổ lông cừu.<br>Thế là Trần Khải Kiệt, Tô Cẩn đều gia nhập.<br><br>Hai người tận dụng thẻ đạo cụ gây nhiễu loạn xác rữa, nhanh chóng lột sạch quần áo của chúng.<br>\"Tiểu Tả, làm mới thẻ, đốt lửa trại.\" Trong lòng Tiêu Mộ Vũ sớm đã lên kế hoạch, tình trạng vết thương của Thẩm Thanh Thu quá nặng, hơn nữa hậu quả không thể dự đoán.<br><br>Cô cần tận dụng Lửa trại của Tả Điềm Điềm ở mức độ lớn nhất để Thẩm Thanh Thu hồi phục, sau đó thực hiện bước tiếp theo.<br>Hậu trường hệ thống không ngừng lóe lên dòng cảnh báo màu đỏ, \"Kiểm tra thấy mã số 32140 trong phó bản số 009 xuất hiện lỗi trong giai đoạn hai, vui lòng lập tức sắp xếp quản trị viên giải quyết!\"<br>Trong phòng máy chật hẹp, mấy người vừa rối loạn tay chân liên lạc với cấp trên, vừa nhanh chóng kiểm tra.<br>Họ nhìn lập trình đơn giản lặp lại lần thứ tám bên trên, mặt mày hoang mang lại sửng sốt, \"Chuyện gì thế này? Ai khẩu vị nặng không ngừng lột quần áo của đám quỷ quái kia thế, có lạnh tới đâu cũng không đến mức mặc loại quần áo này chứ?\"<br>\"Đừng nhiều lời nữa, nhanh vá lỗi đi, cài đặt đống quần áo này thành vĩnh viễn không thể cởi xuống.\" Người đàn ông nghe được lời căn dặn của cấp trên, vừa căng thẳng vừa bất đắc dĩ.<br><br>Đã lâu vậy rồi mà còn dây dưa lề mề, hà tất phải vậy chứ.<br><br>"]