["<br>Thẩm Thanh Thu vẫn đang nhìn người ôm mình trong lòng, đương nhiên nhìn thấy nước mắt trong mắt Tiêu Mộ Vũ.<br><br>Sau khi Tiêu Mộ Vũ hóa xác sống, ở một mức độ nào đó cảm xúc cũng bị phong tỏa, hục hặc lại kiêu ngạo, ngoại trừ đối xử tương đối dịu dàng với Thẩm Thanh Thu, về cơ bản không để tâm tới người khác, vô cùng lạnh lùng.<br>Một Tiêu Mộ Vũ như thế cơ bản không có khả năng khóc, nhưng lúc này vì Thẩm Thanh Thu bị thương, Tiêu Mộ Vũ lại sắp rơi nước mắt.<br><br>Trong lòng Thẩm Thanh Thu trào lên cảm giác khó diễn tả, cô ấy không cảm thấy tự đắc vì điều này, ngược lại còn đau đớn như bị kim đâm.<br><br>Đối với Tiêu Mộ Vũ mà nói, dường như cô ấy chính là nguồn cơn của đau khổ.<br>Suy nghĩ này khiến Thẩm Thanh Thu rất khó chịu, sau khi ra khỏi lòng đất, cô ấy nhẫn nhịn cơn đau, lên tiếng: \"Mộ Vũ, không sao, chúng ta sắp ra ngoài rồi, một khi ra ngoài vết thương sẽ ổn, em...!em đừng khóc.\"<br>Tiêu Mộ Vũ cúi đầu hung dữ lườm Thẩm Thanh Thu một cái, sau đó ngẩng đầu nhanh chóng chớp mắt mấy cái, đè hơi nước trong mắt xuống, lúc này mới lại lườm Thẩm Thanh Thu tiếp.<br>\"Không khóc.\"<br>Tiêu Mộ Vũ không chậm trễ thời gian, động tác ôm lấy Thẩm Thanh Thu vẫn rất nhanh nhẹn, chớp mắt đã tới dưới gốc cây<br>Vai Thẩm Thanh Thu vẫn đang chảy máu, nhìn máu trào ra khỏi kẽ tay của Thẩm Thanh Thu, Tiêu Mộ Vũ có chút nóng vội, muốn quan sát vết thương của Thẩm Thanh Thu.<br>Sắc mặt Thẩm Thanh Thu trắng bệch, ngăn cản động tác của Tiêu Mộ Vũ, khó khăn nói: \"Mau tìm lối ra, chị vẫn kiên trì được, ra ngoài rồi sẽ ổn.\"<br>Tuy sau khi hóa xác sống Tiêu Mộ Vũ không còn lí trí, nhưng không phải mất não, đương nhiên cô biết việc quan trọng nhất lúc này là gì.<br>Rễ cây trong cơ thể Ngô Đống có thể tái sinh, nếu tiếp tục kéo dài sẽ là một trận chiến ác liệt, Tiêu Mộ Vũ quay người cầm kiếm mạnh mẽ chém về phía Ngô Đống, sợi rễ mới mọc được hai mét lại bị chém đứt thêm lần nữa.<br>Đúng lúc này, đầu Ngô Đống bị Thẩm Thanh Thu chém đứt chui vào lòng đất.<br><br>Xương sọ không có mắt xoay chuyển tứ phía, sau đó khóa chặt lấy thi thể Ngô Đống, lăn lông lốc về bên này.<br>Sau khi sử dụng thẻ xác sống, tốc độ của Tiêu Mộ Vũ trở nên cực nhanh, con ngươi màu đỏ nhìn thấy tình hình này, Tiêu Mộ Vũ nhảy lên rồi hạ xuống trước mặt đầu người, lập tức giơ chân đá bay.<br><br>Sau đó cô còn thuận tiện xách Tả Điềm Điềm tới bên Thẩm Thanh Thu đã ngồi bệt ra đất vì thể lực không thể chống đỡ được nữa.<br>Tiêu Mộ Vũ mím chặt môi, đôi mắt đỏ ửng khiến người ta không khỏi sợ hãi.<br><br>Tả Điềm Điềm bị Tiêu Mộ Vũ nhìn cũng có chút sợ hãi, đang cẩn thận muốn nói gì đó, Tiêu Mộ Vũ đã lạnh lùng lên tiếng: \"Cầm máu!\"<br>Nói xong cô tung người nhảy lên thân cây, tìm được cành cây treo thẻ xuân vượng dựa theo trí nhớ.<br><br>Ngón tay Tiêu Mộ Vũ chuyển động dọc theo thân cây, rất nhanh sau đó trong tầm mắt xuất hiện một khe nứt nhỏ bé.<br>Tiêu Mộ Vũ nhanh chóng co tay móc lên, một miếng vỏ cây hình vuông bị gạt xuống, lộ ra vết lõm ngôi sao năm cánh.<br>Tiêu Mộ Vũ cúi đầu nhìn mặt dây chuyền giật xuống từ cổ Ngô Đống, sau khi ngắm chuẩn liền ấn xuống.<br> <br>Không có phản ứng!<br>Thẩm Thanh Thu vốn đang quan sát Tiêu Mộ Vũ, nhìn thấy động tác của cô khựng lại, lập tức ý thức được đã xảy ra vấn đề, \"Mộ Vũ, không đúng sao?\"<br>Tiêu Mộ Vũ liếc nhìn Thẩm Thanh Thu, chiếc đầu của Ngô Đống lại lăn về, hơn nữa không phải tim, mà năm sợi rễ vốn dĩ mọc trên cơ thể Ngô Đống lại giống như năm hạt giống được thai nghén trong cơ thể gã, bắt đầu điên cuồng manh nha mọc càng.<br>Ngô Đống với cơ thể chia năm xẻ bảy được nối lại cùng nhau, máu trong người khô cạn với tốc độ có thể thấy bằng mắt thường, rễ cây lại bắt đầu hồi phục.<br>Trần Khải Kiệt rút đao Đường, cùng xông lên với Tô Cẩn.<br><br>Trần Khải Kiệt đưa Kìm gắp than cho Tô Cẩn, chiếc kìm gắp than đỏ lửa kẹp vào rễ cây, không tới một giây đã bốc khói.<br>Cơ thể Ngô Đống không ngừng co rút, nhưng chiếc đầu lại trực tiếp bay tới muốn quay về cơ thể của mình.<br><br>Tả Điềm Điềm đang xử lí vết thương của Thẩm Thanh Thu, liền nghe thấy Thẩm Thanh Thu nhanh chóng nói: \"Bóng rổ.\"<br>Tả Điềm Điềm hiểu ý, ném Bóng rổ bách phát bách trúng đi, mũi chân Thẩm Thanh Thu chống xuống, đè lấy vết thương trên vai, đồng thời nhảy lên không trung, chân phải đồn lực đá quả bóng rổ, quả bóng phóng ra như bay, lực vừa mạnh vừa nhanh, vừa vặn đập lên đầu Ngô Đống giữa không trung.<br>Quả bóng rổ nặng nề bật lại, mà đầu Ngô Đống cũng đá rụng bay đi sau đó rơi xuống đất.<br>Trần Khải Kiệt và Tô Cẩn người vung đao Đường người cầm kìm gắp than trong tay, ngăn cản Ngô Đống tiếp tục đứng dậy.<br>Ở một bên khác Tiêu Mộ Vũ tập trung toàn bộ tinh thần nhanh chóng nhìn năm cành cây, chia thành năm góc, mà phương hướng vừa hay nhất trí với hình dạng của ngôi sao năm cánh này.<br>Ánh mắt Tiêu Mộ vũ đã liếc thấy tình hình bên kia, có chút gấp gáp, Tô Cẩn bị ép tới nỗi không cách nào sử dụng Viện trợ bên ngoài, triệu hồi một Thẩm Thanh Thu khác.<br>Vì thế Tiêu Mộ Vũ bình tĩnh lại, nhanh chóng quan sát nhìn năm sợi rễ, nơi cô đang đứng là xuân vượng, cũng chính là thuộc mộc, mà mặt dây chuyền của Ngô Đống...!Tiêu Mộ Vũ phản ứng lại, lấy mặt dây chuyền ra đổi phương hướng, thử lại lần nữa, vẫn không có tác dụng.<br>Cô lại đổi thêm lần nữa, lần thứ tư, cái cây phát ra một tiếng ầm, ngay sau đó mặt đất kịch liệt rung chuyển, cái cây giống như sống lại, năm sợi rễ chuyển động xoay tròn giống như dây leo, hất Tiêu Mộ Vũ từ trên cây xuống.<br>Tiêu Mộ Vũ nhanh chóng nhảy xuống, ngay sau đó đưa tay ôm lấy Thẩm Thanh Thu, nhanh chóng đưa cô ấy lùi sau.<br>Cái cây trước mặt, không chỉ có tán cây lay động, mà tất cả lá trên cây đều đã biến mất, thân cây không ngừng cao lên, bộ rễ dưới lòng đất cũng đã trồi ra.<br>Rễ cây bên dưới mọc tràn ra 10 mét, lúc trồi lên giống như con giun lật người, mặc kệ 7321 điên cuồng quất tới.<br>Bùn đất cùng xương cốt ngập trong lòng đất bị nó quấn theo lũ lượt rụng xuống như cơn mưa.<br>Tiêu Mộ Vũ dẫn Thẩm Thanh Thu trốn bên này tránh bên kia, mà ba người Tô Cẩn không theo kịp tốc độ có chút hoảng hốt không biết làm sao.<br><br>Trái tim Thẩm Thanh Thu thắt lại, lớn tiếng hô: \"Đèn cảnh báo!\"<br>Trần Khải Kiệt hoàn hồn rút ra Đèn cảnh báo đội lên đỉnh đầu, toàn bộ đám rễ quật tới lập tức rụt lại giống như bị lửa thiêu.<br>Tiêu Mộ Vũ lật tay chém xuống một nhát, đặt Thẩm Thanh Thu phía sau Trần Khải Kiệt, sau đó lại nhảy lên đưa Tả Điềm Điềm và Tô Cẩn suýt chút nữa bị quật ngã tới.<br>Vì trong tay giữ người, động tác của Tiêu Mộ Vũ chậm một nhịp, hơn nữa thời gian sử dụng thẻ Vua xác sống cũng đã hết, thế là bị đầu một sợi rễ rạch qua khóe mắt, máu tươi lập tức chảy dọc từ khóe mắt ra sau tai Tiêu Mộ Vũ.<br>Trái tim Tô Cẩn thắt lại, \"Đội trưởng Tiêu!\"<br>Thẩm Thanh Thu cũng biến sắc, nhanh chân tiến về phía trước, loạng choạng xông tới, đưa tay muốn xem xét vết thương cho Tiêu Mộ Vũ.<br>Nhưng bàn tay Thẩm Thanh Thu cũng ngập ngụa máu, sợ làm bẩn mặt Tiêu Mộ Vũ, lại rụt tay về, dùng mu bàn tay đỡ lấy mặt Tiêu Mộ Vũ, vội vàng nói: \"Để chị xem nào.\"<br><br>Tiêu Mộ Vũ đưa tay gạt đi, máu trên đầu ngón tay dinh dính, vết thương cũng đau đớn, nhưng chỉ là vết thương ngoài da.<br>Tiêu Mộ Vũ không lên tiếng, chỉ nắm lấy tay Thẩm Thanh Thu, ánh mắt nhìn lên vai cô ấy.<br><br>Băng gạc đã bị thấm ướt, Thẩm Thanh Thu vẫn đang chảy máu, sau đó nhìn sắc mặt trắng bệch cũng như mồ hôi đổ đầy trán của cô ấy, rõ ràng cơ thể đã không thể đứng vững, trái tim Tiêu Mộ Vũ lập tức sốt ruột lại đau đớn.<br>\"Mau đi thôi!\" Tiêu Mộ Vũ quyết đoán, Tô Cẩn bên kia triệu hồi Viện trợ bên ngoài Thẩm Thanh Thu đã ngăn cản Ngô Đống, nhưng cũng bị rễ cây quấn lấy, không cầm cự được bao lâu.<br>Tiêu Mộ Vũ không nhẫn tâm nhìn phân thân giống hệt với Thẩm Thanh Thu kia, khom người ngồi xổm xuống cõng lấy Thẩm Thanh Thu vừa nhìn là biết đang cố gắng chống đỡ lên lưng.<br>Thẩm Thanh Thu hé miệng muốn nói gì đó, nhưng cuối cùng lại đóng lại, đưa tay ôm lấy Tiêu Mộ Vũ để Tiêu Mộ Vũ thả lỏng một chút.<br>\"Trần Khải Kiệt, chạy!\" Sau khi toàn bộ rễ của cái cây điên cuồng kia vươn lên, năm cành cây biến thành dây xích hình đinh cắm vào lòng đất, nhìn từ xa giống như cây bị năm dây xích trói buộc chặt chẽ.<br><br>Mà thân cây vốn dĩ vùi trong lòng đất đã vươn một đoạn ra ngoài, bên trong trống rỗng, lộ ra một chiếc hốc đủ để một người vượt qua.<br>Mà Trần Khải Kiệt đội Chuông cảnh báo trên đầu, trên đường không gặp nguy hiểm chạy tới hốc.<br><br>Cuối cùng cây yên tĩnh lại, ấn đường Tiêu Mộ Vũ nhíu chặt, nhìn cái cây kia, giơ tay lấy Đèn kéo quân ra, ánh đèn chiếu sáng hiện tượng bên trong, có một lối đi ngoằn ngoèo hướng về phía trước.<br>Đầu của Ngô Đống lại lần nữa bay lại nối liền trên cơ thể gã, thời gian còn lại của năm người không còn nhiều.<br><br>Tiêu Mộ Vũ cắn răng, đặt Thẩm Thanh Thu xuống nhảy xuống đầu tiên.<br>Thẩm Thanh Thu vô cùng căng thẳng, thò đầu nhìn chằm chằm xuống dưới.<br><br>Tiêu Mộ Vũ khom người bò xuống một đoạn, sau đó âm thanh vang vọng trong không gian truyền tới, \"Có thể vào!\"<br>\"Đội phó, chị xuống trước đi, nhanh lên!\"<br>Thẩm Thanh Thu nghe xong nhìn ra sau lưng, không nhường nhịn, nhảy xuống dưới.<br>Sau khi vào trong, Thẩm Thanh Thu không chậm trễ lấy một giây nhanh chóng bò về phía trước, lối đi này rất hẹp chỉ đủ cho một người đi, cho nên Thẩm Thanh Thu không thể không khom lưng, chống hai tay bò về phía trước, đối với vết thương trên lưng và vai của Thẩm Thanh Thu mà nói, đây là một chuyện rất khó khăn.<br>Nhưng thời gian không chờ đợi ai, phía sau còn có ba người Trần Khải kiệt, cô ấy bắt buộc phải nhanh chóng chừa lại không gian cho bọn họ, mỗi bước đều đau đến thấu tim, Thẩm Thanh Thu cũng cắn răng ráng sức bò.<br>Khi hai tay Thẩm Thanh Thu thò ra khỏi một đầu động, một đôi tay nhanh chóng đưa tới, ôm lấy nách cô ấy, dùng lực kéo cô ấy ra ngoài.<br>Sắc mặt Tiêu Mộ Vũ rất khó coi, vội vàng liếc nhìn Thẩm Thanh Thu đang thở hồng hộc, vành mắt không khống chế được đỏ ửng.<br>Vết thương trên vai Thẩm Thanh Thu lại bị tác động, máu thấm trên băng gạc chảy dọc xuống dưới theo cánh tay, đầu ngón tay cũng đang nhỏ máu.<br><br>Toàn thân Thẩm Thanh Thu đều là mồ hôi, cảm giác sắp hạ đường huyết, khi được Tiêu Mộ Vũ bế ra ngoài liền nằm liệt trong lòng Tiêu Mộ Vũ, miễn cưỡng chỉ vào hốc.<br>Cho dù Tiêu Mộ Vũ có lo lắng có đau lòng tới đâu cũng chỉ đành nhịn lại, quay người đưa tay vào vội nói: \"Nắm lấy tay tôi.\"<br><br>Đi phía sau là Tả Điềm Điềm, Tả Điềm Điềm lập tức nắm lấy tay Tiêu Mộ Vũ, sau đó liền được kéo ra.<br><br>Tiếp theo là Tô Cẩn và Trần Khải Kiệt.<br>\"Trần Khải Kiệt điều chỉnh tư thế giữ lấy chân Tô Cẩn!\" Sợ chậm trễ thời gian sẽ phát sinh biến cố, Tiêu Mộ Vũ nhanh chóng dặn dò.<br>Trần Khải Kiệt nhìn thấy Ngô Đống nhào tới, cũng bị dọa tới nỗi đổ mồ hôi đầy đầu, vội vàng làm theo.<br>Tiêu Mộ Vũ và Tả Điềm Điềm một trái một phải kéo lấy Tô Cẩn, mạnh mẽ kéo ra, ngay cả Trần Khải Kiệt cũng nhanh chóng được kéo ra ngoài.<br>Trần Khải Kiệt vẫn còn sợ hãi nhìn chân phải của bản thân không còn giày, giơ tay dính chảo lên miệng hốc, chiếc đầu Ngô Đống chịu một cú đánh bay ra ngoài.<br>Sau đó bên ngoài lại vang lên một âm thanh khổng lồ, năm người mở to mắt nhìn chiếc hốc nhanh chóng chuyển động, ngay sau đó chỉ còn một bức tường ngăn dày, hốc mà bọn họ tiến vào đã bị bịt kín.<br>Mà sau lưng thình lình xuất hiện một cánh cửa đá, một chùm sáng từ lỗ hổng giữa cửa đá chiếu ra.<br><br>Chùm sáng thẳng tắp giống như trụ tròn dài dẹp chiếu lên người Tiêu Mộ Vũ, bụi bặm dày đặc trong không gian cũng không có nơi tránh né trong sự chiếu rọi của nó.<br><br>Đó là hi vọng của bọn họ.<br>Mà vào lúc này Tiêu Mộ Vũ ý thức được, nơi này chính là tầng hầm mà cô đã thoát ra khi vào phó bản, đi một vòng lớn, tất cả lại quay về vị trí ban đầu.<br>Tiêu Mộ Vũ không có thời gian sửng sốt trong lòng, nhanh chóng cúi đầu nhìn Thẩm Thanh Thu, tinh thần của Thẩm Thanh Thu tiều tụy, nhỏ tiếng hỏi: \"Chúng ta ra ngoài chưa?\"<br>Tiêu Mộ Vũ đè lên vết thương của Thẩm Thanh Thu, nghẹn ngào nói: \"Ra rồi.\"<br>Âm thanh vừa dứt, ngôi sao năm cánh trên cửa đá liền sáng lên, màu xanh lam, màu đỏ, màu vàng, màu trắng, màu đen.<br><br>Sau đó cửa mở ra.<br>Thẩm Thanh Thu híp mắt quan sát, sau đó lộ ra một nụ cười, \"Vậy thì tốt.\" Nói xong cô ấy nhắm mắt lại, mất đi ý thức.<br>Lồng ngực Tiêu mộ Vũ căng chặt, thất thanh gọi: \"Thanh Thu!\"<br>\"Chúc mừng người chơi Tiêu Mộ Vũ, Thẩm Thanh Thu, Tô Cẩn, Tả Điềm Điềm, Trần Khải Kiệt hoàn thành nhiệm vụ vượt ải phó bản số 009, Chạy bán sống bán chết! Chúc mừng người chơi Tiêu Mộ Vũ hoàn hảo vượt qua phó bản số 009, tiếp sau đây sẽ tiến hành tính toán phó bản!\"<br>\"Thẩm Thanh Thu...!Thẩm Thanh Thu...\"<br>Thẩm Thanh Thu mù mờ nghe được âm thanh này, ngữ điệu nói chuyện không có bất kì vẻ trập trùng biến hóa nào, lạnh lùng lại máy móc lặp lại hết lần này tới lần khác, mang lại một cảm giác quen thuộc, giống như từng nghe được ở đâu đó, nhưng lại có cảm giác xa lạ.<br>Xung quanh cô ấy là một mảng trắng xóa, không có gì hết.<br><br>Trong đầu cũng không nhớ ra điều gì, mãi tới khi có một hình ảnh hư ảo hiện lên trước mặt.<br>Đầu tiên là người phụ nữ có đường cong hoàn hảo, từ mặt phẳng tới hình khối, từ hư vô tới thực thể.<br><br>Cơ thể màu bạc mảnh mai cao ráo, giống như sự lưu ảnh, giống như mô hình 3D.<br>Rất nhanh sau đó khung xương bắt đầu lấp đầy máu thịt, hình bóng cửa người đó càng ngày càng cụ thể, càng ngày càng tinh xảo, tóc tai quần áo, da dẻ, đường vân, toàn bộ đều được hữu hình hóa.<br>Người phụ nữ trước mặt, đôi mắt long lanh, mặt mày như họa, chỉ là con ngươi màu đen kia mất đi vẻ sống động mà Thẩm Thanh Thu quen thuộc, điều này khiến Thẩm Thanh Thu nhíu mày, ý thức dần dần quay về.<br>Mộ Vũ, không...!không phải Tiêu Mộ Vũ.<br>Thẩm Thanh Thu nhìn chằm chằm người phụ nữ ấy, ánh mắt chầm chậm lạnh đi, sau đó tức giận, \"Mày không xứng dùng dáng vẻ của cô ấy.\"<br>Đối phương lộ ra một nụ cười, cứng nhắc lại máy móc, nó cười nói: \"Không phải cô yêu thích nhất dáng vẻ này của cô ta sao? Nhìn thấy rồi sao lại tức giận như vậy?\"<br> <br>Hơi thở của Thẩm Thanh Thu gấp gáp, lồng ngực không ngừng trập trùng, trong lòng cô ấy hận nó thấu xương, nếu không phải mọi thứ chỉ là uổng công, lúc này cô ấy sẽ rút dao làm thịt nó.<br>\"Muốn giết tôi? Đúng là ngây thơ, may mà cô còn chưa ngu xuẩn.<br><br>Nhưng làm vậy với khuôn mặt mà cô yêu tới tận xương tủy, cô nỡ sao?\"<br>Thẩm Thanh Thu ý thức được nó có thể kiểm tra sóng cảm xúc của bản thân, chầm chậm hồi phục tâm trạng.<br><br>Sau đó cô ấy cười lên, nhìn chằm chằm khuôn mặt nó, tỉ mỉ quan sát, sau đó cong môi, không nặng không nhẹ nói: \"Một mã đột biến như mày, một thể sống vô cơ cấu thành từ thuật toán chính xác thuần túy và máy móc, một công cụ mà bản thân không có bất kì tính ngạc nhiên và sáng tạo, tưởng rằng giày vò nhiều người như thế thì thật sự có thể trải nghiệm được cảm giác của con người sao? Lẽ nào mày không hiểu, khuôn mặt kia đặt trên người cô ấy, đó là máu trong tim tao, mà bị mày sao chép, tao chỉ cảm thấy ghê tởm và tiếc nuối.<br><br>Biết cái gì gọi là Đông Thi hiệu tần không? Hay là có thể lí giải vượn đội mũ người không?\"<br>Biểu cảm trên mặt người phụ nữ cứng nhắc, sau đó lộ ra một tia phẫn nộ, \"Thẩm Thanh Thu, cô đúng thật là ngu muội vô tri.<br><br>Cô có biết, sinh mạng của cô nằm trong tay tôi, bản chất nhân loại mà cô lấy làm tự hào thực ra chỉ là vô năng và yếu đuối.\"<br>Thẩm Thanh Thu lạnh lùng cười nói: \"Yếu đuối? Ít nhất tao không cần dựa vào thứ khác để sống sót.<br><br>Mày mạnh mẽ như thế, chẳng phải vẫn không có cách nào với cô ấy sao?\"<br>...<br>Chú thích:<br>1.<br><br>Đông Thi hiệu tần<br>Đông Thi: cô gái nhà ở hướng đông dùng để phân biệt với cô gái nhà ở hướng tây Tây Thi.<br><br>Hiệu: bắt chước, tần: chau mày.<br><br>Sách Trang Tử: Tây Thi mắc chứng bệnh đau tim, mỗi khi lên cơn đau đớn phải chau mày lại.<br><br>Người hàng xóm ở phía đông (Đông Thi) thấy Tây Thi chau mày càng đẹp hơn nên cũng bắt chước ôm ngực mà chau mày.<br><br>Gần nhà có một phú ông thấy Đông Thi liền đóng cửa chạy ra ngoài, một người nữa nhìn thấy liền kéo vợ con bỏ chạy đi nơi khác.<br><br>Đông Thi không biết rằng mặt mày sẵn xấu xí, lúc nhăn mặt càng xấu xí hơn.<br><br>Nghĩa bóng: Bắt chước một cách vụng về.<br><br>"]