["<br>Thẩm Thanh Thu quan sát một vòng, trong lòng đã hiểu ra, đây là một bệnh viện tâm thần.<br>Nơi này là nhà ăn, tất cả cửa sổ đều được bịt kín hai lớp, chỉ có phía trên căn phòng có hai hàng cửa sổ thông khí.<br>Bệnh nhân trong đây có nam có nữ, Thẩm Thanh Thu quan sát sơ, ngoại trừ cô ấy, nơi này còn có chín bệnh nhân khác, bốn nữ năm nam.<br>Trong số bốn bệnh nhân nữ, ngoại trừ người cao ráo nhìn có vẻ mới chỉ ngoài đôi mươi, ba người khác, hai người khoảng 30, 40 tuổi, còn một người tóc đã hoa râm, có lẽ đã ngoài 50.<br>Tuy mặt mày của bốn người phụ nữ đều giận dữ, nhưng từ đầu tới cuối đều không lên tiếng, khi ăn cơm cũng rất thong thả, cơ thể bàn ghế đều sạch sẽ.<br>Trong năm người đàn ông, ngoại trừ người đàn ông mặt mày gian ác, còn có một người với cơ thể vạm vỡ, lúc ăn cơm Thẩm Thanh Thu nhìn thấy cánh tay hắn cơ bắp có lực, là người thường xuyên luyện tập.<br>Tuy trên mặt của ba người còn lại cũng phẫn nộ không kém, nhưng nhìn dáng vẻ đều là người lỗ mãng, một người trong đó đã ngoài 50 còn đeo kính, di chuyển ánh mắt không quan sát vụ ẩu đả, toát lên mấy phần cảm giác người có học.<br>Thẩm Thanh Thu liếc một cái, ngoại trừ người đàn ông đeo kính, nhìn những người còn lại không hề yếu ớt, đường nét thể hình và cơ thể đều có sức mạnh nhất định.<br>Lại nhìn mấy người đang cười lạnh quây bên ngoài quan sát bọn họ, có năm bảo vệ, ba bác sĩ mặc áo blouse trắng, ngoại trừ y tá trẻ tuổi có vẻ ngoài xinh đẹp kia, còn có ba y tá khác, tuổi từ 20 tới 40.<br>Cũng có thể nói là tổng cộng có mười hai người.<br>Cửa sổ nhà ăn đã đóng lại, nhưng bàn phát cơm ngập ngụa nước canh lá rau.<br><br>Sau đó quan sát cơm canh bị đổ trên đất, đều là lá rau bị hấp tới úa vàng, còn cả củ cải vừa nhìn là biết không hề tươi, tỏa ra mùi rất kì quái, nhìn có vẻ không khác gì thức ăn cho lợn, khiến người ta không có chút cảm giác thèm ăn nào hết.<br>Nhưng những người khác ăn uống cũng không thấy nhăn mày, thậm chí mấy người đàn ông bưng bát và miếng lớn nhai nuốt như thể sợ hết.<br>Bên phải nhà ăn là cửa, là loại cửa sắt chỉ có ô cửa sổ hình vuông trong suốt có thể nhìn thấy bên ngoài có người.<br>Bên cửa có máy quẹt thẻ, xem ra là đóng kín, quả nhiên là bệnh viện tâm thần, không cho phép bệnh nhân tùy tiện ra vào.<br>Rất nhanh sau đó tất cả mọi người đều đã ăn xong, mà cơm canh của Thẩm Thanh Thu cũng đã sớm bị đổ trên sàn.<br>Đúng vào lúc này, y tá trẻ tuổi xinh đẹp đứng dậy, mặt mày lạnh lẽo lớn tiếng hô: \"Tất cả mọi người, đứng dậy, rửa sạch bát, lau sạch bàn.<br><br>Số 032, nhặt cơm canh trên đất lên, lau sạch sàn, nếu không, ha...\" Khi ả nói chuyện, ánh mắt nhìn Thẩm Thanh Thu hung ác, như thể nếu Thẩm Thanh Thu không làm theo sẽ ăn tươi nuốt sống cô ấy.<br>Thẩm Thanh Thu không hành động hấp tấp, cô ấy đi tới ngồi xổm xuống trước mặt gã đàn ông co ro trên sàn, đưa tay ra lạnh lùng nói: \"Cởi áo ra.\"<br>Cơn đau của gã đàn ông vừa dịu lại, nhìn thấy Thẩm Thanh Thu liền run rẩy, lẩy bà lẩy bẩy cởi đồng phục bệnh nhân xuống.<br> <br>Thẩm Thanh Thu xé một miếng thu dọn sạch sẽ cơm rau, lau sạch cả nước rau.<br>Nhưng khi cô ấy vừa chuẩn bị đi rửa tay, y tá kia lại lên tiếng.<br><br>Lần này ả càng mất kiên nhẫn, ấn đường nhíu chặt, nói năng cũng vô thức nhanh hơn, \"032, cô chưa lau sạch! Nhanh lên, ở kia còn có dấu, cô mau lau sạch cho tôi, nhanh lên, nhanh lên!\" Trong lúc lên tiếng, không biết ả lấy đâu ra một chiếc roi, không chút nể nang quật xuống.<br>Sao Thẩm Thanh Thu có thể để mặc ả đánh mình, quay người tránh đi, chân trái giơ lên lại nhanh chóng đạp xuống, chiếc roi bị cô ấy đạp cứng dưới chân.<br>Nữ y tá ngớ ra, sau đó lại phẫn nộ, \"Cô dám tránh, buông ra!\" Ả nghiến răng nghiến lợi nhìn chằm chằm chân Thẩm Thanh Thu, biểu cảm đã sắp phát điên.<br>Biểu cảm của ả khiến khuôn mặt vốn dĩ được coi là xinh đẹp triệt để vặn vẹo, nhìn như bà chủ nhà hung thần, trong con ngươi là vẻ hấp tấp, khiến Thẩm Thanh Thu cảm thấy bất thường.<br>Cô ấy buông chân, nhưng lại lướt qua mấy tên bảo vệ đang rục rịch, lên tiếng: \"Tôi sẽ lau, nhưng tốt nhất cô đừng chọc tôi, nếu không kết cục cũng không khác gã đâu.\"<br>Quả thực biểu hiện ban nãy của Thẩm Thanh Thu lưu lại cho họ ấn tượng sâu sắc, lồng ngực y tá nữ trập trùng mấy bận, cuối cùng hung dữ thu roi về, mặt mày ghét bỏ nhìn chiếc roi, giống như cảm thấy nó bị giẫm bẩn.<br>Thẩm Thanh Thu không lựa chọn tiếp tục chọc giận ả, thấy ả không có hành động khác, thế là cúi đầu cẩn thận quan sát, mà trên đất quả thật có một vết canh, rất nhạt, không tỉ mỉ quan sát căn bản không nhìn ra.<br>Thẩm Thanh Thu đưa tay tiếp tục lau mấy cái, vì có nước canh, sau khi lau sạch sẽ tuy không còn vệt nước vàng, nhưng rõ ràng sàn gạch đã ướt bóng một mảng.<br>Điều này khiến y tá kia vô cùng bất mãn, khi Thẩm Thanh Thu nghiêng đầu nhìn ả, mặt mày ả dữ tợn chỉ về dấu vết loang lổ kia, \"Lau thêm lần nữa, nhìn khó chịu quá, nhanh lên.\"<br>Nói xong ả quay người đi mấy bước về phía trước, lấy ra một chiếc giẻ lau sạch sẽ trên bàn bếp.<br><br>Sau khi gấp gọn gàng lại ả mới đưa chiếc giẻ hình vuông cho Thẩm Thanh Thu, lạnh lùng nói: \"Lần cuối cùng tôi nhắc nhở cô, đừng tiếp tục gây chuyện.<br><br>Còn nữa, nhanh chóng lau sạch đi, nếu không, tôi sẽ nhốt cô vào phòng biệt giam.\"<br>Có thể thấy khi nói chuyện ả đè nhỏ giọng, điều này khiến những lời của ả càng thêm u ám.<br><br>Rõ ràng bệnh nhân xung quanh rất mẫn cảm với phòng biệt giam, cho dù âm thanh nói chuyện của ả nhỏ như thế, mấy người bệnh kia cũng vẫn nghe được, hơn nữa người nào người nấy không khống chế được run lên, sợ hãi đều sắp đè ép phẫn nộ trên mặt.<br>Y tá nói với Thẩm Thanh Thu xong lại tiếp tục quan sát những người khác, rõ ràng đám đàn ông kia cao to vạm vỡ, nhưng vừa nhìn thấy ả y tá nhỏ bé này đều có chút sợ hãi, động tác dọn dẹp và rửa sạch bát trong tay đều cần cù dốc sức hơn nhiều.<br>Ả ý tá này rất nóng nảy, lửa giận khó san bằng, không chỉ xoi mói vấn đề.<br><br><br>Hơn nữa đều là những vấn đề nhỏ nhặt không đáng kể, rõ ràng mấy người này đã quen với tính cách của ả, cố gắng làm tốt nhất, nhưng vẫn bị móc ra khuyết điểm.<br>Chỉ lau sạch vẫn chưa đủ, động tác nhất định phải lưu loát có quy luật, một khi dấu vết giẻ ướt lau qua không kín kẽ, lộ ra khe hở, hoặc là dấu vết không thẳng, ả cũng không chịu nổi mà ra tay đánh người.<br>Cuối cùng màn hài kịch này cũng kết thúc trong ánh mắt lạnh lùng bàng quan của một đám người và sự bận rộn của mấy người Thẩm Thanh Thu.<br>Sau khi kiểm tra đạt yêu cầu, tên bảo vệ đứng đó như khúc gỗ hung tợn gào lên: \"Toàn thể có mặt, tập hợp!\"<br>Gã vừa gào vừa cầm roi điện nặng nề đập lên bàn, ánh mắt Thẩm Thanh Thu lướt qua cả đám người, sau đó đứng thành một hàng với bốn người phụ nữ kia.<br>Thẩm Thanh Thu cao một mét bảy hai, có thể tính là cao so với nữ giới, nhưng cô ấy còn thấp hơn nữ bệnh nhân cao ráo kia.<br><br>Thế là cô ấy mặc kệ ánh mắt của người khác, đứng trước người phụ nữ cao ráo kia.<br>Khi vệ sĩ cầm roi điện cà phất cà phơ đi qua, hoàn toàn không nghiêm túc, giống như một kẻ say, nhưng đôi mắt tam giác khiến gã trở nên dữ tợn, hắn đi tới nhìn hai hàng người, đứng bên Thẩm Thanh Thu nặng nề hừ một tiếng.<br>\"Lần lượt ra ngoài, về phòng của mình!\"<br>Nói xong một y tá trung niên cầm thẻ quẹt mở cửa nhà ăn, tít một tiếng cửa mở ra.<br>Bên ngoài nhà ăn là một hành lang dài dằng dặc, bên trái lại là một cánh cửa điện tử bị khóa chặt, cũng phải quẹt thẻ.<br><br>Trước cửa là một cửa sổ lớn, nhìn vào bên trong có thể thấy văn phòng làm việc của bác sĩ, trên trần nhà còn có camera giám sát, hơn nữa còn có y tá chăm chú quan sát hành lang.<br>Khi Thẩm Thanh Thu đi qua, phát hiện bộ quần áo của ả y tá hơn 20 tuổi kia có chút không vừa người, phải xắn quần lên hai nấc mới không chạm đất, có chút kì quái.<br><br>Theo lí mà nói đồng phục làm việc đều là do cá nhân lựa chọn, được phát thống nhất, kích thước phải vừa vặn mới đúng.<br>Trên đường đi, y tá và bảo vệ hô mã số bệnh nhân bảo bọn họ về phòng.<br><br>Tòa nhà bệnh viện tâm thần này tổng cộng có hai tầng, hiện tại Thẩm Thanh Thu đang ở tầng số hai, tầng hai bị ngăn thành hai khu trái phải, một bên là phòng bệnh nam, một bên là phòng bệnh nữ, sau khi vào phòng liền bị khóa lại.<br>\"Hiện tại các người có thể xuống sân tầng một hoạt động tự do, nhưng đừng chạy lung tung, nếu không, có lẽ các người cũng đã biết hậu quả.\" Y tá nữ trước ngực có đeo bảng tên Liễu Mi này dường như là chủ đạo, sau khi ả nói xong những người khác đều quay về vị trí của mình, chỉ còn hai y tá nữ và bốn bảo vệ ở lại, nhìn mười người Thẩm Thanh Thu xuống dưới tầng.<br>Vừa tới cửa cầu thang, Thẩm Thanh Thu liền cảm nhận được một cơn gió mạnh cuộn tới, cùng tiếng kêu oa oa.<br><br><br>Lúc này cô ấy mới phát hiện, bên ngoài nổi trận gió to.<br>\"Gió to quá, gió to quá.<br><br>Đáng ghét, đáng ghét, oa oa.\"<br>Khi Thẩm Thanh Thu híp mắt cản bụi bặm cuộn tới theo cơn gió, người phụ nữ bên cạnh đột nhiên lẩm nhẩm.<br><br>Biểu cảm của cô ta nghiêm túc, thần thần bí bí làu bàu.<br>Đây là nữ bệnh nhân số 028, một kẻ điên.<br>\"Mau đi thôi, mau đi thôi.<br><br>Gió to quá, đáng sợ quá.\" Tuy biểu cảm của cô ta dữ dằn cổ quái, nhưng động tác không quá mạnh, âm thanh cũng lúc to lúc nhỏ.<br>Y tá nhìn thấy mười người xuống dưới chỉ ngẩng mắt hung hăng lườm cô ta một cái, cũng không lên tiếng.<br>Mà khi Thẩm Thanh Thu xuống tới tầng một, người phụ nữ kia đột nhiên nắm lấy tay Thẩm Thanh Thu, tay trái quờ tới bụng phải của cô ấy, làm động tác móc hung tợn.<br>Ấn đường Thẩm Thanh Thu nhíu lại, tay phải nhanh như chớp đưa tay vặn cổ tay cô ta, mạnh mẽ đè xuống, cơ thể lập tức lùi sau tránh đi.<br>Sau khi bị né, người phụ nữ ngớ ra, sau đó lại như phát điên xô ngã một nữ bệnh nhân khác, cũng chính là cô gái cao ráo số 002, tay phải cứng cáp cào một cái lên cơ thể cô gái.<br>Cô gái số 002 đau đớn hô lên, số 002 chân dài tay dài lộ ra vẻ mặt phẫn nộ cùng sợ hãi, giơ tay tát lệch mặt người phụ nữ kia.<br>Số 002 giận dữ vén áo, không hề kiêng kị những người xung quanh, trên bụng trái số 002 xuất hiện mấy vệt máu, có thể thấy số 028 này dùng lực mạnh nhường nào.<br>Má phải số 028 sưng đỏ, nhưng dường như cô ta không cảm nhận được đau đớn, mồm miệng còn gào lên giống như thần kinh: \"Phi! Đồ tốt, moi được đồ tốt rồi.<br><br>Có phải của mày không, có phải của mày không, tao tìm được cho mày rồi đây này.\"<br>Cô ta đưa tay tới trước mặt Thẩm Thanh Thu đang nhìn chằm chằm mình, giống như thực sự moi được thứ gì đó.<br>Thẩm Thanh Thu nhìn số 028 điên điên khùng khùng, lại nhanh chóng nhìn những người khác.<br><br>Cô ấy phát hiện đám người vốn đen mặt như thể ai nợ tiền họ kia, sắc mặt đều vô thức biến đổi, đó là nỗi sợ không cách nào khống chế.<br>Đám bảo vệ không có biến hóa, chỉ là khi ánh mắt Thẩm Thanh Thu di chuyển, ánh mắt liếc về phía một người sắp khóc lên trong số đó, làm biểu cảm vô cùng cổ quái, vẻ mặt đau buồn như bị điên.<br>Đột nhiên Thẩm Thanh Thu cảm thấy khác thường, ánh mắt lại quay về, nhưng đám bảo vệ đã xông tới, lôi số 028 đi.<br> <br><br>Đám người lập tức hỗn loạn, cũng ngắt đứt tư duy của Thẩm Thanh Thu.<br>Trời vẫn đang nổi gió, lần thứ hai Thẩm Thanh Thu nhìn thấy biểu cảm sợ hãi này trên mặt đám bệnh nhân.<br><br>Lần đầu tiên là khi nhắc tới phòng biệt giam, lần thứ hai chính là những lời điên khùng của số 028.<br>Một tiếng \"phi\" của cô ta, giống từ tượng thanh, moi được thứ gì, ngực bụng phải có thứ gì có thể moi?<br>Tầng một bệnh viện giống như giếng trời, bầu trời tối tăm một mảng, tiếng gió xào xạc, không ngừng lấy một khắc.<br>Sắc mặt Thẩm Thanh Thu thâm trầm, lo lắng trong mắt vô thức trào ra.<br><br>Hiện tại Tiêu Mộ Vũ đang phải đối mặt với điều gì, cô ấy bị nhốt trong bệnh viện tâm thần, vậy có phải Tiêu Mộ Vũ đang ở một nơi nào đó bên ngoài kia, hai người phải tập hợp bằng cách nào?<br>Lúc này Tiêu Mộ Vũ nhìn xương cốt lại chất thành một đống, sờ ngực mình, rất thấp thỏm, may mà đồng hồ bấm giờ trong tay vẫn còn một cơ hội dừng hình cuối cùng, mới có thể giúp bản thân giữ lại một mạng trong thời khắc quan trọng.<br>Chỉ là trái tim kì quái kia, rốt cuộc là chuyện gì?<br>Ban nãy khi Tiêu Mộ Vũ phát hiện điểm bất thường nên đã dùng đồng hồ bấm giờ, phát hiện xương cốt của người đàn ông bên ngoài lại chắp ghép với nhau đi vào phòng, năm ngón tay lặng lẽ thò tới muốn móc tim cô.<br>Hiện tại sau lưng cô vẫn còn vết máu.<br>Trong lồng ngực trái của bộ xương bị moi mất tim nuốt mất da thịt kia, có một trái tim đã rữa, khuyết thiếu không đầy đủ, giăng đầy vết loang màu đen, đang đập trong ngực người đàn ông, giúp gã sống lại, suýt chút nữa đã lấy mạng Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ dùng kiếm đồng đâm xuống, nhưng chỉ có thể rạch một đường lên bề mặt, căn bản không thể đâm nát.<br><br>Khó khăn lắm mới móc được nó ra khỏi lồng ngực kia, nhưng chớp mắt nó đã biến mất không thấy tăm hơi.<br>Máu và mồ hôi trộn lẫn trên người khiến Tiêu Mộ Vũ rất khó chịu.<br><br>Nhưng không có thời gian nghĩ nhiều, cô đuổi theo phía trái tim biến mất.<br>Cuối cùng lối đi có điểm cuối, ở đó Tiêu Mộ Vũ phát hiện một cánh cửa sập, cô dùng kiếm đồng đẩy ra, nhưng không nhúc nhích.<br>Lúc này cô phát hiện, bên trên cửa cũng có một ngôi sao năm cánh, mà lần này, ngôi sao năm cánh này không chỉ có năm chiếc lỗ trên góc đỉnh, mà ở giữa cũng có lỗ, màu sắc trên góc đỉnh đã bổ sung đầy đủ ba loại, ngoại trừ màu đỏ bên trong, còn có màu xanh lam và màu vàng.<br>Tiêu Mộ Vũ chăm chú quan sát, đột nhiên lối đi hai bên trái phải bắt đầu lồi lên, giống như có thứ gì đó đang động đậy ở đó, hơn nữa lối đi lại trở nên chật hẹp.<br>\"Ting! Người chơi Tiêu Mộ Vũ khởi động sinh tử kiếp lần thứ nhất, vui vòng tranh thủ thời gian mở cửa thoát ra, nếu không cơ hội làm bánh kẹp thịt cũng không có!\"<br><br>"]