["<br>Tiền duyên 4: Thẩm x Tiêu<br>Lần đầu tiên Tiêu Mộ Vũ tan làm sớm như vậy, suốt dọc đường không quan tâm tới điều gì khác, tuy sắc mặt vẫn lạnh nhạt không nhìn ra căng thẳng, nhưng lọt vào trong mắt đồng nghiệp đây đã là trạng thái vội vội vàng vàng.<br>Mọi người đều có chút hiếu kì có phải Tiêu Mộ Vũ có chuyện gấp hay không, sao lại khác thường như vậy.<br><br>Nhưng sự lạnh lùng của Tiêu Mộ Vũ cũng nổi tiếng toàn khu 3 như bộ óc thiên tài của cô, ngoại trừ giáo viên của mình, Tiêu Mộ Vũ đối xử với ai đều không nóng không lạnh, cho nên không ai dám hỏi nhiều một câu.<br>Tiêu Mộ Vũ không rõ vị trí quán bar kia, từ nhỏ tới lớn cô chưa từng bước chân vào những nơi thế này.<br><br>Nhưng có chỉ đường nên cũng không lo không tìm được đường, hơn nữa nơi này cũng cách không quá xa chỗ làm, 15 phút có thể tới nơi.<br>Sau khi đỗ xe xong, Tiêu Mộ Vũ ngẩng đầu nhìn tên quán bar, anh chàng tiếp khách ngoài cửa thắt cà vạt đi ra.<br>\"Quý khách cần gì ạ?\" Nhân viên phục vụ bên trong lập tức đi tới, tươi cười chào hỏi.<br>Ánh mắt Tiêu Mộ Vũ không ngừng tìm kiếm trong ánh đèn sân khấu, hờ hững nói: \"Không, tôi tới tìm người.\"<br>Nói rồi cô trực tiếp gọi điện thoại cho Thẩm Thanh Thu, tiếng chuông không ngừng rung lên, mà Tiêu Mộ Vũ cũng đang tìm kiếm người cô cần tìm trong quán bar ầm ĩ.<br>Tiêu Mộ Vũ ăn mặc đơn giản, sống lưng thẳng tắp, khuôn mặt mộc xinh đẹp rất thu hút ánh nhìn ở những nơi thế này, mà khí chất cấm dục lại đoan trang trên người không chút ăn nhập với môi trường xung quanh, rõ ràng rất chói mắt.<br>Nam nữ xung quanh đã có mấy người không ngừng nhìn về phía Tiêu Mộ Vũ, chỉ là ấn đường cô nhíu chặt, vẻ mặt có chút lạnh lẽo, nhìn rất khó tiếp cận, lúc này mới tạm thời ngăn cản được ý định rục rịch trong lòng mấy người kia.<br>Khi tin nhắn thoại sắp tự nhắn, Thẩm Thanh Thu bắt máy.<br><br>Âm thanh lạnh tanh của Tiêu Mộ Vũ vang lên, \"Chị đang ở đâu, tôi đã tới cửa rồi.\"<br>\"Tôi nói này em gái, mọi người tới nơi này là để uống rượu tiêu sầu, nếu đã tới đây rồi, bọn anh mời em uống mấy chén, sao em lại không nể mặt thế?\" Bên tai Tiêu Mộ Vũ bắt được một âm thanh trong khoảnh khắc tiếng nhạc dừng lại, lại là đám người kia.<br>Ấn đường Tiêu Mộ Vũ nhíu lại càng chặt, sau đó nhanh chân xuyên qua đám nam thanh nữ tú đang uốn eo cơ thể giữa sàn nhảy, ở bên kia có một cánh tay trắng trẻo giơ lên, không nhanh không chậm vẫy vẫy, thỉnh thoảng chiếc đồng hồ trên cổ tay còn hắt ra ánh sáng.<br>Đó là Thẩm Thanh Thu đang vẫy tay với Tiêu Mộ Vũ.<br>Đợi sau khi Tiêu Mộ Vũ tới gần mới phát hiện Thẩm Thanh Thu đang bị bốn người đàn ông chặn ở đó, trước mặt Thẩm Thanh Thu là một đống chén rỗng.<br><br>Lúc này tay trái của Thẩm Thanh Thu giống như đang lắc lư không tỉnh táo, nhưng tay phải lại cầm điện thoại, mắt cũng nhìn chằm chằm điện thoại, ánh mắt mê ly nhìn xuống, lộ ra ý cười.<br><br> <br>Cho dù trong ánh đèn tối tăm, cũng có thể nhìn ra Thẩm Thanh Thu lúc này ma mị tới nhường nào.<br>Thân hình của người đàn ông cầm đầu vạm vỡ, cao mét tám, tỉ lệ cơ thể vô cùng chuẩn, vừa nhìn là biết thường xuyên tập luyện.<br><br>Gã cũng nhìn thấy nụ cười trong mắt Thẩm Thanh Thu, cổ họng trượt xuống mấy cái, trong hai mắt là hứng thú không hề che giấu dành cho Thẩm Thanh Thu.<br>\"Anh em của anh hơi sốt ruột, nói năng không được khách sáo, nhưng anh đang nói chuyện với em, em lại nhìn chằm chằm điện thoại, có phải không lịch sự lắm không?\"<br>Người đàn ông đè nhỏ giọng khẽ nhích lại, dính sau lưng Thẩm Thanh Thu, khom lưng đưa tay muốn lấy điện thoại của Thẩm Thanh Thu.<br><br>Nhưng tay trái lại lướt qua ly rượu của Thẩm Thanh Thu, ngón cái đè lấy cốc lắc lư.<br>Nếu đổi thành phim thần tượng, tư thế này có lẽ chính là ám muội lại kích thích, khiến mấy người đàn ông bên cạnh huýt sáo hưng phấn hò hét.<br>Nhưng chỉ có gã ngẩn ra, vì gã phát hiện bản thân không rút nổi điện thoại của Thẩm Thanh Thu.<br><br>Hành động này của gã không cho Thẩm Thanh Thu cơ hội chuẩn bị, huống hồ một người phụ nữ đã uống tới nỗi ánh mắt mê ly, quay cuồng trong men say, lúc này nên lấy được điện thoại dễ như trở bàn tay.<br>Cho dù Thẩm Thanh Thu nắm chặt, bản thân tăng thêm lực cũng nên lấy được, nhưng sau đó gã dồn lực, đừng nói là không rút được điện thoại, mà điện thoại còn không nhúc nhích.<br>Trong lòng gã có chút sửng sốt, quay đầu nhìn về phía Thẩm Thanh Thu, đúng vào lúc này cơ thể hắn lại bị người ta đưa tay nhanh chóng đẩy ra, đồng thời một tay nhanh nhẹn nắm lấy điện thoại của Thẩm Thanh Thu, rút ra xoay tròn.<br><br>Mà gã cũng bị đối phương đẩy lui nửa bước, cách xa Thẩm Thanh Thu một chút.<br>Thế là gã phát hiện chiếc điện thoại mà bản thân không rút được trong chớp mắt đã rơi vào trong bàn tay kia.<br><br>Ánh mắt gã nhanh chóng di chuyển, phát hiện không chỉ là điện thoại, mà Thẩm Thanh Thu cũng bị đối phương kéo đi, lúc này đã gục đầu dựa lên vai người kia.<br>Mấy người đàn ông bên cạnh vốn biến sắc muốn tiến lên, nhưng khi nhìn thấy người tới đều ngẩn ra.<br>Sắc mặt người phụ nữ lạnh lùng, đôi mắt đen láy càng thêm sâu thẳm lạnh giá trong ánh đèn sáng tối đan xen, đối mặt với nhiều người đàn ông như thế cũng không có lấy một tia sợ hãi, chỉ hờ hững nhìn họ, lạnh lùng thốt lên mấy chữ: \"Cách xa cô ấy chút.\"<br>Tiêu Mộ Vũ cao mét bảy, tư thế khi đỡ Thẩm Thanh Thu dậy mang theo khí thế người sống chớ tới gần, tay trái cất điện thoại đi, tay phải ôm lấy eo Thẩm Thanh Thu, khí thế và tư thế này khiến đám người vây quanh đã không nhịn được ồ lên mấy tiếng.<br>Mấy người đàn ông nhất thời ngây ra khi nhìn thấy khuôn mặt Tiêu Mộ Vũ, tới khi nghe giọng điệu nói chuyện không chút khách sáo của cô cũng cười lạnh một tiếng, cà phất cà phơ nói: \"Ban nãy em gái kia còn làm bộ không chịu phối hợp, hiện tại lại có thêm một người.<br><br><br>Người đẹp, em trồi từ đâu ra thế, đây là bạn em à?\"<br>Tiêu Mộ Vũ cúi đầu nhìn người đang dựa vào bản thân, cơ thể nóng bỏng, hơi thở phả ra cũng nóng rực, mang theo mùi rượu nồng nặc, không biết đã uống bao nhiêu.<br>Cơn giận vẫn đang nén ban nãy lúc này cháy hừng hực trong lòng Tiêu Mộ Vũ, không có chuyện gì chạy tới quán bar lăn lộn uống rượu, còn uống nhiều như thế, thật sự không biết trong đầu Thẩm Thanh Thu nghĩ gì.<br>Tiêu Mộ Vũ lạnh lùng lướt qua mấy người đàn ông một cái, \"Hình như chuyện này không liên quan gì tới các anh, các anh muốn uống rượu không thành vấn đề, nhưng quản lí tốt bản thân, đừng có sáp vào người khác.\"<br>Nói xong Tiêu Mộ Vũ cúi đầu nói: \"Thẩm Thanh Thu, về thôi.\"<br>Nói xong cô quay người muốn dẫn Thẩm Thanh Thu rời đi, nhưng bị một người đàn ông trong số đó cản lại, \"Sao thế, ban nãy ra tay đẩy đại ca tao thì tính sao, còn muốn đi à?\"<br>Tiêu Mộ Vũ không lên tiếng, mà lấy điện thoại của bản thân ra không nhanh không chậm nói: \"Nếu anh muốn để cảnh sát tiếp rượu cùng thì có thể tiếp tục chặn tôi.\"<br>Sắc mặt người đàn ông cầm đầu biến đổi, \"Cô có ý gì?\"<br>Tiêu Mộ Vũ khẽ nghiêng đầu, ánh mắt vòng qua người đàn ông trước mặt, nhìn ly rượu Thẩm Thanh Thu vẫn chưa uống hết, hơi lạnh trong mắt rất rõ ràng, \"Anh nghĩ tôi có ý gì?\"<br>Đàn em đứng bên người đàn ông nhìn thấy ly rượu kia, bên trong còn quá nửa, nghĩ tới điều gì đó sắc mặt họ cũng biến đổi, có chút căng thẳng nhìn đại ca của mình.<br>Người đàn ông giơ tay, ra hiệu cho họ lùi đi, nhìn Tiêu Mộ Vũ đưa Thẩm Thanh Thu đi.<br>Khi hai người rời đi, gã hất cằm, trong mắt lộ ra sắc lạnh, rất nhanh sau đó bốn người luồn qua dòng người đi theo.<br>Ánh mắt Tiêu Mộ Vũ nhìn trái nhìn phải, có chút cảnh giác quan sát xung quanh, suy nghĩ giây lát cuối cùng vẫn gọi điện thoại báo cảnh sát.<br>\"Chào anh, ở quán bar Basten đường quanh hồ số 3, có người mang theo loại thuốc vi phạm pháp luật lén lút cho vào trong rượu của bạn tôi.<br><br>Hiện tại chúng tôi đã ra ngoài, tôi lo lắng họ sẽ tấn công trả thù.<br><br>Xin hãy lập tức báo cảnh sát, nhờ anh.\"<br>Thẩm Thanh Thu vẫn mềm nhũn dựa lên người Tiêu Mộ Vũ, đi theo bước chân Tiêu Mộ Vũ ra ngoài.<br><br>Nhưng sau khi ra khỏi cửa, Thẩm Thanh Thu lại ngẩng đầu, cũng không nhìn đường, chỉ nhìn Tiêu Mộ Vũ, cười khúc khích nói: \"Em thật sự tới rồi à, tôi còn tưởng em sẽ không để ý tôi chứ.<br><br>Dù sao, em còn không nhẫn nại nói chuyện với tôi, sao lúc này lại quan tâm tới tôi chứ.<br><br><br>Ha ha, nhưng mà, ban nãy em, ban nãy em rất ngầu.\"<br>Gân xanh trên trán Tiêu Mộ Vũ nổi lên, \"Thẩm Thanh Thu, chị biết suy nghĩ không thế, muốn uống rượu đi đâu chẳng được, sao lại chọn quán bar này, trước khi chị tới đã tìm hiểu chưa? Đám người đó không có ý đồ tốt đẹp với chị, bỏ đồ vào trong rượu của chị đấy.<br><br>Một mình chị phát hiện có người bắt chuyện còn uống nhiều rượu như thế, nếu thực sự xảy ra chuyện tới lúc đó chị khóc cũng không kịp đâu.<br><br>Chị bao nhiêu tuổi rồi, có thể chín chắn hơn được không? Nếu vì cãi nhau với gia đình mà tới đây giải sầu, trái tim chị cũng yếu ớt quá rồi đấy.\"<br>Bước chân của Tiêu Mộ Vũ tương đối nhanh, nơi này còn cách bãi đỗ xe hơn trăm mét, hơn nữa lại là bên cạnh quán bar, ánh sáng không quá tốt.<br>Tiêu Mộ Vũ có thể cảm nhận được đám người kia không tốt đẹp, hơn nữa hành động cũng rất to gan, ban nãy có thể ngăn họ không đồng nghĩa với việc sau khi ra ngoài cũng có thể.<br><br>Ngộ nhỡ xảy ra chuyện, một mình cô có lợi hại tới đâu, cũng không cách nào đối phó với bốn người đàn ông kia để bảo vệ Thẩm Thanh Thu đã uống say bét nhè, tới nỗi Tiêu Mộ Vũ có chút tức giận.<br>Chỉ là vừa nói xong, tiếng bước chân sau lưng đã khiến trái tim Tiêu Mộ Vũ chùng xuống, quả nhiên đám người đó cũng đã ra ngoài.<br>Xem ra mấy tên này là du côn, thẹn quá hóa giận cũng không muốn che đậy, vừa xuất hiện liền bảo ba tên đàn em quây lại.<br>\"Tối nay hai người không đi nổi đâu, chúng tôi còn đang sầu không có gì chơi, một người phong tình quyến rũ, một người lạnh lùng kiêu ngạo, đều là cực phẩm, vừa hay.\"<br>Đám người kia ra tay không nể nang, trong tay cầm một tấm vải giơ tay đưa tay đè lên mặt Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ nhanh chóng đẩy Thẩm Thanh Thu lên xe bên cạnh, đưa tay giữ lấy cổ tay của người đàn ông, mượn lực đè xuống, giơ chân đá ra, tay của gã lập tức thõng xuống, cánh tay người đàn ông trật khớp, đau tới nỗi rên rỉ một tiếng.<br>Tiêu Mộ Vũ từng học võ phòng thân, nhưng cũng chỉ có thể đánh bất ngờ, nếu thật sự phải đối phó với bốn người, chắc chắn sẽ rất tệ.<br>Rõ ràng đám người kia không ngờ Tiêu Mộ Vũ lại tàn nhẫn như thế, lập tức ngẩn ra, sau đó biểu cảm cũng trở nên dữ tợn, tiến lên phía trước giơ nắm đấm, nặng nề đấm tới.<br>Tiêu Mộ Vũ đạp người đàn ông quỳ trên đất ra, cúi người né đòn, còn không đợi cô đứng dậy, đã phát hiện sau lưng có cơn gió lướt qua.<br><br>Chỉ nghe thấy rầm một tiếng, người đàn ông tiến lên phía trước đổ xuống, nặng nề ngã trước mặt Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ vừa quay đầu nhìn, Thẩm Thanh Thu nào còn dáng vẻ say rượu ban nãy, sau khi chân phải quét một vòng liền dừng hình giữa không trung, rồi lại được cô ấy vững vàng thu về.<br><br>Thẩm Thanh Thu lạnh lùng cười lên, giơ tay buộc tóc lại, tiến lên trước thúc đầu gối vào bụng người đàn ông đang ngây ra, khuỷu tay trái hung hăng huých lên mặt gã, tên thứ ba cũng ngã xuống.<br>Đồng tử người đàn ông chấn động, bản thân gã cũng luyện tập, ý thức được người phụ nữ trước mặt là tấm khiên sắt, hơn nữa lúc này gã tuyệt đối không thể chậm trễ thời gian ở đây, trong lòng trào ra hối hận, thế là quay người muốn rời đi.<br>Nhưng Thẩm Thanh Thu không cho gã cơ hội, xông nhanh tới đạp lên cây bên đường mượn lực, hai tay giữ lấy cành cây tung người tới, một cước đá người đàn ông loạng choạng.<br>Có thể nhìn ra Thẩm Thanh Thu cũng đã uống nhiều, cơ thể lúc chạm đất cũng không vững, nhưng chỉ lắc lư một cái rồi lại xông lên.<br>Đây là lần đầu tiên Tiêu Mộ Vũ ý thức được thực lực có thể thông qua cuộc tuyển chọn thành viên đội tác chiến đặc biệt khu 5 của Thẩm Thanh Thu, từng chiêu thức không chút chần chừ, nhanh nhẹn lại dứt khoát.<br> <br><br>Người đàn ông cũng có luyện võ, lực tay vừa mạnh vừa nhanh, nhưng cũng không đánh được Thẩm Thanh Thu.<br>Hai người đánh nhau không tới mười chiêu, tay trái của Thẩm Thanh Thu đã đánh một đòn nặng nề lên vai của người đàn ông, khiến gã choáng váng mặt mày, sau đó lại là một quyền lên huyệt thái dương, người đàn ông cũng ngã xuống theo đó.<br>Từ phía xa tiếng còi cảnh sát cũng vang lên, cảnh sát tới rồi.<br>Cuối cùng bốn người kia đều bị cảnh sát dẫn đi, hơn nữa khám xét toàn thân phát hiện được chất cấm, dây mơ rễ má còn phát hiện chuyện khác trên người họ, đây cũng là chuyện sau này.<br>Đợi tới khi hai người cho lời khai xong, cũng đã hơn 8 giờ tối, Thẩm Thanh Thu cũng đã tỉnh rượu quá nửa.<br>Khi ra khỏi đồn cảnh sát, Tiêu Mộ Vũ chỉ nhìn Thẩm Thanh Thu một cái, không nói lời nào.<br>Thẩm Thanh Thu đi sau lưng Tiêu Mộ Vũ, im lặng rất lâu sau gọi một tiếng, \"Em giận à?\"<br>Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, \"Không, nếu không có chuyện gì tôi về trước đây.\"<br>Thẩm Thanh Thu có chút không thể tin nổi nói: \"Em mặc kệ tôi sao? Tôi còn chưa tỉnh rượu nữa mà?\"<br>Tiêu Mộ Vũ quay người nhìn cô ấy, không mặn không nhạt nói: \"Tôi thấy lúc chị đánh người vẫn tỉnh táo lắm, hơn nữa với võ nghệ của chị có gặp chuyện gì thì người nên sợ cũng không phải chị mà là người khác.\"<br>Thẩm Thanh Thu nhíu mày, \"Rõ ràng em đang tức giận, cho nên nếu tôi yếu ớt như thể cơn gió cũng có thể cuốn đi, sức trói gà cũng không chặt, thật sự uống tới nỗi bất tỉnh nhân sự, em sẽ không tức giận đúng không?\"<br>Tiêu Mộ Vũ bị logic ngang ngược của Thẩm Thanh Thu làm nghẹn họng, \"Chị nói linh tinh gì thế, có thể bảo vệ bản thân đương nhiên là chuyện tốt, tôi...\" Cô không nói nữa, quay người lên xe.<br>Thẩm Thanh Thu đứng ở đó xoa tay mình, tới tối nhiệt độ vẫn khá thấp, cô ấy mặc rất mỏng manh.<br><br>Trong lòng cũng thật sự có chuyện buồn phiền, trong nhà hỗn loạn tới nỗi trời nghiêng đất ngả, Thẩm Thanh Thu không định về nhà, xem ra phải tìm khách sạn ở tạm.<br>Thẩm Thanh Thu thở dài, Tiêu Mộ Vũ có thể tới tìm bản thân đã là chuyện mặt trời mọc đằng tây, hiện tại nổi nóng cũng là bình thường.<br><br>Cho nên Thẩm Thanh Thu cũng không hi vọng Tiêu Mộ Vũ tự nguyện dẫn mình về, huống hồ cô ấy cũng không muốn làm phiền vợ chồng Lưu Giai Nhân.<br>Xe đã khởi động, vốn tưởng rằng Tiêu Mộ Vũ cứ thế mà đi, nhưng cửa xe bị hạ xuống, giọng điệu Tiêu Mộ Vũ hung dữ, \"Lên xe.\"<br>Thẩm Thanh Thu có chút ngạc nhiên, sau đó từ chối: \"Thôi bỏ đi, tới nhà em gặp...\"<br>\"Vì chị ra ngoài ăn chơi trác táng, nên tôi còn chưa được ăn tối, lúc này đói lắm.\" Tiêu Mộ Vũ nhìn thẳng về phía trước, ném ra một câu cười ra nước mắt như thế.<br>\"Tôi ra ngoài ăn chơi trác táng?\" Thẩm Thanh Thu thực sự bị chọc tức cười.<br>Nhưng Tiêu Mộ Vũ lại bổ sung một câu, \"Tôi nói là về chỗ tôi, không phải chỗ bố mẹ tôi.<br><br>Đương nhiên, nếu chị không muốn đi thì cứ coi như tôi chưa nói gì.\" Nói xong Tiêu Mộ Vũ kéo cửa xe lên.<br>Thẩm Thanh Thu phản ứng lại, lập tức híp mắt cười lên, cô ấy nhanh chóng mở cửa xe, chui vào trong xe trong khoảnh khắc xe khởi động, thắt chặt dây an toàn.<br><br>"]