["<br>Tiêu Mộ Vũ nhìn ánh trăng kia, im lặng rất lâu, cuối cùng vẫn thỏa hiệp, \"Tạm thời án binh bất động, có lẽ nó cũng không nhịn được bao lâu nữa.<br><br>Thập Nhất, tôi chỉ có thể gửi gắm hi vọng lên cậu.<br><br>Nếu thật sự không được, thì làm theo cách của tôi, được không?\"<br>Sắc mặt Thẩm Thập Nhất thoáng biến đổi, im lặng cúi đầu, rất lâu sau mới khẽ nói: \"Được, nhưng mà Tiêu, chị vẫn có thể giúp tôi một chút, có cơ hội chúng ta tiếp tục thăm dò.\"<br>Tiêu Mộ Vũ suy nghĩ giây lát, \"Có thể tránh được nó không?\"<br>\"Dựa theo tốc độ của nó, cộng thêm tình hình trước mắt nó đã không lo nổi bản thân, thì có cơ hội.<br><br>Tôi sẽ giám sát nó chặt chẽ, đợi tới khi nó không cầm cự được nữa, chúng ta sẽ bắt đầu.\"<br>\"Được.\"<br>Trong lòng Tiêu Mộ Vũ rất rõ, hiện tại phó bản số mười khởi động có lẽ không do bọn họ tự quyết định.<br><br>Rất có khả năng Thiên Võng không chống đỡ được sự sụp đổ của hệ thống nên khởi động phó bản trước thời gian, cho nên tùy tiện phơi bày sẽ rất nguy hiểm, mà trước khi khởi động phó bản sẽ phải thăm dò thử.<br>Sau khi cúp máy, Tiêu Mộ Vũ không quay về phòng, mà đứng một lúc trước ban công ngắm nhìn mặt trăng kia.<br><br>Khi yên lặng ngắm nhìn mặt trăng một mình, tâm trạng nóng vội cũng dần bình tĩnh lại, nhưng sau khi bình tĩnh lại trào lên cảm giác hiu quạnh bi thương.<br>Gió đêm ngày giữa thu hơi lớn, trong đầu Tiêu Mộ Vũ đan xen đủ loại cảm xúc, có những lời dạy dỗ của giáo viên hướng dẫn trước khi vào phó bản, còn có những vất vả khi nghiên cứu, tới cuối cùng lại là Thẩm Thanh Thu, dần dần đều là Thẩm Thanh Thu.<br>Thực ra hai người quen biết nhau không có gì đặc biệt, thậm chí không phải kí ức tốt đẹp gì cho cam.<br><br>Bố mẹ đôi bên là bạn học, bạn tốt, quan hệ vô cùng thân thiết, nếu nói thân thiết hơn một chút thì cô và Thẩm Thanh Thu có thể coi là thanh mai trúc mã, chỉ là thanh mai trúc mã này không hề liên quan tới ngọt ngào ấm áp.<br>Từ nhỏ Tiêu Mộ Vũ đã thích suy nghĩ tìm tòi nghiên cứu, dẫn tới kết quả cô thích ở riêng một mình, yên lặng làm chuyện của bản thân, tính cách lạnh lẽo tới độ cô độc.<br>Mà Thẩm Thanh Thu lại hoàn toàn khác biệt, từ nhỏ đã thông minh nghịch ngợm, tính cách rất hoạt bát, là kiểu trẻ con được người lớn yêu thích.<br><br>Cộng thêm ông bà nội Thẩm cực kì yêu chiều, cho nên còn có chút nũng nịu, là kiểu người mồm như tép nhảy nói không ngừng.<br>Khi hai nhà tụ tập với nhau, đều sẽ dẫn theo hai người, mà đây cũng là cơ hội thả lỏng hiếm có của Tiêu Mộ Vũ.<br> <br>Trước đó thường dẫn theo hai người là vì hai gia đình hi vọng hai đứa trẻ có thể trở thành bạn tốt.<br><br>Lúc đó Thẩm Thanh Thu rất thích chơi với Tiêu Mộ Vũ, luôn đi theo đuôi Tiêu Mộ Vũ, cho dù đa số thời gian Tiêu Mộ Vũ đều chỉ đọc sách của mình, không quan tâm tới cô ấy.<br>Tiêu Mộ Vũ không nhịn được nhớ lại tâm trạng của bản thân khi đó, khi đó bản thân còn nhỏ, thực ra không thích Thẩm Thanh Thu.<br><br>Nguyên nhân quan trọng nhất chính là Thẩm Thanh Thu quá ồn ào, còn...!Một người lí trí tới quá đáng như Tiêu Mộ Vũ ngoại trừ không thích sự ầm ĩ của Thẩm Thanh Thu, còn không thích vẻ nũng nịu khi ở trước mặt người nhà của cô ấy.<br><br>Bố mẹ Tiêu yêu cầu rất nghiêm khắc với Tiêu Mộ Vũ, sau khi phát hiện cô bộc lộ thiên phú hơn người trên phương diện học hành, cũng có ý định bồi dưỡng cô, cho nên trong nhận thức của Tiêu Mộ Vũ, giữa con cái và bố mẹ không nên là dáng vẻ kia.<br>Nghĩ tới đây, trong lòng Tiêu Mộ Vũ ngập tràn hối hận, khi đó cô thực sự là khúc gỗ, nhàm chán cứng nhắc, còn ghét Thẩm Thanh Thu.<br>Tiêu Mộ Vũ vùi mặt vào hai tay, bóng lưng cô đơn lại tịch mịch.<br>Đồng Lâm vốn không định làm phiền Tiêu Mộ Vũ, nhưng nhìn thấy cô như thế, nó chần chừ giây lát rồi khẽ khàng bay tới, \"Cô Tiêu, cô có tâm sự à?\"<br>Tiêu Mộ Vũ khẽ gạt khóe mắt, xoa mặt, quay người nhìn Đồng Lâm.<br><br>Nữ quỷ được cô đặc biệt lưu lại đây, vốn dĩ là NPC trong phó bản, sau khi được Đồng Lâm biến thành thẻ đã gắn kết với người chơi, nhưng chủ nhân gắn kết tử vong ngoài ý muốn, vốn dĩ Đồng Lâm cũng nên biến mất.<br>Lúc đó Tiêu Mộ Vũ suy nghĩ rất lâu, sau đó cô cùng Thẩm Thập Nhất đã lợi dụng lỗ hổng của hệ thống, lưu lại Đồng Lâm ở nơi này, làm chỉ dẫn nhắc nhở bản thân của sau này.<br><br>Từ đó, Đồng Lâm chỉ có thể bị trói buộc trong căn nhà này.<br>Cô nhìn nữ quỷ đơn thuần trong cài đặt phó bản, càng ngày càng cảm thấy khi đó bản thân nghiên cứu phát triển Thiên Võng là hoàn toàn sai lầm.<br><br>Khi đối mặt với Đồng Lâm, thậm chí Tiêu Mộ Vũ không cách nào thuyết phục bản thân, Đồng Lâm chỉ là một đoạn mã hóa cứng.<br>Một đoạn code sao có thể hỏi ra vấn đề như vậy khi cô buồn bã? Thực ra mọi thứ trong thế giới này đều có máu có thịt, có bi hoan ly hợp của chính mình.<br>Như bà lão, Khúc Mộc Hề, đám trẻ, còn có cả Lưu Nhã và Lâm Tuyết.<br>Trái tim Tiêu Mộ Vũ tắc nghẽn, lắc đầu nói: \"Tôi không sao, chỉ là nhớ tới một vài chuyện quá khứ, cảm thấy tôi làm rất tệ, có chút hối hận.\"<br>Đồng Lâm nghe xong gật đầu, sau đó nghiêm túc nói: \"Cô cũng nói là một vài chuyện trong quá khứ, nếu đã xảy ra rồi thì cần gì phải nghĩ nữa.<br><br>Nếu là quá khứ, thì để nó qua đi, nếu không gạt đi được, vậy chứng minh nó thực sự rất nghiêm trọng, phải nghĩ cách, nghĩ xem nên giải quyết nó thế nào.<br><br><br>Chỉ buồn bã không thôi thì cũng vô dụng.<br><br>Cô lợi hại như thế, chắc chắn có thể xử lí tốt, đừng tốn thời gian cho việc hối hận.\"<br>Những lời đơn thuần lại thẳng thắn của Đồng Lâm khiến Tiêu Mộ Vũ có chút buồn cười, cô nhìn nữ quỷ với khuôn mặt trắng bệch không thích chạm đất trước mặt, đôi chân trần của nó ướt nhẹp nước.<br>Nhìn thấy Tiêu Mộ Vũ nhìn chằm chằm chân mình, Đồng Lâm bỗng nhớ tới cảnh cáo của Thẩm Thanh Thu, vội vàng đặt chân xuống ngoan ngoãn giẫm lên sàn.<br><br>Sau đó lè lưỡi, có chút sợ hãi nói: \"Cô ấy đang ngủ, sẽ không biết đâu, cô đừng nói với cô ấy nhé.\"<br>Tiêu Mộ Vũ bật cười, giơ tay che khóe miệng đè lại ý cười, \"Sao cô lại sợ cô ấy thế?\"<br>Đồng Lâm rụt cổ, \"Cô ấy hung dữ lắm, đánh quỷ mà đánh đau nữa.\"<br>Hung dữ sao? Nụ cười của Tiêu Mộ Vũ khó giấu, đúng là rất hung dữ, đánh quỷ cũng rất đau.<br><br>Cô lại nhớ tới lời nói của Đồng Lâm ban nãy, có chút hiếu kì hỏi: \"Cô nói tôi rất lợi hại, sao cô biết tôi lợi hại?\"<br>Đồng Lâm suy nghĩ giây lát, nói: \"Từng có rất nhiều người tới ngôi nhà này, chỉ có cô phát hiện ra tôi.<br><br>Hơn nữa tôi cảm thấy cô rất lợi hại, hệt như người phụ nữ bảo tôi chờ ở đây ngày trước, khiến người ta vô thức muốn tin tưởng.<br><br>Nhưng điều này chưa phải quan trọng nhất.\"<br>\"Ừm? Chuyện gì quan trọng nhất?\" Mặt mày Tiêu Mộ Vũ hiện lên ý cười, dáng vẻ dịu dàng như thế rất hiếm khi lộ ra trước mặt người khác.<br>Ánh mắt Đồng Lâm lặng lẽ liếc về phía phòng ngủ chính, sau đó đè nhỏ giọng cẩn thận nói: \"Một người hung dữ như thế lợi hại như thế, nhưng khi ở trước mặt cô lại ngoan như vậy, vậy chẳng phải chứng minh cô còn lợi hại hơn cô ấy sao.<br><br>Chắc chắn có thể giải quyết được mọi việc, cô đừng buồn nữa.\"<br>Tiêu Mộ Vũ lại cười lên, trái tim cũng mềm nhũn vì người đang nghỉ ngơi trong phòng, ánh mắt có chút mất hồn, lẩm nhẩm: \"Đúng thế, ở trước mặt tôi thì rất ngoan.<br><br>Nhưng cũng có lúc không ngoan.\"<br>Đồng Lâm nhìn chằm chằm người phụ nữ trước mặt, khi Tiêu Mộ Vũ cười, mặt mày rất quyến luyến, điềm tĩnh tươi đẹp như ánh trăng bên ngoài.<br><br>Chỉ là tuy Tiêu Mộ Vũ đang cười trước mặt nó, nhưng Đồng Lâm biết thực ra nụ cười này không phải vì bản thân, mà là vì người được nhắc tới trong lời nó.<br>\"Ban nãy cô buồn là vì có liên quan tới cô ấy à?\" Đồng Lâm cũng không biết tại sao bản thân lại hỏi như vậy, nhưng xác thực trong lòng đang nghĩ như thế.<br>Tiêu Mộ Vũ yên lặng nhìn nó, gật đầu.<br>\"Tại sao thế?\"<br>Khoảng thời gian này Tiêu Mộ Vũ quá đè nén, tới nỗi khi đối mặt với Đồng Lâm, cô không nhịn được thổ lộ nỗi sợ hãi nhất trong đáy lòng mình, \"Tôi sợ mất đi cô ấy.\"<br>Đồng Lâm giống như thấu hiểu, lại giống như không hiểu, \"Vậy sao cô lại ở đây một mình mà không tới bên cô ấy?\"<br>Tiêu Mộ Vũ ngẩn ra, rất lâu sau mới cười lên, \"Đúng thế, tôi nên ở bên cô ấy.\"<br>Tiêu Mộ Vũ đi từ ban công vào trong phòng khách, gọi Đồng Lâm, \"Cô ấy đang trong phòng, cô thích thế nào thì thế ấy, không sao đâu.\"<br>Cô cẩn thận lần mò trong bóng tối vào phòng, rèm cửa không kéo chặt, ánh trăng luồn qua khe hở chiếu vào trong, mang lại chút ánh sáng cho căn phòng tối tăm.<br>Tiêu Mộ Vũ nhẹ chân nhẹ tay trèo lên giường, vừa nằm xuống người bên cạnh đã động đậy, sau đó đưa tay ôm lấy cô.<br><br>Vì vừa hóng gió ngoài ban công, cơ thể Tiêu Mộ Vũ có chút lạnh, Thẩm Thanh Thu mơ mơ màng màng tỉnh giấc, nhíu mày ôm chặt lấy Tiêu Mộ Vũ, sau đó đắp chăn cho cô, \"Sao lại lạnh vậy?\"<br>Tiêu Mộ Vũ hôn lên trán Thẩm Thanh Thu, nhỏ tiếng nói: \"Không sao, vừa ra ngoài một lát, ra ban công hóng gió.\"<br>Đầu óc Thẩm Thanh Thu dần tỉnh táo lại, muốn mở mắt ra, nhưng dường như Tiêu Mộ Vũ biết ý định của cô ấy nên đưa tay che mắt lại: \"Có chút chuyện cần nói với Thập Nhất, sau đó nói chuyện với Đồng Lâm một lúc.<br><br>Có chuyện, mai em sẽ nói với chị, bây giờ ngủ đi được không?\"<br>\"Thật sự không sao chứ?\" Thẩm Thanh Thu lẩm nhẩm, chắc chắn là có chuyện, nếu không sao lại ra ngoài hóng gió.<br>\"Thật, ngoan.\" Tiêu Mộ Vũ khẽ khàng xoa tai Thẩm Thanh Thu, dỗ dành cô ấy.<br><br>Đây là bí mật nhỏ của Thẩm Thanh Thu, khẽ khàng xoa tai cô ấy, cô ấy sẽ ngủ rất nhanh, hệt như sở thích đáng yêu của trẻ con.<br>Quả nhiên Thẩm Thanh Thu lại mơ mơ màng màng, cuối cùng ôm Tiêu Mộ Vũ cùng đi ngủ.<br>Ngày hôm sau, ba người Trần Khải Kiệt tới nhà như đã hẹn.<br>Ăn uống dọn dẹp bát đũa xong, Tiêu Mộ Vũ vào thẳng vấn đề: \"Chúng ta đã cùng nhau vượt qua nhiều phó bản, vào sinh ra tử cùng nhau, cũng không có gì phải giấu giếm.<br><br>Trước kia là không muốn kéo mọi người vào, sau này phát hiện mọi người sớm đã liên can, nên chúng tôi sẽ nói tất cả với mọi người.\"<br>Ba người Trần Khải Kiệt nhìn sang nhau, tinh thần có chút căng thẳng, \"Đội trưởng Tiêu, cô nói đi.\"<br>\"Tôi nghĩ chắc hẳn mọi người rất hiếu kì, tại sao chúng tôi lại bị hệ thống nhắm vào.<br><br>Tại sao tôi lại quen thuộc với phó bản như thế, trong phó bản trước đó còn nói những lời kia với hệ thống...\"<br>Tiêu Mộ Vũ nói toạc móng heo nội tình dự định thiết kế Thiên Võng ban đầu của bản thân, cũng như sau đó Thiên Võng xảy ra vấn đề nên tự diễn biến thành hệ thống độc lập không bị khống chế, còn cả sự thật bọn họ sớm đã vượt ải, nhưng tiếp tục tham gia vì để bản thân và Thẩm Thanh Thu vượt ải.<br>Thẩm Thanh Thu ở bên cạnh thỉnh thoảng bổ sung, đợi tới khi nói rõ đầu đuôi ngọn ngành, ba người còn lại triệt để đờ ra.<br> <br>\"Hơn năm trăm lần phó bản...!Đội trưởng Tiêu, chị và đội phó đã tuần hoàn hơn năm trăm lần sao?\" Âm thanh của Tô Cẩn vô cùng khô khốc, miễn cưỡng mới nặn ra được câu ấy.<br>Tiêu Mộ Vũ nắm lấy tay Thẩm Thanh Thu, gật đầu.<br>Cả người Tô Cẩn đờ ra, sau đó vành mắt đỏ ửng, cô nàng thực sự không dám tin.<br><br>Chẳng trách trong tiềm thức của Tô Cẩn luôn cảm thấy Tiêu Mộ Vũ và Thẩm Thanh Thu khác lạ, ngay từ đầu đã cảm thấy hai người có quan hệ, sau khi biết hai người yêu nhau, còn vui mừng hơn tất cả mọi người.<br>Hơn năm trăm lần tuần hoàn, phó bản nguy hiểm lại đáng sợ như thế, lặp lại hết lần này tới lần khác, cặp đôi tuyệt thế nào mới có thể làm được tới bước này.<br>Tất cả đều quá chấn động, ba người cảm thấy giống như đang nằm mơ, mất một lúc lâu tiêu hóa mới tiếp nhận sự thực này.<br>\"Thế đội trưởng Tiêu, chúng tôi vượt ải vào lúc nào, lần thứ bao nhiêu?\" Trần Khải Kiệt ý thức được một vấn đề nghiêm trọng, vội hỏi.<br>\"Chuẩn xác thì tôi không nhớ rõ, dựa theo ghi chép, có lẽ là lần thứ 342, vào...!vào phó bản lần thứ 390, Thập Nhất đã tìm cách lừa Thiên Võng, cho nên mọi người lại quay lại, điều này vượt ngoài dự đoán của tôi và Thanh Thu.\" Nghĩ tới đây, cảm động và cảm kích trong lòng Tiêu Mộ Vũ lại dâng cao hết mức.<br><br>Trong phó bản, cô gặp phải quá nhiều điều đáng sợ từ lòng người, cho dù là anh em ruột, chị em ruột, thậm chí là bố con, đứng trước chết chóc và sợ hãi đều có thể tính kế phản bội, thế mà lại để hai người gặp được ba kẻ ngốc Trần Khải Kiệt.<br>\"Thế...! thế lần này đội trưởng Tiêu, cô có cách...\" Trần Khải Kiệt chần chừ không dám hỏi, đã mất đi nhiều lần như thế, nếu lại thất bại thì phải làm sao?<br>Tiêu Mộ Vũ cười nói, \"Mỗi một phó bản, chúng tôi đều sẽ biết nhiều hơn trước, hơn nữa hiện tại Thiên Võng cũng không cầm cự được nữa, có lẽ lần này chúng ta có thể thành công.<br><br>Phó bản số 009 đã kết thúc, phó bản trên danh nghĩa thực sự đã kết thúc, phó bản cuối cùng này, chúng ta sẽ khởi động khi Thiên Võng cùng đường hết cách.\"<br>Nhìn Tiêu Mộ Vũ rất bình thản, khi nhắc tới chuyện này cũng rất tự tin, nhưng ba người Trần Khải Kiệt lại lo lắng.<br>\"Em khó mà tưởng tượng, rốt cuộc cuộc sống hiện thực của chúng ta sẽ như thế nào, sao có thể chấp nhận sự tồn tại của thứ như Thiên Võng, có phải nó đã không chỉ là một trò chơi rồi đúng không? Nếu nó có thể độc lập tạo ra một thế giới hoàn chỉnh, tạo ra một câu chuyện như thế, kéo hơn 50 triệu người chơi gia nhập trò chơi, thì năng lực đáng sợ tới nhường nào, thứ nó có thể thao túng tuyệt đối không chỉ là một trò chơi.\" Tới lúc này Tả Điềm Điềm vẫn cảm thấy mơ hồ.<br>Đúng vào lúc này, Trần Khải Kiệt ở một bên có chút căng thẳng nói: \"Đội trưởng Tiêu, tôi...!hiện thực mà tôi vẫn nghĩ, vợ con tôi, là thật đúng không?\" Những dây dưa này là hi vọng chống đỡ để anh vượt ải, anh thực sự sợ đó cũng là giả.<br>Tiêu Mộ Vũ gật đầu, \"Là thật, khi gặp nhau trong phó bản đầu tiên anh cũng nói như thế.\"<br>Mọi người đồng thời thở phào.<br><br>Bọn họ vừa kích động vừa căng thẳng, hỏi rất nhiều vấn đề, Tiêu Mộ Vũ cũng giải đáp từng vấn đề.<br>\"Thật sự hệt như một giấc mộng.\" Tả Điềm Điềm nhìn Tô Cẩn, trong đầu trào lên một suy nghĩ, muốn hỏi nhưng lại không hỏi, nhưng nó cứ quẩn quanh trong lòng, không cách nào xua đi.<br>Tô Cẩn nhìn vào mắt Tả Điềm Điềm, hai người nhìn hiểu tâm tư trong mắt nhau.<br><br>Thế là Tô Cẩn nắm lấy tay Tả Điềm Điềm, ngập ngừng muốn nói.<br>Thẩm Thanh Thu vắt chéo hai chân dựa vào sô-pha, nghiêng mắt nhìn hai người, không nhanh không chậm: \"Yên tâm, dựa theo những gì tôi biết, trong mỗi phó bản tình cảm của hai người đều rất tốt, chỉ là vẫn luôn nhát gan.<br><br>Nếu không phải tôi phát hiện, có lẽ không ai có thể làm chứng cho hai người.<br>Mặt mày Tô Cẩn và Tả Điềm Điềm đỏ ửng.<br><br>"]