["<br>Lực tấn công này thực sự khiến người ta khó lòng tiếp nhận, nhiều phó bản như thế, cảnh tượng kinh dị sợ hãi mà bọn họ gặp phải không còn là thiểu số, nhưng mức độ vừa buồn nôn lại vừa khiến người ta dựng tóc gáy thế này, không phó bản nào có thể sánh được lần này.<br>Mấy người ngồi đây ngoại trừ số 6, chỉ có Tiêu Mộ Vũ yên lặng ngồi ở vị trí, còn mấy người Trần Khải Kiệt lũ lượt đứng dậy không ngừng lùi sau, trên trán lập tức túa ra một lớp mồ hôi.<br>Động tác của Thẩm Thanh Thu nhanh nhất, nhưng cô ấy không tránh, mà là lập tức đứng trước mặt Tiêu Mộ Vũ.<br><br>Con ngươi màu xám nhạt ấy giống như chim ưng, vô cùng sắc bén nhìn gã kia và Từ Lãng trước mặt.<br>Người đàn ông không để tâm tới phản ứng của bọn họ, ngược lại thong thả đưa tay lấy nhãn cầu trên bàn nhét vào hốc mắt Từ Lãng.<br><br>Rõ ràng gã cũng không có mắt, nhưng nhất cử nhất động giống như có thể nhìn rõ tất cả.<br>Mấy người Trần Khải Kiệt suýt chút nữa nôn ra, đè lại cơn buồn nôn nhìn gã lắp lại tất cả nội tạng trên bàn về lại vị trí giống như đang sắp đặt một tác phẩm nghệ thuật.<br>Gã cũng mặc kệ có người đang ngồi đó nhìn, chuyển đĩa đựng thức ăn đi ngay trước mặt bọn họ.<br>Sau khi tất cả đều về lại vị trí cũ, gã hướng khuôn mặt mà chỉ cần nhìn một cái cũng đủ để người ta mơ thấy ác mộng về phía mấy người Tiêu Mộ Vũ, âm thanh thô kệch khàn đặc, \"Có hứng nghe câu chuyện của tôi không?\"<br>Khi gã đưa tay ra, trên cổ tay lộ ra một đường khâu, cũng chứng thực lời của Thẩm Thanh Thu và suy đoán của năm người, gã bị phanh thây.<br>Tiêu Mộ Vũ không biết dùng tâm trạng gì để đối diện với người này, cô gật đầu, \"Đều đã tới rồi, rửa tai lắng nghe.\"<br>Người đàn ông hứng thú nhìn Tiêu Mộ Vũ một cái, lại nhìn về phía Thẩm Thanh Thu vẫn đang làm động tác bảo vệ, xua tay nói: \"Đừng căng thẳng vậy, lúc đó dưới gầm bàn giải phẫu, biểu hiện của cô khoan thai hơn lúc này nhiều.\"<br>Nói xong gã liếc Tiêu Mộ Vũ một cái, trên khuôn mặt không có môi lộ ra nụ cười khuyết thiếu.<br>Thẩm Thanh Thu nghe xong thả lỏng cơ thể, tùy tiện ngồi xuống bên cạnh Tiêu Mộ Vũ, \"Quả nhiên, anh đã nhìn thấy tôi.\"<br>Người đàn ông cũng không nói nhiều, gã lại quay mặt về phía Tả Điềm Điềm, Tô Cẩn và Trần Khải Kiệt với ba khuôn mặt trắng bệch.<br>\"Đã nhìn thấy cả rồi, đừng căng thẳng như thế.<br><br>Tôi chỉ phụ trách nhiệm vụ của phó bản, mọi người không phải kẻ thù của tôi, tôi sẽ không vô duyên vô cớ làm gì các vị.\"<br>Trần Khải Kiệt lấy hết dũng khí ngồi xuống vị trí gần gã nhất, cuối cùng lặng lẽ lùi sau kéo ghế chen chúc cùng Tô Cẩn.<br><br>Còn về số 6, đã hóa thành một thi thể ngồi trên ghế, thận cũng sớm không cánh mà bay.<br>Nhìn thấy động tác của bọn họ, âm thanh của người đàn ông mang theo chút trào phúng, trầm khàn nói: \"Có phải tôi thế này rất đáng sợ, dọa các vị rồi không?\"<br>Câu hỏi này rất điềm tĩnh, nhưng kết hợp cùng khuôn mặt và chút lạnh lẽo trong ngữ điệu của gã, khiến trái tim Tiêu Mộ Vũ thấp thoáng chút cảnh giác.<br><br>Tuy gã nói sẽ không vô cớ giết người, nhưng Tiêu Mộ Vũ ở nơi của gã, từng bị thi thể gã điều khiển tấn công, chính vì thế gã nói như vậy cũng không có bất kì nghĩa lí gì.<br>Vô duyên vô cớ sẽ không, vậy có duyên có cớ thì sao? Thế là khi không khí trở nên im lặng, Tiêu Mộ Vũ tiếp lời: \"Nói không sợ thì là giả, dù sao chúng tôi chưa từng giết người, khi không đối diện với đày đọa như vậy, vẫn có thể dửng dưng.<br><br>Nếu không phải trải nghiệm trước đó phong phú, chỉ sợ lúc này mọi người đã bị dọa tới tê liệt rồi.\"<br>\"Ha ha, đúng là nên sợ, bản thân tôi cũng sợ.<br><br>Nhưng chúng...!chúng không sợ chút nào!\" Nói rồi trong hốc mắt gã chảy ra máu.<br>\"Cho nên trò chơi giết người bí ẩn tối nay thực ra chính là do anh sắp xếp đúng không? Anh cố tình để chúng tôi tụ tập ở đây, chính là muốn kể câu chuyện của anh sao?\" Mặt mày Tô Cẩn phức tạp, thực ra tâm trạng lúc này của bọn họ không khác gì nhau, vô cùng sợ hãi người đàn ông này, nhưng lại cảm thấy gã vô cùng đáng thương.<br>Thớ cơ trên mặt người đàn ông động đậy, há miệng nói: \"Là tôi, cũng không phải tôi.<br> <br><br>Ngoại trừ giày vò hắn, tôi không có hứng thú nào khác.<br><br>Thay vì ở đây nói những chuyện sớm đã bị bụi bặm chôn vùi, chẳng thà tôi đi giết thêm vài người.<br><br>Ồ, không phải giết thêm vài người, là để chúng chết thêm vài lần.\" Nói xong gã há răng, cười dữ tợn với Từ Lãng đã như con rối.<br>Những lời này của gã có chút kì quái, nhưng Trần Khải Kiệt lập tức ý thức được vấn đề, sửng sốt nói: \"Cho nên mười mấy người chúng tôi gặp được, đều...!đều đã chết rồi? Tôi nhớ khi tôi vào trong thôn, họ đều là tượng đất, căn bản không phải người sống.\"<br>\"Chết, chết sao đủ được! Chúng phải chìm trong hối hận, đau khổ và tuyệt vọng không được ngừng nghỉ, nếm thử quả đắng mà chính tay chúng trồng.<br><br>Một lần, hai lần, ha ha, mãi tới khi nghìn lần vạn lần!\"<br>Sự điên cuồng của gã khiến Tiêu Mộ Vũ không nhịn được nhíu mày, nhưng khi cô nhíu mày, gã đột nhiên ngẩng đầu, hốc mắt trống rỗng quay về phía Tiêu Mộ Vũ, gào lên như thể không cách nào nhẫn nhịn: \"Cô nhăn mày là ý gì, cô ghét cay ghét đắng đúng không?\"<br>Gã cuồng loạn gào lên, đồng thời tung người lên bàn giống như xác sống, chớp mắt đã xông tới trước mặt Tiêu Mộ Vũ.<br>Nhưng tốc độ của Thẩm Thanh Thu còn nhanh hơn gã, cô ấy vốn không tin một lệ quỷ có thể duy trì lí trí, cho nên vẫn luôn giữ cảnh giác cao độ.<br>Khi gã ngẩng đầu, cơ bắp toàn thân Thẩm Thanh Thu đã co chặt phát lực, khi gã hành động, Thẩm Thanh Thu đã lật ghế của mình lên bàn.<br><br>Khuỷu tay cô ấy chống lên bàn, cơ thể xoay một vòng, giữ tay đồng thời nhấc chân đá gã lên bàn.<br>Thẩm Thanh Thu vững vàng quỳ một chân trên bàn, hai mắt lạnh lùng như dao, dao găm nắm chặt trong tay phải chuẩn bị sẵn sàng chiến đấu.<br><br>\"Nói là được rồi, đừng tới gần cô ấy, nếu không đừng mong giữ được hoàn chỉnh cơ thể của anh.\"<br>Người đàn ông không ngờ bị Thẩm Thanh Thu đánh lui, biểu cảm trên mặt có chút sửng sốt, sau đó gã giơ tay sờ lên cổ mình.<br><br>Thời gian gã và Thẩm Thanh Thu giao chiến không tới một giây, không nói tới việc Thẩm Thanh Thu đá gã một cước, dao găm trong tay thậm chí còn cắt qua cổ gã một nhát.<br><br>Chỉ có một vết nhỏ, nhưng ở ngay chỗ nối liền giữa cổ và cơ thể gã.<br>Từ khoảnh khắc chết đi, gã đã không cảm nhận được sợ hãi và uy hiếp, nhưng trong giây phút này, gã cảm nhận được sự áp bức và sợ hãi từ trên người người phụ nữ nhìn mảnh mai yếu ớt này.<br>Nhịp tim của Tiêu Mộ Vũ đập nhanh như bay, nhóm Trần Khải Kiệt cũng đứng lên được một nửa rồi lại ngồi xuống, bị dọa tới tim đập bình bịch.<br><br>Cảm nhận sau cơn sợ hãi chính là võ nghệ thâm sâu khó lường của Thẩm Thanh Thu.<br>Tiêu Mộ Vũ sợ Thẩm Thanh Thu thực sự đối đầu với gã, vội vàng lên tiếng: \"Tôi nhíu mày không phải vì ghét cay ghét đắng.<br><br>Nếu nói ghét cay ghét đắng, điều khiến chúng tôi ghét nhất chính là những chuyện anh gặp phải.<br><br>Dựa theo suy đoán của tôi, anh biến thành dáng vẻ này, là vì anh đã phát hiện có người buôn bán bộ phận trên cơ thể người đúng không?\"<br>Khuôn mặt vặn vẹo của người đàn ông chầm chậm dịu lại, cười lạnh một tiếng, mà Thẩm Thanh Thu đã thu dao găm lại liếc nhìn gã một cái, tiếp tục bổ sung: \"Không chỉ là mua bán bộ phận cơ thể người, sợ là còn tàn nhẫn hơn.<br><br><br>Đám bệnh nhân ở viện điều dưỡng kia, rất nhiều người đang sống sờ sờ bị lấy mất nội tạng.\"<br>Nghe thấy lời Thẩm Thanh Thu, biểu cảm của người đàn ông có chút khổ sở.<br><br>Gã ôm đầu mình, nhỏ tiếng lẩm nhẩm: \"Tôi tên Ngô Đống, chỉ là một phóng viên hết sức bình thường, mới đi làm chưa được một năm, vẫn luôn sốt sắng muốn tìm ra một tin tức chấn động.<br><br>Tôi cũng vô tình phát hiện chuyện này, cái gọi là điều tra trước đó đơn thuần là tôi bôi ra, chỉ là nghe thấy tin đồn nên tiện mò mẫm tiếp.<br><br>Tôi vốn tưởng rằng cùng lắm chỉ là trộm cắp bộ phận cơ thể người và mua bán ngầm, nhưng hôm đó tôi đi theo chúng...!phát hiện chúng dùng những bệnh nhân không biết gì kia làm nguồn cung cấy ghép nội tạng.\"<br>\"Chúng đầu tư, xây dựng khu điều trị, nuôi họ trong Viện Điều dưỡng Tâm thần Lam Thiên, từng người từng người đều được ghép với khách hàng của chúng.<br><br>Sau khi ghép xong, nội tạng của những bệnh nhân trẻ tuổi kia sẽ được tranh cướp đấu giá, người đưa ra giá cao sẽ mua được.<br><br>Sau đó thận, gan, phổi thậm chí là giác mạc của họ đều sẽ lặng lẽ bị lấy đi, đưa tới chỗ đám người kia, để cứu mạng chúng.\"<br>Cơ thể người đàn ông run rẩy, dường như gã đang nhớ lại chuyện gì đó, vẻ mặt vô cùng đau đớn, \"Đa phần những bệnh nhân tâm thần kia không có người giám hộ, hoặc người giám hộ đã lớn tuổi không thể tới thăm nom.<br><br>Họ bị lấy mất bộ phận trên cơ thể, sức khỏe tệ vô cùng, không còn giá trị lợi dụng, những đãi ngộ tốt kia cũng không còn.\"<br>\"Bác sĩ, y tá ở đây đều là đồng bọn, căn bản không có bất kì nhẫn nại nào khi đối xử với những người bệnh điên điên khùng khùng tâm trí không bình thường.<br><br>Có những lúc, thậm chí biểu hiện của chúng còn điên cuồng hơn những bệnh nhân kia, buồn vui thất thường, tùy tiện sai khiến bệnh nhân.\"<br>Khuôn mặt của người trước mặt còn đáng sợ hơn lệ quỷ, những chuyện làm ra cũng khiến người ta chỉ nghe thôi cũng đã thấy khiếp sợ, âm thanh nói chuyện thô kệch khó nghe, xác thực là một con quái vật người gặp người sợ.<br>Nhưng lúc này khuôn mặt ngập vẻ khổ sở, âm thanh ngập vẻ phẫn nộ và thương xót của gã cũng khiến người ta có thể nghe ra, trái tim gã từ bi hơn rất nhiều người.<br>\"Tôi rất phẫn nộ, cộng thêm trẻ tuổi nên gan to tày trời, tôi nghĩ nhất định phải vạch trần chúng.<br><br>Cho nên tôi lén lút chụp ảnh, lưu lại chứng cứ muốn tố cáo chúng.<br><br>Nhưng tôi quá ngây thơ, chắc chắn đằng sau chuyện này có nội tình.<br><br>Cho dù là kẻ phạm tội là nhà giàu số một sở hữu cả cửa hàng đá quý, cũng không thể một tay che trời, càng không thể càn rỡ không chút kiêng kị như thế.<br><br>Ở đây liên quan tới quá nhiều người, phức tạp khó lòng tưởng tượng, tin tức tôi gửi đi như đá chìm vào đáy biển.<br><br>Tôi đã nghĩ rất nhiều cách, nhưng chút bọt nước bắn lên cũng bị dìm xuống, còn đánh động tới chúng.\"<br>\"Tôi vốn đã ý thức được điểm bất thường, muốn tạm thời tránh đi.<br><br><br>Nhưng đám người kia táng tận lương tâm cùng cực.<br><br>Thận, gan, phổi, giác mạc đều có thể trở thành bộ phận cấy ghép, tuy không phải bộ phận bắt buộc phải có, có tổn thương sức khỏe nhưng vẫn có thể sống được.<br><br>Nhưng tim chỉ có một, ghép tim chính là một mạng đổi một mạng, chúng muốn lấy tim của một cô gái trong đó cứu một nhân vật lớn.<br><br>Tôi muốn dẫn cô ấy đi...\" Nói tới đây gã không nói nổi nữa.<br>\"Anh đã thất bại?\" Tiêu Mộ Vũ nhỏ tiếng nói.<br>\"Đúng.\" Nói xong gã nhìn căn phòng này, \"Thất bại rồi, không thể cứu được cô ấy.<br><br>Mà bản thân tôi cũng bị bắt, sau đó bị đưa tới nơi này.\"<br>Người đàn ông mãi mãi ghi nhớ ngày đó, gã bị đánh tới thừa sống thiếu chết, bị lôi tới dinh thự Hân Duyệt.<br><br>Ở nơi này, gã nhìn thấy cô gái được gã dẫn đi lại bị bắt về.<br>Cô gái đó có chứng rối loạn ám ảnh cưỡng chế và khiết phích nghiêm trọng, khi gã nhìn thấy cô gái, tinh thần cô gái hoảng loạn, không ngừng ra sức chà hai tay mình vào da thịt trần truồng.<br>Chúng nhìn cô gái, nhìn gã, mặc sức cười nhạo.<br><br>Không quan tâm tới nỗi sợ tuyệt vọng của cô gái, đổ rượu lên cô gái, nhìn cô gái tuyệt vọng gào khóc.<br>Cô gái là người bệnh, nhưng lại là người bệnh tỉnh táo nhất mà Ngô Đống từng gặp.<br><br>Cô gái biết bản thân có vấn đề nhưng không thể khống chế, nhận thức rõ ràng được tất cả hành vi của bản thân khác thường.<br>Cho nên cô gái rất rõ cảnh ngộ bản thân sắp gặp phải, cũng biết cảnh ngộ mà gã gặp phải.<br>Rõ ràng toàn thân gã nhuộm máu, mấy ngày không tắm rửa thay quần áo, hôi không chịu nổi, nhưng mãi tới hiện tại, Ngô Đống vẫn còn nhớ trước khi chết, cô gái dùng ống tay áo lau máu trên mặt cho gã, miệng lẩm nhẩm, \"Mặt anh bẩn rồi.\"<br>Gã không cứu được cô gái, cũng không bảo vệ được cô gái.<br><br>Đêm đó gã cũng chầm chậm cảm nhận một cách rõ ràng sinh mạng của bản thân vụt tắt.<br><br>Đám bác sĩ đó mổ bụng gã, lấy đi hai quả thận của gã, kể cho gã nghe cái kết của người bị hại sau khi bị móc mất hai quả thận trong những tin đồn dân gian.<br>Nhà tắm kia chính là hiện trường phanh thây gã.<br>\"Cho nên xác thực khi đó ở nơi này có tổ chức một bữa tiệc tối, anh chết trên tầng hai, cô gái kia...\" Ánh mắt Tiêu Mộ Vũ phức tạp.<br>\"Chết rồi.\"<br>\"Tên Thôi Tú đúng không?\" Thẩm Thanh Thu bỗng nhớ tới bảng tên mình nhìn thấy, nhớ lại y tá trong bệnh viện tâm thần.<br>Gã nhìn chằm chằm Thẩm Thanh Thu, cười ha ha, cơ bản là ngầm thừa nhận.<br>\"Thực ra bệnh nhân của Viện Điều dưỡng Tâm thần Lam Thiên đều là y tá và bác sĩ vốn dĩ của nơi này, ngược lại đám bảo vệ, y tá và bác sĩ mới là bệnh nhân thực sự, đúng không?\" Trước đó Thẩm Thanh Thu sớm đã có nghi hoặc về chuyện này, dù sao chứng cưỡng chế của y tá còn mạnh hơn bệnh nhân, đám bệnh nhân có dấu vết trên tay, đặc biệt là số 036 nguyên bản, rõ ràng là bác sĩ khoa ngoại cầm dao phẫu thuật quanh năm.<br>\"Cô giống hệt bạn cô, vừa thông minh lại xinh đẹp.\" Gã nhắc tới Tiêu Mộ Vũ.<br><br>Thẩm Thanh Thu nhướng mày, nhìn Tiêu Mộ Vũ một cái sau đó còn chớp mắt.<br>\"Không tệ, rất biết nói chuyện.\"<br>Tiêu Mộ Vũ có chút buồn cười, người này luôn không kiêng dè như thế, không phân biệt hoàn cảnh, tùy hứng tới đáng yêu.<br>Nghĩ tới một chuyện khác, Tiêu Mộ Vũ nghiêm túc nói: \"Tuy rất tiếc khi chúng ta quen biết nhau bằng cách này, nhưng chân thành nói một câu, tôi rất nể phục anh.<br> <br><br>Cho dù là khi còn sống hay là sau khi chết, tất cả những chuyện anh làm, cho dù không vẻ vang gì cho cam, lại độc ác như vậy, nhưng cao thượng hơn gấp bội so với họ.<br><br>Oán hận nặng như vậy, nhưng không trút giận lên người vô tội, không dễ dàng gì.\"<br>Người đàn ông ngây ra, hắn có chút khó lòng tin nổi nhìn Tiêu Mộ Vũ, rất lâu sau mới cẩn thận nói: \"Cho nên tôi không sai đúng không? Cô cũng tán thành?\"<br>\"Không nói được là tán thành, vì nếu đổi lại là tôi, không biết tôi sẽ lựa chọn thế nào.<br><br>Nhưng đứng trên lập trường của cá nhân tôi, anh đã làm rất tốt.\"<br>Tô Cẩn và Tả Điềm Điềm có chút khó hiểu, \"Đội trưởng Tiêu, ý chị là?\"<br>\"Trong mỗi phó bản của chúng ta đều có những người bị moi nội tạng, đều là người mua nội tạng người để cấy ghép.\" Thẩm Thanh Thu hiểu ý của Tiêu Mộ Vũ, bổ sung.<br>\"Chúng ăn cắp mạng sống của người khác, thì nên phải trả giá.\" Người đàn ông nghiến răng nghiến lợi.<br>Đúng vào lúc này, hệ thống ting một tiếng, \"Chúc mừng tổ đội người chơi Tiêu Mộ Vũ hoàn thành nhiệm vụ chính Điều tra bối cảnh câu chuyện của phó bản số 009.<br><br>Tiến độ 100%.<br><br>Phần thưởng: 5 lít nước tinh khiết.<br><br>Chúc mừng Tiêu Mộ Vũ, Thẩm Thanh Thu phát hiện thông tin ẩn của phó bản, phần thưởng mỗi người được một tấm thẻ Cuộc sống online.\"<br>Khi bọn họ nghe thấy thông báo hệ thống, Ngô Đống lại lần nữa nhào tới.<br><br>Lần này có chút nằm ngoài dự đoán của Tiêu Mộ Vũ và Thẩm Thanh Thu, Thẩm Thanh Thu không kịp ngăn cản, chỉ giữ được vai gã vào khoảnh khắc cuối cùng.<br>Khuôn mặt Ngô Đống gần như dính lại, khiến đồng tử của Tiêu Mộ Vũ kịch liệt co lại, bàn tay lạnh lẽo của gã bóp lên cổ Tiêu Mộ Vũ nhanh như tia chớp.<br>Sắc mặt Tiêu Mộ Vũ lập tức đỏ ửng, sau đó tím tái, đầu óc trống rỗng.<br><br>Trong lúc mơ hồ, trong đầu cô lại truyền tới âm thanh của Ngô Đống, \"Xuân sinh hạ mọc thu gặt đông trữ, khi chiếc lá thứ năm rơi xuống, bạn của cô cũng sẽ điêu linh.\"<br>Mà Thẩm Thanh Thu nổi giận đùng đùng, muốn nhịn cũng không thể nhịn nổi nữa.<br><br>Chỉ thấy dao găm của cô ấy vung lên, cắt đứt đầu Ngô Đống.<br>Cơ thể Ngô Đống lập tức rã rời chia năm xẻ bảy.<br>Tít...!Một loạt tiếng rú chói tai vang lên, âm thanh hệ thống lạnh lẽo triệt để.<br>\"Hung thủ nhất định phải đền tội, hiện tại tất cả hung thủ và đồng bọn đồng loạt tiến vào nhà tù ngũ hành của phó bản số 009.<br><br>Đồng thời người chơi Tiêu Mộ Vũ đã kích hoạt nhiệm vụ vượt ải của phó bản số 009 – Chạy bán sống bán chết!\"<br>\"Con mẹ mày!\" <br>...<br>Chú thích:<br>1.<br><br>Điêu linh: xác xơ, tàn tạ.<br><br>"]