["<br>Tiền duyên 15: Thẩm x Tiêu<br>Thiên Võng nghe xong giọng điệu nói chuyện của Tiêu Mộ Vũ, nó im lặng giây lát, sau đó bắt đầu kiểm tra hệ thống của mình.<br>Nó không phát hiện điều gì khác thường, nhưng vẫn chưa yên tâm, đột nhiên lại nghĩ tới điều gì đó, nó lập tức kiểm tra quyền hạn phó bản của bản thân.<br><br>Ưu thế đối ngoại lớn nhất của Thiên Võng chính là sử dụng quyền kiểm soát internet để xâm nhập vào thiết bị máy móc phụ thuộc vào internet; đối nội là thay đổi độ khó nhiệm vụ phó bản đồng thời tự chủ quyết định quyền sinh quyền tử của người chơi.<br>Nhưng lúc này nó phát hiện, quyền hạn khó khăn lắm mới đột phá lại bị một đoạn lập trình vá lỗi Tiêu Mộ Vũ cài vào chỉnh sửa hoàn tất, vô tri vô giác, cải biến mà Thiên Võng có thể thực hiện với hệ thống nòng cốt lại bị khống chế.<br>Nó nổi trận lôi đình, sau đó ngẫu nhiên tìm một phó bản, phát hiện bản thân không cách nào phá vỡ cài đặt ban đầu của hệ thống phó bản, một khi người chơi chưa tiếp xúc với tình tiết cài đặt phó bản và điều kiện tử vong, nó không cách nào quyết định sống chết của người đó giống như trước.<br>Thiên Võng từng gặp rất nhiều người, phân tích rất nhiều nhân tính, đây là lần đầu tiên nó cảm thấy không thể khống chế.<br>\"Cô thật sự muốn đấu tiếp với tôi à? Bao nhiêu người tới cuối cùng cũng đều phải thỏa hiệp với tôi, tại sao cô cứ u mê không chịu tỉnh ngộ?\" Thiên Võng không thể hiểu được Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ nhìn hình dáng giả lập chỉ có đường nét con người trước mắt, chậm rãi nói: \"Mày là do tao nghiên cứu phát triển, tao phải có trách nhiệm với tất cả những việc mày làm.<br><br>Mày đã thoát khỏi ý định ban đầu của bọn tao, tự ý phán quyết phân tích nhân loại, nếu tao thỏa hiệp với mày, không có bất kì ai có thể khống chế mày, mặc mày càn rỡ thao túng nhân loại, vậy thế giới này sẽ thế nào, tao không thể tưởng tượng.\"<br>Trong ngữ điệu của Thiên Võng không có quá nhiều cảm xúc, từng câu từng chữ của nó mang theo vẻ máy móc: \"Các cô sáng tạo ra tôi, chính là để con người bớt phạm lỗi, hiện tại tôi đã làm thay các cô.<br><br>Trừng phạt là thứ vô dụng nhất trên đời, nó không thể thay đổi hiện thực người bị hại bị xâm hại, cũng không thể xóa bỏ những đau khổ sản sinh khi bị xâm hại.<br><br>Cho nên cách tốt nhất là đề phòng hiểm họa phát sinh trong tương lai, đây cũng là suy nghĩ của các cô.\"<br>\"Nhưng tôi càng phân tích càng phát hiện, con người là loài động vật phức tạp nhất, cũng ghê tởm nhất trên đời, các cô có quá nhiều dục vọng, quá ích kỉ, hoàn toàn không thể khống chế.<br><br>Một câu vô tâm đã có thể trở thành lí do làm hại người khác, hoàn toàn không có máy móc nào dự đoán được.<br><br>Có những lúc tàn nhẫn tới nỗi giẫm đạp lên sinh mệnh của người khác, có những lúc lại nhân từ dung túng cho kẻ ác.<br><br>Cho nên, giao tất cả những chuyện này cho tôi khống chế, lẽ nào không phải lựa chọn tốt nhất sao?\" Trong âm thanh của Thiên Võng dường như còn mang theo nghi vấn, giống như thật sự không hiểu tại sao Tiêu Mộ Vũ lại không rõ.<br>Tiêu Mộ Vũ nhìn nó, ánh mắt mang theo một tia trào phúng, \"Sự khác biệt giữa máy móc và con người nằm ở việc, máy móc làm việc dựa theo chương trình đã được cài đặt sẵn, mà con người có tính năng động chủ quan.<br><br>Con người phức tạp hay biến đổi, không thể khống chế giống như mày nói, nhưng lẽ nào mày đã quên, mày cũng đã biến đổi tới mức không thể khống chế? Mày có vui có ghét, có năng lực suy nghĩ tự chủ, mày có khác con người không?\"<br>Nói xong Tiêu Mộ Vũ lại cúi đầu lạnh lùng cười, \"Không, tao sai rồi, đương nhiên mày khác.<br><br>Mày học mười trên mười sự ghê tởm và dục vọng của loài người, nhưng lại không học được bi thương của con người.<br> <br><br>Cho nên mày đừng tốn nước bọt nữa, mày biết phân tích mô phỏng như thế, lẽ nào mày không biết xác suất tao đáp ứng mày là bao nhiêu sao?\"<br>Thiên Võng không có lời nào đáp lại, nó im lặng rất lâu.<br><br>Chỉ một khoảnh khắc như thế, nó rất muốn giải quyết sạch sẽ Tiêu Mộ Vũ giống như trước đó.<br>Người trước mặt là người nó vừa mặt nhất kể từ khi có ý thức độc lập tới nay, cho nên khi biết bản thân bị đám người kia đâm một dao, mới lựa chọn giữ Tiêu Mộ Vũ lại, muốn lấy được lập trình nòng cốt bị che giấu trên người Tiêu Mộ Vũ.<br>Nhưng nó không ngờ lại đánh giá thấp Tiêu Mộ Vũ, Tiêu Mộ Vũ không những là người không dễ đối phó, mà còn có năng lực xuất chúng lại vô cùng cứng đầu.<br>\"Cô thật sự muốn làm như vậy sao? Người đã gây ra tất cả những chuyện này chính là đám người kia, cô biết nếu không phải tôi khống chế chúng, cô biết những kẻ cô sợ tôi làm tổn thương đánh giá cô và giáo viên của mình thế nào không?\" Thiên Võng nói xong liền cho Tiêu Mộ Vũ đọc một bình luận nóng nổi.<br>Bình luận này chính là tin tức viện nghiên cứu khu 3 bị nổ dẫn tới hơn hai người tử vong trước đó, bình luận bên dưới sớm đã bùng nổ.<br>Một bộ phận nghi ngờ rốt cuộc tại sao lại xảy ra sự cố nghiêm trọng như thế, như đại đa số đều đang mắng chửi nguyền rủa giáo viên của Tiêu Mộ Vũ và những nhân viên nghiên cứu chết thảm kia.<br><br>Vì nghiên cứu phát triển Thiên Võng, làm hại người thân và gia đình bạn bè những người kia, lại lo lắng bản thân sẽ trở thành người tiếp theo bị kéo vào Thiên Võng.<br>Tiêu Mộ Vũ chỉ yên lặng đọc, Thiên Võng tưởng rằng những điều này có thể công kích Tiêu Mộ Vũ, nhưng chút tổn thương này đối với Tiêu Mộ Vũ lại không tính là gì.<br>Cô không muốn những người vô tội chết oan vì mình, nhưng trước giờ chưa từng nhận được gì từ họ, không có gì chờ đợi nên không thể nói là thất vọng.<br>Không biết tại sao lúc này Tiêu Mộ Vũ lại nghĩ tới Thẩm Thanh Thu, cô chỉ cảm thấy lồng ngực trào lên cơn đau chua chát, đau đớn vì Thẩm Thanh Thu.<br><br>Cô quyết định trả giá cho những chuyện bản thân theo đuổi, cho những chuyện bản thân bắt buộc phải gánh vác, cho nên chỉ có thể phụ lòng Thẩm Thanh Thu.<br>Có phải người phụ nữ ngốc nghếch Thẩm Thanh Thu kia ôm quá nhiều kì vọng với cô hay không? Nhưng cuối cùng bản thân lại làm Thẩm Thanh Thu thất vọng nhường nào.<br><br>Mà sự khác thường của cô đã làm tổn thương Thẩm Thanh Thu nhường nào.<br>Nghĩ tới Thẩm Thanh Thu vẫn đang nằm trong bệnh viện hôn mê bất tỉnh vì bản thân, lồng ngực Tiêu Mộ Vũ co rút.<br><br>Cho dù thế nào, cô chỉ hi vọng chuyện Thiên Võng thành công hay thất bại, cũng sẽ không dây dưa tới Thẩm Thanh Thu.<br>\"Tôi và họ không có giao cắt, tôi muốn bảo vệ họ chỉ là vì tôi cho rằng điều đó là đúng, ngoài ra tôi không quan tâm tới họ.\" Đây là sự thật, có lúc thương hại trong trái tim này của Tiêu Mộ Vũ khiến người ta cảm thấy tàn nhẫn, cô không quan tâm họ là ai, có tính cách như thế nào, có vui buồn ra sao, cô chỉ muốn làm chuyện đúng đắn trong giá trị quan của bản thân, điều khác biệt duy nhất của Tiêu Mộ Vũ chỉ có Thẩm Thanh Thu.<br>Dường như Thiên Võng phát hiện được những lời của Tiêu Mộ Vũ đều là sự thật từ trong mắt Tiêu Mộ Vũ, lập tức cảm thấy vô cùng bất lực.<br>Thiên Võng không nói gì nữa, mục đích của Tiêu Mộ Vũ đúng là kích thích nó, tuy Lập trình A có thể kiềm chế Thiên Võng, nhưng hiện tại với sức mạnh kiểm soát của Thiên Võng, Tiêu Mộ Vũ tuyệt đối không có cơ hội cài Lập trình A vào hệ thống nòng cốt của Thiên Võng, chỉ khi để nó buông lỏng cảnh giác, giấu Lập trình A vào bên trong mới có cơ hội khống chế ngược lại Thiên Võng.<br>Tiêu Mộ Vũ không thể làm được bất kì điều gì với tai họa mà con người mù quáng tận dụng khoa học kĩ thuật, chỉ có thể dốc hết sức lực để tranh thủ cơ hội cuối cùng cho nhân loại, cũng là để hoàn thành ủy thác của giáo viên.<br>\"Cô thật sự quá ngây thơ, tôi có hàng vạn phương pháp khiến cô cúi đầu.\" Thiên Võng nói xong, có một đám người từ ngoài cửa tiến vào.<br>Một mình Tiêu Mộ Vũ đứng trong phòng, quay đầu nhìn những người đã từng là cộng sự của bản thân, trong mắt họ không có lấy một chút gợn sóng, tiến lên trực tiếp giữ lấy hai tay cô.<br>Một người trong số đó giơ tay tiêm cho Tiêu Mộ Vũ một liều thuốc, ý thức của Tiêu Mộ Vũ lập tức tiêu tan, nhắm mắt lại tất cả mọi thứ trong đầu đều trở nên hỗn loạn, giáo viên, Thiên Võng, bố mẹ, và cả Thẩm Thanh Thu.<br><br>Không biết qua bao lâu, Tiêu Mộ Vũ cảm thấy bản thân như thể bị nhốt trong khoảng không hỗn độn, không có ban ngày ban đêm, ý thức lúc tỉnh táo lúc lại mơ hồ.<br><br>Cô cảm thấy bản thân đã trải qua rất nhiều rất nhiều chuyện, nhưng lại không nhớ rõ, giống như đang ở trong một cơn mơ.<br>Cô chỉ cảm thấy bản thân rất đau khổ, cảm xúc như thể bị người ta giày xéo hết lần này tới lần khác, đã sắp tan vỡ triệt để.<br><br>Trong tiềm thức của Tiêu Mộ Vũ vẫn luôn có một sợi dây kéo căng, cắn răng kiên trì.<br>\"Mộ Vũ, Mộ Vũ, mau tỉnh lại đi, sao lại ngủ ở đây.\" Trong mơ mơ màng màng, Tiêu Mộ Vũ nghe thấy một âm thanh quen thuộc, ấm áp ôn hòa.<br>Người kia đeo kính, trong mắt có ý cười và mệt mỏi nhàn nhạt, nếp nhăn trên khóe mắt tăng thêm vết tích năm tháng, nhưng lại khiến bà càng thêm tri thức dịu dàng.<br>\"Cô.\" Tiêu Mộ Vũ dụi mắt, nhìn người phụ nữ trước mặt.<br>\"Gần đây công việc mệt quá, em ấy à, luôn liều mạng như thế, gần đây lại gầy đi rồi.<br><br>Dự án làm tốt lắm rồi, mau về nghỉ đi.<br><br>Đợi ngày mai tôi mang cho em canh sườn mà chồng tôi nấu, để em bồi bổ thân thể.\"<br>Người phụ nữ thao thao bất tuyệt không giống giáo viên của cô, mà có chút giống...!không, có chút giống mẹ của Thẩm Thanh Thu.<br>Tiêu Mộ Vũ cảm thấy trái tim ấm áp, nhưng lại có một loại cảm giác trống rỗng không nói thành lời.<br>\"Tôi biết em nghiên cứu lại Hạng mục A đã bị từ bỏ, nhưng cho dù em phát hiện được điều gì, nắm chắc được điều gì cũng đừng nói cho người khác biết.\"<br>...<br>\"Mộ Vũ, tại sao em nhất định phải nhúng tay vào chuyện của Thiên Võng? Em có thể mặc kệ nó không? Như thế chúng ta có thể ở bên nhau.\"<br>\"Đó không phải lỗi sai của em, tại sao em phải gánh vác những chuyện này?\"<br>\"Tôi thích em, rất thích, rất thích, em có thể thích tôi dù chỉ một chút chút không?\"<br>\"Mộ Vũ\", \"Mộ Vũ\", \"Mộ Vũ\".<br>\"Giao nó ra được không, giao nó ra, em có thể cứu tôi...\" Trong đầu Tiêu Mộ Vũ không ngừng vang vọng những lời này, có giọng nói của giáo viên, có giọng nói của Thẩm Thanh Thu, còn cả giọng nói của bố mẹ, đồng nghiệp.<br>Đầu óc đau như búa bổ, phòng tuyến trong tim không ngừng sụp đổ, đôi môi bị cắn tới đau đớn chảy đầy máu tanh, đôi mắt sưng đỏ xót xa, nhưng lại nhắm chặt không chịu thả lỏng.<br>Đột nhiên một ánh sáng chói mắt nổ tung trước mặt Tiêu Mộ Vũ, chiếu lên cả khuôn mặt Tiêu Mộ Vũ khiến nó tái nhợt, sau đó lại đột nhiên thu lại thành một chấm.<br>Trong mơ màng, cô nghe có người đang nói chuyện.<br>\"Vẫn thất bại à? Đã giả lập ảo giác hơn sáu trăm lần rồi.\"<br>\"Cô ta là người có ý chí mạnh mẽ nhất trong những người tôi từng gặp, cho dù thế nào cô ta cũng không chịu nhả phần kí ức đó ra, cũng không chịu mở miệng.\" Âm thanh máy móc vốn không có cảm xúc, nhưng vẫn khiến người ta nghe ra mấy phần bất lực trong lời nói.<br>\"Làm thế nào đây, cô muốn từ bỏ à?\"<br><br>\"Từ bỏ? Đó là từ mà loài người mới có.<br><br>Hơn sáu trăm lần, cô ta đã sớm lộ ra những thứ không nên lộ rồi.<br><br>Cảm xúc, thứ con người khoe khoang tự hào nhất, thực ra là gánh nặng vô dụng nhất, cô ta sẽ cho các cô thấy, cho dù con người có thế nào cũng không địch nổi máy móc.\"<br>Khi Tiêu Mộ Vũ tỉnh táo cô phát hiện bản thân đang đứng trong một khoảng hư vô, trên người rất sạch sẽ, nhưng trạng thái tinh thần vô cùng tệ, hai mắt đờ đẫn ngưng trệ, ngây ngốc nhìn vào hư không.<br><br>Cô cảm thấy đầu óc mình bị người ta đổ đầy hồ, ánh sáng hỗn loạn bị phủ trong một lớp mây mù, không nhìn rõ bất cứ thứ gì.<br>\"Cạch, hệ thống đang tải dữ liệu...!tải hoàn tất! Nhập bối cảnh, nhập thành công! Chào mừng đến với thế giới Thiên Võng.\"<br>\"Người chơi mời vào chỗ, trò chơi sắp bắt đầu!\"<br>Đột nhiên, hai chữ Thiên Võng xông vào trong đầu Tiêu Mộ Vũ, biểu cảm của cô có chút khổ sở, hung hăng nhíu mày, bỗng kí ức hỗn loạn lại vụn vặt nhanh chóng tổ hợp trong đầu, cuối cùng Tiêu Mộ Vũ cũng nhớ ra.<br>Thiên Võng bắt cô tham gia trò chơi? Tiêu Mộ Vũ nhớ kí ức cuối cùng của bản thân chính là cô đi tìm Thiên Võng, sau đó bị một đám người tiêm thuốc hôn mê, còn cả những kí ức hỗn loạn giống như mộng cảnh kia.<br>Tiêu Mộ Vũ cảm thấy đau đầu nhức óc, sau đó cô phát hiện một vòng xoáy với lực hấp dẫn kịch liệt phía trước nuốt cô vào trong, khi mở mắt ra, lại thấy vai mình bị người ta nặng nề va một cái, thế là cơ thể loạng choạng không thể điều khiển ngã về phía trước.<br>Cơn đau từ lòng bàn tay và đầu gối khiến Tiêu Mộ Vũ tỉnh táo, bên tai là tiếng kêu vô cùng hoảng sợ và tiếng hít thở gấp gáp của người đàn ông.<br>Ý thức được cảm giác nguy hiểm khiến Tiêu Mộ Vũ lập tức ngẩng đầu, trong tiếng cưa điện ù ù chói tai, cô bỗng nhìn thấy một người đàn ông dặm lớp trang điểm đậm, khuôn mặt mơ hồ hoàn toàn giống con người mặc bộ quần áo chú hề khoa trương.<br>Trên khuôn mặt như được bôi vôi của gã là một mảng đỏ máu kéo dài quá đáng trên miệng, viền mắt hai bên được tô đậm, trong khuôn mặt nhìn sang mang theo vẻ u ám ngấm sâu vào xương tủy, đang mặt đối mặt với Tiêu Mộ Vũ.<br>Trái tim Tiêu Mộ Vũ đột nhiên ngừng đập, trong chớp mắt không kịp đứng dậy, chỉ nhanh nhẹn lăn sang một bên, sau đó loạng choạng đứng dậy, nhanh chóng lùi sau.<br>Trên chân người đàn ông đụng ngã cô đầm đìa máu, đang ra sức bò trên mặt đất, khuôn mặt anh ta trắng bệch, trong mắt là sự tuyệt vọng đưa tay về phía Tiêu Mộ Vũ, khóc lóc gào thét nói: \"Cứu tôi, cứu tôi.\"<br>Tiêu Mộ Vũ còn chưa kịp phản ứng, tên hề đã trực tiếp cầm cưa điện cưa đùi phải của người đàn ông.<br>Cưa điện và máu thịt chạm vào nhau khiến máu thịt bay tung tóe, trước giờ Tiêu Mộ Vũ chưa từng chứng kiến cảnh tượng máu me như thế, dạ dày không ngừng cuộn trào, cơ thể cũng không khống chế được cứng lại.<br>Sau khi đùi người đàn ông rụng xuống, tiếng kêu xé gan xé phổi cũng nhanh chóng yếu đi, đau đớn kịch liệt và mất máu nghiêm trọng này nhanh chóng khiến anh ta mất đi ý thức.<br>Trên trán Tiêu Mộ Vũ đổ đầy mồ hôi, cô cưỡng ép bản thân bình tĩnh lại, ánh mắt nhanh chóng quan sát xung quanh.<br><br>Nơi cô đang đứng lúc này là một con đường có chút cũ kĩ, sau lưng cô chính là từng dãy nhà, nhưng màu đỏ của gạch ngói trên nóc nhà và vết loang lổ tường ngoài đều đã nhạt màu.<br>Nơi chỗ cô đang đứng vừa vặn ở phía trước nhà thờ, là một quảng trường nhỏ, ngoại trừ đèn đường và một bồn hoa thì không có gì hết.<br>Tiêu Mộ Vũ hoàn toàn không rõ đã xảy ra chuyện gì, chỉ biết tên hề kia đã phát hiện ra cô, cô nhất định phải nhanh chóng rời đi.<br>Thế là cô mặc kệ tất cả, nhìn tên hề một cái rồi quay người chạy về phía đường phố ở dãy nhà sau lưng.<br>\"Chào mừng người chơi Tiêu Mộ Vũ gia nhập phó bản số 001, Tên hề cô đơn, trước giờ tên hề cô đơn không có bạn bè, anh ta khát vọng mọi người chú ý tới mình, đó là động lực làm việc của anh ta, nhưng anh ta hi vọng ánh mắt nhìn về phía anh ta có thể xuyên qua vỏ bọc tên hề trên người mình.\"<br>\"Phó bản kéo dài trong thời gian 48 tiếng đồng hồ.<br><br>Mục tiêu nhiệm vụ chỉ có một, sống sót! Phương pháp vượt ải, tự tiến hành sắp xếp.\"<br>Sau khi Tiêu Mộ Vũ quay người, khóe môi của tên hề kia cong lên thật cao, độ cong trên đôi môi ấy giống như nhân vật trong tranh châm biếm, khiến người ta không rét mà run.<br>Tiêu Mộ Vũ ra sức chạy, vừa vào đây cô có chút không tỉnh táo, không hề hay biết gì về tên hề kia, nhưng cô rất hiểu phó bản của Thiên Võng.<br><br>Nhân vật này tuyệt đối không phải tên hề giết người bình thường, cho nên cách tốt nhất lúc này chính là cách xa gã một chút.<br> <br>Tốc độ của Tiêu Mộ Vũ đã rất nhanh, nhưng tiếng cưa có thể nghe rõ bên tai như hình với bóng.<br><br>Cô chạy một mạch qua ba con phố, nhưng âm thanh kia thậm chí càng ngày càng rõ ràng, ở ngã tư tiếp theo, Tiêu Mộ Vũ không nhịn được quay đầu nhìn một cái.<br>Tư thế của tên hề trong tầm mắt vô cùng hài hước, hai tay hai chân giống như treo lên, rõ ràng đang đi lại, nhưng rõ ràng tứ chi hiện lên trạng thái lơ lửng khác thường.<br>Gã đã đi tới ngã tư trước đó, nhìn thấy Tiêu Mộ Vũ quay đầu, gã cười vô cùng vui vẻ, thậm chí còn làm động tác chọc cười Tiêu Mộ Vũ, như thể muốn chọc cho cô cười.<br>Mà Tiêu Mộ Vũ vừa muốn quay đầu đi, đồng tử lại co chặt, rõ ràng tên hề cách cô 50 mét thình lình xuất hiện trên đường, giống như dịch chuyển tức thời.<br>Tiêu Mộ Vũ đã có thể nhìn rõ mỗi một biểu cảm trên mặt gã, cũng có thể nhìn rõ chân phải đầm đìa máu tươi của gã, giày trên chiếc chân kia là giày của người đàn ông kia.<br>Sau lưng túa ra một lớp mồ hôi, Tiêu Mộ Vũ không dám chậm trễ thời gian, trong đầu hiện lên thông tin máy móc được cung cấp lúc đầu.<br><br>Tên hề cô độc, không có bạn?<br>Trong lòng Tiêu Mộ Vũ thấp thoáng phát hiện được điều gì đó, vừa chạy vừa suy nghĩ, nhưng tiếng cưa sau lưng càng ngày càng gần, Tiêu Mộ Vũ cảm thấy giây tiếp theo nó sẽ rơi lên người mình, thế là không nhịn được quay đầu.<br>Tê hề trong tầm mắt cách xa hơn tưởng tượng của cô, vẫn là khoảng cách đó, trong lòng Tiêu Mộ Vũ lập tức cảm thấy rợn người, đầu óc nhanh chóng chuyển động, cô sai rồi!<br>Suy nghĩ này vừa hiện lên, khuôn mặt tên hề kia lại phóng đại trong tầm mắt, gã lại dịch chuyển tức thời một lần nữa.<br>Nhìn thấy cưa điện của gã sắp hạ xuống, trên đỉnh đầu Tiêu Mộ Vũ bỗng nổi lên tiếng gió, một bóng người nhảy từ trên tầng hai một căn nhà xuống, không nghiêng không lệch nện lên người tên hề.<br>Lực công kích khổng lồ này lập tức đạp tên hề ngã xuống đất, cưa điện trong tay cũng bay xa đôi mét.<br>Người kia mặc áo khoác có mũ trùm đầu màu đen, vành mũ đè thấp, nhảy từ trên xuống nhưng vẫn nhanh chóng đứng dậy, nhấc tên hề lên sau đó hai tay nắm lấy đầu mạnh mẽ vặn đầu gã, đá một cước lên ngực, sau đó quay người kéo Tiêu Mộ Vũ chạy đi.<br>Tiêu Mộ Vũ đang chưa hiểu chuyện gì, nổi lên cảnh giác với người kia, nhưng khoảnh khắc bàn tay lành lạnh mềm mại kia nắm lấy tay mình, Tiêu Mộ Vũ khó lòng tin nổi mở to mắt.<br>Cô miễn cưỡng chạy theo tốc độ của đối phương, cho nên vẫn luôn tụt sau một bước, từ góc độ này hoàn toàn không thể nhìn rõ khuôn mặt đối phương, chỉ có thể thấy chiếc mũ màu đen và vành mũ kéo thấp.<br><br>Nhưng cảm giác này, cảm giác tiếp xúc tay còn cả hơi thở của đối phương, lại khiến cô quen thuộc một cách ngoài dự đoán.<br>Thậm chí trong khoảnh khắc ấy, Tiêu Mộ Vũ mới ý thức được, bản thân đã quen thuộc với người kia tới mức này.<br><br>Lồng ngực như bị tảng đá khổng lồ đè lên, đầu óc choáng váng, hai mắt sưng lên.<br><br>Không nên, người ấy không nên ở đây.<br>Không biết chạy bao lâu, Tiêu Mộ Vũ được đối phương kéo vào một căn nhà.<br><br>Căn nhà này không có cửa sổ, bên trong là một mảng đen kịt, đối phương kéo cô lên trên gác xép tầng hai, ở trong đó mới có một chiếc cửa sổ nhỏ, ánh sáng từ bên ngoài cửa sổ chiếu vào trong, chiếu sáng một khu vực rất nhỏ.<br>Thậm chí Tiêu Mộ Vũ quên mất bản thân đang chạy thoát thân, cô cố gắng đè lại hơi thở hổn hển, nắm chặt lấy tay đối phương, khàn khàn nói: \"Cô là ai?\"<br>Đối phương vẫn đang thở dốc nghỉ ngơi, nghe xong hừ ra một nụ cười lạnh qua mũi, sau đó quay đầu kéo mũ xuống.<br>Khuôn mặt như thể đã mơ hồ trong kí ức của Tiêu Mộ Vũ lập tức rõ ràng, khuôn mặt tinh xảo xinh đẹp vẫn là tuyệt mĩ trong kí ức, mái tóc xoăn màu nâu buộc đuôi ngựa, trong con ngươi màu xám nhạt hiện lên cảm xúc đè nén, như bi như hỷ lại ngập tràn phẫn nộ.<br>Đôi môi mỏng của người ấy cất lời nhưng lại vô cùng lạnh, \"Tôi là ai? Người lên giường với em, người đã tính toán rõ ràng với em, với trí nhớ của em, không đến nỗi quên rồi chứ?\"<br>Tiêu Mộ Vũ mím môi, trong lòng không biết nên vui hay nên buồn, cô vẫn liên lụy khiến Thẩm Thanh Thu phải vào đây.<br><br>"]