["<br>Tiêu Mộ Vũ khóc rất dữ dội, chức năng cơ thể cô vẫn chưa hoàn toàn hồi phục, nhất thời không chịu nổi, đợi tới khi mẹ Tiêu dẫn bác sĩ tới, Tiêu Mộ Vũ đã ngủ thiếp đi.<br>Sau khi kiểm tra cho Tiêu Mộ Vũ xong, bác sĩ nhỏ tiếng nói: \"Các chỉ số đều bình thường, ý thức đã khôi phục.<br><br>Nhưng cô ấy đã nằm ở đây quá lâu, tuy vẫn được mát xa và vận động thụ động, nhưng khuyết thiếu luyện tập cơ bắp nghiêm trọng, cho nên cần nghỉ ngơi trước sau đó bắt đầu luyện tập phục hồi.<br><br>Ngoài ra dao động sóng não của cô ấy tương đối lớn, cảm xúc rất không ổn định, cần người nhà an ủi thật tốt, tôi cũng sẽ tiến hành can thiệp thích hợp.\"<br>Mẹ Tiêu luôn miệng cảm ơn, tới hiện tại bà vẫn cảm thấy bản thân đang nằm mơ, Tiêu Mộ Vũ thực sự đã lành lặn quay về.<br>Sau khi trao đổi xong, bác sĩ có chút sốt ruột: \"Hôm nay có tương đối nhiều người tỉnh lại sau giấc ngủ say như cô Tiêu, bệnh viện gấp rút điều động nhân viên y tế, tôi phải lập tức về giúp đỡ.\"<br>Mẹ Tiêu nghe xong ngẩn ra, sau đó trong mắt không thể khống chế trào ra một tia sáng, \"Ý bác sĩ là những người bị cưỡng chế kéo vào Thiên Võng đều đã tỉnh rồi sao?\"<br>Bác sĩ cũng lộ ra một nụ cười, \"Đúng thế, ban nãy tin tức đã thông báo toàn quốc, những bệnh nhân hôn mê vẫn còn sống đều đã tỉnh.<br><br>Toàn quốc không ngớt tiếng hoan hô, mọi người đều rất vui mừng.<br><br>Hơn nữa chuyện về Thiên Võng cũng đã được thông báo trên mạng, một số bí mật ẩn giấu trong đó cũng coi như có thể lộ rõ chân tướng.\"<br>Nói tới đây, nụ cười trên mặt bác sĩ ngưng trệ lại, có chút nặng trĩu cùng căm hờn.<br>Mẹ Tiêu nhất thời không phản ứng kịp, những chuyện khác bà có thể không quan tâm, nhưng chuyện Thiên Võng chắc chắn sẽ liên lụy tới con gái bà.<br><br>Ban đầu bà quá kích động, căn bản không kịp nghĩ ra nguyên nhân Tiêu Mộ Vũ tỉnh lại, cũng không ngờ tất cả mọi người đều tỉnh.<br><br>Nói ra cũng thật là, Tiêu Mộ Vũ hôn mê là vì Thiên Võng khống chế tất cả hệ thống internet, khóa ý thức của cô ở trong đó, lâu như vậy không thoát ra được, cũng không đến mức nó bỗng có lương tâm chủ động thả người.<br>Nghĩ tới đây, mẹ Tiêu nhanh chóng đưa tay nhấp vào chiếc vòng trên tay, một màn hình ảo xuất hiện trước mặt, bà mở mạng tìm kiếm, tiêu đề tin tức thình lình hiện lên ba chữ, \"Thiên Võng sập!\", xếp hạng hai, hạng ba lần lượt là, \"Bệnh nhân hôn mê vì Thiên Võng trên toàn quốc lần lượt tỉnh lại\", \"Người thao túng phía sau Thiên Võng\".<br>Mẹ Tiêu nhấp vào bài báo, đọc xong bà lo sợ, bà bình tĩnh lại suy nghĩ giây lát, lập tức gọi điện thoại cho Tiêu Chấn Diệp.<br>\"Lão Tiêu, ông tới đâu rồi?\"<br>Bên kia giọng Tiêu Chấn Diệp nhanh chóng truyền tới, \"Đang trên đường rồi, 5 phút nữa sẽ tới bệnh viện, Mộ Vũ sao rồi, vẫn tỉnh táo chứ?\"<br>Mẹ Tiêu vừa nghĩ tới Tiêu Mộ Vũ, mắt liền đỏ lên, bà đè lại âm thanh vẫn có chút run rẩy, \"Con bé vừa tỉnh liền khóc dữ dội, trước giờ tôi chưa từng thấy nó khóc như thế.<br><br> <br>Cơ thể nó rất yếu ớt, cảm xúc lại tan vỡ, khóc mãi khóc mãi ngủ thiếp đi rồi, tôi còn chưa kịp hỏi rốt cuộc đã xảy ra chuyện gì.\"<br>Tiêu Chấn Diệp im lặng, rất lâu sau mới nặng trĩu lên tiếng: \"Tôi vừa gọi điện hỏi Lão Thẩm, họ nói...!con bé Thanh Thu vẫn chưa tỉnh, hơn nữa bác sĩ nói, sợ là không cầm cự được bao lâu nữa, rất có khả năng sẽ chết não.\"<br>Tiêu Chấn Diệp đã biết những người bị Thiên Võng khống chế trước đó đã lần lượt tỉnh lại, mà sau khi Tiêu Mộ Vũ xảy ra chuyện, Thẩm Thanh Thu cũng xảy ra chuyện, hai gia đình biết hai đứa trẻ đã tiến vào trong, hiện tại Tiêu Mộ Vũ đã ra, mà Thẩm Thanh Thu vẫn chưa, họ ít nhiều cũng đoán ra nguyên nhân.<br>Mẹ Tiêu hé môi, không nói nổi một câu.<br><br>Đứa trẻ nhà họ Thẩm...!trái tim mẹ Tiêu nghẹn đau chầm chậm chùng xuống.<br><br>Tình cảm hai gia đình vẫn rất tốt, trong mắt họ Thẩm Thanh Thu là đứa con gái thứ hai, mà tình cảm của hai đứa trẻ, tuy làm bố mẹ không can dự quá nhiều, nhưng trong lòng đều rõ ràng.<br>\"Cho nên Mộ Vũ là vì...\" Mẹ Tiêu che miệng đè lại nghẹn ngào, nhanh chóng lau nước mắt, sau đó vẻ mặt cứng lại, nhỏ tiếng nói: \"Lão Tiêu, người của khu 3 tới rồi, ông mau tới đây, tôi đi ứng phó với họ trước.\"<br>Biểu cảm của Tiêu Chấn Diệp khựng lại, quay đầu nói với hệ thống lái tự động: \"Tăng tốc 15%!\"<br>Thấy có người tới, mẹ Tiêu thu lại màn hình cúi đầu lau nước mắt, sau khi ngẩng đầu lên, vẻ mặt bình tĩnh sống lưng thẳng tắp, chủ động đi lên phía trước chào hỏi người đàn ông trung niên dẫn đầu, \"Thứ trưởng Từ, chào anh.\"<br>Người đàn ông đeo kính nhìn mẹ Tiêu một cái, sau đó đưa tay ra bắt tay bà, \"Chủ nhiệm Lưu, chào chị, Mộ Vũ tỉnh rồi đúng không?\"<br>Biểu cảm của mẹ Tiêu có chút chán nản, thở dài: \"Tỉnh rồi, nhưng không biết chịu kích thích gì, vừa dậy cảm xúc đã tan vỡ, lại hôn mê rồi.<br><br>Nếu thứ trưởng Từ có chuyện gì, có thể đợi con bé dịu lại trước, tình trạng con bé lúc này sợ là không cách nào phối hợp với anh.\"<br>Từ Thanh Nam liếc nhìn mẹ Tiêu, sau đó xua tay, \"Chủ nhiệm Lưu, chị đừng hiểu lầm, chúng tôi tới đây không phải dẫn quân luận tội, chuyện Thiên Võng lần này bỗng nhiên được giải quyết là một chuyện mừng.<br><br>Nhưng vì quá chấn động nên được quan tâm mức độ cao, chúng tôi bắt buộc phải điều tra trước chuyện này, đồng thời làm báo cáo tỉ mỉ trước tối nay.<br><br>15 phút trước, Tổng cục An ninh Mạng Quốc gia và Viện Nghiên cứu Thông tin Mạng khu 3 đã phát hiện hệ thống Thiên Võng sụp đổ, tất cả người chơi tự động đăng xuất đồng thời xóa bỏ số liệu.<br><br>Nhưng rất nhanh sau đó, hệ thống vốn nên sụp đổ lại tự động khôi phục, hiện tại chúng tôi vẫn đang tiếp tục theo dõi, nhưng điều khiến tôi cảm thấy sợ hãi, là chúng tôi vẫn không cách nào can dự vào quá trình của nó, có lẽ chị biết tính cấp thiết trong chuyện này.\"<br>Biểu cảm của Từ Thanh Nam vô cùng nghiêm túc, ngữ điệu bình ổn nhưng tốc độ nhả chữ có chút nhanh, khiến mẹ Tiêu cảm nhận rõ ràng tính nghiêm trọng của sự việc.<br>\"Cho nên các anh tới tìm Mộ Vũ, là cảm thấy con bé có thể giải quyết được sao?\" Mẹ Tiêu có chút chần chừ.<br>\"Đúng vậy, lúc này Tiêu Mộ Vũ là thành viên nòng cốt duy nhất tham gia toàn bộ quá trình nghiên cứu và phát triển của Thiên Võng, căn cứ theo điều tra trước đó của chúng tôi, Tiêu Mộ Vũ góp công rất lớn trong quá trình nghiên cứu phát triển Thiên Võng, thậm chí có người nói, nếu không có cô ấy, Thiên Võng không có khả năng phát triển thành tình hình hiện tại.\" Những lời này của Từ Thanh Nam lọt vào tai mẹ Từ không giống lời khen, ngược lại mang theo ý tứ khác, khiến bà lập tức cảnh giác.<br>\"Thứ trưởng Từ nặng lời rồi, sau khi Mộ Vũ xảy ra chuyện anh mới được điều tới khu 3, không hiểu con bé, sao có thể tin những tin đồn vỉa hè.<br><br><br>Người khu 3 đông vô số kể, ngọa hổ tàng long, ai cũng là tinh hoa trong tinh hoa, Mộ Vũ nhà tôi mới bao nhiêu tuổi chứ, con nhóc hơn 20 tuổi, sao có thể là công thần nghiên cứu phát triển trí tuệ đáng sợ lại phức tạp đó chứ.<br><br>Nếu không phải giáo sư Tôn coi trọng, thì với lí lịch của nó, sợ là không đủ tư cách tham gia hạng mục cấp quốc gia như thế.\" Trái tim mẹ Tiêu không ngừng chùng xuống, nhưng ngoài mắt vẫn không biến sắc, ngữ điệu tự nhiên nói.<br>Từ Thanh Nam nghe xong cũng không nói nhiều, vẫy tay ra sau, rất nhanh sau đó nhân viên sau lưng lập tức mở máy tính quang học tìm tài liệu của Tiêu Mộ Vũ.<br>\"Tiêu Mộ Vũ, sinh tháng 11 năm 2358 Công Nguyên.<br><br>9 tuổi tự học xong toàn bộ giáo trình trung học, 10 tuổi tham gia cuộc thi Công nghệ Thông tin Máy tính Thiếu Niên Toàn quốc, giành được huy chương vàng, cùng năm được tuyển vào lớp thiếu niên của Học viện Phần mềm Máy tính của đại học M.<br><br>13 tuổi được chuyển tới Học viện Thông Tin Quang Hoa thuộc đại học Quốc gia để học thạc sĩ và tiến sĩ.<br><br>15 tuổi đại diện Quốc gia tham gia cuộc thi Thiết kế Trí tuệ nhân tạo Thế giới, giành Quán quân.<br><br>16 tuổi được tổng Viện Nghiên cứu khu 3 đặc cách tuyển dụng, bắt đầu công việc nghiên cứu và phát triển phần mềm máy tính ở khu số 3, sau đó trở thành thành viên nòng cốt thiết kế Thiên Võng.\"<br>Từ Thanh Nam đọc một lượt lí lịch của Tiêu Mộ Vũ trong một hơi, không đè được khen ngợi trong mắt, nói với mẹ Tiêu: \"Chị vẫn kiên quyết cho rằng con gái chị không đủ tư cách sao? Ngay cả giáo sư hàng đầu trong nước Tôn Miểu, lí lịch cũng không chói lọi thế này.\"<br>\"Cho dù con bé có tư cách có năng lực, cũng là trên lí lịch, chẳng qua chỉ là một thành viên trong vô số thành viên tham gia hạng mục này, có chăng là quá khứ của con bé có vẻ vang đẹp đẽ hơn chút mà thôi.<br><br>Thứ trưởng Từ cũng có thể kiểm tra ghi chép khen thưởng khi nghiên cứu phát triển Thiên Võng, có lẽ cũng biết rõ.<br><br>Trong quá trình nghiên cứu và phát triển Thiên Võng, phương hướng chủ trương của con gái tôi bị cho là sai lầm, đã bị phủ nhận.<br><br>Hơn nữa lúc đó Thiên Võng còn chưa chín muồi, công việc hoàn thiện sau này là những thành viên khác của khu số 3 và khu số 5 cùng nhau tiếp tục, lúc đó con gái tôi không còn nằm trong đội ngũ thành viên nòng cốt nữa rồi.<br><br>Cho dù là giáo sư Tôn, chẳng qua cũng chỉ là nhân viên kĩ thuật hỗ trợ mà thôi, có phải thứ trưởng Từ coi trọng con gái tôi quá rồi không?\" Người đàn ông mặc bộ đồ tây màu sẫm, để râu, hốc mắt hơi lõm xuống, con ngươi đen lạnh lùng lại sâu thẳm, đi từng bước từng bước ngược sáng từ phía xa hành lang tới trước mặt Từ Thanh Nam.<br>Từ Thanh Nam mỉm cười với ông, \"Cục phó Tiêu.\"<br><br>Tiêu Chấn Diệp cũng đưa tay bắt tay Từ Thanh Nam, sau đó thở dài một hơi, buồn bã nói: \"Chuyện của Thiên Võng không phải chuyện nhỏ, cả gia đình chúng tôi đều biết trách nhiệm của thứ trưởng Từ anh.<br><br>Chuyện cần Mộ Vũ phối hợp chúng tôi nhất định sẽ dốc toàn lực.<br><br>Chỉ là để hai vợ chồng chúng tôi thăm con bé trước đã, xem xem rốt cuộc con bé ra sao.<br><br>Mẹ con bé vừa gọi điện cho tôi, nói con bé vừa tỉnh đã khóc không ngừng, từ khi hiểu chuyện con bé cực kì ít khóc, càng không nói tới việc gào khóc, tôi thật sự sợ con bé không chịu nổi, càng lo lắng nó đã gặp phải chuyện gì trong Thiên Võng.<br><br>Thứ trưởng Từ tới đây nhanh như vậy đủ để chứng minh sự coi trọng với Mộ Vũ, anh cũng không muốn nhìn thấy nó tiếp tục xảy ra chuyện, đúng không?\"<br>Có thể khiến Từ Thanh Nam đích thân tới đây, Tiêu Chấn Diệp hiểu rõ tính nghiêm trọng của sự việc, ông cũng không thể ngăn cản người khu 3 tiếp cận Tiêu Mộ Vũ, chỉ có thể kéo dài một chút.<br><br>Nếu thực sự là hỏi han ông sẽ không lo lắng như vậy, ông sợ rằng đám người kia gắp lửa bỏ tay người sau lưng, đổ hết vấn đề của Thiên Võng lên người Tiêu Mộ Vũ, sự cố lớn như thế, không phải là chuyện gia đình ông có thể gánh vác.<br>Từ Thanh Nam gật đầu, nhìn đồ thư kí sau lưng đưa tới, lập tức chủ đề: \"Được, tôi có thể cho hai người 1 tiếng, sau 1 tiếng, tôi bắt buộc phải gặp cô ấy.\"<br>Nói xong Từ Thanh Nam lại cúi đầu nói: \"Tôi không phải Quách Bá Anh, những chuyện này cho dù có thế nào cũng sẽ không để cô ấy gánh vác một mình, ngoài ra dựa theo thông tin hậu phương gửi tới, trong Thiên Võng có rất nhiều tài liệu đủ biểu dương chính nghĩa cho lệnh ái, ngoài ra Thiên Võng trong quá trình chỉnh sửa không sản sinh ý thức tự chủ giống như trước đó, chỉ là bộ khung kết cấu thế giới cơ bản, cấp độ nguy hiểm không cao, nếu không tôi cũng không chờ được một phút.\"<br>Từ Thanh Nam lại tỉ mỉ đọc tin tức thư kí sau lưng đưa tới, sảng khoái đáp ứng.<br><br>Ông phát hiện, hiện tại chỉ cần bổ sung từ chỗ Tiêu Mộ Vũ, xác thực những tài liệu kia là được.<br>Đợi tới khi Tiêu Chấn Diệp và mẹ Tiêu được đồng ý mở cửa vào trong phòng bệnh, từ khi Tiêu Mộ Vũ tỉnh lại đã được chuyển lên giường, lúc này vẫn đang truyền dịch.<br>Cho dù Tiêu Mộ Vũ đang ngủ, hai người cũng có thể nhận ra sự đau khổ lộ ra từ biểu cảm của con gái.<br><br>Tiêu Chấn Diệp chăm chú nhìn Tiêu Mộ Vũ rất lâu, một người đàn ông bị người ta nói lí trí lạnh lùng tới lãnh đạm lúc này đỏ ửng vành mắt.<br>Hai người nhìn con gái rất lâu, mới đóng cửa ra ngoài.<br><br>Hai người cũng không đi xa, chỉ nhỏ tiếng nói chuyện.<br>\"Tôi đã cảm thấy rất lâu rất lâu chưa nhìn kĩ con bé, từ nhỏ tâm trí của con bé đã vượt xa bạn cùng thời, thông minh hiểu chuyện giống như người lớn, tới nỗi tôi không điều chỉnh được vai trò của bản thân, không coi con bé là một đứa trẻ cần cha cần mẹ.<br><br>Thực ra khi vừa sinh ra đời, nó cũng mềm mại nhỏ bé giống như những đứa trẻ khác, cũng sẽ khóc sẽ cười sẽ ầm ĩ, cần tôi dỗ dành.<br><br>Giai Nhân, tôi cảm thấy tôi không xứng làm bố, không cho con bé một nơi che chở, thời khắc quan trọng tôi cũng không bảo vệ được nó.<br><br> <br>Hiện tại đau khổ của nó, tôi cũng không giúp được.\"<br>Mẹ Tiêu cũng đau khổ không thôi, \"Tôi cũng không phải người mẹ tốt, trước giờ không biết rõ nó muốn gì, bắt con bé quá độc lập, chuyện gì cũng phải gánh vác một mình.<br><br>Đứa trẻ khác khó chịu muốn nhào vào lòng mẹ, muốn được an ủi.<br><br>Nhưng ban nãy, Mộ Vũ, con bé, con bé yêu cầu tôi để nó một mình.\"<br>\"Ông nói xem nếu thật sự là chuyện của Thanh Thu khiến con bé buồn như thế, chúng ta nên an ủi nó thế nào, nên khuyên nó thế nào đây.\"<br>Tiêu Mộ Vũ nằm trên giường bệnh trong phòng mở mắt, nhìn ra bên ngoài, từng giọt nước mắt lăn xuống, cô nhắm chặt mắt, hai tay nắm lấy ga giường, đè lại tiếng khóc.<br>Cô vẫn luôn cảm thấy bố mẹ không yêu mình, họ chỉ nuôi dưỡng, giáo dục cô xuất phát từ trách nhiệm của lí trí.<br><br>Không phải cô cảm thấy họ không tốt, chỉ là trước giờ một Tiêu Mộ Vũ luôn giỏi nhìn thấu lòng người luôn tưởng rằng, trong mắt bố mẹ mình, cô và những hạng mục nghiên cứu khoa học của họ không có gì khác biệt.<br>Tiêu Mộ Vũ vẫn luôn cảm thấy trái tim bản thân rất tán thành với phán đoán này, cho nên trong quá trình trưởng thành, cô cũng dùng loại lí trí tới tàn khốc để ứng phó với thế giới.<br><br>Bao gồm cả Thẩm Thanh Thu từ nhỏ đã thích đi theo bản thân, sau khi trưởng thành lại thích tán tỉnh cô, bảo vệ cô.<br>Nhưng cô đã sai, thực ra tận sâu trong nội tâm cô luôn khát vọng họ yêu cô, cho nên cô đố kị với môi trường gia đình giống như Thẩm Thanh Thu, ngưỡng mộ dáng vẻ được cả gia đình yêu chiều hết mực của Thẩm Thanh Thu, nhưng cô chỉ biết dùng căm ghét và lạnh lùng biểu đạt cảm xúc của mình.<br><br>Rõ ràng Thẩm Thanh Thu tốt như thế, rõ ràng bản thân cũng rất thích Thẩm Thanh Thu.<br>Tiêu Mộ Vũ vùi mặt vào trong chăn, nước mắt ướt đẫm gối.<br>Khi bố Tiêu mẹ Tiêu vào phòng lần nữa, phát hiện Tiêu Mộ Vũ đã ngồi dậy, sắc mặt Tiêu Mộ Vũ trắng bệch, cơ thể gầy rộc rõ rệt, đôi mắt vẫn sưng đỏ, nhưng trong mắt lại không có đau khổ khiến người ta ngạt thở trước đó, thậm chí còn bình tĩnh quá đáng.<br>Điều này khiến lòng dạ bố mẹ Tiêu càng lo lắng, có lẽ cần mời bác sĩ tâm lí chuẩn đoán tâm lí cho Tiêu Mộ Vũ.<br>\"Mộ Vũ, có chỗ nào khó chịu không?\" Nhất thời Tiêu Chấn Diệp vẫn không biết làm cách nào để thay đổi cách thức ở chung giữa bản thân và con gái, những lời nói ra vẫn không có cảm xúc, nhưng giữa chừng có thể nhìn ra ông đang muốn sửa lại, vì thế không khí trở nên vô cùng kì quái, nhịn tới đỏ mặt.<br>Mẹ Tiêu nhìn xong chỉ bất lực, bà bưng cháo vừa mua tới, cẩn thận thổi nguội đưa tới bên miệng Tiêu Mộ Vũ: \"Nào, truyền dịch mãi không được ăn thứ gì hẳn hoi, nhưng mới tỉnh chỉ được ăn chút cháo với sữa, đợi chức năng dạ dày con bình phục, mẹ sẽ nấu đồ ăn ngon cho con.\"<br>Tiêu Chấn Diệp nghe xong nghiêm túc nói: \"Bà mua cho Mộ Vũ ăn thì hơn, con nó mới tỉnh không chịu được giày vò.\"<br>\"Phì.\" Tiêu Mộ Vũ cười lên, mẹ Tiêu vốn bối rối muốn giơ tay đánh chồng, thấy vậy cũng mừng rỡ, \"Mua thì mua, sau này tôi sẽ chăm chỉ học, nhất định có thể nấu ăn cho Mộ Vũ.\"<br>\"Không cần đâu ạ, con có thể nấu cho mẹ.\"<br>\"Vẫn là con gái tốt, tốt hơn nhiều so với ông bố thô kệch của con.\"<br>Tiêu Mộ Vũ cười lên ăn một miếng cháo, nhưng nước mắt lại lã chã trong lòng, Thẩm Thanh Thu cũng nói muốn học để nấu cho cô ăn, nhưng vẫn không học được.<br><br>Không học được thì sao chứ, cô có thể nấu cho cô ấy ăn cả đời, sẽ không oan ức cô ấy.<br><br>"]