["<br>Tiêu Mộ Vũ tạm thời đè nỗi sợ trong lòng lại, sau đó khẽ vùi vào lòng Thẩm Thanh Thu, nhỏ tiếng nói: \"Chị ôm em đi.\"<br>Thẩm Thanh Thu nhìn vòng tay ôm hờ lấy Tiêu Mộ Vũ của mình, dịu dàng cười lên: \"Đã ôm rồi mà.\"<br>Tiêu Mộ Vũ lắc đầu, ngừng lại một lát mới trúc trắc nói: \"Ôm chặt một chút.\"<br>Thẩm Thanh Thu không cười cô, chỉ khẽ dịch chuyển cơ thể, chầm chậm co chặt hai vai, sau đó ôm thật chặt lấy người bản thân yêu thương nhất vào lòng.<br><br>Ánh sáng dịu dàng trong con ngươi chuyển động, ngập tràn tình cảm nồng nàn.<br>Hai người không làm gì hết, chỉ ôm lấy nhau tiến vào mộng mị, cảm nhận nhiệt độ cơ thể của đối phương.<br>Lần này Tiêu Mộ Vũ vẫn mơ về quá khứ, nhưng trong những kí ức đó không có quá nhiều thứ liên quan tới Thiên Võng, hơn nữa vô cùng hỗn loạn, không biết là kí ức hay tưởng tượng.<br>Tới nỗi sau khi Tiêu Mộ Vũ thức dậy, tinh thần cũng không quá tốt.<br>Thẩm Thanh Thu nhìn nét mặt mang theo vẻ mệt mỏi của Tiêu Mộ Vũ, có chút lo lắng, \"Tối qua ngủ không ngon à? Lại nằm mơ đúng không?\"<br>Tiêu Mộ Vũ gật đầu, \"Cũng không biết tại sao, đột nhiên sẽ nhớ lại một số chuyện của quá khứ trong mơ.<br><br>Nhưng những chuyện tối qua dường như đều là một vài thứ bản thân em đã trải nghiệm, không liên quan tới Thiên Võng, hơn nữa rất phiến diện, không có thông tin gì đặc biệt.\"<br>Những chuyện đó giống như quá trình trưởng thành của bản thân, từ bên trong Tiêu Mộ Vũ đại khái có thể thăm dò được bản thân nguyên bản là người như thế nào.<br>Thẩm Thanh Thu nghe Tiêu Mộ Vũ mơ hồ nói, ánh sáng trong mắt lấp lánh, chăm chú nhìn Tiêu Mộ Vũ nói: \"Có phải em vẫn luôn thông minh đáng yêu thế này không?\"<br>Tiêu Mộ Vũ bị Thẩm Thanh Thu hỏi tới ngây ra, sau đó lại có chút buồn cười.<br><br>Cô chầm chậm nhớ lại, ấn đường khẽ nhíu, \"Không hề đáng yêu chút nào, có người nói em là một người rất nhạt nhẽo.\"<br>Dường như thông minh thì vẫn luôn thông minh, nhưng không liên quan gì tới đáng yêu.<br><br>Tiêu Mộ Vũ nhớ tới dường như trong mơ từng có người nói bản thân không những không đáng yêu, còn khiến người ta ghét bỏ, là một người rất vô vị.<br>Ấn đường Thẩm Thanh Thu nhíu lại, rất bất mãn nói: \"Ai nói?\" Nói xong không biết nghĩ tới chuyện gì, cô ấy lại cúi đầu cười nói: \"Người đó nói cũng đúng thật, lúc không hiểu phong tình, xác thực rất vô vị.\"<br> <br>Tiêu Mộ Vũ ngẩng mắt nhìn Thẩm Thanh Thu, cứ nheo mắt nhìn cô ấy như thế, không nói không rằng.<br>Thẩm Thanh Thu lại cười lên, đưa tay véo má Tiêu Mộ Vũ rồi lắc qua lắc lại, \"Nhưng trong mắt chị, em vẫn luôn đáng yêu, không hề vô vị chút nào.\"<br>Tiêu Mộ Vũ lườm cô ấy một cái, sau đó có chút ngạo mạn nói: \"Bây giờ biết nói chuyện quá nhỉ, không phải ban nãy nói lúc em không hiểu phong tình thì rất vô vị sao?\"<br>Thẩm Thanh Thu híp mắt cười, sau đó ngoan ngoãn nhận lỗi, \"Là chị nói lung tung, nhưng cho dù em không hiểu phong tình, chị cũng cảm thấy em đáng yêu.<br><br>Người kia nói linh ta linh tinh, không có mắt...!hắt xì!\"<br>Thẩm Thanh Thu còn chưa nói xong, bản thân đã hắt xì hơi, Tiêu Mộ Vũ thấy vậy vẫn có chút lo lắng nói: \"Sao đột nhiên lại hắt xì, không phải...\" Chỉ là chưa nói xong, đột nhiên Tiêu Mộ Vũ ngẩn ra, mà Thẩm Thanh Thu hắt xì hơi xong cũng ngây ra.<br>Hai người ngẩn người rất lâu, cả hai cùng cười lên, Tiêu Mộ Vũ cười mãi cười mãi lại cảm thấy không cười nổi nữa, Thẩm Thanh Thu cũng thu lại nụ cười, cả hai yên lặng nhìn nhau.<br>Rất lâu sau, Tiêu Mộ Vũ mới cất âm thanh khàn khàn nói: \"Chị nói xem người mắng em khiến người ta ghét bỏ, rất nhạt nhẽo kia, có phải thật sự là chị không?\" Dù sao người đó như thể đã xuất hiện rất nhiều lần trong giấc mơ hỗn loạn, có thể được Tiêu Mộ Vũ đặc biệt ghi nhớ, có lẽ là người rất quan trọng.<br>Thẩm Thanh Thu cúi đầu cười, \"Không phải đâu, sao chị lại mắng em như vậy chứ.<br><br>Hơn nữa, Thiên Võng đã tỉ mỉ tới mức ngay cả mắng người mà đối phương cũng hắt xì hơi, thì giả lập này có phải chân thực quá rồi không?\"<br>Tiêu Mộ Vũ lườm Thẩm Thanh Thu, chậm chạp nói: \"Thế lần trước chị mắng người thiết kế ra Con gián đánh không chết, lúc đó em hắt xì, sao chị lại nghĩ đó là em?\"<br>Thẩm Thanh Thu không trả lời, kí ức không nguyên vẹn khiến Tiêu Mộ Vũ không cách nào xác nhận suy đoán này, nhưng trong lòng cô thấp thoáng hi vọng điều này là thật.<br><br>Cô khát vọng Thẩm Thanh Thu chiếm giữ một phần cuộc đời mình, cho dù Thẩm Thanh Thu cảm thấy bản thân nhạt nhẽo.<br>Nhắc tới thế giới thực, Thẩm Thanh Thu vô thức nghĩ tới điều gì đó, khẽ nói: \"Thực ra chúng ta quen nhau cũng không có gì lạ, theo trí nhớ của em, em là người phụ trách nghiên cứu hệ thống Thiên Võng ở khu 3, mà dựa theo trí nhớ của chị, có lẽ chị ở khu 5, tuy hai khu này trong sáng ngoài tối không hòa hợp, nhưng lại không thể không hợp tác tiếp xúc với đối phương.<br><br>Nếu như thế, khả năng chúng ta quen nhau xác thực là rất lớn.\"<br>Tiêu Mộ Vũ gật đầu, \"Khu 3 nghiêng về nghiên cứu khoa học, khu 5 nghiêng về quân sự, nếu chị là người bên khu 5, võ nghệ lợi hại như thế cũng có thể giải thích được.<br><br>Hơn nữa cho dù hai bên bất hòa, chị nói chị ghét em, cũng hợp tình hợp lí.\"<br><br>Chủ đề này lại vòng về, Thẩm Thanh Thu không bỏ qua, \"Em nói xem, có phải em đã nhận định là chị mắng em rồi đúng không?\"<br>Tiêu Mộ Vũ vội nghiêm túc lại, mặt mày chân thành nói: \"Không phải, chị nghĩ nhiều rồi.\"<br>\"Cái gì không phải, em nhìn ánh mắt lẫn biểu cảm của em đi, nhỏ nhen tới mức nào kìa.\" Lúc này hai người tranh cãi gây sự như hai đứa trẻ, mãi tới khi chuông cửa vang lên, nhóm Trần Khải Kiệt tới rồi cả hai mới dừng lại.<br>Vừa mở cửa, người tới không chỉ có Trần Khải Kiệt, còn có chủ nhân của căn hộ này.<br><br>Vì hợp đồng thuê nhà đáo hạn, chủ nhà tới muốn hỏi hai người có muốn thuê tiếp hay không.<br>Đương nhiên hai người Tiêu Mộ Vũ sẽ không từ bỏ căn nhà này, thế là đồng ý kí tiếp hợp đồng với chủ nhà.<br>Thấy hai người đồng ý, chủ nhà cười nói: \"Tôi thấy hai cô đã ở đây hơn một năm rồi, chắc ở thoải mái lắm đúng không.\"<br>Lời này của anh ta vừa cất lên, Thẩm Thanh Thu lập tức nhìn Tiêu Mộ Vũ, Tiêu Mộ Vũ nhanh chóng hiểu ra, nhưng cô cũng không lên tiếng, chỉ nhìn chủ nhà.<br>Chủ nhà ho khẽ một tiếng: \"Niên hạn nhà của chúng tôi cũng không dài, diện tích sàn cũng 97 mét vuông, nam bắc thông thoáng, lấy sáng càng không phải bàn.<br><br>Có hai phòng ngủ, phòng ngủ chính 20 mét vuông, phòng ngủ phụ cũng rộng 14 mét vuông.Còn có nhà kho, phòng sách, phòng khách này cũng dài những 8 mét.<br><br>Điều kiện tốt như vậy, 6400 một tháng, thực sự là thấp quá, hai cô xem...\"<br>Chủ nhà còn chưa nói xong, đột nhiên ghế phòng khách rầm một tiếng đổ xuống đất phát ra một tiếng cực lớn, dọa cả nhóm người giật nảy.<br>Không đợi trái tim đập thình thịch của chủ nhà hồi phục, chén trà trên bàn phòng khách đã coong một tiếng rơi xuống bàn lăn lông lốc, sau đó gầm bàn không có chút nước nào bỗng nhiên nhỏ nước.<br>Chủ nhà bị dọa tới nỗi ngón tay run rẩy, mà Thẩm Thanh Thu cũng làm mặt sợ hãi rúc sau lưng Tiêu Mộ Vũ, vô cùng đáng thương nói: \"Hay là đừng tiết kiệm chút tiền này nữa, chúng ta đổi nơi khác được không, cô ta lại tới rồi, đáng sợ quá.\"<br>Tiêu Mộ Vũ thấy vậy vỗ vỗ Thẩm Thanh Thu, ôm lấy cô ấy, sau đó có chút khó xử nói: \"Thực ra chúng ta không có nhiều tiền tiết kiệm, 6400 miễn cưỡng có thể chịu được.<br><br>Nếu sau này chủ nhà định tăng giá, chúng ta dứt khoát không thuê nữa, được không?\"<br><br>Mặt mày Thẩm Thanh Thu không tình nguyện, mà chủ nhà vừa đi vừa lùi sau, còn cố gắng trấn tĩnh nói: \"Chỉ là ở đây gió hơi lớn, chỗ chúng tôi thông gió rất tốt, tôi còn có chuyện phải đi trước, tiền nhà tháng sau hai cô trả tôi cũng được.\"<br>Đợi tới khi chủ nhà mở cửa nhà hoảng loạn tháo chạy, Thẩm Thanh Thu lập tức khôi phục vẻ thong thả đứng vững, nào còn dáng vẻ cô vợ nhỏ ban nãy.<br>Cô ấy phủi quần áo, hờ hững nói: \"Nhà này ngoài chúng ta, ai dám ở.<br><br>Cho thuê được thì nên thắp hương cảm tạ thần phật rồi, còn đòi tăng giá.\"<br>Trần Khải Kiệt, Tô Cẩn và Tả Điềm Điềm ở một bên nhìn hai người một hát một họa, thư thái quay vòng vòng chủ nhà, thực sự ngớ người.<br>Không hổ là đầu gấu, ngay cả diễn kịch còn lợi hại như vậy.<br>\"Đồng Lâm làm tốt lắm, đợi lát nữa sẽ cho cô thêm chút đồ ăn.\" Tiêu Mộ Vũ chỉ cười nhìn Thẩm Thanh Thu, nuông chiều trong ánh mắt dễ dàng thấy được, sau đó nói một câu về phía nhà ăn.<br>Giây tiếp theo chén trà, ghế đã quay về vị trí, được dựng ngay ngắn.<br>Mấy người Trần Khải Kiệt biết về sự tồn tại của Đồng Lâm, vô thức cười lên, \"Chủ nhà này có nghĩ nát óc có lẽ cũng không ngờ được, đội trưởng Tiêu và đội phó không chỉ không sợ ma, mà còn có thể sai khiến ma dọa anh ta.\"<br>Trần Khải Kiệt vừa nói vừa đặt túi nguyên liệu mang tới vào trong bếp.<br>\"Đội phó, thịt bò này tôi để dưới ngăn đông cho hai người nhé, thịt bò tương đối tươi, buổi tối hai người có thể ăn đồ tây.\"<br>Tô Cẩn và Tả Điềm Điềm ở một bên đặt rượu vang vừa mua vào tủ rượu, sau đó rút ra một hộp nến, lắc lư trước mặt hai người Thẩm Thanh Thu, \"Có thể ăn tối dưới ánh nến.\"<br>Tiêu Mộ Vũ thấy vậy liền cười lên, cũng không phủ nhận, hai người cũng không che đậy trước mặt đồng đội, đôi bên đều rất rõ ràng.<br>Trong lúc đó Tiêu Mộ Vũ chuyển cho Tô Cẩn 20 nghìn tiền vàng, Tô Cẩn vốn muốn từ chối, Tiêu Mộ Vũ liếc nhìn Tả Điềm Điềm đang ngồi nhặt rau cùng Thẩm Thanh Thu, rất tự nhiên nói: \"Có lúc hai người tiêu tiền còn nhiều hơn ba người, thời khắc quan trọng, phải dư dả chút.\"<br>Tô Cẩn là người thông minh, đương nhiên hiểu ý trong lời Tiêu Mộ Vũ, lập tức đỏ mặt, có chút khẩn trương: \"Chúng tôi...!không...\"<br>Ánh mắt Tiêu Mộ Vũ nhìn lên người Thẩm Thanh Thu, nói với Tô Cẩn: \"Có gì đâu, có thể gặp được một người khiến cô có cảm giác khác biệt, là chuyện tốt nhường nào chứ.\"<br>Tô Cẩn cũng nhìn tới, Tả Điềm Điềm đang ở đó nói chuyện với Thẩm Thanh Thu, không biết có phải tâm tư tương thông hay không, Tả Điềm Điềm quay đầu nhìn về phía Tô Cẩn, trùng hợp đụng phải ánh mắt Tô Cẩn.<br><br>Thế là trong mắt cô gái nhỏ lập tức trào ra ý cười, khó lòng ngăn lại.<br>Tới nỗi giờ phút này Tả Điềm Điềm không chú ý tới Tiêu Mộ Vũ đang đứng cạnh Tô Cẩn, đợi tới lúc hoàn hồn, lập tức đỏ ửng mặt nhanh chóng quay đi.<br>Tô Cẩn không nhịn được cũng cười ngốc, cô nàng nghĩ tới lời Tiêu Mộ Vũ, có chút khó khăn nói: \"Nhưng tình hình lúc này của chúng ta, thực sự là...\"<br>Tiêu Mộ Vũ nghe xong mỉm cười, \"Ở trong một thế giới khiến người ta ghê tởm sợ hãi, có thể gặp được một người khiến bản thân vui vẻ quan tâm, càng đáng để trân trọng, cũng rất may mắn.\"<br>Khi ăn cơm năm người chỉ tùy tiện nói chuyện, không nhắc tới chuyện trong phó bản, kì hạn cuối cùng khởi động phó bản tiếp theo là ba năm sau, đương nhiên thời gian vẫn do người chơi tự lựa chọn, không cần vội vã đề cập tới chủ đề nặng nề này.<br>\"Đội trưởng Tiêu, phòng khách này dài 8 mét sao? Sao lại không thấy thế nhỉ? Hình như chỉ rộng như phòng khách nhà chúng tôi thôi?\" Khi mọi người thu dọn bát đũa, Trần Khải Kiệt liếc nhìn phòng khách, lên tiếng.<br>Ánh mắt Tiêu Mộ Vũ lướt qua phòng khách, gạch 80 phân, tổng cộng lát tám viên rưỡi, xác thực không tới 8 mét.<br> <br><br>Cô cũng không nghĩ nhiều, \"Nhà của mọi người thuê có kết cấu khác với chúng tôi, nhưng phòng khách thì giống nhau, nếu không phải chủ nhà nhớ nhầm, thì là anh ta nói lung tung.\"<br>Nói xong Tiêu Mộ Vũ thu dọn rác ở trong bếp và phòng khách, đợi lát nữa để mấy người Trần Khải Kiệt mang xuống.<br>Sau khi tiễn ba người Trần Khải Kiệt về, đã là 2 rưỡi chiều.<br><br>Nhớ ra việc Tiêu Mộ Vũ vẫn chưa được nghỉ ngơi, Thẩm Thanh Thu bảo Tiêu Mộ Vũ đi nghỉ trưa, còn bản thân tới tủ lấy túi rác mới chuẩn bị thay.<br>Ma xui quỷ khiến, Thẩm Thanh Thu nhìn thấy chiếc hộp ban quản lí tòa nhà tặng chủ nhà khi bàn giao nhà, bên trong có sơ đồ thiết kế căn hộ.<br>Thẩm Thanh Thu cũng vô tình mở ra nhìn một cái, căn hộ không quá rộng, cho nên chỉ có hai phòng ngủ, nhìn số liệu bên trên, chiều dài phòng ngủ phụ và phòng ngủ chính lần lượt là 2,6 mét và 3,8 mét, cộng thêm 1,6 mét nhà vệ sinh, tổng cộng 8 mét.<br>Mà trên sơ đồ thiết kế, phòng khách không ghi chú chiều dài, nhưng có thể nhìn thấy rõ, là căn hộ bắc nam thông thoáng, căn hộ này bố trí vô cùng cẩn thận.<br><br>Phòng khách, phòng ngủ chính và phòng ngủ phụ song song, không có phần lồi ra cũng không có phần lõm vào, theo lí mà nói phải giống như chủ nhà đã nói, nên là 8 mét mới đúng.<br><br>Nhưng phòng khách hiện tại chỉ dài 6,8 mét.<br>Thẩm Thanh Thu đột nhiên gập sơ đồ lại, sau đó cầm trong tay vào phòng ngủ chính, vừa vào cửa liền đưa cho Tiêu Mộ Vũ, bắt đầu tính toán, \"Mộ Vũ em nhìn sơ đồ căn hộ này xem, chị cảm thấy chiều dài phòng khách của chúng ta, có chút khác thường.\"<br>Nói xong Thẩm Thanh Thu đo đạc bằng bước chân, phòng ngủ chính, phòng ngủ phụ, nhà vệ sinh, sau đó đo thử phòng khách.<br>Tiêu Mộ Vũ rất thông minh, vừa nhìn sơ đồ liền phát hiện điểm khác thường, mà Thẩm Thanh Thu bên kia cũng đưa ra kết luận, sắc mặt cô ấy ngưng trệ, hô hấp có chút nhanh, \"Phòng khách thiếu ba bước.\"<br>Khoảng cách này rơi vào 1,2 mét, nếu đặt ngoài sáng, thực ra không có nhận ra.<br><br>Chỉ là phòng ngủ phụ, phòng ngủ chính và phòng khách cách nhau một bức tường ngăn, cửa sổ hai phòng ngủ lại chỉ mở có hạn, ở bên trong cả hai không chú ý tới hai phòng ngang nhau.<br><br>Ngoài ra cũng không đặc biệt chú ý tới vấn đề diện tích kiến trúc, dù sao là nhà thuê, nào biết ở đây còn có điều kì lạ.<br>\"Vậy 1,2 mét biến mất kia, đã đi đâu?\" Tiêu Mộ Vũ đột nhiên nghĩ tới kiểm tra căn hộ, nhịp tim kịch liệt tăng tốc, cô cảm thấy dường như bản thân đã biết được gì đó.<br><br>Có một loại suy nghĩ ra sức thúc giục bản thân suy nghĩ, đáp án sắp xuất hiện rồi.<br><br>"]