["<br>Nhìn thấy quần áo rách chất đống trên mặt đất, Tiêu Mộ Vũ mới dừng lại.<br>\"Thấy đủ thì dừng, tránh cho họ chó cùng rứt giậu.\" Cô nhấc kiếm, không để ý tới đám xác rữa điên cuồng cào xé sau lưng, quay người quay về bên Thẩm Thanh Thu.<br>Cắm kiếm sang một bên, Tiêu Mộ Vũ bảo Thẩm Thanh Thu dựa vào mình nghỉ ngơi bên cạnh lửa trại.<br>\"Đội trưởng Tiêu, tiếp sau đây chúng ta phải làm sao?\" Trần Khải Kiệt nhìn cái cây kia, cùng đường hết cách.<br><br>Tuy hai lần liên tiếp lấy được thẻ gỗ chứng thực suy đoán liên quan tới xuân vượng, hạ hưu, thu tử, đông tương của Tiêu Mộ Vũ, bọn họ đã biết nhất định phải thoát ra trước khi tới mùa thu tiếp theo, nhưng phương pháp vượt ải vẫn còn là ẩn số.<br>Tiêu Mộ Vũ đưa tay vỗ nhẹ lên tay muốn cử động của Thẩm Thanh Thu, trầm tĩnh nói: \"Ngồi yên quan sát tình hình, đợi tới khi vết thương của Thanh Thu đỡ hơn chút, chúng ta sẽ đi xung quanh thăm dò trước, nếu thực sự chỉ có nơi này đặc biệt, vậy câu đố chỉ có thể nằm ở đây.<br><br>Chúng ta cắm rễ ở đây, chắc chắn sẽ có phát hiện.\"<br>Xác thực hệ thống đã chỉnh sửa lập trình phần chơi này, nhưng đối với Tiêu Mộ Vũ mà nói đã không quan trọng nữa, nhiều quần áo như thế, còn có hai tấm thẻ sinh hoạt, tạm thời bọn họ không cần lo lắng.<br>Một đống quần áo này đốt gần một giờ đồng hồ, hiện tại thấy ngọn lửa sắp tắt, Tiêu Mộ Vũ cẩn thận quan sát vết thương của Thẩm Thanh Thu.<br>Tác dụng của Lửa trại có thể dễ dàng nhìn thấy, vết cắt lớp thịt rữa trước đó của Thẩm Thanh Thu to gần bằng lòng bàn tay, lúc này đã kết một lớp vảy dày.<br>Tiêu Mộ Vũ đưa tay ra ấn, không chảy máu, màu sắc vết thương cũng tốt hơn.<br><br>Tuy độc tố ở vết thương vẫn còn, khiến miệng vết thương vẫn trào ra chút dịch, nhưng tốt hơn nhiều so với trước đó.<br>Trạng thái nhợt nhạt yếu ớt của Thẩm Thanh Thu cũng vơi đi không ít, có thể thấy tinh thần đã ổn hơn trước đó rất nhiều.<br>\"Tiếc là sắp cháy hết rồi, nếu cháy thêm lúc nữa thì tốt.\" Tô Cẩn đi tới quan sát, lại bôi thuốc khử trùng cho Thẩm Thanh Thu.<br>Ban nãy Tô Cẩn đã kiểm tra vết thương cho Tả Điềm Điềm, đã sắp lành.<br>\"Cần đổi củi không?\" Tả Điềm Điềm có chút chần chừ.<br>Tiêu Mộ Vũ lắc đầu, cô không thể dự đoán phía sau sẽ xảy ra chuyện gì, nhất định phải có đường lui.<br><br>Quan trọng nhất là tấm thẻ này là một tấm thẻ không thể đảo nghịch, dùng hết sẽ không còn nữa.<br>Ánh mắt Tiêu Mộ Vũ nhìn sang vải bông đặt ở một bên, \"Đốt vải bông trước đi.\"<br>Năm người yên lặng ngồi đó suy nghĩ chuyện của bản thân, ánh mắt đều có chút trống rỗng nhìn chằm chằm vải vóc cháy thành ngọn lửa.<br><br>Rất lâu sau, Thẩm Thanh Thu lên tiếng: \"Em đã tính toán xong rồi à?\"<br>Tiêu Mộ Vũ hoàn hồn quay đầu nhìn Thẩm Thanh Thu, sau đó đưa tay ra.<br> <br><br>Tấm thẻ chi phối thời gian yên lặng nằm trong tay Tiêu Mộ Vũ.<br>Ba người Tô Cẩn cũng nhìn thấy, trước đó bọn họ đã nghe Tiêu Mộ Vũ và Thẩm Thanh Thu nói chuyện về tấm thẻ này, nhìn thấy Tiêu Mộ Vũ cầm nó, lập tức hiểu ra ý đồ của cô.<br>\"Em không chắc chắn về tác dụng của nó, nhưng chắc chắn chúng ta phải tính toán thật kĩ.<br><br>Ngộ nhỡ phó bản lần này xảy ra sai sót, nó chỉ cho chúng ta một cơ hội duy nhất.<br><br>Hơn nữa không ai đoán được thời cơ này sẽ tới vào lúc nào, cho nên chúng ta phải chuẩn bị trước, nếu tùy tiện sử dụng, ngộ nhỡ quay về địa điểm và thời gian không thích hợp, kết cục cũng rất khó dự đoán.\" Tiêu Mộ Vũ nói xong đưa tay ra lấy tấm thẻ của Thẩm Thanh Thu, cẩn thận giải thích cho ba người còn lại.<br>\"Nhưng đội trưởng Tiêu, tôi có một nghi vấn.<br><br>Nếu sử dụng thẻ quay ngược thời gian, trên nguyên tắc là bắt đầu lại từ đầu, vậy chúng ta vẫn sẽ nhớ những gì đã xảy ra chứ? Nếu không nhớ thì phải làm sao?\" Trần Khải Kiệt nghe hiểu ý Tiêu Mộ Vũ, nhưng anh nghĩ tới một vấn đề trí mạng, nếu không nhớ vậy quay lại có tác dụng gì?\"<br>Ánh mắt Tiêu Mộ Vũ nhìn xuống tấm thẻ trong lòng bàn tay, lắc đầu, \"Tôi không biết, hai tấm thẻ này không có hướng dẫn sử dụng, tất cả đều là suy đoán của tôi và Thanh Thu.<br><br>Hơn nữa nếu tới thời điểm không thể không dùng, sợ là không nhớ cũng là một cơ hội mới, cơ hội cuối cùng.\"<br>Mọi người nghe xong những lời này, trái tim đều lạnh toát, bọn họ chỉ hi vọng bản thân nghĩ nhiều, kết cục tồi tệ nhất kia sẽ không xuất hiện.<br>Khi tấm vải cuối cùng cháy hết, Tiêu Mộ Vũ lấy thẻ Cuộc sống online đổi bánh ngô rẻ nhất.<br>Một tấm thẻ chỉ đổi được bốn chiếc bánh ngô, rõ ràng không đủ chia cho năm người.<br>Từ khi vào phó bản tới giờ bọn họ chưa được ăn gì, sớm đã đói tới nỗi bụng hóp vào lưng, Tiêu Mộ Vũ đưa bánh cho Trần Khải Kiệt.<br>Trần Khải Kiệt vội xua tay, \"Đội trưởng Tiêu, tôi chưa đói, mọi người ăn đi, đặc biệt là đội phó, tối qua sốt cả đêm, tiêu hao nhiều, chắc là đói lắm rồi.<br><br>Cô và Điềm Điềm đều bị thương, ban nãy còn đánh nhau với đám xác rữa kia, mọi người ăn nhiều chút, tôi vẫn gắng được.\"<br>\"Tới đây không biết sẽ xảy ra chuyện gì, đừng nhường nữa, ăn đi.\" Tiêu Mộ Vũ kiên trì đưa cho Trần Khải Kiệt.<br>Trần Khải Kiệt nhìn mọi người, cuối cùng nhận lấy bánh.<br><br>Còn lại Tô Cẩn chủ động lấy một chiếc ăn chung với Tả Điềm Điềm.<br>Tiêu Mộ Vũ cũng lấy một chiếc, nhìn Thẩm Thanh Thu, sau đó vô cùng thản nhiên chia thành hai, hai phần không nhiều không ít đưa cho Thẩm Thanh Thu mỗi người một nửa.<br>\"Ăn chút lót dạ, còn lại để phòng lúc cấp bách.\" Tiêu Mộ Vũ nói rất bình tĩnh, cũng không ưu đãi vì người kia là Thẩm Thanh Thu, lấy nửa của mình bỏ vào miệng nhai nuốt.<br>Thẩm Thanh Thu cầm nửa chiếc bánh ngô của mình, nhìn Tiêu Mộ Vũ ăn, rất lâu sau cũng không động đậy.<br><br>Mãi tới khi Tiêu Mộ Vũ lên tiếng nhắc nhở: \"Mọi người đừng tiết kiệm, lúc này tôi muốn thấy trạng thái tốt nhất của mọi người.<br><br>Thanh Thu, Đến từ nơi đến về lại nơi đến của chị, đợi lát nữa sẽ dùng.\"<br>Thẩm Thanh Thu lập tức hiểu ý của Tiêu Mộ Vũ, thế là cầm bánh ngô đút vào miệng.<br><br>Cô ấy xoa tay, ,nhíu mày nhỏ tiếng oán thán, \"Khó ăn chết mất, đau cả họng.\"<br>Tiêu Mộ Vũ thấy Thẩm Thanh Thu ăn bánh cũng yên tâm hơn.<br><br>Nhìn mặt mày không vui, yếu ớt cố gắng nhai bánh ngô của Thẩm Thanh Thu, trong mắt Tiêu Mộ Vũ không khống chế nở nụ cười.<br>Chỉ có lúc này, cô mới có thể cảm nhận được Thẩm Thanh Thu vẫn là công chúa yêu kiều trong kí ức, sợ đau kén ăn, rất mềm yếu, nhưng luôn có thể lay động dây đàn trong tim cô, khiến trái tim cô trở nên mềm nhũn.<br><br>Lại nghĩ tới người lúc này luôn xông pha đi trước đón đầu, thay bản thân hứng dao chịu đau, Tiêu Mộ Vũ lại buồn bã vô cùng.<br>Tiêu Mộ Vũ phát hiện cảm xúc của bản thân không ổn, vội vàng lấy nước, đưa cho Thẩm Thanh Thu, \"Ở đây thì tạm bợ thôi, uống mấy ngụm nước sẽ ổn.\"<br>Thẩm Thanh Thu nhìn nước chỉ còn lại một phần ba, ngửa đầu uống hai ngụm, đưa cho Tiêu Mộ Vũ, \"Chị uống nhiều lắm rồi, em cũng uống nhiều chút, vẫn còn 4 lít nữa mà, không cần tiết kiệm.\"<br>Tiêu Mộ Vũ uống hai ngụm sau đó đưa cho Tô Cẩn, lần này mọi người đều uống hai ngụm, lúc chuyển lại vẫn còn một chút.<br>Căn cứ theo kế hoạch, Thẩm Thanh Thu kích hoạt thẻ, gắn vị trí của năm người trong căn nhà mà bọn họ dựng lên.<br><br>Vì đã tới thời gian làm mới, Trần Khải kiệt sắp xếp tiếp tục mở rộng căn phòng hơn một chút thành một phòng đơn gần 8 mét vuông, có thể dùng để tránh gió.<br>Khi bọn họ chuẩn bị cùng nhau đi xung quanh thăm dò, Thẩm Thanh Thu bỗng dừng lại, sau đó đưa ngón cái ra trước mặt đo tỉ lệ, tay phải cô ấy di chuyển trái phải, sau đó nhíu mày lại.<br>Tiêu Mộ Vũ ý thức được điểm bất thường, lên tiếng hỏi, \"Thanh Thu, sao thế?\"<br>\"Mộ Vũ, em có phát hiện cái cây kia cách chúng ta xa hơn rồi không?\" Thẩm Thanh Thu buông tay xuống chỉ.<br>Trái tim mấy người Tiêu Mộ Vũ lạnh toát, vội vàng cẩn thận quan sát.<br>\"Đúng, trước đó cách chúng ta chừng hơn 50 mét, hiện tại ít nhất cũng phải 70 mét.\" Trong lòng Tiêu Mộ Vũ có chút sửng sốt, nó có thể di chuyển.<br>\"Vậy nếu có thể di chuyển, nơi chúng ta đang ở sẽ không còn nằm trong khu vực an toàn nữa, mọi người phải chú ý.\"<br>Chỉ là nếu cây biết di chuyển, vậy một khi toàn bộ bọn họ rời đi, chắc chắn sẽ phải đối mặt với một vấn đề, rất có khả năng sau khi quay lại bọn họ sẽ không biết cái cây kia nằm ở đâu.<br><br><br>Dù sao không ai có thể dự đoán nó sẽ di chuyển bao xa, tốc độ di chuyển sẽ nhanh nhường nào.<br>\"Nhưng chúng ta quá dễ dàng phát hiện ra cái cây kia, một nơi không có điểm cuối như thế này, nếu vẫn ở lại nơi này, tôi lo lắng sẽ bỏ lỡ manh mối.\" Trong lòng Tiêu Mộ Vũ có chút không yên tâm.<br>\"Vậy chỉ có thể tách ra hành động thôi.\" Tô Cẩn suy nghĩ, khi mọi người nhìn sang lại nghiêm túc nói: \"Trong tay tôi có hạc giấy, chỉ cần cài đặt không cố tình cản trở, tôi có thể tìm được mục tiêu trong cùng không gian.<br><br>Cũng có thể nói là, cho dù tách ra, tôi cũng có thể tìm được mọi người.\"<br>Xác thực phương pháp của Tô Cẩn không sai, chỉ là bọn họ không biết ở đây còn có nguy hiểm gì khác, một khi tách ra gặp phải nguy hiểm, sẽ không cách nào ứng cứu.<br>\"Thỉnh thoảng chúng ta dùng hạc giấy liên lạc, hơn nữa chúng ta cũng có thẻ đạo cụ, chắc chắn thoát thân không thành vấn đề.\" Trần Khải Kiệt suy nghĩ, vẫn quyết định tách ra hành động.<br>Tiêu Mộ Vũ suy nghĩ rất lâu rồi gật đầu.<br><br>Vết thương của Thẩm Thanh Thu vẫn chưa lành hẳn, Tiêu Mộ Vũ không yên tâm rời đi, cuối cùng bàn bạc, cô và Thẩm Thanh Thu sẽ ở lại đây cùng cái cây, ba người Tô Cẩn cùng nhau đi xung quanh quan sát.<br>Hai người nhìn ba người Tô Cẩn rời đi, bóng lưng cả ba càng ngày càng nhỏ, chầm chậm biến mất trên đường chân trời đằng đông.<br><br>Diện tích đồng cỏ bao la, cao thấp trập trùng, tuy tầm mắt nhìn được rất xa, nhưng cũng không thấy được điểm cuối.<br>\"Mộ Vũ, bây giờ chúng ta làm thế nào?\" Thẩm Thanh Thu nhìn cái cây kia lại chuyển động, trầm giọng nói.<br>\"Nếu những nơi khác không có manh mối, vậy chắc chắn ở bên kia.<br><br>Chúng ta không thể ngồi không chờ chết, chị nghỉ ngơi đi, em vẫn muốn đi thăm dò.\" Nói xong Tiêu Mộ Vũ lấy kiếm thăm dò đi về phía trước.<br>1 mét, 10 mét, cái cây to bằng ba người ôm, giống như chiếc ô khổng lồ sừng sững nơi đó.<br><br>Tiêu Mộ Vũ không ngừng tới gần, cỏ cây xung quanh nó đã bắt đầu chấn động.<br><br>Giây tiếp theo chân Tiêu Mộ Vũ vừa chạm đất, mặt đất cạch một tiếng, nứt ra một khe, nhưng lại không có bất kì phản ứng nào khác.<br>\"Mộ Vũ, cẩn thận chút.\" Không còn kĩ năng khinh công, Tiêu Mộ Vũ chỉ còn thẻ Dịch chuyển tức thời để thoát thân, cho nên Thẩm Thanh Thu có chút lo lắng.<br>Tiêu Mộ Vũ gật đầu, tập trung toàn bộ tinh thần quan sát nhất cử nhất động xung quanh.<br><br>Một bước, hai bước, không có bất kì phản ứng nào, nhưng càng bình tĩnh, hai người càng căng thẳng.<br>Nó giống như cây bẫy kẹp, mở rộng cánh hoa thu hút kẻ địch xâm nhập, đợi tới khi kẻ địch vào sâu liền đột ngột đóng lại.<br>Không phải Tiêu Mộ Vũ không biết ý đồ của chúng, nhưng lại không thể không dấn thân vào nguy hiểm.<br>Thẩm Thanh Thu căng thẳng đứng dậy, Tiêu Mộ Vũ đưa tay làm tư thế biểu thị cô ấy yên tâm.<br><br>Trong sự quan sát của Thẩm Thanh Thu, Tiêu Mộ Vũ tiến về phía trước hơn 20 mét, xác rữa bên dưới vẫn không có động tĩnh.<br>Nhưng Thẩm Thanh Thu nghe được một vài âm thanh kì quái, giống như có thứ gì đó đang chui từ bùn lên, phát ra tiếng ọp ẹp ọp ẹp.<br> <br>Giây tiếp theo, khu vực bên dưới cây biến thành một đầm lầy, xác rữa nối tiếp nhau ngoi đầu từ dưới lên, đưa cánh tay dài nhanh chóng giữ lấy cơ thể Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ nhảy lên, nhấc chân nặng nề đạp lên đầu một xác rữa, mượn lực nhảy một bước lớn về phía trước, còn chưa chạm đất đã đạp lên vai của một xác rữa khác, sau mấy lần mượn lực đã nhảy lên trên cây.<br>Lần này đám xác rữa kia không xông ra cùng rễ cây trên người, để Tiêu Mộ Vũ nắm được cơ hội.<br><br>Cô nhanh chóng trèo lên thân cây, phát hiện ra ba tấm thẻ gỗ khác bên trên.<br>Nhưng mục đích của Tiêu Mộ Vũ không phải thứ này, cô muốn quan sát những nơi khác, nhưng đám xác rữa kia không cho cô cơ hội, chúng tràn sang bên này như phát điên, lúc này đã có xác rữa vùng khỏi lớp bùn muốn tới gần cây.<br>Tiêu Mộ Vũ nhanh chóng quét qua những nơi có thể có manh mối trên cây, đồng thời nắm thẻ Dịch chuyển tức thời trong tay, nhưng giây tiếp theo cô dừng động tác kích hoạt thẻ trong tay.<br><br>Vì ban nãy khi trèo, mũi chân bất cẩn đá lên thân cây, âm thanh thân cây phát ra lại là tiếng rỗng.<br>Tiêu Mộ Vũ khom lưng đưa tay gõ lên, không nghe nhầm, thực sự là rỗng.<br>Khi trong lòng Tiêu Mộ Vũ mừng rỡ, Thẩm Thanh Thu sau lưng lại lớn tiếng hô: \"Mộ Vũ, mau quay lại!\"<br>Cũng vào lúc này sau lưng có cơn gió mạnh nhanh chóng lướt qua, Tiêu Mộ Vũ vừa kích hoạt thẻ thứ kia đã phả tới, đó là một sợi rễ, nó bật lên khỏi lòng đất nhanh như tia chớp, giống như con rắn độc đã mai phục rất lâu, chớp mắt liền quấn lấy Tiêu Mộ Vũ.<br>Tới nỗi sau khi Tiêu Mộ Vũ tận dụng thẻ Dịch chuyển tức thời di chuyển được một đoạn, sợi rễ kia vẫn quấn lấy eo cô, khiến trong lần dịch chuyển thứ hai cô lại không thể nhúc nhích nửa phân.<br>Giây tiếp theo cái cây kia lại lún xuống lòng đất, Tiêu Mộ Vũ và cả xác rữa bò lên trước đó lập tức bị kéo xuống.<br>Thẩm Thanh Thu dốc toàn bộ sức lực phi dao găm của mình ra, cơ thể cũng nhào tới.<br><br>Nhưng tốc độ rễ cây rụt lại quá nhanh, tới nỗi Thẩm Thanh Thu còn không chạm được ngón tay của Tiêu Mộ Vũ.<br>\"Mộ Vũ!\" Sắc mặt Thẩm Thanh Thu biến đổi, biểu cảm trên mặt đã biến dạng vì dùng toàn bộ sức lực.<br>\"Lối ra ở trong cây!\" Tiêu Mộ Vũ chỉ lưu lại một câu như vậy rồi mất tăm mất tích.<br>Nhưng Thẩm Thanh Thu căn bản không muốn nghe, dao găm chưa từng mất đi sự sắc bén cắt lên sợi rễ kia nhưng bị bật lại, mở to mắt nhìn Tiêu Mộ Vũ rơi xuống dưới.<br>Thẩm Thanh Thu ngã ra đất, nhìn lòng đất sâu thẳm, mười mấy xác rữa quay cuồng quấn lấy nhau, bị kéo ngã nghiêng ngã dọc.<br>Nhưng có một thi thể đứng rất thẳng, trên người nó có sáu sợi rễ, tim gan tỳ phổi thận, không một ngoại lệ!<br>Sợi rễ quấn trên người Tiêu Mộ Vũ, chính là sợi rễ thò ra từ tim của nó.<br>Nó nhìn thấy Thẩm Thanh Thu, há miệng cười với cô ấy.<br><br>Nó không có miệng, không có mũi, nó là Ngô Đống, là Ngô Đống!<br>Dòng máu trong cơ thể Thẩm Thanh Thu cô đọng lại, cái cây đó mang theo Tiêu Mộ Vũ biến mất trong tầm mắt của cô ấy, nhanh tới nỗi không cho cô ấy bất kì cơ hội nào để cứu vãn.<br>\"Mộ Vũ!\" Hai tay Thẩm Thanh Thu hung hăng đấm xuống đất, gào thét, đôi mắt nhanh chóng sưng huyết.<br><br><br><br>"]