["<br>Tiêu Mộ Vũ nói ra lo lắng trong lòng mình với mấy người Thẩm Thanh Thu, những vấn đề này không nghĩ kĩ thì không quá to tát, nhưng khi đưa ra ánh sáng xác thực là vấn đề.<br>Hiện tại chỉ có các tổ đội biết nhiệm vụ của bản thân, bắt đầu từ tối đầu tiên, chí ít các tổ đội đã hình thành hai tốp.<br><br>Mỗi tối sau đó đều có nhiệm vụ, nhiệm vụ trò chơi trốn tìm thất bại sẽ lại chia thành một tốp, thực ra lúc này tổ đội hoàn chỉnh vượt qua nhiệm vụ hai đêm nay chỉ có một tổ đội Tiêu Mộ Vũ.<br>Trong lòng Thẩm Thanh Thu cũng cảm thấy không ổn, nghĩ tới chuyện xảy ra tối nay, cô ấy đi tới bên cửa sổ mở cửa nhìn ra bên ngoài, \"Mộ Vũ, có phải ngay từ đầu chúng ta đã sai rồi không, nhiệm vụ thì phải hoàn thành, nhưng tại sao nhất định phải trốn trong nhà? Cho dù trốn kĩ nhường nào, những thứ đó vẫn có thể tiến vào, có thể khiến chúng ta suýt chết mấy lần đúng không? Nếu trốn cũng không tránh được, vậy tại sao chúng ta phải trốn? Gặp những thứ đó ở bên trong hay bên ngoài có khác gì nhau?\"<br>Ba người Tô Cẩn, Tả Điềm Điềm và Trần Khải Kiệt ngồi trên giường ghép quay sang nhìn nhau, con ngươi lập tức sáng lên.<br><br>Đúng thế, tại sao phải trốn trong nhà không ra ngoài, thôn Vô Hối lúc này và những căn nhà của bọn họ căn bản không thể cung cấp bất kì sự che chở nào.<br>\"Cho nên thật ra là có khác biệt, ở trong nhà chỉ có thể làm người mù chờ đợi, ở bên ngoài chúng ta có thể chủ động tấn công, quan sát được nhiều thứ hơn.\" Tô Cẩn có chút kích động, đã nhiều ngày như thế, mỗi giây mỗi phút thực sự quá khó khăn.<br><br>Buổi tối mệt mỏi bảo toàn mạng sống, ban ngày ăn không đủ no, sợ rằng công cán được phát có tác dụng gì khác.<br><br>Mấy ngày qua mọi người đều ăn tiêu tiết kiệm, hiện tại còn lại 38 công, đây còn là kết quả của một ngày không ăn cơm rau chỉ ăn bánh bột mì và bánh bao.<br>Thẩm Thanh Thu bị thương, mỗi ngày cũng chỉ có thể ăn một chiếc bánh bột mì và một chiếc bánh bao, điều này khiến năm người rất khó chịu.<br>Tiêu Mộ Vũ gật đầu, \"Mọi người nói đúng, chúng ta có thể thử ra ngoài quan sát.<br><br>Hơn nữa tôi cảm thấy sự xuất hiện của đứa bé gái kia không kết thúc đơn giản như vậy, mọi người phải vực dậy tinh thần.\"<br>Nói xong Tiêu Mộ Vũ nhìn ra bên ngoài, yên lặng lắng nghe động tĩnh trong đêm, đè nhỏ giọng nói: \"Đợi thêm chút nữa, chúng ta ra ngoài không chỉ phải tránh ma quỷ mà còn phải tránh người.\"<br>Ba người Trần Khải Kiệt không ngừng gật đầu, Tiêu Mộ Vũ hít một hơi, nhìn Thẩm Thanh Thu ngồi bên cạnh, khẽ khàng nhích tới, sau đó tay trái cẩn thận luồn vào áo khoác của Thẩm Thanh Thu, ngón tay nhẹ nhàng sờ lên vết thương trên lưng Thẩm Thanh Thu, khi ngón tay chạm vào băng gạc thấp thoáng cảm nhận được hơi ẩm, điều này khiến Tiêu Mộ Vũ không nhịn được nhíu mày, có chút căng thẳng nói: \"Vết thương toác ra à?\"<br>Thẩm Thanh Thu lắc đầu, nghiêng sang khẽ nói: \"Không toác, chỉ là trước đó động tác quá mạnh nên thấm ra chút máu mà thôi, vết thương trên người chị, có toác hay không chị rõ nhất, em đừng căng thẳng.\"<br>Suy nghĩ \"chỉ là chị ấy đang cậy mạnh\" thực sự đã thâm căn cố đế trong đầu Tiêu Mộ Vũ, âm thanh của cô có chút trầm thấp, cất lên mỗi câu mỗi chữ: \"Tạm tin chị một lần, nhưng nếu em phát hiện chị lừa em, chị tự chịu hậu quả.\"<br>Câu uy hiếp này vừa bí bách vừa tức giận, khiến Thẩm Thanh Thu cười lên, méo giọng nói: \"Được, nếu chị lừa em, em cứ phạt chị, phải phạt nặng hơn lần trước, được chưa?\"<br>Ba người bên cạnh chỉ cảm thấy hai người đang tán tỉnh nhau, nhưng không biết loại trừng phạt này rốt cuộc có nghĩa là gì, nhưng Tiêu Mộ Vũ biết rõ, nghe những lời ám chỉ của Thẩm Thanh Thu, vành tai mềm đi, lườm cô ấy một cái, ngón tay di chuyển tới eo Thẩm Thanh Thu, véo lên da thịt mềm mại của cô ấy, biểu thị cảnh cáo.<br> <br>Nhưng Thẩm Thanh Thu hoàn toàn không biết xấu hổ, trực tiếp dựa đầu lên vai Tiêu Mộ Vũ, suỵt một tiếng, nũng nịu dùng âm thanh chỉ Tiêu Mộ Vũ mới nghe thấy nói: \"Đau.\"<br>Mặt mày Tiêu Mộ Vũ bất lực, nếu không phải nể mặt Thẩm Thanh Thu đang bị thương, chắc chắn đã ném người kia sang một bên.<br>Thẩm Thanh Thu ỷ thế không sợ là vì tạm thời coi như an toàn, ngoài ra cô ấy không muốn Tiêu Mộ Vũ quan tâm quá mức tới bản thân, có những lúc Thẩm Thanh Thu biết rõ, bản thân có chút ảnh hưởng tới Tiêu Mộ Vũ, loại ảnh hưởng này không hề tốt.<br>Tuy biểu hiện bên ngoài rất ghét bỏ, nhưng Tiêu Mộ Vũ vẫn xác nhận lại mấy lần vết thương của Thẩm Thanh Thu không còn chảy máu nữa mới yên tâm.<br>Năm người ngồi trong phòng chờ đợi gần một tiếng đồng hồ, bên ngoài vẫn im hơi lặng tiếng, Thẩm Thanh Thu đứng dậy, đơn giản sửa sang quần áo.<br>Nghề nghiệp trước đó giúp Thẩm Thanh Thu không chỉ có thể đánh mà còn có thể trốn, nếu muốn tránh tai mắt của người khác, một mình cô ấy ra ngoài căn bản không cần lo bị người ta phát hiện.<br>Cho nên lúc ra ngoài Thẩm Thanh Thu đi phía trước, khi đi ra tới cửa giơ tay ra hiệu mấy người Tiêu Mộ Vũ dừng lại rồi quay đầu nói: \"Một mình tôi ra ngoài thăm thám trước, không vấn đề gì thì mọi người hẵng ra, thận trọng chút.\"<br>Tuy Tiêu Mộ Vũ luôn sợ Thẩm Thanh Thu hành động một mình, vẫn như trước kia khi hai người phối hợp đều tin tưởng lẫn nhau, có lúc cô lại rất tin tưởng Thẩm Thanh Thu, cho nên cho dù lo lắng, nhưng Tiêu Mộ Vũ không từ chối đề nghị lúc này của Thẩm Thanh Thu.<br>Cánh cổng được trong đêm tối ẩn giấu, trước tiên lặng lẽ mở ra một khe, sau đó Thẩm Thanh Thu thò đầu vào.<br>Đèn bên ngoài cổng làng vẫn sáng, ánh sáng bên ngoài rất tối tăm, chỉ có thể nhìn thấy đường nét, bao gồm cả thi thể đặt ở cổng làng gần đó.<br>Ánh mắt Thẩm Thanh Thu quan sát khu vực trước cổng, sau đó lại nhìn về nơi đặt sáu thi thể kia, cánh cửa mở ra lập tức được cẩn thận đóng lại, chỉ lưu lại một con mắt nhìn chằm chằm bên ngoài.<br>Mấy người Tiêu Mộ Vũ ở hai bên cổng thấy Thẩm Thanh Thu rụt về, ý thức được cô ấy đã phát hiện được gì đó, trong lòng có chút sốt ruột nhưng lại không dám lên tiếng.<br>Tiêu Mộ Vũ đưa tay ra biểu thị mấy người Trần Khải Kiệt nhẫn nại, con ngươi chăm chú dõi theo nhất cử nhất động của Thẩm Thanh Thu.<br>Rất nhanh sau đó tay phải đặt sau lưng của Thẩm Thanh Thu gõ gõ, Tiêu Mộ Vũ thấy vậy nhanh chóng đưa lòng bàn tay tới.<br><br>Đầu ngón tay Thẩm Thanh Thu tiếp xúc với lòng bàn tay mềm mại lành lạnh của Tiêu Mộ Vũ, giống như sờ được thứ đồ hay ho, khẽ khàng ấn ấn, sau đó mới di chuyển đầu ngón tay bắt đầu viết chữ lên lòng bàn tay Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ bị Thẩm Thanh Thu làm ngứa, đôi mắt trước giờ luôn trầm tĩnh, từ khi gặp Thẩm Thanh Thu đã bất lực lại trách móc không biết bao nhiêu lần.<br>Nhưng không thể không nói Tiêu Mộ Vũ cũng an tâm hơn, hiện tại tên này còn có tâm tư làm những động tác này với cô, chứng tỏ tình hình bên ngoài không quá nguy hiểm.<br>Nhưng rất nhanh sau đó Tiêu Mộ Vũ nhíu mày, đôi mắt có suy nghĩ rũ xuống, Thẩm Thanh Thu đã viết ra hai chữ, \"Thi thể\".<br>Tiêu Mộ Vũ lập tức nhớ tới sáu thi thể bên ngoài, xác thực từ góc độ của Thẩm Thanh Thu có thể nhìn thấy những thi thể đó.<br>Ngay sau đó Thẩm Thanh Thu lại viết ra hai chữ, \"Có người\".<br>Trong lòng Tiêu Mộ Vũ đã có suy nghĩ, có người ở chỗ thi thể, xem ra không chỉ có tổ đội bọn họ lén lút ra ngoài hành động, sự cẩn thận của Thẩm Thanh Thu là vô cùng sáng suốt.<br>Thời gian chờ đợi này kéo dài gần 10 phút, Thẩm Thanh Thu xua tay, sau đó mở cổng ra, cơ thể nhẹ nhàng nhảy ra khỏi cổng, lướt sang bên phải, lăn tới phía sau cây táo lớn.<br><br>Tuy rằng khi Thẩm Thanh Thu ra ngoài, trái tim Tiêu Mộ Vũ thắt lại nhưng vẫn phối hợp khép cửa hờ, thăm dò nhìn ra ngoài.<br>Tầm mắt của Tiêu Mộ Vũ có hạn, nhưng cũng có thể nhìn thấy những thi thể kia, trong ánh sáng yếu ớt chiếu xuống từ đèn lồng trên cổng làng, cô phát hiện thi thể bày ngay ở đó bị xô đổ hỗn loạn, vải trắng bị kéo sang một bên.<br>Tiêu Mộ Vũ tỉ mỉ phân biệt, phát hiện dường như sáu thi thể chỉ có bốn, phát hiện này khiến trong lòng Tiêu Mộ Vũ có chút sửng sốt, có người lén lút đến vận chuyển thi thể sao? Tại sao?<br>Đầu óc cô hỗn loạn chuyển động, ánh mắt nhìn về phía cây táo kia một cái, dường như Thẩm Thanh Thu đã không còn ở đó.<br>Cô lại đợi một lúc lâu, bên ngoài không có động tĩnh, thế là cô cũng mở cổng ra, lặng lẽ mò ra ngoài, ra hiệu cho mấy người Trần Khải Kiệt chờ bên trong.<br>Lòng dạ ba người Trần Khải Kiệt sốt ruột không thôi, chỉ có thể nhìn hai người ra ngoài, nhưng rất nhanh sau đó ba người cũng phát hiện thi thể bị người ta động vào.<br>Lúc này quá đông người sẽ bất lợi trong việc hành động, thế là Trần Khải Kiệt nhìn ra bên ngoài, bảo Tả Điềm Điềm và Tô Cẩn ở lại, anh mở Một gia đình yêu thương thắm thiết lên, lần mò ra ngoài từ bên trái.<br>Anh dừng trước cổng căn nhà tổ đội ở dãy đầu tiên một lúc, trong nhà không có động tĩnh, nghĩ ngợi giây lát, liền lấy ra một viên đá nhỏ đã chuẩn bị từ trước đặt trước khe cổng nhà họ, sau đó vòng ra phía sau.<br>Thẩm Thanh Thu bên kia đã dành ra thời gian gửi tin nhắn cho mọi người, \"Đừng vội vàng hấp tấp, có người tàng hình hành động, là người chơi.\"<br>Tả Điềm Điềm và Tô Cẩn quay sang nhìn nhau, trong lòng có suy nghĩ, nhanh chóng mò ra ngoài, hai người bò về phía trước, gặp Trần Khải Kiệt.<br>Trần Khải Kiệt ra hiệu số 4, lén lút tới dãy thứ tư, vì ở đây là nhà của Kiền bà bà.<br><br>Anh không tới quá gần chỉ bò ở phía xa, khi anh nhìn qua, phát hiện cổng nhà Kiền bà bà đang mở, rất nhanh sau đó lại đóng lại, nhưng không nhìn thấy người.<br>Trần Khải Kiệt ngây ra một giây, sau đó ý thức được không phải là không có người, mà là bản thân không nhìn thấy.<br>\"Về hết đi.\" Tiêu Mộ Vũ phát tín hiệu trong nhóm chat, cả nhóm người lại lần mò quay về, kết quả tới nửa đường, Tiêu Mộ Vũ nhìn thấy người quen.<br>Chính là người phụ nữ nhỏ người, thân hình nhỏ nhắn nhanh nhẹn của cô ta trốn ở một góc trong nhà, đứng dính vào tường, rất khó bị phát hiện, Tiêu Mộ Vũ nhìn thấy cô ta vì cô ta chủ động bước ra.<br>Tiêu Mộ Vũ không lên tiếng, ngồi xổm xuống nhàn nhạt nhìn đối phương, người phụ nữ nhỏ người nhích tới lộ ra nụ cười, đưa tay ra.<br>Hàm ý không nghĩ cũng biết, Tiêu Mộ Vũ suy nghĩ giây lát, sau đó cũng đưa tay ra.<br>Đợi tới khi bọn họ quay lại, đã là sáu người.<br>Năm người Tiêu Mộ Vũ ngồi trên giường, một mình người phụ nữ nhỏ người đứng trước mặt bọn họ, con ngươi lóe lên ánh sáng, lên tiếng: \"Ngay từ đầu tôi rất thưởng thức các cô, vốn muốn hợp tác, nhưng đội trưởng của chúng tôi quá cẩn thận, sợ xảy ra cạnh tranh ác ý, cho nên kéo dài tới hôm nay.\"<br>Tiêu Mộ Vũ nhìn cô ta, nhàn nhạt nói: \"Các cô còn mấy người, một mình cô ở đây nói vậy có tính không?\"<br>\"Nếu không tính thì tôi sẽ không ra.\" Nói xong cô ta tùy tiện kéo một chiếc tủ gỗ rồi ngồi xuống, \"Uyển Cần, tên tôi.\"<br><br>Ánh mắt mấy người Tiêu Mộ Vũ trao đổi, rất nhanh sau đó Tiêu Mộ Vũ gật đầu, \"Chào cô, cho nên cô muốn hợp tác với chúng tôi chuyện gì?\"<br>\"Tôi muốn biết nhiệm vụ của các cô có khác với nhiệm vụ của chúng tôi hay không, còn cả cô nhận định tình hình tối nay thế nào?\" Cách nói chuyện của Uyển Cần hệt như biểu hiện bên ngoài của cô ta, không vòng vèo.<br>\"Cô đã biết điều gì?\" Thực ra lúc này Tiêu Mộ Vũ rất chờ đợi hợp tác với người khác, nhưng có một số người cô vẫn chưa tìm hiểu kĩ, không dám quá liều lĩnh, dù sao bạn hợp tác có ý định rắp tâm hại người còn đáng sợ hơn đơn độc chiến đấu.<br>Dường như Uyển Cần đang tỏ vẻ thiện chí, cho nên cô ta cũng không mập mờ, trực tiếp mở giao diện màn hình của mình cho Tiêu Mộ Vũ.<br>Ánh mắt Tiêu Mộ Vu khẽ liếc lên trên, rồi lại quay sang nhìn Thẩm Thanh Thu, sau đó cười lên, \"Thực ra điều này sẽ làm cô thất vọng, nhiệm vụ của chúng ta không quá khác biệt.<br><br>Thực ra nhiệm vụ vượt ải cuối cùng của cô đã xuất hiện rồi, khác biệt chỉ nằm ở nhiệm vụ trò chơi trốn tìm của các cô đã thất bại mà thôi.\"<br>Hiển thị trên màn hình điều khiển của Uyển Cần thực sự không có quá nhiều khác biệt với màn hình điều khiển mà Tiêu Mộ Vũ cho cô ta xem.<br>\"Cho nên hiện tại các cô đã tìm thấy hai người, còn phải tìm bao nhiêu người nữa?\" Nhìn Uyển Cần có vẻ rất buồn phiền.<br>Con ngươi Tiêu Mộ Vũ lóe lên mấy cái, cười khổ nói: \"Sợ là vô thời hạn.\"<br>\"Cô không tới chỗ Kiền bà bà quan sát sao? Tôi cảm thấy ở đó có điều kì quái.<br><br>Nguyên nhân đám thây ma kia rời đi, rõ ràng là vì thi thể cháy khét bị chặt đầu, điều này chứng minh bà ta đang thao túng thây ma đúng không? Chắc chắn bà ta biết nội tình.\"<br>Uyển Cần phân tích không quá khác biệt với suy nghĩ của mấy người Tiêu Mộ Vũ, điều này cũng không kì quái, đã đi tới cửa ải này không ai đơn giản.<br>\"Thực ra chúng tôi cũng bị dồn ép tới mức bất đắc dĩ mà thôi, phó bản này quá khó, tên nhiệm vụ rõ ràng là phải làm gì, nhưng không có gì rõ ràng, những buổi tối chết chóc không ngừng lặp lại, trong đội tôi chỉ còn...\" Nói tới đây, biểu cảm của Uyển Cần có chút khổ sở.<br>Nỗi đau mất đi đồng đội, bọn họ có thể lí giải, dù sao những người kia đi được tới đây, đều là đồng cam cộng khổ.<br>\"Nén bi thương.\" Tiêu Mộ Vũ chỉ đơn giản nói ra ba chữ.<br>Uyển Cần nhìn năm người, nhỏ tiếng nói: \"Tôi thật sự ngưỡng mộ các cô, các cô vẫn duy trì được năm người không để mất ai.\"<br>Lần này Tiêu Mộ Vũ không đáp lời, Uyển Cần bên kia thở dài một tiếng, \"Vốn dĩ tưởng là có thông tin mới, xem ra là tôi nghĩ nhiều rồi.<br><br>Nhưng đội trưởng Tiêu này, các cô nghĩ gì về những chuyện xảy ra tối nay?\"<br>Biểu cảm của Tiêu Mộ Vũ nghiêm túc, \"Tôi ra ngoài không đúng lúc, không quan sát được nhiều, là đội phó của tôi đuổi theo đầu tiên, chúng tôi vẫn chưa kịp trao đổi với nhau.<br><br>Thanh Thu, chị đã phát hiện được gì rồi?\"<br>Ánh mắt Thẩm Thanh Thu dừng mấy giây trên mặt Tiêu Mộ Vũ, cuối cùng nhìn thẳng vào mắt Tiêu Mộ Vũ.<br><br>Biểu cảm của Tiêu Mộ Vũ nhàn nhạt, ánh mắt nhìn thẳng cô ấy, rất bình tĩnh.<br> <br>Thế là Thẩm Thanh Thu hít sâu một hơi, \"Rất kì quái, thi thể bị chuyển đi, thiếu mất hai, có lẽ là hai tổ đội, ban nãy chúng tôi cũng tới quan sát, cô Uyển chắc cũng biết.<br><br>Khi tôi mò tới đó, thì nhìn thấy cánh cổng vừa đóng lại, có lẽ là dùng áo tàng hình trộm thi thể, còn về việc tại sao phải trộm, tôi vẫn chưa có manh mối.\"<br>Tô Cẩn nghe xong, đè nhỏ giọng nói: \"Chúng tôi ra ngoài sớm hơn các đội khác, tôi đã nhìn thấy, cổng nhà Kiền bà bà đã mở.\"<br>Tiêu Mộ Vũ ngạc nhiên khẽ há miệng, \"Thi thể được đưa đến chỗ Kiền bà bà?\"<br>\"Có lẽ là đúng.\"<br>\"Không thể nào, vốn dĩ sáng mai sẽ đưa tới đó, tại sao phải đưa tới trước?\" Tả Điềm Điềm ngớ ra.<br>\"Thực ra điều quan trọng hơn là, Kiền bà bà không việc gì phải để người chơi đưa tới, sao bà ta lại qua lại với người chơi chứ?\" Uyển Cần bổ sung.<br>Biểu cảm của Tiêu Mộ Vũ dần nghiêm túc lại, rất lâu sau hít một hơi nói: \"Cảm ơn cô Uyển nhắc nhở tôi, xác thực chuyện này có vấn đề, hơn nữa rất quan trọng.\"<br>Hai bên không nói chuyện quá lâu, khi Uyển Cần rời đi, nhìn nhóm Tiêu Mộ Vũ, cảm khái nói: \"Tôi rất ngưỡng mộ hai người, phụ nữ lợi hại như thế, đáng để kính phục.\"<br>\"Quá khen rồi, cô cũng không kém.\" Thẩm Thanh Thu tiếp lời.<br>Sau khi Uyển Cần rời đi, ba người Trần Khải Kiệt, Tả Điềm Điềm Điềm và Tô Cẩn có chút thất vọng, \"Cũng không có thông tin gì cụ thể, xem ra nhiệm vụ của mọi người đều giống nhau.\"<br>Tiêu Mộ Vũ mỉm cười, sau khi nhìn Thẩm Thanh Thu bên cạnh, cô quay người vào phòng, vừa đi vừa nói: \"Thanh Thu, chị có cảm thấy trong lời khen của Uyển Cần, ngập tràn tiếc nuối không?\"<br>Thẩm Thanh Thu nhướng mày, \"Em nói có thì là có.\"<br>\"Đội trưởng Tiêu, sao tôi cảm thấy ban nãy chị có chút giả vờ ngu ngơ khi nói chuyện với cô ta thế?\" Tô Cẩn cảm thấy khác thường.<br>\"Giả vờ ngu ngơ thì đúng rồi.\" Thẩm Thanh Thu thả lỏng.<br>\"Hành động tối nay của cô ta khiến tôi hiểu ra một chuyện rất quan trọng, cũng là chuyện tôi nghi hoặc rất lâu.\" Tiêu Mộ Vũ khoan thai nói.<br>\"Gì cơ?\" Khuôn mặt ba người lại xuất hiện vẻ mê mẩn thêm lần nữa.<br>\"Nhóm Uyển Cần đã kích hoạt nhiệm vụ trò chơi trốn tìm nhưng thất bại, đúng không?\" Thẩm Thanh Thu hỏi.<br>\"Đúng.\"<br>\"Cho nên nhiệm vụ Cố nhân không thể quay về, tiến độ của họ thế nào rồi?\"<br>Trần Khải Kiệt có chút mụ mẫm, \"Là 1/?\"<br>Nếu chúng ta đã xác định là 9 người, tiến độ của họ chính là 1/9, tiến độ của chúng ta là 2/9.<br><br>Nếu chúng ta tiếp tục hoàn thành nhiệm vụ, thì cứ tiếp tục tăng lên, nhưng tới khi nào họ mới có thể đạt được 9/9 đây?\" Ánh mắt Tiêu Mộ Vũ có chút lạnh.<br><br>"]