["<br>Biểu cảm vừa đóng băng vừa câm nín trên mặt Tiêu Mộ Vũ chọc cười Thẩm Thanh Thu, Thẩm Thanh Thu tươi cười nghiêng lên người Tiêu Mộ Vũ, sau đó chớp mắt nói: \"Tiểu Tả nói không sai, vật sở hữu trên người, có thể không cần gì hết, nhưng không thể không có em.\"<br>Tiêu Mộ Vũ trợn trắng mắt với Thẩm Thanh Thu, người này càng ngày càng càn rỡ.<br>Nhưng Tiêu Mộ Vũ nghĩ ngợi, lên tiếng: \"Chúng ta có thể thử, vật sở hữu ở mức độ nào có thể truyền dẫn cùng.<br><br>Dù sao một khi sử dụng đạo cụ này, không thể chỉ dẫn theo hai người chúng ta.\"<br>Công dụng như thể rất bình thường nhưng vào thời khắc quan trọng có thể phát huy tác dụng rất quan trọng, đặc biệt là tương lai còn là ẩn số, rất có khả năng sử dụng tới nó chính là tăng thêm một cơ hội sai số.<br>Thẩm Thanh Thu gật đầu, trong lòng cô ấy đã có tính toán về chuyện này.<br>\"Được rồi, nếu mọi người đã rút xong rồi thì về nghỉ ngơi sớm đi.<br><br>Quy tắc cũ, ngày mai tới ăn cơm trưa.\" Tiêu Mộ Vũ lên tiếng.<br>Ba người Trần Khải Kiệt vui vẻ không thôi, vội vàng gật đầu.<br><br>Chỉ có Thẩm Thanh Thu xụ mặt, mặt mày không cam tâm nói: \"Mua nguyên liệu tươi, xử lí sạch sẽ, nếu không không có mà ăn đâu.\"<br>Trần Khải Kiệt nghiêm túc nói: \"Rõ!\"<br>Tiêu Mộ Vũ không nhịn được cười, lại cố tình mím môi, đè ý cười lại tiếp tục nói: \"Ừm, đội phó của mọi người tương đối nhỏ nhen, xử lí nguyên liệu còn chưa đủ, nhớ phải đem thịt bò mà cô ấy thích nhất tới, phải tươi ngon nguyên miếng.<br><br>Còn cả mì Ý, nhớ là nhãn hiệu cũ.<br><br>Ừm, còn cả một chai rượu vang nữa.\"<br>Nhìn như thể Tiêu Mộ Vũ đang dàn xếp cho mấy người Trần Khải Kiệt, nói ra một đống, khiến ba người đờ ra.<br><br>Rất lâu sau mặt mày Tô Cẩn buồn bã nói: \"Tôi hiểu rồi, không phải đội phó nhỏ nhen, là đội trưởng Tiêu quá dung túng.\"<br>Dáng vẻ Tiêu Mộ Vũ như không nghe hiểu, Thẩm Thanh Thu lại cười bò trên vai cô, vui vẻ không thôi.<br>Tiêu Mộ Vũ không nói gì, mặc cho Thẩm Thanh Thu dựa vào mình, sau đó nhìn sang Sĩ, nhàn nhạt nói: \"Phiền anh đưa chúng tôi về, cảm ơn.\"<br>Chỉ là mấy câu hết sức bình thường, nhưng ánh mắt Tiêu Mộ Vũ nhìn Sĩ không hề bình thường, Thẩm Thanh Thu đang cười, dù vậy ánh mắt vẫn bắt được sự đặc biệt bên trong, chầm chậm thu lại ý cười, sau đó cũng nhìn chằm chằm Sĩ.<br>Không phải Sĩ không nhìn thấy ánh mắt của Thẩm Thanh Thu, cũng không để tâm, ngược lại gật đầu nho nhã mỉm cười.<br><br>Dáng vẻ nho nhã lịch thiệp này không những khiến người ta có chút ghét bỏ, mà còn khiến cảm giác quen thuộc kì quái của Thẩm Thanh Thu càng mãnh liệt.<br><br>Cô ấy nhíu mày, còn chưa kịp nói lời nào, Sĩ đã giơ tay, thế là trong chớp mắt Thẩm Thanh Thu và Tiêu Mộ Vũ đã quay về nhà mình.<br>Lúc này có vẻ đang là buổi chiều, mặt trời đã lặn về đằng tây, ánh mặt trời chiếu qua rèm cửa lọt vào trong, phủ lên một ánh sáng dịu cho căn nhà.<br>Nhìn cách bố trí quen thuộc, Thẩm Thanh Thu cảm thấy tâm trạng của bản thân cũng trở nên thư thái, sau đó cô ấy có chút sốt ruột quay đầu nhìn Tiêu Mộ Vũ.<br>Vừa quay đầu, Thẩm Thanh Thu liền quát hiện lúc này Tiêu Mộ Vũ cũng đang nhìn mình.<br><br>Ánh sáng trong đôi mắt đen láy của Tiêu Mộ Vũ lay động, cảm xúc lộ ra ngoài nhiều tới nỗi không thể thu lại, may mắn, vui vẻ, đau thương đều quẩn quanh bên trong, khiến Thẩm Thanh Thu lập tức chìm vào trong đó.<br>Vừa rời khỏi phó bản, Tiêu Mộ Vũ vẫn rất ổn, nhưng lúc này Thẩm Thanh Thu biết Tiêu Mộ Vũ đã đè nén quá lâu, những cảm xúc trong Tiêu Mộ Vũ cần giải phóng một cách cấp thiết.<br>Thẩm Thanh Thu nghĩ rồi, ánh mắt không khống chế được dịu lại, yêu thương lại có chút bất lực, tiến lên phía trước vội nói: \"Sao đột nhiên lại thế này...\"<br>Còn chưa đợi Thẩm Thanh Thu nói xong, Tiêu Mộ Vũ đã ôm chặt cô ấy vào lòng, sức lực này khiến Thẩm Thanh Thu cảm nhận rõ ràng được nỗi sợ và quan tâm của Tiêu Mộ Vũ.<br>Cô ấy không nói gì tiếp, chỉ mặc cho Tiêu Mộ Vũ ôm lấy mình, sau đó đưa tay vòng lên lưng Tiêu Mộ Vũ, dịu dàng ôm lấy đầu cô, khẽ khàng vuốt ve.<br>\"Không sao rồi, chị vẫn ổn mà.\" Thẩm Thanh Thu biết Tiêu Mộ Vũ sợ điều gì, nhưng cô ấy không biết nên an ủi Tiêu Mộ Vũ thế nào, vì bản thân cô ấy cũng đang sợ.<br>Thông tin càng ngày càng nhiều đang nhắc nhở hai người, cả hai không thể kết thúc một cách hoàn hảo, những lời NPC nói trong phó bản rõ ràng là có dự tính trước.<br>Tuy Thẩm Thanh Thu khuyên bản thân, đây chỉ là thủ đoạn kích thích Tiêu Mộ Vũ của hệ thống, nhưng những ám thị kia vừa xuất hiện, phản ứng đầu tiên của cô ấy chính là nghĩ tới kết cục tồi tệ kia, điều này chứng minh, những thứ kia không phải hệ thống truyền đạt tới cô ấy, mà là tồn tại trong nhận thức của cô ấy.<br><br>Cũng có thể nói là, rất có khả năng thực sự từng xảy ra.<br>Căn cứ theo suy đoán của Thẩm Thanh Thu và Tiêu Mộ Vũ, trước đây hai người có quen biết, chắc chắn giữa cả hai đã xảy ra một số chuyện.<br><br>Hệ thống dùng trăm phương ngàn kế để Thẩm Thanh Thu tiếp cận Tiêu Mộ Vũ, chính là nắm rõ việc Tiêu Mộ Vũ sẽ bị Thẩm Thanh Thu ảnh hưởng.<br><br>Trong mấy phó bản gần đây, Thẩm Thanh Thu đã phát hiện, hệ thống đang dùng bản thân để kích thích Tiêu Mộ Vũ.<br>Trái tim Tiêu Mộ Vũ đang ôm Thẩm Thanh Thu vô cùng khó chịu, cô vẫn đang nhẫn nhịn, không dám lộ ra, sợ Thẩm Thanh Thu buồn bã, sợ nhóm Tô Cẩn lo lắng.<br> <br><br>Nhưng hiện tại cuối cùng bọn họ cũng có thể an toàn thoát ra, khi mọi thứ trước mặt trở nên triệt để, Tiêu Mộ Vũ nhìn thấy Thẩm Thanh Thu lành lặn đứng bên cạnh mình, cảm xúc mới triệt để tuôn trào.<br>Cuối cùng Tiêu Mô Vũ không nhịn được nữa, ôm chặt Thẩm Thanh Thu, nói ra những lời bản thân không muốn nói nhất, cũng là những lời kì vọng nhất, \"Đáp ứng em, không được rời xa em, cho dù thế nào cũng không được rời xa em.\"<br>Tiêu Mộ Vũ cố gắng giữ bình tĩnh, nhưng sao có thể bình tĩnh nổi, thực ra bản thân đã nghĩ tới một số thứ, những thứ ấy còn khiến trái tim cô đau đớn hơn những ám thị của hệ thống, tới nỗi những lời sau cùng đều đã run rẩy.<br>Thẩm Thanh Thu nghe xong, trái tim cũng run rẩy, cô ấy hé miệng nhất thời không nói thành lời, cổ họng trượt xuống lần nữa, phải nuốt những hai lần mới cất được lời.<br>\"Em nói cái gì ngốc nghếch vậy hả, sao chị lại rời xa em chứ, cả đời này chị đã xác định em rồi, cho dù thế nào chị cũng sẽ ở bên em.<br><br>Lùi lại mà nói, cho dù không thể ở bên cạnh em, cũng sẽ chờ em, mãi mãi chờ em.\" Trong mắt Thẩm Thanh Thu có ánh nước, bàn tay khẽ vuốt lưng Tiêu Mộ Vũ, an ủi cô.<br>Thẩm Thanh Thu gác cằm lên vai Tiêu Mộ Vũ, rất lâu sau mới đè được nước mắt vào trong, lúc này mới nhỏ tiếng hỏi: \"Có phải em nhớ được gì rồi không?\"<br>Tiêu Mộ Vũ không lên tiếng, Thẩm Thanh Thu cũng không gạn hỏi, hai người đứng trong phòng ôm nhau rất lâu.<br><br>Đồng Lâm phát hiện cả hai đã về liền lập tức ra đón hai người, nhưng nhìn thấy cảnh tượng như vậy, lại lặng lẽ lật người, bản thân hấp tấp rồi.<br>Một lúc lâu sau, Tiêu Mộ Vũ buông Thẩm Thanh Thu ra, con ngươi chăm chú nhìn khuôn mặt Thẩm Thanh Thu rất lâu, sau đó gật đầu, khi Thẩm Thanh Thu có chút ngẩn người lại bổ sung: \"Thực ra em cũng không biết có phải là nhớ ra hay không, chỉ là một vài kí ức vụn vặt, em quen thuộc với rất nhiều địa điểm trong phó bản, cốt truyện cũng không khác suy đoán của em là bao, em cứ cảm thấy bản thân và người khác đã từng thảo luận những tình tiết tương tự.<br><br>Ngoài ra...\" Tiêu Mộ Vũ nói tới đây liền rút ra tấm thẻ Chúc bạn may mắn lần sau của bản thân và Thẩm Thanh Thu, đặt trong lòng bàn tay.<br>\"Có phải chị cảm thấy lần này em rất bình tĩnh khi đối diện với nó đúng không?\" Tiêu Mộ Vũ hỏi Thẩm Thanh Thu, vì sau khi cô rút xong, Thẩm Thanh Thu cũng rút một lần, chuyện đen đủi như vậy, nếu đổi lại là trước kia Thẩm Thanh Thu sao có thể hờ hững cho qua như thế.<br>\"Đúng, cảm giác như điều này nằm trong dự đoán của em.\" Thậm chí Thẩm Thanh Thu rút được thẻ này, Tiêu Mộ Vũ cũng không ngạc nhiên.<br>Tiêu Mộ Vũ gật đầu, \"Đúng thế, khoảnh khắc em lật lên nhìn thấy nó, thậm chí em có cảm giác vô cùng thoải mái, giống như em đã đợi rất lâu.\"<br>\"Thanh Thu, trước kia chúng ta từng nói, tuy vận số của chúng ta rất tệ, rút được toàn thẻ kì quái, nhưng cuối cùng những tấm thẻ kì quái ấy đều có thể biến từ phế phẩm thành châu báu, thậm chí càng thêm thực dụng.<br><br>Mà trải qua phó bản nhiều tổ đội lần này, em phát hiện ra thẻ của chúng ta mạnh hơn thẻ của những tổ đội khác, giống như có người dùng trăm phương ngàn kế để cho chúng ta đồ tốt, nhưng trở ngại vì một nguyên tố nào đó nên không thể trực tiếp cho, nên chỉ có thể đường vòng cứu quốc.\"<br>\"Xác thực là vậy, cho nên hành vi này vô cùng mâu thuẫn với việc hệ thống nhằm vào chúng ta.<br><br>Nếu thật sự là hệ thống, nó kiêng kị em, muốn lấy được thứ kia trong tay em, nên để em tuyệt vọng mới đúng, dù sao chỉ có lúc đó nó mới có cơ hội, sao có thể cho em chỗ dựa tốt như thế.\" Thực ra Thẩm Thanh Thu và nhóm Tô Cẩn vẫn luôn cảm thấy hệ thống này vô cùng mâu thuẫn, thậm chí có lúc khiến bọn họ không cách nào phán đoán là bạn hay thù.<br>Tiêu Mộ Vũ lấy thẻ Chúc bạn may mắn lần sau rút được trước đó ra, năm tấm thẻ đặt cùng nhau, tiếp tục nói: \"Khi nhìn thấy nó em có một loại trực giác, nó hữu dụng, hơn nữa rất hữu dụng, nhưng em vẫn chưa nghĩ ra phải dùng nó thế nào.\"<br>Thẩm Thanh Thu nhìn năm tấm thẻ Chúc bạn may mắn lần sau, nhất thời ngập tràn cảm xúc, nhưng lại không có manh mối.<br>Nhìn thấy ấn đường của Thẩm Thanh Thu càng nhíu càng chặt, Tiêu Mộ Vũ vội nói: \"Hiện tại em cũng không tìm ra manh mối gì, vừa về cứ nghỉ ngơi trước đã, đừng nghĩ nữa.<br><br>Chị đói chưa, em nấu cơm cho chị?\"<br>Thẩm Thanh Thu vừa nghe xong con ngươi đã sáng lên, hai ngày này chỉ có thể gặm bánh bao bánh bột mì, thực sự khó chịu chết mất, trước tiên không nói có đói bụng hay không, về mặt tâm lí thì thèm ăn tới hoảng.<br>Cô ấy vốn muốn gật đầu, nhưng nhìn thấy khuôn mặt không có bao nhiêu ý cười ngược lại còn lộ ra vẻ mệt mỏi, lập tức nuốt lại lời vào trong miệng.<br><br>Con ngươi Thẩm Thanh Thu chuyển động, trào ra ý cười, chắp tay ra sau lưng, nở nụ cười xinh đẹp trước mặt Tiêu Mộ Vũ nói: \"Đói, nhưng mà, chị không muốn ăn cơm.\"<br>Con ngươi của Thẩm Thanh Thu vốn là màu xám nhạt, không phải màu sắc phổ biến, giống như đeo lens.<br><br>Bình thường người da vàng rất khó làm chủ màu mắt này, sẽ khiến người ta cảm giác không có tinh thần, da dẻ vàng vọt, nhưng Thẩm Thanh Thu rất trắng, ngũ quan hình khối sâu thẳm.<br><br>Khi Thẩm Thanh Thu thận trọng lạnh mặt nhìn người khác, dường như trong mắt không chứa nổi thứ gì, loại cao ngạo này khiến người ta khó lòng tiếp cận, thậm chí là sợ hãi.<br>Nhưng nếu Thẩm Thanh Thu tươi cười, chăm chú nhìn bạn, đôi mắt ấy lại trong trẻo sáng tỏ, khi trong mắt cô ấy mang theo ánh sáng nhìn bạn, không ai có thể từ chối.<br><br>Ngay cả ban đầu mới gặp gỡ, Tiêu Mộ Vũ cảm thấy Thẩm Thanh Thu khiến người ta chán ghét tới đâu cũng không dám nhìn thẳng vào đôi mắt ấy, vì nó quá mê người.<br><br>Mà hôm nay, Tiêu Mộ Vũ với tình yêu cất sâu của bản thân sao có thể đề kháng được loại hấp dẫn này.<br>Dường như bị mê hoặc, Tiêu Mộ Vũ ngẩn ngơ nói: \"Vậy chị muốn ăn gì?\"<br>Thẩm Thanh Thu nghiêng đầu nhích tới, khi tới gần Tiêu Mộ Vũ càng nhìn rõ con ngươi của Thẩm Thanh Thu, giống như thủy tinh trong suốt mê người.<br><br>Tiêu Mộ Vũ cảm thấy thực ra bản thân biết tên không an phận này muốn nói gì, cô cũng có vô số cách chặn miệng của Thẩm Thanh Thu, nhưng lại nhất định lựa chọn cách tình nguyện cắn câu.<br>Thế là khi đôi mắt kia tiến gần tới nỗi không nhìn rõ, khi đôi môi cảm nhận được thứ lành lạnh mềm mại như cánh hoa, Tiêu Mộ Vũ nghe thấy Thẩm Thanh Thu khẽ cười giống như đắc ý bên tai, \"Chị cảm thấy có thứ còn ngon hơn cơm, ví dụ như em.\"<br>Không ai có thể kiềm chế trước lời tán tỉnh như thế của Thẩm Thanh Thu, năng lực khống chế mà Tiêu Mộ Vũ vẫn tự hào đều tan vỡ đổ sụp trước mặt Thẩm Thanh Thu, thậm chí cô không đợi người đang đói hành động bước tiếp theo, đã bắt đầu thưởng thức mĩ vị dâng lên tận miệng.<br>Bước chân giống như đang nhảy tăng-gô, em tiến chị lùi, tung tăng nhảy múa.<br><br><br>Khi thỏa mãn thân mật bước đầu, Thẩm Thanh Thu lưu luyến không nỡ rời đi, cô ấy nhìn Tiêu Mộ Vũ, ngón tay ngoắc lấy cổ áo của Tiêu Mộ Vũ, khẽ cười nói: \"Cảm giác như em còn đói hơn chị?\"<br>Hơi thở của Tiêu Mộ Vũ có chút gấp gáp, không lên tiếng.<br><br>Thẩm Thanh Thu nhịn cười, ý cười từ ma mị chuyển sang dịu dàng, ngón tay vuốt ve nét mệt mỏi trong mắt Tiêu Mộ Vũ, dịu dàng nói: \"Được rồi không trêu em nữa, mệt quá rồi, nghỉ ngơi trước đã.\" Nói xong Thẩm Thanh Thu khom lưng, bế Tiêu Mộ Vũ lên, đi về phòng ngủ chính.<br>Bên trong đã có dấu vết sinh hoạt của cả hai, tủ quần áo được chia thành hai phần, quần áo của hai người mỗi người chiếm một nửa.<br>Đặt Tiêu Mộ Vũ lên giường xong, Thẩm Thanh Thu lấy hai bộ đồ ngủ, đưa một bộ cho Tiêu Mộ Vũ, sau đó bản thân vào nhà vệ sinh.<br>Tiêu Mộ Vũ nhìn cửa đóng lại, lại nhìn đồ ngủ bên cạnh, không nhịn được lẩm nhẩm, cởi thì cùng cởi, sao mặc lại không thể cùng mặc chứ?<br>*********<br>Chương 238: Lại quay về Thiên Võng 3<br>Nghĩ tới đây, trong lòng Tiêu Mộ Vũ không nhịn được lo lắng.<br><br>Lần này sau khi ra khỏi phó bản, biểu hiện của Thẩm Thanh Thu rất bình thường.<br><br>Khi mới rời khỏi phó bản, Tiêu Mộ Vũ đã kiểm tra vết thương trên người cô ấy, xác thực đã lành lặn.<br><br>Ban nãy khi hai người quấn lấy nhau cũng vậy, tinh thần động tác của Thẩm Thanh Thu bình thường, có lẽ không bị thương mới đúng.<br>Chỉ là nhớ tới chuyện Thẩm Thanh Thu đã gặp trước đó, trong lòng Tiêu Mộ Vũ đã lưu lại bóng ma, thế là không thay quần áo, mà đứng dậy canh gác ở cửa nhà vệ sinh, đợi Thẩm Thanh Thu.<br>Tuy nhà vệ sinh cách âm tốt, nhưng có thể nghe thấy chút động tĩnh.<br><br>Ban đầu bên trong rất yên tĩnh, có lẽ là đang thay quần áo, sau đó có tiếng nước, kéo dài một lúc rồi khôi phục yên tĩnh.<br><br>Cứ như thế, Tiêu Mộ Vũ đứng bên ngoài đếm thời gian, gần 10 phút, lại truyền tới tiếng xả nước, sau đó cửa mới mở ra.<br>Thẩm Thanh Thu mặc đồ ngủ màu trắng, tay trái ở một bên ươn ướt, trên mặt vẫn có giọt nước, nhìn có vẻ vừa rửa mặt, vừa mở cửa ra đã nhìn thấy Tiêu Mộ Vũ, Thẩm Thanh Thu có chút giật mình, nhanh chóng đưa tay che ngực, mặt mày giật thót trách móc: \"Sao em lại đứng ở đây, dọa chết chị mất.\"<br>Tiêu Mộ Vũ không lập tức trả lời, chỉ có ánh mắt hờ hững lướt qua cơ thể Thẩm Thanh Thu, lắc đầu nói: \"Em muốn đi vệ sinh.\"<br>Thẩm Thanh Thu nghiêng người nhường đường, khi Tiêu Mộ Vũ vào trong liền đưa quần áo cho cô, ánh mắt mang theo vẻ quan tâm: \"Thay quần áo đi rồi chị ngủ cùng em một lúc, vành mắt em tái đi rồi kia.\"<br>Tiêu Mộ Vũ nhận lấy quần áo, gật đầu, khi sắp vào trong, lại quay đầu nghiêm túc nói: \"Nhất định phải thay ở trong sao?\"<br>Thẩm Thanh Thu ngẩn ra, sau đó không kìm lòng được, khóe môi hiện lên ý cười, \"Thế em muốn thay ở đâu?\"<br>Tiêu Mộ Vũ nhìn quần áo trong tay, rất bình tĩnh nói: \"Chỗ nên nhìn thì cũng đã nhìn rồi, không phải thay ở ngoài sẽ tiện hơn sao, em còn tưởng chị sẽ trực tiếp cởi quần áo trước mặt em chứ.\"<br>Thẩm Thanh Thu nhướng mày, trong mắt trào ra một tia xấu xa, \"Không phải chị thấy em mệt, cho nên mới kiềm chế lại sao?\"<br>Lần này Tiêu Mộ Vũ không trả lời Thẩm Thanh Thu, quay người vào nhà vệ sinh.<br>Nhìn thấy Tiêu Mộ Vũ vào trong, Thẩm Thanh Thu chầm chậm thở phào một tiếng, sau đó vỗ lên mặt mình, để bản thân nhìn có tinh thần hơn, sau đó lên giường nhắm mắt dựa vào đầu giường.<br>Tiêu Mộ Vũ vào trong không tới 4, 5 phút đồng hồ đã ra, quần áo trên người cũng đã thay ra.<br><br>Cô phân loại quần áo của bản thân và Thẩm Thanh Thu tới sọt quần áo bẩn, đứng ở cửa nhìn Thẩm Thanh Thu.<br>Khi Tiêu Mộ Vũ ra ngoài, Thẩm Thanh Thu mở mắt, cố ấy vén chăn vỗ lên vị trí bên cạnh mình, khẽ cười: \"Đứng đó làm gì, lên đây.<br><br>Đợi lát nữa em nấu cơm, chị đi giặt quần áo.\"<br>Tiêu Mộ Vũ lặng lẽ đi tới, nghe lời nằm xuống bên Thẩm Thanh Thu.<br><br>Trong phó bản, không chỉ ăn không ngon, ngủ cũng không tốt.<br><br>Ở thôn Vô Hối, những thời khắc nguy hiểm đoạt mạng không ngừng nối tiếp nhau, về cơ bản mỗi buổi tối tính mạng của bọn họ đều ngàn cân treo sợi tóc.<br><br>Cho dù nguy hiểm đã kết thúc, nửa đêm cũng không thể ngủ yên, càng không nhắc tới việc Thẩm Thanh Thu không ngừng bị thương bên trong phó bản.<br>Cho nên không chỉ có Tiêu Mộ Vũ mệt, Thẩm Thanh Thu còn mệt hơn.<br><br>Nhìn thấy Thẩm Thanh Thu lộ ra trạng thái mệt mỏi rõ ràng, Tiêu Mộ Vũ nằm xuống, đưa tay ôm lấy cô ấy vào lòng.<br><br>Tuy nhìn Tiêu Mộ Vũ vừa nghiêm túc vừa nhạt nhẽo, nhưng sau khi hai người xác định quan hệ, thật ra cô rất biết cách cho người mình yêu cảm giác an toàn, hành động ấm áp thân mật trong vô thức này, Tiêu Mộ Vũ đã làm rất tự nhiên.<br><br>Thẩm Thanh Thu cũng đã quen thuộc, thuận đà vùi vào lòng Tiêu Mộ Vũ.<br>Hai người nghiêng người quay mặt vào nhau, Tiêu Mộ Vũ tìm được tay Thẩm Thanh Thu, ngón tay nắm trong tay thon dài mềm mại, nhưng lại lạnh lẽo.<br><br>Điều này khiến Tiêu Mộ Vũ lại không nhịn được cất lời: \"Đã nằm trên giường rồi, sao còn lạnh vậy chứ?\"<br>Thẩm Thanh Thu rút tay về ôm lấy Tiêu Mộ Vũ, biểu cảm lười biếng thả lỏng, \"Chị vừa rửa tay nên hơi lạnh, đợi lát nữa sẽ ấm.\"<br>Vì nằm rất gần, Tiêu Mộ Vũ cảm nhận được hơi thở của Thẩm Thanh Thu, trong vẻ tươi mát toát ra hơi lạnh, là mùi nước súc miệng, thế là cô rũ mắt nói: \"Không chỉ rửa tay mà còn súc miệng đúng không?\"<br>Con ngươi Thẩm Thanh Thu mở to, nhìn Tiêu Mộ Vũ, gật đầu, khẽ nâng người cười nói: \"Cảm thấy nên súc miệng, như thế có lẽ em sẽ muốn hôn chị hơn một chút.\"<br>Ánh sáng trong con ngươi Tiêu Mộ Vũ chuyển động, cứ nằm vậy nhìn Thẩm Thanh Thu, khẽ nói: \"Không.\"<br>Thẩm Thanh Thu chu môi, vẻ mặt vô cùng tủi thân: \"Tổn thương người ta quá.\"<br>Tiêu Mộ Vũ vẫn làm vẻ thờ ơ, \"Em không chỉ muốn hôn chị một chút, mà là rất muốn hôn chị, muốn rất nhiều.\"<br>Lần này Thẩm Thanh Thu thật sự sửng sốt, duy trì tư thế cúi người ngẩn ra nhìn Tiêu Mộ Vũ nghiêm túc chân thành nói ra những lời yêu đương ám muội giống như lời thề ấy.<br><br>Bên dưới khuôn mặt nghiêm túc, chứa đựng dịu dàng cùng bất lực.<br><br>Cảm xúc có thể không lộ rõ trên mặt, nhưng không cách nào giấu dưới đáy mắt.<br><br>Khi Thẩm Thanh Thu chăm chú nhìn vào trong mắt Tiêu Mộ Vũ, có thể cảm nhận rõ ràng được sự dịu dàng khi Tiêu Mộ Vũ nói lời này.<br>Cảm giác rung động tới quá đột ngột, làm nhiễu loạn chân tướng và tâm trạng mà Thẩm Thanh Thu cẩn thận che giấu.<br>Mặt mày Tiêu Mộ Vũ chầm chậm dịu lại, giơ tay khẽ sờ lên gáy Thẩm Thanh Thu, đè cô ấy xuống, chạm vào môi cô ấy.<br><br>Sự lạnh giá rõ ràng không phù hợp với một người trước giờ luôn nóng như lửa khiến trái tim Tiêu Mộ Vũ đau tới nỗi co rút, cô nhắm chặt mắt, hôn Thẩm Thanh Thu để sự lạnh giá này chầm chậm ấm lên.<br>Khi hôn môi, Tiêu Mộ Vũ có thể cảm nhận rõ ràng được hơi thở mát mẻ lành lạnh, trộn lẫn trong đó còn có mùi máu tanh chưa được xử lí triệt để.<br><br>Suy đoán trong lòng được chứng thực, trái tim Tiêu Mộ Vũ buồn bã dữ dội, nhưng lại không muốn dừng lại trách móc sự lừa dối vụng về của người này.<br>Thẩm Thanh Thu vốn dĩ vẫn đang cố gắng chống đỡ cơ thể đã không còn sức lực, hai tay ôm lấy Tiêu Mộ Vũ không muốn nghĩ tới bất kì điều gì.<br>Rất lâu sau Tiêu Mộ Vũ mới buông Thẩm Thanh Thu ra, đôi mắt của hai người ửng đỏ, chăm chú nhìn đối phương.<br>Lông mi của Tiêu Mộ Vũ vẫn đang rung lên, rõ ràng đang nhẫn nhịn điều gì đó, cuối cùng thực sự không nhịn được nữa cúi đầu nặng nề cắn môi Thẩm Thanh Thu.<br>Thẩm Thanh Thu bị đau suỵt một tiếng, con ngươi nhìn Tiêu Mộ Vũ, có chút chột dạ lại có chút đau lòng.<br>Tiêu Mộ Vũ nghiến răng: \"Tuy rất muốn hôn nhưng lại muốn cắn hơn, ai bảo chị không bao giờ chịu nói thật.\"<br>Thẩm Thanh Thu bị phát hiện chuyện bản thân che giấu, vừa phiền muộn lại vừa hối hận.<br><br>Đã mấy lần cô ấy đáp ứng Tiêu Mộ Vũ không giấu giếm chuyện gì hết, nhưng vẫn luôn nuốt lời.<br>Trong mấy phó bản vừa qua, trạng thái của Tiêu Mộ Vũ đã không ổn, thực sự Thẩm Thanh Thu không muốn Tiêu Mộ Vũ buồn bã vì điều này.<br><br>Sức khỏe của mình thế nào, trong lòng Thẩm Thanh Thu có tính toán.<br><br>Cũng không biết tại sao lúc quay về vẫn còn khỏe mạnh, nhưng sau đó đột nhiên lại thấy đau.<br><br>Thực ra chỉ có khoảnh khắc kia rất khó chịu, không nhịn được nôn ra mấy ngụm máu, hiện tại đã không còn cảm giác.<br>\"Chỉ có một lúc ban nãy là hơi đau thôi, không hề báo trước, cho nên chị mới mượn cớ vào nhà vệ sinh.<br><br>Chị chỉ nôn ra chút máu thôi, nhưng nôn xong thì không có cảm giác khó chịu, hiện tại chị không có cảm giác gì hết.<br><br>Em đã rất phiền lòng vì chị rồi, chị không muốn lại mang chuyện này ra chọc em đau lòng.<br><br>Hơn nữa, chị cảm thấy không phải chị thực sự xảy ra vấn đề, chỉ là nó muốn châm chọc chị, quan trọng hơn là mang chị ra kích thích em.\" Xác thực đây là sự thật, Thẩm Thanh Thu không muốn cho hệ thống đắc ý.<br>Hơn nữa đây vốn dĩ chỉ là trò chơi, rất có khả năng cơ thể hiện tại căn bản không phải bản thể của bọn họ, tuy cảm giác rất chân thực, nhưng cũng chỉ là giả lập ra.<br>Tiêu Mộ Vũ nghe xong không nói một lời, cũng không nhìn Thẩm Thanh Thu, nhất thời không khí vốn nóng bỏng dinh dính trở nên trầm ngâm.<br><br>Thẩm Thanh Thu thở dài một hơi, nhớ tới một số chuyện quá khứ mà bản thân thấp thoáng cảm nhận được, khẽ ôm Tiêu Mộ Vũ vào lòng, nỉ non: \"Mộ Vũ, chúng ta đã đi tới phó bản thứ tám rồi, chỉ cần vượt qua hai phó bản nữa là chúng ta có thể kết thúc cuộc sống này, quay về hiện thực, tới lúc đó...\"<br>Tiêu Mộ Vũ nhắm mắt ôm lấy Thẩm Thanh Thu, tiếp lời kiên định nói: \"Nhất định có thể, chúng ta nhất định có thể ra ngoài, cho dù hệ thống muốn có được gì từ em, em cũng không cho phép nó mang chị đi.<br><br>Em có thể tiếp nhận chị lừa em, che giấu em, khiến em đau lòng, chỉ cần chị ở bên em, có thế nào cũng được.\"<br>Thẩm Thanh Thu nghe xong, nước mắt lập tức trào ra, cô ấy ra sức lắc đầu, nghẹn ngào nói: \"Sao yêu cầu của em lại có thể thấp vậy chứ, vừa bị em nói như thế, chị cảm thấy bản thân xấu xa chết mất, không đáng để em thích chút nào.\"<br>Tiêu Mộ Vũ không lên tiếng, không biết nên hình dung loại bi thương này thế nào, trong kí ức không có cảnh tượng đau khổ cụ thể, nhưng nỗi sợ cùng buồn bã thấp thoáng trong đáy lòng sâu sắc vượt xa kí ức, đây cũng là nguyên nhân hai người sợ hãi như vậy.<br>Đại khái vì quá mệt, hai người ôm nhau, thiếp đi trong cơn đau này.<br><br> <br>Tiêu Mộ Vũ ngủ rất trầm, cô rơi vào một giấc mơ mà bản thân khó lòng thoát ra.<br>Tiêu Mộ Vũ phát hiện xung quanh bản thân là một khoảng hư vô, xa lạ khiến hơi thở của cô bị đè nén.<br><br>Ban đầu cô có chút hoảng loạn, nhất thời không biết rốt cuộc bản thân là ai, không biết mình đang ở nơi nào.<br><br>Nhưng loại hoảng loạn này nhanh chóng bị san bằng, vì sau khi tỉ mỉ quan sát, cô cảm thấy loại xa lạ này trở nên quen thuộc.<br>Mà cùng với suy nghĩ này, khoảng hư vô trước mặt bắt đầu trở nên thực chất, từng dòng code trên màn hình trong suốt nhanh chóng lướt qua trước mặt cô.<br><br>Rõ ràng mắt thường không thể đuổi kịp sự thay đổi của nó, nhưng Tiêu Mộ Vũ biết quy trình vận hành của những dòng code này và biết được rốt cuộc nó đại diện cho điều gì.<br><br>Từ hạng S, A, B, C dường như đang liên kết với một không gian nào đó, khiến Tiêu Mộ Vũ cảm thấy vô cùng quen thuộc, nhưng lại không cách nào nhớ ra.<br>\"Mộ Vũ, sao muộn vậy rồi vẫn còn quan sát Thiên Võng?\" Đột nhiên âm thanh của một người phụ nữ vang lên sau lưng cô.<br>Trái tim Tiêu Mộ Vũ run lên, nhanh chóng quay đầu, ngẩn ra nhìn người phụ nữ đeo kính gọng đen trước mặt.<br>Nhìn người phụ nữ này đã ngoài 50 tuổi, khóe mắt đều có vết nhăn, tóc mai cũng đã bạc trắng, không còn trẻ nữa.<br><br>Chỉ là năm tháng không đánh bại được mĩ nhân, khí chất nhã nhặn toát lên sau khi được năm tháng tôi rèn vẫn vô cùng thu hút, đôi mắt có vết nhăn nhưng con ngươi vẫn trong trẻo sáng suốt, rất có dáng vẻ tao nhã của học giả.<br>Dường như khuôn mặt này bị chôn vùi quá lâu trong kí ức của bản thân, nhất thời Tiêu Mộ Vũ không phản ứng ra người này là ai, nhưng khi mở miệng, lại rất tự nhiên gọi, \"Cô ạ, sao cô chưa về?\"<br>Người phụ nữ nâng gọng kính, \"Bên trên yêu cầu trong ba ngày phải bàn giao tất cả số liệu và tài liệu liên quan tới việc vận hành Thiên Võng từ trước tới nay, rất nhiều thứ là tài liệu tuyệt mật, chỉ có thể đích thân cô xử lí.<br><br>Còn cả ngày mai người phụ trách cấp cao khu 5 sẽ tới khu 3 triển khai hội nghị liên hiệp, tới lúc đó nên báo cáo thế nào cũng là chuyện khó.\"<br>Nghe thấy lời người phụ nữ, ấn đường Tiêu Mộ Vũ nhíu chặt.<br><br>Người phụ nữ thấy vậy liền cười lên, \"Biết em không thích những thứ này, nhưng trên một cương vị nào đó, có một vài chuyện không thể không làm.<br><br>Nhưng hiện tại em chỉ cần chuyên tâm xử lí chuyện vận hành của Thiên Võng là được, những chuyện khác cứ để mấy bà già như chúng tôi làm là được.\" Nói xong người phụ nữ lấy ra con chip to bằng cúc áo đưa cho Tiêu Mộ Vũ.<br>Động tác này rất tùy ý nhưng ánh mắt Tiêu Mộ Vũ muốn chăm chú nhìn lên trên, rõ ràng trong lòng đang nghĩ về thứ người phụ nữ giao cho mình, nhưng Tiêu Mộ Vũ lại vô thức lên tiếng: \"Thưa cô, cô còn chưa tới tuổi nghỉ hưu, sao lại thành bà già được.\"<br>Người phụ nữ xua tay, \"Sắp rồi, có một số chuyện chúng ta không thể làm được mãi.\"<br>Tiêu Mộ Vũ nhìn người phụ nữ rời đi, không nhịn được buột miệng nói: \"Thưa cô, nhất định phải thế này sao? Có lẽ cô cũng biết, Thiên Võng chưa chín muồi, tại sao chúng ta không thể giao số liệu gần đây lên trên, có lẽ họ đọc được sẽ từ bỏ quyết định này.\"<br>Vết nhăn trên khóe mắt người phụ nữ càng thêm sâu, quay đầu nhìn Tiêu Mộ Vũ, mặt mày bất lực lại thở dài, \"Sự xuất hiện của Thiên Võng vượt quá sức tưởng tượng của tất cả mọi người, họ sẽ không để ý tới chút vấn đề nhỏ kia, hơn nữa, viện sĩ Trần và trưởng ban đã nói, có thể giải quyết được.\" Trước khi đi bóng lưng của người phụ nữ vô cùng lưỡng lự, khi sắp chìm vào trong tối tăm, lại quay đầu nhìn thật sâu vào Tiêu Mộ Vũ lần nữa.<br>\"Cô biết trước đó em đã thực hiện lại hạng mục bị vứt bỏ của nhóm A, nhưng cho dù em phát hiện ra điều gì, nắm giữ được gì, nhớ đừng nói cho người khác.\"<br>Giây tiếp theo bóng dáng người phụ nữ lập tức bị màn sáng được hình thành bởi mã code xung quanh nhấn chìm, điều này khiến trái tim Tiêu Mộ Vũ hoảng hốt.<br><br>Cô vừa định hô lên, đột nhiên một đợt sóng xung kích khổng lồ cùng với tiếng nổ đinh tai nhức óc thình lình vang lên, luồng khí nóng kèm theo ngọn lửa trực tiếp phả tới chỗ Tiêu Mộ Vũ, khiến cả cơ thể bị hất bay.<br><br>Cảm giác sợ hãi trong lòng cuồn cuộn trào ra như nước, khó lòng khống chế, đồng thời con chíp kia tuột khỏi tay Tiêu Mộ Vũ, không ngừng phóng to trong tầm mắt của cô.<br>\"Hộc! Ha!\" Tiêu Mộ Vũ kịch liệt thở dốc, đột nhiên ngồi thẳng người mới phát hiện tất cả cảnh tượng nhìn thấy trước đó đã biến mất.<br><br>Nhìn bức tranh treo tường trang trí trước mặt, còn có dáng vẻ vội vã chạy tới của Thẩm Thanh Thu, Tiêu Mộ Vũ mới thoát khỏi sợ hãi và hỗn loạn.<br>\"Sao thế? Mơ thấy ác mộng à?\" Thẩm Thanh Thu xắn ống tay áo, trên tay vẫn còn dính bọt, mặt mày lo lắng ngồi xuống bên giường.<br><br>Nói xong còn giơ tay lau mồ hôi cho Tiêu Mộ Vũ.<br>\"Không sao, chỉ là nằm mơ thôi, đừng sợ.\" Thấy sắc mặt Tiêu Mộ Vũ trắng bệch, trán đổ đầy mồ hôi, Thẩm Thanh Thu đau lòng không thôi, nhanh chóng an ủi cô.<br>\"Em ngủ lâu lắm rồi à?\" Âm thanh cất lên khàn đặc, Tiêu Mộ Vũ phát hiện cổ họng rất khô khốc.<br>Thẩm Thanh Thu nhanh chóng đi ra ngoài, rửa sạch tay, lại vội vàng quay lại rót nước cho Tiêu Mộ Vũ.<br>\"Ngủ gần 40 phút, chị dậy sớm hơn một chút, thấy em ngủ sâu nên không gọi em, muốn đi giặt quần áo.<br><br>Sớm biết vậy chị đã gọi em dậy, nào, uống chút nước đi.\"<br>Tiêu Mộ Vũ cầm cốc nước uống mấy ngụm mới dừng lại.<br><br>Thẩm Thanh Thu ở một bên chăm chú nhìn Tiêu Mộ Vũ, vén tóc thay cô, rồi lại lau mồ hôi lạnh trên trán cho cô.<br>\"Uống chậm thôi.\"<br>Tiêu Mộ Vũ uống nước rồi quan sát Thẩm Thanh Thu, Thẩm Thanh Thu dịu dàng ân cần như thế, chỉ ngồi bên cạnh cũng khiến nhịp tim gấp gáp của bản thân nhanh chóng bình tĩnh lại.<br><br>Thực ra chỉ cần Thẩm Thanh Thu ở bên cạnh, Tiêu Mộ Vũ sẽ rất yên tâm.<br>Nhớ tới khi tỉnh lại, Thẩm Thanh Thu còn chưa kịp xả bọt trên tay, giơ tay vội vàng chạy lại, Tiêu Mộ vũ không nhịn được cười lên, cảm động lại cảm thấy ngọt ngào.<br><br>Chẳng qua chỉ tỉnh ngủ mà thôi, cũng không còn là trẻ con, không biết Thẩm Thanh Thu căng thẳng chuyện gì.<br><br>"]