["<br>Âm thanh vừa dứt, trái tim của mấy người Tiêu Mộ Vũ liền lơ lửng, chọn sai chọn thiếu sẽ bị loại, câu nói này nhắc nhở vô cùng rõ ràng, hung thủ không chỉ có một.<br>Căn thứ theo suy đoán lúc này và phát biểu của từng người, bọn họ căn bản xác định, ban đầu manh mối hệ thống đưa ra cho mỗi người là khác nhau.<br><br>Những lời phát biểu về việc hiến tạng của số 6 rõ ràng là đã trải nghiệm sâu sắc, có thể đợi tới khi hiến tạng căn bản khó như lên trời, huống hồ còn phải ghép thành công, cho nên hắn cũng cần ghép tạng.<br>Cộng thêm món ăn ở trước mặt năm người lúc này, căn bản chứng minh suy đoán trước đó của bọn họ là đúng, mỗi một người đều tương ứng với một nội tạng.<br>Ngoài ra trong câu chuyện của Thẩm Thanh Thu, người qua đời ngoài ý muốn kia đã hiến sáu bộ phận cứu sáu người, trùng hợp ở đây có sáu người.<br><br>Trong lòng năm người Tiêu Mộ Vũ đã phán đoán bản thân sắm một vai trong số sáu người này.<br>Tiêu Mộ Vũ nhớ rõ phóng viên mà Tô Cẩn nhắc tới, suy đoán của Tô Cẩn cũng hợp tình hợp lí.<br><br>Phóng viên mất tích là vì phát hiện chợ đen giao dịch các bộ phận cơ thể người cho nên mới bị diệt khẩu, người đã chết, cho dù thế nào cũng không thể lãng phí thi thể, chắc chắn toàn bộ cơ thể đã bị lấy ra ghép cho người khác.<br>Trong bài báo có nhắc tới hiến thi hài, trước đó Thẩm Thanh Thu và mấy người Tiêu Mộ Vũ từng nhắc tới cơ thể gã kia là được khâu lại.<br><br>Các bộ phận trên cơ thể bị lấy đi, cơ thể bị giải phẫu phanh thây, tới nỗi sau khi chết oán khí khó tan, hóa thành lệ quỷ, muốn tìm lại các bộ phận của bản thân, hoàn toàn trùng khớp.<br>Có sáu người nhận tạng vừa hay lại có sáu người được tập hợp ở đây cùng chơi trò giết người bí ẩn.<br><br>Có một người bị giết trong nhà tắm của dinh thự nhà họ Từ, hung thủ nằm trong số những người ngồi đây, điều này cơ bản đã được xâu chuỗi lại.<br><br>Từ đầu tới cuối bọn họ không nhìn thấy người chết, gã kia, những gã kia căn bản là cùng một người.<br>Có người cố tình cài đặt chi tiết này để bọn họ cùng nhau suy đoán, trả lại chân tướng sự việc.<br>Đúng như chuyện bệnh nhân tâm thần hiến tạng mà số 6 và cậu Từ nói, vốn dĩ là chuyện rất hoang đường.<br> <br>Đa số những người này không có quyền lợi tự chủ dân sự, cũng không có khả năng kí vào giấy tờ hiến tạng, nếu người nhà không chịu tác động từ bên ngoài, càng không có khả năng vô duyên vô cớ quyên tạng của họ, cho nên điều này vô cùng đáng nghi.<br><br>Huống hồ bệnh nhân tâm thần có vấn đề, không đồng nghĩa với sức khỏe yếu ớt, tỉ lệ tử vong không thể cao như vậy, ở đây có điểm bất thường.<br>Mà Thẩm Thanh Thu đã gặp gã kia trong bệnh viện tâm thần, rất có khả năng gã kia chính là người chết.<br><br>Nếu gã đã xuất hiện ở đó, chứng tỏ gã từng ở nơi đó.<br>Sắc mặt Tiêu Mộ Vũ trầm lặng, đôi mắt chăm chú nhìn về một nơi, rơi vào suy tư.<br>Cô suy đoán hợp lí rằng người phóng viên kia đã phát hiện chuyện bệnh nhân bị cưỡng chế hiến tạng trong Viện Điều dưỡng Tâm thần Lam Thiên, tìm theo gốc rễ đã phát hiện ra chợ đen giao dịch bộ phận cơ thể người dưới lòng đất.<br>Dù sao Tiêu Mộ Vũ đã nghe rõ cậu Từ nói, \"Số hàng đó đã xuất rồi, có thể cứu rất nhiều người.\" Gần như bày hàng hóa cơ thể người trần trụi ra ngoài ánh sáng.<br>Viện Điều dưỡng Tâm thần Lam Thiên lại là viện điều dưỡng được xây dựng bằng tiền quyên góp của cha con nhà họ Từ, một doanh nghiệp lớn làm từ thiện không có gì kì lạ, nhưng đầu tư xây dựng bệnh viện tâm thần thì rất hiếm thấy.<br>Cho nên...! Tiêu Mộ Vũ ngẩng đầu nhìn về phía cậu Từ, người đàn ông là chủ nhân của nơi này.<br><br>Cậu Từ ngồi ở vị trí chủ trì, người phụ nữ bên cạnh ngồi ở bên cậu ta, có quan hệ không bình thường với cậu ta, mà bản thân ngồi ở đối diện cậu ta.<br>Vị trí này về bản chất vốn là ghế phó, cũng chính là vị trí của hai chủ nhân cùng nhau tiếp đãi khách, hoặc là một người được chủ nhân vô cùng tin tưởng mời đến để bầu bạn tiếp khách, một người sẽ ngồi ở vị trí này.<br>Từ khi rót nước quản gia bắt đầu càng thêm lịch sự với Tiêu Mộ Vũ, khi cậu Từ bắt đầu trò chơi, đã nói một câu, \"Thứ cô muốn chỉ có một, hơn nữa còn là đòi mạng, phiền phức nhất là đồ bình thường cô cũng không dùng được.\" Tiêu Mộ Vũ vừa nhớ lại, vừa lặp lại câu nói này một lượt.<br>Sau đó cô lại nói thêm một câu, \"Không có mua bán, chỉ mua có giết hại.\"<br>Thẩm Thanh Thu nghe xong, sắc mặt đột nhiên trắng bệch, quay đầu mặt mày không thể tin nổi nhìn chằm chằm Tiêu Mộ Vũ, Tiêu Mộ Vũ an ủi nhìn cô ấy, lắc đầu, sau đó lại nhìn mấy người Trần Khải Kiệt bên cạnh, lên tiếng: \"Bắt đầu thôi.\"<br>\"Chú ý, thời gian bỏ phiếu còn 2 phút, mời sáu người chơi bắt đầu bỏ phiếu.\"<br>\"Hung thủ bị chọn ra sẽ thế nào?\" Trong ánh mắt Thẩm Thanh Thu là cảm xúc cuồn cuộn bị đè lại, tay phải đặt trên bàn nắm chặt.<br>Hệ thống không trả lời, chỉ lặp lại: \"Chọn sai, chọn thiếu sẽ bị phán thất bại, sẽ bị loại.\"<br>Mỗi giây mỗi phút qua đi, Tiêu Mộ Vũ quay đầu nhìn Thẩm Thanh Thu, ra hiệu cho Thẩm Thanh Thu bắt đầu trả lời, nhưng khuôn mặt của Thẩm Thanh Thu căng chặt, cho dù trong mắt Tiêu Mộ Vũ, khuôn mặt ấy không hề có bất kì điểm tương đồng nào với Thẩm Thanh Thu, nhưng thần thái ấy, Tiêu Mộ Vũ luôn hiểu được Thẩm Thanh Thu đang nghĩ gì.<br><br>Tiêu Mộ Vũ hít một hơi, ngẩng đầu bắt đầu viết lên trên bảng giao diện trước mặt, chỉ là mới viết được một chữ, Thẩm Thanh Thu đã kéo tay cô lại.<br>Thẩm Thanh Thu mím chặt môi, lực tay rất mạnh, ngang ngược lại phẫn nộ.<br>Tiêu Mộ Vũ nhìn Thẩm Thanh Thu một cái, \"Mọi người nhanh chóng lựa chọn, cây ngay không sợ chết đứng.\"<br>Những lời này Tiêu Mộ Vũ nói cho tất cả mọi người nghe, nhưng ánh mắt lại không rời Thẩm Thanh Thu.<br><br>Với sự ăn ý từ lâu của hai người, đã tới mức không cần nói bất kì lời nào cũng có thể hiểu được đối phương.<br><br>Thẩm Thanh Thu biết Tiêu Mộ Vũ kiên trì điều gì, Tiêu Mộ Vũ cũng hiểu Thẩm Thanh Thu sợ hãi điều gì.<br>Cuối cùng Thẩm Thanh Thu nhượng bộ thỏa hiệp với sự kiên trì của hai bên, vì nếu không viết, sẽ trực tiếp bị loại, căn bản không có lựa chọn.<br>Thẩm Thanh Thu cúi đầu nhìn dấu chấm hiển thị trên màn hình điều khiển của mình, Hung thủ là..., Người chết là...<br>Tiêu Mộ Vũ đã viết xong, số 6 cũng đã viết xong.<br><br>Chỉ có bốn người Thẩm Thanh Thu viết xong người chết và mấy chữ số, rất lâu không cách nào động đậy.<br>\"10, 9, 8...\"<br>Tiêu Mộ Vũ không thúc giục, sau khi đếm ngược tới giây thứ 8, Thẩm Thanh Thu điền lên cột hung thủ số 1, sau đó lại viết thêm mấy số.<br>Sau đó cô ấy nhắm mắt ngồi ở vị trí, đưa tay móc ra một tấm thẻ, đó là thẻ rút được sau khi kết thúc phó bản số 008.<br>Nhưng Tiêu Mộ Vũ chỉ nhàn nhạt cười lên, \"Công bố kết quả đi.\"<br>Biểu hiện của Tiêu Mộ Vũ quá bình tĩnh, điều này khiến sắc mặt của Thẩm Thanh Thu tốt hơn một chút, dù sao nếu thực sự có vấn đề, cô ấy cũng sẽ ở bên, sẽ không để một mình Tiêu Mộ Vũ xảy ra chuyện.<br>\"Bỏ phiếu kết thúc!\" Hệ thống mạch lạc dứt khoát thu lại đáp án của tất cả mọi người.<br><br>Biểu cảm của cậu Từ vô cùng kì quái, cúi thấp đầu cười thật to, \"Đám ngốc các người, để hung thủ phán quyết hung thủ, quả thật là chuyện nực cười nhất trên đời.\"<br><br>Đáp án của năm người Tiêu Mộ Vũ giống hệt nhau, mà trên đó đều viết, Người chết là phóng viên, Hung thủ là cậu Từ và số 1, mà số 2, số 3, số 4, số 5, số 6 là đồng bọn.<br>Còn về số 6, rõ ràng tham gia trò chơi cả quá trình, nhưng lại không viết ra đáp án trả lời.<br>Khoảnh khắc nhìn thấy đáp án, sắc mặt cậu Từ đã trắng bệch, hắn đưa tay ra xoa mặt, sau đó lại nhỏ tiếng cười, nhìn Tiêu Mộ Vũ nói: \"Cô thật sự...! thật sự độc ác với bản thân đấy.\"<br>\"Chuyện gì thế, số 6...\" Trần Khải Kiệt vẫn có chút mơ hồ.<br>Ánh mắt Thẩm Thanh Thu vẫn đang nhìn cậu Từ và Tiêu Mộ Vũ bên cạnh, đề phòng biến cố đột nhiên ập tới.<br><br>Nhìn thấy kết cục lúc này, cô ấy hít một hơi nhỏ tiếng nói: \"Trò chơi giết người bí ẩn này cơ bản là một vở hài kịch, không có lí do.<br><br>Nó không phải phục dựng hiện trường gây án, chỉ là đang nói với chúng ta một số chân tướng sự thực.<br><br>Tuy chúng ta diễn vai trong sáu nhân vật, nhưng không có kí ức, hung thủ cũng không biết bản thân là hung thủ.<br><br>Căn bản không biết rốt cuộc ai đã giết người, cũng không biết giết người khi nào.\"<br>\"Mọi người không phát hiện à? Ngay từ đầu số 6 đã vi phạm quy tắc, nhưng hệ thống không trừng phạt anh ta, vì bản thân anh ta không tồn tại.<br><br>Hoặc có thể nói là một người đã chết từ lâu, còn có thể loại bằng cách nào? Còn về cậu Từ, hoặc có thể nói là Từ Lãng, cậu còn sợ sao, xem ra hoàn cảnh của cậu còn thảm hại hơn những người khác.\" Tiêu Mộ Vũ vừa giải thích cho mấy người Trần Khải Kiệt, vừa nhìn Từ Lãng, vạch ra tấm màn che cuối cùng.<br>\"Tôi hiểu rồi, tôi đã nói sao cứ cảm thấy bất thường như vậy.<br><br>Nếu trò chơi giết người bí ẩn là hóa thân vào trong, vậy thời gian lúc này có lẽ là buổi tối gã đó bị hại.<br><br>Nhưng những chuyện trong miệng chúng ta nói ra, rất nhiều chuyện đều xảy ra sau thời điểm này, nhưng hệ thống lại không ngăn cản.<br><br>Cho nên nói là tìm hung thủ, thực ra chỉ là bố trí một bài thi cho chúng ta mà thôi.\" Lúc này Tô Cẩn cũng đã bừng tỉnh.<br>Sắc mặt Từ Lãng vô cùng sụt lở, hắn nhìn sang cô gái bên cạnh, ánh mắt dần dần điên cuồng, \"Các người đều lựa chọn bản thân là đồng lõa rồi, sao lại bỏ sót nó?\"<br>Tiêu Mộ Vũ nhìn cô gái kia một cái, \"Hung thủ không phải do tôi đoán ra, mà là người chết nói với tôi.\"<br> <br>Tiêu Mộ Vũ chỉ nói một câu đơn giản như vậy, điều này cũng là nguyên nhân tại sao năm người có thể đưa ra một đáp án thống nhất, thực ra là vì người bỏ phiếu không hoàn toàn là bọn họ.<br>Vốn dĩ trong con mắt của Tiêu Mộ Vũ, loại mua bán cơ thể người ở chợ đen ngầm này song phương đều phạm pháp.<br><br>Không có mua bán thì không có thương vong, ở một mức độ nào đó người mua đã góp phần phô trương cho kẻ bán, vấn đề như vậy cũng không hề hiếm gặp trong xã hội.<br>Buôn người và mua trẻ con, buôn thuốc phiện và hút thuốc phiện, bán dâm và mua dâm, khi nhu cầu đạt tới một mức độ nào đó sẽ thành chợ, tuy mức độ độc ác có thể khác nhau, nhưng bản chất song phương đều không phải người tốt.<br>Nhưng nguyên nhân Tiêu Mộ Vũ không lựa chọn cô gái là vì tuy hai mắt của gã kia bị khoét, nhưng khi báo thù gã chỉ moi nội tạng của người khác mà không móc mắt của họ, cho nên trong lòng hắn nỗi hận với cô gái này không đủ sâu.<br>Nhưng không tha cho một ai trong mấy người còn lại, cho nên gã không chỉ hận người đã giết gã, mà còn hận người đã lấy nội tạng của bản thân.<br>\"Ngoài ra tuy có tám người ở nơi này, nhưng chủ nhân có một bên giác mạc khác không có mặt tại hiện trường.\" Tiêu Mộ Vũ lại nói ra những lời kinh người, cô khẽ cười, nhìn cậu Từ nói: \"Lệnh tôn bị người ta moi mất tim đúng không? Cậu nói xem nếu người đó muốn báo thù ông ấy một tay vạch ra tất cả chuyện này, tại sao không moi nội tạng khác của ông ấy, hoặc là tại sao cứ nhất định phải moi tim?\"<br>Thẩm Thanh Thu bất ngờ tiếp lời: \"Là vì tim trong cơ thể Từ Viêm Hạ chính là tim của gã kia, gã muốn tìm lại tim của gã.\"<br>Từ Lãng cười ra nước mắt, \"Thật là thú vị, rốt cuộc đám người các ngươi có thân phận gì hả? Năm người, số lượng không nhiều, nhưng thông minh hơn nhiều so với đám tao từng gặp trước đó.\"<br>\"Ting, chúc mừng người chơi Tiêu Mộ Vũ, Thẩm Thanh Thu, Trần Khải Kiệt, Tô Cẩn, Tả Điềm Điềm thành công bắt được hung thủ, hoàn thành nhiệm vụ chính Ngũ hành hợp nhất của phó bản số 009.<br><br>Hiện tại nhiệm vụ chính Tìm kiếm bối cảnh câu chuyện phó bản số 009 đạt tiến độ 80%.\"<br>Thông báo của hệ thống đã chứng thực suy đoán người tương ứng với số 1 là hung thủ của Tiêu Mộ Vũ, khoảnh khắc tiếp theo, cảnh tượng dinh thự biến đổi, cửa chính biến mất không thấy tăm hơi, mà sau lưng Từ Lãng xuất hiện một cánh cửa mới.<br>Vì sự chuyển biến của cửa chính, bố cục bàn ăn lập tức phát sinh biến hóa, Tiêu Mộ Vũ vốn ngồi ở vị trí phó chuyển thành vị trí chủ tọa, mà vị trí chủ tọa của Từ Lãng lại biến thành vị trí phó.<br>Biểu cảm của mấy người Tả Điềm Điềm và Tô Cẩn thoáng biến đổi, dường như lập tức thất thanh nói: \"Số 1, số 1 là Từ Viêm Hạ?\"<br>Âm thanh vừa dứt, cảnh tượng trước mặt đột nhiên biến đổi, bàn ăn vốn dĩ sạch sẽ ngăn nắp bỗng giăng đầy bụi bặm, giá sách đã tán loạn, sách trên giá đã vương vãi trên mặt đất nấm mốc đen đặc.<br>Cái gọi là bàn ăn cũng mọc nấm và mốc trắng, nội tạng trên bàn cũng đã mục rữa, tỏa ra mùi khiến người ta nôn ọe.<br>Cũng vào lúc này, toàn bộ năm người đều đã trở về dáng vẻ nguyên bản của bản thân, nhưng Tô Cẩn còn chưa kịp phản ứng vì biến cố trước mặt, đã cảm thấy bản thân sắp ngạt thở.<br>Quần áo trên người Từ Lãng đã cũ nát, toàn bộ cơ thể hắn bị móc rỗng, hai mắt cũng bị moi đi mất, toàn bộ phần bụng lòi ra ngoài, dạ dày hỗn loạn nhét vào trong bụng, mà tim, phổi, thận, tỳ, gan của hắn đã biến mất.<br>Điều này còn chưa kinh dị nhất, đôi mắt của cô gái bên cạnh đã trống rỗng chỉ còn lại hốc mắt, ngay sau đó trên cổ cô gái xuống hiện vòng đường khâu màu đen, sau đó hai cánh tay trần cũng được khâu lên.<br>Trong sự quan sát của mọi người, cô gái ấy biến đổi từ một cô gái xinh đẹp thành một người đàn ông, người đàn ông với toàn bộ ngũ quan bị cắt bỏ, gã đó thế mà lại nằm giữa bọn họ suốt cả quá trình.<br>Mà gã há miệng cười, không nhanh không chậm đứng dậy, nhét từng nội tạng trên bàn về lại cơ thể Từ Lãng.<br><br>"]