["<br>Thẩm Thanh Thu bị Tiêu Mộ Vũ kéo ra sau lưng bảo vệ, nhìn biểu cảm hung dữ của Tiêu Mộ Vũ, lại nở nụ cười trên mặt, thực ra cô ấy rất nhớ nhung một Tiêu Mộ Vũ như thế, có chút hung dữ nhưng rất đáng yêu.<br>Nhưng Tiêu Mộ Vũ lại không cảm thấy bản thân đáng yêu, sau khi kéo Thẩm Thanh Thu tới, lập tức thả lỏng, dáng vẻ như thể có chút ghét bỏ Thẩm Thanh Thu.<br>Thẩm Thanh Thu được Tiêu Mộ Vũ bảo vệ nghiêm ngặt sau lưng, toàn bộ thây ma và cơ thể khuyết thiếu bị Tiêu Mộ Vũ chặn bên ngoài, Tiêu Mộ Vũ đứng phía trước bảo vệ Thẩm Thanh Thu vô cùng chặt chẽ.<br>Trong lòng Thẩm Thanh Thu vui vẻ, lại không nhịn được muốn trêu đùa Tiêu Mộ Vũ, \"Em hung dữ với chị thế.\"<br>Âm thanh này của Thẩm Thanh Thu vừa nũng nịu vừa mềm nhũn, khiến người nghe tê dại, sống lưng Tiêu Mộ Vũ co chặt, nhưng kiếm trong tay không dừng, lại thêm một nhát chém xuống, chém bay đầu thây ma.<br>Đám thây ma cảm nhận được hơi thở áp bức trên người Tiêu Mộ Vũ, một vài con không dám tiếp tục tác oai tác quái, thế là nhân lúc này, Tiêu Mộ Vũ quay đầu, một lời khó nói tận nhìn Thẩm Thanh Thu, ấn đường vẫn nhíu chặt, còn phát ra một tiếng hừ lạnh, chọc Thẩm Thanh Thu càng thêm vui vẻ.<br>Thực ra sau khi sử dụng thẻ triệu hồi, vua xác sống cũng không hoàn hảo tới vậy, có thể nói là thứ được triệu hồi chính là Tiêu Mộ Vũ mắt đỏ sau khi nhiễm vi-rút.<br>Thẻ cũng nhắc nhở thận trọng khi sử dụng, vì tính cách của Tiêu Mộ Vũ lúc này cũng biến thành Tiêu Mộ Vũ khi bị nhiễm bệnh trước đó, lạnh lùng, kiêu ngạo, còn rất hung dữ, không chừng còn có tính công kích nhất định, cho nên Tiêu Mộ Vũ không thích chạm vào Thẩm Thanh Thu, cho dù kéo Thẩm Thanh Thu cũng chỉ kéo áo.<br>Còn một điều nữa, đó là cho dù mấy người Trần Khải Kiệt, Tô Cẩn ứng phó rất tốn sức, nhưng Tiêu Mộ Vũ chỉ bảo vệ Thẩm Thanh Thu, không chủ động giải vây giúp bọn họ.<br>Đương nhiên Thẩm Thanh Thu sẽ không mặc kệ, thăm dò nói với Tiêu Mộ Vũ: \"Mộ Vũ, em đừng chỉ bảo vệ chị không thôi, giúp nhóm Trần Khải Kiệt được không?\"<br>Tiêu Mộ Vũ nghe xong, hướng con ngươi đỏ ửng về phía mấy người Trần Khải Kiệt, ánh mắt lạnh như cột băng, khiến mấy người Trần Khải Kiệt run rẩy, lập tức cười nịnh bợ: \"Đội trưởng Tiêu.\"<br>Tiêu Mộ Vũ không nhìn bọn họ, chỉ liếc Thẩm Thanh Thu một cái, khi đám thây ma lại bao vây tấn công mấy người Trần Khải Kiệt, mới tiện tay vơ lấy một con, sau khi dùng kiếm đồng đâm xuyên vào đất, Tiêu Mộ Vũ dùng tay không vặn ngược tay thây ma, sau đó hai tay nắm lấy quần áo nó nện thẳng xuống đất, Tiêu Mộ Vũ hóa xác sống có sức mạnh vô song, thây ma kia bị ném đi, quật ngã một hàng thây ma đang quây lại, nhanh chóng giúp Trần Khải Kiệt có cơ hội thoát thân, chạy vào trong vòng tròn.<br>Tiêu Mộ Vũ cũng phát hiện vòng tròn kia có thể bảo vệ người không bị thương, một tay cô ôm lấy Thẩm Thanh Thu, thanh kiếm đồng trong tay trái gặp thần giết thần gặp quỷ giết quỷ, đặt Thẩm Thanh Thu vào bên trong, sau đó chém rụng toàn bộ đầu xác sống đang quây lại.<br>Tốc độ của Tiêu Mộ Vũ nhanh tới nỗi khiến người ta sợ hãi, không còn lo lắng, Tiêu Mộ Vũ hoàn toàn không lo lắng cho bản thân, kiếm đồng trong tay vung lên, hạ xuống, đầu thây ma nối tiếp nhau bị đánh bay, một đám thây ma không đầu đâm ngang đâm dọc, khiến tổ đội của người phụ nữ nhỏ người nhà bên quan sát được ngẩn tò te.<br>Thây ma không đầu chỉ mất đi phương hướng nhưng không chết, khó chơi nhất là đám thi thể không nguyên vẹn trong vách tường bao, dường như bị ép trong bức tường nên oán khí rất nặng, tới nỗi không chết không bị tiêu diệt, sát khí hừng hực, Trần Khải Kiệt và Tô Cẩn đều đã đổ máu.<br>Mà đồng đội của người phụ nữ nhỏ người ở nhà bên cho dù sử dụng thẻ, cũng vì công dụng của thẻ kết thúc, bị một cánh tay trực tiếp móc tim, sau đó đám thây ma trào lên, hung hăng cắn thịt uống máu, kéo tay và chân anh ta.<br>Sau khi giết được một người, chiếc đầu trên nóc nhà cười loạn rồi bay xuống, sau đó hòa cùng đám thây ma xung quanh, lựa chọn được một chiếc chân, thế là chiếc đầu nối với chiếc đùi, nhìn vừa buồn nôn vừa đáng sợ.<br>\"Năm người đều bị lựa chọn, đầu người muốn một cơ thể mới, muốn chọn một bộ phận trên cơ thể của năm người sao?\" Tô Cẩn cắn răng mặc cho Tả Điềm Điềm băng bó vết thương cho mình, nhìn thấy cảnh tượng này, run rẩy nói.<br> <br>\"Số lượng không đủ, nên phải đành ghép lại.\" Thẩm Thanh Thu nhìn sang bên kia, nghĩ tới những tổ đội phía sau, tối nay mọi người đều gặp chung một cảnh ngộ sao?<br>Thẩm Thanh Thu cũng không rõ chuyện này, nhưng cô ấy biết rõ không thể giết chết thây ma, thời gian thẻ đạo cụ lại có hạn.<br><br>Những chiếc đầu bị bọn họ đánh bay ban đầu cũng vô cùng ăn ý lăn trở lại, một đợt tấn công mới lại bắt đầu, nếu cứ tiếp tục như vậy sớm muộn gì mọi người cũng hao mòn thể lực tới chết.<br>Sau khi Tiêu Mộ Vũ chuyển hóa thành vua xác sống, lực tấn công sẽ mạnh lên, không suy tính như trước đó, cho nên hiện tại Thẩm Thanh Thu bắt buộc phải đưa ra quyết định.<br>Nghĩ tới thời gian duy trì vòng tròn bảo vệ sắp hết, ánh mắt Thẩm Thanh Thu nhìn về phía cổng làng không thây ma nào dám tới gần, nói với mấy người Trần Khải Kiệt: \"Đợi lát nữa nghe theo sắp xếp của tôi, mọi người cùng nhau xông về phía cổng làng, tôi muốn thử xem, có giống với suy nghĩ của tôi hay không.\"<br>Mấy người Trần Khải Kiệt nghe xong đều nhìn về phía cổng làng, lập tức hiểu được ý tứ của Thẩm Thanh Thu, không ngừng gật đầu.<br>\"Thế đội trưởng Tiêu thì sao?\" Tả Điềm Điềm nhìn về phía Tiêu Mộ Vũ đang ra tay như chốn không người giữa đám thây ma, lo lắng nói.<br>Thẩm Thanh Thu nhìn Tiêu Mộ Vũ bên kia, khi chuẩn bị lên tiếng lại phát hiện ánh mắt Tiêu Mộ Vũ nhanh chóng liếc về phía mình một cái, nhưng khi Thẩm Thanh Thu nhìn thấy lại quay đi.<br>Nhưng trong mắt Thẩm Thanh Thu, lỗ tai Tiêu Mộ Vũ đã sắp dựng lên, rõ ràng là đang nghe xem cô ấy nói thế nào.<br>Thế là mặt mày Thẩm Thanh Thu cong lên: \"Cô ấy à, cô ấy không cho tôi chạm vào, tôi cũng không biết cô ấy có bằng lòng hay không, vết thương của tôi bị đau, nếu cô ấy bằng lòng cõng tôi thì tốt.\"<br>Trần Khải Kiệt sờ mũi, Tả Điềm Điềm cũng mím môi nhìn Tô Cẩn, không tiếp lời.<br>Khi sắp hết thời gian, Thẩm Thanh Thu quyết đoán hô: \"Mọi người chuẩn bị sẵn sàng, chạy! Mộ Vũ, sang bên kia!\"<br>Trần Khải Kiệt và Tả Điềm Điềm bảo vệ Tô Cẩn và Thẩm Thanh Thu, muốn tách ra một đường chạy về phía cổng làng.<br><br>Bốn người mới đi được hai bước, đã phát hiện Tiêu Mộ Vũ nhảy tới, bóng người lắc một cái đã hạ xuống trước mặt Thẩm Thanh Thu, giơ tay bế Thẩm Thanh Thu vào lòng, sau đó há miệng gầm gừ với đám thây ma vây xung quanh.<br>Trong lúc chạy, cơ thể Tiêu Mộ Vũ xông về phía thây ma giống như quả pháo, đám thây ma lần lượt bị Tiêu Mộ Vũ đâm bay, hệt như máy ủi đất, nghiền nát đám thây ma mở đường cho bọn họ chạy tới dưới cổng làng.<br>Thẩm Thanh Thu được Tiêu Mộ Vũ đặt xuống, còn chưa đứng vững Tiêu Mộ Vũ đã đứng một mình bên phía trái cổng làng, lạnh lùng quan sát xung quanh, nhưng không nhìn Thẩm Thanh Thu.<br><br>Tuy Thẩm Thanh Thu cảm thấy Tiêu Mộ Vũ vô cùng đáng yêu, nhưng dù sao lúc này là thời khắc nguy hiểm sinh tồn, không tiếp tục trêu đùa Tiêu Mộ Vũ, mà quan sát tình hình các căn nhà qua con đường chính trong thôn.<br><br>Từ nơi này có thể quan sát rõ ràng đầu người trên nóc nhà, ngoại trừ đầu người của bọn họ đã bị đánh bay không bò lên nóc nhà được nữa, đầu người của sáu tổ đội khác vẫn đang nhảy nhót trên nóc, nhưng vì nguyên nhân ánh sáng, bọn họ không quan sát được tình hình cụ thể.<br>Năm người vừa tới được cổng làng, thây ma vây xung quanh giương nanh múa vuốt nhìn chằm chằm bọn họ, ngón tay thò ra nhưng không kịp chạm vào bọn họ đã đau đớn gào thét một tiếng rồi rụt về, khoảnh khắc đó đầu ngón tay giống như bị acid sulfuric đặc làm bị thương, bốc lên một làn khói trắng rồi héo úa.<br>\"Đội phó, thật sự có tác dụng!\" Trần Khải Kiệt hưng phấn nói.<br>Nhưng sắc mặt Thẩm Thanh Thu vẫn không thả lỏng, cô ấy nhìn chằm chằm đám người chơi vô cùng khổ sở vì bị đám thây ma đuổi bắt, nhỏ tiếng nói: \"Cổng làng rộng không tới 2 mét, phạm vi bảo vệ rất có hạn, ít nhất không thể cứu được hơn ba chục người.\"<br>Âm thanh vừa dứt, một bóng người lướt qua đám thây ma trực tiếp bay tới, chuẩn xác hơn có lẽ là bị ném tới.<br>Vị trí không nghiêng không lệch rơi đúng vào chỗ đứng của Thẩm Thanh Thu, mặt mày Thẩm Thanh Thu trầm xuống, còn chưa đợi cô ấy hành động, Tiêu Mộ Vũ đã nhanh chóng xuất hiện bên cạnh Thẩm Thanh Thu, người mới bay tới được Tiêu Mộ Vũ đón lấy, rồi lại nguyên mác nguyên tem ném lại.<br>Thẩm Thanh Thu nhìn Tiêu Mộ Vũ phẫn nộ không thôi, nhỏ tiếng an ủi: \"Mộ Vũ, chị không sao.\"<br>Người đàn ông bị Tiêu Mộ Vũ ném về bị hai xúc tua màu đen đón lấy, sau khi giảm lực, liền đặt xuống đất.<br>Dây leo không ngừng co rút, khí thế không thể ngăn cản, rất nhanh sau đó một đám người xuất hiện trong tầm mắt của Thẩm Thanh Thu, là tổ đội toàn đàn ông, người dẫn đầu chính là kẻ đã giở trò với Tiêu Mộ Vũ trong rừng thây ma.<br>Sự tới gần của năm người này khiến Tiêu Mộ Vũ hóa xác sống vô cùng căm ghét, thế là cổ họng Tiêu Mộ Vũ phát ra những tiếng gầm nhỏ uy hiếp, dọa mấy người kia không dám hành động hấp tấp.<br>\"Các vị, chúng ta đều là người chơi, nên giúp đỡ lẫn nhau, mọi người đều có tư cách đi tới cổng làng, cô làm như thế không khỏi có phần không đúng mực.\" Người đàn ông vừa chống trả xác sống, vừa nói với Thẩm Thanh Thu.<br>Thẩm Thanh Thu cười lạnh một tiếng, \"Giúp đỡ lẫn nhau? Nhưng cách giúp đỡ của anh tôi không tiêu hóa nổi, nếu không phải các anh ra tay trước, Mộ Vũ cũng không nhắm vào các anh.\"<br>Tuy Thẩm Thanh Thu nói như thế, nhưng vào thời khắc quan trọng, cô ấy không thể bỏ mặc mọi thứ xé rách da mặt với đối phương, thế là nhích tới nhỏ tiếng dỗ dành Tiêu Mộ Vũ, \"Mộ Vũ, chúng ta cách xa họ chút, em tới đây đi.\"<br>Thời gian sử dụng thẻ Vua xác sống có hạn, đầu óc Tiêu Mộ Vũ vẫn có ý thức, cô và người đàn ông kia giáp mặt mấy giây, sau đó đi sang bên mấy bước, rất nhanh sau đó tổ đội kia cũng tiến vào.<br>Người tiến vào đây cơ bản đã ý thức được điểm đặc biệt của cổng làng, năm người Tiêu Mộ Vũ vừa vào liền xác thực suy đoán của họ, thế là nhất thời tất cả mọi người chỉ có một mục tiêu, tiến tới cổng làng!<br>Ba mươi sáu người, tính cả ba người chết vì nhiệm vụ thất bại tối qua, hôm nay chỉ còn tổng cộng ba mươi hai người, nhưng nhìn động tĩnh ban nãy, có lẽ cũng có mấy người mất mạng, xem ra đã không còn đủ ba mươi hai người.<br><br>Nhưng cổng làng này chỉ bảo vệ vị trí phía dưới cổng chính, cũng có thể nói là một người đứng nghiêng mới có thể không bị kéo ra ngoài, thế là tính đi tính lại mới đủ chỗ cho hơn mười người, trừ phi có người đứng bên trên người khác.<br>Ngay sau đó càng có nhiều tổ đội tiến tới, bên dưới cổng làng đã có mười lăm người.<br>Thẻ đạo cụ của Tiêu Mộ Vũ sắp hết thời gian, cô quan sát thấy những người còn lại đã bỏ mặc tất cả chen tới đây, cứng rắn che chắn cho mấy người Thẩm Thanh Thu, khí thế người sống chớ lại gần kia khiến những người còn lại và bọn họ đứng cách xa nhau một vị trí 20 xen-ti-mét.<br>Đột nhiên Tiêu Mộ Vũ quay người nhìn Thẩm Thanh Thu, chỉ vào những căn nhà đang sáng đèn, thò tay tới trước mặt Trần Khải Kiệt.<br>Trần Khải Kiệt vẫn luôn đề phòng có người sẽ đẩy bọn họ ra ngoài, nhìn thấy hành động này của Tiêu Mộ Vũ nhất thời ngớ ra, không biết làm sao nhìn Thẩm Thanh Thu một cái.<br>Thẩm Thanh Thu có chút chần chừ, \"Em muốn tới đó?\"<br>Tiêu Mộ Vũ gật đầu.<br>Sắc mặt Thẩm Thanh Thu ngưng trệ, nhưng dù cô ấy cưng nựng Tiêu Mộ Vũ, cũng không phải là người không biết phân biệt nặng nhẹ, thế là đè nhỏ giọng nói: \"Áo choàng.\"<br>Trần Khải Kiệt hoàn hồn, đưa áo choàng tàng hình cho Tiêu Mộ Vũ.<br>Khoảnh khắc Tiêu Mộ Vũ nhận lấy áo, Thẩm Thanh Thu nắm lấy tay cô, \"Một mình em đi, đừng tiếc thẻ, ngoài ra cứ tin chị, chúng ta có thể cài đặt lại.\"<br>Thẩm Thanh Thu nói xong, Tiêu Mộ Vũ khẽ gật đầu, rụt tay về bước ra khỏi cổng làng.<br>Tiêu Mộ Vũ rời đi giúp một người đàn ông cơ thể bê bết máu tìm được chỗ trống luồn vào, dính lấy Thẩm Thanh Thu.<br>Tiêu Mộ Vũ tức giận quay đầu, giữ lấy một thây ma hung hăng nện xuống dưới chân người đàn ông, mặc cho thây ma xèo xèo bốc khói dưới cổng làng, thảm thiết kêu lên, mới lên tiếng nói một câu kể từ sau khi biến hình, \"Đừng chạm vào cô ấy.\"<br>Âm thanh này không có vẻ điềm đạm xa cách thường ngày của Tiêu Mộ Vũ, mà lạnh lẽo u ám thè tới như lưỡi rắn, cộng thêm bộ dạng và thủ đoạn tàn khốc không thể coi thường khi tấn công thây ma, đã gây ám ảnh cho người chơi khác.<br>Tới nỗi người đàn ông kia co người né sang một bên.<br>Sau khi ném thây ma tới, Tiêu Mộ Vũ nhanh chóng biến mất khỏi vị trí, chỉ còn lại một đường thây ma bị đụng xiên vẹo.<br>Ánh mắt Thẩm Thanh Thu dõi theo Tiêu Mộ Vũ, tuy ngập tràn kiêu hãnh nhưng cũng khó lòng giấu nổi lo lắng.<br><br>Trước giờ Thẩm Thanh Thu không hoài nghi trí thông minh của Tiêu Mộ Vũ, nhưng Tiêu Mộ Vũ có thông minh tới đâu cũng chỉ có một mình, là con người thì sẽ có điểm yếu, sẽ bị thương, sẽ chảy máu, Thẩm Thanh Thu không thể yên tâm được.<br>Mà đầu óc Tiêu Mộ Vũ bên kia càng ngày càng tỉnh táo, ban đầu cô sẽ chú ý tới những chiếc đèn sáng kì quái kia.<br><br> <br>Đồng thời cô cũng nghĩ tới một vấn đề, từ ngày tới thôn Vô Hối, vì những chuyện kì quái và đáng sợ mỗi tối, cùng với những lời như thật như giả của Kiền bà bà, bọn họ vẫn không dám mở đèn ra ngoài vào buổi tối.<br>Cho nên cho dù ở đây có bảy tổ đội, cho dù biết trong thôn có điều kì quái, bọn họ không biết tới đêm những người chơi khác sẽ xảy ra chuyện gì, càng không nhắc tới việc dân thôn sẽ xảy ra chuyện gì.<br>Trực giác nói với Tiêu Mộ Vũ, thứ ở chỗ Kiền bà bà rất quan trọng.<br>Có sức mạnh của vua xác sống, Tiêu Mộ Vũ khoác áo choàng tàng hình lặng lẽ tìm tới trước cổng nhà Kiền bà bà, ở đó đã cắm hương.<br>Ánh lửa màu đỏ lúc sáng lúc tối lóe lên trong gió, giống như đôi mắt quan sát màn đêm.<br>Bên trong cửa sổ có ánh đèn lọt ra, nhưng không nhìn rõ người bên trong đang làm gì.<br><br>Đầu mũi Tiêu Mộ Vũ động đậy, ngửi được một mùi, có độ ấm rất đặc biệt, ngửi một cái giống như có người đang đun cặn dầu, lại giống như quá lửa bị cháy.<br>Nghĩ đến suy đoán trước đó của bọn họ, Tiêu Mộ Vũ nhảy lên, trèo lên tường, lén lút bò lên nóc nhà.<br>Mượn giác quan đặc biệt của xác sống, Tiêu Mộ Vũ cảm nhận được bảy chiếc đầu trên nóc nhà của người chơi, ngoại trừ chiếc đầu của đứa bé gái trên nóc nhà của bọn họ đã biến mất, có bốn đầu người của những tổ đội khác đã có được chân hoặc tay với mức độ khác biệt, có chiếc đầu thiếu một cánh tay, có chiếc đầu có một cánh tay hai chiếc chân, ghép với đầu người, quái dị không thể diễn tả.<br>Tiêu Mộ Vũ ghi nhớ mấy tổ đội kia vào đầu, cẩn thận lật ngói phòng ngủ chính trên nóc nhà Kiền bà bà, bên trong sáng đèn, ngoại trừ một chiếc giường ngoài ra không còn gì khác, Kiền bà bà không ở phòng ngủ.<br>Tiêu Mộ Vũ không dừng lâu, cô đi tới đại đường, cũng lật ngói lên, đập vào mắt là miệng chiếc vại khổng lồ, một mùi khét nồng nặc phả tới, cũng vào lúc này thời gian biến hình của Tiêu Mộ Vũ đã hết, cô triệt để tỉnh táo, suýt chút nữa nôn khan.<br>Thay vì nói là vại, chẳng thà gọi đây là một chiếc nồi khổng lồ, tiếng xèo xèo vang lên bên trong là một nồi dầu, sau khi dầu sôi, một chiếc muôi sắt khổng lồ chọc vào, khuấy đều, thế là một chiếc đầu lâu đỏ khét nổi lên, cùng với động tác khuấy đảo còn có vô vàn ngón tay co quắp nổi lên.<br>Nồi này đang nấu dầu người!<br>Tay Kiền bà bà nắm chiếc muôi, không ngừng khuấy đảo, miệng lẩm nhẩm: \"Vẫn không đủ, chúng sống thảnh thơi quá, có người bảo vệ luôn cảm thấy người chết sẽ không phải là bản thân, đều là oan trái của người khác.\"<br>\"Trước giờ chúng chưa từng hối hận, chỉ làm như chưa từng xảy ra chuyện gì.<br><br>Thế này sao mà đủ, thực ra chết là một chuyện rất đơn giản, các ngươi đều đã trải qua rồi, cho nên loại trừng phạt này sao có thể gọi là trừng phạt? Cái gì gọi là cố nhân không nên trở về, chỉ có người không nên sống, đám người đó đều không xứng được sống.\"<br>Kiền bà bà cười một cái, ngẩng đầu nhìn về phía bàn trà, Tiêu Mộ Vũ nhạy bén cảm nhận được điều gì đó, thế là cô lùi sau mấy bước, lại lật thêm hai viên ngói, trong ánh đèn cô nhìn thấy phía trên một bàn trà cao dài kiểu cũ, bày la liệt bài vị.<br>Trái tim Tiêu Mộ Vũ chấn động, vừa muốn quan sát, còn chưa đợi nhìn rõ chữ bên trên, Kiền bà bà đột nhiên ngẩng đầu lên,Tiêu Mộ Vũ phát hiện dường như bản thân nhìn thẳng vào mắt của bà ta, lập tức có loại cảm giác không nơi trốn tránh, giây tiếp theo chân cô trượt một cái, cả cơ thể đột nhiên rơi vào trong nhà.<br><br>"]