["<br>Tiền duyên 12: Thẩm x Tiêu<br>Sau khi làm xong phản ứng không thể khống chế này, lí trí của Tiêu Mộ Vũ mới quay về, sau đó chính là phiền não và xấu hổ không thể khống chế.<br><br>Cô đang nghĩ gì thế này, nhìn Thẩm Thanh Thu như vậy, cô lại cảm thấy bị mê hoặc.<br>Thế là Tiêu Mộ Vũ vội vàng thu ánh mắt về như thể giấu đầu lòi đuôi, sau đó nhìn bia đạn hờ hững nói: \"Từ khi nào chị biết người khu 3 chúng tôi không thích thứ này?\"<br>Thẩm Thanh Thu khẽ cười một tiếng, \"Vậy là tôi hạn hẹp rồi, tôi còn tưởng người với trí tuệ siêu phàm, yêu thích nghiên cứu như trưởng phòng Tiêu đây, đại khái sẽ không thích đánh đấm giết chóc, liên đới cũng không thích cả người như tôi.\"<br>Câu nói \"cũng không thích người như tôi\" khiến Tiêu Mộ Vũ nghe xong ngẩn ra.<br><br>Cô quay đầu nhìn Thẩm Thanh Thu, những lời vốn đã trào lên họng cũng bị câu nói này của Thẩm Thanh Thu đè lại, nhất thời Tiêu Mộ Vũ không biết nên tiếp lời thế nào, cuối cùng cũng chỉ nhíu mày.<br>Sau một lúc im lặng, Tiêu Mộ Vũ mới lên tiếng: \"Tôi chưa từng nói thế.\"<br>Thẩm Thanh Thu nghiêng mắt nhìn cô, sau đó bật cười, \"Đúng là chưa từng nói, nhưng làm thì nhiều lắm.<br><br>Ha, hay là cùng chơi một lượt đi, chuyện này cũng nên nể mặt chứ nhỉ?\"<br>Thẩm Thanh Thu tự nhiên nói, sau đó ngẩng mắt nhìn về bia đạn phía xa, chờ đợi câu trả lời của Tiêu Mộ Vũ.<br>Trong lòng Tiêu Mộ Vũ có chút áy náy, gần đây cô luôn cố tình xa cách Thẩm Thanh Thu, trước đó còn khó chịu với cô ấy, tuy rằng không nói, nhưng xác thực đã biểu hiện ra quá nhiều.<br>Tiêu Mộ Vũ nhìn khuôn mặt Thẩm Thanh Thu với nụ cười châm chọc lại giả vờ như không quan tâm, cuối cùng cũng không nói gì thêm, gật đầu đồng ý.<br>Thẩm Thanh Thu nghe xong, trong mắt lướt qua ý cười, sau đó giơ tay lau mồ hôi trên mặt, nhìn Tiêu Mộ Vũ, trong ánh mắt sắc bén toát lên vẻ dương dương tự đắc, lên tiếng: \"Em bắn trước đi, năm viên.\"<br>Tiêu Mộ Vũ không phản bác, cúi đầu lắp đặt súng trong tay, nhét từng viên đạn vào hộp tiếp đạn.<br>Cô vừa thao tác vừa lên tiếng: \"Tôi chỉ tới đây luyện tay sau giờ làm, chắc chắn không bằng chị.<br><br>Chị cũng đừng hi vọng quá nhiều ở tôi, tôi tự biết tôi mấy cân mấy lạng, trong lòng tôi rất rõ.\"<br>Tiêu Mộ Vũ không gợn sóng nói xong câu này, sau đó giơ tay ngắm bia đạn ở khoảng cách 50 mét, vững vàng bắn một viên.<br>Thẩm Thanh Thu nhướng mày, sau đó cười nói: \"8 điểm, không tệ.\"<br>Tiêu Mộ Vũ liếc sang Thẩm Thanh Thu một cái, sau đó tập trung tinh thần nhìn bia, lại bắn thêm một phát, lần này chỉ được 6 điểm.<br>Bắn xong Tiêu Mộ Vũ cúi đầu im lặng một lúc, biểu cảm có chút buồn rầu.<br> <br><br>Cô đã tập ở đây một thời gian, tuy giống bản thân vừa nói, chắc chắn không bì được với dân chuyên nghiệp như Thẩm Thanh Thu, nhưng cũng có chút thiên phú.<br>Sau một thời gian luyện tập, đây là lần đầu tiên cô bắn được \"thành tích\" 6 điểm, điều này khiến Tiêu Mộ Vũ có chút trầm ngâm.<br>Nhìn 6 điểm trên bia đỡ đạn, Thẩm Thanh Thu khẽ ngẩng đầu, nhưng không cười, mà là nhíu mày, lên tiếng: \"Thực ra phần ngắm bắn của em không tệ, ban nãy phân tâm thôi, còn cả tư thế cầm súng có chút không đúng.<br><br>Nếu chỉ là sở thích sau giờ làm, như thế cũng không ảnh hưởng.<br><br>Nhưng nếu yêu cầu độ chuẩn xác cao, thì có một vài kĩ thuật là bắt buộc.\"<br>Nói xong Thẩm Thanh Thu đi tới đưa tay ra đỡ lấy tay Tiêu Mộ Vũ, sau đó cúi đầu nhìn Tiêu Mộ Vũ, \"Để ý không?\"<br>Tiêu Mộ Vũ cảm nhận được nhiệt độ đầu ngón tay của Thẩm Thanh Thu, hơi thở của Thẩm Thanh Thu, còn cả hơi thở phả lên mặt mang theo cảm giác ướt át hả hê sau khi vận động.<br>Tiêu Mộ Vũ có chút mất tự nhiên, nhưng lại sợ quá rõ ràng, chỉ có thể giữ bình tĩnh gật đầu.<br>Thẩm Thanh Thu rất quy củ, không hề nhân cơ hội tiếp xúc quá gần Tiêu Mộ Vũ, không lên tiếng trêu đùa Tiêu Mộ Vũ giống như trước kia.<br><br>Ánh mắt của Thẩm Thanh Thu di chuyển từ ngón tay tới cổ tay Tiêu Mộ Vũ, sau đó là tư thế cầm súng, động tác hai chân, tất cả đều tiến hành uốn nắn.<br>Sau đó Thẩm Thanh Thu lại lướt qua thân trên của Tiêu Mộ Vũ, giơ tay vỗ lên bả vai Tiêu Mộ Vũ, \"Hai vai gập vào trong, hai mắt nhìn thẳng, lòng bàn chân cố định.\"<br>Thẩm Thanh Thu tự nhiên nói xong, sau đó điều chỉnh một vài chi tiết chưa ổn cho Tiêu Mộ Vũ xong liền lùi sau một bước, triệt để nhường lại không gian cho Tiêu Mộ Vũ, để Tiêu Mộ Vũ bắn lại lần nữa.<br>Lần này tiếng súng vang lên, Thẩm Thanh Thu nhìn sang, 10 điểm.<br>\"Rất đẹp, 10 điểm.\" Sự vui vẻ của Thẩm Thanh Thu không hề ngụy trang, giơ ngón cái với Tiêu Mộ Vũ.<br>Khóe môi Tiêu Mộ Vũ mím lại, nhưng vẻ thận trọng và lạnh lùng đã duy trì trạng thái bình thản, \"Là chị chỉ dạy tốt.\"<br>Thẩm Thanh Thu luôn như thế, mới đầu đấu trí còn có thể mập mờ nói mấy câu kích thích Tiêu Mộ Vũ, nhưng một khi ở chung, cô ấy luôn không nhịn được dịu dàng với Tiêu Mộ Vũ, trước đây cũng thế, bây giờ cũng vậy.<br>Ý cười trong mắt Thẩm Thanh Thu không biết chân thành hơn trước đó nhường nào, tiếp tục nói: \"Em tự thử đi, sẽ biết ngay nguyên nhân của tôi, hay là nguyên nhân của bản thân em.\"<br>Tiêu Mộ Vũ nhớ lại những điều cần chú ý mà Thẩm Thanh Thu đã nhắc tới với cô, điều chỉnh tư thế, bắn thêm một phát súng, lần này là 9 điểm.<br>\"Em xem, có phải tốt hơn rồi không? Lần này em hoàn thành độc lập, vẫn rất tuyệt.<br><br>Tôi biết mà, em thông minh như thế, làm gì cũng giỏi.\"<br>Từ nhỏ tới lớn Tiêu Mộ Vũ nghe vô số lời khen và ca tụng, cho dù là thật hay giả đều có thể bình thản đối diện.<br><br><br>Nhưng lần này, khi nghe thấy Thẩm Thanh Thu ban nãy có thể thu hút được ánh mắt cho bản thân khen mình như thế, Tiêu Mộ Vũ liền cảm thấy nóng mặt, rất mất tự nhiên.<br>Cho nên cô nhanh chóng lấy cớ bắn nốt phát cuối cùng để giấu đi vẻ mất khống chế của bản thân.<br><br>Thẩm Thanh Thu thấp thoáng phát hiện sự thay đổi của Tiêu Mộ Vũ, tâm trạng lại vui lên, nhưng lại tức giận và buồn bã vì bản thân không có lập trường, nhưng điều này đã là ý trời không thể thay đổi.<br>Tới lượt bắn cuối cùng lại thành Thẩm Thanh Thu làm mẫu, sau đó uốn nắn cho Tiêu Mộ Vũ, chút không khí gượng gạo giữa hai người cũng tiêu tan không thấy tăm hơi.<br>Thẩm Thanh Thu thực lòng cảm thán, quả nhiên Tiêu Mộ Vũ là con cưng của trời, không chỉ hoàn hảo làm công việc của bản thân, mà làm những chuyện khác cũng khiến người ta khó lòng đuổi kịp.<br>Ban đầu Tiêu Mộ Vũ phát huy không ổn định, 8, 9 điểm chiếm đa số, thỉnh thoảng bắn được 10 điểm, tới cuối cùng 8 điểm cơ bản không xuất hiện nữa, tỉ lệ 10 điểm tăng cao rõ rệt.<br>Bắn xong, Tiêu Mộ Vũ đặt súng xuống, khẽ hoạt động vai.<br><br>Cô nhìn Thẩm Thanh Thu, trong mắt có chút đắn đo, nhưng cuối cùng vẫn bình tĩnh lại, lên tiếng: \"Tôi phải về rồi, hôm nay cảm ơn chị.\"<br>Thẩm Thanh Thu đưa tay cản Tiêu Mộ Vũ, tay phải khẽ vắt khăn lên vai, con ngươi màu xám nhạt nghiêm túc nhìn Tiêu Mộ Vũ, \"Tiêu Mộ Vũ, tôi có chuyện muốn hỏi em, có thể cho tôi chút thời gian không?\"<br>Tiêu Mộ Vũ có chút ngạc nhiên, sau đó khẽ nhíu mày, \"Chuyện gì?\"<br>Thẩm Thanh Thu nhớ tới những tin nhắn bản thân nhận được, còn cả những cuộc đối thoại của lãnh đạo cấp cao khu 5 vô tình nghe được, \"Là chuyện của Thiên Võng, tôi cảm thấy chắc chắn em cần thông tin này.\"<br>Lần này Tiêu Mộ Vũ thực sự sửng sốt, ấn đường nhíu chặt, vốn chuẩn bị nói Thiên Võng đã không thuộc quản lí của bản thân, nhưng nghĩ tới điều gì đó lại ngậm miệng, gật đầu.<br>Thẩm Thanh Thu vốn định dẫn Tiêu Mộ Vũ tới nhà hàng gần đó, nhưng sau khi nhìn thấy sober bar, lại lựa chọn tới quán bar.<br>Tiêu Mộ Vũ ngẩng đầu nhìn bảng hiệu, sau đó lặng lẽ nhìn Thẩm Thanh Thu.<br>Thẩm Thanh Thu nhàn nhạt cười, \"Yên tâm, tôi đã tìm hiểu quán này rồi, an toàn, yên tĩnh, không có chướng khí mù mịt.<br><br>Hơn nữa tuy kinh doanh quán bar, nhưng ở đây còn có đồ ăn, mùi vị cũng không tệ.\"<br>Thẩm Thanh Thu nói như thế, Tiêu Mộ Vũ tự nhiên biết Thẩm Thanh Thu nhắc tới chuyện đi quán bar uống rượu lần trước, lần đó suýt nữa đã xảy ra chuyện, bản thân còn dạy bảo Thẩm Thanh Thu.<br>Trong lòng Tiêu Mộ Vũ thoáng động đậy, lại không nhịn được nhìn Thẩm Thanh Thu một cái, cho nên những lời bản thân từng nói với Thẩm Thanh Thu, Thẩm Thanh Thu đều nhớ sao?<br>Vậy có phải những chuyện xấu bản thân làm với Thẩm Thanh Thu, Thẩm Thanh Thu cũng đều nhớ, nếu nhớ hết, tại sao Thẩm Thanh Thu vẫn có thể tiếp xúc với bản thân như thế?<br>Khi Tiêu Mộ Vũ ngồi xuống đối diện Thẩm Thanh Thu, nhìn nhân viên phục vụ bưng rượu lên, cô vẫn không có được đáp án.<br><br>\"Tôi nhận được tin tức, vì Thiên Võng phát triển quá tốt nên bị người ta nhìn trúng, hiện tại đã không còn nằm trong tay em.<br><br>Nhưng tôi không biết người trong khu các em nói gì với em, hiện tại em hoàn toàn không nhúng tay vào chuyện của Thiên Võng à?\" Nhắc tới chính sự, biểu cảm của Thẩm Thanh Thu cũng nghiêm túc hơn nhiều, nghiêm túc hỏi.<br>Tiêu Mộ Vũ không hiểu tại sao Thẩm Thanh Thu lại quan tâm tới chuyện này, cô cân nhắc giây lát rồi thành thật nói: \"Vì chúng tôi kiên trì với vấn đề an toàn tồn tại trong Thiên Võng, cho nên bên trên dứt khoát bảo chúng tôi giao lại Thiên Võng, sau đó không cho phép chúng tôi nhúng tay, cho nên hiện tại xác thực nó không liên quan tới tôi nữa.\"<br>Nghe xong Thẩm Thanh Thu lại không biết nên thở phào hay nên căng thẳng, cô ấy ngửa đầu uống một ngụm rượu, nhìn Tiêu Mộ Vũ, sau đó thận trọng nói: \"Nếu như thế, em đừng nhúng tay, cho dù xảy ra chuyện gì, cũng đừng tự ý nhúng tay.\"<br>Những lời này của Thẩm Thanh Thu có chút kì lạ, lại mang theo một loại cảm giác khiến Tiêu Mộ Vũ bất an.<br><br>Lần này Thiên Võng bị người ta mang đi, trong số những người đề xướng có cả lãnh đạo cấp cao của khu 5, cho nên có thể nghe được vài thông tin trong khu 5 cũng không có gì lạ.<br><br>Nhưng Thẩm Thanh Thu đột nhiên nói những lời này, khiến Tiêu Mộ Vũ có chút cảnh giác.<br>Thẩm Thanh Thu nhíu mày, \"Tôi không chắc thông tin có chuẩn xác hay không, nhưng chẳng sợ sự việc xảy ra nghìn lần, chỉ sợ một lần ngộ nhỡ, chuyện em lo lắng, rất có thể sẽ trở thành sự thật.<br><br>Thiên Võng không an toàn, hơn nữa rất có khả năng đã xảy ra vấn đề.\"<br>Con ngươi Tiêu Mộ Vũ bỗng co lại, nhìn chằm chằm Thẩm Thanh Thu, ngón tay giữ cốc chầm chậm co chặt.<br>Rất lâu sau cô thu ánh mắt về, ấn đường nhíu chặt lại, nhỏ tiếng nói: \"Chị đã nghe được gì?\"<br>\"Cụ thể thì không rõ, nhưng ông ta nói, Thiên Võng đã vượt khỏi sự khống chế của họ.\"<br>Trái tim Tiêu Mộ Vũ thắt lại, môi mím chặt thành một đường, nhớ lại thứ giáo viên đã đưa cho bản thân trong ngày giao nộp Thiên Võng, Tiêu Mộ Vũ có chút đè nén, rũ mắt.<br>Chỉ là nghĩ tới điều gì đó, cô lại nhìn về phía Thẩm Thanh Thu, thực sự không thể nhịn được hỏi cô ấy: \"Sao chị biết?\"<br>Tiêu Mộ Vũ ở khu 3 cũng không nghe được phong thanh, huống hồ chắc chắn họ sẽ nghĩ cách che giấu chuyện này, tuyệt đối không thể tùy tiện tiết lộ ra ngoài, cho nên Thẩm Thanh Thu biết bằng cách nào?<br>Thẩm Thanh Thu nhìn ánh mắt nghiêm túc lại của Tiêu Mộ Vũ, còn tưởng Tiêu Mộ Vũ không tin lời mình, khóe môi nặn ra một nụ cười trào phúng, \"Chuyện này quan trọng sao? Nếu em muốn tin, thì tin, nếu em không tin...!tôi cũng hết cách.\" Nói xong Thẩm Thanh Thu lại cúi đầu uống thêm một ngụm, rượu Thẩm Thanh Thu gọi có nồng độ cồn không thấp, trong vị chua ngọt khi vào cổ họng còn có cả đắng cay.<br>Biểu cảm của Tiêu Mộ Vũ ngẩn ra, sau đó ý thức được Thẩm Thanh Thu hiểu lầm ý của bản thân.<br><br>Không gặp Thẩm Thanh Thu, Tiêu Mộ Vũ còn có thể dằn lòng lạnh nhạt với cô ấy, nhưng nhìn thấy Thẩm Thanh Thu sống động đứng trước mặt mình, nhìn thấy biểu cảm thay đổi theo lời nói của bản thân, nhất thời Tiêu Mộ Vũ không có cách nào đối xử với Thẩm Thanh Thu như thế.<br>Thế là một người trước giờ luôn đè tâm tư trong lòng, lên tiếng giải thích: \"Tôi không có ý đó, tôi đang nghĩ những tin tức này rất quan trọng, chắc chắn họ sẽ tìm trăm phương ngàn kế đè xuống, chị nói với tôi như thế, sẽ rất nguy hiểm.\"<br>Thẩm Thanh Thu nghe xong chầm chậm thở phào một hơi, sắc mặt cũng dịu lại nhiều, thậm chí nở nụ cười, \"Em đang lo lắng cho tôi à?\"<br>Ánh mắt Tiêu Mộ Vũ chuyển động, không trả lời vấn đề này của Thẩm Thanh Thu.<br>Một lát sau, cô lại nhìn về phía Thẩm Thanh Thu, hỏi ra nghi vấn vẫn giữ mãi trong lòng, \"Tại sao lại nói cho tôi? Chức vụ của chị ở khu 5 cũng không thấp, có lẽ biết rõ chuyện sẽ phải chịu trách nhiệm gì với lời chị nói ban nãy.<br><br>Rõ ràng tôi tệ với chị như thế, cũng không được người ta yêu thích, trước kia chị bị tôi chọc tức còn nói tôi rất đáng ghét, nếu đã như thế tại sao lại cứ...!cứ tốt với tôi như vậy?\"<br>Thẩm Thanh Thu nắm ly rượu trong tay, nghe xong cũng ngẩn ra.<br> <br><br>Ánh mắt Thẩm Thanh Thu giống như dính nước dưới ánh đèn có chút tối tăm của quán bar, long lanh sáng tỏ, còn mang theo chút say sưa sau khi uống rượu, rung động lòng người không thể diễn tả thành lời.<br>Tiêu Mộ Vũ khó khăn mới bình tĩnh lại bị Thẩm Thanh Thu nhìn như thế, trong lúc ngẩn ngơ, cảm giác nhìn thấy Thẩm Thanh Thu trong nhà tập bắn trước đó lại trào lên thêm lần nữa.<br>Thẩm Thanh Thu cứ chăm chú nhìn Tiêu Mộ Vũ như thế, sau đó khẽ nghiêng người dựa gần Tiêu Mộ Vũ, hơi thở của cô ấy nhanh hơn, ánh mắt vô cùng phức tạp.<br>Không biết vì trong lòng quá khó chịu, hay là vừa uống rượu không khí vừa vặn, Thẩm Thanh Thu cứ nhìn Tiêu Mộ Vũ như thế, lẩm nhẩm: \"Tại sao lại đối xử với em như thế, em thật sự không biết sao? Hết lần này tới lần khác bị em đẩy ra, bị em ghét bỏ, bị em nghĩ một đằng nói một nẻo, giày vò tới phát điên nhưng vẫn muốn xuất hiện bên cạnh em.<br>Mỗi lần buồn bã đều nghĩ, con mẹ nó, tại sao tôi phải nhớ em, muốn tìm em làm tình làm tội bản thân.<br><br>Nhưng khi nghe thấy tin tức của em, khi nhìn thấy em, tôi lại không khống chế được.<br><br>Tôi cũng ghét bản thân như thế, nhưng tôi luôn có thể nhìn ra tâm tư kì cục luôn miệng nói một đằng bụng quằng một nẻo của em, luôn có thể tìm được vị ngọt và sự dịu dàng trong những sắc thái cùng câu nói ngập tràn dao và gai của em.<br><br>Tiêu Mộ Vũ, là tôi thật sự nghĩ nhiều, là tôi tự tưởng tượng, hay là tôi thật sự có thể hiểu được em, tới nỗi không tự thoát ra được?\"<br>Đầu óc Tiêu Mộ Vũ choáng váng lắng nghe, sắc mặt chuyển từ tái nhợt sang đỏ ửng, nhất thời câm nín lại hỗn loạn.<br><br>Không phải cô chưa từng nghĩ tới đáp án này, nhưng lại cảm thấy không có khả năng.<br>Vì cho dù là thời điểm bản thân không vừa mắt với Thẩm Thanh Thu nhất, Tiêu Mộ Vũ cũng cảm thấy Thẩm Thanh Thu sẽ không thích mình, vì cô không xứng.<br>Cả đời này cô có quá nhiều vinh quang, có quá nhiều tiếng vỗ tay và tán thưởng, tình yêu nằm ngoài hào quang ấy, chỉ thuộc về riêng Tiêu Mộ Vũ cô lại ít tới đáng thương.<br>Thẩm Thanh Thu hiện tại, Tiêu Mộ Vũ rất rõ ràng, cô ấy có sức hút vô biên, từ nhỏ tới lớn nam nữ xung quanh Thẩm Thanh Thu chưa từng ngớt.<br>Có bao nhiêu người nói nể phục Tiêu Mộ Vũ, thì có bấy nhiêu người nói thích Thẩm Thanh Thu.<br><br>Cho dù Tiêu Mộ Vũ có đánh giá Thẩm Thanh Thu thế nào, thì có một điều chưa từng thay đổi, Thẩm Thanh Thu là một người phụ nữ rất quyến rũ.<br>Tiêu Mộ Vũ cảm thấy cổ họng đắng chát, âm thanh nghẹn trong ngực, nhịp tim càng lúc càng nhanh trong phen nín thở, chấn động tới mức bản thân cũng nghe thấy.<br>Sự im lặng và hoảng loạn không thể che giấu trong mắt Tiêu Mộ Vũ đều lọt hết vào mắt Thẩm Thanh Thu.<br><br>Khoảnh khắc này cô ấy có chút mê ly, tình cảm phức tạp trong lòng mượn hơi rượu không đủ làm say người trào lên, Thẩm Thanh Thu lại dựa gần thêm một chút, gần tới mức hai người có thể cảm nhận được hơi thở của nhau.<br>Từng câu từng chữ của Thẩm Thanh Thu cất lên rõ ràng hỏi Tiêu Mộ Vũ, \"Tiêu Mộ Vũ, tôi nói tôi thích em, em có hiểu không?\"<br>Đôi môi Tiêu Mộ Vũ đã khẽ run rẩy, ánh mắt cô chăm chú nhìn Thẩm Thanh Thu, chầm chậm phác lại khuôn mặt cô ấy, không bỏ lỡ bất kì một chi tiết nào, tất cả cảm xúc biểu hiện bên trên đều nói cho Tiêu Mộ Vũ biết, Thẩm Thanh Thu nghiêm túc.<br>Trong trái tim bị lớp bụi dày chôn vùi như thể có thứ gì đó rạch ra tầng tầng lớp lớp hoang vu, manh nha nảy mầm, tô sắc cho nơi đó, ý xuân phảng phất nhưng vô cùng chói mắt.<br><br>"]