["<br>Tuy trước đó Tiêu Mộ Vũ từng nghi ngờ thứ gì gọi là nhất định phải xây xong, cũng từng có suy đoán, nhưng không ngờ lại dùng tới phương pháp này.<br>Một người sống sờ sờ bị ép thành một viên gạch vá tường bao trước mặt bàn dân thiên hạ, cho dù có trải qua tám phó bản, những người có mặt ở hiện trường cũng không khống chế được run rẩy trong lòng.<br>Không khí im lặng này kéo dài rất lâu, những người khác là chấn động, mà thân là đồng đội, nỗi sợ ấy còn tăng lên gấp bội.<br>Qua một lúc lâu, tổ đội lúc này chỉ còn bốn người kia, có một người đè lại nỗi sợ, hai mắt đỏ ửng nói: \"Rõ ràng đã làm xong, rõ ràng chúng tôi đã hoàn thành, tại sao lại cứ phải di chuyển viên gạch đó, điều này không công bằng!\"<br>Hơn nữa nếu là vì nhiệm vụ tối qua thất bại, vậy tại sao đội Cố Diệp không sao?<br>Thậm chí có người đã cảnh giác nhìn chằm chằm trưởng thôn, chung quy lại là ông ta nói xong, thảm kịch mới xảy ra, thậm chí họ còn hoài nghi là trưởng thôn cố ý.<br>Nhưng không chỉ có người chơi sợ hãi, trưởng thôn và A Sinh cũng vô cùng sợ hãi, thậm chí khi xảy ra chuyện hai chân đã quỳ xuống, không ngừng dập đầu, lẩm nhẩm: \"Ông trời che chở, ông trời che chở.\"<br>\"Ông đã biết sẽ xảy ra chuyện này từ trước rồi đúng không?\" Vì rơi vào tuyệt vọng, đã có người trong bốn người mất đi lí trí, chất vấn trưởng thôn.<br>Trưởng thôn nhìn hắn một cái, không trả lời chính diện, chỉ trầm giọng nói: \"Bắt đầu từ khoảnh khắc các người bước chân vào thôn Vô Hối, tất cả mọi chuyện sẽ không còn do các người làm chủ, cũng không do tôi làm chủ.\"<br>Tiêu Mộ Vũ hít một hơi, hỏi ra suy nghĩ trong lòng, \"Có phải thôn Vô Hối gặp phải vận rủi hay không? Trong thôn có nhiều nhà trống như thế, cộng thêm phản ứng của người trong thôn, số lượng người chết trong thôn không nằm ở thiểu số đúng không?\"<br>Trưởng thôn nhìn cô, sắc mặt có chút khó coi, lại nhìn người chơi đang nhìn chằm chằm ông ta ở xung quanh, mới thở dài một hơi, nói: \"Đúng, thôn Vô Hối không thái bình.<br><br>Tất cả đều bắt đầu từ một năm trước, khi đó người dân trong thôn không cẩn thận ngã từ vách núi xuống, không thể cứu chữa nên đã qua đời.<br><br>Tuy chuyện này là bất hạnh, nhưng cũng là một tai nạn ngoài ý muốn thường gặp, mấy hôm sau chúng tôi khiêng anh ta lên núi an táng, vốn tưởng rằng chuyện sẽ kết thúc nhanh thôi.<br><br>Nhưng tới ngày thứ hai hạ táng, có người nhìn thấy anh ta quay về trong đêm...\"<br>Nói tới đây, trưởng thôn run lên một cái, \"Mà vào ngày thứ hai dân thôn nhìn thấy anh ta quay về, có người phát hiện con trai anh ta bị đuối chết.<br> <br><br>Chúng tôi nhận được tin tức này còn tới mộ anh ta quan sát, mộ đã bị đào lên, hơn nữa không phải là đào từ bên ngoài, mà là có người từ bên trong bò ra.<br><br>Từ đó về sau, thôn làng rơi vào trong vòng tuần hoàn ác tính, chết người, ngày thứ hai người chết quay về, sau khi quay về lại chết người.<br><br>Rừng thây ma kia, chắc các người cũng đã thấy, chính là được hình thành như thế.\"<br>Ánh mắt Tiêu Mộ Vũ lặng lẽ liếc sang Thẩm Thanh Thu, đôi bên trao đổi ánh mắt, điều này căn bản không có gì khác so với suy đoán của bọn họ, nhưng trước đó bọn họ không biết chi tiết này.<br>\"Vậy rốt cuộc thôn Vô Hối đã xảy ra chuyện gì, tại sao đột nhiên lại tà ma như thế?\" Có người không nhịn được hỏi.<br>Trưởng thôn lắc đầu, mặt mày buồn bã, \"Thôn làng đời đời kiếp kiếp làm nông thật thà an phận, trước giờ chưa từng làm chuyện tàn nhẫn không có tính người.<br><br>Cũng không biết tại sao lại bị nguyền rủa, không những chết người không ngừng, mà người sống cũng không cách nào thoát ra.<br><br>Tất cả những người thử rời đi, không một ngoại lệ đều được phát hiện xuất hiện bên trong đám thây ma.\"<br>Cả đám người nghe xong quay sang nhìn nhau, nhưng điều này nằm trong dự đoán, nếu không gặp phải từ tà ma kia, người trong thôn sớm đã bỏ của chạy lấy người.<br>\"Vậy cuối cùng thì sao? Nếu thật sự như thế, người trong thôn sống thế nào?\" Người đàn ông đeo kính lên tiếng hỏi.<br>Trưởng thôn nặng nề thở dài, vừa sợ hãi vừa thấy may mắn nói: \"May mà có Kiền bà bà, bà ấy biết một số chuyện về quỷ thần, tính được trong thôn sẽ xảy ra chuyện gì.<br><br>Sau đó bảo chúng tôi phải xây cổng làng, đốt đèn chong, sau khi làm vậy tuy trong thôn vẫn xảy ra chuyện, nhưng không phải cả thôn gặp nạn, cũng coi như giúp chúng tôi run rẩy sợ hãi sống tới hiện tại.\"<br>\"Vậy bức tường bao này? Tôi nhớ trưởng thôn từng nói nó không chặn được thây ma, vậy tại sao phải xây nó?\" Tiêu Mộ Vũ nhớ lại những lời trước đó của trưởng thôn, có chút khó hiểu.<br><br>Trưởng thôn nhìn Tiêu Mộ Vũ, nhỏ tiếng nói: \"Chặn được mấy người chết mà thôi, không chặn được là không chặn tai họa ngập đầu.\"<br>Những người khác nghe xong còn muốn hỏi thêm, nhưng trưởng thôn nhìn sắc đêm bên đường chân trời, sắc mặt nghiêm túc lại, giơ tay ngăn mọi người nói chuyện, \"Trời sắp tối rồi, tôi khuyên các vị mau chóng về đi, đừng ở lại đây.<br><br>Tuy chết mất một người, nhưng có lẽ cũng nên chúc mừng vì chỉ có một người chết, hơn nữa chúc mừng vì người chết không phải các vị.\"<br>Nói xong trưởng thôn dẫn A Sinh quay người rời đi.<br>Trong nhóm người ở lại, tâm trạng đều rất phức tạp, mấy người Tiêu Mộ Vũ đã biết nhiệm vụ cuối cùng đều có chút thấp thỏm, càng không nhắc tới tổ đội lúc này còn chưa tìm được thông tin chuẩn xác.<br><br>Đặc biệt là mấy người tận mắt chứng kiến đồng đội bị ép thành gạch, đã có người mặt mày tái nhợt, ánh mắt đờ đẫn.<br>Nhưng bản năng sinh tồn lớn hơn sợ hãi trong lòng, cả đám người lần lượt quay về sau khi trưởng thôn quay người.<br><br>Viên gạch được ép từ máu thịt kia im lặng khảm lên tường bao, mà viên gạch vốn nên được vá lên tường lại rơi khỏi tường, vỡ mất một góc, chìm trong vũng máu, không ai hỏi han.<br>Cũng vào lúc này hệ thống lại ting một tiếng nhắc nhở, cả đám người cúi đầu nhìn màn hình của bản thân, cột nhiệm vụ có tin mới.<br>Tiêu Mộ Vũ nhìn nhiệm vụ 4 bên trên, từ chưa hoàn thành biến thành đã hoàn thành.<br>Cuối cùng cả nhóm người hạch toán công, Thẩm Thanh Thu 10 công, cô ấy vốn rất bạt mạng, lại có xe đẩy hỗ trợ, 10 công hoàn toàn đủ, Trần Khải Kiệt và Tô Cẩn cũng được 10 công, Tả Điềm Điềm 9 công, Tiêu Mộ Vũ 10 công.<br>Khấu trừ 4 công hạch toán buổi sáng, như thế toàn bộ tổ đội Tiêu Mộ Vũ giành được tổng cộng 49 công, lại trừ đi 2 công mua bánh bột mì, cũng vẫn còn lại 47 công.<br>Bữa tối coi như rất thịnh soạn, nhưng mấy người Tiêu Mộ Vũ cũng không no, cộng thêm cả ngày làm việc chân tay, tiêu hao rất nhiều thể lực, buổi tối Tiêu Mộ Vũ quyết định đổi chút cơm.<br>Trần Khải Kiệt là đàn ông, lượng cơm tương đối lớn, cho nên bọn họ đổi ba phần cơm, Tô Cẩn và Tả Điềm Điềm một phần, Tiêu Mộ Vũ và Thẩm Thanh Thu một phần.<br>Nơi đổi đồ ăn là một gian phòng để trống, người trong thôn dường như đã quen đường quen lối, dùng bát tráng men xới sẵn cơm đặt trên bàn, đợi người chơi tới chọn.<br><br>Buổi tối sau khi kết toán công xong, trong tay mọi người đều có công để tiêu dùng, cộng thêm người nào người nấy đói lả, cho nên lần này không có tổ đội nào tay không quay về.<br>Sau khi đổi cơm xong, Tiêu Mộ Vũ nhìn lượng cơm chỉ đủ cho một người ăn trong tay, lại mua thêm ba chiếc bánh bột mì.<br>Đợi khi bọn họ lấy cơm chuẩn bị quay về, đột nhiên Thẩm Thanh Thu ngừng động tác, bát cơm bưng trong tay đột nhiên bị cô ấy giơ lên, cũng vào lúc này Tiêu Mộ Vũ bên cạnh nhanh chóng lùi sau một bước, một cơn gió khẽ thổi qua, làm rối mái tóc xoăn đang xõa xuống của Thẩm Thanh Thu.<br>Thẩm Thanh Thu giơ chân phải, nhanh chóng đá ngang, khi mũi chân cảm nhận được chút động tĩnh, nhanh chóng hạ xuống, cũng vào lúc này chân trái áp sát về phía trước, hai chân hoán đổi, lại tung thêm một cú đá.<br>Nghe thấy một tiếng kêu rên, mấy người Tiêu Mộ Vũ tận mắt nhìn thấy chân trái của Thẩm Thanh Thu đá vào một vật thể, dừng lại giữa không trung rồi nhẹ nhàng chạm đất, có người nặng nề ngã xuống đất, tiếng hừ cực khẽ khiến bọn họ nghe ra, đối phương là đàn ông.<br>\"Mặc áo tàng hình đi trộm đồ ăn, các anh đúng là lấy dao giết trâu đi mổ gà.\" Thẩm Thanh Thu cười lạnh một tiếng, đúng vào lúc này mấy người Trần Khải Kiệt nhanh chóng giấu đồ ăn đi, mặt mày cảnh giác.<br>Đại khái là bị phản ứng cực nhanh của Thẩm Thanh Thu làm cho hoảng sợ, cho nên hắn không thử nữa, nhanh chóng trốn đi.<br>Thẩm Thanh Thu vừa định nói gì đó, lại nhìn thấy ở gần đó có người đang nhìn chằm chằm bọn họ, là một đám bé gái.<br>Đứa nhỏ nhìn chỉ mới 3, 4 tuổi, đứa lớn khoảng 12 tuổi, quần áo trên người sạch sẽ, nhưng đều có vết vá, vì giặt quá nhiều lần, nên lộ ra sợi trắng.<br>Hành động ban nãy của Thẩm Thanh Thu vừa ngầu vừa quyết đoán trong mắt nhóm Tiêu Mộ Vũ, nhưng trong mắt năm cô bé này, chỉ là một hành động kì quái.<br>Sau khi xác định nhiệm vụ, trẻ em gái trong thôn trở thành đối tượng quan sát trọng điểm của bọn họ, đặc biệt là lúc này trời đã tối, năm đứa bé không ở nhà, đứng ở bên ngoài căn nhà phát đồ ăn, có chút kì quái.<br>Ánh mắt Tiêu Mộ Vũ nhìn lên năm đứa bé, rất nhanh sau đó tầm mắt tập trung vào hai trong số đó.<br>Vì vạt áo của một đứa trẻ trong đó dài qua mông, tay áo vén hết vòng này tới vòng khác mới tới cổ tay.<br>Còn cả một đứa trẻ nhìn lớn tuổi nhất nhóm, quần vừa dài vừa rộng, ống quần xếp chồng lên nhau tới mắt cá chân, rõ ràng rất không vừa người.<br>Quần áo của ba đứa còn lại không khoa trương như thế, tuy không phải quần áo mới, nhưng có thể nhận ra đó vốn là quần áo thuộc về chúng.<br>Sau khi quan sát đại khái, mấy người Tiêu Mộ Vũ không hẹn mà gặp phát hiện ra một sự thực, thứ chúng muốn nhìn không phải bọn họ, mà là đồ ăn trong tay bọn họ.<br>Khát vọng trong đôi mắt của đứa nhỏ nhất trong số chúng không hề giấu giếm, nhìn chằm chằm Tiêu Mộ Vũ, đều đang nuốt nước bọt.<br>Trong tay Tiêu Mộ Vũ đang cầm hai chiếc bánh bột mì.<br>Thẩm Thanh Thu nhìn hai chiếc bánh bột mì cứng như đá, lại nhìn cơm trắng và rau nóng hổi trong tay bản thân, Trần Khải Kiệt và Tô Cẩn, híp mắt lại, lộ ra nụ cười quỳ một chân trước mặt mấy đứa trẻ, lên tiếng: \"Trời tối rồi, sao các em còn chưa về nhà?\"<br>Đứa bé run rẩy một cái, vòng ra sau lưng đứa bé gái lớn tuổi nhất, nhưng ánh mắt vẫn nhìn Tiêu Mộ Vũ.<br>Thẩm Thanh Thu lắc lư cơm trong tay, quả nhiên ánh mắt đứa trẻ phía trước cũng lắc lư theo, nhưng đứa trẻ nhỏ nhất vẫn không động đậy, vẫn cố chấp nhìn Tiêu Mộ Vũ.<br>\"Các em đói rồi đúng không?\" Tiêu Mộ Vũ nghĩ tới chuyện gì đó, cất tiếng nói.<br> <br>Biểu cảm của mấy đứa bé gái bỗng chật vật, quay đầu nhìn người bên cạnh, sau đó ánh mắt do dự rồi gật đầu.<br>\"Có lẽ hiện tại là giờ ăn tối rồi, sao không về nhà ăn cơm?\" Thẩm Thanh Thu từng gặp năm đứa bé gái này, cô ấy vừa hỏi, trong đầu vừa nhớ lại, đối chiếu chúng với từng căn nhà.<br>Đứa trẻ lớn tuổi nhất liếm môi, lên tiếng: \"Trong nhà không thừa đồ ăn, đã một ngày rồi chúng em chưa ăn gì, các anh các chị có thể...\"<br>Cô bé còn chưa nói xong, mặt mày đã đỏ ửng, cuối cùng lẩm nhẩm: \"Có thể cho chúng em chút đồ ăn, chỉ cần một chút thôi, chúng em thực sự đói lắm rồi.<br>Trong lòng Tiêu Mộ Vũ chấn động, lũ trẻ xuất hiện vào thời điểm này, giống như đang xin ăn bọn họ, cho hay không cho, đã không đơn giản chỉ là vấn đề đổi công, cô cảm thấy có chút bất thường.<br>Đúng vào lúc này, lại có người mang cơm ra, mấy đứa trẻ lại quây lại, chỉ còn một đứa vẫn nài nỉ nhóm Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ dùng ánh mắt trưng cầu ý kiến của mấy người Thẩm Thanh Thu, cuối cùng Thẩm Thanh Thu lấy một chiếc bánh bột mì trong tay Tiêu Mộ Vũ đưa cho nó.<br>\"Có thể cho em, nhưng nói cho chị xem nhà em còn có ai? Bốn cô bé ban nãy và em có quan hệ gì?\" Thẩm Thanh Thu hỏi.<br>Cô bé ngây ra, sau đó cẩn thận nói: \"Nhà em có bà nội, bố và mẹ, còn có em gái, chính là em ấy.\"<br>Cô bé chỉ vào một đứa mặc quần áo không vừa người giống mình.<br>Đứa bé đó không thể xin được đồ ăn từ tổ đội kia, thế là chúng lại chạy lại.<br><br>Khi chúng chạy, Tiêu Mộ Vũ nhìn thấy đứa bé mặc quần áo to hơn mấy cỡ đi chân trần.<br>Tiêu Mộ Vũ vô thức hỏi: \"Sao không đi giày?\"<br>Cô bé ngẩng đầu vô thức trả lời: \"Mẹ phải đi, nên em không có giày.\"<br>Ánh mắt Thẩm Thanh Thu sáng lên, lấy thêm một chiếc bánh bột mì đưa cho cho ba đứa trẻ còn lại, \"Ba đứa chia ra ăn nhé, ăn xong thì về nhà đi.\"<br>Ba đứa trẻ ngây ra, đưa tay nhận lấy bánh bột mì mang tính thăm dò, mặt mày không thể tin nổi.<br>Mà hai đứa bé gái mặc quần áo không vừa người tương đối lớn, được chia cho một chiếc bánh khác, đang không ngừng cảm ơn.<br>Tiêu Mộ Vũ xua tay, \"Em luôn đi giày của mẹ à?\"<br>Mặt mày cô bé ngây thơ, đưa tay sờ bánh bột mì trong tay chị, lưu lại hai dấu tay màu đen, \"Vâng, nhưng em cũng không thích giày của mẹ, to quá, mũi giày thì dễ bị rơi, gót giày thì dễ bị tuột.\"<br><br>"]