["<br>Rõ ràng Tiêu Mộ Vũ đã chạm tới ngưỡng bộc phát, cô biết chúng đáng thương, nhưng cô không thể tha thứ cho chúng làm hại Thẩm Thanh Thu, từ lần đầu gặp gỡ trong phó bản đầu tiên, dường như Thẩm Thanh Thu không bao giờ an toàn vượt ải.<br>Lưng, tay, eo, khắp nơi đều bị thương, từ trong ra ngoài vết thương chất chồng, Tiêu Mộ Vũ lại không có cách nào, điều này khiến cô trở nên phẫn nộ.<br>Tiêu Mộ Vũ gào lên sự thật trong một hơi, khiến hai chị em gái cũng không còn khả năng tranh luận.<br>Nước mắt trong hốc mắt cô em trộn cùng máu chảy xuống, nó gào khóc thật to với chị mình, \"Chị, đều là em làm hỏng chuyện, đều là em không tốt, em không nên đáp ứng, nếu như thế không chừng chúng ta vẫn còn cơ hội.\"<br>Cô chị cũng chảy nước mắt đầy mặt, khuôn mặt đáng sợ kia chầm chậm biến thành dáng vẻ bình thường, bi thương khó giấu, lắc đầu nói: \"Không phải lỗi của em, chúng ta đã làm tốt lắm rồi, là do vận mệnh không thể trốn thoát mà thôi.\"<br>\"Chúng mày có ý gì?\" Tô Cẩn vừa đồng cảm vừa oán hận hai chị em gái, lúc này nghe chúng khóc lóc buồn bã như vậy, lại không đè nổi hiếu kì, cứ cảm thấy lời của chúng mang theo hàm ý khác.<br>\"Nhiệm vụ của các người là tìm ra chúng tôi, mà nhiệm vụ của chúng tôi là đi trốn.<br><br>Các người muốn sống, chúng tôi cũng muốn sống, nếu tôi có thể thành công trốn được tất cả mọi người, tôi có thể sống lại, sống lại thực sự.<br><br>Nhưng nhiệm vụ thế này khó hơn lên trời, dựa theo quy tắc, chúng tôi nhất định phải lựa chọn cho các người manh mối, nhưng mấy lượt vừa qua, luôn xuất hiện lỗ hổng, cho nên...\" Đứa bé gái không nói tiếp được nữa, khóc lóc nhìn cô chị.<br>\"Cho nên, chúng mày cố ý bày ra thế cục này, dẫn dụ người chơi phát hiện manh mối, mục tiêu khóa chặt trên người cô chị và cô em gái giả, như thế cô em mới có thể thoát được?\" Tiêu Mộ Vũ nghĩ tới nhắc nhở và chỉ dẫn rõ ràng như thế, nhanh chóng phản ứng ra tại sao lại cài đặt như thế.<br>\"Đúng thế, chúng tôi không muốn làm điều ác, chỉ là lúc chết oán khí quá nặng, hoàn toàn không do chúng tôi lựa chọn.<br><br>Tất cả mọi chuyện sau này cũng không do chúng tôi khống chế, xin lỗi.<br><br> <br>Cô ấy...!tôi không thể không ra tay.<br><br>Lúc sống tôi quá ngốc, chỉ biết ngốc nghếch ôm lấy em gái muốn chặn đòn cho nó, nhưng không biết rằng ông ta vốn không coi mạng sống của chúng tôi ra gì, đánh chết tôi rồi cũng không tha cho em gái tôi.<br><br>Tôi không cam tâm, tôi muốn em gái sống lại, nó mới lớn bằng chừng này, tôi không nỡ.<br><br>Tôi muốn em gái tôi sống lại, giống như cô.\" Nói xong nó nhìn Thẩm Thanh Thu một cái.<br>Tiêu Mộ Vũ nghe xong, ánh mắt thoáng biến đổi, cô cảm thấy trong lời của đối phương có hàm ý, loại ám thị này khiến Tiêu Mộ Vũ mắc nghẹn, thế là cô nhanh chóng nói: \"Lời này của mày có ý gì? Chúng mày cũng có nhiệm vụ, ai ra nhiệm vụ cho chúng mày? Mày không thể không ra tay với Thanh Thu, là có người đặc biệt sắp xếp cho mày sao?\"<br>Cô chị không lên tiếng, chỉ là ánh mắt nhìn Tiêu Mộ Vũ vô cùng kì quái, rất lâu sau nó mới đè nhỏ giọng nói: \"Chuyện này không thể nói, thực ra các cô đều rõ ràng...\"<br>Nó còn chưa nói xong hệ thống đã đột nhiên chen vào, \"Ting, chúc mừng tổ đội người chơi Tiêu Mộ Vũ hoàn thành nhiệm vụ 2 và nhiệm vụ 3 của phó bản số 008, giành được 25 công.<br><br>Cảnh báo, cảnh báo, hệ thống kiểm tra thấy sóng khác thường, lập tức phục hồi...!tít...\"<br>Âm thanh tít tít gấp gáp chấm dứt loạt thông báo, bóng dáng hai chị em dần dần biến mất trong tối tăm, trong nhà triệt để tối lại, chìm vào trong không khí im lặng chết chóc, chỉ còn lại hơi thở gấp gáp của Thẩm Thanh Thu vang lên bên tai Tiêu Mộ Vũ.<br>Lúc này những âm thanh móng tay cào loạn cũng đã biến mất, nhưng vẫn có những tiếng hét kinh hoàng truyền tới từ phía xa, kèm theo tiếng kêu thảm thiết, vô cùng hỗn loạn, rõ ràng có người vẫn đang tiếp tục tiến hành nhiệm vụ.<br>\"Khôi phục hoàn tất, xóa bỏ hạn chế thẻ!\"<br>Sắc mặt Tiêu Mộ Vũ trầm ngâm, \"Nếu đã trong sáng ngoài tối nhắc nhở tôi một vài chuyện, hà tất phải làm một việc dư thừa sợ người khác nói nhiều như vậy?\"<br>Cô không nói gì thêm, nhiệm vụ cấp thiết lúc này là xử lí vết thương cho Thẩm Thanh Thu, mặc kệ động tĩnh bên ngoài vẫn chưa dừng lại, Tiêu Mộ Vũ vội vàng đốt Đèn kéo quân.<br><br>Ánh đèn lấy Tiêu Mộ Vũ làm trung tâm, thắp sáng cả một khu, cô nhìn thấy rõ dáng vẻ của Thẩm Thanh Thu lúc này.<br>Tô Cẩn đang quỳ trên đất, hai tay ép chặt vải bông, mặt Thẩm Thanh Thu hướng xuống đè lên người Tiêu Mộ Vũ, vải vóc trên lưng và cả tấm vải bông đè trên vết thương đã nhuộm đỏ máu.<br>Kẽ tay Tô Cẩn thấm ra không ít máu, khiến sắc mặt Tiêu Mộ Vũ trắng bệch.<br><br>Bàn tay cô run rẩy, không biết nên chạm vào Thẩm Thanh Thu thế nào, có thể thấy hô hấp cũng trở nên nặng nề, áp suất bao phủ lên cả cơ thể cực thấp, mím môi đè lại sợ hãi và đau đớn cuồn cuộn trong lòng.<br>\"Chị luôn...!luôn như thế.\" Rất lâu sau Tiêu Mộ Vũ mới cất lên được một câu, âm thanh còn chưa dứt, đã không khống chế được nức nở, nước mắt trào ra hốc mắt lại bị cưỡng chế đè lại, hai mắt chua xót đau đớn dữ dội.<br>Thẩm Thanh Thu hít một hơi, cắn răng mới nặn ra được mấy chữ, \"Em đừng...! đừng khóc, chị vẫn tỉnh táo, chỉ là hơi đau thôi, em khóc chị càng đau.\"<br>Tiêu Mộ Vũ không tiếp tục nói chuyện với Thẩm Thanh Thu, đè lại cảm xúc, ép lên vết thương của Thẩm Thanh Thu ngẩng mắt nhìn nhóm Tô Cẩn.<br>Trần Khải Kiệt vội tới giúp dìu Thẩm Thanh Thu vào phòng, vì là đàn ông, chắc chắn không tiện, cho nên sau khi vào phòng liền vội vàng lần mò trong đêm tìm chậu đi hứng nước, sau đó đứng ngoài cửa chờ đợi.<br>Tô Cẩn và Tả Điềm Điềm giúp Thẩm Thanh Thu cởi áo khoác, đợi tới khi máu không chảy ra quá nhiều, mới xé quần áo bên trong của Thẩm Thanh Thu, xử lí vết máu xung quanh cho cô ấy.<br>Khi vải bông đè trên vết thương bị nhấc lên, máu lập tức trào ra, Tiêu Mộ Vũ cắn chặt răng nhận lấy Iodophor Tả Điềm Điềm lấy ra, rửa vết thương cho Thẩm Thanh Thu.<br>Vai Thẩm Thanh Thu co chặt, vô thức run lên, Tiêu Mộ Vũ không nói không rằng, ra tay vừa vững vừa độc, khử trùng xong liền rắc bột phấn rồi lấy băng gạc Tô Cẩn chuẩn bị sẵn quấn thật chặt.<br>Nhát rìu kia vừa vặn bổ lên sống lưng bên trái, rạch ra một vết gần 10 xen-ti-mét, từ sâu tới nông, da thịt lật ra, nhìn rất đáng sợ.<br>Vì vết thương quá sâu, nếu không dùng lực đè xuống sẽ không có cách nào cầm máu, Tiêu Mộ Vũ không thể không nhẫn tâm, có thể tưởng tượng được cơn đau khi vải bông đè lên vết thương, Thẩm Thanh Thu vốn chỉ có thể nằm thở dốc, lúc này cũng không khống chế được cơ thể kịch liệt run lên, tay phải thõng xuống lập tức nắm chặt lấy chăn dưới tay.<br>Vì để thuận tiện băng bó, Thẩm Thanh Thu ngồi khoanh chân trên giường hướng mặt về phía Tiêu Mộ Vũ, dựa vào lòng Tiêu Mộ Vũ, Tiêu Mộ Vũ có thể cảm nhận rõ ràng được nỗi đau cùng nhẫn nhịn của Thẩm Thanh Thu.<br>Lúc này tay Tiêu Mộ Vũ đang vững vàng quấn băng gạc, như thể không bị ảnh hưởng, nhưng khi muốn thắt nút băng gạc, Tiêu Mộ Vũ cố gắng rất nhiều lần nhưng không cách nào làm được, ngón tay từ hoảng loạn tới run rẩy không cách nào khống chế.<br><br>Lúc này Thẩm Thanh Thu chỉ mặc áo lót, Tô Cẩn vốn kiêng kị không giúp đỡ, nhưng ánh mắt nhìn thấy cảnh tượng này, quả thực không nhịn được nữa, không nhẫn tâm cất lời: \"Đội trưởng Tiêu, để tôi, chị chăm sóc đội phó đi.\"<br>Tô Cẩn nhanh chóng nhận lấy, quấn kĩ băng gạc cho Thẩm Thanh Thu, sau đó lấy áo sơ mi phủ lên người Thẩm Thanh Thu, tạm thời che phần da thịt lộ ra, sau khi băng bó xong, Thẩm Thanh Thu hoàn toàn mất lực, eo cũng không chống đỡ được, cả cơ thể nằm sấp vào lòng Tiêu Mộ Vũ.<br>Mùi máu tanh nồng đậm trộn lẫn cùng mùi mồ hôi thoang thoảng, che đi mùi thơm tươi mát vốn dĩ trên người Thẩm Thanh Thu, khiến con ngươi Tiêu Mộ Vũ nổi lên hơi nước.<br>Tiêu Mộ Vũ đưa tay tránh đi vết thương ôm lấy Thẩm Thanh Thu, để cô ấy thả lỏng vai, cho vết thương dễ chịu hơn một chút, lúc này mới khàn giọng nói: \"Đã xong rồi, chị nghỉ ngơi đi.\"<br>Sắc mặt Thẩm Thanh Thu trắng bệch, đôi môi trước giờ luôn hồng hào cũng mất đi màu máu, mồ hôi lạnh trên trán làm ướt tóc, tóc tai tán loạn dính lên trán, mảnh mai yếu ớt khó lòng diễn tả.<br>Âm thanh của Thẩm Thanh Thu cũng nhỏ đi, lẩm nhẩm ừm một tiếng, \"Chị đỡ hơn nhiều rồi, chỉ là mất máu hơi nhiều, có chút choáng đầu, ngủ một lúc là ổn.\"<br>Tiêu Mộ Vũ có chút hoảng loạn, nghiêng đầu nhìn thấy Thẩm Thanh Thu đã nhắm mắt, sốt ruột nói: \"Đừng ngủ, chị đợi một lát, đợi em lau người cho chị xong hẵng ngủ, được không? Chị mở mắt nhìn em được không?\"<br>Trên mi Thẩm Thanh Thu đã dính mồ hôi, ánh lên một tia sáng dưới ánh đèn kéo quân, sau khi khẽ rung lên mấy cái, mí mắt mở ra một khe, sau đó khóe môi mệt mỏi cũng cố gắng cong lên.<br>Đại khái vì quá vất vả, Thẩm Thanh Thu cố gắng quay đầu nhưng không cách nào ngẩng lên được, cứ như thế cười với Tiêu Mộ Vũ, âm thanh mềm nhũn, \"Được.\"<br>Tiêu Mộ Vũ bị nụ cười này của Thẩm Thanh Thu đâm vào tim, thực sự đã không nhịn được nữa, cũng không quan tâm Tô Cẩn và Tả Điềm Điềm ở bên cạnh, ôm lấy mặt Thẩm Thanh Thu, tựa trán nhễ nhại mồ hôi của Thẩm Thanh Thu lên trán mình, hơi thở gấp gáp tới độ run rẩy.<br>Tiêu Mộ Vũ không làm gì cả, cũng không nói gì hết, hai người cứ dựa chặt lấy nhau như thế, giống như con cá bị mắc cạn trên bờ, liếm láp vết thương cho nhau, nương tựa vào nhau.<br>Tô Cẩn và Tả Điềm Điềm không làm phiền hai người, cả hai chỉ đỏ ửng vành mắt rồi lặng lẽ đi ra cửa, đứng cùng Trần Khải Kiệt trong tối tăm.<br>Rối rắm bên ngoài dần dần bình thường lại, tối nay không biết có bao nhiêu người không còn nhìn thấy được mặt trời ngày mai.<br>Thẩm Thanh Thu không hề dễ chịu, cô ấy không biết nên làm thế nào mới tốt.<br><br>Không phải cô ấy muốn làm anh hùng khăng khăng đứng chắn phía trước Tiêu Mộ Vũ, mà là mọi thứ trong phó bản này đều nhằm vào Tiêu Mộ Vũ, mỗi nguy hiểm đều là trí mạng, cô ấy không bạt mạng, có thể Tiêu Mộ Vũ sẽ mất mạng, Thẩm Thanh Thu không có cách nào để tiếp nhận khả năng này.<br>Vì chuyện này, Thẩm Thanh Thu từng an ủi Tiêu Mộ Vũ rất nhiều lần, nhưng trên thực tế, cho dù việc bản thân đau đớn có làm Tiêu Mộ Vũ buồn bã rơi nước mắt, Thẩm Thanh Thu cũng không cách nào nhân nhượng một phân.<br><br>Trong đầu Thẩm Thanh Thu có một suy nghĩ thâm căn cố đế, bản thân có thể bị thương, có thể chết, nhưng Tiêu Mộ Vũ thì không, cô ấy tuyệt đối sẽ không để việc này xảy ra.<br> <br>Cảm xúc tan vỡ của Tiêu Mộ Vũ đến nhanh đi cũng nhanh.<br><br>Cô không muốn tăng thêm bất kì gánh nặng tâm lí nào cho Thẩm Thanh Thu, lau sạch cơ thể, mặc xong quần áo cho Thẩm Thanh Thu, Tiêu Mộ Vũ liền gọi mấy người Trần Khải Kiệt vào phòng.<br>Tô Cẩn chần chừ giây lát, nhỏ tiếng nhắc nhở một câu bên tai Tiêu Mộ Vũ, vì lời của Tiêu Mộ Vũ, Thẩm Thanh Thu vẫn đang gắng gượng không ngủ, ánh mắt cố gắng nhìn mọi người, Tiêu Mộ Vũ đưa Đèn kéo quân cho Tô Cẩn, sau đó cúi người nhỏ tiếng nói: \"Được rồi, buồn ngủ thì ngủ đi, em ở đây, không sao đâu.\"<br>Rõ ràng Thẩm Thanh Thu buồn ngủ không thôi, nhưng chuyện trong lòng khiến cô ấy không cách nào yên tâm nhắm mắt đi ngủ, cô ấy lẩm nhẩm: \"Chén thế nào rồi?\"<br>Tô Cẩn lấy Đèn kéo quân chính là để ra ngoài, rất nhanh sau đó đã vội vàng quay lại, hưng phấn nói: \"Năm chiếc, có cả năm chiếc chén.\"<br>Thẩm Thanh Thu nghe xong thở phào một hơi, sau đó nhắm mắt lại, trầm lặng tiến vào giấc ngủ.<br>\"Đội trưởng Tiêu, điều này có phải chứng minh chúng ta đã tránh được một kiếp này không?\" Trần Khải Kiệt nhìn Thẩm Thanh Thu ngủ say, mới nhỏ tiếng căng thẳng hỏi.<br>\"Ừm, có lẽ là vậy.<br><br>Nhưng tôi vẫn không hiểu được, chén vô duyên vô cớ biến mất, lại vô duyên vô cớ xuất hiện, lẽ nào là hệ thống điều khiển theo tình hình sao? Nếu là vậy thì lí do là gì? Chỉ vì đứa bé gái kia lựa chọn tôi sao? Nhưng đứa bé gái kia và hai chị em gái này không có quan hệ trực tiếp, nhiệm vụ cũng không phải một, nếu vì lựa chọn tôi nên chén biến mất, vậy loại lựa chọn này căn bản sẽ không bị gạch bỏ mới đúng, tại sao chén lại quay về?\"<br>Mấy người Tô Cẩn nghe xong cũng cảm thấy không ổn, một lát sau, Tô Cẩn nhỏ tiếng nói: \"Có khả năng chén này biến mất không phải vì đội trưởng Tiêu bị đứa bé gái kia lựa chọn, mà là nếu nhiệm vụ tối nay thất bại, rất có khả năng trong số chúng ta sẽ có một người bị lựa chọn phải chết, hiện tại đã hoàn thành nhiệm vụ nên chén tự động quay về.\"<br>Tiêu Mộ Vũ gật đầu, \"Nếu là như vậy thì không thành vấn đề, tôi lo lắng có điều gì cổ quái ở đây.\" Trên thực tế, Tiêu Mộ Vũ cảm thấy không đơn giản như vậy.<br>\"Đội trưởng Tiêu, nhiệm vụ của chúng ta, chỉ còn một nhiệm vụ cuối cùng – Cố nhân không nên trở về.\" Trần Khải Kiệt vừa nói vừa mở giao diện điều khiển, lúc này mới phát hiện trên cột nhiệm vụ của bản thân có rất nhiều trang đính kèm, trong đó có một trang viết khúc đồng dao bọn họ nghe được vào tối ngày đầu tiên tới đây, chữ viết màu đỏ máu viết lại một câu chuyện tanh tưởi lại bi thảm, nhìn mà thấy sợ.<br>Tiêu Mộ Vũ cũng đã nhìn thấy, trầm giọng nói: \"Đây là ghi chép bằng máu và nước mắt của đám trẻ em gái trong thôn Vô Hối, người mang theo máu và nước mắt, sao có thể dễ dàng rời đi.<br><br>Đây mới chỉ là bắt đầu...!Trò chơi trốn tìm, chưa hề kết thúc.\"<br>\"Ting, nhiệm vụ vượt ải phó bản số 008, Cố nhân không nên trở về, tiến độ 2/?\"<br><br>"]