["<br>Những người khác nhìn thấy phản ứng này của Tiêu Mộ Vũ, lập tức ý thức được cô đã phát hiện được vấn đề nằm ở nơi nào.<br>\"Thanh Thu, trong mộc của chị trộn lẫn thủy và kim, thủy sinh mộc, mà kim khắc mộc, thì hợp với ngũ hành tương sinh tương khắc.<br><br>Mà Tiểu Tả là thủy, trong thủy lại xuất hiện thổ và kim, cũng là kim sinh thủy, thổ khắc kim.<br><br>Tô Cẩn chỉ phát hiện ra cười, cũng chính là hỏa, mà hỏa khắc kim.\" Tiêu Mộ Vũ vừa nói ra phát hiện của bản thân, Thẩm Thanh Thu, Tô Cẩn và Tả Điềm Điềm đều hiểu ra.<br>\"Cho nên những thứ này không phải ảo giác, không phải trùng hợp, mà là sắp đặt.<br><br>Phó bản số 009 tới giờ vẫn chưa xuất hiện tên, nhưng nhiệm vụ chính đã xuất hiện, là ngũ hành tương sinh tương khắc.<br><br>Mà sinh và khắc của mỗi người chúng ta đã xuất hiện, điều này vừa vặn tương ứng.<br><br>Ngoài ra, tôi tương ứng với mộc, mà kim khắc mộc, vừa hay tên bảo vệ làm ra biểu cảm kia chính là bảo vệ trông giữ chúng tôi, bất lợi với tôi.<br><br>Như vậy liệu có phải có nghĩa là, nữ bệnh nhân mặt mày sợ hãi kia là thủy, thủy sinh kim, cơ hội sống sót nằm ở cô ta hay không?\" Thẩm Thanh Thu nhanh chóng liên kết manh mối, nói xong di chuyển ánh mắt lên mặt Tiêu Mộ Vũ, nhưng suy nghĩ chuyển động, lại vội vàng nhìn về phía Tả Điềm Điềm và Tô Cẩn.<br>Lúc này, hai người có thể chứng minh suy đoán của Thẩm Thanh Thu có lí hay không.<br>Con ngươi Tả Điềm Điềm sáng lên, \"Xác thực là vậy, bảo em ra ngoài kiếm củi, không khác gì ép em vào đường cùng, người đàn ông kia là tư, cũng chính là thổ, mà thổ khắc thủy.<br><br>Ngoài ra người phụ nữ chỉ dẫn cho em, nhắc nhở em chú ý phương hướng vị trí là bi, cũng chính là kim, mà kim sinh thủy.\"<br>\"Thông suốt rồi, người đàn ông nấu canh kia là cười, tương ứng với hỏa, hỏa khắc kim.<br><br>Tuy tôi biết không đủ manh mối, nhưng một người nấu canh thịt người, còn chủ động cho tôi một bát, có vẻ như tốt bụng, có khả năng là kẻ rắp tâm hại người.\" Tô Cẩn trầm giọng nói.<br>\"Vậy đội trưởng Tiêu, còn có anh Trần chưa phát hiện, là vì bỏ lọt, hay là chưa có tiến triển? A Cẩn, tương sinh của chị có lẽ là tư, cũng chưa phát hiện.\" Trong lòng Tả Điềm Điềm có chút lo lắng, \"Cái này có bắt buộc không?\"<br>Tiêu Mộ Vũ suy nghĩ giây lát, sau đó tiêm cho mọi người một liều thuốc trợ tim.<br> <br>\"Ban nãy tôi bảo mọi người nói ra hiện tượng bản thân quan sát được, chính là để chứng minh một chuyện, ngũ hành của chúng ta có điểm gì bất đồng, có điểm gì tương đồng.<br><br>Căn cứ theo miêu tả, thứ tương ứng trong ngũ hành chỉ cần xuất hiện trong một người, bốn người còn lại đều sẽ lần lượt tương ứng.<br><br>Ví dụ, ngũ sắc, ngũ tạng, ngũ tình.<br><br>Vốn dĩ ngũ hành tương sinh tương khắc có nguồn gốc từ điều hòa âm dương, chú trọng nhất tới cân bằng, cho nên chỉ cần xuất hiện, thì phải đầy đủ năm loại, vì thế suy nghĩ của Thanh Thu là hợp tình hợp lí.\"<br>Trần Khải Kiệt tán thành gật đầu, \"Nếu là như thế thì chính là một phát hiện quan trọng, đặc biệt là khi năm người chúng ta hành động độc lập.<br><br>Tuy vẫn chưa biết các mối nguy sẽ sản sinh thế nào, phòng ngừa thế nào, nhưng nhất định phải chú ý nhân vật có thuộc tính tương khắc với bản thân.\"<br>\"Đúng vậy, để đề phòng ngộ nhỡ, cho dù là nhân vật tương sinh, cũng không nên tin tưởng trăm phần trăm, chỉ cần lưu tâm quan sát là được.\" Thẩm Thanh Thu vô cùng thận trọng, tuy cô ấy cũng tán thành, nhưng vẫn lên tiếng nhắc nhở mọi người.<br>Mấy người Tiêu Mộ Vũ đều gật đầu, thời gian có hạn, Tiêu Mộ Vũ sắp xếp giải quyết vấn đề hiện tại trong đầu, cô nhìn về phía Tả Điềm Điềm, nói: \"Hiện tại tiến độ của Tiểu Tả dường như nhanh hơn chúng ta một chút, cô tỉ mỉ nhắc lại nhiệm vụ của cô một lượt, chúng ta cùng nhau tham khảo.\"<br>Trái tim Tô Cẩn vẫn luôn thấp thỏm, nghe xong vội gật đầu nhìn Tả Điềm Điềm, chỉ sợ để lọt một chi tiết hữu dụng.<br>\"Thực ra em vào đó cũng không dài, em phát hiện ở đó có năm căn phòng...\" Tả Điềm Điềm tỉ mỉ kể lại những chuyện bản thân gặp phải, cuối cùng có chút căng thẳng nói: \"Trước lúc đó hình như đã có mấy người ra ngoài, kết quả là không trở lại.\"<br>\"Cô nhớ lại xem trong phó bản cô đã nghe được những lời nào khiến cô cảm thấy rất kì quái.\" Căn cứ theo miêu tả của Tả Điềm Điềm, thực sự chuyện nhóm Tiêu Mộ Vũ có thể làm được cực kì có hạn, Tả Điềm Điềm phán đoán rất tốt, xử lí cũng rất thỏa đáng.<br><br>Nhưng càng như vậy, có nghĩa là cô nàng càng nguy hiểm, bọn họ không giúp được quá nhiều.<br><br>Cho nên Tiêu Mộ Vũ hi vọng có thể có được những thông tin khác.<br>\"Cái này...!họ không nói quá nhiều, em nhớ rất rõ.<br><br>Ban đầu chỉ là giục em đóng cửa, không có gì đặc biệt, nhưng có một bà lão nói, hết củi rồi, nếu cứ tiếp tục như vậy, không cần gã tới, họ cũng sẽ chết sạch.\"<br>\"Gã?\" Tiêu Mộ Vũ ngẩn ra, nhanh nhạy bắt được một từ, không chỉ có Tiêu Mộ Vũ, sắc mặt của Thẩm Thanh Thu và Trần Khải Kiệt đều biến đổi.<br>Tiêu Mộ Vũ quan sát được sự biến hóa của hai người, trong lòng hiểu ra, \"Hai người cũng nghe thấy từ gã này?\"<br>Trần Khải Kiệt nuốt nước bọt gật đầu lia lịa, nói: \"Sau khi tôi đoán ra đám người kia mất tỳ, ông già đó nói, Gã về rồi, bắt chúng tôi phải trả giá, cho nên đã lấy tỳ của chúng tôi đi rồi.\"<br><br>Tiêu Mộ Vũ cảm thấy bản thân chạm được vào một thứ rất quan trọng lại rất kinh khủng, cô nhỏ tiếng nói: \"Ở dưới tầng hầm kia, tôi phát hiện ra một căn phòng nhỏ, ở nơi đó có rất nhiều xương cốt, bên trên mặt đất trong căn phòng ấy, có người lưu lại một dòng chữ, Gã tới tìm tim của mình, cẩn thận.\"<br>Lại lần nữa, mấy người Tô Cẩn và Trần Khải Kiệt cảm thấy sởn gai ốc, mà Thẩm Thanh Thu nghe xong, sắc mặt càng trầm ngâm, đôi mắt đè lại một tia nghi hoặc trong vẻ lạnh lùng, biểu cảm rất không ổn.<br>\"Thanh Thu, sao thế? Chỗ chị cũng nhắc tới từ này sao?\" Tiêu Mộ Vũ phát hiện Thẩm Thanh Thu khác lạ, trong mắt có chút lo lắng.<br>Thẩm Thanh Thu hít một hơi, quay mắt sang phía Tiêu Mộ Vũ, sau đó nhỏ tiếng nói: \"Có lẽ chị không chỉ nghe thấy gã, có khả năng đã nhìn thấy gã.\"<br>Không biết tại sao, khi Thẩm Thanh Thu trầm giọng nói ra câu này, da gà da vịt trên cơ thể mấy người Tiêu Mộ Vũ đều dựng lên, cảm giác giật gân tràn lan sau lưng.<br>\"Cái gì, nhìn thấy rồi sao?\" Trần Khải Kiệt mở to mắt, lắp bắp nói.<br>Lúc này tất cả mọi người đều ý thức được, \"gã\" kia tuyệt đối không phải thứ gì tốt đẹp, thậm chí không phải người.<br>Thẩm Thanh Thu nhíu mày nhớ lại: \"Tôi từng nói với mọi người, trước khi tập hợp, tôi nhân cơ hội lẻn vào một tòa nhà bỏ hoang, suýt chút nữa bị phát hiện.<br><br>Khi đó ở đó, tôi gặp phải một thứ, hoặc có thể nói chính là gã.\"<br>Khi Thẩm Thanh Thu hóng gió, vẫn luôn quan sát bảo vệ và y tá canh giữ xung quanh, một số chuyện phát hiện được trước đó đã khiến trong lòng cô ấy nổi lên nghi hoặc, theo cô ấy thấy, y tá ban nãy rõ ràng là người có bệnh cưỡng chế điển hình, hơn nữa là hành vi cưỡng chế lặp lại, đã có chút thần kinh.<br>Thời gian trôi đi, không biết tại sao đám bảo vệ vốn giận dữ, sau đó cơn giận dữ dịu lại bằng cách này, thậm chí bắt đầu nói chuyện với một vài bệnh nhân.<br>Nhân cơ nội này, Thẩm Thanh Thu lặng lẽ tránh khỏi tầm mắt của họ, trèo lên cổng sắt bị khóa lên trên tầng hai.<br><br>Nơi đó vừa hay là phòng nghỉ của bác sĩ, cơ thể Thẩm Thanh Thu linh hoạt lại to gan, đi dọc theo cửa sổ vào phòng ngủ.<br>Nơi đó không có camera giám sát, Thẩm Thanh Thu mở cửa phòng nghỉ là có thể tránh khỏi cửa điện tử, đi sang một tòa nhà khác.<br>Vì để tránh bảo vệ đi tuần và camera bên trong, Thẩm Thanh Thu chỉ có thể lựa chọn góc chết.<br><br>Bên ngoài khu bệnh của bệnh viện tâm thần vô cùng cũ nát, rời khỏi khu bệnh, một tòa nhà nối liền với nơi này lại không có một bóng người.<br>Thẩm Thanh Thu vốn không định đi, nhưng cô phát hiện cầu thang dưới tầng bị phong tỏa, có ấn thang máy thế nào cũng không lên được tầng này.<br>Lúc này cùng đường hết cách, chỉ có cánh cửa thông sang tòa nhà kia là mở hé, Thẩm Thanh Thu cảm thấy rất khác thường nên đã tới đó.<br>Mặt đất lâu ngày được quét dọn, dính đầy thứ như gỉ sắt.<br>Thẩm Thanh Thu nghe thấy tiếng gió rít ngoài cửa sổ, đi vào trong tòa nhà kia.<br>Trong hành lang có mấy ngọn đèn tối tăm, hai bên cửa đều bị khóa, ánh sáng bên trong chỉ có thể chiếu vào qua ô cửa sổ ở nơi cao nhất, khiến cả tòa nhà trở nên vô cùng âm u, vắng lặng không có hơi người.<br><br>Cuối cùng vết loang lổ này hiện lên thành dải, giống như có thứ gì đó đang kéo lê trên đất, lúc sau lại biến thành hình chấm.<br><br>Thẩm Thanh Thu rất quen thuộc với dấu vết này, đó là vết máu khô.<br>\"Cho nên tôi tìm theo dấu vết này, toàn bộ cửa đều bị đóng, duy chỉ có ở đó là có thể mở.<br><br>Tôi vào trong, phát hiện bên trong là nhà xác.<br><br>Từng hàng ngăn kéo khổng lồ, đều là tủ đông lạnh, còn có bàn giải phẫu.<br><br>Những khi tôi tới nhìn thì đã đóng chặt, không có thi thể.\"<br>Cả nhóm nghe xong đều nín thở, Thẩm Thanh Thu sợ chậm trễ thời gian của mọi người, thế là tăng tốc, không thuật lại quá chi tiết.<br>\"Khi tôi đang chuẩn bị mở tủ bên trong ra xem có cất tài liệu hay không, tôi nghe thấy bên ngoài có âm thanh.\" Nói tới đây cổ họng Thẩm Thanh Thu vô thức trượt xuống, sắc mặt Tiêu Mộ Vũ vô thức trở nên căng thẳng, co lại, vẻ mặt ngưng trệ.<br>\"Tôi không có lựa chọn, chỉ có thể trốn dưới bàn giải phẫu.\" Tố chất cơ thể Thẩm Thanh Thu vô cùng vững vàng, lúc đó trên bàn giải phẫu được phủ một lớp vải trắng, sau đó rủ xuống.<br><br>Sau khi cô ấy trốn vào trong, liền quấn tay áo của mình lên trên khung đỡ phía dưới của bàn giải phẫu, sau đó tay chân dùng lực, cả cơ thể dính chặt lấy bên trên.<br>Cũng chính vì như thế, khi người kia không biết ném người sống người chết lên mặt đất, ngồi xuống lẩm nhẩm một mình cũng không nhìn thấy Thẩm Thanh Thu.<br>Khi gã ngồi xuống kéo người lên, chuyển tới bàn giải phẫu, Thẩm Thanh Thu phát hiện động tác cơ thể của gã rất không hài hòa.<br><br>Lại phát hiện phần bụng gã bị moi ra, bên trong lèo phèo, hoàn toàn không phải dáng vẻ người sống có thể có.<br>Quần áo trên người gã rách nát, lộ ra một đoạn bắp chân, bên trên có một vòng đường khâu màu đen, bắp chân của gã được một đường khâu thô kệch ghép lại mà thành.<br>\"Khi chị tới đây tập hợp, vẫn còn ở dưới bàn giải phẫu à?\" Đôi môi Tiêu Mộ Vũ trắng bệch, mặt mày không thể tin nổi, khi nhìn về phía Thẩm Thanh Thu vừa lo lắng vừa tức giận.<br><br>Nếu không phải nhắc tới chuyện này, có lẽ Thẩm Thanh Thu căn bản sẽ không nói hoàn cảnh mà cô ấy gặp phải nguy hiểm như vậy.<br>\"Chị vẫn ở bên trong chưa ra ngoài, nhưng gã không phát hiện chị, hơn nữa đã rời đi rồi.\" Thẩm Thanh Thu thấy Tiêu Mộ Vũ sốt ruột, vội nói.<br>\"Gã làm gì người kia? Giải phẫu à?\"<br>Tả Điềm Điềm cũng căng thẳng nuốt nước bọt, run rẩy nói.<br>\"Đúng thế, hắn lấy đi gan của người kia.\" Nghĩ tới cảnh tượng đẫm máu kia, Thẩm Thanh Thu nhắm mắt lại.<br>\"Thực ra khi tôi và đám bệnh nhân kia cùng xuống tầng, một người phụ nữ cũng chính là người đã lộ ra biểu cảm sợ, nhân lúc tôi không đề phòng đã cào về phía bụng phải của tôi.<br><br> <br>Khi đó tôi phản ứng nhanh nên đã ngăn cô ta lại, nhưng cô ta lại cào bụng phải của một bệnh nhân khác chảy máu.\"<br>\"Bụng phải? Là gan.\" Tô Cẩn vội nói.<br>\"Đúng thế, sau khi gặp phải thứ quỷ quái moi gan của người kia tôi mới ý thức được hàm ý của người phụ nữ.<br><br>Hơn nữa lúc đó người phụ nữ kia còn nói một câu điên khùng, Moi được rồi, moi được đồ tốt rồi.<br><br>Có phải của mày không, có phải của mày không, tao tìm được cho mày rồi đây này.\"<br>Tiêu Mộ Vũ nghe xong, ấn đường vô thức nhíu chặt, \"Chị nghi ngờ gã của chị và bọn em có liên quan?\"<br>\"Đúng thế, vốn dĩ sự xuất hiện của người này vô cùng kì quái, nhưng chị không liên hệ gã với phó bản của mọi người.<br><br>Nhưng ở chỗ mọi người đều có nhắc tới gã, mà người phụ nữ điên ở chỗ chị lại nói mày, rất có khả năng là chỉ gã của mọi người.<br><br>Quan trọng nhất là, Mộ Vũ, em nói xem, dòng chữ Gã quay về tìm tim của mình mà em nhìn thấy, điều này liệu có phải chứng minh, tim của gã này đã bị người ta lấy đi.<br><br>Nếu là ngũ tạng, vậy có phải những thứ khác cũng bị lấy đi rồi không?\" Những lời này của Thẩm Thanh Thu vừa cất lên, Tô Cẩn, Trần Khải Kiệt, Tả Điềm Điềm đều sửng sốt.<br>\"Có phải nghĩ nhiều rồi không? Tuy rất có khả năng, nhưng không có chứng cứ thực chất.\" Trần Khải Kiệt đổ mồ hôi đầy trán, trong lòng cảm thấy dường như là vậy, nhưng lại sợ bọn họ nghĩ quá nhiều.<br>\"Thanh Thu nói rất đúng, tuy năm chúng ta bị chia ra năm nơi khác nhau, tương ứng với ngũ hành, nhưng chúng ta vẫn ở trong cùng một phó bản, nhiệm vụ chúng ta phải hoàn thành có lẽ là nhiệm vụ chính của cùng một phó bản.<br><br>Đổi cách nói khác, năm môi trường và năm địa điểm chúng ta có mặt có lẽ là có tương tác với nhau.<br><br>Nếu nói là tìm ra điểm tương đồng và quan hệ, vậy chẳng phải gã này là mối liên hệ hoàn hảo nhất sao?\" Tiêu Mộ Vũ cất lên từng câu từng chữ, ánh mắt lướt qua khuôn mặt của mọi người giống như đang hỏi han.<br>\"Đội trưởng Tiêu nói rất có lí, tôi cũng tán thành.<br><br>Hơn nữa dựa theo chiêu trò của hệ thống, tính tới hiện tại, ngoại trừ phó bản thứ hai là giải mã đơn thuần, tất cả phó bản còn lại đều có tình tiết, hơn nữa đều là báo thù.<br><br>Gã quay lại tìm tim của gã, liệu có phải gã này muốn báo thù không? Hiện tại tuy đã phát hiện có người mất nội tạng, nhưng rốt cuộc là thứ gì đã làm, chỉ có đội phó nhìn thấy.\" Tô Cẩn nghĩ tới điều gì đó, biểu cảm có chút kích động, vội vàng nói.<br>*********<br><br>"]