["<br>Tiền duyên 16: Thẩm x Tiêu<br>Nhìn thấy người trước mặt lạnh lùng tức giận quan sát bản thân, Tiêu Mộ Vũ có trăm ngàn cảm xúc đan xen, cứ bất động nhìn chằm chằm cô ấy như thế.<br>Thẩm Thanh Thu thật sự hận, loại hận này đi kèm đau khổ quẩn quanh thật lâu trong tim, khó lòng gạt bỏ.<br><br>Cô ấy thật sự muốn nắm lấy Tiêu Mộ Vũ hung hăng đánh một trận, không ai biết ngày đó Tiêu Mộ Vũ chủ động Thẩm Thanh Thu đã vui vẻ nhường nào, loại cảm giác ấy là lần đầu tiên Thẩm Thanh Thu cảm nhận được trong hơn 20 năm qua.<br>Khi đó Thẩm Thanh Thu hoàn toàn sửng sốt, khi Tiêu Mộ Vũ hôn mình, toàn thân cô ấy còn không biết động đậy, trong đầu như thể có vô số pháo hoa nổ tung, trái tim ngập trong xán lạn.<br>Trước giờ Thẩm Thanh Thu chưa từng dám chờ đợi tới kì vọng Tiêu Mộ Vũ sẽ hồi đáp tình cảm của bản thân, nhưng hiện tại sự khác thường của Tiêu Mộ Vũ lại lần nữa lặp lại, đổi lại là ai cũng sẽ bị hạnh phúc làm quay cuồng.<br>Rõ ràng biết Tiêu Mộ Vũ khác thường, rõ ràng biết như thế quá gấp gáp, nhưng Thẩm Thanh Thu vẫn không có tiền đồ buông vũ khí đầu hàng.<br><br>Cô ấy nhớ rõ trong mơ màng bản thân và Tiêu Mộ Vũ ôm lấy nhau, Tiêu Mộ Vũ cởi quần áo của bản thân, bảo cô ấy muốn Tiêu Mộ Vũ, Thẩm Thanh Thu căn bản không thể kiềm chế, chỉ hỏi ngược lại Tiêu Mộ Vũ một câu, \"Em đang nghiêm túc đúng không?\"<br>Tiêu Mộ Vũ nghe xong lại cởi chiếc sơ mi bó người, \"Chị cảm thấy lúc này tôi vẫn chưa nghiêm túc sao?\"<br>Tới hiện tại dáng vẻ ấy của đối phương vẫn khiến dòng máu trong Thẩm Thanh Thu cuộn trào.<br>Cho nên cô ấy mất đi lí trí, thật sự muốn Tiêu Mộ Vũ.<br><br>Thẩm Thanh Thu cảm thấy hôm đó bản thân là người hạnh phúc nhất trên đời, vì cô ấy thích Tiêu Mộ Vũ, cho nên biết rõ ràng Tiêu Mộ Vũ chịu làm tới bước này là chuyện khó tin nhường nào, Thẩm Thanh Thu tưởng rằng Tiêu Mộ Vũ thực sự thích mình, cũng đã quyết tâm ở bên cô ấy.<br>Tối đó Tiêu Mộ Vũ quấn lấy cô ấy, tận lực phối hợp, khiến linh hồn Thẩm Thanh Thu đảo điên.<br>Tinh thần cô ấy rất phấn khích, cho dù hai người si mê quấn lấy nhau rất lâu cũng không buồn ngủ, chỉ ôm lấy Tiêu Mộ Vũ đã chìm vào giấc ngủ, hôn lên khuôn mặt Tiêu Mộ Vũ hết lần này tới lần khác, cười như kẻ ngốc.<br> <br>Khi đó Thẩm Thanh Thu vui vẻ tới nhường nào thì sau khi tỉnh dậy không nhìn thấy Tiêu Mộ Vũ lại hoảng hốt tới nhường ấy, khi nhìn thấy mấy chữ \"tính toán rõ ràng\" cũng có bấy nhiêu tức giận.<br>Tới hiện tại cơn giận ấy vẫn còn hằn trong tim, cho dù hiện tại nhớ lại vẫn khiến Thẩm Thanh Thu khó lòng khống chế.<br><br>Cô ấy đưa tay ra kéo lấy cổ áo của Tiêu Mộ Vũ, đôi mắt ban đầu vẫn còn lạnh lùng lúc này đã bị cảm xúc kích thích đỏ ửng, âm thanh cũng trở nên run rẩy vì tức giận, \"Tiêu Mộ Vũ, tại sao em phải đối xử với tôi như thế? Rốt cuộc tôi đã làm gì khiến em ghét tới vậy, khiến em phải giày vò tôi như thế, em nói đi?\"<br>\"Chỉ vì tôi thích em, cho nên em muốn đối xử với tôi vậy sao?\" Nước mắt trong mắt Thẩm Thanh Thu đã trào ra, lại bị cô ấy cắn răng cố gắng nhịn lại.<br>Tiêu Mộ Vũ có thể cảm nhận rõ ràng được đau khổ và phẫn nộ của Thẩm Thanh Thu, những cảm xúc mà khi không nhìn thấy bản thân vẫn có thể nhẫn nhịn, nhưng chính mắt nhìn thấy Thẩm Thanh Thu bị bức thành dáng vẻ này, khổ sở trong lòng trào ra giống như Hoàng Hà vỡ đê, vành mắt Tiêu Mộ Vũ cũng đã đỏ, lẩm nhẩm: \"Em xin lỗi, em xin lỗi.\"<br>Thẩm Thanh Thu đưa tay giữ lấy cằm Tiêu Mộ Vũ, bất lực lại bi thương, cô ấy nghiến răng mắng Tiêu Mộ Vũ, \"Nói xin lỗi thì có tác dụng gì, em nói cho tôi biết, rốt cuộc tại sao em lại phải như thế?\"<br>Tiêu Mộ Vũ nhìn Thẩm Thanh Thu, tới lúc này toàn bộ kiêu ngạo, toàn bộ cái tôi chủ quan đều không còn nghĩa lí gì nữa.<br><br>Tuy tính cách của Tiêu Mộ Vũ ngúng nguẩy, nhưng không phải người cố chấp yếu ớt.<br><br>Ban đầu cô đối xử với Thẩm Thanh Thu như vậy là vì chưa ý thức được bản thân thích Thẩm Thanh Thu, sau đó biết Thiên Võng là quả bom hẹn giờ lại sợ liên lụy tới Thẩm Thanh Thu.<br>Nhưng chuyện đã tới bước này, cho dù Tiêu Mộ Vũ dùng trăm phương ngàn kế để Thiên Võng tưởng rằng Thẩm Thanh Thu không quan trọng với bản thân, cũng không được tích sự gì, vậy cô cũng không cần phải giấu giấu giếm giếm tiếp tục để Thẩm Thanh Thu phải đau khổ nữa.<br>\"Những chuyện em làm, những điều em nói đều không tính, đều là giả, không phải thật lòng.<br><br>Tuy những chuyện ấy đều là giả, nhưng tối hôm đó...!tất cả những chuyện em làm tối hôm đó đều là thật, em thật sự thích chị, cũng thật sự muốn cùng chị...\" Tuy Tiêu Mộ Vũ đã chuẩn bị sẵn tâm lí, cũng đã hạ quyết tâm, nhưng chuyện đã làm tối đó là chuyện điên rồ nhất khó tin nhất trong hai mươi mấy năm cuộc đời của bản thân, tuy cô không hối hận, nhưng hiện tại nhớ lại, thực sự xấu hổ quá mức.<br>Tức giận và đau khổ trong mắt Thẩm Thanh Thu đông cứng trong những lời của Tiêu Mộ Vũ, cô ấy ngẩn ra nhìn Tiêu Mộ Vũ, tận mắt nhìn Thấy Tiêu Mộ Vũ buồn bã, kiên định rồi lại xấu hổ.<br><br>Trong ánh sáng từ ngoài cửa sổ chiếu vào, Thẩm Thanh Thu nhìn rõ vành tai đỏ ửng của Tiêu Mộ Vũ.<br>Đầu óc trì trệ cố gắng chuyển động, Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, trong mắt có chút hoài nghi lại có chút chờ mong, sau một lúc lâu chần chừ, Thẩm Thanh Thu bình phục tâm trạng, nghe động tĩnh bên ngoài sau đó vội hỏi: \"Vậy tại sao em...\"<br>\"Em tưởng em xa cách chị có thể giúp chị không bị liên lụy, nhưng em lại không khống chế được.<br><br>Trong những năm tháng qua em không có lấy một người bạn, chị là người bạn duy nhất của em, cũng là người đầu tiên em thích.<br><br>Rõ ràng em quyết định sẽ đối diện một mình, em nên dứt khoát làm một mình, nhưng hôm đó đầu óc em lại quay cuồng...\"<br>\"Cho nên em hối hận rồi?\" Thẩm Thanh Thu nghẹn ngào chất vấn Tiêu Mộ Vũ.<br>Tiêu Mộ Vũ lắc đầu, \"Trước giờ em chưa từng hối hận vì tối đó đã...!trao bản thân cho chị, em chỉ hối hận vì bản thân không xử lí tốt, từ đầu tới cuối không khiến chị xa cách em để bảo vệ chị, lại còn khiến chị tổn thương.\"<br>Thẩm Thanh Thu nghe xong, trong mắt vui buồn đan xen, cô ấy cười lên nhưng lại không ngăn được nước mắt, \"Em...!em thật là, trên đời này sao lại có người khốn khiếp như em chứ, trêu chọc tôi rồi lại xa cách tôi, khiến trái tim của tôi vỡ tan tành.\"<br>Trong lòng Tiêu Mộ Vũ xót xa vô cùng, mặt mày hổ thẹn nhìn Thẩm Thanh Thu, sau đó cúi đầu xoa mặt rồi mới lên tiếng hỏi Thẩm Thanh Thu, \"Chị...!sao chị lại vào phó bản, Thiên Võng cưỡng chế bắt chị vào đây à?\"<br>Thẩm Thanh Thu nghe xong, ánh mắt lơ lửng, gật đầu, \"Ừ, khi đó không phải bị thương vì cứu em à, hôn mê trong bệnh viện, đợi tôi tỉnh lại thì đã vào đây rồi.\"<br>Ấn đường Tiêu Mộ Vũ nhíu chặt, trong lòng lại tăng thêm mấy phần căm hận Thiên Võng, nhưng nghĩ lại cô ngẩn ra nói: \"Trước khi em tiến vào phó bản, Thiên Võng muốn có được chương trình vá lỗi cho nó từ chỗ em, cho nên, em nhớ không phải vừa vào đây đã tham gia phó bản, hình như đã trải qua ảo giác giả lập trong thời gian rất dài.<br><br>Chị nếu vào đây sau khi hôn mê, vậy trước đó chị ở đâu?\"<br>Thẩm Thanh Thu vội nói: \"Thực ra tôi cũng không biết là khi nào, có lẽ sau khi kéo em vào trong phó bản rồi mới ném tôi vào đây.\"<br><br>Tiêu Mộ Vũ không lên tiếng, vẫn chăm chú nhìn Thẩm Thanh Thu, rõ ràng ánh mắt kia đang toát lên vẻ không tin.<br>Thẩm Thanh Thu thấy vậy, cũng không tiếp tục ngụy biện, nhưng cũng không muốn tiếp tục đắn đo chuyện này.<br>Cô ấy nhìn Tiêu Mộ Vũ, lại nghiêm túc hỏi Tiêu Mộ Vũ thêm lần nữa, \"Tiêu Mộ Vũ, tôi không cách nào dự đoán sau này chúng ta sẽ gặp phải chuyện gì, cho nên tôi chỉ hỏi em một lần cuối, em nói em thích tôi, vậy hiện tại chúng ta có tính là yêu nhau không? Em đã chuẩn bị để tôi ở cạnh em chưa?\"<br>Sắc mặt Tiêu Mộ Vũ toát lên một tia tái nhợt, ấn đường cũng hiện lên cảm giác u sầu, nhưng cô nhìn Thẩm Thanh Thu, vẫn nở một nụ cười, \"Thực ra chúng ta đã yêu nhau rồi, không phải sao? Nhưng Thanh Thu, Thiên Võng sẽ không cam tâm dừng lại, lúc này chắc chắn nó sẽ nghĩ đủ mọi cách để tìm được tung tích của Lập trình A từ chỗ em, nó sắp xếp chị vào phó bản, em vẫn chưa rõ nó đang có tính toán gì, nhưng em lo lắng nó sẽ hại chị.\"<br>Tuy Tiêu Mộ Vũ đã sửa lại quyền hạn tự chủ của Tiên Võng, nhưng hiện tại hai người đang trong Thiên Võng, quyền chủ động vẫn là nó.<br>Thẩm Thanh Thu nhìn Tiêu Mộ Vũ một cái thật sâu, hai tay cô ấy giữ lấy tay Tiêu Mộ Vũ, vô cùng trịnh trọng nói: \"Chị sẽ ở đây, chỉ là muốn nói với em chị đã chuẩn bị sẵn tâm lí.<br><br>Tuy chị rất muốn em mặc kệ mọi thứ, nhưng cũng biết niềm tin và quyết tâm của em.<br><br>Chị không biết nó bắt chị tới đây là có mục đích gì, nhưng chị biết bản thân tới đây vì điều gì.\"<br>Ánh nước trong mắt Tiêu Mộ Vũ lay động, cứ nhìn Thẩm Thanh Thu như thế.<br>Thẩm Thanh Thu khẽ vuốt ve khóe mắt Tiêu Mộ Vũ, tiếp tục, \"Chị tới không phải khuyên em từ bỏ, mà là để ở bên cạnh em, bảo vệ em, dẫn em quay về.<br><br>Đương nhiên...\" Thẩm Thanh Thu cúi đầu, hai tay nắm lấy bàn tay lành lạnh của Tiêu Mộ Vũ, \"Hiện tại còn có thêm một điều nữa.\"<br>Tiêu Mộ Vũ thoáng ngẩn ra, \"Gì cơ?\"<br>\"Còn có thể yêu em.\"<br>Khi Thẩm Thanh Thu vào đây, trong lòng ngập tràn phẫn nộ và khổ sở, nhưng cũng đầy ắp tình yêu và kính phục.<br><br>Cô ấy không thương xót đám người kia, nhưng cô ấy kính trọng thương tiếc người trong đám người kia.<br><br> <br>Cho dù Tiêu Mộ Vũ không yêu cô ấy, Thẩm Thanh Thu cũng bằng lòng cùng Tiêu Mộ Vũ đối mặt với những chuyện này, chỉ là không thể thích Tiêu Mộ Vũ nữa.<br>Vì trên đời này ngoại trừ Thẩm Thanh Thu, không ai quan tâm cũng không ai biết, trên đời này còn có một kẻ ngốc thông minh tuyệt đỉnh trơ trọi nhưng dũng cảm đang đối chọi hệ thống lớn mạnh dường như đang nắm giữ vận mệnh nhân loại kia tới cùng.<br>May mà, Tiêu Mộ Vũ nói bản thân không hối hận, Tiêu Mộ Vũ cũng thích cô ấy.<br>Tiêu Mộ Vũ nghe xong im lặng rất lâu, cô chưa từng thích người khác, cũng chưa từng yêu đương, người trước giờ chưa từng cảm nhận được tình cảm cháy bỏng như thế nhất thời không biết nên hồi đáp thế nào.<br>Ngũ quan ngược sáng của Thẩm Thanh Thu bị che đậy trong tối tăm, duy chỉ có đường nét vẫn sáng tỏ động lòng người.<br><br>Lúc này trong lòng Tiêu Mộ Vũ không nghĩ tới Thiên Võng, cũng không nghĩ tới những người bị hại trong Thiên Võng, cô chỉ nghĩ, cô nhất định phải để Thẩm Thanh Thu sống sót ra ngoài.<br>Tiêu Mộ Vũ lúc này an tâm nhiều hơn sợ hãi, cô hiểu Thiên Võng, hiểu rõ nguyên tắc cài đặt của phó bản.<br><br>Thẩm Thanh Thu thông minh, võ nghệ lại tốt, Tiêu Mộ Vũ tưởng rằng chỉ cần bản thân đủ thận trọng cẩn thận, cô có thể đưa Thẩm Thanh Thu ra khỏi Thiên Võng.<br>Nhưng không ngờ tới cuối cùng lại là Thẩm Thanh Thu liều mạng hết lần này đến lần khác đưa Tiêu Mộ Vũ ra, mà Tiêu Mộ Vũ lại giày vò bên trong hết lần này tới lần khác.<br>Tiêu Mộ Vũ tưởng rằng phát hiện Thiên Võng khống chế lãnh đạo cấp cao của khu 3 và khu 5, khống chế đồng nghiệp của bản thân đã là thời khắc khó khăn nhất với bản thân, nhưng khi nhìn thấy Thẩm Thanh Thu chết trong phó bản vì cứu mình, Tiêu Mộ Vũ mới hiểu, một mình Thẩm Thanh Thu có thể khiến cô nếm trải đau khổ nhiều gấp trăm lần.<br>Thậm chí Tiêu Mộ Vũ còn nghĩ, cô thà rằng bản thân thật sự ghét Thẩm Thanh Thu, không muốn gặp Thẩm Thanh Thu, để Thẩm Thanh Thu sống trong sự ghét bỏ của bản thân, mà không phải để Thẩm Thanh Thu chết trong tình yêu của cô.<br>Khoảnh khắc mất đi Thẩm Thanh Thu, thậm chí Tiêu Mộ Vũ đã hối hận không đáp ứng Thiên Võng.<br>Ông trời tàn nhẫn với cô như thế nhưng lại cho cô một hi vọng, để cô có cơ hội gặp Thẩm Thanh Thu hết lần này tới lần khác, cho dù đôi bên không quen biết nhau, không nhớ về nhau.<br>Xác thực Thiên Võng rất lợi hại, nó nói Tiêu Mộ Vũ và Thẩm Thanh Thu vô cùng ăn ý, xác suất yêu nhau đạt tới 98%, nhưng nó cũng tính toán sai, trong hơn năm trăm lần tuần hoàn, xác suất hai người yêu nhau là 100%.<br>Cô yêu Thẩm Thanh Thu, một tình yêu vượt xa so với những gì bản thân đã nghĩ.<br>***<br>HẾT.<br><br>"]