["<br>Ăn cơm xong, mọi người ngồi trò chuyện cùng nhau, nhưng không tiếp tục thảo luận chuyện trong phó bản.<br>Thực ra vừa quay về, ai nấy đều rất mệt, lựa chọn ăn cơm cùng nhau tối nay chủ yếu là vì Thẩm Thanh Thu không thoải mái, mấy người Trần Khải Kiệt sợ Tiêu Mộ Vũ vừa phải chăm sóc Thẩm Thanh Thu vừa phải nấu nướng sẽ mệt, nên mới ăn cùng nhau.<br>Sau khi tạm biệt, Thẩm Thanh Thu và Tiêu Mộ Vũ ra khỏi hành lang, sánh vai cùng nhau về nhà.<br><br>Lúc này đã là hơn 7 giờ tối, nhiệt độ buổi tối ngày giữa thu có chút thấp, Tiêu Mộ Vũ nhìn người bên cạnh một cái, đưa tay ra nắm lấy tay cô ấy đút vào trong túi áo khoác.<br>Quả nhiên tay Thẩm Thanh Thu rất lạnh, Tiêu Mộ Vũ nhíu mày nói: \"Lạnh à?\"<br>Thẩm Thanh Thu nhìn quần áo trên người mình, lắc đầu: \"Không lạnh, chỉ là không nóng thôi.\"<br>Tiêu Mộ Vũ tiến lại gần thêm một chút, tăng nhanh tốc độ bước chân, muốn hỏi gì đó nhưng lại nhìn thấy xung quanh, cuối cùng đè lại.<br>\"Em định nói những chuyện kia với bọn họ à?\" Thẩm Thanh Thu thấp thoáng cảm nhận được tính toán của Tiêu Mộ Vũ, vô thức hỏi.<br>Tiêu Mộ Vũ gật đầu, \"Bọn họ cũng nên biết, lâu như vậy rồi chắc mọi người cũng đã rất nghi vấn, nhưng không hỏi chúng ta là vì sợ chúng ta khó xử.<br><br>Xác thực trước kia có chút lo lắng, nhưng hiện tại những lo lắng này cũng không tồn tại nữa, không nhất thiết phải giấu giếm.\"<br>Thẩm Thanh Thu tán thành với dự định của Tiêu Mộ Vũ, trong quá trình thang máy di chuyển lên nhà, Thẩm Thanh Thu không ngừng ngắm nhìn Tiêu Mộ Vũ, cũng không lên tiếng, trong mắt mang theo nụ cười, giống như đang thưởng thức một bức tranh.<br>\"Sao lại nhìn em như vậy?\" Tiêu Mộ Vũ cũng nghiêng đầu nhìn Thẩm Thanh Thu, ánh sáng tản mạn trong mắt lay động, trong nụ cười trong trẻo mang theo một tia nuông chiều.<br>Thẩm Thanh Thu nhớ lại phó bản trước đó, hai người đã mấy lần đi tới phó bản cuối cùng, nhưng cuối cùng...!Trái tim cô ấy đau đớn, nhưng giả vờ làm vẻ không có chuyện gì, nhìn chằm chằm số tầng, trong khoảnh khắc cửa thang máy mở ra, Thẩm Thanh Thu khẽ cười nói: \"Chị đang nghĩ nếu chúng ta ra ngoài rồi thì sẽ thế nào?\"<br>Nụ cười trong mắt Tiêu Mộ Vũ thoáng ngưng trệ, nhưng cũng chỉ trong một khoảnh khắc ấy, rất nhanh sau đó cô mỉm cười, \"Không khác gì hiện tại, nhưng chắc chắn sẽ tốt hơn hiện tại.\"<br>Vào nhà, hai người cũng không cần kiêng dè, Thẩm Thanh Thu quay đầu nhìn Tiêu Mộ Vũ, biểu cảm trên mặt vừa có chút hoài niệm vừa có chút buồn rầu, \"Có cảm giác trong kí ức chứa đựng quá nhiều chuyện liên quan tới phó bản, chị đã có chút không rõ dáng vẻ của em và chị khi chưa tiếp xúc với Thiên Võng nữa rồi.\"<br>Những lời này của Thẩm Thanh Thu khiến Tiêu Mộ Vũ khựng người tại chỗ, cô cứ đứng ở cửa nhìn Thẩm Thanh Thu, biểu cảm có chút sửng sốt, kí ức không thể ngăn cản quay về quá khứ xa xôi.<br>Đúng như Thẩm Thanh Thu nói, những kí ức chân thực kia bị mấy trăm lần tuần hoàn đè trong nơi sâu nhất của trí nhớ, cho dù là bản thân Tiêu Mộ Vũ cũng rất ít khi chạm vào.<br>Cảm giác trong lòng bỗng trở nên phức tạp, cô không biết tại sao Thẩm Thanh Thu lại nhắc tới chuyện này, điều này khiến cô thấp thoáng cảm giác bất an.<br><br>Tiêu Mộ Vũ cúi đầu đi vào nhà, rất lâu sau mới lên tiếng, âm thanh rất khẽ, \"Em nhớ, nhớ rất rõ.\"<br>Thẩm Thanh Thu cứ như thế nhìn Tiêu Mộ Vũ, không biết vẻ mặt kia là buồn bã hay vui vẻ, khiến Tiêu Mộ Vũ như bị mắc nghẹn trong lòng.<br>\"Chị có nhớ cài đặt của nhà họ Thẩm và nhà họ Tiêu, và cả vai diễn của em và chị trong phó bản Song hỷ không?\" Tiêu Mộ Vũ đè lại cảm xúc, nặn ra một nụ cười.<br>Thẩm Thanh Thu nghe xong không nhịn được cười lên, đại khái là vì nhớ tới một số chuyện tệ hại trong đó, lại có chút nóng mặt.<br> <br>Tiêu Mộ Vũ nói xong liền đi tới máy lọc nước rót hai cốc nước ấm, đưa một cốc cho Thẩm Thanh Thu, ngồi xuống sô-pha tiếp tục nói: \"Lúc đó em thấy rất kì quái, tại sao tính cách của Thẩm Thanh Thu kia và chị lại khác nhau như vậy, em cũng không thấy có gì không hài hòa.<br><br>Thậm chí em cảm thấy cho dù chị thực sự như thế, cũng không sao.<br><br>Cốt truyện của hai gia đình trong cài đặt, cài đặt hình tượng nhân vật bố mẹ của đôi bên đều khiến em cảm thấy quen thuộc, lúc này nhớ lại...\"<br>Thẩm Thanh Thu nghe xong, biểu cảm có chút mơ màng, sau đó trào phúng cười nói: \"Khi đó chị còn thấy mất hết thể diện, người mềm yếu ấy sao có thể là bản thân.<br><br>Cho dù hiện tại nhớ lại, chị cũng khó lòng tưởng tượng trước kia bản thân lại như thế.\" Nói xong Thẩm Thanh Thu nhìn Tiêu Mộ Vũ, cảm xúc trong mắt cuộn trào, nhưng rồi lại trôi đi.<br>Một lát sau, cô ấy lại cười nói: \"Em..<br><br>em vẫn luôn như thế, nhìn có vẻ kiêu ngạo lại lạnh lùng, nhưng thực ra trong thời điểm quan trọng luôn mềm lòng hơn bất kì ai khác.\" Cho dù là đối với người Tiêu Mộ Vũ ghét, khi có khó khăn Tiêu Mộ Vũ cũng sẽ nhẫn nại giúp đỡ.<br>Tiêu Mộ Vũ cảm thấy bí bách lại buồn bã, đó là chuyện vĩnh viễn cô không cách nào giải thích.<br><br>Cô thật sự không biết ban đầu rốt cuộc bản thân bị chập dây thần kinh nào, lại dùng thái độ như thế để tiếp xúc với Thẩm Thanh Thu.<br>Thẩm Thanh Thu nói cô ấy không thể tưởng tượng bản thân có tính cách như thế, Tiêu Mộ Vũ cũng không thể chấp nhận bản thân đối xử với Thẩm Thanh Thu như vậy.<br>Tiêu Mộ Vũ hé môi muốn nói gì đó, nhưng Thẩm Thanh Thu lại nhích tới, khoảng cách giữa hai người chỉ là một thước, đôi mắt của Thẩm Thanh Thu cứ chăm chú ngắm nhìn Tiêu Mộ Vũ như thế, khẽ nói: \"Không phải chị muốn tố cáo em, chị muốn nói với em, thực ra em đã thay đổi rất nhiều khi ở bên chị.<br><br>Trước đó chị luôn nghĩ, em sẽ yêu đương cùng người thế nào, người được em yêu liệu cũng có lúc không chịu nổi em, bị em tức chết hay không.\"<br>\"Nhưng trong mỗi phó bản, cho dù là phó bản đầu tiên khi chúng ta không có dây dưa của quá khứ, em đều quan tâm tới chị.<br><br>Tuy miệng nói một đằng bụng quằng một nẻo không bao giờ thừa nhận, khiến chị đau lòng mấy lần, nhưng...\"<br>Không biết nghĩ tới chuyện gì, nụ cười trong mắt Thẩm Thanh Thu lại giống ngôi sao, lấp lánh chói mắt, đong đầy hạnh phúc và vui vẻ, không hề phù hợp với Thẩm Thanh Thu của hiện tại.<br>Thẩm Thanh Thu trịnh trọng nhìn Tiêu Mộ Vũ, trong mắt chứa đầy bóng dáng của Tiêu Mộ Vũ, cất lên từng câu từng chữ: \"Tiêu Mộ Vũ, chị muốn nói với em, khi chị trở thành người được em yêu thích, chị mới biết cô ấy may mắn nhường nào, hạnh phúc nhường nào.<br><br>Thật đấy, cho dù quá khứ có ra sao, chị đều cảm thấy như vậy, thậm chí mừng vì Thẩm Thanh Thu bị em ghét ban đầu trở thành dáng vẻ em yêu thích.\"<br><br>Vành mắt Tiêu Mộ Vũ đã đỏ ửng từ lâu, cô cứ nhìn Thẩm Thanh Thu như thế, không ngừng lắc đầu, trong mắt trào ra nước mắt.<br><br>Cô không dám lên tiếng, không dám chớp mắt, sợ bản thân không khống chế được khóc thành tiếng.<br>Thẩm Thanh Thu cứ nhìn Tiêu Mộ Vũ như thế, cực kì dịu dàng, \"Biết tại sao chị lại nói điều này với em không?\"<br>Tiêu Mộ Vũ lắc đầu, vẫn không lên tiếng.<br>\"Chị biết trong lòng em đang nghĩ gì, chị nói những điều này chỉ là để nói với em, Tiêu Mộ Vũ, em không nợ chị điều gì cả, cũng không cần hổ thẹn với chị.<br><br>Cho dù là chuyện trong phó bản, hay là chuyện trước khi vào phó bản, em đều không có lỗi.<br><br>Chúng ta là hai bên có tình cảm với nhau, cũng là em tình chị nguyện, em có thể đau lòng vì chị, có thể yêu chị nhiều hơn một chút, nhưng đừng cảm thấy có lỗi với chị, được không?\"<br>Tiêu Mộ Vũ nhắm mắt, nước mắt bị đè nén kia cuối cũng vẫn rơi khỏi khóe mắt, cô đưa tay ôm chặt lấy Thẩm Thanh Thu, cứ ôm lấy không nhúc nhích.<br>Thẩm Thanh Thu vuốt tóc Tiêu Mộ Vũ, trong lòng cô ấy khó chịu muốn đòi mạng, cô ấy không nỡ Tiêu Mộ Vũ, thực sự không nỡ, có ai có thể nói với cô ấy, rốt cuộc làm cách nào mới có thể tiếp tục ở bên Tiêu Mộ Vũ được không?<br>Hai người yên lặng ôm nhau rất lâu, Tiêu Mộ Vũ mới buông Thẩm Thanh Thu ra, âm thanh khàn khàn nói: \"Chị có thể nói cho em biết, có phải lúc chị hôn mê đã gặp phải chuyện gì hay không, tại sao trong lúc hôn mê mà ngực vẫn còn đau dữ dội như thế?\"<br>Thẩm Thanh Thu hôn mê không tỉnh đương nhiên không rõ trạng thái của bản thân, nhưng Tiêu Mộ Vũ trông chừng cô ấy, phát hiện hai tay Thẩm Thanh Thu sống chết đè lên ngực, cơ thể không ngừng co giật, cô rất quen thuộc với dáng vẻ đau đớn đó, là hành vi trừng phạt Thẩm Thanh Thu của hệ thống.<br>Nhưng hệ thống sẽ không vô duyên vô cớ trừng phạt Thẩm Thanh Thu, Thẩm Thanh Thu cũng đã hôn mê, loại dằn vặt này có nghĩa là gì? Hơn nữa sau khi ra khỏi phó bản, vết thương cũng nên khỏi, Thẩm Thanh Thu không nên hôn mê không tỉnh, cho nên Tiêu Mộ Vũ nghi ngờ hệ thống đã làm gì đó với Thẩm Thanh Thu.<br>Thẩm Thanh Thu vừa tự hào lại vừa bất lực thở dài một tiếng: \"Sao em lại thông minh vậy chứ, vậy thì bắt chị phải lừa em thế nào đây.\"<br>Ấn đường Tiêu Mộ Vũ khẽ nhíu lại, trừng mắt với cô ấy, \"Chị lại muốn lừa em chuyện gì?\"<br>Thẩm Thanh Thu bật cười đền tội, \"Chị đùa thôi, xác thực là đã xảy ra một vài chuyện.<br><br>Chúng ta đã vượt qua phó bản số 009 rồi, đối với Thiên Võng mà nói, uy hiếp đã như nước ngập tới ngực, chắc chắn nó không ngồi yên được nữa.\"<br>Sắc mặt Tiêu Mộ Vũ lập tức trầm đi, vô thức nắm chặt tay, ánh mắt cũng lạnh, \"Nó uy hiếp chị, đúng không?\"<br>Thẩm Thanh Thu không biết nên nói thế nào, cô ấy hiểu những lời kia của Thiên Võng, cũng sớm biết nó đem bản thân ra uy hiếp Tiêu Mộ Vũ, Thẩm Thanh Thu không đặt những lời đó trong lòng, càng không có khả năng thật sự khuyên nhủ Tiêu Mộ Vũ giao Thẩm Thập Nhất ra, cho Thiên Võng được tự do vì bản thân.<br>Thẩm Thanh Thu cũng không nói dối, so với Tiêu Mộ Vũ, cô ấy là người tối tăm, thậm chí không phải người tốt, nhưng cũng sẽ không hoàn toàn đi hại người khác chỉ vì sự ích kỉ của mình.<br><br><br>Huống hồ, Thẩm Thanh Thu không quan tâm tới tính mạng của những người không liên quan, không đại diện cho việc cô ấy có thể khuyên Tiêu Mộ Vũ không quan tâm như bản thân.<br>Tình yêu không phải là cưỡng ép, mà là ủng hộ.<br><br>Thẩm Thanh Thu ủng hộ tín ngưỡng của Tiêu Mộ Vũ, ủng hộ nguyên tắc của Tiêu Mộ Vũ, cô ấy trân trọng với những nỗ lực phấn đấu ấy, bản thân cũng bằng lòng làm như thế.<br>Thiên Võng được sáng tạo từ bàn tay Tiêu Mộ Vũ, Thẩm Thanh Thu biết Tiêu Mộ Vũ hi vọng có thể lập lại trật tự bình thường như thế nào.<br>Trước giờ Thẩm Thanh Thu chưa từng muốn đặt Tiêu Mộ Vũ vào hoàn cảnh phải lựa chọn hoặc là thế giới hoặc là cô ấy, đề bài như thế vừa nhạt nhẽo vừa tàn nhẫn.<br>Mà Tiêu Mộ Vũ sớm đã vượt ải, nhưng vẫn để mặc cho Thiên Võng khống chế mình, không ngừng tham gia phó bản lại từ đầu, trong tình huống nguy hiểm như thế cũng không để Thẩm Thập Nhất xử lí Thiên Võng, bước nhượng bộ này đã khiến Thẩm Thanh Thu thỏa mãn.<br>\"Nó đã nói gì?\" Tiêu Mộ Vũ cắn chặt răng, phẫn nộ trong mắt đã không thể khống chế.<br>\"Nó nói gì không quan trọng, không phải sao? Những mánh khóe và thủ đoạn kia, cũng không phải là lần đầu nó dùng.\" Ngón tay Thẩm Thanh Thu dùng chút lực, duỗi thẳng những ngón tay đang nắm chặt thành quyền của Tiêu Mộ Vũ.<br>Đôi môi Tiêu Mộ Vũ run rẩy, đè lại những lời đã trào trong cổ họng, lần này không giống.<br><br>Thiên Võng đã không còn là Thiên Võng trước kia, vấn đề của nó hiện tại không chỉ là muốn giành quyền hạn khống chế triệt để, hiện tại nó muốn sống tiếp, một hệ thống siêu cấp đang trên bờ vực sụp đổ, nó có thể làm ra mọi chuyện.<br>\"Được rồi, đừng nghĩ nữa được không? Thuyền tới đầu cầu ắt sẽ thẳng, đã đi được tới bước này rồi, chúng ta đã thành công quá nửa rồi.\"<br>Tiêu Mộ Vũ cũng sợ gánh nặng trong lòng Thẩm Thanh Thu lớn, nghe xong dịu lại biểu cảm.<br><br>Sau khi ra khỏi phó bản, tình hình thương tích đã ổn lại, nhưng mệt mỏi về mặt tinh thần sẽ không kết thúc, Thẩm Thanh Thu có chút không chống đỡ nổi nên đi ngủ từ rất sớm.<br>Tiêu Mộ Vũ cũng ngủ mấy tiếng đồng hồ, sau đó nhẹ chân nhẹ tay xuống giường, cầm điện thoại đi ra phòng khách.<br>Một mình Đồng Lâm nhàm chán bay lượn ngoài phòng khách, nhìn thấy Tiêu Mộ Vũ ra ngoài liền giật thót.<br>\"Có cần bật đèn...\"<br>\"Suỵt, cô ấy đang ngủ.\"<br>Đồng Lâm vội che miệng, không ngừng gật đầu, mặt mày ngập biểu cảm \"Tôi hiểu\".<br>Đầu óc nữ quỷ này chứa đầy những thứ linh tinh kì quái, Tiêu Mộ Vũ bất lực, nhưng cũng không nói gì thêm.<br><br>Đi tới ban công đóng cửa lại, gọi tới một dãy số.<br>Sau khi cuộc gọi thông suốt, đầu bên kia truyền tới một giọng nam vui vẻ rõ ràng, \"Tiêu, mọi người lại thành công rồi.\"<br>Tiêu Mộ Vũ nhìn đèn đường bên ngoài, âm thanh cũng dịu dàng hơn, \"Ừm, chúng tôi lại thành công rồi, tiện không?\"<br>Thẩm Thập Nhất ừm một tiếng, \"Nó đã không tự lo được cho mình nữa rồi, không sao.\"<br>\"Sau khi chúng tôi vượt ải, nó đã gặp riêng Thẩm Thanh Thu, nó đã gắn một loại hình phạt trên người Thanh Thu, lúc phát tác lồng ngực sẽ đau đớn kịch liệt.\" Tiêu Mộ Vũ nói tới đây, rõ ràng ngữ điệu chùng lại.<br>Thẩm Thập Nhất ngồi trước cửa sổ, nhìn mặt trăng tròn như đĩa ngọc bên ngoài, lúc này đã là mùng ba, ngày đầu tháng, nhưng trăng vẫn tròn.<br> <br><br>Nghe tới đây, Thẩm Thập Nhất cũng nhíu mày, sau đó nhỏ tiếng nói: \"Thứ Thiên Võng truyền dẫn chỉ là ý thức, tất cả giác quan đều được lập trình giả lập trong não người, cảm giác đau đớn cũng vậy.<br><br>Vốn dĩ khi người chơi bình thường gia nhập Thiên Võng, ý thức của người đó đều trực tiếp tiến vào thế giới giả lập phó bản, cũng có thể nói là, Thiên Võng không có quyền hạn vượt qua cốt truyện phó bản để sáng tạo ra cảm giác khác, nhưng có một ngoại lệ.\"<br>Cổ họng Tiêu Mộ Vũ căng chặt, đương nhiên cô biết là gì.<br>\"Ý thức của cô ấy là do Thiên Võng khống chế, mà tôi không thể tìm được rốt cuộc bị Thiên Võng cài đặt ở nơi nào, cho nên cũng không cách nào ngăn cản.<br><br>Tôi xin lỗi.\" Ngón tay Thẩm Thập Nhất nắm chặt lấy tay vịn, trong hơn năm trăm lần tuần hoàn, ngoại trừ làm bản thân lớn mạnh, Thẩm Thập Nhất cũng dốc toàn bộ sức lực tìm được ý thức của Thẩm Thanh Thu trong Thiên Võng.<br>Cái chết của người chơi trong Thiên Võng không phải hủy diệt về mặt thể xác, mà là mất đi ý thức.<br><br>Một hệ thống kì diệu như thế, có thể dễ dàng khiến đại não của một người tin rằng bản thân đã chết, khi đại não tưởng rằng bản thân thật sự đã chết, người đó cũng sẽ chết não trong hiện thực.<br>Khoa học kĩ thuật phát triển tới ngày hôm nay, chỉ cần sống não, ý thức vẫn có thể sống tiếp, nhưng ý thức tiêu tan sẽ là triệt để biến mất.<br>Thẩm Thanh Thu thì khác, cô ấy là một quân cờ quan trọng nhất của Thiên Võng, sau khi Thẩm Thanh Thu bị loại trong phó bản, Thiên Võng không trực tiếp hủy diệt ý thức của Thẩm Thanh Thu, mà không ngừng cấy ghép kí ức mới cho cô ấy, sau đó cho Thẩm Thanh Thu gia nhập phó bản cùng vượt ải với một Tiêu Mộ Vũ không muốn chấp nhận hiện thực, không ngừng lặp đi lặp lại.<br>\"Tôi biết cậu không ngăn cản được nó, nhưng cậu có thể trừng phạt nó.\" Trong mắt Tiêu Mộ Vũ có một loại đoạn tuyệt được ăn cả ngã về không.<br><br>Ánh trăng lạnh lùng từ trên trời chiếu xuống, khiến biểu cảm của Tiêu Mộ Vũ như lắng đọng một lớp sương.<br>\"Tiêu, ý của chị là?\" Con ngươi Thẩm Thập Nhất sáng lên, cuối cùng Tiêu Mộ Vũ đã không nhẫn nhịn được nữa sao?<br>\"Chị không sợ chó cùng rứt giậu à? Nếu nó phát hiện nó đã triệt để mất đi cơ hội trở mình, lựa chọn cá chết lưới rách, vậy rất có khả năng cô ấy sẽ lập tức...\"<br>Biểu cảm của Tiêu Mộ Vũ nứt toác, đau khổ cúi đầu, \"Tôi còn có thể tiếp tục sao, nếu tiếp tục cùng cô ấy thế này, cô ấy cũng sẽ bằng lòng chứ? Cô ấy nói, trăm lần nghìn lần, đều được.\"<br>Ánh mắt Thẩm Thập Nhất bất đắc dĩ: \"Tiêu, cô ấy bằng lòng, nhưng chị thì sao?\"<br>Hơn nữa, có lẽ cô ấy cũng không bằng lòng.<br>\"Còn nữa...!Thiên Võng cũng sẽ không cho hai người thời gian nữa, thời gian của chính nó cũng không còn nhiều.\"<br>Đầu bên kia điện thoại, Tiêu Mộ Vũ không nói gì suốt một lúc lâu.<br>Thẩm Thập Nhất cảm thấy rõ ràng bản thân còn giả hơn so với người giả Thiên Võng, nhưng tại sao lại cảm thấy buồn như vậy chứ.<br>\"Tôi không từ bỏ việc cứu cô ấy, tôi đã đồng ý sẽ giúp chị, không tới thời khắc cuối cùng, không ai biết kết cục sẽ như thế nào.<br><br>Còn về trừng phạt, hiện tại không cần tôi hành động, bản thân nó đã phải chịu rồi.\" Thẩm Thập Nhất nói xong lại nhìn ánh trăng, \"Chị nhìn ánh trăng tối nay đi, đẹp nhường nào.\"<br>Tiêu Mộ Vũ ngẩng đầu nhìn ánh trăng, trái tim khẽ nhảy lên, \"Hôm nay là mùng ba.\" Cho nên Thiên Võng đã không chống đỡ được nữa, ngay cả bối cảnh cơ bản cũng đã bắt đầu xuất hiện lỗi.<br><br>"]