["<br>","Tạ Hành Dữ không hé răng.","Tạ Cẩn thấy anh tới, thần sắc thoáng hoà hoãn lại, vẫy tay với anh và nói: \"Tiểu Hà, mau ngồi.\"","Tạ Hà cảm thấy bầu không khí vô cùng kỳ quái, rất muốn hỏi một chút xem rốt cuộc đã xảy ra chuyện gì, nhưng chả thấy ai giống như muốn chủ động mở miệng.","Anh đành phải ngồi xuống ghế, lại quên chuyện xương cùng bị thương, mới vừa ngồi xuống liền cảm thấy một trận đau đớn, đôi mày thật sự nhịn không được mà nhíu lại. Tạ Hà hớp một ngụm khí, thân thể đổ về phía trước, sống lưng thẳng tắp, nhờ vậy mới không trực tiếp nhảy dựng lên tại chỗ.","Tạ Cẩn nhìn thấy biểu hiện này của anh, dường như nảy ra cái liên tưởng không tốt. Mày đanh lại, tay vỗ mạnh lên bàn mà bật dậy, chỉ thẳng vào con trai mình, giận đùng đùng mà mắng: \"Tạ Hành Dữ!\"","Tạ Hà bị tiếng rống của ông làm cho run rẩy. Tuy rằng không biết anh cả vì sao lại đột nhiên nổi giận, nhưng trực giác nói cho anh đối phương hẳn là hiểu lầm chuyện gì đó, vội nói: \"Việc này không trách Hành Dữ!\"","Tạ Cẩn càng tức giận, đôi mắt trừng đến trợn tròng. \"Em còn che chở cho nó?!\"","Tạ Hà: \"Thật sự không thể trách nó. Là do em tự mình té!\"","\"......\" Bầu không khí quỷ dị trầm mặc một giây. Tạ Cẩn đầy mặt hoài nghi liếc mắt nhìn con trai mình một cái, lại nhìn sang em trai. \"Té?\"","\"Dạ, đúng vậy, tối qua lúc đi tắm, em không cẩn thận trượt chân ngã, đập trúng xương cùng.\" —Tạ Hà nói —\"Là do tự em không cẩn thận, thật sự không trách Hành Dữ.\"","Lâm Vãn nhịn không được ở bên cạnh cười trộm, Tạ Cẩn lại nhìn chằm chằm em trai mình nửa ngày,rốt cuộc mới dường như tin tưởng, ngồi xuống lại, cố gắng thoát vẻ xấu hổ mà ho khan một tiếng: \"Vậy...... có nặng lắm không? Hay là anh gọi bác sĩ Khương đến xem cho em nhé?\"","Tạ Hà liên tục xua tay: \"Không cần, không cần. Hành Dữ đã giúp em thoa thuốc rồi, không có chuyện gì lớn, chỉ là lúc ngồi xuống thì có hơi đau, qua mấy ngày là không sao rồi.\"","Tạ Hành Dữ từ đầu tới đuôi không hé một tiếng, chỉ dùng cái mặt đầy vẻ vô tội mà nhìn Tạ Cẩn, ánh mắt như muốn truyền đạt với ông rằng \"Con trong sạch, là ba suy nghĩ đen tối\".","Tạ Cẩn trừng mắt liếc hắn một cái, mạnh mẽ chuyển chủ đề.\"Ăn cơm, ăn cơm.\"","Tạ Hà bị bắt vùi đầu ăn cơm, nghi vấn trong lòng không những không giảm mà còn tăng gấp bội. Bộ dáng ba người nhìn thế nào cũng là đang có tâm sự, đặc biệt là Tạ Cẩn, tại sao lại có địch ý lớn như vậy với con trai mình?","Chẳng lẽ do tối hôm qua anh ngủ quá sớm, sau đó xảy ra chuyện gì mà anh không biết sao?","Hay là...... Bởi vì chuyện anh bị Tạ Hành Dữ lừa đi tham gia hoạt động Thất Tịch không có báo trước cho Tạ Cẩn, Tạ Cẩn lo lắng khi anh cùng Tạ Hành Dữ đơn độc ở chung, Tạ Hành Dữ sẽ làm ra cái chuyện khác người với anh, cho nên mới giận dữ như vậy?","Anh càng nghĩ càng cảm thấy cái này có logic, nhịn không được an ủi anh cả nhà mình. \"Thật ra...... Em cảm thấy Hành Dữ gần đây vẫn rất tốt.\"","Tạm thời không có dấu hiệu tiếp tục hắc hóa.","\"Hay là anh cả cho nó một cơ hội đi?\"","Tạ Hành Dữ an tĩnh ngồi một bên, chuyên tâm ăn đồ của chính mình, nhìn qua giống một chú chó ngoan ngoãn.","Tạ Cẩn đau lòng mà nhìn em trai mình, lòng bảo cho nó cơ hội gì chứ, cho nó cơ hội em liền không có cơ hội. Nhưng ông lại không đành lòng để em trai thương tâm, nếu người ta thật sự ngươi tình ta nguyện, ông cũng không thể lấy gậy đánh uyên ương.","Tạ Cẩn tâm tình phiền muộn mà uống xong ngụm sữa đậu nành cuối cùng. Ông đứng dậy: \"Các người xem làm sao được thì làm, anh đi làm đây.\"","Lâm Vãn nhanh chóng nhắc nhở. \"Hôm nay cuối tuần.\"","Tạ Cẩn khựng lại. \"...... Anh có đồ để ở công ty, giờ đi lấy!\"","Nói xong liền xoay người rời đi.","Tạ Hà: \"Anh cả đi đường cẩn thận.\"","Anh vẫn luôn cảm thấy phản ứng Tạ Cẩn có chút kỳ lạ, nhưng lại không thể chỉ ra kỳ lạ chỗ nào. Dường như anh đã để sót chi tiết quan trọng gì đó, lại không ai muốn nhắc nhở anh.","Ba người còn lại vẫn trong bầu không khí kỳ cục kết thúc bữa ăn sáng. Từng người từng người rời đi, Tạ Hà cũng trở lại phòng ngủ. Bởi vì xương cùng đau, không thể ngồi xuống giống như bình thường, lại không thể nằm suốt, tầm mắt anh bỗng nhiên chuyển hướng ra ngoài cửa sổ, trong đầu hiện ra lời nói của Tạ Cẩn và Tạ Hành Dữ ——","\"Không có việc gì làm thì đi ra ngoài nhiều một chút, phơi nắng.\"","Mùa hè ra ngoài phơi nắng thường là ăn no rồi đi, nhưng bây giờ vẫn còn sớm, nhiệt độ chưa hoàn toàn nóng lên, trong không khí vẫn còn đọng lại một ít hơi mát. Anh nghĩ một chốc, cuối cùng vẫn mở toàn bộ cửa sổ trong phòng ngủ ra, để ánh mặt trời cùng gió phả vào phòng.","Từ nơi này nhìn ra ngoài có thể nhìn thấy vườn hoa, trong vườn có không ít các loại thực vật, đều là do lão Tần chăm sóc. Anh đứng bên cửa sổ tắm gội trong ánh mặt trời được một lúc, bỗng nhiên nhìn thấy anh cả vừa lái xe đi lại quay trở về, đi xuống garage dưới hầm.","Kỳ lạ, không phải đến công ty lấy đồ sao?","Trong lòng anh nghi hoặc, rất muốn hỏi anh cả một chút vì sao lại về rồi. Khi anh định đóng cửa sổ, bất thình lình có một bóng đen chợt lóe qua trước mắt, mu bàn tay bị một vật thể lông xù cọ nhẹ qua. Ngay sau đó bóng đen kia linh hoạt nhảy vào phòng, ưu nhã tiếp đất, đồng thời phát ra một tiếng: \"Meo~\"","Tạ Hà: \"!\"","Thật sự có một con mèo?!","Vậy nên đêm qua anh không nhìn nhầm, đúng thật là có con mèo phóng qua cửa sổ phòng anh.","Anh quay đầu lại, nhìn con mèo toàn thân đen nhánh không mời mà đến đến xông vào phòng anh. Đôi mắt to tròn có màu vàng rất giống với cặp nút măng sét đá mắt mèo kia đang cảnh giác mà nhìn chằm chằm vào anh.","Con mèo đột ngột xuất hiện làm Tạ Hà có chút vô không biết làm gì, theo bản năng muốn đi bắt. Mèo mun dường như nhận ra được nguy hiểm, nâng vuốt bỏ chạy, nhảy lên mấy cái, đầu tiên là nhảy lên bàn rồi phóng đến nóc tủ quần áo.","Tạ Hà lắp bắp kinh hãi, không rảnh lo mèo có thể nghe hiểu tiếng người hay không, vội nói: \"Này! Nhanh xuống dưới đi!\"","Mèo mun lại \"meo\" một tiếng, đại khái cảm thấy nơi này cũng không an toàn, sẽ bị con thú hai chân này bắt được. Thế là lại từ trên tủ quần áo nhảy xuống, trong lúc đó móng vuốt không biết vướng phải thứ gì, rơi xuống dọc theo tủ quần áo.","Tạ Hà đứng quá gần, chưa kịp trốn, vừa vặn hứng hết vào mặt. Bụi bặm cùng những trang giấy rời rạc thi nhau phiêu đãng. Anh bị sặc đến mức ho khù khụ, sau đó mới phát hiện cái đập vào mặt anh chính là một quyển sổ. Bởi vì đột nhiên chịu va chạm, quyển sổ vốn dĩ không quá lành lặng giờ hoàn toàn tan nát.","Mắt kính bị bụi làm cho mờ đi một tầng, cái gì cũng thấy không rõ. Anh đành phải lau sạch mắt kính trước, rồi mới ngồi xổm xuống nhặt quyển sổ lên, phát hiện hình như là một quyển nhật ký.","Nhật ký?","Bây giờ rất ít người viết nhật ký. Quyển nhật ký này bìa ngoài đã bị ăn mòn nghiêm trọng, trang giấy bên trong cũng có chút ố vàng, nhìn có vẻ đã rất nhiều năm. Anh thật sự nghĩ không ra trong nhà sẽ có ai viết nhật ký. Đến khi nhặt những trang giấy tràn ngập chữ viết kia lên, mới phát hiện ——","Hình như đây là chữ viết của nguyên chủ.","Tạ Hà mở to mắt, ngỡ rằng mình xuất hiện ảo giác. Anh không biết rằng nguyên chủ có thói quen ghi nhật ký! Tóm tắt tiểu thuyết không đề cập qua, trong ký ức nguyên chủ lưu lại cũng không có hình ảnh nào liên quan đến nhật ký.","Chuyện này là sao?","Chẳng lẽ ký ức nguyên chủ lưu lại không hoàn chỉnh?","Anh còn chưa kịp suy nghĩ ra cái nguyên nhân, đã nghe được giọng Tạ Cẩn ở ngoài cửa vang lên: \"Tiểu Hà, anh đột nhiên nhớ......\"","Tạ Hà vội vàng đem những trang nhật ký rơi rụng gom lại, cũng không kịp xem, nhét toàn bộ vào dưới giường. Ai ngờ có một tờ bay quá xa, bị gió thổi tới cửa phòng, vừa vặn đáp ở ngay dưới khe cửa.","Anh vừa định đi nhặt, liền thấy trang giấy kia bị người ở bên ngoài rút ra, ngay sau đó là giọng nói của Tạ Cẩn: \"Đây là cái gì?\"","Tạ Hà: \"!\"","Thôi rồi!","Anh trơ mắt nhìn tờ nhật ký kia bị anh cả nhặt mất, đành phải căng da đầu ra mở cửa, muốn hỏi lảng đối phương xem vì sao lại đột ngột quay về. Tuy rằng anh không biết nhật ký viết cái gì, nhưng trực giác mách bảo, tuyệt đối không phải chuyện gì tốt.","\"À, em đang dọn đồ, cái này......\"","Anh nói được một nửa thì im bặt, cánh tay vươn ra cũng dừng lại giữa không trung —— Tầm mắt Tạ Cẩn chăm chăm trên trang nhật ký, vẻ mặt đầy kinh ngạc. Tạ Hà trong lòng chợt lạnh, tâm nói hỏng rồi.","Phản ứng này của anh cả, nhật ký hẳn là viết thứ gì đó ghê gớm lắm.","Anh cơ hồ có hơi luống cuống, vội muốn nói sang chuyện khác: \"À phải rồi, anh cả, không phải anh định đến công ty......\"","\"Tiểu Hà.\" Tạ Cẩn dường như không nghe được lời anh nói, trực tiếp cắt ngang, khó có thể tin mà đem trang giấy kia lật qua, đưa tới trước mặt anh, trong mắt hiện ra một mảng thống khổ. \"Em...... Em vẫn luôn......\"","Tạ Hà tập trung nhìn vào, thấy trang giấy viết:","【 Không phải ruột rà chính là không phải ruột rà! Nếu đã không muốn lo cho tôi, cần gì phải đem tôi từ cô nhi viện mang về?! Tạ Tu Quân cùng Tạ Cẩn, người này so với người kia càng thêm giả tạo, làm bộ làm tịch quan tâm tôi! Từ nhỏ đã vậy! Tôi cùng lắm chỉ là công cụ từ thiện cho Tạ Tu Quân chứng minh bản thân với bên ngoài. Toàn bộ đều là của Tạ Cẩn, công ty cũng là của Tạ Cẩn! Hội đồng quản trị không có tên tôi! Nói cái gì tôi không am hiểu quản lý công ty, nhưng thật ra cho tôi cơ hội thử lần nào đâu?! Thửu cũng chưa thử làm sao biết tôi không thích hợp? Nói cho cùng vẫn là không tin tưởng tôi. Một đứa con nhặt về vĩnh viễn không bằng con ruột! 】","Nhật ký không có phân đoạn, một đoạn văn lớn chất đầy chữ. Chữ viết vô cùng qua loa, đủ để nhìn ra khi viết xuống đoạn này, lời nói của người đó có bao nhiêu bất mãn cùng không kiên nhẫn.","Tạ Hà nuốt ngụm nước miếng, trong lúc nhất thời không biết nên nói cái gì: \"Em......\"","\"Em vẫn luôn nghĩ như vậy sao?\" Tạ Cẩn thống khổ cực kỳ, cánh tay ông buông thỏng, dường như không giữ nổi trang giấy. \"Anh rất là...... giả tạo? Có phải từ nhỏ đến lớn em vẫn luôn ghét anh? Có phải em vẫn luôn ghim việc lúc em bị bệnh, anh cùng ba không ở bệnh viện chăm sóc em? Anh......\"","\"Không phải, anh cả, anh nghe em giải thích!\" Tạ Hà một phen đoạt lấy trang giấy kia. \"Đây là đồ đã viết nhiều năm trước viết, vừa rồi em moi nó ra chính là muốn đem thiêu hủy tất cả! Anh cũng đã biết rồi, bây giờ em không còn quan tâm chuyện xưa nữa. Mặc kệ trước kia thế nào, chúng ta bây giờ một lần nữa hòa hảo, có phải hay không?\"","Tạ Cẩn hít sâu một hơi, tựa hồ đang mạnh mẽ áp chế cảm xúc của chính mình. Đôi mắt ông hơi phiếm hồng, thanh âm cũng gần như nghẹn ngào: \"Em muốn công ty phải không? Lần trước anh hỏi em có cần anh giúp nói với ba chuyện cổ phần hay không, em từ chối, nhưng thật ra trong đáy lòng vẫn muốn đúng không? Không sao hết, em muốn thì cứ nói với anh, anh có thể không cho em sao? Anh thực sự sẽ đối đãi với em như em ruột. Em muốn cái gì anh đều có thể cho em.\"","Tạ Hà nghe xong, đầu muốn nổ tung, anh căn bản không muốn công ty gì hết! Mặc kệ \"Tạ Hà\" trước kia có năng lực hay không, dù sao anh khẳng định bản thân không có năng lực quản lý, anh chỉ muốn làm một con cá mặn ăn no chờ chết, hưởng thụ cuộc sống nhà giàu sang chảnh, không muốn giống Tạ Cẩn mỗi ngày đều ngâm mình ở công ty, mở họp này họp nọ.","Anh hoàn toàn luống cuống, điên cuồng từ chối củ khoai lang phỏng tay này. \"Không, không, không, ta không muốn, em thật sự không nghĩ muốn! Trước kia có khả năng muốn, nhưng hiện tại em thật sự một chút cũng không muốn!\"","Tạ Cẩn sửng sốt, không nghĩ tới anh kháng cự kịch liệt như vậy, do dự hỏi: \"Thật sự không muốn?\"","\"Tuyệt đối không muốn!\"","\"Anh thật sự có thể cho em.\"","\"Em thật sự không cần!\"","\"Em có thể thử một ngày cũng được mà, có khi sao một ngày em sẽ suy nghĩ đó?\"","\"Em một phút cũng không muốn thử!\"","Hai anh em nhìn nhau, Tạ Cẩn bị tình huống này làm cho có hơi mông lung, song vẫn chưa không hết hy vọng: \"Tiểu Hà, thật ra anh cả cảm thấy em thật sự có thể......\"","Ông còn chưa nói hết câu, đã bị Tạ Hà sợ hãi nhanh tay bịt kín miệng: \"Anh cả không cần nói nữa, em không muốn đi làm chút nào.\"","\"996 là phúc lớn*\" đều là lời nói dối của tư bản!","<i>*Cái này liên quan đến ông chủ của Alibaba, Jack Ma. Ổng có một phát ngôn \"Để được làm việc theo văn hóa 996 là phúc lớn\". 996 ở đây nghĩa là làm từ 9h sáng đến 9h tối, 6 ngày/tuần, làm vậy là biết đuối cỡ nào rồi đó :&lt;</i>","Tạ Cẩn lúc này mới từ bỏ, ông nhìn về phía trang giấy đã đâm vào tim ông một nhát đang nằm trong tay đối phương, vẫn hơi thấp thỏm mà hỏi: \"Vậy bây giờ em...... không ghét anh nữa?\"","\"Không ghét, tuyệt đối không ghét.\" Tạ Hà trực tiếp đem trang nhật ký kia vo thành một cục ném vào sọt rác, đồng thời nói: \"Anh cả, chẳng phải hôm nay anh đến công ty sao?\"","Tạ Cẩn trước đó không phản ứng lại với đề tài này giờ lại nhảy lên, sửng sốt một chút mới nói: \"Vốn dĩ muốn đi lấy cái văn kiện, nhưng vừa mới lên xe phát hiện văn kiện ở trong xe, không có để ở công ty, nên chưa đi đã về.\"","\"Tốt, vậy anh chờ em hai tiếng.\"","\"......?\"","Tạ Cẩn đầu óc mờ mịt bị anh đẩy ra khỏi phòng. Tạ Hà đóng cửa phòng ngủ lại, hít sâu một hơi ——","Nếu sự tình đã như vậy, chi bằng anh dứt khoát cùng anh cả nói rõ, miễn cho ngày sau lại sinh ra hiểu lầm. Đồng thời cũng nói rõ ràng chuyện anh không muốn kế thừa gia nghiệp, với tình trạng của cái thân thể này, ngồi ở vị trí của Tạ Cẩn, sợ là không quá ba ngày liền đột tử.","Vì thế, anh lấy ra một cây bút máy từ trong ngăn kéo, dùng hết hai tiếng đồng hồ hì hục viết liền mạch 5000 chữ...... kiểm điểm.","Khi anh cầm tờ kiểm điểm đi đến thư phòng tìm Tạ Cẩn, vẻ mặt Tạ Cẩn lộ rõ hoài nghi với nhân sinh. Tổng tài đại nhân cầm tờ kiểm điểm của em trai mà không biết làm sao, mờ mịt hỏi: \"Cái này...... là sao?\"","Tạ Hà đẩy đẩy mắt kính, ngồi nghiêm chỉnh đối diện Tạ Cẩn: \"Em muốn kiểm điểm hành vi trong quá khứ của mình một cách sâu sắc. Đúng thật là trước kia em oán hận anh cả, cũng oán hận ba, nhưng em đã thông suốt, em cảm thấy như bây giờ rất tốt, anh cả không cần nhân nhượng em điều gì. Cái em muốn đều đã có, những gì em không cần một phân cũng sẽ không đòi.\"","Tạ Cẩn cúi đầu nhìn bản kiểm điểm dài đến 5000 chữ, câu cú rõ ràng, nói có sách, mách có chứng, phân tích cặn kẽ, vô luận nhìn từ phương diện nào cũng đạt 100 điểm. Chỉ là...... không giống cái mà em trai ông có thể viết ra.","Ông có chút nghi hoặc hỏi: \"Anh nhớ chữ viết của em trước kia không giống vậy.\"","Tạ Hà vội vàng ho khan một tiếng: \"Là...... Là gần đây luyện lại.\"","Anh vừa nói vừa đem bản kiểm điểm lật đến tờ cuối cùng, nhanh chóng nói sang chuyện khác: \"Còn có cái này, anh cả xem rồi ký tên đi ạ.\"","Tạ Cẩn vừa cúi đầu nhìn thấy liền mở to mắt: \"Giấy cam kết tự nguyện từ bỏ kế thừa gia sản?! Tiểu Hà, em làm gì vậy?\"","\"Em biết ba vẫn luôn không về hưu đều là bởi vì em. Nếu không phải em vẫn cứ tranh giành với anh cả, cũng sẽ không hại ba lớn tuổi như vậy mà còn chưa thể an dưỡng tuổi già. Cho nên chỉ cần em rút lui, hết thảy mọi chuyện sẽ có thể trở về quỹ đạo của nó, người ngoài sẽ không thể lời ra tiếng vào với Tạ gia nữa, cũng sẽ không phát sinh sự cố tương tự như ở tiệc rượu.\"","Tạ Cẩn bỗng chốc đứng dậy: \"Không được, chuyện này tuyệt đối không được!\"","\"Đây là nguyện vọng của em, xuất phát từ tâm mà ra.\" Tạ Hà nâng mắt lên, thần sắc vô cùng nghiêm túc. \"Anh cả không phải đã nói em muốn cái gì đều có thể thỏa mãn sao? Đây là chuyện trước mắt mà em mong được anh cả "]