["<br><br><br>Tạ Hà quyết đoán lắc đầu: \"Sợ vé vào cửa lãng phí thì thiếu gì cách xử lý. Con đem tấm vé này đến công ty ba, coi như phần thưởng khen tặng cho nhân viên có đóng góp lớn nhất trong quý. Vậy chẳng phải được rồi sao?\"","\"Không được,\" Tạ Hành Dữ nói, \"Đây là vé đi chơi Thất Tịch, để bọn họ đi ra ngoài thác loạn, sẽ làm giảm tinh thần làm việc.\"","Tạ Hà: \"......\"","Đồ tư bản ác ôn!","Anh trừng mắt liếc nhìn Tạ Hành Dữ một cái. \"Vậy con thích tìm ai thì tìm người đó, đừng tìm chú.\"","Tạ Hành Dữ bị từ chối, giọng nói tức khắc trở nên có điểm ủy khuất, hắn đáng thương hề hề mà nhìn Tạ Hà. \"Nhưng người con có thể nghĩ đến chỉ có chú nhỏ, chú nhỏ thật sự không đi cùng con được sao?\"","Tạ Hà không muốn nhìn hắn, vội vàng dời mắt. \"Không đi.\"","\"...... Vậy thì thôi.\" Tạ Hành Dữ một trận mất mát, \"Vé này chỉ có thể bỏ.\"","Nghe hắn nói muốn bỏ vé, Tạ Hà có hơi đau lòng. Thực tế hai tấm vé này cũng có giá trị đến 1314 tệ, tuy hiện tại anh không thiếu một ngàn tiền này, nhưng đem bỏ cũng thấy tiếc quá đi.","Anh quay đầu, vừa định nói \"Chi bằng con đưa cho bạn con đi.\", liền nhìn thấy Tạ Hành Dữ rũ đầu, định đem vé bỏ vào thùng rác.","Tạ Hà bỗng nhiên sững lại.","Bị cự tuyệt, Tạ Hành Dữ cả người đều tản ra hơi thở mất mát, giống như một chú cún ngậm trái banh, hưng phấn chạy đến trước mặt chủ nhân, điên cuồng vẫy đuôi mong người ta chơi với mình lại bị chủ nhân nhẫn tâm từ chối. ","Bởi vì quá thương tâm, cún con đem bỏ hết mấy trái banh yêu quý của mình, không thèm liếc nhìn chúng thêm lần nào nữa.","Thầy giáo Tạ xưa nay ăn mềm không ăn cứng mạc danh có chút dao động, cảm thấy mình đang tổn thương một con thú nhỏ đáng thương, lòng trắc ẩn nhất thời dân lên, anh giữ lại tay đối phương. \"Nè...... Nói trước, chú chỉ là đơn thuần đi với con thôi đó.\"","Thôi bỏ đi. Ngẫm lại trong khoảng thời gian này, Tạ Hành Dữ thực sự đã chăm sóc anh rất nhiều. Nào là lúc anh bị bệnh vẫn luôn canh giữ ở bên cạnh, nào là tặng quà cho anh, thôi thì chiều hắn một lần cũng không có gì ghê gớm.","Anh chỉ là đang đề phòng Tạ chó con hắc hóa, làm tốt chức trách của một giáo viên kiêm tiền bối trong nhà mà thôi!","Thầy giáo Tạ thành công thuyết phục chính mình, nhìn thấy Tạ Hành Dữ ngẩng đầu lên, mặt mừng rơn. \"Thật ạ?\"","Tạ Hà dường như có thể nhìn thấy một đôi tai trên đầu hắn vừa mới rũ xuống giờ lại dựng lên, không được tự nhiên hắn giọng một tiếng: \"Không có lần sau đâu.\"","\"Con biết chú nhỏ đối xử với con tốt nhất mà.\" Tạ Hành Dữ vui sướng mà cong đuôi quẩy lia lịa, nhìn có vẻ như rất muốn nhào lên ôm anh.","Tạ Hà vội vàng đứng dậy. \"Ừm, chú có hơi mệt, về phòng nghỉ một chút. Chocolate con cứ để trong tủ lạnh trước đi, nhiều quá, từ từ chú ăn.\"","\"Dạ, chú nhỏ.\"","Tạ Hành Dữ nhìn theo bóng anh, trong khoảnh khắc ánh mắt lướt qua một tia giảo hoạt, nụ cười trên khóe môi cũng lộ ra một chút tâm tư bên trong, \"Kế hoạch thành công\".","Lâm Vãn đi toilet ra, thấy Tạ Hà đã đi rồi mới vỗ vai con trai, thấm thía mà nói: \"Mẹ sai rồi, lúc ấy nên cho con ghi danh Học viện Điện ảnh, nói không chừng mấy năm sau, nhà chúng ta có thể ra lò một vị ảnh đế.\"","\"Mẹ, sao mẹ lại có thể nói con như vậy? Con chỉ nói thật lòng, diễn chỗ nào?\"","Lâm Vãn lắc đầu, đang định về phòng bỗng nhiên nghe có tiếng gọi mình. Vừa quay đầu lại, vậy mà lại nhìn thấy Tạ Hà trước đó đã rời đi. Anh nói với bà: \"Chị dâu có rảnh không ạ? Em có vài lời muốn nói với chị.\"","Lâm Vãn có chút kinh ngạc —— Trong ấn tượng của bà, chú em này chưa từng chủ động nói với bà một câu, ở nhà khi chạm mặt cũng làm bộ làm như không thấy. Hôm nay tới sân bay đón bà cũng khiến bà đã rất ngạc nhiên rồi, bây giờ còn chủ động muốn nói chuyện với bà.","Nàng do dự một chút: \"Đương nhiên được.\"","Hai người vào thư phòng, khóa trái cửa lại, không cho người bên ngoài nghe được.","Tạ Hà đã nghẹn cả ngày. Hôm qua khi biết Lâm Vãn phải về nước, anh đã muốn nói chuyện của Tạ Hành Dữ với bà. Phương thức dạy dỗ bên Tạ Cẩn bên chỉ có đánh đập, vậy hiển nhiên không được. Anh chỉ có thể tìm Lâm Vãn trợ giúp thêm.","Vì thế anh đi thẳng vào vấn đề. \"Chị dâu dạo này không có ở nhà chắc là không biết, Hành Dữ, nó...... nó có hơi kỳ lạ.\"","Lâm Vãn trong lòng nói nó đúng thật là kỳ lạ, ánh mắt nhìn em vô cùng kỳ lạ. Nhưng bà lại chớp chớp mắt, vờ như cái gì cũng không hiểu. \"Em ám chỉ chuyện kia?\"","Tạ Hà đè ép thanh âm càng thấp: \"Hai ngày trước, nó nói với em...... nói là muốn đem những người gây chuyện với em đi \"xử lý sạch sẽ\". Em không biết \"xử lý sạch sẽ\" của nó cụ thể là cái gì, em sợ nó ...... sợ nó làm ra vài chuyện không tốt lắm, cho nên cảm thấy cần thiết thông báo với anh chị một chút.\"","Lâm Vãn: \"Hở?\"","Vậy mà không phải chuyện tình cảm à?","Nhưng mà, con trai bà cư nhiên có thể nói ra lời như vậy, hình như là nghiêm túc.","Bà nghĩ rồi lại hỏi: \"Ai gây chuyện với em? Họ làm gì em?\"","Tạ Hà không dự được bà sẽ đặt trọng tâm lên điểm này, sửng sốt một chút mới nói: \"Cũng không có chuyện gì lớn. Chính là hôm tiệc rượu, có một người tên Chu Diệp, nói xấu sau lưng em, bị em và Hành Dữ nghe được. Với lại tên tội phạm mê gian kia, hắn định vu oan giá họa em nhưng không thành —— Hiện tại bọn họ đều đã chịu sự trừng phạt của pháp luật. Bạn gái Chu Diệp chia tay gã, gã còn bởi vì say rượu lái xe bị tịch thu bằng lái. Tên tội phạm mê gian thì đang trong trại tạm giam tiếp nhận điều tra —— Nhưng em thấy Tạ Hành Dữ lại không có ý định như vậy mà buông tha bọn họ, em sợ nó lại làm ra chuyện gì cực đoan.\"","\"Chu Diệp......\" Lâm Vãn có một chút trí nhớ về cái tên này. \"À, cái tên hoa hoa công tử nhà họ Chu đúng không? Sai rồi, gọi hoa hoa công tử đã là nói giảm nói tránh, gọi là tra nam mới đúng —— Vậy thì đúng thật không thể buông tha hắn nha! Say rượu lái xe là một chuyện, đùa bỡn tình cảm lại là một chuyện khác. Chị đã sớm đoán được gã có một ngày sẽ lật thuyền, nhưng mà phải công nhận gan cũng lớn, cư nhiên dám trêu chọc nhà chúng ta.\"","Tạ Hà sửng sốt: \"Dạ?\"","\"Cái tên tra nam như thế, nên cho hắn nổi danh khắp chốn, để người ta vừa thấy mặt hắn trong đầu tự động hiện hai chữ \" tra nam \". Có như vậy mới có thể giúp càng nhiều người có nguy cơ bị hại biết đường tránh khỏi.\" Lâm Vãn dừng một chút. \"Hành Dữ tính thế nào?\"","Tạ Hà: \"......\"","Sao cách nói lại y hệt Tạ Hành Dữ vậy?!","Nên nói không hổ là mẹ con sao?","Thấy anh không đáp, Lâm Vãn lại nói: \"Chuyện mê gian chị đã nghe Tạ Cẩn nói, loại muốn vu oan hãm hại này chúng ta tuyệt không thể khoan hồng. Đây không chỉ là chuyện riêng của em, nó còn liên quan đến thanh danh của toàn bộ Tạ gia chúng ta. Nhưng mà em yên tâm, Tạ gia sở dĩ có thể có vị trí vững vàng, không phải dựa vào giết người cướp của, làm trái pháp luật, chúng ta chỉ tranh thủ lợi ích lớn nhất trong phạm vi khả năng của mình. Hành Dữ là đứa trẻ thông minh, nó biết phải cân nhắc thế nào, cho nên em không cần lo lắng. Tuy nó còn đi học, nhưng cái gì nên hiểu đều hiểu.\"","Tạ Hà ở trong lòng thở dài, thầm nghĩ có phải chị đã dung túng quá nặng con trai mình không. Tạ Hành Dữ sau khi hắc hóa, hai chữ \"cân nhắc\" không biết đã bay đến phương nào.","Xem ra bên Lâm Vãn cũng không có cách nào hữu hiệu ngăn Tạ Hành Dữ hắc hóa. Thôi thì cứ để anh tự xử.","Lâm Vãn nhìn anh, có chút tò mò hỏi: \"Em thực quan tâm Hành Dữ sao?\"","Trước đó, khi bà và Tạ Cẩn nói chuyện điện thoại với nhau, đối phương bảo trong khoảng thời gian này Tạ Hà thay đổi rất nhiều, kêu bà sau khi trở về đừng kinh ngạc, cũng đừng hỏi nhiều. Tiểu Hà có lý do của anh, bọn họ chỉ cần cho anh một cơ hội để hòa nhập là được.","Lúc ấy bà còn không quá tin, hiện tại xem ra, vậy mà là thật.","Trước kia Tạ Hà coi Tạ Hành Dữ như thành kẻ thù, bây giờ không chỉ hòa thuận với hắn như một người thân mà còn bắt đầu quan tâm hắn.","Tạ Hà \"A\" một tiếng: \"Nó là cháu trai của em mà. Đương nhiên em phải quan tâm rồi.\"","Lâm Vãn nghĩ ngợi, cảm thấy mình thân là mẹ, cần giúp nhãi con nhà mình mở rộng con đường phía trước một chút, vì thế nàng thử nói: \"Chỉ là cháu trai thôi sao?\"","Tạ Hà hơi nhấp môi, không hé răng.","Thực ra còn hơn thế chứ! Anh đối đãi Tạ Hành Dữ như học sinh của mình. Tuy rằng hiện tại anh đã không là thầy giáo, nhưng cái ý thức trách nhiệm \"không thể mặc kệ trụ cột tương lai của tổ quốc bị lung lạc\" luôn bám theo anh.","Lâm Vãn im lặng, cảm thấy lo lắng với tiền đồ của con trai. Bà lại hỏi: \"Nếu nó làm ra một ít chuyện khác người với em, em có tha thứ cho nó không?\"","\"Chuyện khác người?\" Tạ Hà thở dài. \"Đối em thật ra cũng không sao cả, chủ yếu mong nó đừng làm chuyện khác người gì với người khác.\"","Lâm Vãn ý vị thâm trường gật gật đầu, cảm thấy vẫn còn đường sống để vãn hồi, trấn an anh: \"Chị sẽ chú ý Hành Dữ nhiều chút.\"","Tạ Hà kỳ thật cũng không ôm cái hy vọng gì. Anh rời thư phòng, trở về phòng mình. Lâm Vãn xác định anh đã đi, lúc này mới ngó ra ngoài thư phòng, ngoắc ngoắc ngón tay với con trai, ý bảo hắn chạy nhanh lại đây.","Tạ Hành Dữ không rõ nguyên do, thuận tay cầm một quả táo đã rửa trên bàn trà đưa cho bà. \"Sao vậy mẹ? Lúc nãy mẹ cùng chú nhỏ đã hàn huyên chuyện gì?\"","Lâm Vãn nhận lấy quả táo, không thèm gọt vỏ mà trực tiếp gặm. \"Cũng không có gì. Chỉ là con về sau đừng nói với chú nhỏ mấy lời kỳ quặc như \"xử lý sạch sẽ \" gì đó. Người ta tưởng con muốn đi giết người phanh thây.\"","\"...... Sao con có thể làm loại chuyện này được chứ?\" Tạ Hành Dữ kinh ngạc nói, \"Trong mắt chú nhỏ, con là người tàn bạo như vậy sao?\"","\"Đây không phải trọng điểm,\" Lâm Vãn kéo ghế dựa ra ngồi. \"Trọng điểm ở chỗ, mẹ rất muốn hỏi con. Con thật sự có ý đó với chú nhỏ sao?\"","\"Dạ.\" Tạ Hành Dữ sờ sờ cái mũi. \"Đúng như mẹ nghĩ.\"","Lâm Vãn thở dài, thấm thía mà nói: \"Tuy rằng mẹ không ngại con ở bên ai, ba con cũng sẽ không ý kiến, nhưng quan trọng là con phải tôn trọng cảm xúc của đối phương. Vừa rồi mẹ có thử chú một chút, người ta không có ý đó với con đâu.\"","Sắc mặt Tạ Hành Dữ hơi trầm. \"Nhưng chú cũng không quá cự tuyệt con.\"","\"Đó là do người ta cảm thấy con còn nhỏ, không muốn so đo. Ở trong mắt chú con, con chỉ là một đứa con nít. Vừa rồi nói chuyện phiếm với mẹ, rõ ràng người ta chỉ xem con là tiểu bối thôi.\"","\"Vậy phải làm sao bây giờ?\" Tạ Hành Dữ khẽ nhíu mày. \"Hay là...con biểu hiện rõ ràng một chút?\"","\"Mẹ cảm thấy không được đâu. Chú con còn chưa chuẩn bị sẵn sàng, con tùy tiện xúc động, sẽ chỉ làm chú cảm thấy con muốn quậy phá.\" Lâm Vãn nói xong vẫy tay gọi hắn, kêu hắn đưa lỗ tai lại gần đây. \"Cơ mà, mẹ có một kiến nghị cho con.\"","Tạ Hành Dữ chăm chú lắng nghe. \"Mẹ cứ nói ạ.\"","Lâm Vãn: \"Hay là trước mắt con cố thể hiện như một người ngang hàng với chú, đừng để chú con cảm thấy con là tiểu bối. Chờ đến khi chú con cảm nhận được quan hệ giữa hai người là vô cùng bình thường, không có cái ràng buộc mang tên \"chú cháu\" mà hoàn toàn có thể phát triển thành một loại cảm tình khác, nói không chừng sẽ dần dần chấp nhận con.\"","\"Là vậy ạ?\" Tạ Hành Dữ nghiêm túc tự hỏi. \"Con sẽ thử xem.\"","Lâm Vãn vỗ vỗ vai hắn: \"Nếu như như vậy mà chú cũng không chấp nhận, con hãy kịp thời thu tay, đừng để đến lúc đó khiến hai bên đều xấu hổ —— Hai tấm vé vào cửa kia, ráng mà tận dụng cho tốt.\""]