["Tạ Hà an tĩnh ở trong phòng ngủ ngồi chốc lát.","Thẳng đến khi Tạ Cẩn về đến nhà, gọi anh sang thư phòng nói chuyện.","Nội tâm Tạ Hà thấp thỏm —— trước khi xuyên thư anh làm thầy giáo đã mười năm, trước nay chỉ có anh tìm người khác nói chuyện, vẫn là lần đầu tiên bị người khác kêu đi nói chuyện.","Anh đã gặp thoáng qua Tạ Hành Dữ, đi theo Tạ Cẩn vào thư phòng, Tạ Hà không thể không nói hai cha con này lớn lên thật sự rất giống. Tạ Cẩn nhìn từ xa so với tuổi thật trẻ hơn nhiều, người khác nghe nói ông có con đang học đại học, bất kể ai cũng vô cùng kinh ngạc.","\"Ngồi.\" ","Tạ Cẩn đem một chén trà nóng đưa đến trước mặt anh, ở đối diện ngồi xuống.","\"Vừa rồi lão Tần đã nói cho anh... Tiểu Hà, anh chỉ một người em trai là em, em có chuyện gì khó xử nhất định phải cùng anh cả nói, ngàn vạn lần đừng làm loại việc ngu ngốc như thế này.\"","Tạ Cẩn nói có chút nhanh, ông cau mày, từ bên ngoài trở về quần áo cũng chưa kịp thay, hiển nhiên là do thực sự nôn nóng.","Tạ Hà vừa nhấp một ngụm trà, thiếu chút nữa bị mấy lời này của ông làm sặc, vội nói: ","\"Là lão Tần hiểu lầm, em thật sự không phải muốn tự sát.\"","\"Vậy em lấy nhiều thuốc ngủ thế làm gì?\"","\"Là bởi vì...... Em gần cứ luôn ngủ không yên, liền mua thuốc định uống trước khi ngủ. Lúc khui mới không cẩn thận làm đổ, vừa đúng lúc bị lão Tần nhìn thấy.\"","Tạ Hà thật sự không giỏi nói dối, lúc nói lời này cũng không dám ngẩng đầu, có chút khẩn trương mà đẩy đẩy gọng kính trên mũi, giọng điệu chột dạ thật sự.","Để anh thừa nhận muốn tự sát quả nhiên vẫn là quá làm khó người, nhưng \"uống thuốc để hỗ trợ giấc ngủ\" cũng là lời nói dối.","Tạ Cẩn hoài nghi mà nhìn anh liếc mắt một cái, rõ ràng không tin, lại cũng không tiếp tục bắt buộc anh: ","\"Thuốc ngủ không phải cái thứ gì tốt, có thể không uống thì cố gắng đừng uống. Em, nếu là thật sự ngủ không được, không bằng đi ra ngoài chạy hai vòng, vận động mệt mỏi tự nhiên là có thể ngủ rồi.\"","Tạ Hà: \"......\"","Chạy bộ...... Giúp đi ngủ?","\"Khụ, ý anh là...\" Tạ Cẩn tựa hồ cũng cảm thấy cái này kiến nghị không quá thoả đáng, vội vàng chắp vá, \"Những lúc không việc gì làm, em cũng nên đi ra ngoài nhiều một chút. Tản bộ, phơi phơi nắng, tóm lại đều có lợi cho thân thể, đừng ở nhà suốt sẽ buồn.\"","Tạ Hà điều động một chút ký ức của nguyên chủ—— \"Tạ Hà\" trước đó, thân thể vẫn luôn không tốt lắm, tính cách lại thật sự quái gở, cả người tái nhợt lại u ám, không ai dám làm bạn với gã. Tạ Cẩn sợ gã một mình ở bên ngoài sẽ quậy ra chuyện, nên mới để gã ở yên đến trong nhà mình, đặt dưới mí mắt cho tiện quan sát. Ai ngờ \"sự quan tâm của anh cả\" ngược lại chọc giận Tạ Hà, gã cảm thấy ông giả nhân giả nghĩa, càng thêm thù ghét ông. Ở nhà cực ít cùng bọn họ nói chuyện, cũng cũng không cùng bọn họ ăn cơm.","Thầy giáo Tạ yên lặng ở trong lòng thở dài, cảm thấy tính cách của nguyên chủ là loại đối ai cũng đều không có tín nhiệm, tuyệt đối không thể không liên quan đến bi thảm trải qua thời thơ ấu.","Anh cười cười với Tạ Cẩn, tận lực biểu hiện thiện ý với ông: ","\"Anh cả, em thật sự không có sao.\"","Tạ Cẩn nghe vậy ngây cả người, trên mặt đó giờ vẫn luôn duy trì vẻ thành thục ổn trọng nay lại bùng nổ, lộ ra mười phần kinh ngạc không thôi. Môi ông run nhẹ, tựa hồ không tin vào lỗ tai mình:"," \"Em...... Gọi anh là gì?\"","Tạ Hà có chút mờ mịt, lại nghe đối phương nói:"," \"Nhiều năm như vậy, em rốt cuộc chịu gọi anh một tiếng \"anh hai\"?\"","Một tiếng \"anh hai\" này kêu đến Tạ Cẩn vui mừng ra mặt, kích động mà đi qua đi lại, trong miệng không ngừng nhắc tới nhắc lui: \"Tốt\", sau đó lại duỗi tay nhẹ nhàng vỗ vỗ vai Tạ Hà:","\"Tiểu Hà, ngày hôm qua là anh cả không tốt, không nên nói nhiều câu nặng lời như vậy với em —— Vậy đi, em có muốn cái gì anh hai liền thỏa mãn cho em. Coi như là...... một chút bồi thường.\"","Tạ Hà nhìn ông khó nén vui mừng trên mặt, trong lòng ngũ vị tạp trần.","Kêu một tiếng anh hai là có thể làm Tạ Cẩn cao hứng như vậy, nguyên chủ rõ ràng có lựa chọn tốt hơn, tại sao phải cùng trong người trong nhà quậy đến một trận căng thẳng thế?","Anh lắc lắc đầu: ","\"Không phải anh cả sai, anh cả không cần xin lỗi em.\"","Ngày hôm qua, anh em hai người bởi vì một chút mâu thuẫn đã cãi nhau chí choé. Xét cho cùng là Tạ Hà gây chuyện trước, khiến Tạ Cẩn tức giận rung người, khi đó mới mắng gã vài câu \"Không lương tâm\" linh tinh thôi.","Tạ Cẩn nghe anh nói như vậy, càng vạn phần cảm động, người em trai luôn ngỗ nghịch thế mà nay lại nghe lời—— An tĩnh ngồi ở kia, dùng bộ dáng trước nay chưa từng có mà nâng tách trà lên, một chút hơi nóng đọng lại trên mắt kính, thời điểm anh cười, đuôi mắt kia viên dường như sống động, khiến cả người nhu hoà đến lạ thường.","Tạ Cẩn thật sự không nhịn được, duỗi tay xoa xoa đầu tóc em trai. Sợi tóc kia thực mềm, như là lông mèo vậy.","Tạ Hà sửng sốt.","Sau khi anh trưởng thành, chưa từng có người nào sờ đầu anh như vậy.","Tạ Cẩn đem ghế dựa mang đến trước mặt anh, dựa gần anh một lần nữa ngồi xuống: ","\"Anh cả còn nhớ hồi trước em nói muốn mua một căn hộ mới, thế nào, có còn muốn mua hay không? Muốn mua ở khu nào? Muốn tìm nơi yên tĩnh trong thành phố, hay muốn nơi có hoàn cảnh hợp lòng người? Ngươi nói cho anh hai, anh hai giúp ngươi xử lý.\"","Tay Tạ Hà run lên, tách trà thiếu chút nữa đổ ra, anh vừa kinh ngạc vừa xen lẫn chút nghi ngờ, bất định mà liếc mắt một cái nhìn đối phương, gian nan mà nuốt ngụm nước miếng.","Hào môn là đây sao? Nói mua nhà liền mua nhà?","Nhớ đến lúc trước anh cẩn trọng phấn đấu mười năm mới mua được một căn hộ chung cư, khoản vay mua nhà còn chưa trả xong liền từ biệt nhân thế, nhà mới vừa trang hoàng xong một ngày cũng chưa được ở. Giờ là ông trời có mắt, cho anh một phen sống cuộc sống hào môn vô tư vô lo?","Tạ Hà nhất thời có chút cảm khái, lắc đầu nói:"," \"Không cần, tạm thời không muốn.\"","Tạ Cẩn lại hỏi:"," \"Vậy...... anh hai mua cho em xe mới thì thế nào? Chiếc xe kia của em đã rất lâu chưa đổi nhỉ?\"","Tạ Hà liên tục xua tay.","Hai cái đề nghị đều bị phủ quyết, Tạ Cẩn tự hỏi trong chốc lát: ","\" Anh hiểu rồi, cổ phần công ty anh sẽ giúp em tranh thủ với ba, em yên tâm, việc này nhất định......\"","\"Anh cả!\" Tạ Hà ngay lập tức đè tay ông lại, sợ ông bước tiếp theo liền đưa cho anh một tiểu hành tinh chưa đặt tên, anh thở dài, \"Em cái gì cũng không cần, có thể cùng mọi người sống bên nhau, có thể nhận được sự quan tâm của người nhà, em đã cảm thấy mãn nguyện rồi.\"","Tạ Cẩn há miệng thở dốc, bị khiếp sợ đến nói không ra lời, nội tâm kích động, đột nhiên đem em trai ôm vào lòng: ","\"Thực sự xin lỗi, trước giờ...... là anh cả trách oan em.\"","Tạ Hà cũng không giãy giụa, anh cảm nhận được nhiệt độ cơ thể đối phương xuyên thấu qua lớp vải mỏng phả lên người mình, trong lòng thế nhưng dâng lên một mảnh chua xót.","Cái từ \"người nhà\" này, với anh mà nói là hoàn toàn xa lạ.","Từ góc độ nào đó mà nói, anh cùng nguyên chủ thân thể này rất giống, đều là từ nhỏ ở cô nhi viện lớn lên. Điểm bất đồng duy nhất là nguyên chủ được Tạ gia nhận nuôi đi, có cha có mẹ, có anh trai, mà anh trước sau chỉ có một mình.","Cho nên anh vẫn luôn không thể lý giải nổi nguyên chủ vì cái gì phải đối với cha mẹ nuôi lấy oán báo ơn. Với anh mà nói, có thể được nhận nuôi là một việc vô cùng may mắn. Đến bây giờ, anh vẫn như cũ nhớ rõ vẻ mặt tiếc nuối từ bỏ của những người trong gia đình kia khi định nhận nuôi lại biết được tình trạng cơ thể anh.","Bị từ bỏ quá quá nhiều lần, anh đã không nhớ rõ cảm giác \"Lòng mang hy vọng\" là tư vị gì.","Anh ngưỡng mộ sự may mắn của nguyên chủ, lại hận gã không biết quý trọng.","Cũng may ông trời có mắt, cho anh một cơ hội làm lại từ đầu, đền bù cho anh một phần \"thân tình\" muộn màng.","Tạ Cẩn ôm anh một hồi lâu mới buông ra, Tạ Hà một mình trở lại phòng ngủ, vai hơi buông lỏng, không tiếng động mà nhẹ nhàng thở ra.","Nguy cơ vụ thuốc ngủ đại khái là hóa giải được rồi, nếu anh muốn sinh sống ở thế giới này, trước tiên phải làm tốt quan hệ với người nhà.","Nhiệt độ cơ thể khi Tạ Cẩn ôm anh tựa hồ vẫn còn lưu lại, nội tâm Tạ Hà cảm động, đôi mắt cũng có chút hồng. Anh vào toilet tưởng rửa mặt, vừa ngẩng đầu, đối diện với chính mình trong gương.","Anh không khỏi một trận kinh ngạc —— \"Tạ Hà\" trong quyển sách này, ngoại hình như thế nào lại giống bản thân anh như đúc?!","Anh kề sát vào gương, cẩn thận quan sát khuôn mặt của chính mình. Đuôi mắt mắt trái có một nốt ruồi nhỏ, y hệt vị trí nốt ruồi của bản thân anh. Anh lại tháo mắt kính trên mũi xuống, quan sát độ dày tròng kính, phát hiện độ cận của nguyên chủ bằng độ với anh không khác chút nào.","Duy khác nhau chỗ ở chỗ, anh cận thị là bởi vì thời kỳ học sinh quá nỗ lực học tập, mà nguyên chủ lại là khi còn nhỏ ở cô nhi viện, bị những đứa trẻ khác khác khi dễ, đôi mắt chịu phải tổn thương.","Tạ Hà trong lòng khiếp sợ, hít sâu nửa ngày mới bình tĩnh lại. Nhiều điểm trùng hợp thế này gộp chung bỗng nhiên làm anh cảm thấy bản thân cùng nguyên chủ không có khoảng cách rõ ràng.","Thân thể này so với anh bản gốc trẻ hơn một chút. Theo miêu tả trong sách, năm nay \"Tạ Hà\" hai mươi tám, nhưng bề ngoài nhìn qua nhìn lại chỉ tầm hai bốn hai lăm. Tóc không biết bao lâu chưa cắt, chân tóc đã chạm đến bả vai, nói chuyện với người ta lúc nào cũng thường cúi đầu, bị tóc giấu đi khuôn mặt, liền có vẻ phá lệ tối tăm lạnh nhạt.","Tạ Hà cẩn thận rửa sạch mặt, một lần nữa sửa sang lại kiểu tóc, đem phần tóc dài quá độ vén sau tai, để lộ ra lông mày sạch sẽ, lại trong ngăn kéo đầu giường tìm kiếm một hồi, thay một bộ mắt kính thoạt nhìn có vẻ nhu hoà hơn.","Anh vừa đem mắt kính đặt lên mũi liền nghe thấy có người gõ cửa, thuận miệng nói một câu: \"Mời vào\".","Giọng nói Tạ Hành Dữ từ cửa truyền đến: ","\"Ba nhờ con hỏi chú nhỏ một chút, tiệc rượu đêm nay, chú có định tham dự không?\"","Tạ Hà đột nhiên sững lại —— tiệc rượu.","Anh vừa mới cùng Tạ Cẩn một màn huynh hữu đệ cung, thiếu chút nữa vì việc \"Đại ca quan ái\" này mà quên chính sự.","Giờ anh đã từ bỏ việc hạ dược vào rượu, trong bữa tiệc hẳn là không có điểm mấu chốt nào của cốt truyện, nhưng để ngừa bất trắc, anh vẫn là đến hiện trường thì hơn.","Vì thế anh ngẩng đầu nói: \"Đi.\"","Tầm mắt hai người trong một thoáng ngắn ngủi mà giao nhau, Tạ Hành Dữ có chút kinh ngạc: ","\"Chú nhỏ...... đổi mắt kính ạ?\"","Rõ ràng mặt vẫn là gương mặt kia, thay đổi mắt kính, sửa sang lại tóc, cỗ hơi thở tối tăm trên người đột nhiên biến thành hư không, cả người thoạt nhìn nhu hoà hơn nhiều.","Tạ Hà ậm ừ một tiếng: \"Thấy thế nào?\"","Tạ Hành Dữ: \"Không có gì ạ, chính là bỗng nhiên cảm thấy chú nhỏ còn khá xinh đẹp.\"","Bỗng dưng được khen, Tạ Hà không hiểu vì sao mặt có chút đỏ, hơi bất tự nhiên mà dời tầm mắt.","Tạ Hành Dữ không phải là người đầu tiên khen anh đẹp, cũng không phải là người cuối cùng —— Anh sinh thời chỉ là một giảng viên đại học rất đỗi bình thường, bởi vì thân thể yếu ớt, làm không được những công việc quá nặng nhọc, chỉ có thể đi dạy môn kiểu như \"Quốc học\", môn tự chọn ít được lưu ý, tiền lương không cao không thấp, đủ nuôi sống chính mình là được.","<i>(Khụ, theo mình tra quốc học là môn Trung Quốc học, mấy cái văn hoá vân vân mây mây đem vào đây hết)</i>","Nhưng chính vì giáo trình này ít được quan tâm, thế mà lại liên tục các khoá kín chỗ ngồi, anh đương nhiên biết được đại đa số học sinh đến nghe giảng không phải thực sự vì muốn học tập, mà là tới ngắm nhan sắc của anh, còn lén lút tổ chức bình chọn cái gì \"Giảng viên đẹp trai/xinh gái nhất\", và anh là giáo viên nam có phiếu bầu cao nhất.","Tạ Hà không cách nào bắt được nhịp của đám học sinh, vẫn luôn cảm thấy dựa vào khuôn mặt để nổi tiếng cũng không phải chuyện gì tốt lành. Sau này anh lại chậm rãi thông suốt, nỗ lực hết mình cho bài giảng, bản thân làm tròn chức trách, bất luận đám học sinh vì lý do gì mà đến,&nbsp; chỉ cần có thể nghe thấm được những bài học anh dạy, chính là đáng giá.","Anh vốn dĩ đã thương lượng xong với hiệu trưởng, dạy xong khoá học năm nay liền từ chức. Ai mà có thể nghĩ đến cái chết nhanh đến như vậy, hẳn để lại cho trường học không ít phiền toái.","Hơn nữa, anh còn phải cảm ơn đám học sinh này, đặc biệt là cô nữ sinh làm mất sách kia. Nếu không phải nhờ quyển sách, chỉ sợ anh thực sự đã thăng thiên.","Nếu có cơ hội, anh nhất định phải nói một câu cảm ơn với nữ sinh nữa, kèm theo một câu xin lỗi.","\"Chú nhỏ?\"","Tạ Hành Dữ nhìn đến anh đang thất thần, không chịu nổi gọi một tiếng.","\"Thật ra con rất thích chú nhỏ......\"","Tạ Hà mơ hồ vừa từ suy nghĩ trên mây bay trở về, thình lình nghe được một câu như thế, hô hấp đều đình trệ. Khuôn mặt anh lộ vẻ hoảng sợ mà nhìn chằm chằm đối phương nhìn vài giây, sau đó mới nghe hắn chậm rì rì mà bổ sung nửa câu sau: \"...ý con là bộ dáng hiện tại.\"","Tạ Hà: \"......\"","Thằng nhóc thúi này, có cần phải nói ngắt câu kỳ cục vậy không? Cố ý sao?!","Thầy giáo tạ không hiểu sao cảm thấy bản thân mình bị học sinh đùa giỡn, lại không có bằng chứng, có hơi thẹn quá thành giận, vành tai càng đỏ hơn chút. Anh đem Tạ Hành Dữ đuổi ra khỏi phòng, trong lòng đối với bốn chữ&nbsp; \"thiên chân đơn thuần\"* đánh cái dấu chấm hỏi.","<i>*nó có nghĩa là thực sự đơn thuần, có trời chứng giám í, mà mình không tìm được cụm nào thế nên để luôn cho đúng câu văn của tác giả</i>","Tạ Hành Dữ đem cửa phòng ngủ đóng kỹ, đôi mắt bình thường thuần tịnh vô hại hiện lên một tia nghiền ngẫm—— Tạ Hà cư nhiên đỏ mặt?","Nhiều năm như vậy, hắn nhưng chưa từng thấy bộ dáng người kia đỏ mặt.","Mặc kệ là nói từ phương diện nào, Tạ Hà hôm nay đều thực sự khác thường.","Hắn xoay người đi thư phòng: ","\"Ba, ba không cảm thấy chú nhỏ hôm nay có chút không bình thường sao?\"","Tạ Cẩn còn đang vì \"em trai rốt cuộc chịu nghe lời\" mà hưng phấn, tính toán rốt cuộc phải mua cho anh cái gì thì tốt. Nghe được con trai nói câu này, ý cười tức khắc đọng lại ở trên mặt: ","\"Con có ý gì?\"","\"Số câu nói mà chú nhỏ hôm nay nói với chúng ta, so với quá khứ một năm cộng lại còn nhiều hơn. Hơn nữa chú thế mà lại không nói câu nào độc địa với chúng ta, ngược lại lại tỏ ra rất hữu hảo.\"","Tạ Cẩn nhíu mày.","Quả thật vậy.","Ông mới vừa rồi bị vui sướng làm lú lẫn đầu óc, thế mà không cẩn thận suy xét thái độ của Tạ Hà đối với ông vì sao lại phát sinh chuyển biến lớn như vậy.","Lại liên hệ đến đống thuốc ngủ đó... Lão Tần có nói với ông Tạ Hà lúc đó trạng thái vô cùng doạ người, cư nhiên nhìn những viên thuốc rơi đầy đất mà bật cười, y như nội tâm của một người tuyệt vọng một lòng muốn chết.","Tạ Cẩn hít vào một ngụm khí lạnh, một ý niệm cực kỳ đáng sợ ở trong lòng lan tràn mở ra—— Tạ Hà sẽ không thật sự muốn tự sát đi? Bởi vì uống thuốc ngủ bị phát hiện, cho nên muốn hòa hoãn quan hệ làm cho bọn họ thả lỏng cảnh giác, tiện cho lần sau......"]