["Tạ Hà nhìn con mèo con, lâm vào trầm tư.","Mèo con đúng là y khuông mẹ nó, đều đen thùi lùi như nhau, chẳng qua nó là bản thu nhỏ. Thoạt nhìn nhiều lắm một tháng tuổi, răng sữa còn chưa mọc hết, đi đứng còn nghiêng nghiêng ngã ngã, hừ hừ vài tiếng nhỏ với bọn họ.","\"Chú nhỏ, con mèo này đang ăn vạ chú rồi.\" Tạ Hành Dữ ngồi xổm xuống. \"Không chỉ xem chú thành nhà hàng buffet, còn muốn dìu già dắt trẻ tới ăn. Này là \"đào mỏ\" đào tới nghiện rồi.\"","Tạ Hà tâm tình phức tạp —— Đây gọi là gì? Nhân quả tuần hoàn báo ứng khó tránh? Lúc ấy anh ở cục cảnh sát nói dối với cảnh sát rằng mình muốn nuôi mèo con mới mua ống tiêm. Kết quả...... giờ không biết đào đâu ra thực sự một con mèo con còn chưa cai sữa.","Anh thật sự chỉ là tùy tiện nói thôi mà!","Nhưng mèo tới cũng tới rồi, mèo mẹ chịu đem con cưng ngậm đến trước mặt anh, chứng tỏ nó thực sự tín nhiệm anh. Hơn nữa, anh cũng không thể lại đem người ta trả về chỗ cũ, đành phải tiếp tục sắm vai nhân loại đáng thương bị mèo \"đào mỏ\", chuẩn bị nhận nuôi hai tổ tông một lớn một nhỏ này.","Buổi chiều lão Tần đã đi mua nguyên bộ đồ dùng dành cho thú cưng. Tuy rằng trước đó mèo đã chạy, nhưng Tạ Hành Dữ cảm thấy cùng lắm thì mua một con mèo khác, nhất định phải thỏa mãn tâm nguyện nuôi mèo của chú nhỏ, nên cũng không rút lại chuyện mình nhờ chú Tần.","Bây giờ coi như bộ đồ dùng thú cưng có đất dụng võ. Tạ Hà thật cẩn thận bế bé mèo con ở dưới cửa sổ bỏ vào. Vật nhỏ một cục mềm mụp, một bàn tay là có thể bắt trọn, anh không dám dùng sức, sợ làm đau bé.","Tầm mắt mèo mẹ lia theo tay anh, ấy vậy mà không hề ngăn cản, chỉ đi theo mèo con cùng nhau vào nhà mới đã chuẩn bị cho chúng nó, ngửi đông ngửi tây như đang tuần tra lãnh địa.","Anh lại đổ thức ăn cho mèo với nước vào trong chén cho tụi nó, sợ mèo vừa tới trong nhà không quen, không dùng tự động. Mèo mẹ chỉ ăn vài miếng, xem ra không đói, bò vào trong ổ mèo nằm xuống, đem bé con ôm vào trong ngực, hẳn là mệt rồi muốn ngủ.","Tạ Hà không quấy rầy hai mẹ con tụi nó nữa, chỉ có chút nghi hoặc hỏi: \"Mèo chẳng phải một lứa sẽ sinh vài con sao, tại sao chỉ có một con mèo con?\"","Tạ Hành Dữ: \"Chắc là bị người khác bắt đi nuôi.\"","Tạ Hà nhìn hắn một cái —— Thật ra anh cũng biết còn một khả năng lớn nữa chính là mèo con bất hạnh mà chết. Nhìn con mèo này ngoại trừ anh ra từ với bấy kỳ ai cũng cảnh giác cao độ, không thể nào mà không giấu mèo con ở một nơi thật kỹ khó phát hiện. Hơn nữa, nó lại gầy như vậy, rõ ràng nuôi mấy bé con rất vất vả. Có lẽ đây là bé mèo con duy nhất còn sống sót.","Hai người rất ăn ý mà tránh đi cái hiện thực tàn khốc này, cũng không nói ra khả năng mèo con vừa sinh liền chết yểu. Tạ Hành Dữ chỉ cho một câu \"Bị bắt đi nuôi\" vậy mà đó là lời giải thích tốt đẹp nhất.","Suy nghĩ Tạ Hà suy nghĩ bỗng nhiên xa xăm —— Anh được Tạ Tu Quân nhận nuôi, giống như chú mèo con này được anh nhận nuôi vậy. Thế những đứa trẻ khác ở cô nhi viện sẽ như thế nào? Hơn hai mươi năm qua đi, có phải chăng bọn họ đã có gia đình mới? Những đứa trẻ không được thu nhận, cuộc sống hiện tại của họ như thế nào?","Chắc anh phải dành chút thời gian về đó xem xem.","Thời điểm nguyên chủ được nhận nuôi tuổi còn quá nhỏ, không nhớ rõ lắm những thông tin liên quan đến cô nhi viện. Cơ mà có lẽ có thể hỏi Tạ Tu Quân một chút về địa chỉ cụ thể. Nghe nói Tạ Tu Quân mấy năm nay vẫn luôn ở làm từ thiện, nói không chừng vẫn còn liên hệ với cô nhi viện.","Anh nghĩ đến đây, Tạ Hành Dữ bỗng nhiên duỗi tay trước mặt anh quơ quơ: \"Chú nhỏ đang nghĩ gì đó? Nghĩ gì mà đến thất thần?\"","\"A, không có gì.\" Tạ Hà đứng lên. \"Chậu cát mèo con để ở phòng vệ sinh trước đi. Chờ nó quen lại dịch ra ban công. Trễ rồi, đi ngủ sớm đi.\"","Anh rửa mặt lên giường, kết quả phát hiện Tạ Hành Dữ cũng đi theo lại đây, không khỏi kinh ngạc nói: \"Con làm gì đó?\"","\"Đi ngủ.\"","\"Đây là phòng chú.\"","\"Chú nhỏ sao lại khách khí vậy? Phòng mà còn chia của chú hay của con sao?\"","Tạ Hà: \"?\"","Đây là chuyện nói không phân biệt là có thể không phân biệt à?","Anh nhìn về phía đối phương, thần sắc hơi hơi thay đổi: \"Ngày hôm qua là ngoại lệ để con ở lại. Đừng được voi đòi tiên!\"","\"Hôm nay cũng là ngoại lệ mà?\" Tạ Hành Dữ chân thành tha thiết. \"Con không yên tâm, sợ chú nhỏ nửa đêm bị mèo nhảy lên giường dẫm tỉnh, phải bảo vệ an toàn của chú.\"","Tạ Hà trợn mắt há hốc mồm —— Cái cớ như vậy mà cũng có thể nghĩ ra!","Mèo vẫn sẽ nuôi trong phòng anh, thằng nhóc này chẳng phải sẽ theo đó mà được làm \"cận vệ\" hoài luôn sao?","Tạ Hành Dữ đã nằm xuống bên người anh, chỉ thiếu điều đắp chung chăn. Hắn tắt đèn đầu giường: \"Chú nhỏ ngủ ngon.\"","\"...... Ngủ ngon.\"","Thật là thất bại cho anh.","Hôm nay thầy giáo Tạ cũng không có thể tránh được vận mệnh ngủ chung giường với Tạ chó con. Tâm tình anh tương đối phức tạp, cảm thấy quan hệ của mình cùng Tạ Hành Dữ có hơi quá thân mật. Khoảng cách không an toàn thế này làm anh có chút bất an, mơ hồ cảm thấy cách mà Tạ Hành Dữ đối đãi với anh không giống như là ở đơn thuần đối đãi với một người chú nhỏ không cùng huyết thống.","Nhưng mà anh thật sự có hơi mệt, không có sức tiếp tục nghĩ nữa, mơ mơ màng màng mà ngủ rồi.","_____________________","Có lẽ bởi vì buổi tối nước uống quá nhiều, nửa đêm anh phải bò dậy đi WC. Mới vừa dội nước xong muốn đi ra ngoài, lại nghe thấy tiếng động lạ. Anh lần theo tiếng động ngẩng đầu tìm kiếm, thanh âm kia bỗng nhiên ngưng hẳn. Sau đó anh lại nhìn thấy trong màn đêm cô tịch lại xuất hiện hai chấm sáng ánh lên u quang.","Anh không mang kính, cũng không bật đèn, chỉ có thể dựa vào một chút ánh sáng mỏng manh xuyên qua cửa sổ. Anh cảm giác hình ảnh như bị trùng lập, nhất thời cũng không rõ là hai hay bốn chấm sáng. Đột nhiên u quang mờ ảo di chuyển, anh bị doạ đến giật cả mình, theo bản năng lùi về sau một bước, bả vai đụng phải giá đựng đồ vật trên tường.","Không biết anh đụng rớt cái gì, một tiếng \"bang\" phát ra. Trong bóng đêm truyền đến tiếng mèo kêu, u quang đong đưa, nhanh chóng biến mất khỏi tầm mắt.","Mèo kêu?","Tạ Hà lúc này mới nhớ ra mình hôm nay nhận nuôi hai con mèo hoang. Anh thật là ngủ đến hồ đồ, cư nhiên quên mất trong phòng có thêm hai con thú nhỏ, cũng quên chậu cát mèo đặt trong nhà vệ sinh. Hơn nữa, mèo đen thật sự quá đen, trong bóng tối dường như hợp thành một thể, anh khó có thể nghĩ ngay đến việc chấm sáng mờ kia là mắt mèo.","Hoá ra tiếng động kỳ lạ ban nãy kia là mèo đang đào cát.","Anh nửa đêm đi vệ sinh, mèo cũng đi vệ sinh. Người cùng mèo không hẹn mà gặp, doạ sợ lẫn nhau.","Tiếng động của anh bên này kinh động đến Tạ Hành Dữ, phòng ngủ lập tức sáng đèn. Tạ Hành Dữ đi đến trước mặt anh, mở luôn đèn nhà vệ sinh: \"Chú nhỏ sao vậy? Xảy ra chuyện gì?\"","Trái tin đang đập nhanh của Tạ Hà còn chưa hoàn toàn bình phục, cả người đều có chút trống rỗng: \"À, không có gì, bị mèo dọa chút.\"","Tạ Hành Dữ lúc lại đây thấy được mèo đen về ổ, đại khái cũng đoán được chuyện gì, nhịn không được thở dài: \"Con đã nói là chú cần bảo vệ mà, còn dùng ánh mắt này nhìn con...... Nửa đêm nửa hôm đi vệ sinh sao lại không bật đèn?\"","\"Chú sợ bật đèn con sẽ thức.\"","\"Chú nhỏ còn lo con sẽ thức?\" Tạ Hành Dữ có hơi kinh ngạc. \"Mắt vốn đã nhìn không rõ, còn không bật đèn, chú có biết nguy hiểm bao nhiêu không? Lỡ như bị té, chẳng phải còn nghiêm trọng hơn việc con bị đánh thức sao?\"","Tạ Hà trong lòng bảo anh đâu có dễ té vậy. Anh xuyên qua cũng đủ lâu rồi, đối với bố cục trong nhà có thể nhớ rõ, sờ soạng để đi vệ sinh...... Cũng sẽ không gặp chuyện gì đi?","Tạ Hành Dữ nhặt mấy món đồ bị đụng rớt lên, sắp xếp lại về chỗ cũ, sau đó duỗi tay giữ lấy tay Tạ Hà: \"Mau về ngủ, không cho chú nói gì nữa. Ngày mai để mèo ở chỗ khác, không cho ở trong phòng ngủ nữa.\"","\"Vậy cũng không tốt lắm đâu. Mèo là chú nhặt về, doạ chú thì cũng không sao, lỡ doạ phải người khác...\"","\"Chú nhỏ lúc nào cũng nghĩ cho người khác trước nhất, chả bao giờ nghĩ cho mình.\"","Lời nói này của hắn chứa đầy oán khí, Tạ Hà không hiểu sao lại cảm giác như bị hắn trách cứ, ngón tay cuộn lại, không hé răng.","Mèo đã về ngủ, anh về giường nằm xuống lần nữa. Nhưng bị mèo doạ một trận như vậy, cơn buồn ngủ cũng hoàn toàn bay mấy, anh dường như ngủ không được.","Sau khi anh trái lăn phải lộn mấy lần, bỗng nhiên nghe tiếng Tạ Hành Dữ nói: \"Chú nhỏ không ngủ được sao?\"","\"Ừm.\" Tạ Hà trằn trọc bị hắn phát hiện, thấy có hơi mất mặt. \"Sao con còn chưa ngủ?\"","\"Bởi vì con đang giận chú nhỏ.\"","\"......?\" Tạ Hà có chút không hiểu. \"Sao lại giận chú?\"","Tạ Hành Dữ xoay người lại, đối mặt với anh: \"Rõ ràng bản thân là người cần được chăm sóc, ngược lại còn muốn đi chăm sóc người khác. Chưa kể còn bởi vì nghĩ cho người khác mà đặt mình vào nguy hiểm, như vậy chưa đủ đáng giận sao?\"","Tạ Hà dở khóc dở cười, con nít thời nay tức giận vì mấy lý do trời ơi đất hỡi vậy sao, anh đúng thật là không theo kịp bước đi của thời đại. \"Chú lớn hơn con, còn là chú nhỏ của con, quan tâm chăm sóc con chẳng phải chuyện đương nhiên sao?\"","\"Chú vẫn xem con là con nít sao?\" Tạ Hành Dữ lại tiến gần hơn một chút, giọng nói rất trầm, hơi thở gần trong gang tấc. \"Khi nào chú mới có thể thực sự dựa vào con một chút?\"","Trong bóng tối, Tạ Hà nhìn không rõ mặt hắn, càng không thấy được biểu cảm của hắn, chỉ cảm giác những lời này của hắn giọng điệu khác hẳn so với bình thường, tựa hồ mang theo một... cảm giác áp bách vi diệu.","Bỗng nhiên, cổ tay anh bị đối phương bắt lấy. Độ ấm từ lòng bàn tay truyền đến đến làn da anh. Tạ Hành Dữ hơi dùng lực, ngón tay vừa vặn giữ ngay mạch đập của anh, khiến anh cảm thấy máu trong người đang dần dần nhảy loạn xạ lên.","Anh muốn giãy giụa, nhưng vô ích. Đối phương rõ ràng không có dùng sức quá nhiều, lại giữ chặt anh đến gắt gao. Loại cảm giác bị người ta kiềm hãm này làm hô hấp anh có hơi đình trệ, vô thức rụt về phía sau, giọng nói cũng có chút run rẩy.\"...... Tạ Hành Dữ.\"","Tạ Hành Dữ không tiến đến nữa, dừng lại ở nơi chỉ cách anh trong gang tấc. Bởi vì nhìn không rõ, anh không có thể biết được đối phương gần bao nhiêu, chỉ có thể cảm thấy hơi thở ấm áp hô không ngừng phả lên mặt mình.","Tạ Hành Dữ giữ nguyên khoảng cách này, trong bóng đêm chăm chú nhìn anh trong chốc lát, sau một lúc mới buông tay anh ra, xoay người rời đi. \"Mau ngủ.\"","Tạ Hà vốn dĩ không ngủ được, bị hắn làm một màn như vậy lại càng không ngủ được. Anh thấy đối phương đưa lưng về phía mình, cho rằng hắn còn chưa hết giận, ma xui quỷ khiến thế nào mà mở miệng trấn an: \"Ừm...... Bây mốt chú sẽ cố thử...... thử không xem con là con nít nữa, được không?\"","Tạ Hành Dữ không nói gì, chỉ thở dài một tiếng nhỏ khó có thể nghe thấy.","Cả phòng yên tĩnh đến lạ, trong thời gian dài không nghe được bất kỳ âm thanh gì. Tạ Hà rốt cuộc cũng cảm thấy uể oải, anh nhắm lại, cơ thể không tự giác mà dựa vào Tạ Hành Dữ. Như một con thú nhỏ muốn cọ nhiệt, càng dựa càng gần, đến khi trán đặt trên đầu vai đối phương."]