["Tạ Hà bước ra từ thư phòng, vẫn canh cánh chuyện Tạ Hành Dữ, không nhận ra ánh mắt khác thường của anh cả.<br><br>Nếu ngay cả Tạ Cẩn cũng cảm giác được con trai không bình thường, chứng tỏ biểu hiện của Tạ Hành Dữ đã quá rõ ràng, không chừng đã âm thầm nói với ba hắn mấy thứ linh tinh như&nbsp; \"triệt hạ Chu Diệp\" \"bắt được chủ mưu vụ tiệc rượu sau đó ăn miếng trả miếng, cho hắn tiêm thử một liều thuốc xxx cho biết mùi\".<br><br>Tạ Hà càng nghĩ càng cảm thấy sự tình nghiêm trọng, lo đến mức chau mày lại, bỗng nhiên nghe được tiếng chuông di động vang lên.<br><br>Di động của anh vẫn luôn để trong phòng ngủ, chiếc đang vang nằm trên sô pha, hẳn là của Tạ Hành Dữ.<br><br>Vì vậy anh nói vọng vào trong bếp. \"Hành Dữ, con có điện thoại!\"<br><br>\"Đây đây.\" Tạ Hành Dữ cầm lấy di động, vừa thấy dãy số hiển thị, lập tức mặt lộ vẻ vui mừng, \"Dạ, mẹ?\"<br><br>Tạ Hà ngây ra.<br><br>Mẹ Tạ Hành Dữ? Cũng là chị dâu anh?<br><br>Anh mới chỉ xem qua tóm tắt tiểu thuyết, cũng chỉ viết một đoạn ngắn về mẹ Tạ Hành Dữ. Qua ký ức của nguyên chủ, anh biết được bà tên là Lâm Vãn, nhỏ hơn Tạ Cẩn vài tuổi, hai người cùng nhau lớn lên, là thanh mai trúc mã. Sau khi Lâm Vãn tốt nghiệp đại học liền cùng Tạ Cẩn kết hôn.<br><br>Lâm gia cũng là hào môn, tuy rằng danh tiếng không lớn bằng Tạ gia, nhưng hai người cũng coi như môn đăng hộ đối. Ba Tạ Cẩn và ba Lâm Vãn coi nhau như anh em, giao tình rất tốt, đã sớm nghĩ tới chuyện nếu bọn họ mỗi người sinh một trai một gái, sẽ để hai đứa nhỏ trưởng thành cùng nhau, cho nên Tạ Cẩn cùng Lâm Vãn vốn đã được giao ước hứa hôn từ nhỏ, hai người họ lại thích nhau, có thể nói là trời đất tạo thành.<br><br>\"Ngày mai mẹ về ạ?\" Tạ Hành Dữ có chút kinh ngạc, ngồi xuống bên cạnh Tạ Hà. \"Không phải nói định cuối tháng mới về sao? Sao lại&nbsp; về sớm nhiều ngày như vậy?\"<br><br>Tạ Hà ngưng thần lắng nghe, nghe được bên kia điện thoại nói. \"Bên mẹ nghe nói là bên con xảy ra chút chuyện, nghe bảo là ở tiệc rượu bắt được một tên tội phạm mê gian, còn liên lụy Tiểu Hà? Bởi vậy mẹ muốn về sớm một chút. Với lại bên này cũng nắng mấy ngày rồi khả năng sẽ có mưa to, chọn ngày chi bằng làm ngay và luôn, trực tiếp đặt vé máy bay ngày mai.\"<br><br>Giọng nói này nghe tương đối trẻ, nếu không biết tuổi, hoàn toàn không thể nghe ra người đang nói chuyện đã là mẹ người ta.<br><br>Tạ Hành Dữ: \"Vậy mọi người ngày mai mấy giờ đến? Con đi đón.\"","\"Tầm ba rưỡi chiều.\"<br><br>\"Dạ. Mẹ có nói cho ba chưa?\"<br><br>\"Ông già chết tiệt kia!\" Lâm Vãn hừ một tiếng. \"Hẳn là lại ngâm mình ở công ty tăng ca chứ gì? Gọi mười cuộc điện thoại tám lần đang mở họp, bữa nào cũng vậy! Thân thiết với công việc còn nhiều hơn thân thiết với mẹ. Sao ổng không đăng ký kết hôn với công ty luôn đi?\"<br><br>\"Cái này......\" Tạ Hành Dữ hơi do dự, cuối cùng vẫn quyết định thay ba biện giải một chút. \"Thật ra hôm nay ba không tăng ca, từ sớm đã về nhà.\"<br><br>\"Phải không? Chuyện lạ đó nha.\"<br><br>Tạ Hà yên lặng uống một ngụm nước, lại nghe Tạ Hành Dữ lại nói. \"Ông nội đâu ạ?\"<br><br>\"Đi theo người ta để ăn...... mỹ thực đặc sản gì đó của địa phương. Mẹ ăn không quen nên không đi với ông, về sớm một chút dọn dẹp đồ đạc để ngày mai về nước.\" Lâm Vãn nói. \"À phải rồi, con nhờ mẹ mua chocolate, mẹ mua rồi, ngày mai mang về cho con.\"<br><br>Tạ Hành Dữ bên môi hiện lên ý cười. \"Cảm ơn mẹ, con biết mẹ đáng tin cậy hơn ba nhiều.\"<br><br>\"Ừm, nói đúng lắm.\" Lâm Vãn ngữ khí sung sướng. \"Báo ba giúp mẹ là ngày mai mẹ về—— Mai gặp.\"<br><br>Tạ Hành Dữ vô cùng thuần thục \"bán đứng ba lấy lòng mẹ\", hắn cúp điện thoại, quay đầu sang nói: \"Hay là...... ngày mai chú nhỏ đi đón máy bay với con đi? Dù sao ở nhà cũng chỉ ngồi đợi, không bằng đi ra ngoài dạo một chút.\"<br><br>\"Hả?\" Đột nhiên bị điểm danh, Tạ Hà sửng sốt, anh ậm ừ nói, \"Hay con kêu ba con đi cùng đi, kêu chú đi...... có hơi kỳ.\"<br><br>\"Có gì đâu mà kỳ ạ? Ba giờ chiều chắc chắn ba con không rảnh rồi, hơn nữa cũng không chỉ có mẹ con, ông nội cũng về chung đó ạ.\" Tạ Hành Dữ thay đổi thành bộ dạng đáng thương hề hề. \"Chú nhỏ không đi chung, con chỉ có thể đi một mình, một mình đi đón máy bay buồn lắm đó.\"<br><br>Tạ Hà không chịu được nhất là hắn cố ý giả vờ đáng thương, vội vàng dời mắt.<br><br>Nghe Tạ Hành Dữ đề cập đến từ \"ông nội\", trong đầu anh tự động hiện ra khuôn mặt của cha nuôi Tạ Tu Quân.<br><br>Căn cứ vào ký ức của nguyên chủ, Tạ Tu Quân rất thích con gái. Sau khi có con trai, vẫn luôn mong có thêm một đứa con là nữ. Nhưng vợ ông sau khi hạ sinh con trai, thân thể trở nên không tốt lắm, tuy rằng ông muốn con gái, nhưng cũng không đành lòng để vợ gặp nguy hiểm.<br><br>Vì thế nhiều năm sau, ông đến cô nhi viện nhận nuôi một đứa con, chính là nguyên chủ. Quá trình nhận nuôi cũng thật buồn cười, khi còn bé \"Tạ Hà\" còn nhỏ gầy hơn bây giờ, đã vậy còn thích để tóc dài, thế là bị Tạ Tu Quân nhìn nhầm thành con gái.","Lúc ấy Tạ Tu Quân liếc mắt một cái liền nhìn trúng đứa nhỏ này, muốn mang đi ngay lập tức. Vừa hỏi nhân viên của cô nhi viện, mới biết là mình lầm giới tính, sự tình rối rắm đến vô cùng xấu hổ. Chưa kể ông đã lỡ nói với nguyên chủ \"Cùng chú về nhà đi\", nếu giờ xin lỗi rồi để người lại, sợ sẽ tổn thương đến tâm hồn trẻ nhỏ, đành chỉ có thể đâm lao phải theo lao mà mang về nhà.<br><br>Vì thế, Tạ Tu Quân có đứa con trai thứ hai.<br><br>Tạ Hà nhớ tới chuyện này cảm thấy có chút cảm khái. Giá mà những gia đình từng có ý định nhận nuôi anh cũng có thể giống Tạ Tu Quân, lo cho cảm thụ của anh nhiều hơn một chút, không xem anh như một món hàng muốn trả thì trả, có phải chăng cuộc đời anh sẽ khác?<br><br>Tạ Tu Quân tuy rằng nhận một đứa con trai bất đắt dĩ về nhà, nhưng cũng không vì vậy mà đối xử với nguyên chủ không tốt. Điều kiện gã nhận được đều ngang bằng với Tạ Cẩn, chỉ tiếc nguyên chủ rốt cuộc cùng Tạ Cẩn không giống nhau, một cái giàu có gia đình cũng không có thể mạt bình hắn thơ ấu thời kỳ chấn thương tâm lý.<br><br>Không cẩn thận nuôi con trai thành ra lệch lạc, Tạ Tu Quân cũng vô cùng hối hận, muốn dùng hết tất cả các phương pháp để đền bù cho gã, nhưng nguyên chủ một chút cũng không cảm kích, cũng không chịu tha thứ cho ba.<br><br>Lần này Tạ Tu Quân đi ra ngoài du lịch, vốn là muốn mang Tạ Hà đi chung, cùng con trai tâm sự giải bày, ai ngờ bị nguyên chủ trực tiếp từ chối.<br><br>Tạ Tu Quân vô cùng buồn bực, lại kêu con trai lớn đi chung. Nhưng Tạ Cẩn bộn bề công tác, không thể một hai tháng liền không ở trong nước, mà Tạ Hành Dữ lúc ấy cũng chưa được nghỉ hè. Đến cuối cùng, chỉ còn có một mình con dâu đi du lịch cùng với Tạ Tu Quân.<br><br>Suy nghĩ trong đầu Tạ Hà bay lượn —— Trước khi anh xuyên đến, quan hệ của Tạ Tu Quân và nguyên chủ căng chưa từng thấy, nếu anh chủ động đi đón máy bay, phải chăng sẽ có thể hòa hoãn quan hệ của hai cha con một chút?<br><br>\"Chú nhỏ?\" Tạ Hành Dữ thấy anh nửa ngày không nói lời nào, nhịn không được duỗi tay quơ quơ trước mặt anh. \"Sao lại thất thần rồi, cơ thể có chỗ nào không khoẻ ạ? Nếu chú không khoẻ thì ngày mai chú cứ ở nhà nghỉ ngơi đi, con đi một mình cũng được.\"<br><br>\"Chú đi với con.\" Tạ Hà bỗng nhiên mở miệng. Tưởng tượng đến việc đi gặp ba nuôi của mình...... à không, ba nuôi của thân thể này, anh không khỏi cảm thấy hồi hộp. \"Đi đón máy bay...... có cần chú ý gì không? Chú chưa từng đi đón máy bay.\"<br><br>Nghe câu hỏi mà Tạ Hành Dữ ngẩn cả người, hắn nở một nụ cười, duỗi tay vén lọn tóc của đối phương ra sau tai. \"Chú nhỏ đáng yêu quá đi. Đi đón máy bay có gì cần chú ý đâu, chú ý đừng để lạc con là được.\"<br><br>Khi hai người nói chuyện, vừa lúc Tạ Cẩn từ thư phòng đi ra—— vị tổng tài đại nhân đáng thương này vừa mới tu bổ lại tam quan vỡ vụn của mình, giờ ngẩng đầu, liền nhìn thấy con trai ở dùng tay chạm vào mặt Tạ Hà. Tức khắc, lông tơ cả người Tạ Cẩn đều dựng thẳng. Càng nhìn con trai cười vui vẻ đến như vậy, càng thấy hắn thiếu đánh, phản nghịch với chả không phản nghịch, ông nên trực tiếp kéo thằng nhóc này ra đập một trận cho đã đời.","Ông lại nhìn sang Tạ Hà, thấy anh đối với các loại hành vi vượt rào của Tạ Hành Dữ không có phản ứng gì mới mạnh mẽ khắc chế nắm tay của mình. Tạ Cẩn coi như cái gì cũng chưa thấy, quay mặt tránh đi.","Chỉ cần Tiểu Hà có chút không tình nguyện, ông tuyệt đối sẽ không bỏ qua cho tên nhóc thúi Tạ Hành Dữ, người thế mà dám động tay động chân với chú nhỏ của mình. ","Thỏ khôn không ăn cỏ gần hang, đạo lý này mà không hiểu sao?!","Ông đang định rời đi, lại nghe thấy tiếng con trai gọi mình. \"Ba, mẹ con với ông nội ngày mai về nước.\"","Tạ Cẩn bất ngờ.&nbsp; \"Sao mẹ lại không gọi cho ba?\"","\"Mẹ đoán lat ba đang đi làm, không muốn quấy rầy, nên nhờ con báo giùm. Chiều mai con với chú nhỏ cùng đi đón máy bay, ba cứ bận công chuyện của ba, không sao cả.\"","Cùng chú nhỏ cùng đi đón máy bay......","Sân bay đông người như vậy, Tạ Hà lại không thường ra ngoài, chắc chắn không biết đường. Đến lúc đó, thằng nhóc này liền có thể mượn cớ \"phòng ngừa đi lạc\" lôi kéo tay Tạ Hà, không chừng còn lợi dụng ôm ôm ấp ấp......","Tạ Cẩn trong tích tắc đoán ý đồ của con trai chuẩn không cần chỉnh, ánh mắt nhìn hắn càng thêm quái lạ. \"Bộ một mình con không đi được sao?\"","Tạ Hành Dữ nghi hoặc nói: \"Nhưng con với chú nhỏ đều bàn bạc xong rồi.\"","Tạ Cẩn đừng tại chỗ đợi nửa ngày, cũng không chờ được một chữ \"Không\" của em trai. Ông cảm thấy nơi này không có chỗ dành cho mình, đành phải trừng mắt cảnh cáo nhìn con trai. \"Được rồi, máy bay đến thì gửi tin nhắn cho ba.\"<br><br>Tạ Cẩn xoay người sang chỗ khác, mặt lộ rõ bi thương ——<br><br>Em trai ông là một cây cải trắng xanh mơn mởn, sao lại để chó gặm được chứ!<br><br>Chờ tiếng của những bước chân nặng nề dần dần vọng xa, Tạ Hà mới ngẩng đầu lên. Anh đẩy đẩy mắt kính trên mũi, chậm trễ mới phát hiện bóng dáng lúc rời đi của anh cả phảng phất sự ủ dột.<br><br>Kỳ lạ, vừa rồi hình như Tạ Cẩn muốn nói với anh điều gì đó phải không? Sao anh lại cảm thấy anh cả muốn nói lại thôi?","____________________","<i>Hiuhiu tui nhớ lầm, chương 18 mới có tựa đề là \"Cùng con trải qua/đi chơi Thất tịch nha\" . Nhưng mà hem sao, sớm thôi, tui thích màn Thất tịch này lắm!!!</i>"]