["<br><br><br>Tuy rằng Tạ Hà vẫn không quá tình nguyện, nhưng anh đã đáp ứng Tạ Hành Dữ, không còn cơ hội đổi ý.","Hai ngày sau chính là Thất Tịch —— Thật ra anh đối với ngày lễ này cũng không có cảm giác gì đặc biệt, cho dù là Thất Tịch hay là Lễ Tình Nhân cũng không liên quan gì tới anh. Chỉ có những người trẻ tuổi ngoài kia mới thích dựa vào những ngày lễ này thổ lộ với ý trung nhân. Nếu thành đôi thì đó là chuyện đáng chúc mừng, ngược lại bị từ chối... sẽ trở thành một màn thảm kịch. ","Lễ mừng Thất Tịch tổ chức tại một tòa tháp truyền hình. Tòa tháp này mang dấu ấn kiến trúc của Du Thành, cao tầm 300 mét, bên trong thiết kế nhiều loại hạng mục giải trí, ngắm cảnh. Vé vào cửa Lâm Vãn đưa có thể chọn ba trong số những hạng mục bên trong, ngoài ra, còn có hạng mục thần bí nhất: Thử thách tâm động hai người.","Nghe được cái tên này, Tạ Hà cả người không thoải mái, trên đường đi đều mải mê suy đoán xem \"Tâm động khiêu chiến\" rốt cuộc là những thử thách như thế nào. Bọn họ trước tiên đi ăn một chút thức ăn, tầm 7 giờ tối thì đi đến đại sảnh lầu một, nhìn thấy bên tay phải có một cái cổng soát vé hoạt động Thất Tịch.","Tạ Hành Dữ đưa vé vào cửa cho nhân viên soát vé, người đó mỉm cười hỏi: \"Hai vị đi chung ạ?\"","Tạ Hà dời mắt, nhịn không được véo ngón tay mình, trong lòng nói anh thật là đầu óc nổi cơn thần kinh mới chịu đáp ứng Tạ Hành Dữ tới tham gia loại hoạt động này. Những cặp tình nhân soát vé trước đó đều là một nam một nữ, tay nắm nhau tình chàng ý thiếp, hai thằng đàn ông bọn họ lại đây hóng hớt cái gì.","Tạ Hành Dữ lại vẻ mặt thản nhiên: \"Đi chung.\"","Nhân viên công tác tươi cười, bên trong lộ ra ý vị thâm trường, lấy ra một cặp vòng từ bên cạnh. \"Để bảo đảm mọi người đều có thể trải nghiệm trò chơi, hạng mục thử thách sẽ là tự mình giải đố, trong đó mỗi cặp tình nhân sẽ được ra đề khác nhau hoàn toàn. Trên vòng tay biểu thị thời gian còn lại của trò chơi, trước khi đếm ngược kết thúc mà hoàn thành mục tiêu, sẽ nhận được giải thưởng lớn. Ngược lại với quy tắc trên, trò chơi thất bại, chỉ có thể nhận quà kỷ niệm nho nhỏ của chúng tôi.\"","Cô vừa nói vừa đeo vòng tay cho bọn ho. \"Nếu hai vị muốn dừng trò chơi giữa chừng, có thể trực tiếp nhấn nút \"từ bỏ\" trên vòng tay, sẽ có nhân viên công tác dẫn dắt hai vị tiến đến phân đoạn ngắm cảnh và dùng cơm sau đó. Đương nhiên là sẽ không lấy được giải thưởng lớn cuối cùng.\"","Hai chữ \"tình nhân\" làm bao nhiêu da gà da vịt của Tạ Hà nổi cả lên, rất muốn giải thích một câu \"Chúng tôi không phải tình nhân\" cho đối phương, lại bị Tạ Hành Dữ chặn lại.","Tạ Hành Dữ có vẻ rất có hứng thú, tò mò hỏi: \"Giải thưởng lớn là cái gì vậy?\"","\"Cái này tạm thời bí mật.\" Nhân viên công tác đưa cho hắn một đồ xu trò chơi trò chơi, rồi nhấn nút \"bắt đầu\" trên vòng tay. \"Hai vị phải cố lên nha! Kỷ lục trò chơi của năm ngoái đến nay chưa có người phá vỡ đâu.\"","Tạ Hà bị người nào đó đánh gãy, đành phải tạm thời từ bỏ việc giải thích quan hệ của bọn họ. \"Vừa nãy cô có nói \"hoàn thành mục tiêu\", vậy mục tiêu cần hoàn thành là gì?\"","Nhân viên công tác không lộ ra chữ nào, chỉ làm một động tác \"mời\" với bọn họ. ","Hai người lên thang máy, trên tay mỗi người đeo một chiếc vòng một đen một trắng, Tạ Hà đã chọn cái màu trắng. Nhìn trên mặt hiển thị, thời gian đếm ngược trò chơi là hai tiếng.","\"Vậy giờ chúng ta làm gì đây?\" Anh có chút mờ mịt. \"Con thực sự muốn chúng ta chơi loại trò chơi này sao? Không thì chúng ta...... đi ăn buffet gì đó đi.\"","Nơi này nhiều người như vậy, vạn nhất bị đụng trúng người quen thấy bọn họ đeo vòng tay tình nhân, xấu hổ muốn chết.","\"Chẳng phải chú nhỏ vừa mới ăn trước khi tới sao? \" Tạ Hành Dữ nhướng mày, \"Như vậy đi, chỉ cần chúng ta thuận lợi vượt qua, chú muốn ăn cái gì, con dẫn chú đi ăn cái đó.\"","\"Thật à?\" Tạ Hà, người đã bị bắt ăn \"cơm dinh dưỡng\" suốt mấy ngày, cảm thấy trong lòng ngứa ngáy. Tuy rằng cơm dinh dưỡng ăn cũng rất ngon, nhưng vẫn là quá thanh đạm. Nguyện vọng lớn nhất của anh lúc sinh thời chính là ăn những món anh đã từng không dám ăn. Vì thế anh cưỡng chấp nhận. ","Nhìn đồng xu trò chơi Tạ Hành Dữ đang cầm, trên mặt có viết hai chữ —— \"3F\".","Hai người liếc nhìn nhau, Tạ Hành Dữ duỗi tay nhấn nút số 3 trên thang máy.","Thang máy ngừng ở lầu 3, nơi này có rất nhiều máy bán hàng tự động, máy nào nhìn qua đều giống như có thể bỏ xu vào. Tầm mắt Tạ Hà xác định một chiếc máy trong số đó, anh túm lấy cánh tay Tạ Hành Dữ kéo tới. \"Cái này.\"","\"Figure?\" Tạ Hành Dữ nhét đồng xu vào lỗ. \"Làm sao chú nhỏ biết là cái này?\"","\"Trực giác.\" Tạ Hà nói, \"Những máy khác đều có thể quét mã chi trả, chỉ có máy này không được.\"","Anh vừa dứt lời liền thấy đèn chỉ thị trên máy sáng lập lòe chạy lòng vòng, tần suất từ nhanh đến chậm, cuối cùng ngừng ở trên một cái hộp figure trong đó.","Tạ Hà lấy hộp figure được chọn từ trong ngăn đựng, mở ra, phát hiện là một chú cún nhìn ngố ngố. Đồng thời, bên trong còn có một tờ giấy, trên đó viết: \"Mục tiêu Thử thách tâm động —— tìm một con thú bông giống y hệt figure này.\"","Tạ Hà đôi mắt mở to, thầm nghĩ nơi này lớn như vậy, đi đâu tìm một con thú bông bây giờ?","Anh còn chưa mở miệng, tầm mắt liền dừng ở trên figure, nhìn thấy trên cổ chú cún cổ mang một chiếc vòng cổ, trên vòng cổ có một tấm thẻ viết \"52F\".","Anh ngẩng đầu nhìn Tạ Hành Dữ, đối phương hiển nhiên có suy nghĩ giống anh, hất cằm nói với hắn. \"Đi, đi lên lầu.\"","Hai người lại lần nữa tiến vào thang máy, Tạ Hà cúi đầu nhìn số đếm ngược trên vòng tay, còn 1 tiếng 50 phút. Bọn họ đã thuận lợi tìm ra được mục tiêu trò chơi, kế tiếp chỉ cần ở tầng 52 tìm được con cún bông giống y hệt là được.","Cái gọi là \"Thử thách tâm động\", hình như cũng chả có gì khó!","Nhưng mà vừa đến tầng 52, bọn họ đã bị cảnh tượng trước mắt chấn động.","Chỗ này vậy mà là khu chơi escape game*!","<i>*cái trò chơi bị nhốt vô phòng giải đố rồi thoát ra, tui siêu mê luôn mà mỗi lần đi mắc chớt _(:&lt;JL)_</i>","Trước mặt bọn họ là ba cánh cửa, nhưng chỉ có cánh cửa ở giữa là đang mở ra. Hai người cẩn thận đi vào, phát hiện trong phòng bày đầy đủ các loại thú bông, có loại lớn cao bằng nguyên người, nhỏ thì cũng có thể nhỏ hơn cả lòng bàn tay, nhìn sơ qua cũng phải ít nhất cả trăm con.","Tạ Hà đảo mắt một chút, không tìm được con nào giống với figure, không khỏi cảm thấy có chút mệt mỏi mà ngồi xuống, đẩy đẩy mắt kính trên mũi. \"Nhìn thôi muốn hoa mắt rồi, con tìm đi, chú nghỉ một lát.\"","\"Chú nhỏ thể lực vẫn kém như vậy.\" Tạ Hành Dữ ngồi nửa xổm xuống, từ trong tầm tay cầm lấy một con thú bông, \"Chú nhìn xem nó có giống chú không?\"","Con mà hắn cầm chính là con thú bông cá mặn, vẻ mặt nó đúng kiểu sống không còn gì luyến tiếc, cùng biểu tình của người nào đó bao giống nhau.","Tạ Hà: \"......\"","Thấy anh không nói lời nào, Tạ Hành Dữ nở nụ cười: \"Cũng có ai nói đồ chúng ta muốn tìm nhất định ở trong phòng này đâu, không phải sao?\"","Hắn nói rồi đem một đống thú bông đẩy ra, bên dưới thú bông xuất hiện một cái màn hình cảm ứng cứng ngắc, trên mặt viết: \"Vui lòng quét mã vạch.\"","Tạ Hà hơi ngây ra. \"Mã vạch? Là nói cái này sao?\"","Anh đem chú cún figure lấy được từ trong máy bán tự động ra lật tới lật lui, ở dưới đế quả nhiên có in một cái mã vạch. Hắn để mã vạch nhắm ngay camera, hai giây sau, trên màn hình biểu thị thông báo \"Quét mã thành công\".","\"Chú nhỏ thật thông minh,\" Tạ Hành Dữ dùng vẻ mặt nghiêm túc mà khích lệ anh. \"Con cũng không chú ý dưới đế figure có mã vạch.\"","Tạ Hà bị hắn khen đến mức mặt hơi đỏ, cũng không biết là hắn thật sự không nhìn thấy hay là giả vờ không nhìn thấy, ho khan nói: \"Mau nhìn xem trên đó viết cái gì.\"","Trên màn hình hiện ra hai dòng chữ mới. \"Mời người chơi mang vòng tay màu đen đi đến phòng số 1 bên tay trái, người chơi mang vòng tay màu trắng đi đến phòng số 2 bên tay phải.\"","\"Đây là cố ý muốn tách chúng ta ra à?\" Tạ Hành Dữ duỗi tay về phía anh, kéo con cá mặn yếu ớt đang muốn nằm liệt trên mặt đất .\"Đi thôi, chú nhỏ.\"","Thời gian trò chơi còn một tiếng rưỡi, khi bọn họ đi ra từ phòng thú bông, hai cánh cửa còn lại đã tự động mở ra. Hai người chia nhau hành động. Tạ Hà vào phòng số 2, vừa mới đi vào, liền nhìn thấy bên trong có một nhân viên công tác mặc đồ thú bông phục vẫy tay với anh.","An nhìn theo hướng đối phương chỉ, thấy giữa phòng để hai cái ghế dựa, trên một cái ghế đặt con cún bông giống y hệt figure anh đang cầm trong tay.","Tạ Hà mắt sáng ngời —— Tạ Hành Dữ thực sự nói trúng phóc! Đồ bọn họ muốn tìm đúng thật không ở trong căn phòng vừa rồi.","Anh muốn tiến đến lấy, không ngờ bị nhân viên công tác ngăn cản. Đối phương không nói lời nào, chỉ không ngừng khoa tay múa chân ở giữa hai cái ghế. Tạ Hà đoán mò: \"Cậu muốn nói, tôi ngồi lên ghế một chút, bạn cùng chơi sẽ được lấy thú bông?\"","Nhân viên công tác giữ lấy cái đầu thú bông nặng cồng kềnh gật gật, đồng thời lấy ra mấy dải lụa, làm động tác \"bị trói\".","\"Cậu muốn đem tôi trói vào ghế?\"","Đối phương lại gật gật đầu.","Tạ Hà hơi do dự, nhưng ngẫm lại cũng đã đến bước này, không tiếp tục đi tiếp thật sự quá đáng tiếc, liền ngồi xuống ghế.","Nhân viên công tác dùng hai dải lụa lần lượt trói tay và chân anh vào ghế, lại dùng một dải tối màu che mắt anh lại, cuối cùng đem cửa phòng khóa lại từ bên trong.","Mắt kính anh bị tháo xuống đặt sang một bên, tầm nhìn rơi vào một mảng đen nhánh khiến cho anh thực sự không quá thích ứng. Tạ Hà hơi giãy giụa một chút, phát hiện dải lụa trói cũng không chặt lắm, chỉ cần dùng sức một chút có thể rơi ra.","Nhưng nếu anh khiến dải lựa rơi xuống mà không để bạn đồng hành tới cứu hẳn là trái với quy tắc trò chơi, sẽ trực tiếp bị tuyên cáo thất bại.","Cái này chắc là một cách \"kiểm tra độ tin tưởng\". Một người tay chân bị trói, hai mắt rơi vào trạng thái mông lung sẽ không tự chủ được mà bắt đầu căng thẳng, mười phút hai mươi phút còn không sao, qua thời gian dài khó tránh khỏi sẽ sinh ra những suy nghĩ như \"Người ấy tại sao còn chưa tới cứu mình?\", \"Sao lại chậm như vậy?\" \"Hay là tự mình chạy đi?.","Trong bóng tối, cảm giác thời gian dường như cũng trôi chậm lại, Tạ Hà tự hỏi chính mình có thể kiên trì bao lâu. Thời gian trò chơi còn không đến một tiếng rưỡi, nếu Tạ Hành Dữ cứ mãi không tới, liệu anh có thể thể kiên trì đến phút cuối cùng mà không chạy trốn sao?","Cũng không biết qua bao lâu, anh nghe được trong phòng vang lên&nbsp; âm thanh điện tử thông báo. \"Mời người chơi đeo màu trắng vòng tay trả lời câu hỏi. Tổng cộng có năm câu, đáp đúng ba câu có thể mở của của căn phòng số 2. Mời nghe câu hỏi ——\"","Coi bộ Tạ Hành Dữ đã thành công thoát ra khỏi phòng số 1, cần anh bên này trả lời đúng câu hỏi mới cho hắn đi vào.","\"Câu số một, sinh nhật của bạn cùng chơi là?\"","Vấn đề này vậy mà không làm khó được Tạ Hà. Tuy rằng anh chỉ xem tóm tắt nguyên tác, nhưng anh còn có ký ức của nguyên chủ, vì thế anh nhẹ nhàng trả lời. \"Ngày 22 tháng 11.\"","\"Trả lời chính xác. Câu số hai, trái cây ưa thích của bạn cùng chơi là?\"","Tạ Hà nghĩ một lát, trước mắt vẫn chưa tìm được đáp án. Nguyên tác không có viết Tạ Hành Dữ thích ăn cái gì, thời gian từ lúc anh xuyên đến cũng không dài, anh cũng chưa từng hỏi qua, chỉ có thể từ trong trí nhớ ngyên chủ kiểm tra một hồi, tìm được hình ảnh Tạ Hành Dữ ăn cái gì đó, do dự mà nói: \"Dâu tây?\"","\"Trả lời chính xác. Câu số ba, tư thế yêu thích của người đó là gì?\"","Tạ Hà: \"......\"","?!","***","<i>Phư phư phư, GAY cấn chưa mấy bạn? =)))))</i>"]