["<br><br><br>Tạ Hà vội vàng nuốt xuống ngụm cháo cuối cùng, đứng dậy, cũng nghiêm túc mà nói:<br>","\"Chú thật sự không cần con chăm sóc đâu.\"","Khiến anh ngạc nhiên chính là, Tạ Hành Dữ vậy mà không có lằng nhằng, vô cùng ngoan ngoãn chiều lòng người trả lời: ","\"Con hiểu, con chỉ là muốn ba yên tâm.\"","Tạ Hà vừa định thở ra một hơi, lại nghe đối phương bình tĩnh mà bổ sung nửa câu sau: ","\"Nhưng nếu chú nhỏ lại gặp phải tình huống ' tìm không thấy mắt kính ', có thể kêu con.\"","Tạ Hà: \"......\"","Thằng nhóc này có ẩn ý gì đi? Nhất định có đúng không?","Anh qua loa cười một cái với đối phương, không đáp ứng cũng không cự tuyệt, nhanh chân chuồn mất.","__________________________","Một giờ sau, cảnh sát phụ trách vụ án quả nhiên tới cửa tìm anh làm ghi chép, còn quan tâm hỏi han tình trạng thân thể anh. Tạ Hà thập phần hoài nghi anh cả trước mặt người ngoài miêu tả mình thành một món đồ sứ chạm vào liền vỡ, e là hiện tại ai ai cũng đều biết cơ thể anh không khỏe.","Tâm tình anh cực kỳ phức tạp, y theo lời Tạ Cẩn dặn dò cùng cảnh sát thuật lại sự việc đã trải qua. Lúc tiễn hắn đi định đưa cho một hộp trà, kết quả bị tịch thu, còn nhắc đi nhắc lại kêu anh bảo trọng thân thể cho tốt, không cần lại làm loại chuyện nguy hiểm này.","Tạ Hà: \"......\"","Thôi.","Dáng vẻ Tạ nhị thiếu ốm yếu đã ăn sâu vào trong lòng người, rửa không sạch.","Tạ Cẩn kêu anh ở nhà nghỉ ngơi cho tốt, Tạ Hà chấp nhận. Anh cũng quyết định làm một đứa em trai tốt ngoan ngoãn nghe lời, anh cả bảo gì thì làm nấy, không cãi.","Hào môn phân tranh cái gì? Anh căn bản khinh thường! Trên đời còn có cái gì sướng hơn so với việc một con cá mặn sao?","Làm một con cá mặn nhà giàu!","Anh bây giờ chính là cái cá mặn nhà giàu kia. Nhớ lúc sinh thời phải cẩn thận soạn bài lên lớp, tiền lương dùng để chi tiêu hằng ngày với&nbsp; mang trả khoản vay mua nhà xài hết gần như không còn thừa gì. Lâu lâu lại mắc một ít bệnh nhẹ hay gặp tai nạn nhỏ, phần tiền sót lại phải cầm đi trả tiền thuốc men, căn bản tích cóp không bao nhiêu.","Giờ thì tốt rồi, tài khoản anh tiền nhiều đến tiêu không hết, muốn mua gì liền mua đó. Anh có thể ở biệt thự, ngồi bên cửa sổ sát đất nhàn nhã mà hưởng thụ một buổi trưa, thêm vào đó một buổi trà chiều với đầy những món ăn mỹ vị.","Cá mặn Hà cả người tràn đầy hơi thở hạnh phúc. Anh một mình vào phòng tắm, chuẩn bị tắm một cái cho đã—— Tối hôm qua từ tiệc rượu trở về chưa kịp tắm rửa liền ngủ, hiện tại cả người khó chịu đến lợi hại.","Biệt thự Tạ gia trang hoàng bất kể từ lớn đến nhỏ đều là chất lượng tốt nhất. Phòng tắm bố trí đến xa hoa thoải mái, khiến anh có cảm giác mình không phải đi tắm rửa, mà là đi mạ vàng.","Anh nằm ở bồn tắm thoải mái dễ chịu mà ngâm hết nửa giờ, mỗi một tấc trên làn da đều được dưỡng ẩm và làm sạch hoàn toàn, trong đầu anh chỉ còn lại có một chữ —— sướng!","Nhưng mà vui quá hóa buồn, lúc anh tắm xong định đi ra mới hoảng hốt phát hiện, hình như mình quên lấy quần áo mất rồi.","Tạ Hà từ trong nước ngồi dậy, duỗi tay sờ tìm mắt kính đặt ở bên cạnh, không ngờ chỉ sờ được không khí.","Sao lại thế này?","Rõ ràng anh đặt ở trên giá, như thế nào chỉ chớp mắt lại không thấy?","Trong vòng một ngày mà hai lần mất đi \"bạn lữ tâm giao\", thầy giáo Tạ có chút nóng vội. Sờ soạng ở gần đó một hồi, vẫn không sờ được mắt kính, anh đành phải từ bồn tắm đứng lên, tự hỏi mình rốt cuộc là nên trần trụi tìm mắt kính trước, hay là ra ngoài tìm quần áo thay trước.","Trong phòng ngủ anh không có ai khác, quấn khăn tắm đi ra ngoài cũng không phải vấn đề lớn. Nhưng mấu chốt ở chỗ anh quên lấy áo từ trong tủ quần áo, không có mắt kính lại thấy không rõ, không có cách nào tìm.","Tạ Hà do dự mãi, cảm thấy cả hai cái phương án đều không được, đơn giản đem cửa phòng tắm kéo ra một khe nhỏ, lựa chọn cầu cứu bên ngoài."," \"Lão Tần! Lão Tần có đó không?! Tôi đi tắm quên lấy quần áo, có thể lấy giùm tôi được không?\"","Vài giây sau, bên ngoài mơ hồ truyền đến một tiếng \"Được\".","Tạ Hà thở phào một hơi, nghĩ thầm quản gia quả nhiên là người đàn ông trưởng thành đáng tin cậy, có thể cứu anh ra khỏi tình thế dầu sôi lửa bỏng. Anh đứng ở tại chỗ đợi trong chốc lát, liền nghe được cửa phòng tắm bị người ta gõ, một bàn tay từ kẹt cửa thăm dò tiến vào, đưa đến bộ quần áo.","Tạ Hà vội cầm lấy quần áo, nói câu cảm ơn.","Đầu tóc nguyên chủ thật sự quá dài, anh dùng khăn lông xoa xoa không có thể hoàn toàn lau khô, tóc ở đuôi còn đọng nước, quần áo mới vừa thay lại bị làm ướt. Anh đành phải tạm thời từ bỏ việc tìm mắt kính, chuẩn bị ra ngoài sấy tóc cho khô trước, chờ hơi ẩm trong phòng tắm tan hết lại vào xem.","Kết quả anh vừa ra đi, nhìn thấy người đứng bên ngoài, nhất thời sợ tới mức lui về phía sau một bước.","\"Con......\"","Ở khoảng cách này, ánh sáng đầy đủ nên anh miễn cưỡng có thể thấy rõ mặt đối phương, không phải quản gia Tần, mà là Tạ Hành Dữ.","Hầu kết anh lăn lộn.","\"Sao lại là con?\"","\"Sao không thể là con?\" Tạ Hành Dữ một bên nghiêng đầu, \"Con vừa mới đưa quần áo cho chú nhỏ, đương nhiên phải xem chú mặc vào mới yên tâm.\"","Tạ Hà sửng sốt: \"Là con đưa quần áo cho chú? Lão Tần đâu?\"","\"Ba con nhờ chú ấy đi hẹn bác sĩ tư nhân cho chú, không có ở nhà.\"","Tạ Hà vẻ mặt mê mang."," \"Bác sĩ tư nhân? Chú hẹn bác sĩ tư nhân làm gì?\"","Tạ Hành Dữ vô cùng tự nhiên mà tiếp nhận khăn tắm trong tay anh, đưa anh đẩy đến mép giường, rồi đè bả vai anh khiến anh ngồi xuống, bắt đầu giúp anh lau tóc.","\"Chú nhỏ suốt ngày uống thuốc tầm bậy, thân thể không khỏe thì phải đi gặp bác sĩ, ai lại tự mình uống lung tung như thế? Chú đi kiểm tra tổng quát một lần, để cho mọi người đỡ lo lắng.\"","\"Không cần, chú bây giờ không phải đã khỏe hơn rồi... ưm......\"","Tạ Hà mới nói được một nửa, bị lực đạo trên đầu đánh gãy —— Tạ Hành Dữ \"lau tóc\" vừa giống như là lau tóc, lại càng như là mát xa, da đầu được xoa đến thật sự thoải mái, làm tinh thần anh thả lỏng theo. Vừa lơ đãng, liền từ trong cổ họng phát ra một tiếng không rõ ý vị \"hừ hừ\".","Tạ Hành Dữ nở nụ cười, dùng khăn tắm chấm đi nước trên đuôi tóc anh.","\"Chú nhỏ là mèo sao, bị sờ liền phát ra âm thanh kỳ quái?\"","Tạ Hà cảm thấy thẹn cực kỳ, vội vàng đoạt lại khăn tắm, không cho hắn tiếp tục lau.","\"Chú nói này, ai cho con tùy tiện ra ra vào vào ở trong phòng chú?\"","Tạ Hành Dữ ủy khuất dữ dội.","\"Rõ ràng là chú nhỏ kêu người ta vào, hiện tại dùng xong rồi liền đá người ta đi? Thiệt là vô tình.\"","Tạ Hà á khẩu không trả lời được, rõ ràng cảm thấy người chiếm lý là mình, nhưng vì sao thằng nhóc này giở giọng đáng thương một chút, anh có lý cũng có vẻ thành vô lý?","Anh ho khan một tiếng, muốn nói lảng sang chuyện khác, hoàn toàn không để ý đến việc lúc đối phương một phen ngắt lời, chính mình đã ngầm đồng ý đi bệnh viện kiểm tra.","\"À...... Con vào phòng tắm giúp chú tìm cái mắt kính đi.\"","\"Giờ mới mấy giờ? Chú nhỏ lại làm mất mắt kính?\""," Tạ Hành Dữ ngoan ngoãn vào phòng tắm cầm mắt kính ra."," \"Chú để ở trên bồn rửa mặt. Còn nói không cần con chăm sóc, tắm rửa một cái liền không biết đem mắt kính để đâu. Nếu không có con, chú định làm sao tìm?\"","Tạ Hà bị hắn nói đến da mặt ửng đỏ, vành tai nhiễm một chút hồng nhạt, vội vàng đem mắt kính đeo lên."," \"Này là ngoài ý muốn, ngoài ý muốn thôi.\"","Tạ Hành Dữ đi đến bên cửa sổ, đem bức màn kéo một nửa, che đi cái nắng quá đỗi chói chang sau 12 giờ trưa.","\"Con nhớ rõ hồi đó ba có kể, đôi mắt chú nhỏ bị thương quá nhiều nên thị lực mới không tốt phải không? Vậy thì càng phải bảo vệ cho kỹ, không dùng mắt trong điều kiện ở nơi quá tối hay quá sáng.\"","Tạ Hà: \"Ừm.\"","Anh còn chưa thể hoàn toàn thích ứng loại với việc bị người quan tâm chăm sóc, không được tự nhiên mà hạ tầm mắt.","Tạ Hành Dữ lại hỏi: \"Đúng rồi chú nhỏ, tối hôm qua chú nói chú muốn có bình giữ nhiệt, cụ thể là muốn kiểu gì?\"","\"Sao... Sao cơ?\" Tạ Hà cả kinh, \"Chú nói vậy khi nào?\"","\"Vậy mà cũng không nhớ rõ?\" Tạ Hành Dữ \"hảo tâm\" mà giúp anh tái hiện sự tình đêm qua, \"Lúc ấy con đi rót nước để cho chú uống thuốc, ai dè trong phòng không có nước ấm, chú lại oán giận nói \"Tại sao không có bình giữ nhiệt? \".\"","Tạ Hà giơ tay chắn mặt, chỉ cảm thấy thẹn vô cùng. Đêm qua đúng thật là anh say rượu, hơn nữa lại đau dạ dày, ý thức không rõ, cư nhiên đem suy nghĩ trong mình nói ra.","\"Cho nên, chú nhỏ thích bình giữ nhiệt kiểu gì? Con đi mua cho chú.\"","Tạ Hà xoay đầu không dám nhìn hắn, ậm ừ nói: ","\"Chú có thể tự mình mua.\"","Tạ Hành Dữ nghiêm trang: \"Vậy không được, ba con đã dặn con rồi. Chú nhỏ muốn cái gì đều phải nói con, nếu ba phát hiện con không mua cho chú, để chú tự mua, sẽ bị la đó.\"","Tạ Hà yên lặng chửi thầm các ngươi thật đúng là \"nghiêm phụ xuất hiếu tử*\", dùng âm thanh như ruồi muỗi nói: \"Muốn...... bình thủy tinh.\"","<i>*cha nghiêm dạy ra đứa con hiếu thảo</i>","\"Thủy tinh.\" Tạ Hành Dữ móc di động ra, ở trên ứng dụng mua sắm nhập vào hai chữ \"thủy tinh\", \"Còn có yêu cầu gì không?\"","\"Hai tầng.\"","Tạ Hành Dữ lại thêm vào \"hai tầng\", trong đống kết quả tìm kiếm nhảy ra chọn cái thứ nhất, biểu tình ngay sau đó trở nên có chút quái dị.","Hắn trầm mặc trong chốc lát, mới đưa tầm mắt quay lại trên người Tạ Hà.","\"Chú nhỏ, chú chắc chắn là muốn loại kiểu dáng này sao? Kiểu bình giữ nhiệt này...... chỉ có mấy giáo viên lớn tuổi ở trường học thích dùng.\"","Giáo viên lớn tuổi......","Thầy giáo Tạ 35 tuổi xuân liền chết sớm ngực đau như trúng một cây thương. Phảng phất nhìn đến ba chữ \"giáo viên lớn tuổi\" ở đỉnh đầu mình, anh cả người uể oải đến mức mắt thường có thể quan sát được, cảm thấy thực sự nghi ngờ với mắt thẩm mỹ của chính mình.","Tạ Hành Dữ nhạy bén bắt được biến hóa trên cảm xúc của anh, lập tức bồi lại.","\"Thật ra loại bình này cũng khá tốt, nhưng thủy tinh rất dễ bị rơi vỡ. Con đi tìm tiệm nào có chất lượng tốt, đặt cho chú nhỏ một cái, vậy mới xịn.\"","Tạ Hà kinh ngạc liếc hắn một cái, lòng nghĩ gia đình giàu có là vậy sao? Bình uống nước cũng đặt làm riêng?","Nhưng mà nói dễ bị rơi vỡ thực cũng đúng, anh làm giáo viên mười năm, làm vỡ thế nào cũng phải ít nhất ba, năm cái. Hơn nữa mỗi lần bình vỡ đều là gặp chuyện không tốt —— lần gần nhất là vào ngày anh lìa đời, trước đó nữa, là lần anh phát hiện ra mình mắc bệnh nan y.","Cơ mà anh cũng không cho rằng là bình thủy tinh mang đến vận rủi. Ngược lại, nói mê tín một chút, mỗi cái bình vỡ xem như thay anh ngăn cản một lần thương tổn.","Anh còn nhớ rõ ngày anh ở bệnh viện nhận được báo cáo kết quả kiểm tra kia, bác sĩ đã nói:"," \"Cậu có thể sống đến bây giờ đã là kỳ tích\".","Có lẽ đúng là nhờ ngày đó đánh vỡ cái bình nên anh sống lâu được thêm nửa năm, cũng có lẽ là anh khi chết cái bình vỡ vụn khiến anh xuyên thư, đổi lấy một lần lại một lần cơ hội thể nghiệm nhân sinh.","Bình thuỷ tinh này, với anh mà nói, đặc biệt có cảm tình."," Đó là thời điểm lúc anh bắt đầu làm thầy giáo, dì ở cô nhi viện chăm sóc anh mười mấy năm tặng cho một món quà chúc mừng."," Không phải đồ vật sang quý gì, chỉ là một kiểu dáng dễ dàng tìm thấy trên thị trường, lựa chọn mang tính thực dụng. Dì bảo vốn dĩ muốn mua cho anh cây bút máy, nhưng bút máy tốt quá đắt, bà dành dụm đều dùng để giúp đỡ bọn nhỏ đi học, không thể lấy ra quá nhiều tiền.","Vì thế bà chọn mua bình nước.","Bình thủy tinh sạch sẽ, trong suốt, từ ngoài liền có thể nhìn thấy bên trong, khiến cho tim người ta sinh ra hảo cảm, yêu thích không buông tay.","Tạ Hà đứng ở bên cửa sổ, nhìn ra phía ngoài xa xa, nhìn thấy trên cửa sổ thủy tinh không nhiễm một hạt bụi phản chiếu hình bóng của chính mình.&nbsp; Tắm rửa xong, vừa mới lau khô đầu, tóc còn chút hỗn độn, vài sợi tóc vụn không nghe lời mà rơi ở bên tai, phác họa ra hình dáng có vài phần bất quy tắc nhưng lại nhu hòa.","Tạ Hành Dữ ở một bên chăm chú nhìn anh, nhìn thấy đuôi mắt anh không biết vì sao nhiễm một chút sắc đỏ nhàn nhạt. Cả người anh đứng đó, tắm mình dưới ánh mặt trời, tựa như một món đồ thủy tinh xinh đẹp tinh xảo vừa mới được vớt ra từ trong nước, trong veo!","Trong lòng Tạ Hành Dữ bỗng nhiên bắt đầu sinh ra ý nghĩ vô cùng kỳ lạ —— thủy tinh có nhược điểm duy nhất là dễ vỡ .","Những thứ mong manh dễ vỡ thế này, phải bảo vệ thật kỹ.","_____________________________________","<b>Lời tác giả:</b>","--Sau này","Tạ Hành Dữ (vẻ mặt oan ức): Chú nhỏ kêu người ta đi vào, dùng xong lại đuổi người ta ra...","Tạ Hà (giận đùng đùng): Im miệng!!!!"]