["Tạ Hà chính là buồn đầu đi về phía trước , không để ý đến vẻ mặt của hắn, cũng không cẩn thận nghe kỹ giọng điệu hắn, thuận miệng nói: \"Đó không phải chuyện đương nhiên sao? Cùng lúc thích hai người, gọi là chân dẫm hai thuyền.\"","Tạ Hành Dữ khựng lại, thế mà không có được hiệu quả như ý muốn, không khỏi có chút mất hứng, hắn trầm mặc một chút, thay đổi ý nghĩ mà nói: \"Ý chú nhỏ là, chú cũng sẽ thích người toàn tâm toàn ý sao?\"","Tạ Hà quay đầu lại, kinh ngạc liếc hắn một cái, thầm nghĩ con nít thời nay sao lại thích đưa ra mấy cái giả thiết không có ý nghĩa thế nhỉ?","\"Chẳng phải đây là đạo đức căn bản nhất mà con người ta được dạy sao?\"","Bất quá mệnh đề này vốn dĩ không thành lập.","Anh sẽ thích ai đó sao? Mặc kệ lúc sinh thời hay là hiện tại, anh dường như không tính toán đến chuyện yêu đương.","Chính lúc hai người đang nói chuyện, di động Tạ Hành Dữ đột nhiên vang lên, hắn nói một câu \"Chú nhỏ chờ chút\", liền tiếp điện thoại."," \"Alo, ba?\"","Cũng không biết Tạ Cẩn nói với hắn cái gì, Tạ Hành Dữ sắc mặt hơi đổi, giữa chân mày cũng nhăn lại theo."," \"Tại sao lại...... Dạ được, con hiểu rồi.\"","Tạ Hà mặt lộ vẻ nghi hoặc: \"Xảy ra chuyện gì?\"","Tạ Hành Dữ: \"Ba con kêu chúng ta đến cục cảnh sát một chuyến, nói là...... tên hạ dược vào rượu ở bữa tiệc hôm đó rốt cuộc cũng chịu khai, nhưng hắn nói là...... hắn bị chú nhỏ sai sử.\"","\"Hả?\" ","Tin tức này thực sự đủ làm Tạ Hà cả kinh, đôi mắt anh mở to.","\"Bị chú sai sử? Chú đây còn ngăn cản hắn, dí theo hắn chạy cả một đường, bộ chú có bệnh sao?\"","Tạ Hành Dữ thở dài: \"Cảnh sát thật ra là không tin, nhưng hắn nói như vậy, vẫn là cần thiết hỏi chú một chút, cho đúng cái trình tự mà thôi. Chúng ta phối hợp điều tra một chút cũng không có gì to tátp.\"","Hắn đang nói bỗng nhiên cười lạnh: \"Nhưng mà, hắn dám vu oan hãm hại chú như vậy, chúng ta nhất định sẽ không khoan hồng cho hắn, vốn dĩ chỉ là gây án bấy thành, bây giờ......\"","Tạ Hà nghe được mấy chữ \"vu oan hãm hại\", trong lòng chợt có chút dao động.","\"Con tin tưởng chú trong sạch?\"","Tạ Hành Dữ nghe vậy có hơi tức giận.","\"Chú nhỏ nói cái gì thế? Con không tin chú, không lẽ đi tin một kẻ tình nghi không biết đâu nhảy ra?\"","Tạ Hà nhấp môi, chột dạ mà nhắm mắt. ","\"Thôi, chúng ta đi liền giờ thôi.\"","Tuy rằng chuyện này xác thật không liên quan đến anh, nhưng nguyên chủ nói cho cùng cũng không phải người tốt. Nếu như không có anh ở đây thay gã, chuyện nguyên chủ muốn làm còn đáng sợ hơn so với kẻ bị tình nghi.","Tạ Hành Dữ vốn dĩ thiếu chút nữa bị nguyên chủ giết hiện tại thế mà lại tín nhiệm anh như vậy. Nếu một ngày kia nguyên chủ trở về, thế......","Tạ Hà không dám tưởng tượng thêm, vội vàng chặt đứt cái giả thiết đáng sợ này. Trước mắt anh chỉ mong, nếu nguyên chủ trở về, gã sẽ có thể buông bỏ khúc mắc, cùng người nhà hoà thuận ở chung, cũng không suy xét đến việc nếu hắn không muốn làm như vậy, sự tình sẽ phát triển như thế nào.","Anh tâm tình phức tạp mà đi theo Tạ Hành Dữ lên xe, tận đến khi tới cửa cục cảnh sát, vẫn còn có chút thất thần.","Tạ Hành Dữ lại nói: \"Ba con buổi sáng phải đi đến thành phố kế bên công tác, hiện tại còn đang gấp gáp trở về, phỏng chừng còn phải chốc lát mới có thể đến. Con đi vào với chú nhỏ.\"","Tạ Hà trong lòng bảo anh cũng không phải con nít ba tuổi, đi khai khẩu cung còn phải nhiều người đi theo như vậy?","Cảnh sát rất khách khí mà đón bọn họ vào, sau đó dẫn anh đến một căn phòng thẩm vấn, trong đó một cái cảnh sát anh quen. Chình là người lần trước anh gặp, đối phương cứ nhiệt tình rót nước cho anh, ấn tượng của hắn về anh gần như là \"nhị thiếu nhà họ Tạ, sức khoẻ không tốt lại còn dễ bị cuốn vào sự cố\", nói chuyện với anh đều dùng giọng điệu nhỏ nhẹ hết sức có thể, giống như sợ làm anh sợ.","Anh trả lời cảnh sát mấy vấn đề, chứng minh chính mình không có động cơ gây án. Sau đó đối phương lại hỏi anh: \"Tạ tiên sinh, xin hỏi ngài gần đây có phải có lên mạng mua không?\"","Tạ Hà sửng sốt.","Ống chích?","Trong lịch sử mua hàng trên di động xác thực là có, trong nguyên tác cũng có miêu tả, nhưng trong trí nhớ của nguyên chủ lại không có đoạn nào về ống chích này.","Anh do dự nói: \"Có, làm sao vậy?\"","Cảnh sát: \"Nghi ngờ đó là chứng cứ chứng minh ngài là người chủ mưu. Hắn nói ống chích hắn dùng để gây án, là do ngài cho hắn.\"","Tạ Hà: \"......\"","Tóm lại rảo một vòng lớn, chuyện này vẫn là muốn đổ lên đầu anh?","Anh không khỏi có chút không biết nên khóc hay nên cười, thoáng bình phục cảm xúc của chính mình một chút, một lần nữa ngẩng đầu lên: \"Tôi đúng thật là có mua ống chích không sai. Nhưng vấn đề là tôi cũng không nhận được hàng, chuyển phát nhanh tới cũng không ai báo cho tôi biết, tôi kiểm tra ghi chép mua hàng, phát hiện đã bị người nào ký nhận.\"","Cảnh sát tiếp tục ghi chép.","\"Ngài là nói chuyển phát nhanh bị người khác mạo danh nhận?\"","Tạ Hà: \"Nếu hắn có thể chứng minh ống chích hắn sử dụng chính là cái tôi mua, chắc hẳn người mạo danh tôi nhận hàng cũng là hắn —— Món đồ tiện như vậy, muốn ném liền ném, tôi cũng không định tìm về, nhưng hắn lại dám dùng cái này giá họa cho tôi, cũng thật là quá đáng.\"","\"Ngài yên tâm, nếu thẩm tra ra hắn đúng là muốn vu oan hãm hại, chúng tôi sẽ xử lý thật nặng.\" Cảnh sát nói, \"Tạ tiên sinh, chúng tôi có thể xem lịch sử mua hàng của ngài được không?\"","\"Đương nhiên là được.\" Tạ Hà móc di động ra, mở khóa đưa cho hắn, \"Người ký nhận viết là tôi, nhưng bản thân tôi cũng không tới hiện trường, kiến nghị các người tra xét video giám sát gần chỗ nhận hàng một chút. À còn có, ngày chuyển phát nhanh được ký nhận, tôi cả ngày đều ở nhà, người nhà của tôi có thể làm chứng. Biệt thự cửa trước cửa sau đều có camera theo dõi, có thể cung cấp cho các người. Rốt cuộc tôi ra khỏi nhà hay không, vừa nhìn là biết.\"","Cảnh sát xem xong lịch sử mua hàng, đem điện thoại trả lại cho anh.","\"Có thể mạo muội hỏi một câu không? Tạ tiên sinh mua ống chích để làm gì? Nghề nghiệp của ngài cũng không liên quan đến khám chữa bệnh, mà người bình thường sinh hoạt dường như là không cần sử dụng đồ vật này.\"","Tạ Hà bỗng trầm mặc xuống.","Nguyên chủ mua ống chích, xác thật là vì muốn dạ dược vào rượu, nhưng hiện tại anh rõ ràng không thể thừa nhận.","Nếu anh nói là vì để tự sát...... ","Sẽ đối chọi với mấy lời mình nói với bác sĩ Khương.","Tạ Hà nhẹ nhàng đẩy đẩy mắt kính, trong thời gian ngắn tìm được một cách trả lời có vẻ hợp lý nhất."," \"Anh cảnh sát nó nuôi mèo con bao giờ chưa?\"","\"Mèo con?\"","Tạ Hà: \"Muốn mớm sữa cho mèo con mới sinh, có thể sử dụng ống tiêm. Trong hoa viên của biệt thự nhà tôi, mỗi năm xuân hè đều sẽ có mèo hoang trộm chui vào sinh mèo con. Vừa hay gần đây tôi thấy một con mèo hoang lớn bụng cứ tới lui gần nhà, hẳn là muốn sinh, tôi ở nhà một mình nhàm chán, liền muốn chờ nó sinh mèo con xong, ôm một con về nuôi.\"","Câu trả lời này làm vị cảnh sát có chút ngạc nhiên.","\"Tạ tiên sinh muốn nuôi mèo, lại muốn đi nhặt mèo hoang bên ngoài?\"","\"Mèo hoang có gì không tốt, mèo lại chẳng phân biệt đắt rẻ sang hèn. Thật ra tôi còn muốn đem mèo mẹ bắt về, nhưng sợ nó quá hoang dã, khó thuần được, tính lần sau mới đụng đến nó. Ai dè mua ống tiêm bị mạo danh nhận không nói, còn vô duyên vô cớ bị người ta hãm hại.\"","Giọng nói anh thập phần bằng phẳng, không chút vấp váp, nhất thời cũng nhìn không ra có gì sơ hở. Cảnh sát làm xong ggi chép, đứng dậy."," \"Cảm tạ ngài phối hợp, tôi dẫn ngài đi ra ngoài.\"","Tạ Hành Dữ vẫn luôn chờ ở cửa, Tạ Hà cho hắn một cái ánh mắt, ý bảo hắn trước tiên cái gì cũng đừng hỏi. Đối phương quả nhiên nghe lời, chỉ cùng cảnh sát nói: ","\"Chúng tôi có thể về rồi phải không?\"","\"Có thể. Nếu có gì tiến triển, chúng tôi sẽ nhanh chóng thông báo cho các người.\"","Cảnh sát tiễn bọn họ đến cửa cục cảnh sát, Tạ Hà vừa muốn từ biệt, đột nhiên nghe được phía sau truyền đến tiếng thắng xe cực kỳ chói tai.","Mọi người đồng thời quay lại, liền nhìn thấy một chiếc xe thể thao chói mắt ngừng ở trước mặt bọn họ. Tài xế hạ cửa sổ xe, lộ ra một khuôn mặt chọc người ta chán ghét.","\"Ái chà, ai đây ta? Tạ nhị thiếu như thế nào lại chạy đến đến chỗ này thế?\"","Tạ Hà vừa thấy gã, vẻ mặt như thấy phải ruồi bọ, quay mặt đi không muốn nhìn hắn.","Tên này đúng thật là âm hồn bất tán, trong vòng một ngày gặp phải hai lần, quả thực đen đủi gấp bội.","Tên Chu Diệp này cũng không biết có cái tật xấu gì, ở chỗ nào càng ăn mệt, lại càng hăng hái, giống như dân thua cờ bạc,<br>cảm thấy mình đánh cuộc một phen, liền nhất định có thể thắng cả vốn lẫn lời.","Gã ngồi ở xe thể thao châm chọc mỉa mai Tạ Hà, thấy đối phương không để ý tới mình, còn tưởng rằng là người ta chột dạ, không khỏi muốn được nước làm tới.","\"Để tôi đoán xem...... Chắc không phải là bởi vì chuyện ở tiệc rượu đi? Tôi nói mà, Tạ nhị thiếu là một người cao quý như vậy, dễ gì chịu hạ mình tới tham gia tiệc rượu, hoá ra —— cậu chính là người phía sau màn sai sử à? Ha ha! Nói chứ thế này cũng quá mắc cười đi! Tương truyền Tạ nhị thiếu thanh tâm quả dục, đó giờ không tìm bạn gái, náo loạn nửa ngày không phải thanh tâm quả dục, mà là thích mê gian nha! Cũng đúng thôi, hoa dại ven đường mới thực sự toả hương, khó trách Tạ nhị thiếu chướng mắt tôi đây nuôi bạn gái trong nhà, thì ra chúng ta căn bản không cùng đẳng cấp. Bội phục, bội phục!\"","Tạ Hành Dữ nhất thời trầm mặt, lạnh lùng nói: \"Chú chu, cơm có thể ăn bậy, nhưng nói không thể nói bừa! Chú nói lời này là muốn chịu trách nhiệm dưới pháp luật?\"","Chu Diệp khinh thường mà nhìn hắn một cái: \"Nhãi ranh miệng còn hôi sữa lông mọc chưa hết cũng dám uy hiếp tao? Sao? Tạ gia các người là \"Pizza Hut Du Thành*\"?Tao sợ à? Có ngon thì kiện tao đi!\"","<i>*tui thề là tui không tra được cái này là cái quỷ gì luôn, có raw copy tìm tè le mà không thấy chỗ nào giải thích hết :'( tui đoán là cái gì đó quý hiếm hay tương tự tại vì Du Thành là tên cũ của Trùng Khánh, một tỉnh của Trung Quốc, ai biết chỉ nha hiuhiu.</i>","Ánh mắt gã tràn ngập khiêu khích, trên mặt còn ánh đo đỏ do say rượu. Vốn tưởng rằng lời nói này sẽ hoàn toàn chọc giận Tạ Hành Dữ, ai ngờ ngược lại, người kia chân mày giãn ra, quay đầu hướng về phía cảnh sát ngoan ngoãn cười.","\"Chú cảnh sát có ngửi được mùi rượu không? Gã say rượu lái xe kìa.\""]