["<br>","Sao lại có câu hỏi kỳ cục như vậy?!<br>","Quả nhiên anh không nên đồng ý với Tạ Hành Dữ tới tham gia cái hoạt động Thất Tịch dành cho hai người gì đó. Người yêu người ta trả lời câu hỏi kiểm ra mức độ ăn ý, bọn họ tới làm trò gì!","Tạ Hà quả thực cảm thấy thẹn cực kỳ, anh làm sao có thể biết Tạ Hành Dữ thích tư thế gì chứ! Không, vấn đề không phải là anh có biết hay không, căn bản đây không phải là thứ anh nên trả lời!","Âm thanh điện tử lại vang lên, nhắc lại câu hỏi. \"Câu thứ ba, tư thế yêu thích của người kia là?\"","Tạ Hà: \"......\"","\"Thời gian đếm ngược: 10, 9, 8......\"","Tạ Hà hạ quyết tâm, cắn răng một cái tùy tiện đáp bừa. \"Từ... Từ phía sau.\"","Lúc này, tiếng thông báo im lặng một hồi, sau đó một lần nữa vang lên. \"Trả lời chính xác. Chúc mừng bạn! Cửa phòng số 2 sẽ được mở ra.\"","Tạ Hà nhất thời khiếp sợ đến mức không nói nên lời.","Anh trả lời chính xác?","Đoán mò mà cuối cùng lại chính xác?","Khoan.","Bọn họ vừa đến nơi này liền trực tiếp tiến vào trò chơi, trên đường cũng không có trả lời câu hỏi mang tính điều tra nào, đáp án của mấy câu hỏi này chắc chắn không có khả năng đã được ghi vào trước đó.","Hơn nữa vài giây yên tĩnh vừa rồi...... khả năng lớn nhất có thể là.. Lúc anh ở bên này trả lời câu hỏi, bên kia Tạ Hành Dữ cũng đang trả lời câu hỏi tương tự, khi hai người đưa ra đáp án thống nhất mới có thể phán định câu trả lời chính xác.","Bây giờ cửa mở, chẳng phải có nghĩa là Tạ Hành Dữ biết anh đáp \"Từ phía sau\"?!","Tạ Hà hít một ngụm khí lạnh, cảm giác khuôn mặt nóng lên, nhanh chóng thiêu đốt tới hai bên tai.","Cái người ra đề này...... Thật sự là quá đáng giận!","Sớm biết như vậy, anh thà phải trả lời \"Không biết\", đáp sai cũng còn đỡ hơn đáp đúng.","Tạ Hà cảm thấy thẹn đến muốn chết, thậm chí hy vọng Tạ Hành Dữ đừng vào được. Nhưng không như anh mong muốn, trò chơi vẫn tiếp tục, anh nghe được âm thanh cửa mở trong bóng tối, ngay sau đó là giọng nói quen thuộc. \"Chú nhỏ?\"","Tạ Hà gắt gao nhấp môi, mỗi tiếng muốn phát ra đều kẹt trong cổ họng.","Tạ Hành Dữ đang muốn tiến đến cởi trói cho anh, lại bị nhân viên công tác mặc đồ thú bông ngăn cản. Người đó chỉ chỉ đỉnh đầu, tiếng thông báo điện tử lại lần nữa vang lên. \"Mời người chơi mang vòng tay màu đen đưa ra lựa chọn. Lựa chọn A: giải cứu bạn cùng chơi, từ bỏ thú bông. Lựa chọn B: lấy đi thú bông, từ bỏ bạn cùng chơi. Trong hai cái ghế chỉ được chọn một thôi nha.\"","Lúc Tạ Hà bị trói trên ghế đã đoán được sự tình khẳng định không đơn giản như vậy. Quả nhiên không ngoài sở liệu của anh, bạn cùng chơi và phần thưởng chỉ được chọn một. Nhưng mà dù sao đã đến bước cuối rồi, mục tiêu của họ là lấy được thú bông, như thế nào thì chọn B cũng lời hơn.","Vì thế, anh mở miệng nói: \"Chọn......\"","Ai ngờ Tạ Hành Dữ thế nhưng không cần nghĩ ngợi, ngay lập tức thốt ra lựa chọn. \"Tôi chọn A.\"","Tạ Hà sửng sốt.","\"Chúc mừng các bạn đã hoàn thành \"Lựa chọn của trái tim\", trò chơi tiếp tục.\"","Tạ Hà không ngờ hắn sẽ chọn A, nhất thời có chút mờ mịt. Ngay sau đó, anh cảm giác cổ chân hơi ngứa, hình như là Tạ Hành Dữ đang quỳ trước mặt anh, cởi dải lụa đang trói chân anh ra.","\"Chú nhỏ sẽ không cho rằng con muốn chọn B chứ?\" Tạ Hành Dữ nhẹ nhàng nắm lấy cổ chân anh, nhiệt độ từ lòng bàn tay truyền đến trong bóng đêm càng thêm rõ ràng. \"Con không phải là loại tiểu nhân vì một cái phần thưởng mà vứt bỏ người yêu mình.\"","Tạ Hà vốn đang rất cảm động, vừa nghe thấy hai chữ \"người yêu\" này, khuôn mặt vừa mới bớt nóng lại nóng hơn, nghiêm túc nói: \"Nói ba láp ba xàm cái gì đó, ai là người yêu của con, chú chỉ là không nghĩ lãng phí vé vào cửa mới đi chơi với con mà thôi.\"","\"Dạ, dạ, dạ. Chúng ta chỉ làm bộ thôi.\" Tạ Hành Dữ tiến gần đến,hơi thở dừng ở bên tai anh. \"Thật ra con cũng không ngại \"diễn sâu\" đâu. Đã muốn diễn một đôi tình lữ, thì phải nhập vai chút, có phải hay không, Tạ Hà?\"","Giọng nói hắn thật khẽ, lúc nói chữ \"Hà\" cuối câu âm thanh lại nâng lên một chút, như một sợi lông gãi nhẹ vào lòng bàn tay mang ý trêu chọc. Trong bóng tối, anh không nhìn rõ được mặt Tạ Hành Dữ, cái mác \"đơn thuần ngoan ngoãn\" trên người hắn đó giờ bị câu nói vừa rồi bóc đi, lộ ra sự giảo hoạt và lưu manh ẩn sâu bên trong.","Đây lần đầu anh nghe được Tạ Hành Dữ gọi cả họ lẫn tên anh. Khác với \"chú nhỏ\", \"Tạ Hà\" tựa hồ là cái xưng hô vừa xa lạ lại mới mẻ, nhẹ nhàng chọc thủng một lớp màng vô hình. Sợi dây ràng buộc mang tên \"chú cháu\" giữa hai người trong một khoảnh khắc bị sự yên tĩnh xóa nhòa. Như việc ném một viên đá xuống biển, dù không thể làm sóng to nổi dậy, nhưng vẫn tạo ra gợn sóng li ti.","Hô hấp Tạ Hành Dữ phả vào mặt anh, giọng nói Tạ Hành Dữ văng vẳng bên tai anh, khi mắt không nhìn thấy, xúc giác và thính giác trở nên vô cùng nhạy cảm. Hơi thở của đối phương tựa như bao vây lấy anh, sức nóng đốt thành một đường từ trên xuống dưới khiến anh tay chân rụng rời, tim đập cũng càng ngày càng nhanh.","Hô hấp của Tạ Hà hơi hơi cứng lại, anh cũng không hiểu chính mình tại sao lại như vậy, chỉ cảm thấy hiện tại bản thân vô cùng kỳ quái. Chuyện này khiến anh có chút kinh hoảng, vội quay mặt sang chỗ khác, lời nói cũng trở nên lắp bắp. \"Tạ cái gì Hà?! Không biết lớn nhỏ. Mau...... Mau cởi trói cho chú.\"","Dải lụa trên cổ tay được tháo ra, cuối cùng anh cũng có thể hoạt động tự do, liền muốn gỡ dải lụa đang che mắt xuống, lại bị Tạ Hành Dữ ngăn lại. \"Để con làm cho, mắt chú nhỏ không tốt, đột ngột thấy ánh sáng mạnh phải cẩn thận một chút.\"","Tạ Hành Dữ dùng tay khép hờ, bóc đi dải lụa cuối cùng kia. Xưng hô lại thay đổi, bóng đêm đã thối lui dường như khiến cho không khí ái muội giữa bọn tiêu tán đi một ít. Tạ Hà chớp chớp mắt, một lần nữa thích ứng với ánh sáng trong phòng, để đối phương giúp mình đặt lại mắt kính lên mũi.","Nhiệt độ trên mặt anh vẫn chưa tản đi bớt, có hơi không dám ngẩng đầu nhìn hắn, tầm mắt dừng lại trên chiếc ghế bên cạnh, phát hiện cún bông vốn đặt ở trên đó đã không thấy. \"Đồ đâu rồi?\"","\"Bị người mặc đồ thú bông mang đi rồi, do con chọn A mà.\"","\"Sao con lại không ngăn lại?\"","\"Sao lại ngăn ạ? Quy tắc trò chơi của người ta mà.\"","Tạ Hà có chút bất đắc dĩ, trong lòng thầm mắng lúc con nên thành thật thì lại không thành thật, lúc không nên thành thật lại tự nhiên thành thật.","Đã gần sát với giải thưởng lớn vậy rồi mà lỡ mất dịp tốt, anh không khỏi có chút nản. \"Vậy coi như chúng ta thất bại rồi?\"","\"Có lẽ, nhưng mà thời gian vẫn tiếp tục đếm ngược, trò chơi còn chưa kết thúc.\" Tạ Hành Dữ đem dải lụa đặt sang một bên, dìu anh đứng lên từ trên ghế. \"Cứ mặc kệ những cái đó đi. Chúng ta ra khỏi đây trước đã.\"","Tạ Hà nhìn sang phía cửa, phát hiện cửa lại bị khóa lại, cũng không thấy nhân viên công tác mặc đồ thú bông kia.","Tạ Hành Dữ cầm một cái chìa khóa thử đi mở cửa, kết quả chìa khóa không mở được ổ khóa. \"Đây không phải là chìa khóa của cánh cửa này. Xem ra chìa khóa mở cửa chỉ có người khi nãy có —— Chúng ta tìm thử chỗ khác xem còn cách nào ra ngoài hay không.\"","Tạ Hà nhìn trong tay hắn. \"Chìa khóa con lấy ở đâu thế?\"","\"Vừa nãy con tìm được trong phòng số 1.\" Tạ Hành Dữ dạo quanh trong phòng một vòng. \"Chú nhỏ giúp con một chút, đẩy cái tủ này ra.\"","Trong phòng tạm thời không có lối ra khác, chỉ có một cái tủ bày biện thú bông trong góc tường tương đối khả nghi. Hai người hợp sức đẩy cái tủ ra, phát hiện cái tủ này vậy mà rất nhẹ, phía sau tủ ẩn giấu một con đường ngầm.","Tạ Hành Dữ lại cầm chìa khóa đi thử, chỉ nghe \"cùm cụp\" một tiếng, khoá cửa thành công bị mở ra.","Hai người tiến vào căn phòng mới vừa tìm ra, bên trong chất đầy các loại bóng bay đủ hình dạng màu sắc, trên bàn còn bày mấy hộp chocolate và một tấm thiệp trên đó viết \"Thất Tịch vui vẻ\".","Tạ Hà đang đau lòng vì mất giải thưởng lớn cộng một bữa ăn tùy thích không cảm thấy vui vẻ gì, anh cầm lấy hộp chocolate nhìn nhìn. \"Ăn được không?\"","\"Chắc là được ạ.\"","Tạ Hà vẫn không có mặt mũi ăn, trả lại đồ về chỗ cũ. Bỗng nhiên, anh nhìn thấy trên bức tường bên cạnh khảm một cái máy tính, gạch ở phía dưới máy tính cũng không giống gạch ở chỗ khác. Anh thử dẫm lên, cảm giác được dưới chân hơi hơi trũng xuống, gạch phát sáng.","Nhưng máy tính lại không có phản ứng gì.","Tạ Hành Dữ nhìn nhìn anh, đi về phía bên kia phòng, ở vị trí đối diện cũng được trang bị tương đồng. Hắn cũng dẫm lên phần gạch khác thường kia, màn hình máy tính hai bên đồng thời sáng lên.","Hắn bước ra khỏi viên gạch, hai máy tính lại cùng tắt.","\"Thì ra là thế.\" Tạ Hành Dữ nói. \"Cần hai người cùng đứng thì mới được. Vừa rồi nếu con chọn B, bạn cùng chơi sẽ bị người mặc đồ thú bông mang đi, một mình con làm sao phá giải cơ quan này?\"","Tạ Hà thiếu chút nữa kêu hắn chọn B không hé răng. Anh nhìn về phía màn hình máy tính, trên đó hiện lên năm câu hỏi. \"Kiểm tra mức độ liêm sỉ. Đáp đúng ba câu có thể vượt qua. Câu số một, chỗ mẫn cảm của bạn là?\"","Tạ Hà: \"......\"","Sao lại ra ba cái câu hỏi cho tình nhân này vậy?!","Mà máy tính bên Tạ Hành Dữ cũng hiện ra câu hỏi tương đồng. \"Chỗ mẫn cảm của người kia là?\"","Tạ Hành Dữ nhướng mày. \"Đây cơ bản là tặng không nhỉ? Tuy rằng chúng ta không thể di chuyển, nhưng không quy định không thể nói chuyện mà —— Chú nhỏ, câu một điền cái gì?\"","Tạ Hà đã mặt đỏ tai hồng, cảm giác cả người mình đều bốc khói, nào dám trả lời Tạ Hành Dữ. Đầu ngón tay run rẩy nhập vào trên máy tính hai chữ \"lỗ tai\".","Hai người đưa lưng về phía nhau, ở giữa còn cách vài mét, kiểu nào cũng nhìn không thể nhìn thấy đối phương nhập cái gì vào màn hình máy tính. Tạ Hành Dữ quay đầu: \"Chú nhỏ? Chú sẽ không để con phải đoán chứ?\"","Tạ Hà không rên một tiếng, cũng không dám quay đầu lại, sợ vừa quay đầu lại liền bị đối phương nhìn thấy gương mặt đỏ bừng của mình.","Tạ Hành Dữ chờ nửa ngày không nhận được đáp án, đành phải nhập đại một chữ \"eo\" vào máy tính. \"Con điền đại đó nha?\"","Tạ Hà: \"......\"","Trên màn hình chớp lên ánh sáng đỏ. \"Trả lời không chính xác.\"","\"Vậy mà là lỗ tai.\" Tạ Hành Dữ nhìn đáp án chính xác, ngữ điệu có hơi nghiền ngẫm. \"Thật ra con cảm thấy chú nhỏ cả người chỗ nào cũng mẫn cảm, cho điền nhiều nhất có ba chữ, làm sao mà viết hết được.\"","Tạ Hà liên tục nhấp môi, câu hỏi thứ hai đã hiện \"Bạn thích được người kia hôn ở đâu?\"","Lúc này đây, hai người không hẹn mà cùng nhập đáp án: \"Mặt\".","\"Trả lời chính xác. Câu số ba, bạn thích người kia dùng tư thế gì nhất?\"","Các phương án lựa chọn:","[Chính diện] [ Từ phía sau ] [Bên hông] [Đứng] [Khác] ","Tạ Hà run rẩy chọn [Chính diện].","Tạ Hành Dữ bên kia cũng đưa ra đáp án y hệt, hắn nhìn dòng chữ \"Trả lời chính xác\" trên màn hình, không khỏi cười khẽ ra tiếng. \"Con biết chắc chắn chú nhỏ sẽ chọn cái thứ nhất, nhưng mà —— sao chú nhỏ lại biết con thích tư thế từ phía sau?\"","Tạ Hà không thể nhịn được nữa, nghiến răng nghiến lợi nói: \"Câm miệng!\"","\"Câu số bốn, địa điểm ứ ừ ưa thích của bạn là? ","Các phương án lựa chọn:","[Phòng ngủ] [Phòng khách] [Phòng tắm] [Thư phòng] [Nhà bếp] [Khác] ","Hai máy tính cùng lúc được nhập vào [Phòng ngủ].","\"Trả lời chính xác. Chúc mừng hai bạn thông qua bài kiểm tra! Vì bảo hộ sự riêng tư, chúng tôi sẽ xóa toàn bộ ghi chép về các đáp án. Chúc các bạn Thất Tịch vui vẻ!\"","_______________________________","<i>Xí, là tui tui cũng đoán được nó thích từ phía sau nữa =)) Tạ chó con, chó = dog =&gt; d.o.g.g.y LOL</i>"]