["<br>","Tạ Hà lập tức có dự cảm không lành —— anh sẽ không thật sự bị cảm đâu nhỉ?","Sức khỏe như vậy cũng quá yếu đi! Bị xối chút mưa liền không chịu nổi, tính ra cũng không khỏe hơn anh bản gốc bao nhiêu.","Anh có chút u oán mà quay đầu lại nhìn qua Tạ Hành Dữ, liền thấy đối phương gắt gao nhấp môi, mặt như viết \"Con không có cố ý muốn trù chú nhỏ\".","Tạ Hà lau khô mắt kính một lần nữa rồi đeo lên, thanh âm nhiễm một chút giọng mũi: \"Về nhà trước đi.\"","Mưa lớn kinh động trời đất, chỉ qua vài phút ngắn ngủi, mặt đất đã bị nước mưa nhuộm tối thui.","Bởi vì thời tiết quá nóng, Tạ Hà trên người cũng chỉ mặc một cái áo tay lửng, bên ngoài khoác một chiếc sơ mi rộng thùng thình. Hiện tại mưa một trận, nhiễm phải một mảng lớn nước mưa, áo sơ mi chất liệu mỏng hoàn toàn bị ướt đẫm.","Tuy rằng trời mưa, nhưng cái oi bức khó mà có thể ở trong thời gian ngắn biến mất. Quần áo ẩm ướt dính lên da, khó chịu cực kỳ, trong xe lại mở điều hòa, làm anh có chút lạnh.","Tạ Hành Dữ tựa như nhìn ra được anh không khoẻ, với tay tra ghế trước mò mẫm lấy một chiếc áo xuống.","\"Chú nhỏ nếu không chê, cởi áo sơ mi ra, mặc áo này của con đi.\"","Từ nơi này về đến biệt thự còn cả một chặng đường, trời lại mưa to, xe chắc chắn không thể chạy nhanh. Tạ Hà hơi do dự, cuối cùng vẫn tiếp nhận ý tốt của đối phương, cởi chiếc áo sơ mi đã ướt đẫm ra.","Tạ Hành Dữ đem áo khoác mình không mặc khoác lên người anh. M Một khi rũ mắt, nhìn đến hắn lộ ở bên ngoài cánh tay, làn da trắng đến mức như thể biết bao nhiêu năm không thấy ánh mặt trời, có thể nhìn thấy trên khuỷu tay nội nổi lên những mạch máu màu xanh nhạt, cùng với lỗ kim thật nhỏ do những lần rút máu lưu lại.","Làm hắn không hiểu sao lại liên tưởng đến trước kia, trong nhà từng nuôi một loại cá kiểng nho nhỏ, thân thể trong suốt như viên pha lê, mỹ lệ mà yếu ớt.","Tạ Hà khoác áo của hắn, cảm thấy thật sự không quá vừa người. Tạ Hành Dữ tuy rằng vẫn là học sinh, khung xương cũng đã rất nẩy nở, quần áo mặc so với anh lớn hơn một số, anh đành phải đem tay áo xắn lên, mặc đỡ để về nhà.","Lúc ba người về đến nhà đã là nửa giờ sau, mưa còn chưa tạnh. Tạ Hà vừa mới vào cửa, liền nghe Tạ Cẩn nói: ","\"Em nhanh chóng tắm nước nóng đi—— lão Tần, kêu bếp chuẩn bị canh gừng.\"","Tạ Hà trong lòng nghĩ cũng không cần chuyện bé xé ra to như vậy đi, uống thuốc cảm là được rồi? Nhưng thực tế anh cũng không tin tưởng chính mình lắm, vẫn là ngoan ngoãn đi vào phòng tắm tắm rửa.","Không biết là do mở nước quá nóng hay gì, lúc tắm xong anh cảm thấy đầu óc phiêu đãng, ý thức có hơi mơ hồ. Anh bóp mũi rót một chén canh gừng, chỉ cảm thấy vị cay của gừng sát vào cổ họng, làm anh càng thấy khó chịu. Vì thế anh đành phải thuốc trị cảm từ trong ngăn kéo ra, qua loa moi đại hai viên uống, buổi tối cũng nằm xuống ngủ sớm, hy vọng sau một giấc ngủ dậy có thể khỏi hẳn.","Nhưng mà thầy giáo Tạ đơn giản là đã ôm lấy một cái ảo tưởng không thực tế. Đầu óc anh mơ mơ màng màng, đến giấc ngủ cũng mông lung. Ngủ đến nửa đêm cổ họng bỗng khô rát như bị thiêu nóng, bất đắc dĩ, anh phải bò dậy tìm nước uống.","Song không biết trước khi ngủ đem bình giữ nhiệt đặt ở chỗ nào, vậy mà lúc này tìm không thấy. Trong phòng không có cái ly thừa nào, anh đành phải lắc lư lảo đảo mà đi đến phòng khách, muốn lấy ly thủy tinh trên bàn trà.","Bởi vì không muốn đánh thức người khác, anh không mở đèn phòng khách, nương theo ánh sáng mỏng manh từ phòng ngủ lộ ra mà sờ soạng ở trên bàn trà. Thật vất vả mới tìm được ấm thủy tinh, cầm lên lại phát hiện bên trong rỗng tuếch, một giọt nước cũng không có.","Thầy giáo Tạ đầu óc không quá thanh tỉnh bị một cái ấm nước trống không làm cho gục ngã, mờ mịt mà ngồi ngây tại chỗ, hoàn toàn quên mất trong nhà có cái gọi là \"máy lọc nước\". Trong đầu chỉ toàn là \"Cái thế giới trong sách này thật quá đáng! Đường đường là nhà họ Tạ giàu có, trong nhà vậy mà tìm không nổi một giọt nước\".","Cổ họng bị khô đến phát đau, hô hấp nóng hầm hập. Anh cảm thấy bản thân giây tiếp theo liền từ tiểu hỏa long tiến hóa thành một con rồng lớn biết khè lửa. Bao nhiêu thông minh tài trí đều bị sốt cao trong não đốt thành tro bụi.","Cũng may, anh vẫn còn một chút lý trí, không có đi đến vòi nước trực tiếp lấy nước máy uống. Anh lê từng bước chân nặng trịch đến phòng bếp, mở ngăn đựng đồ uống ướp lạnh trong tủ lạnh.","Đồ uống là loại gì anh cơ hồi nhìn không rõ, dù sao lon cũng màu xanh lục, chắc là Sprite.","Vị giác cũng bị thiêu đến mức phản ứng chậm. Lúc anh uống xong \"đồ uống\", một chút ngọt cũng không thấy, đã vậy vừa đắng vừa chát, bọt biển nổi lên hại anh ho sặc sụa.","Gì thế này?... Sprite quá thời hạn sao?...","Dòng suy nghĩ kia lại phát ra ở trong đầu: \"Cái thế giới trong sách này thật quá đáng! Đường đường là nhà họ Tạ giàu có, vậy mà tủ lạnh lại chứa mấy đồ uống quái lạ\". Đang muốn lấy một chai mới, bỗng nhiên nghe thấy có người gọi anh.","\"Chú nhỏ?\"","Tạ Hành Dữ đi vệ sinh, không ngờ nghe được phòng bếp có tiếng động. Còn tưởng rằng trong nhà có trộm, đến gần mới phát hiện vậy mà là Tạ Hà. Trong tay anh cầm cái lon gì đó, đang đứng ở trước tủ lạnh phát ngốc.","Tạ Hành Dữ cảm thấy khó hiểu."," \"Chú nhỏ buổi tối ăn không no? Đêm hôm khuya khoắt sao lại...... Chú có khỏe không?\"","Hắn bỗng nhiên ý thức được cái gì, sắc mặt biến đổi, duỗi tay mở đèn trong phòng bếp, liền thấy Tạ Hà phát ra một tiếng khó chịu, \"Ưm\", giơ tay chặn mắt.","Tạ Hành Dữ đoạt \"đồ uống\" trong tay anh.","\"Tay chú sao nóng vậy? Như thế nào lại còn uống bia?\"","Tạ Hà ý thức mơ hồ, không hiểu hắn nói gì, theo bản năng phản bác:"," \"Chú không uống bia.\"","Tạ Hành Dữ đem lon bia kia đặt sang một bên, cũng không có thời gian cùng bệnh nhân so đo. Hắn duỗi tay sờ trán đối phương, chỉ cảm thấy nóng đến dọa người, ngữ khí cũng có chút nóng nảy: ","\"Chú thật là...... Không thoải mái thì nói sớm một chút chứ.\"","Đôi mắt Tạ Hà dường như không có tiêu cự, nhìn như bị ai đó điều khiển. Anh nhìn chằm chằm Tạ Hành Dữ nhìn trong chốc lát, tiềm thức mách bảo đây là người có thể tin cậy, liền nói: \"Chú muốn uống nước.\"","Tạ Hành Dữ chạy nhanh đi rót nước nóng, nhưng Tạ Hà mới vừa uống một ngụm liền ngừng. Trong đầu anh đồng thời cùng nghĩ hai câu \"Đây là nước nóng mà!\" với \"Chú muốn uống nước lạnh\", như thế nào lại trộn lẫn loạn xạ, ra khỏi miệng liền biến thành: \"Chú muốn uống nước nóng.\"","Tạ Hành Dữ đơ ra: \"...... Đây là nước nóng.\"","Tạ Hà dùng sức lắc lắc đầu: \"Không phải, ý chú là chú muốn uống nước lạnh.\"","Tạ Hành Dữ đương nhiên sẽ không thật sự cho anh uống nước lạnh, đành phải đem nước nóng đổi thành nước ấm. Tạ Hà liền uống hết một ly lớn trên tay hắn, cảm thấy cổ họng bớt nóng, lịch sự nói một tiếng cảm ơn, xoay người muốn về phòng ngủ.","\"Chú về phòng, con cũng ngủ sớm đi.\"","Tạ Hành Dữ: \"......\"","Bị sốt rồi, ngủ cái gì mà ngủ?!","Hắn một phen khiêng chú nhỏ đang bị sốt lên, vậy mà không tốn bao nhiêu sức lực. Người này trên người thật sự không có mấy lạng thịt, muốn khiêng hoặc ôm đi đều rất tiện.","Tạ Hà chỉ cảm thấy chân mình rời khỏi mặt đất, cả người đều mơ hồ. Việc này làm cho anh vô cùng hoảng loạn, vội đè lại mắt kính thiếu chút nữa trượt xuống.","\"Buông ra, mau thả chú ra.\"","Tạ Hành Dữ đem anh đặt ở trên sô pha."," \"Chú nhỏ trước tiên cứ ngồi ở đây, đừng chạy loạn. Con đi gọi điện thoại.\"","Tạ Hà nghi hoặc khó hiểu: \"Chú phải đi về ngủ, buồn ngủ quá.\"","\"Chú phát sốt, chú có biết không?\"","\"Hả?\"","\"......\"","Tạ Hành Dữ không muốn tiếp tục nói chuyện với anh. Hắn móc di động ra, gọi cho Khương Hoài.","Tạ Hà ngồi ở một bên, mờ mịt mà sờ sờ trán của mình. Trán thật nóng, nhưng tay anh cũng rất nóng, bởi vậy cũng không cảm giác được nhiệt độ gì, song hô hấp nóng rực cùng tứ chi mềm nhũn vô lực vẫn chứng minh được với anh —— lời Tạ Hành Dữ nói là sự thật.","Anh vậy mà thực sự phát sốt?","Chỉ bởi vì dầm chút mưa?","Tạ Hà có chút bất lực, không quá muốn tiếp thu sự thật này. Cả người không có sức, ngồi xuống liền không muốn động, dứt khoát đem gối dựa trên sô pha ôm vào trong ngực, cuộn thành một đoàn bắt đầu nhắm mắt dưỡng thần.","Tạ Hành Dữ gọi điện thoại đi ước chừng nửa phút mới có người bắt máy, bên kia điện thoại truyền đến giọng nói còn ngái ngủ.","\"Đêm hôm khuya khoắt, ai vậy?\"","\"Là tôi, Tạ Hành Dữ.\" Tạ Hành Dữ tức tốc nói, \"Chú nhỏ bị bệnh. Ông có thể lại đây một chuyến không? Càng nhanh càng tốt!\"","Đối phương hít một ngụm khí lạnh: \"Bị bệnh? Không phải chứ?...... Giờ mới hơn nửa đêm, hiện tại là ba giờ sáng đó!\"","\"Ba giờ thì sao?\" Tạ Hành Dữ lập tức có chút gấp gáp. \"Bệnh nhân của ông bị bệnh, phát sốt! Ông làm bác sĩ tư nhân, còn không chạy nhanh lại đây xem bệnh cho chú ấy? Bệnh viện 3 giờ sáng còn có cấp cứu đó! Ừm, ông không tới cũng được, chúng tôi có thể gọi ai đó nguyện ý tới.\"","Lúc này Khương Hoài mới hoàn toàn thanh tỉnh, y rên một tiếng:"," \"Đừng, đừng, đừng, tới tới tôi tới, tôi tới liền —— À phải rồi, cậu có thể đại khái một chút tình trạng của cậu ta không? Bị cảm lạnh, ăn phải đồ hư, hay là......\"","\"Hôm nay lúc đang về nhà bị mắc mưa. Sau khi về đến nhà thì có hơi mệt, nên uống thuốc trị cảm, nhưng vẫn không thuyên giảm, nửa đêm liền phát sốt.\" Tạ Hành Dữ vừa nói vừa sờ nhẹ trán Tạ Hà. \"Nóng kinh khủng, nhưng vẫn còn có thể bò dậy tìm nước uống. Tôi sẽ đo nhiệt độ cho chú ấy, ông lẹ lên đi.\"","Bên kia truyền đến âm thanh mặc quần áo.","\"Đã biết đã biết, mấy người chờ tôi mười phút.\"","Tạ Hành Dữ nhìn thoáng qua ngoài cửa sổ, có thể nghe thấy tí tách tí tách tiếng mưa rơi. ","\"Bên ngoài còn đang mưa, ông nhớ mang theo dù, trên đường cẩn thận một chút.\"","\"Được.\"","Tạ Hành Dữ cúp điện thoại, liền cảm giác bên người nóng lên, quay đầu thấy Tạ Hà ôm gối dựa, thân thể đã nghiêng đến bên hắn, cả người dán ở trên người hắn.","Hắn vội đem đối phương đỡ dậy, nhẹ giọng kêu: \"Chú nhỏ? Còn tỉnh không?\"","Tạ Hà không trợn mắt, chỉ phát ra một tiếng hừ hừ không rõ ý vị.","Tạ Hành Dữ lắc đầu, vừa lải nhải \"Cứ như vậy mà còn nói không cho người ta chăm sóc\", vừa dìu anh ngồi ở trên sô pha, đi tìm nhiệt kế, dụ dỗ anh đo nhiệt độ.","Tạ Hà để hắn quậy phá trên người, thình lình lỗ tai bị kích thích, không khỏi khiến cả người run lên, theo bản năng muốn tránh né."," \"Lạnh quá!\"","Tạ Hành Dữ liền đè anh lại."," \"Đừng lộn xộn.\"","Tạ Hà muốn giãy giụa. Cũng không biết là do anh bệnh nên cơ thể đuối sức, hay là do đối phương quá khỏe, hoàn toàn không thể tránh được.","Tạ Hành Dữ đè anh năm phút, chờ đến khi có thể đem nhiệt kế ra. Nhìn con số ghi trên đó, lông mày hắn không khỏi nhíu chặt.","\"Cũng hay thật, trước khi ngủ chẳng phải đã nói nếu cảm thấy khó chịu liền kêu con sao?\"","Tạ Hà có thể nghe thấy hắn nói, song cũng không muốn đáp, cũng không có sức mà đáp. Bây giờ anh chỉ muốn ngủ, muốn tìm một chỗ dễ chịu, thoải mái mà dựa vào. Tìm tới tìm lui cảm thấy vẫn cảm thấy thân thể Tạ Hành Dữ là tốt nhất, liền vứt bỏ cái gối dựa đã bị anh ôm đến phát nóng, đem chính mình dính trên người đối phương, muốn hấp thu một chút hơi lạnh.","Tạ Hành Dữ tức khắc cảm thấy bản thân như bị thiêu nóng, lại không đành lòng đẩy anh ra —— Cảm giác đó giống như là ngày nóng nhất của mùa hè nhưng trong nhà lại không có điều hòa, bên người còn có một con mèo phải dán lên người hắn không buông. ","Cuối cùng cũng là Khương Hoài dầm mưa đến cứu vớt hắn. Y trước tiên đem dù che mưa dựng ở cửa, vừa vào liền thấy được Tạ Hà ở trên sô pha. Màu môi tái nhợt, hai má ửng hồng, cả người đều lộ ra hơi thở ốm yếu.","Bác sĩ Khương trên mặt lộ rõ bàng hoàng.","\"Cái thể chất gì đây? Giữa trưa còn rất tốt, đến buổi tối liền bị bệnh? Hôm nay mới là ngày đầu tiên tôi đảm nhiệm vai trò bác sĩ tư nhân cho cậu ấy, coi như là...... kiểm tra nhậm chức sao?\"","\"Đúng vậy, không sai.\" Tạ Hành Dữ nói, \"Mới ngày đầu đã được phát huy tác dụng. Bác sĩ Khương còn không thấy cảm động sao? Thấy cảm động thì nhanh lên.\""]