["Mạch não của hai anh em này vĩnh viễn không bắt được sóng của đối phương. Sáng hôm sau, trước khi đi làm, Tạ Cẩn lén lút gọi Tạ Hà vào nói chuyện. \"Tiểu Hà, hay là anh gọi vệ sĩ đi cùng em nhé?\"","Tạ Hà khó hiểu, cảm thấy anh cả cẩn thận quá mức rồi. \"Không cần đâu ạ, em tự đi được, tìm người đi theo thằng bé sẽ phát hiện. Anh cả cứ yên tâm đi, không sao đâu.\"","Tạ Cẩn yên tâm chỗ nào được, ông sốt ruột mà nhìn em trai một cái, tâm sự nặng nề mà đi rồi.","*","Ba giờ chiều, Tạ Hà cùng Tạ Hành Dữ đến sân bay đúng giờ.","Chẳng biết tần suất ra cửa của nguyên chủ là bao nhiêu, anh moi móc hết trí nhớ của thân thể này cũng không tìm được chút thông tin gì về sân bay, thậm chí còn không nhớ được đường trong thành phố. Mỗi lần ra ngoài gã đều được tài xế đón đưa. Nếu thả người một mình ra ngoài, vừa bước khỏi cửa chắc lạc luôn.","Tạ Hà thở dài, quả thực không thể tưởng tượng nguyên chủ trước kia sống một cuộc sống tự bế như thế nào.","Bởi vì muốn gặp cha nuôi của thân thể này, anh vốn muốn ăn mặc trang trọng một chút, nhưng Tạ Hành Dữ nói làm anh đừng làm như người xa lạ, đều là người một nhà. Hơn nữa thời tiết quá nóng, kêu anh tùy tiện mặc một bộ quần áo mát mẻ, thoải mái là được.","Hiện tại, Tạ Hà mặc áo tay lửng, đứng ở đại sảnh đón máy bay. Anh bị điều hòa thổi đến lông tơ dựng thẳng, cảm thấy có hơi \"mát mẻ\" quá rồi.","Đáng lẽ anh không nên nghe thằng nhóc Tạ Hành Dữ xúi bậy.","Tạ Hành Dữ quay đầu lại nhìn thấy chú nhỏ bị thổi đến run bần bật, cởi áo khoác của hắn khoác lên người anh.","Trên áo còn vương nhiệt độ cơ thể người nào đó, Tạ Hà túm chặt áo, không hiểu sao lại cảm thấy bản thân như bị mùi hương của Tạ Hành Dữ bao trùm. Đó là một loại mùi hương tràn ngập tuổi trẻ và sức sống, pha một chút hương nhè nhẹ do nước giặt quần áo lưu lại. Anh như một vùng đất vô chủ giờ đây bị hơi thở thuộc về \"Tạ Hành Dữ\" đánh dấu.","Suy nghĩ này làm Tạ Hà cảm thấy kỳ quặc, nhưng lại không tìm ra được chỗ nào kỳ. Trong khi anh đắm chìm vào tự vấn, chợt bị một loạt tiếng động ồn ào đánh gãy. Trước mặt xuất hiện mấy vệ sĩ áo đen đang vây quanh hai người, tiến về phía bọn họ.","Đi ở phía trước là một người phụ nữ, nhìn từ bề ngoài không lớn tuổi lắm, nói 30 cũng được, nói hai mươi cũng không có gì không thể. Bà dường như chú ý tới bọn Tạ Hà, tháo kính râm che nửa khuôn mặt xuống, vẫy tay với bọn họ. \"Hành Dữ!\"","Tạ Hà lập tức nghe ra được đây là giọng nói của Lâm Vãn tối qua trò chuyện cùng Tạ Hành Dữ. Lâm Vãn dời tầm mắt sang bên cạnh, phát hiện người nấp phía sau con trai, vừa kinh ngạc vừa vui mừng không thôi.\"Tiểu Hà? Em cũng tới sao?\"","Tạ Hà ho khan một tiếng, có chút không được tự nhiên mà nói: \"Chị...... Chị dâu.\"","\"Cái gì? Ai cơ?\" Người nãy giờ vẫn đi phía sau Lâm Vãn đột nhiên la lên rồi tiến đến một bước —— Trên người người này mặc một cái áo in họa tiết hoa văn lớn đặc sắc của Đông Nam Á, đầu đội một cái mũ rơm tạo hình độc đáo. Ông cụ cởi mũ xuống, lộ ra một khuôn mặt rất giống Tạ Cẩn. Hai bên tóc mai đã bạc, tinh thần lại khỏe mạnh không tưởng, tầm mắt ngừng trên người Tạ Hà bất di bất dịch. \"Ba không phải đang nằm mơ đi?\"","Lâm Vãn hạ giọng: \"Ba, không phải con đã kêu ba mặc một bộ quần áo bình thường chút sao? Ba còn chưa về hưu đâu, để người ta thấy chủ tịch tập đoàn Tạ thị ăn mặc như vậy ra đường, coi chừng lại bị thêm mắm thêm muối, đồn chúng ta sắp phá sản.\"","Tạ Tu Quân nhất thời xụ mặt: \"Thì sao? Bọn họ quản trời quản đất, quản được ông già như ba mặc quần áo gì à? Dính chặt như thuốc cao bôi da chó.\"","Tạ lão gia tử đương nhiên không để ý mấy chuyện linh tinh bên ngoài, tất cả lực chú ý đều dồn vào trên người Tạ Hà. Ông cụ khắc chế không được mà vươn tay, muốn sờ sờ tóc anh, giọng nói run nhè nhẹ. \"Tiểu Hà, con...... chủ động tới đón ba?\"","Tạ Hành Dữ thay anh trả lời: \"Ông nội, hôm qua con với chú nhỏ đã bàn với nhau hôm nay cùng tới đón mọi người, ba con mắc bận.\"","Lâm Vãn hừ một tiếng, rất thức thời mà đem con trai kéo đi, vừa đi vừa nói chuyện: \"Tạ Cẩn, tên chết tiệt, để chú lại đây đón mẹ mà mình thì không tự tới, xem mẹ về nhà xử lý ổng như thế nào!\"","Hai mẹ con đi xa, ở đây chỉ còn lại hai người Tạ Hà và Tạ Tu Quân. Tạ Hà tâm tình phức tạp mà đứng trân tại chỗ, nhất thời không biết nên nói gì.","Anh là cô nhi, nghe nói là bị cha mẹ vứt bỏ ở bệnh viện. Anh chưa từng được trải nghiệm cảm giác có cha mẹ là thế nào. Từ lúc sinh ra đến khi chết đi, chưa từng nghĩ tới bản thân sẽ có một ngày có thể có cơ hội một lần nữa có được người nhà.","Tuy là dùng thân thể người khác, tuy là chỉ là cha nuôi, nhưng cảm xúc vẫn không khắc chế được mà dao động. Tựa như lần đầu tiên khi nghe được có người muốn nhận nuôi mình, anh lo lắng, thấp thỏm, sợ mình không đủ đáng yêu, sợ kêu chú ơi, dì ơi không đủ ngọt, không thể thỏa mãn kỳ vọng của bọn họ, không thể được bọn họ mang đi.","Anh như ốc sên thật cẩn thận mà vươn râu, do dự một lát rồi nhẹ nhàng thăm dò. \"Ba.\"","Tạ Tu Quân ngẩn ra.","Đã bao nhiêu năm rồi ông cụ chưa từng nghe lại đứa nhỏ này gọi một tiếng ba?","Ngày xưa, vị này là truyền kỳ trong giới doanh nghiệp, là đại nhân vật làm mưa làm gió nổi danh một thời, mà bây giờ là Tạ chủ tịch càng già càng dẻo dai, vậy mà nghe con nuôi gọi một tiếng \"Ba\" hốc mắt liền đỏ. Ông cụ dùng sức vỗ vỗ vai Tạ Hà và đáp: \"Ừm.\"","Tạ Hà thở phào một hơi, dường như buông xuống được một cục đá trong lòng. Cơ thể cứng ngắc của anh cũng dần dần thả lỏng. \"Chúng ta cũng đi thôi ạ.\"","Hai người đuổi theo đám Tạ Hành Dữ phía trước, trong lúc lên xe vệ sĩ vẫn luôn vây quanh. Tạ Tu Quân không đi cùng bọn họ, một mình ngồi một chiếc xe khác, phất tay nói. \"Các con về nhà đi. Ba đến công ty một chuyến, để xem trong khoảng thời gian ta không có ở đây này, đám người kia đem công ty quậy thành ra gì rồi.\"","\"Ông nội vẫn như cũ, thích đột kích đi thị sát nha!\" Tạ Hành Dữ tựa như đã quen với chuyện này, vui sướng khi người gặp họa nói: \"Coi bộ sắp có người gặp xui xẻo rồi.\"","Tạ Hà khá là bất ngờ. \"Mới vừa xuống máy bay đã đi thị sát, ông không mệt sao?\"","Thế nên người nhà Tạ gia không những di truyền vẻ ngoài trẻ trung mà thể lực tốt cũng là di truyền sao?","Vệ sĩ đem hành lý của Lâm Vãn bọn họ vận chuyển lên xe. Lâm Vãn từ trong số đó lấy một cái thùng xốp đông lạnh ra đưa cho Tạ Hành Dữ. \"Đây, đồ con muốn.\"","Tạ Hà thuận tay giúp hắn đỡ thùng xốp, không ngờ lại nặng hơn anh tưởng, suýt chút không giữ được. Tạ Hành Dữ mở thùng xốp ra, bên trong đều là chocolate chất lượng cao giá cả trên trời, bởi vì sợ thời tiết nóng làm chảy chocolate, gần nửa thùng là túi chườm nước đá.<br>","Tạ Hành Dữ đóng thùng lại, đặt trên chỗ ngồi. \"À, cái này cho chú nhỏ, để về rồi khui\"","\" Hử?\" Lâm Vãn ngẩng đầu lên, nghi hoặc nhìn con trai mình, rồi lại nhìn qua Tạ Hà. Ngay sau đó trong mắt loé lên, dường như bà nhạy bén phát hiện điều gì, liền duỗi tay nắm lấy áo khoác trên người anh.\"Cái áo này là của Hành Dữ nhỉ? Là chị mua cho nó mà.\"","\"A......\" Tạ Hà đột nhiên hoảng loạn, dù anh cũng không biết mình hoảng loạn vì cái gì, liền cởi áo ra. \"Lúc nãy ở sân bay có hơi lạnh, Hành Dữ liền đưa áo cho em khoác.\"","\"Không cần đâu, em cứ mặc đi.\" Lâm Vãn giữ tay anh lại, đi đến bên cạnh con trai, túm hắn xuống xe, hạ giọng nói. \"Tình hình là sao đây? Mới một tháng không gặp, quan hệ của con với chú nhỏ làm thế nào trở nên tốt đến vậy? Nào là khoác áo cho người ta, nào là tặng chocolate, có ý đồ gì, vô sự hiến ân cần, phi gian tức đạo*.\"","<i>*đột nhiên đối xử tốt chắc chắn có mưu đồ</i>","\"Mẹ, sao mẹ lại có thể nói con như vậy?\" Tạ Hành Dữ vẻ mặt ngoan ngoãn, \"Chú nhỏ thích ăn chocolate nên con mua cho chú, chú lạnh thì con khoác áo cho chú, chỉ là chăm sóc bình thường.\"","\"Con gạt được chú nhỏ, tưởng lừa được mẹ con sao? Con từ nhỏ đến lớn có để bụng ai như vậy đâu?\" Lâm Vãn hoàn toàn không tin, \"Nhưng mà, mẹ nhớ trước kia chú không thích con mà nhỉ?\"","\"Đâu có, dạo này chú đối xử với con tốt lắm nha.\" Tạ Hành Dữ nói, \"Mẹ cũng đừng nghi thần nghi quỷ nữa, làm như con sẽ ăn chú nhỏ vậy.\"","Ánh mắt Lâm Vãn vẫn quái dị: \"Không nói trước được gì đâu.\" ","Hai mẹ con một lần nữa lên xe, Tạ Hà nhìn người này, lại nhìn người nọ, rất muốn biết bọn họ vừa rồi trộm hàn huyên cái gì. Nhưng mẹ con người ta nói chuyện riêng với nhau, anh không tiện thăm dò, đành phải kiềm chế lòng hiếu kỳ, cái gì cũng không hỏi.","Bọn họ tiện đường ăn cơm ở bên ngoài, về đến nhà đã là 7 giờ tối. Vừa mới vào cửa, lão Tần quản gia đã ra nghênh đón, giúp bọn họ đổi giày, treo quần áo.","Sau đó lão đưa cho Lâm Vãn một phong thư. \"Tối hôm qua chuyển phát nhanh gửi tới, tôi nghĩ hôm nay ngài trở về, nên không gọi điện cho ngài.\"","Lâm Vãn nhận lấy phong thư, mở ra phát hiện bên trong là hai tấm vé vào cửa, bên trên viết \"Vé trải nghiệm mừng Thất Tịch dành cho hai người\", bên dưới chữ nhỏ ghi chú rõ hạng mục giải trí, thời gian cùng với địa điểm.","Lâm Vãn nhướng mày: \"Hai ngày nữa là Thất Tịch rồi sao? Thật đúng là biết làm ăn buôn bán.\"","Tạ Hành Dữ thò đầu qua xem: \"Mẹ cùng ba đi đi? Đúng lúc hai người cũng lâu rồi không gặp.\"","\"Mẹ không đi đâu. Năm trước ba mẹ đi một cái tương tự rồi, lần này chắc cũng không khác gì lắm. Đi một lần còn thấy mới mẻ, hai lần là thấy chán rồi.\"","Bà nói rồi đem vé nhét vào tay con trai. \"Nhưng mà bỏ đi cũng lãng phí, tuy rằng viết là vé trải nghiệm, nhưng nội dung được hưởng so với vé chính thức giống nhau như đúc. Mẹ là hội viên cả đời chỗ bọn họ cho nên họ sẽ miễn phí cho mẹ. Con tìm một đứa bạn cùng đi chơi đi, báo tên của mẹ là được, nói là con trai mẹ, không là họ không cho vào đâu.\"","Tạ Hành Dữ vẻ mặt thật sự khiếp sợ. \"Mẹ, này là vé cho tình nhân, tìm bạn gì chứ? Bạn nào mà chịu đi với con, người ta sẽ hiểu lầm đó.\"","\"Vậy con tìm ai sẽ không hiểu lầm chẳng phải được rồi sao?\" Lâm Vãn bắt đầu tháo hoa tai. \"Con tìm bạn nam, tìm anh em tốt, nói rõ ràng rõ ràng với người ta trước. Nếu còn không được thì kêu lão Tần đi chung.\"","Đột nhiên bị điểm danh, quản gia Tần liền đứng thẳng lưng, lão liên tục xua tay. \"Không được, không được, tuyệt đối không được.\"","Tạ Hà đang ngồi trên sô pha uống nước, nghe vậy thiếu chút nữa phun ra. Trong lòng anh cảm thán Lâm Vãn đúng là cái gì cũng dám nói, quả nhiên có thể cùng sánh đôi với anh cả Tạ Cẩn, mạch não đều vượt qua tư tưởng người thường.","Tạ Hành Dữ buồn bã cầm hai tấm vé vào cửa, hắn liếc nhìn xung quanh, tựa như đang tìm kiếm người thích hợp.","Cuối cùng, mắt hắn ngừng ở trên người Tạ Hà, nhướng mày như phát hiện được châu lục mới. \"Chú nhỏ, hay là chú đi với con đi?\"","Tạ Hà khi nãy chỉ là suýt phun nước thôi nhưng lần này thì trực tiếp bị sặc. Anh ho một tiếng chỉnh đốn lại, cảm thấy khiếp sợ đến mức hai mắt đều mở to. \"Cái gì?!\"","\"Mẹ con cũng nói đó, không đi thì phí. Dù sao chú nhỏ ở nhà cũng chỉ nhàn rỗi không có gì làm, đi chơi một chút có sao đâu? Con nói trước với chú nhỏ là chúng ta chỉ đơn thuần đi chung, chắc chắn sẽ không gây hiểu lầm đúng không ạ?\"","Tạ Hà bị logic của mẹ con nhà này làm cho chấn động rồi.","Anh là sẽ không hiểu lầm, người khác thì sao?!"]