["\"Thầy Tạ!! Thầy Tạ Hà!!\"","Tiếng kêu thất thanh của nữ sinh như cách một tầng sương mờ. Cảnh tượng trước mắt dần dần biến dạng và khuất xa, chìm vào một mảng bóng tối.","Thân thể không chịu nghe lời mà cứ đảo về phía trước. Khi ngã quỵ, tay anh trong lúc vô ý không biết đụng phải thứ gì trên bàn làm việc, chỉ nghe một tiếng \"bang\" rất giòn tan. Bình giữ nhiệt bằng thủy tinh rơi vỡ vụn trên mặt đất, bên trong còn sót lại nước tầm nửa bình với mấy viên kỷ tử đỏ tươi cũng nát ra, trông như một cảnh tượng đổ máu.","Đôi mắt của Tạ Hà chậm rãi khép lại, cảnh tượng trước mắt xoay nhanh như đèn kéo quân trong những thước phim, bên tai bỗng nhiên an tĩnh lại, có ý niệm mãnh liệt nói cho anh biết —— anh lập tức liền phải chết.","Tuy Tạ Hà cũng đã chuẩn bị tinh thần khi nửa năm trước bị chẩn đoán là mắc bệnh nan y, nhưng đột nhiên tại thời điểm này để anh lìa đời, vẫn là không quá cam lòng.","Anh còn chưa giảng hết bài của học kỳ này, còn chưa kịp nói lời từ biệt với đám học sinh.","Còn chưa được sống trong ngôi nhà mới mình vừa trang hoàng xong.","Còn chưa ăn hết những món ăn muốn thử mà không dám thử.<br>Còn chưa......","Còn vô số&nbsp; cái \"còn chưa...\" mà vì sinh mệnh đứt đoạn nên buộc phải im bặt. Trong đầu anh chỉ dừng lại một ý niệm cuối cùng: anh đã chết trước mặt của học sinh.","Anh tựa hồ có thể nghe thấy tiếng nữ sinh kêu to. Cô nhìn thấy thầy giáo ngã xuống trước mặt mình như thế, nhất định rất sợ hãi, nhất định sẽ lưu lại bóng ma tâm lý.","Sớm biết vậy, anh đã nhờ học sinh bên văn phòng ghé qua trước đó mang quyển sách đưa cho nữ sinh.","\" Thầy Tạ Hà!\"","Nữ sinh theo bản năng mà duỗi tay muốn đỡ lấy cỗ thân thể đang ngã kia, quyển sách đang ôm trong lồng ngực theo động tác mà rơi xuống. Gáy sách đập thẳng lên mặt đất, những trang sách như hoa phù dung sớm nở xòe ra, rồi cũng tối tàn mà nhanh chóng khép lại.","Khi trang sách vội vàng lật qua, mơ hồ có thể nhìn thoáng qua trong đó xuất hiện hai chữ \"Tạ Hà.","Vô số thông tin dường như thoát ra từ những trang sách đang lật, thâm nhập vào cơ thể đang dần dần mất đi sinh lực. <br>___________________<br>Cảm giác nghẹt thở dần dần mất đi, Tạ Hà mở mắt ra, con ngươi trong suốt hoàn toàn mờ mịt.","Anh đang ngồi trong một gian phòng ngủ, xem cách bày biện rõ ràng không phải bệnh viện, cũng không phải nhà anh.","Sao lại thế này?","Anh không phải đã chết sao?","Còn chưa đợi anh đặt xong những nghi vấn trong lòng, huyệt thái dương bỗng dưng tê rần như bị kim đâm, vô số thông tin bị cưỡng chế ùa vào, là hàng loạt những ký ức không thuộc về anh.","Đau nhức giằng co mấy giây mới dần dần dịu lại, anh kinh ngạc mà cúi đầu nhìn về phía bàn tay của chính mình. Đôi tay trắng nõn tê gầy, móng tay được chăm sóc đến mượt mà bóng loáng, tuy rằng cũng rất giống tay anh, thế nhưng trên ngón tay không để lại những vết chai mỏng do cầm bút lâu năm.","Đây không phải thân thể của anh.","Chủ nhân thân thể này cũng tên gọi \"Tạ Hà\", là con nuôi của nhà họ Tạ giàu có. Trên có người anh hơn mười mấy tuổi, dưới có đứa cháu trai nhỏ hơn tám tuổi.","Khoan đã, người này......","Chẳng phải là nhân vật trong quyển sách mà anh vừa đưa cho nữ sinh kia sao?","Quyển sách kia là lúc buổi sáng anh lên lớp nhặt được ở phòng học, khi đó không có ai nhận, anh đành phải lấy về để ở văn phòng. Sau đó phát tin tức trên diễn đàn, đến chiều mới liên hệ được chủ nhân cuốn sách, hẹn cô khi rảnh đến nhận lại.","Nhặt được sách, anh từng mở ra xem thử, định tìm xem có viết tên bên trong hay không nhưng mà không tìm được, lại tìm thấy chữ ký do chính tay tác giả quyển sách ký tên.","Có chữ ký của tác giả, lại được bao bìa cẩn thận, nói vậy là học sinh rất quý quyển sách này. Tạ Hà sợ hỏng nên liền cẩn thận cất đi, chỉ nhớ kỹ tựa sách rồi lên mạng tìm đọc tóm tắt nội dung. Anh muốn tìm hiểu xem học sinh ngày nay thích thể loại tiểu thuyết gì, tiện cho việc theo sát thời sự.","Kết quả sau một hồi lục soát tim tức đã khiến anh mở rộng tầm mắt. Thật sự bị nội dung trong sách làm chấn động tam quan. Càng mấu chốt chính là, anh cư nhiên cùng họ cùng tên với vai phản diện của truyện.","Chuyện này khẳng định học sinh kia cũng biết, cho nên lúc đến nhận sách vẫn luôn không dám ngẩng đầu. Bao bìa sách cũng không phải bởi vì sợ hư, mà là không muốn có người biết tên sách, bại lộ sở thích của chính mình.","Anh ngại học sinh xấu hổ, không dám nói chuyện mình đã mở sách ra xem. Ai ngờ vừa đem sách trả lại, anh liền chết trước mặt học sinh, sau đó... lại biến thành Tạ Hà trong sách.","Dựa theo cách đám học sinh hay nói, này hẳn là kêu...... \"xuyên thư\" nhỉ?","Nếu anh nhớ không lầm, trong sách miêu tả Tạ Hà tính cách tối tăm, hỉ nộ vô thường, là loại lấy thích oán trả ơn điển hình. Chẳng những không báo đáp ơn dưỡng dục của Tạ gia, còn vì kế thừa gia sản cùng đại ca tranh đến ngươi chết ta sống. Thậm chí hạ sát tâm với đứa cháu trai bụng dạ đơn thuần, để cho anh cả không có người nối nghiệp.","Thầy giáo Tạ lâu nay chịu sực hun đúc của những truyền thống đạo đức đẹp đẽ cũng thực sự không thể hiểu nổi. Tạ gia rõ ràng không bạc đãi \"Tạ Hà\", hắn tại sao lại muốn làm bạch nhãn lang? Dù là người bình thường cũng không làm ra loại chuyện này.","Trong lúc anh nghi hoặc thì ngoài cửa vang lên một giọng nói, đem toàn bộ suy nghĩ của anh bay đi. Giọng điệu người nọ có chút nôn nóng:","\"Nhị thiếu, ngài có khỏe không?\"","Tạ Hà ngẩng đầu.","Nhị thiếu?","Trong sách nói, Tạ Hà tuy rằng là nhận nuôi, nhà họ Tạ vẫn hoàn toàn xem như con ruột mà dưỡng dục, đãi ngộ xứng với danh xưng.","Ở nhà kêu anh là \"Nhị thiếu\", thanh âm của trung niên nam tính, ngoài cửa hẳn là lão Tần quản gia.","Tạ Hà muốn đi mở cửa cho ông, lại không để ý trên đùi có một lọ thuốc đang mở. Vừa đứng dậy, lọ thuốc liền lăn xuống mặt đất, những viên thuốc bên trong rơi vãi ra khắp nơi.","Anh không khỏi sửng sốt, cúi đầu nhìn chữ ghi trên lọ thuốc ——thuốc ngủ?","\"Nhị thiếu?\" ","Quản gia nghe được tiếng động trong phòng, tựa hồ càng gấp gáp. ","\"Ngài không sao chứ? Tôi vào đây.\"","Tạ Hà còn không có tới kịp nói câu \"Khoan đã\", cửa phòng không đóng chặt đã bị người đẩy ra. Quản gia liếc mắt một cái liền thấy những viên thuốc trắng rơi đầy trên đất, mặt lộ vẻ kinh ngạc: \"Nhị thiếu... ngài...?\"","Tạ Hà trong lòng chợt lạnh, trong đầu nói thôi xong rồi.","Thuốc ngủ này hẳn là nguyên chủ chuẩn bị dùng để......","\"Ngài cũng không thể làm như vậy chứ!\" ","Quản gia vừa cầm lấy tay anh, trong mắt đã rớm lệ.","\"Ngày hôm qua đại thiếu đúng là có hơi nặng lời với ngài. Nhưng ngài ấy cũng là...... Aiz, tôi thay ngài ấy xin lỗi ngài trước, có gì hai người cứ khảng khái nói chuyện, ngài tuyệt đối đừng nghĩ quẩn như vậy!\"","Tạ Hà: \"......?\"","Nghĩ quẩn cái gì?","Anh mờ mịt nhìn đống thuốc ngủ rơi trên mặt đất, lại nhìn quản gia trên mặt viết đầy mấy chữ \"Đừng làm việc ngốc\", bừng tỉnh đại ngộ —— đối phương sẽ không cho rằng anh muốn tự tử chứ?<br>Tạ Hà nhất thời không biết nên khóc hay nên cười.","Anh muốn sống còn không kịp, sao có thể đi tìm chết?","Khoan đã.","Nếu không phải bởi vì xuyên thư, chỉ sợ anh thật sự đã chết. Vậy mà hiện tại anh còn có thể đứng ở chỗ này nói chuyện, làm việc, có thể tự nhiên mà khống chế thân thể này. Chẳng phải có nghĩa là —— anh có thể mượn thân phận này để tiếp tục sống?","\"Sống\", chữ này một khi đã thốt ra thì làm sao có thể bỏ lơ. Anh muốn sống, anh còn có quá nhiều tâm nguyện chưa hoàn thành, cho dù là mượn thân phận của người khác, anh cũng muốn được sống.","Xuyên thư có gì không tốt? Anh thích xuyên thư!","Chỉ cần có thể để anh sống, đừng nói là xuyên thành vai ác, dù là xuyên được một chương liền hạ xuống làm pháo hôi, xuyên mười lần, xuyên thành chó thành mèo anh cũng chịu!","Thình lình xảy ra chuyện vui sướng làm anh có chút không khống chế được biểu tình, đã quên chình mình nên tỏ ra thế nào trong tình trạng này. Trên môi anh nở một nụ cười mỉm, nhưng nụ cười này lại khiến quản gia sợ đến mức lùi một bước, hoàn toàn làm lệch ý nghĩa của nụ cười.","Tạ Hà hơi cuối đầu, tầm mắt ẩn ẩn sau kính tự nhiên buông xuống, khiến người ta không thấy rõ rốt cuộc là cảm xúc gì. Tóc dài quá mức che đi non nửa phần mặt, khuôn mặt thanh tú bị che lấp trong bóng đen, kèm theo đó là nụ cười không rõ ý vị, quả thực làm người ta sởn tóc gáy.<br>Chuẩn bài một vai ác hàng thật giá thật.","Quản gia buông tay anh, tông cửa xông ra, bên ngoài có người hỏi: ","\"Chú Tần? Xảy ra chuyện gì?\"","Thanh âm vô cùng trẻ tuổi, cũng vô cùng ngoan ngoãn, nghe xong liền khiến người ta cảm thấy có hảo cảm. Quản gia hạ giọng: ","\"Hành Dữ, mau điện thoại gọi ba con trở về.\"","\"Sao vậy ạ? Chú nhỏ, chú ấy......\"","\"Đừng hỏi nhiều như vậy, mau đi!\"","\"Dạ.\"","Tạ Hà ngẩng đầu, nhạy bén từ cuộc đối thoại ngắn ngủi của hai người bắt lấy từ ngữ mấu chốt —— \"Hành Dữ\".","Tạ Hành Dữ.","Con trai của Tạ Cẩn, anh cả Tạ Hà, cháu trai không cùng huyết thông với nguyên chủ, cũng là vai chính của bộ tiểu thuyết.","Thuốc ngủ này, quả nhiên là của nguyên chủ chuẩn bị dùng để mưu hại Tạ Hành Dữ.","Dựa theo cốt truyện tiểu thuyết, tối hôm nay sẽ có một bữa tiệc rượu, Tạ Hà và Tạ Hành Dữ đều sẽ tham dự. Tạ Hà đem thuốc ngủ trộn vào trong nước, rồi dùng ống chích tiêm vào rượu vang. Tạ Hành Dữ uống xong rượu sẽ mơ màng muốn ngủ, một mình về phòng khách sạn nghỉ ngơi, mà Tạ Hà đã nấp sẵn ở trong phong phòng, đem Tạ Hành Dữ đang ngủ còn sống sờ sờ mà bóp chết.","Cũng may Tạ Cẩn phát giác trạng thái của con trai bất ổn, gõ cửa tiến vào xem xét, nhờ vậy mà cứu hắn một mạng.","Tạ Cẩn tận mắt nhìn thấy em trai hành hung con trai mình, cả người giận không chịu nổi. Mối quan hệ ngoài mặt duy trì đó giờ với Tạ Hà hoàn toàn tan vỡ. Cũng chính ngày hôm nay, anh em hai người trở mặt thành thù. Tạ Cẩn từng bước ép em trai đến đường cùng tuyệt lộ, cuối cùng trục xuất khỏi gia môn. Tạ Hà ác giả ác báo, bệnh chết đầu đường, thậm chí không người nhặt xác.","Nhớ tới đoạn này của cốt truyện, Tạ Hà nhịn không được run cầm cập. Trong nội tâm cảm thán tiểu thuyết máu chó đúng là máu chó! Nguyên chủ dưới ngòi bút của tác giả rõ ràng từ đầu đến đuôi là một kẻ điên, đối với người nhà lại ra tay tàn nhẫn như vậy.","Anh là người có trái tim, được tu dưỡng thành người bình thường, tuyệt đối sẽ không làm ra chuyện táng tận lương tâm như vậy.","Nhưng hiện tại thuốc ngủ đã bại lộ, anh phải giải thích thế nào với Tạ Cẩn? Cũng không thể nói \"Này là tôi chuẩn bị cho con trai anh\" đi?","Không thì... dứt khoát thừa nhận bản thân muốn tự sát?","Tự sát, còn đỡ hơn ám sát.","Anh nhất thời thấy sầu như gặp cảnh cả trăm sinh viên rớt bài thi cuối kỳ. Tiệc rượu là tình tiết mấu chốt của tiểu thuyết, một khi xử lý không tốt, anh liền phải chịu kết cục bệnh chết đầu đường.","Anh còn chưa muốn chết.","Quản gia kêu Tạ Hành Dữ đi gọi điện thoại, bản thân lại trở lại trước mặt Tạ Hà, sợ anh làm ra chuyện khác người. Ông rót một ly nước ấm đưa cho đối phương, cẩn thận thăm dò:","\"Nhị thiếu, hay là uống miếng nước trước đi?\"","Tạ Hà không muốn uống nước. Anh vẫy vẫy tay xua người, một lần nữa ngồi trở lại mép giường: ","\"Tôi muốn một mình yên tĩnh.\"","Quản gia không nói nữa, im lặng nhặt lại đống thuốc ngủ rơi đầy trên đất, không nói một lời mà đứng ở cửa.","Tạ Hành Dữ còn ở ngoài cửa lắc lư, hắn rất muốn biết đến tột cùng đã xảy ra cái gì, nhỏ giọng hỏi: ","\"Chú Tần?\"","Quản gia vội làm động tác im lặng với hắn, ý bảo hắn không cần nói chuyện, đừng kích thích đến Tạ Hà. Người muốn tìm chết thường không nói đạo lý, chỉ sợ một câu không đúng cũng sẽ gây ra hậu quả tương đối nghiêm trọng.","Tuy rằng bản thân Tạ Hà cũng không muốn phát sinh hậu quả nghiêm trọng gì, hậu quả nghiêm trọng nhất trong mắt anh không có gì hơn \"chết\". Anh ngẩng đầu nhìn phía cửa phòng, đối diện Tạ Hành Dữ dùng ánh mắt dò xét hắn.","Tạ Hành Dữ thật sự quá trẻ, con ngươi kia sạch sẽ trong suốt. Khi hắn dùng cặp mắt lanh lợi kia nhìn một người, cảm giác như một con chó lớn ngồi xổm ven đường cầu xin người đó rủ lòng thương. ","Tạ Hà bị hắn ánh mắt quá mức đơn thuần này nhìn chằm chằm đến tâm thần rung động, không rõ vì sao lại chột dạ một trận, vội vàng đóng tầm mắt.","Theo thiết lập trong sách, Tạ Hành Dữ năm nay vừa tròn hai mươi, vẫn đang ở cái tuổi sinh viên đại học.","Sinh viên, chính là trụ cột tương lai của tổ quốc.","Tưởng tượng đến cảnh \"trụ cột\" này suýt chút nữa bị bóp chết từ trong nôi, vì \"sự hãm hại của người chú\" mà hắc hóa, Tạ Hà liền vô cùng xót xa! Đã là sinh viên thì nên học tập thật tốt, sao lại để tranh chấp hào môn quấn chặt không thôi?","Anh thở dài trong lòng, không để ý Tạ Hành Dữ ở ngoài còn nhìn mình chăm chú, trong mắt toát ra một tia nghiền ngẫm.<br>Chú nhỏ thế mà lảng tránh tầm mắt hắn.","Tuy rằng thời gian hai người gặp nhau không nhiều, nhưng mỗi lần gặp hắn, ánh mắt Tạ Hà đều giống như muốn đem hắn ăn tươi nuốt sống. Khoảnh khắc đối diện ngắn ngủi vừa rồi, hắn lại không tìm được trong mắt đối phương hận ý khắc cốt lâu nay, ngược lại nhìn ra được sự hoảng sợ thất thố.","Đuôi mắt Tạ Hà không biết vì cái gì hơi hơi phiếm hồng, lộ ra một chút ý vị sâu xa nhu nhược dễ khi.","Tạ Hành Dữ rũ mắt nhìn những viên thuốc bị quét vào thùng rác.<br>Hôm nay chú nhỏ, có chút không giống bình thường."]