["<br>Chu Diệp không dự đoán được anh sẽ ra chắn rượu, trên mặt xẹt qua một tia kinh ngạc, ngữ khí cũng có chút xấu hổ: ","\"Vị này chính là......\"","\"Là chú nhỏ của con.\" Tạ Hành Dữ giành trả lời trước khi Tạ Hà lên tiếng.","\"Chú nhỏ......A! Là Tạ nhị thiếu đúng không?\" ","Chu Diệp làm vẻ mặt như bừng tỉnh đại ngộ.","\"Xem trí nhớ tôi này, chúng ta từng gặp qua.\"","Tạ Hà mắt lạnh nhìn hắn, trong lòng nghĩ hai phút trước người này còn ở sau lưng anh xì xì xầm xầm, lúc này lại vờ như không biết gì hết, quả nhiên là cái đồ hai mặt. Chạy đến cùng Tạ Hành Dữ lôi kéo làm quen cũng không có ý tốt gì, vẫn là nên nhanh cùng gã uống, đuổi đi xa chút.","Anh uống cạn nửa ly rượu vang đỏ kia.","\"Chu thiếu là cùng người khác tới đi, đừng để cho người nhà chờ đến sốt ruột.\"","Giọng nói anh lộ ra ý xa cách, hiển nhiên không nghĩ nhiều như vậy. Chu Diệp xấu hổ cười cười, đành phải đem rượu của mình uống, khách sáo hai câu rồi xoay người rời đi.","Tạ Hà ngồi lại chỗ cũ, nhìn trong đế ly lưu lại một chút rượu đỏ.","\"Rượu cũng ngon đấy.\"","\"Đương nhiên, là rượu quý của ba mà, trên thị trường căn bản mua không được.\" ","Tạ Hành Dữ cầm lấy ly rượu của anh, hạ giọng.","\"Chú nhỏ, chú vì sao muốn chắn rượu giùm con? Chính chú cũng không thể uống rượu mà.\"","Tạ Hà trầm mặc một chút —— nói là \"không thể\", chi bằng bảo là \"không dám\". Sinh thời anh rất ít khi chạm vào rượu, ngẫu nhiên vài lần uống vang đỏ, cũng chỉ nhấp một ngụm liền ngừng. Thân thể hiện tại này tuy rằng cũng chẳng ra gì, nhưng vẫn là khoẻ hơn trước kia.","Trong đầu anh nghĩ đến chuyện khác, lại thuận miệng nói: ","\"Con nít thì uống ít rượu thôi.\"","\"...... Chú xem con là con nít?\"","\"Bằng không thì sao?\" Tạ Hà giương mắt xem hắn, \"Con vẫn còn đang đi học, con không phải con nít, không lẽ là chú?\"","<i>(Chú ơi, hoạ từ miệng mà ra is real đó =))))</i>","Tạ Hành Dữ tương đối không phục.","\"Chú nhỏ lớn hơn con có tám tuổi, thế nào lại như ông cụ non, còn lấy bối phận ra đàn áp con.\"","Tạ Hà không hé răng.","Thời điểm anh chết đi sống lại lại không dừng ở tuổi cũ, đột nhiên trở lại năm hai mươi tám, thật đúng là quái không thích ứng.","Một tay anh chống cằm, âm nhạc chạy trong đại sảnh quá mức du dương, không biết bản thân ngẩn ngơ hết bao lâu. Chờ khi anh hoàn hồn lại lần nữa, mới phát hiện mình bất tri bất giác đã uống lên vài ly, gương mặt bắt đầu hơi hơi nóng lên.","Anh dùng mu bàn tay chà sát vào mặt mình rồi đứng dậy."," \"Chú tranh thủ đi toilet chút.\"","Chờ anh đi rồi, Tạ Hành Dữ lúc này mới đem tầm mắt một lần nữa chuyển lên Chu Diệp đang ngồi cách vách. Đôi mắt trắng đen rõ ràng của hắn hơi hơi động đậy, cất giọng nói: \"Đúng rồi chú Chu, sao lại không thấy chị gái lần trước cùng đi cùng chú?\"","Chu Diệp đang ở cùng bạn gái nói chuyện phiếm, nghe vậy không khỏi cứng đờ.","\"Cái...... Cái gì?\"","Tạ Hành Dữ: \"Chính là chị gái lần trước cùng chú đi dạo phố đó! Đại khái tầm một tháng trước nhỉ? Lần đó con chưa kịp chào hỏi các ngươi liền đi xa, chú còn mua cho chị ấy rất nhiều đồ —— Chị ấy không phải bạn gái chú sao? Sao lần này lại không đến cùng chú?\"","Chu Diệp không nghĩ tới thằng nhóc này đột nhiên nói ra cái chuyện xưa lắc, điên cuồng nháy mắt trừng hắn."," \"Cậu... Cậu nói hươu nói vượn cái gì vậy? Chị gái gì?... Cậu nhận sai người đi?\"","\"Không thể đâu ạ.\" Tạ Hành Dữ nhíu mày, giống như đang nghiêm túc tự hỏi, \"Con rõ ràng nhìn thấy hai ngươi, chị gái kia rất xinh đẹp, nhìn dáng vẻ giống như là sinh viên?\"","Sắc mặt bạn gái Chu Diệp từ trắng chuyển đỏ, lại từ đỏ chuyển xanh, cô đột nhiên đứng dậy, nghiến răng nghiến lợi mà nói: ","\"Hay cho anh cái tên Chu Diệp, cư nhiên giấu tôi đây bên ngoài câu tam đáp tứ, dụ dỗ nữ sinh viên, còn mua cho một đống đồ? Tôi đúng thật là nhìn nhầm!\"","Cô nói xong liền cầm túi xách đặt trên chỗ ngồi lên, quay đầu liền đi.","\"Không phải, em nghe anh giải thích đi!\" Chu Diệp bước nhanh đuổi theo, \"Em bình tĩnh một chút, đừng nghe thằng nhãi ranh này nói bậy nói bạ!\"","\"Cút! Chia tay đi! Đi chơi với nữ sinh viên của anh kìa!\"","Tạ Hành Dữ nhìn bọn họ tan rã trong không vui, lại lộ ra vẻ mặt vô cùng kinh hoảng."," \"A...... Chú Chu đã có bạn gái? Xin lỗi chú, con không biết! Đây... đều là hiểu lầm, thật sự thực xin lỗi chú!\"","Động tĩnh của bọn họ bên này hấp dẫn không ít người chú ý. Chờ hai người đi xa, Tạ Hành Dữ mới thu hồi biểu tình, bên môi xẹt qua một tia cười lạnh không dễ phát hiện.","Tên tra nam Chu Diệp này hai chân dẫm hai thuyền, có tư cách chửi bới chú nhỏ hắn sao?","________________________","Tạ Hà mới từ toilet đi ra, liền nhìn đến hai người vội vội vàng vàng lướt qua trước mặt, là Chu Diệp đang đuổi theo bạn gái gã, muốn giữ người ta lại.","\"Em đợi anh với! Nhãi ranh kia toàn là nói bậy nói bạ, em đừng có tin nó! Lòng anh chỉ có em mà thôi, xin em đừng nói lời chia tay với anh, không em anh làm sao sống nổi!\"","Tạ Hà cảm thấy một trận lạnh buốt, trong lòng cảm thán tiểu thuyết máu chó không hổ là tiểu thuyết máu chó, đem hết lời kịch chuẩn bài của tra nam vào. Nhưng mà...hai người này vừa rồi còn tốt đẹp, như thế nào đột nhiên chia tay?","\"Nhãi ranh\" trong miệng Chu Diệp không phải là chỉ Tạ Hành Dữ chứ?","Thằng nhóc này nhân lúc anh không ở đó đã làm cái gì?","Anh nghi hoặc mà vòng vèo đi trở về, khi đi qua qua hành lang nhìn thấy một chiếc xe đẩy dừng lại bên cạnh, trên xe đấy mấy chai rượu vang đỏ còn chưa khui, hẳn là chuẩn bị đưa đến hội trường đi.","Anh vốn dĩ đã lướt qua xe đẩy, lại đột nhiên thấy cái gì đó chợt loé, trực giác níu bước chân anh lùi lại —— người đứng bên xe đẩy kia có điểm kỳ lạ.","Trên người hắn không có mặc đồng phục của nhân viên phục vụ, lại đứng ở nơi đó nửa ngày bất động, không giống như là muốn đem những chai rượu vang đỏ này đưa đến hội trường.","Có lẽ bởi vì biết cốt truyện nguyên tác, anh đối với rượu vang đỏ cực kỳ mẫn cảm, không nhịn được quay đầu lại nhìn thoáng qua, liền thấy người nọ đưa lưng về phía mình, như cũ không nhúc nhích.","Tạ Hà đem hắn trên dưới đánh giá một lần, hồ nghi nói: ","\"Cậu đang làm gì?\"","Người nọ đột nhiên cả người run lên, trong tay nhanh chóng thu hồi lại thứ gì, đầu cũng không quay lại, cất bước liền chạy.","Trong một khoảnh khắc, Tạ Hà tựa hồ bắt được một tia lãnh quang trên đồ vật hắn vừa thu hồi.","Là ống kim chích?!","Tên này vừa rồi đã cho thứ gì vào rượu vang!","Trong đầu Tạ Hà nổ \"Oanh\" một tiếng —— người hạ dược trong rượu hẳn là anh mới đúng, như thế nào biến thành người khác?","Chẳng lẽ bởi vì anh thay đổi nguyên tác, cốt truyện cũng đang tự mình chỉnh sửa?","Suy nghĩ trong anh xoay chuyển như bay, bước chân đi cũng theo đầu óc mà hành động, không hề nghĩ ngợi liền đuổi theo, miệng anh hô lớn: ","\"Đứng lại!\"","Anh đuổi theo người nọ chạy một mạch như điên, trên đường lướt qua đại sảnh, cũng không kịp giải thích, chỉ hô một câu \"Khoan hãy uống rượu\", trực tiếp đuổi theo ra cửa lớn khách sạn.","Nhưng mà bộ quần áo mặc hôm nay thật sự không thích hợp vận động, anh cũng đánh giá quá cao tố chất của thân thể này. Mới đuổi theo người nọ chạy mấy trăm mét đã thở hổn hển, hai chân nặng trịch giống như đeo chì, vô luận muốn chạy thế nào cũng bất động, chỉ có thể trơ mắt nhìn đối phương biến mất trong tầm mắt.","Thời gian đã là 9 giờ tối, nhưng quả thực là mùa hè, thời tiết nóng ban ngày chưa tiêu tan hết. Ngồi trong khách sạn có điều hòa còn đỡ, anh đây vừa mới vận động chạy hụt hơi, chỉ cảm thấy hô hấp toàn là hơi thở nóng bỏng, giọng nói khô khốc kinh khủng muốn ho khan, ngực phập phồng không ngừng, phổi đau giống như muốn nổ tung.","Tạ Hà buộc phải dừng lại nghỉ ngơi, đôi tay chống đỡ đầu gối, để tránh chính mình ngã quỵ ngay tại chỗ. Kết quả khi cúi đầu, mắt kính liền từ trên mũi trượt xuống, trực tiếp rơi trên mặt đất.","\"Chú nhỏ!\" Tạ Hành Dữ từ phía sau đuổi theo, nhanh chóng đỡ lấy người nào đó đang lung lay sắp đổ, \"Xảy ra chuyện gì? Chú đột nhiên chạy ra làm gì?\"","Tạ Hà duỗi một ngón tay chỉ về phía trước, thở hồng hộc mà nói: \"Người kia...... trong rượu vang đỏ...... hạ dược, chú phải đuổi theo, không để hắn chạy...... chạy.\"","\"Hạ dược trong rượu?\" Tạ Hành Dữ nhăn lại mi, \"Chạy thì chạy, khách sạn có người theo dõi, tra một cái liền biết là ai. Chú nhỏ , chú cũng thật là, trực tiếp kêu bảo vệ là được rồi, như thế nào còn muốn tự mình đuổi theo?!\"","Tạ Hà sửng sốt: \"Chú không có nghĩ nhiều như vậy.\"","Anh ngẩng đầu nhìn về phía Tạ Hành Dữ, nhưng không có mắt kính, anh coi như là nửa người mù. Trước mắt một mảng mơ hồ, hơn nữa sắc trời đã tối, ánh đèn lập loè làm anh hoa mắt, căn bản thấy không rõ biểu tình trên mặt đối phương như thế nào.","Chỉ nghe ra hắn ngữ khí vội vàng, mang theo một chút trách cứ.","Tạ Hà không quá thoải mái, rất muốn đem mắt kính nhặt về, lại xui xẻo không thấy rõ vừa rồi hậu đậu làm rơi chỗ nào, đành phải bắt lấy người kế bên như một cọng rơm cứu mạng.","\"Mắt kính...... Giúp chú nhặt mắt kính với.\"","Tạ Hành Dữ nhặt cặp mắt kính kia lên, tuy rằng tròng kính chất lượng đạt tiêu chuẩn, nhưng trực tiếp đập lên đất, vẫn xuất hiện vài vết rạn.","Hắn nhẹ nhàng lau đi lớp bụi trên kính, vừa ngẩng đầu, đối diện khuôn mặt chờ mong của Tạ Hà. Nhưng mà anh đang ở trạng thái \"Cái gì đều thấy không rõ\", đôi mắt như không tìm được tiêu cự, liền có vẻ ngây thơ mờ mịt. Ánh đèn hắt lên mặt, giống như thêm một tầng ánh sáng nhu hoà lên người anh, nốt ruồi bên khóe mắt cũng lộ ra vài phần ý vị nhu nhược đáng thương, cả người như viết mấy chữ \"thực dễ khi dễ\" to tướng.","Tạ Hành Dữ bỗng nhiên không muốn đem mắt kính trả cho anh, hắn đem người áp vào mà nói: ","\"Kính bị rơi vỡ nát rồi ạ.\"","\"Vỡ nát?\" Tạ Hà bắt đầu hoảng loạn, theo cảm giác tìm tay đối phương, muốn đem mắt kính lấy về, \"Vỡ như thế nào? Chắp vá một chút, có thể mang là được, nhịn một lát đến về nhà đổi cái khác.\"","Tạ Hành Dữ đem mắt kính giấu sau người, không cho anh chạm đến"," \"Không được, lỡ có vụn kính rơi vào mắt thì làm sao bây giờ? Giờ con gọi tài xế đến đây liền, chúng ta trực tiếp về nhà.\"","Tạ Hà mờ mịt đứng ở tại chỗ, không có mắt kính anh một bước cũng khó đi. Nhìn không rõ mặt của người trước mặt, cũng không biết chính mình ở đâu, chỉ có thể nghe được trên đường không ngừng tiếng rót còi của xe ô tô, trong tầm nhìn mơ hồ lé lên một mảnh phù quang rực rỡ của&nbsp; thành phố mới lên đèn.","Đây lòng anh bỗng nhiên dâng lên nỗi sợ hãi với cái thế giới xa lạ này, theo bản năng nhích lại bên người Tạ Hành Dữ, sợ m cọng rơm cuối cùng này cũng bỏ anh mà đi, đem anh ném tại nơi đầu đường phố xá sầm uất, nhuộm màu phồn hoa ồn ào náo động này.","Ba chữ \"bị từ bỏ\" giống như đã khắc sâu trong xương cốt. Sợ là có qua ngàn năm sau, dù anh đã là thầy giáo của người ta, những lúc tứ cố vô thân, sâu trong nội tâm vẫn như cũ sẽ dâng lên sợ hãi thật sâu.","Đúng lúc này, anh cảm giác có người cầm tay mình, đôi tay kia khô ráo ấm áp, lập tức xua tan hàn ý trong đáy lòng anh. Ngay sau đó, giọng nói của Tạ Hành Dữ ở bên tai vang lên: \"Tài xế lập tức tới liền, con đã nói chuyện với ba rồi, ba nói tiệc rượu đêm nay tạm thời huỷ bỏ, kêu chúng ta về nhà trước, không cần chờ ba.\"","Tạ Hà còn vì chính mình đuổi không kịp để người kia chạy mà canh cánh trong lòng.","\"Còn cái tên hạ dược trong rượu kia......\"","\"Khách sạn đã báo nguy, chú nhỏ không cần lo lắng. Những chai vang đỏ ở trong hội trường đều được giữ lại kiểm tra, nếu thật sự có người hạ dược trong rượu, đó là&nbsp; uy hiếp đến an toàn của mọi người, không có khả năng mặc kệ.\"","Tạ Hà lúc này mới thở phào một hơi.","\"Vậy là tốt rồi.\"","Vị trí của bọn họ cũng cách khách sạn không quá mấy trăm mét, nói chuyện một lát, tài xế đã đem xe lái qua tới. Tạ Hà được Tạ Hành Dữ đỡ lên xe, liền nghe tài xế hỏi: ","\"Tạ tiên sinh không sao chứ?\"","Tạ Hà nhấp môi: \"Không có việc gì.\"","Anh ngoài miệng nói không có việc gì, sắc mặt lại thật sự không giống không hề không ổn. Thân thể này ngoài mặt xem không có khuyết điểm gì lớn, thực tế lại thực sự rất tệ, cả người anh hiện tại như nhũn ra, thời tiết nóng như cháy, đổ mồ hôi ngược lại cảm thấy lạnh.","Điều này làm cho anh ý thức đầy đủ được mấy chuyện tiêu hao thể lực sự căn bản không phải là chuyện tên \"vai ác ốm yếu\" này đây nên làm. Anh nên ngoan ngoãn ở nhà chơi, không có việc gì thì uống một chút trà, chăm vài bông hoa, ba cái hào môn phân tranh chạy càng xa càng tốt. Thành thành thật thật làm một con cá mặn, giữ được cái mạng nhỏ mới là quan trọng.","<i>*con cá mặn: sống yên ổn, lặng lẽ, không tranh quyền thế, blah blah</i>","Một phen hoạt động chạy nhanh làm hơi rượu dâng lên nhanh hơn, ý thức cũng bắt đầu mơ hồ, chờ đến khi được tài xế đưa về nhà, lúc từ trên xe bước xuống, thân hình đột nhiên loạng choạng, dường như muốn té ngã.","Tạ Hành Dữ vội vàng đỡ chú nhỏ mong manh yếu đuối của hắn, quan tâm nói: ","\"Sắc mặt chú sao lại kém như vậy? Không thoải mái sao?\"","Tạ Hà ấp úng, cũng không dám lớn tiếng nói chuyện, giống như sợ người khác nghe được sẽ mất mặt."," \"Dạ dày...... có hơi đau.\"","Anh đáng lẽ không nên uống rượu, đồ ngọt cùng rượu vang đỏ tựa hồ nổi lên phản ứng hoá học trong dạ dày, lại bởi vì chạy một mạch như điên, làm lục phủ ngũ tạng anh đều bắt đầu đảo lộn, một trận liền một trận mà quặn đau.","Tạ Hành Dữ thở dài: \"Chú cứ về trước, con&nbsp; đi mua thuốc cho chú.\"","\"Không cần,\" Tạ Hà rất là chột dạ, \"Chú có thuốc.\"","Quản gia Tần ra tới đón bọn họ, anh được người ta nâng trở lại phòng mình, không còn sức lực mà ngồi xuống ở trên giường, linh hồn cùng nhục thể đồng lòng than mệt, hận không thể lập tức ngủ.","Tạ Hành Dữ bắt đầu lục lọi trong phòng anh.","\"Thuốc ở đâu...... Con thấy rồi.\"","Thuốc được đặt trong ngăn kéo tủ đầu giường. Hắn vừa mở ngăn kéo ra, đã bị mấy hộp thuốc chất đầy bên trong làm hoảng sợ —— không chỉ có thuốc trị đau dạ dày, còn có trị đau họng, đau đầu, trị ho suyễn, hạ sốt...... Đa số đều đã được mở ra, uống giữa chừng rồi ném vào ngăn kéo.","Ánh mắt Tạ Hành Dữ nhìn đống thuốc ước chừng sửng sốt ba giây đồng hồ, trong lòng khó có thể tin mà nói: \"Chú nhỏ, sức khoẻ chú cũng quá kém đi. Đợi có thời gian rảnh, đi kiểm tra toàn bộ cho kỹ một lần.\"","Tạ Hà đang ở trạng thái nửa sống nửa chết, thật sự không sức lực trả lời hắn, chỉ phát ra hai tiếng yếu ớt hừ hừ.","Tạ Hành Dữ muốn rót cho anh ly nước ấm để uống thuốc, lại phát hiện máy lọc nước trong phòng không có nước, đành phải đi phòng khách rót. Khi trở về, hắn nghe thấy Tạ Hà thấp giọng lập đi lập lại.","\"Tại sao không có bình giữ nhiệt......\"","Bình giữ nhiệt?"]