["Tài xế nuốt ngụm nước miếng, cảm thấy bản thân hình như đã biết điều gì đó không nên biết, cả người cứng đờ ngồi vào ghế lái, lưng dựng thẳng tắp cả lên.","Mắt ông chỉ dám chăm chăm nhìn thẳng ra phía trước, cho đến hai mươi phút sau khi Tạ Hành Dữ quay về, tư thế vẫn còn duy trì y nguyên.","Tạ Hành Dữ mở cửa lên xe, lần này hắn không ngồi ghế phụ kế bên tài xế mà ra hàng ghế sau. Hắn thắt xong dây an toàn cho bản thân và Tạ Hà đang ngủ mà mãi vẫn chưa nghe tiếng xe khởi động, không khỏi nghi hoặc ngẩng đầu hỏi: \"Sao còn chưa đi?\"","Tài xế như vừa tỉnh ra từ giấc mộng, lúc này mới khởi động xe, đồng thời cẩn thận dùng mắt thăm dò Tạ Hành Dữ qua kính chiếu hậu, thử nói: \"À ừm...... chuyện cậu cùng nhị thiếu...... đại thiếu có biết không?\"","Giọng nói của ông quá nhỏ, Tạ Hành Dữ không nghe rõ. \"Cái gì?\"","\"À, ý tôi là, cậu cùng nhị thiếu hôm nay ra ngoài chơi về trễ như vậy, đã báo trước với đại thiếu chưa? Có cần tôi bây giờ gọi điện cho ngài ấy không?\"","\"Không cần đâu, con đã nói với ba có thể sẽ về trễ một chút rồi.\" Tạ Hành Dữ nhìn thời gian. \"Giờ này tính ra cũng chưa gọi là trễ, về nhà đi ạ.\"","Đã nói trước sẽ về trễ......","Nói cách khác, đại thiếu biết hai người bọn họ tới tham gia hoạt động lễ Thất Tịch cho tình nhân, còn biết bọn họ có khả năng sẽ \"thuận tiện\" phát sinh chuyện dành cho người lớn, hơn nữa lại không phản đối câu nào, xem như ngầm đồng ý.","Một người là em trai, một người là con ông ấy, đại thiếu thế mà có thể ngầm đồng ý bọn họ ở bên nhau......","Ôi, giới quý tộc thật loạn mà.","Tài xế ôm tâm tình phức tạp mà lái xa ra khỏi ra bãi đậu, cảm thấy chính mình biết được quá nhiều, rất dễ bị người ta giết người diệt khẩu. Vì để giữ được cái đầu của bản thân cũng như miếng cơm manh áo, ông quyết định giữ kín như bưng chuyện này, bất luận kẻ nào hỏi, ông đều phải trả lời \"Không biết\".","Hai người ngồi ở hàng ghế sau không phát hiện trí tưởng tượng của tài xế đã bay cao, bay xa, bay đến miền đất nào rồi. Tạ Hà ngủ được một giấc giờ mơ mơ màng màng mà tỉnh lại. Anh không tiếng động mà ngáp một cái, ký ức có hơi vụn vặt nhưng anh vẫn nhớ rõ ràng trước đó anh đang cùng Tạ Hành Dữ ngắm cảnh trên đài quan sát, bây giờ tại sao lại ở trong xe thế này?","\"Chú nhỏ tỉnh rồi ạ?\" Tạ Hành Dữ nhẹ giọng hỏi. \"Thật sự mệt đến vậy sao? Đứng mà cũng ngủ được luôn?\"","Đứng ngủ?","Tạ Hà cẩn thận nhớ lại một chút, anh hình như đúng là từ sau khi dựa vào người Tạ Hành Dữ liền không có ý thức —— vậy mà ngủ luôn?","Thầy giáo Tạ cảm thấy có hơi mất mặt, không được tự nhiên mà dời mắt, bởi vì mới vừa tỉnh ngủ mà lời nói mang một chút giọng mũi. \"Già rồi, đâu giống đám con nít con nôi năng lượng dư thừa như các con.\"","Tạ Hành Dữ lại cố ý muốn trêu anh. \"Chú nhỏ đừng nói giỡn. Rõ ràng chú cũng không lớn hơn con bao nhiêu tuổi, sức khoẻ yếu cứ nói sức khoẻ yếu, không liên quan đến tuổi tác.\"","Tạ Hà ánh mắt u oán, thầm mắng hắn biết thì biết thôi, nói ra làm cái gì? Có những chuyện nhìn thấu nhưng không nên nói toạc ra, không biết sao? ","Đúng là không biết lễ nghĩa.","Tạ Hành Dữ cực kỳ vừa lòng với biểu cảm của anh, cười một hồi lâu mới ho nhẹ một tiếng, lấy một cái hộp ra. \"Tặng chú.\"","\"Gì vậy?\" Tạ Hà nhận lấy chiếc hộp hình vuông nho nhỏ kia, so hộp nhẫn hơi lớn một chút, nhìn từ bên ngoài không đoán ra được ở trong là gì.","...... Không phải là nhẫn đâu nhỉ?","Thằng nhóc này thực sự lấy tờ phiếu giảm giá 50% kia đi dùng sao? Chắc sẽ không đùa dai như vậy, thật sự mua nhẫn đâu nhỉ?","Tạ Hà nhất thời ảo não vì bản thân tự nhiên ngủ mất mà không trông chừng thằng chó con này. Anh tâm tình thấp thỏm mà mở hộp ra, nhìn thấy bên trong đặt hai khối đồ vật, bỗng nhiên thở phào nhẹ nhõm.","May quá, không phải nhẫn.","Anh cẩn thận lấy ra một khối trong đó, phát hiện là một đôi măng sét. Măng sét màu bạc nút khảm đá mắt mèo vàng mật, chung quanh là những viên kim cương tí hon xếp thành hình tròng. Chiếc hộp mở ra dưới ánh đèn xe, ở giữa viên đá mắt mèo xẹt qua một tia sáng nhỏ hẹp, tia sáng theo ánh đèn chớp tắt mà khép mở co rút, linh động như mắt của một con mèo thật. Kim cương chung quanh cũng tản ra những đốm sáng nhỏ vụn, khiến cho chiếc khuy trở nên lung linh, lộng lẫy và bắt mắt.","Tay Tạ Hà run rẩy, thiếu chút nữa làm rớt khuy măng sét nên vội vàng đóng hộp lại. Tuy rằng anh là người ngoài nghề, nhưng nhìn bằng mắt thường cũng có thể cảm giác được đây là đồ được gia công vô cùng tinh tế, giá cả nhất định thuộc hàng xa xỉ.","Anh thực ra cũng không dám biết cặp khuy măng sét này bao nhiêu tiền, thế nhưng lại không cưỡng được tính tò mò, rốt cuộc nuốt ngụm nước miếng, có chút căng thẳng mà hỏi: \"Mua hết bao nhiêu tiền?\"","Tạ Hành Dữ sắc mặt vẫn thản nhiên. \"Không mắc, có mười hai vạn thôi.\"","Có...... Mười hai vạn......","Tạ Hành Dữ lại bổ sung: \"Đã được chiết khấu.\"","Đã được...... chiết khấu......","Tạ Hà cả người cứng đờ, nhanh chóng đem hộp trả cho hắn. Anh cảm thấy mình đi bán thân cũng không được cái giá này. \"Con lại tiêu xài lung tung!\"","\"Sao lại kêu là tiêu xài lung tung được ạ? Đây là quà con tặng chú nhỏ mà.\" Tạ Hành Dữ lại đem hộp nhét vào tay anh.&nbsp; \"Đồ con đã tặng, sẽ không lấy lại.\"","Tạ Hà cầm hai hai cái khuy măng sét khia mà cảm thấy như phỏng cả tay. Tuy rằng anh xuyên qua đã được một khoảng thời gian, nhưng vẫn chưa thích ứng được cuộc sống hằng ngày của cái giới \"siêu cấp có tiền\" này. Mười hai vạn đối với người của Tạ gia mà nói, khả năng cũng chỉ bằng tầm mười hai đồng trong mắt người thường.","\"Chú nhỏ không thích quà con tặng sao?\" Tạ Hành Dữ tỉ mỉ lựa chọn quà tặng anh thế mà bị người ta muốn trả lại, không khỏi&nbsp; rầu rỉ mà cụp đuôi, hai cái lỗ tai cũng rũ xuống. \"Chú nhỏ không nói bản thân thích cái gì, con chỉ có thể xem xét rồi mua. Lần trước chú nói chú không thích kim cài áo, cho nên con mới mua măng sét.\"","Tạ Hà nhìn vẻ mặt mất mát của hắn, cảm tháy có hơi áy náy, vội trấn an. \"Không phải là không thích, chỉ là có hơi mắc.\"","\"Này mà mắc sao ạ? Quà ba con tặng còn nhiều hơn hai số không chú nhỏ đều nhận, tại sao tới lượt con chú lại......\"","\"Được rồi được rồi, chú nhận là được chứ gì.\" Tạ Hà nói, \"Nhưng mà, lần sau con muốn mua cái gì, nhớ hỏi trước chứ một chút.\"","Tạ Hành Dữ lúc này mới khôi phục bình thường. \"Chú ngủ tiếp một chút đi, về đến nhà con gọi\"","\"Không cần.\" Tạ Hà lại ngáp một cái, nhưng không muốn ngủ nữa. Vừa rồi ngủ một giấc ngắn hai mươi phút, anh đã đỡ mệt một chút. Bây giờ tuy rằng thân thể vẫn rất mệt, tinh thần vẫn có thể kiên trì.","Tài xế từ kính chiếu hậu liếc nhìn bọn họ một cái, da gà cả người đều nổi lên —— Không ngờ tiểu thiếu gia Hành Dữ vậy mà lại là loại người này! Một con chó săn bự ngoài mặt giả vờ ngoan ngoãn thuần khiết, sau lưng đem con người ta ăn sạch sành sanh.","Thật là đáng sợ.","Ông nhanh chóng đưa cái phần tử nguy hiểm này về nhà, mười phần cung kính mở cửa xe cho bọn họ.","Tạ Hà cũng không biết tại sao, chắc là chơi chơi nhiều quá nên mệt, lúc ấy không cảm thấy, ngủ một lát lên liền cảm giác eo đau chồng chất, giữ một tư thế lâu quá lâu làm chân có hơi tê. Anh nhíu mày, phát ra một tiếng \"Ư\", dường như không quá thoải mái, tư thế đi đứng cũng có chút quái dị.","Tạ Hành Dữ vội tiến đến dìu anh. \"Chú không sao chứ? Chú nhỏ quá yếu rồi, có vậy cũng không chịu nổi.\"","Tạ Hà rất muốn duy trì tôn nghiêm của chính mình. \"Nói nhảm, không bằng con đổi với chú đi?\"","\"Cuộc đối thoại đứng đắn\" của hai người lọt vào tai tài xế tự động bị pha một tầng hương sắc, ánh mắt ông nhìn về phía Tạ Hành Dữ càng thêm hoảng sợ —— Hành Dữ tiểu thiếu gia đúng là không có nhân tính! Đem người làm thành cái dạng này cư nhiên còn ghét bỏ người ta yếu ớt! Lăn lộn như vậy, thân thể kia của nhị thiếu sao có thể chịu được?!","Ông yên lặng ở trong lòng thay nhị thiếu phẫn nộ, nhưng thân chỉ là một tài xế, sợ nói nhiều sai nhiều, chỉ có thể nhìn bóng dáng Tạ Hà trong nỗi thương tiếc vô bờ, cho đến khi hình ảnh khập khiễng của anh biến mất ở cuối tầm mắt mới đánh xe rời đi.","Tạ Hà đi một hồi đến cửa nhà, chân rốt cuộc hết tê rồi. Tạ Hành Dữ móc chìa khóa ra mở cửa, hai người mới vừa tiến vào huyền quan, liền nghe thấy truyền đến tiếng khắc khẩu trong phòng.","\"Sao em lại đưa cái vé đó cho bọn họ?\" Đây là giọng nói của Tạ Cẩn. \"Lỡ như bọn họ bốc trúng bộ câu hỏi mà chúng ta soạn, phải trả lời mấy câu hỏi đó thì phải làm sao bây giờ?\"","\"Dễ gì trùng hợp như vậy. Tổng số bộ câu hỏi của trò chơi cũng phải ba mươi bộ, chắc gì bốc phải bộ câu hỏi của chúng ta? Với lại, bốc trúng thì sao? Em chỉ kéo \"mức độ liêm sỉ\" lên đến bốn sao mà thôi.\" Đây là Lâm Vãn.","Tạ Cẩn: \"Chỉ?\"","\"Khụ.\" Tạ Hành Dữ ho khan một tiếng, đánh gãy phân đoạn đấu võ mồm của cha mẹ. \"Ba mẹ, chúng con đã về.\"","Tạ Cẩn cùng Lâm Vãn đồng thời hướng tầm mắt về phía bọn họ, biểu tình đều có chút kỳ quái. Giọng điệu Tạ Cẩn lộ ra chút xấu hổ. \"Ái chà...... Tiểu Hà, chơi vui không?\"","\"Không vui lắm.\" Tạ Hà đứng ở cửa đổi giày, đột nhiên chau mày —— Đôi giày hôm nay mang là một đôi giày mới, gót chân bị ma sát hơi đau, trước đó anh vẫn luôn không để ý, cho rằng mang lâu một chút sẽ không sao. Bây giờ cởi ra, mới phát hiện da bị ma sát đến trầy, còn chảy chút máu.","Nhưng mà dù sao cũng chỉ là gót chân, đổi thành dép lê liền không sao rồi. Anh ngẩng đầu lên: \"Vậy là bộ câu hỏi kia thực sự là do anh cả với chị dâu soạn?\"","Anh nói xong lời này, không khí đột nhiên an tĩnh lại, Tạ Cẩn cùng Lâm Vãn đồng thời dời mắt, Tạ Cẩn nhanh chân bước về phía phòng tắm. \"À, phải rồi...... Anh đi tắm&nbsp; cái đã. Mới từ bên ngoài về còn chưa tắm rửa —— Tiểu Hà cũng rửa mặt nghỉ ngơi sớm chút.\"","Nói xong, quyết đoán thoát li hiện trường.<br>Lâm Vãn nhìn về phía ông, ánh mắt tràn ngập hai chữ \"đồ hèn\", hừ một tiếng, khó tin mà nói. \"Hai người thực sự chơi trúng bộ câu hỏi bọn chị?\"","\"Chẳng phải là tầng 52 sao? Em xem trên bảng kỷ lục tầng của anh chị cũng là tầng 52.\" Tạ Hà ngồi xuống trên sô pha, cảm thấy cả người đều đau. \"Không ngờ anh cả với chị dâu lại là kỷ lục gia đương thời.\"","Vừa nhắc đến kỷ lục \"phá đảo\" trò chơi, Lâm Vãn càng tức giận: \"Nếu không phải tên Tạ Cẩn ngu ngốc kia đáp sai ba câu hỏi, hại chúng ta vào phân đoạn sống lại, còn có thể nhanh hơn năm phút.\"","Bà chơp chớp mắt nhìn Tạ Hà. \"Nhưng mà, vận may của hai người cũng có hơi...... Trò chơi được chọn thông qua máy bán figure là hoàn toàn ngẫu nhiên, hơn ba mươi bộ trò chơi vậy mà lại cố tình chọn trúng tầng của anh chị. Ngoài trò chơi ở tầng 52, những trò chơi khác không có bàn tay của bọn chị.\"","Tạ Hà bất đắc dĩ cười: \"Cái này chắc là...... lực hấp dẫn của người nhà với nhau đi?\"","Lâm Vãn vỗ vỗ vai anh, thấm thía mà nói: \"Không sao, bất quá chỉ là mấy câu hỏi về mức độ liêm sỉ, mọi người đều là người trưởng thành rồi, sớm hay muộn đều sẽ đối mặt. Chị thấy em cũng mệt mỏi rồi, đi tắm rửa một cái, nghỉ ngơi sớm một chút đi.\"","Bà nói xong liền đi, Tạ Hà nghi hoặc mà nhìn theo bóng dáng của bà—— cái gì gọi là \"Sớm hay muộn đều sẽ đối mặt\"?","Thầy giáo Tạ đột nhiên có dự cảm không tốt lắm, nhưng lại không rõ cụ thể là gì. Mới vừa đứng dậy muốn về phòng ngủ, liền cảm giác bên hông cứng đờ, thân thể nhẹ bẫng, anh cư nhiên bị Tạ Hành Dữ ôm ngang lên, cuống quít chụp tay hắn muốn hắn buông ra: \"Làm gì vậy? Mau thả chú ra!\"","\"Chẳng phải chân chú bị thương sao?\" Tạ Hành Dữ khiêng anh về phòng ngủ, đặt ở trên giường. \"Chú nhỏ thật là, giày không hợp chân cũng không nói, chân bị trầy cũng không nói, lỡ mà nhiễm trùng thì phải làm sao bây giờ?\"","Tạ Hà khẳng định hắn phát hiện lúc anh đang thay giày, vội xoay người ngồi dậy. \"Trầy có chút xíu, không có gì đâu.\"","Tạ Hành Dữ không phản ứng với mấy chữ \"không có gì\" của anh, đi lấy cầm hòm thuốc, giúp anh bôi thuốc sát trùng. Hắn cẩn thận mà nâng niu bàn chân của anh, tựa như là một gì đó vô cùng mong manh dễ vỡ, chỉ cần dùng lực nhẹ liền hỏng.","Tạ Hà thở dài trong lòng, cảm thấy thân thể này yếu ớt quá mức, uống rượu thì đau dạ dày, gặp mưa thì phát sốt, giày không hợp chân thì sẽ trầy da chảy máu, y như nàng công chúa hạt đậu* phiên bản thật.","*Đây là một câu chuyện trong truyện cổ của Andersen, bạn nào chưa biết có thể gg \"Nàng công chúa và hạt đậu\" nhé.","Tạ Hành Dữ nắm lấy cổ chân anh—— Cổ chân thật sự quá nhỏ, làn da tái nhợt lộ ra chút cảm giác yếu ớt, khớp xương ở ngón chân cũng bị ma sát đến đỏ hồng. Hắn nhẹ nhàng xoa xoa ở nơi bị ma sát đến đỏ, thấp giọng hỏi: \"Đau không?\"","\"Ừm, vẫn tốt.\" Tạ Hà bị hắn nắm như vậy, khó trách không được tự nhiên, rất muốn đem chân rút về. \"Vậy...... xong rồi phải không? Chú đi tắm một cái.\"","Tạ Hành Dữ dán băng keo cá nhân không thấm nước lên chỗ bị trầy cho anh. \"Tắm xong lại bóc ra, đừng để dính nước.\"","Tạ Hà hết lần này đến lần khác bị người ta chăm sóc, thực sự quá ngượng ngùng, vội vàng chạy vào phòng tắm tắm rửa. Trong đầu anh hồi tưởng hết thảy sự tình phát sinh hôm nay, mấy câu hỏi về mức độ liêm sỉ như đạn bắn qua bắn lại, khiến mặt anh không tự giác mà nóng lên, trong lòng lại đổ thừa do nước quá nóng.","Bỗng nhiên, anh nghe được tiếng Tạ Hành Dữ ở ngoài kêu: \"Chú nhỏ tắm xong thì nhanh đi ra, tắm lâu quá sẽ bị cảm.\"","Tạ Hà vội nói: \"Ừm, chú biết mà.\"","Anh dừng suy nghĩ miên man, bắt đầu chà bọt biển trên người, thế mà lại quên gót chân đang bị thương. Đến khi anh sờ đến chỗ băng keo cá nhân mới cảm thấy đau, trong đầu nhảy ra câu hỏi của Tạ Hành Dữ \"Đừng để dính nước\". Anh vội vàng muốn tránh đi, nhưng trước đó vẫn luôn giữ tư thế \"cò đứng một chân\", đại não phát lệnh nhưng thân thể lại không kịp chấp hành, lòng bàn chân bị trượt, cân bằng bị mất, lập tức té ngã trên đất.","Tạ Hà: \"......\"","Cái thể chất này của anh, không bằng bây mốt dứt khoát đừng ra khỏi nhà luôn đi?!","Tạ Hành Dữ nghe được tiếng \"đùng\" vang trong phòng tắm, ruột gan một khắc nhấc lên, nhanh chóng chạy đến đẩy cửa phòng tắm ra. \"Làm sao vậy ạ?\"","\"Chú không... đừng đi vào.\" Tạ Hà nào nghĩ đến hắn trực tiếp vào trong, vội vàng che khuất bộ vị quan trọng. \"Không cẩn thận ngã thôi. Con mau, mau đi ra.\""]