["<br><br><br>Tạ Cẩn yên lặng mà đóng cửa lại, lui trở về trong phòng khách, ngồi trên sô pha lâm vào trầm tư.","Đúng thật là ông nhờ Tạ Hành Dữ chăm sóc Tạ Hà, không sai! Nhưng ông nói \"chăm sóc\" chỉ là đơn thuần chăm sóc, cũng không bao gồm ba cái hành động linh tinh như \"nắm lấy tay người ta không buông\" với chả \"nhìn chăm chú một cách thâm tình chân thành\".","Chưa kể...... Con của ông dường như đó giờ không đi tìm bạn gái, đến nay ông cũng không biết Tạ Hành Dữ thích kiểu con gái gì, cũng không thấy hắn tỏ ra quá thân thiết với bất kỳ người khác phái nào. Nhưng thật ra nghe người ta nói, ở trường học có rất nhiều nữ sinh tỏ tình với hắn, lại bị hắn nhất nhất từ chối, chưa từng tiếp nhận ai.","Có khi nào...... đơn giản là Tạ Hành Dữ không thích con gái?","Tạ Cẩn cả người lông tơ đều dựng thẳng, tam quan trong một khắc sinh ra vặn vẹo. Ông càng nghĩ càng cảm thấy biểu tình cùng hành động con trai không quá thích hợp, nhìn kiểu nào cũng không giống như là đơn thuần quan tâm người nhà.","Vừa tặng quà, vừa chăm sóc tỉ mỉ, thằng nhóc này không phải thực sự có ý với chú nhỏ chứ?","Tạ Cẩn gian nan nuốt ngụm nước miếng, trong tâm an ủi chính mình không có việc gì, con trai ông có chừng mực, cho dù hắn không có chừng mực...... ông cũng không có cách nào bẻ lại xu hướng tính dục của người ta. ","Hơn nữa, Tạ Hà dù là người nhà bọn họ nhưng thực tế cũng không có quan hệ huyết thống, lỡ chuyện kia là thật...... thì cũng...... ừm......","Tạ Cẩn thật sự nghĩ không nổi nữa, ông hướng về phía bàn trà, rót cho mình một ly nước lớn.","Khương Hoài đang ở trên sô pha ngủ gà ngủ gật, nghe được tiếng động, không khỏi trợn mắt nhìn ông. \"Biểu cảm của ông là sao? Có chuyện gì xảy ra à?\"","\"Không có việc gì,\" Tạ Cẩn mạnh mẽ trấn định bản thân. \"Cậu lên lầu ngủ đi, phòng trống có rất nhiều.\"","Khương Hoài không muốn nhúc nhích, chỉ trở mình: \"Không cần, tôi ở đây tạm bợ là được.\"","Tạ Cẩn không khuyên hắn nữa, xoay người đi lên lầu.","Coi bộ, ông phải chú ý thằng nhóc Tạ Hành Dữ này kỹ một chút mới được.","____________________________","Khi Tạ Hà tỉnh dậy lần nữa, trời đã hửng sáng.","Nhờ tiêm một liều thuốc hạ sốt, nhiệt độ cơ thể anh đã hoàn toàn giảm xuống, đầu óc cũng thanh tỉnh hơn bao giờ hết, thân thể cũng nhẹ nhàng hơn nhiều, ngoại trừ còn thấy hơi đuối, dường như không có gì không khỏe.","Anh đang muốn đứng dậy, bỗng nhiên phát giác bên cạnh dường như có người. Khi quay đầu, liền nhìn thấy Tạ Hành Dữ ngồi ở mép giường, cư nhiên ghé vào nơi đó mà ngủ.","Trong mắt Tạ Hà xẹt qua một tia kinh ngạc.","Anh vội mò lên đầu giường lấy kính mang, thấy Tạ Hành Dữ vẫn không nhúc nhích, hắn hẳn là đã rất mệt, chịu đựng không nổi mới ngủ.","Thằng nhóc này sẽ không thực sự ngồi cạnh mép giường anh canh gác cả một đêm đi?","Nhìn bộ dạng này của hắn, Tạ Hà bỗng có chút đau lòng, đồng thời nhớ lại lúc trước hắn muốn chăm sóc mình uống say lại còn đau dạ dày, ngủ trên giường mình bị mình chất vấn, không khỏi cảm thấy áy náy. Thầm nghĩ đứa nhỏ này cũng quá bướng bỉnh, thà rằng nằm bò ngủ, cũng tuyệt đối không leo lên giường anh.","Tạ Hà thở dài một tiếng thật khẽ, hình ảnh này của Tạ Hành Dữ thật sự đáng thương, giống như một chú chó bị chủ nhân nhốt ngoài cửa, chỉ có thể bi thảm cuộn tròn nằm ở ngoài đó.","Anh đối với học sinh này quá nghiêm khắc rồi, Tạ Hành Dữ lại không có gì ý xấu, một lòng vì tốt cho anh.","Thầy giáo Tạ nhất thời có hơi tự trách, muốn kêu hắn tới lên giường ngủ, lại không nhẫn tâm đánh thức hắn. Nhìn từ góc độ này, vừa vặn có thể nhìn thấy nửa bên sườn mặt của hắn, lông mi Tạ Hành Dữ rất dài, lúc hai mắt nhắm lại, an tĩnh mà nội liễm.","Gene nhà họ Tạ tương đối mạnh, ngoại hình Tạ Cẩn vốn đã thuộc loại xuất sắc, con trai ông lại càng xuất sắc hơn. Song Tạ Hành Dữ cũng không hoàn toàn giống ba hắn, khí chất Tạ Cẩn thiên về dạng dương cương tuấn lãng, mà Tạ Hành Dữ lại có chút nét tinh xảo đáng yêu từ mẹ, hai loại khí chất xảo diệu mà dung hòa với nhau, cho dù là nhìn từ góc độ nào, đều vô cùng thuận mắt.","Tạ Hà không nhịn được duỗi tay chạm nhẹ lên tóc đối phương, cảm nhận được sự khác biệt hoàn toàn so với tưởng tượng của anh. Tóc Tạ Hành Dữ không quá cứng, cũng không quá mềm, so với lông mèo, càng giống...... lông chó hơn.","Tạ Hành Dữ bị anh chạm như vậy, bỗng nhiên tỉnh lại. Hắn có chút mê mang mà ngồi dậy, kết quả là do giữ một tư thế quá lâu, cánh tay bị đè đã tê rần.","Tạ Hà thấy hắn nhíu mày, trong tim càng không đành lòng, duỗi tay giúp hắn xoa bóp cánh tay. Tạ Hành Dữ kinh ngạc nói: \"Chú nhỏ đã khỏe rồi ạ?\"","\"Khỏe rồi. Con đó, sao lại ghé vào mép giường ngủ luôn được vậy? Hay là nằm xuống ngủ tiếp một lát đi?\"","Tạ Hành Dữ sờ trán đối phương, xác định đã thực sự hết sốt, lúc này mới yên lòng: \"Không sao đâu ạ, vốn dĩ con cũng không muốn ngủ —— Nếu chú nhỏ dậy rồi thì mình đi ăn một chút gì bổ sung thể lực đi ạ.\"","Tạ Hà và Tạ Hành Dữ lần lượt rửa mặt, anh từ trong gương đánh giá hai người, nội tâm cảm thán tuổi trẻ thật tốt, Tạ Hành Dữ rõ ràng một đêm không ngủ, vậy mà khí sắc vẫn như thường, một chút quầng thâm mắt cũng không có. Trong khi nhìn lại chính mình, môi tái nhợt, mặt không có chút máu, vừa nhìn liền biết là bộ dạng của người vừa khỏi bệnh.","Tạ Hành Dữ cũng ngẩng đầu, đối diện với hình ảnh của anh trong gương, tựa như nhìn ra được tâm sự của anh, cười nói: \"Chú nhỏ, biểu cảm đó là sao, là đang hâm mộ con ạ?\"","Tạ Hà nói lời phát ra từ tâm: \"Hâm mộ chứ! Con nít tụi con thể lực thật tốt, thức đêm vậy mà tinh lực vẫn còn dư thừa, dường như không biết mệt là gì.\"","\"Dạ...... Đúng là thể lực của con rất tốt.\" Tạ Hành Dữ ánh mắt có chút ý vị thâm trường, \"Con có thể nhịn được thời gian dài.\"","Tạ Hà đang ở rửa mặt, nghe vậy ngẩng đầu lên: \"Hả?\"","Tạ Hành Dữ chớp chớp mắt, vẻ mặt đơn thuần mà nói: \"Ý con là trên phương diện vận động.\"","Lông mày Tạ Hà chau lại thành hình dạng kỳ quái: \"Ừm hửm?\"","\"Vận động thể dục thể thao.\" Tạ Hành Dữ nghiêm trang, \"Lần trước tham gia cuộc thi Marathon do thành phố tổ chức, trong những học sinh trường con đi thi, chỉ có con kiên trì tới được điểm cuối —— đáng tiếc không giành được hạng nhất, chỉ được hạng ba.\"","Thầy giáo Tạ, người đuổi người ta mới chạy được mấy trăm mét ngắn ngủn đã thở hổn hển, nheo mắt, giọng điệu kỳ quái mà nói: \"Con được ghê.\"","\"Cho nên, hay là sau này chú nhỏ vận động nhiều một chút? Con có thể đi với chú, bảo đảm sẽ không để chú quá mệt mỏi.\"","Tạ Hà xoay tầm mắt nhìn hắn vài vòng, luôn cảm thấy lời nói của thằng nhóc này có ẩn ý, nhưng lại không có chứng cứ.","Hai người từ trong toilet đi ra, phòng bếp đã làm xong cơm sáng. Tạ Hà tuy rằng đã hết sốt, nhưng cả người vẫn còn mệt, trước tiên ngồi xuống bên cạnh bàn ăn.","Tạ Hành Dữ đi đánh thức bác sĩ Khương còn ở trên sô pha ngủ đến trời đất tối sầm: \"Dậy nhanh, đi ăn cơm.\"","Khương Hoài vừa nghe thấy hai chữ \"ăn cơm\", đột nhiên trợn mắt, phản xạ có điều kiện mà ngồi dậy như đạn bắn, kết quả mông ngồi lệch, trực tiếp từ trên sô pha ngã xuống. Y nghiến răng nghiến lợi mà đỡ eo đứng dậy, oán giận nói: \"Sô pha nhà các người quá quá mềm, ngủ hồi eo đau luôn.\"","\"Trên lầu có nhiều phòng trống như vậy ông không ngủ, một hai đòi ngủ sô pha, còn muốn trách ai?\" Tạ Hành Dữ nói, \"Mau đi rửa mặt lại đây ăn cơm.\"","Có thể ở nhà họ Tạ giàu có cọ cơm, tâm hồn của kẻ phàm ăn Khương Hoài hừng hực ngọn lửa, lấy tốc độ hỏa tiễn vệ sinh chính mình. Y ngồi xuống đối diện Tạ Hà: \"A! Là mì râu rồng*...... Á, cậu khỏe rồi chứ? Trong người còn có chỗ nào không thoải mái không?\"","*龍鬚麵 (Long tu miến) dịch ra là mì râu rồng vì sợi mì nhìn giống râu rồng, vậy thui =)))","<img src=\"https://img.wattpad.com/64cf050206b4f88ad635cb27331ec55b5d35bba2/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f3053537165726d4446305f2d4c773d3d2d313039303536373334382e313638626466376230633363376639363435393139383732333136342e6a7067\" data-original-width=\"450\" data-original-height=\"300\">","\"Không sao rồi.\" Tạ Hà gắp một đũa mì, đưa đến bên môi nhẹ nhàng thổi thổi, \"Làm phiền bác sĩ Khương tự mình tới đây một chuyến.\"","Khương Hoài là người có qua có lại, người ta đã như vậy*, nào dám nói phiền, vội vàng xua tay: \"Tạ tiên sinh quá khách khí, bác sĩ tư nhân vốn chính là tùy ý muốn kêu lúc nào thì kêu lúc đó, thời gian của tôi dành cho cậu sau này là vô hạn, tình trạng bệnh lý sức khỏe của bệnh nhân phải đặt lên hàng đầu.\"","<i>*Đoạn này vốn dĩ là \"Cắn người miệng mềm, bắt người tay ngắn\" ý chỉ khi một người nhận được quà của ai đó, sẽ cảm thấy ngại ngùng áy náy mà muốn đáp lễ, đồng thời cũng có ý sâu xa hơn là khi bạn nhận quá nhiều, bạn sẽ mất đi tự do của chính mình, dễ bị người khác sai sử.</i>","Tạ Hành Dữ bưng tới chén mì cuối cùng, lại đặt một đĩa sandwich giữa ba người, không lưu tình chút nào mà chọc thủng y: \"Không đúng nha bác sĩ Khương, tối hôm qua lúc tôi gọi điện thoại cho ông, ông đâu có nói như vậy.\"","Khương Hoài liếc hắn một cái, muốn thằng nhóc thúi đáng ghét này không cần châm ngòi phá hoại quan hệ của y cùng người bệnh. Bỏ tiền mời y là Tạ Cẩn, người được yêu cầu để y phục vụ riêng là Tạ Hà, mắc mớ gì đến Tạ Hành Dữ?","Sao ở đâu cũng nhìn thấy hắn hết vậy?","Y vùi đầu ăn mì của mình, bỗng nhiên nhớ tới cái gì, hỏi Tạ Hành Dữ: \"Đúng rồi, ba cậu đâu?\"","\"Đến công ty rồi. Sao vậy?\"","\"Hôm nay có thể có báo cáo kết quả kiểm tra sức khỏe của Tạ Hà, kêu ba cậu sau khi tan tầm tới bệnh viện một chuyến tìm tôi, tôi đưa báo cáo cho ông ấy.\"","\"Tôi đi không được sao?\"","\"Không được, người ký hợp đồng cùng tôi là Tạ Cẩn, tất cả đồ vật liên quan đến Tạ Hà đều phải giao tận tay cho ông ấy hoặc bản thân Tạ Hà, nếu cậu muốn đến lấy thay, cần phải có thư ủy thác.\"","Tạ Hành Dữ nhìn vẻ mặt y \"cậu không đấu lại tôi, trận này tôi thắng\", cảm thấy một lời khó nói hết."," \"Ông đây là quan báo tư thù.\"","Tạ Hà trước sau không hé răng, anh vừa nghe đến mấy chữ \"báo cáo kết quả kiểm tra sức khỏe\", trong lòng liền không khỏi có chút căng thẳng. Tuy rằng biết nguyên chủ cũng sẽ không giống anh đến mức giống cả việc mắc bệnh nan y, nhưng vẫn là nhịn không được liên tưởng đến.","Tạ Hành Dữ tựa hồ nhìn ra thần sắc dị thường của anh, lập tức thay đổi đề tài phân tán lực chú ý, hắn cầm lấy một miếng sandwich trong dĩa: \"Chú nhỏ nếm thử cái này, thân thể chú còn chưa khỏe hẳn, ăn nhiều bổ sung thêm dinh dưỡng.\"","Tạ Hà liền cắn một ngụm sandwich trên tay hắn, bên trong thịt gà cùng rau dưa đủ loại phong phú, khiến cho vị giác vừa hồi phục của anh cảm thấy tươi mát dễ chịu, đôi mắt sáng ngời: \"Ăn ngon.\"","Tạ Hành Dữ đẩy thẳng cái đĩa hoàn toàn tới trước mặt anh: \"Chú nhỏ thích thì ăn nhiều một chút, còn nhiều lắm.\"","Khương Hoài ngồi ở đối diện bọn họ, nhìn bên này, lại nhìn bên kia, đột nhiên cảm thấy chén mì đang ăn không còn thơm nữa.","Rốt cuộc y tới đây làm gì?","Tới để xem người ta ngươi tình ta nguyện hoà thuận vui vẻ? Nghe một vạn con ếch xanh cùng kêu lên bên tai \"đồ ê sắc\" sao?","Y thấy chua lắm nha!","Y không muốn làm nữa, y muốn từ chức!","____________________________________","<b>Tác giả có lời muốn nói:</b>","--Sau này","<b>Khương hoài:</b> Tạ tiên sinh có sinh hoạt tình dục không?","<b>Tạ Hà:</b> Có. Còn bác sĩ Khương thì sao?","<b>Khương Hoài: </b>...","Trmúa hmề chính là tui.jpg","<img src=\"https://img.wattpad.com/c2e44ed41d13c046bca58e70839a91884df639fc/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5476646c44693854697964792d773d3d2d313039303536373334382e313638626466383539663035363165663439353835383630373135362e6a7067\" data-original-width=\"300\" data-original-height=\"225\">"]