["Trong giây lát, đầu óc Sơ Nhất như đình công, đôi mắt cũng không biết nhìn cái gì, ngón tay vẫn đang run cầm cập, cảm giác này làm cậu nhớ tới bạn học nữ bàn bên, nói rằng khi đi xem buổi biểu diễn của nam thần, kích động đến nhìn cái gì cũng không thấy, run rẩy mãi không thôi.","Để xác nhận, Sơ Nhất mở album ra, cậu sợ Yến Hàng xóa mất, nên đã lưu ảnh về máy.","Mở ảnh ra xem lại một chút, cùng là biển màu đỏ, chữ đen. Kiểu chữ... cậu mở lại bức ảnh của quán, cùng một kiểu chữ! Phía dưới biển hiệu... trong bức ảnh, chủ yếu trong ảnh là biển hiệu quán, hai bên chỉ lọt vào rất ít, nhưng vẫn nhìn ra được là màu đỏ.","Cậu cũng không dám xác định, dù sao tìm lâu như vậy rồi, biển hiệu tương tự đã gặp không ít, đều là kiểu kết hợp phổ biến nhất.","Đổi qua đổi lại vài lần, Sơ Nhất rốt cục tìm được chi tiết nhỏ, đó là trong tấm ảnh Yến Hàng chụp, chân chữ Lý bị thiếu một miếng nhỏ, lộ ra màu trắng bên dưới, mà bức ảnh trong cửa hàng kia, mặc dù hơi xa, nhưng vẫn nhìn được, thiếu một nét thật.","<i>Chính là quán này rồi!</i>","Sơ Nhất cảm thấy hưng phấn không biết nên làm thế nào mới tốt, cậu ném điện thoại, nhảy xuống khỏi giường, vung tay đấm mấy quyền vào không khí.","Vẫn không giải tỏa hết được, cậu liền vừa nhảy vừa đấm, một đường từ phòng ngủ ra phòng khách.","Bà ngoại đang ngồi xem TV ngoài phòng khách, nhìn thấy cậu ánh mắt như đang nhìn người bị bệnh thần kinh, vừa khinh thường vừa khiếp sợ: \"Không biết ăn phải thuốc gì.\"","Tâm tình Sơ Nhất cực kỳ tốt, vui vẻ quay về phía bà ngoại vung hai quyền, còn phối thêm chút âm thanh: \"Hây! Ha!\"","\"Có sức lực thì ra ngoài mà đánh nhau!\" Bà ngoại nói, \"Đánh được thì có thể làm đại ca đó! Ra cửa lại co rúm vào!\"","Sơ Nhất muốn nói rằng đã sớm đánh rồi, nhưng cuối cùng vẫn là \"Hây da\" vung quyền tứ tung nhảy về phòng mình.","Kể chuyện đó cho bà ngoại chẳng có ý nghĩa gì, cậu không cần thể hiện mình với bất cứ ai, hơn nữa có nói chưa chắc bà ngoại đã hiểu, còn có thể tuôn ra mấy câu khó nghe.","Huống hồ cậu còn có việc muốn làm.","Cậu nằm trở lại trên chiếc giường nhỏ, cầm điện thoại lên.","Quán nướng Tiểu Lý trong bức ảnh của Yến Hàng nằm ở một thành phố ven biển, trước tiên cậu mở ứng dụng dự báo thời tiết, nhập thêm thành phố này.","Thời điểm hiện tại 6 độ, nhiệt độ thấp nhất hôm nay -2 độ, có nắng, gió Bắc cấp 4-cấp 5.","Nhìn dự báo thời tiết chằm chằm một lát, Sơ Nhất cười cười, mở bản đồ thành phố ra.","Sau khi nhập địa chỉ Quán nướng Tiểu Lý, cậu đem bản đồ chuyển sang chế độ thực cảnh, nhìn từng điểm từng điểm một, cảm thấy như mình đang đi trên con đường này, đứng ở cửa tiệm kia.","Cậu kéo kéo trên bản đồ một chút, điều chỉnh tốt góc độ, chính là chỗ này, ngày đó Yến Hàng chụp ảnh chính là đang đứng ở đây?","Sơ Nhất gác điện thoại lên đầu giường, nằm nhoài người gối trên cánh tay nhìn chăm chú.","Lúc trước cậu vẫn cảm thấy, mình chấp nhất tới mức biến thái, tìm một nơi, nhất định có loại kích động muốn ngay lập tức phải đi tới đó.","Nhưng bây giờ mới phát hiện, cậu không nghĩ như vậy.","Trong nháy mắt lúc mở bàn đồ thực cảnh, cậu đột nhiên bình tĩnh lại.","Cậu nhìn con phố này từng chút một, quán ăn kia cũng không phải một quán cực kỳ nổi tiếng, không đến mức phải bỏ công đi một quãng đường xa để tới ăn, vậy có thể gần nơi Yến Hàng đang ở.","Con phố này chính là nơi anh ấy thường đi qua.","<i>Chỉ cần như vậy là đủ rồi.</i>","Sơ Nhất chăm chú nhìn điện thoại, <i>như vậy là đủ rồi.</i>","Nhìn qua nhìn lại con phố cùng khu vực xung quanh, cửa hàng, quán ăn, khách sạn, khu dân cư, cậu cảm thấy vô cùng thỏa mãn.","Nửa tiếng sau, cậu mới đem điện thoại đặt xuống đầu giường, trở mình nằm ngửa trên giường, nhìn chăm chú lên trần nhà, bởi vì hoa mắt mà thấy loang loáng vệt sáng, vệt tối.","<i>Thực ra không đủ.</i>","Chỉ là cậu không dám nghĩ gần hơn.","Giữa cậu và Yến Hàng, còn một án mạng, còn hai người bố mất tích.","Trước nay cậu không dám nghĩ đến chuyện này, vẫn như cũ kẹt trong đầu cậu.","Trước khi bố trở về, cậu căn bản không biết Yến Hàng có muốn gặp lại cậu hay không.","---","\"Cháu có đi siêu thị không?\" Thôi Dật gọi điện thoại hỏi.","\"Hả?\" Yến Hàng liếc mắt nhìn đồng hồ, 9 giờ tối, thực ra hắn đang muốn gọi đồ ăn khuya, vốn định tự nấu, nhưng trong nhà chẳng còn đồ gì cả.","Thôi Dật hỏi như vậy, hắn ngồi dậy, định đi siêu thị mua chút nguyên vật liệu: \"Đi thôi, mua chút đồ ăn.\"","\"Vậy thì tốt quá,\" Thôi Dật, \"Mua giúp chú ít mì sợi, gửi dưới phòng bảo vệ là được, mai chú xuống lấy.\"","\"...Luật sư Thôi,\" Yến Hàng hoàn toàn câm nín, \"Chú thật quá lợi hại.\"","\"Tốt nhất là mì ống,\" Thôi Dật nói, \"Chú thích ăn mì ống.\"","\"Chú đi cùng cháu có thể gãy chân hả?\" Yến Hàng hỏi.","\"Có thể,\" Thôi Dật nở nụ cười, \"Chú còn một đống văn kiện phải xem, làm gì có thời gian.\"","\"Mì ống đúng không?\" Yến Hàng đứng lên.","\"Đúng.\" Thôi Dật nói.","Yến Hàng mở tủ lạnh ra nhìn một chút, theo lý thì sau Tết các gia đình bình thường phải ăn đồ thừa đến nửa tháng, nhưng hắn và Thôi Dật, đừng nói ăn Tết chỉ ăn có một bữa, coi như ăn chung, cũng không sót lại thứ gì.","Hắn tính toán một chút xem nên mua cái gì tích trữ, sau đó ra cửa.","Tầm giờ này siêu thị đối diện rất đông người, hầu như sống quanh đây đều là người trẻ, tan tầm muộn, muốn mua sắm gì đều cơm nước xong xuôi mới ra ngoài.","Yến Hàng đẩy xe, chậm rãi đi xung quanh.","Đi được vài bước, xe bị một người khác túm lại.","Hắn giương mắt nhìn người phía trước, trước tiên nhìn tay, là tay con gái, không hiểu sao hắn thở phào nhẹ nhõm, có lẽ do lời nói của Thôi Dật lúc trước làm hắn vẫn luôn cảnh giác. ","Chủ nhân cánh tay là Trương Thần đang cười toe toét.","\"Cậu thế mà đến mua thức ăn!\" Trương Thần nhìn vào xe hàng của hắn một chút, \"Quá thần kỳ!\"","\"Không mua thức ăn thì ăn cái gì chứ.\" Yến Hàng nói.","\"Thanh niên độc thân các cậu không phải đều ăn thức ăn nhanh sao, mì ăn liền, cơm ăn liền.\" Trương Thần cười nói.","\"Tốt xấu gì tôi cũng là thanh niên độc thân đang công tác tại nhà hàng cơm Tây.\" Yến Hàng nói.","\"Cậu nấu cơm sao?\" Trương Thần cầm một khối phô mai lên nhìn nhìn, \"Còn định tiến quân ngành ẩm thực phương Tây?\"","\"Tùy tiện thôi,\" Yến Hàng nhìn cô nàng một chút, \"Tại sao cô lại ở đây?\"","\"Bà nội tôi ở khu này, ngày mai được nghỉ, liền qua chơi với bà, tiện thể nấu bữa cơm...\" Trương Thần nói, liếc mắt nhìn hắn, \"Cậu biết làm pizza cần nguyên liệu gì không?\"","\"Biết,\" Yến Hàng đẩy xe đi về phía trước, \"Đến đây.\"","\"Cảm ơn.\" Trương Thần đi theo sau.","<i>Pizza à.</i>","Yến Hàng từng làm pizza rất nhiều lần, nhưng bây giờ ký ức trong đầu lại bao bọc lại, chỉ nhớ được những lần làm cho Sơ Nhất.","Cho dù hắn cố gắng cách nào, cũng không thể nhớ ra cái gì khác.","Ký ức như bị phong bế lại trong đường hầm, những gì có thể nhớ chỉ có bấy nhiêu, chính là quãng thời gian ở tại trấn ven sông nhà Sơ Nhất.","<i>A.</i>","<i>Hẳn còn có thể nhớ là trấn ven sông.</i>","Đương nhiên là nhớ, ký ức ở nơi đó dù tốt hay xấu, gần như là quãng thời gian sâu sắc nhất cuộc đời hắn mười mấy năm qua.","\"Chắc không?\" Trương Thần đứng bên cạnh, nói một câu.","\"Hả?\" Yến Hàng hồi thần, nhìn cô một cái.","Cô gái cầm một gói xúc xích: \"Loại này hả?\"","\"Loại này mùi thịt xông khói hơi nặng, cô thích là được, còn không...\" Yến Hàng nhìn giá xúc xích, chỉ chỉ, \"Cái kia cũng được.\"","\"Loại này đi, tôi thích,\" Trương Thần nói, \"Cậu có việc gì à? Nếu có chuyện thì nói qua qua cho tôi là được, tôi tự tìm lấy.\"","\"Tôi không sao,\" Yến Hàng nói, \"Sao thế?\"","\"Mặt cậu nghiêm trọng quá, thất thần ra đó,\" Trương Thần nở nụ cười, \"Nhưng thôi dù sao bình thường cậu vẫn vậy rồi, hình tượng soái ca u buồn và thần bí.\"","\"Cô viết tiểu thuyết đấy à,\" Yến Hàng tiện tay cầm gói phô mai đưa cho cô, \"Cái này lúc nào dùng thì bào nhỏ ra là được.\"","\"Được.\" Trương Thần gật gật đầu.","Thực ra Trương Thần là một cô gái tính tình rất tốt, trong đám đồng nghiệp trẻ, cô gái này nhân duyên tốt nhất, rộng rãi, hào phóng, sức chịu đựng tốt.","Nếu là người khác, Yến Hàng sẽ không dẫn đi mua đồ như thế.","Có thể trước đây Yến Hàng từng cảm thấy mình không có bạn bè bởi vì không có cơ hội kết bạn, sau đó cơ hội đến rồi, liền có Sơ Nhất.","Sau khi chuyển tới đây, hắn sẽ có càng nhiều cơ hội, sẽ kết giao càng nhiều bạn bè.","Nhưng bây giờ mới phát hiện ra, có vẻ không được như vậy.","Ngoại trừ mấy người đồng nghiệp có quan hệ gần gũi hơn một chút, hắn vẫn không có bạn bè, cũng không có bất cứ ai khiến hắn có hứng thú kết giao bạn bè.","<i>Xem ra Sơ Nhất là trường hợp đặc biệt rồi.</i>","\"Người ta cứ nói ăn cá thông minh,\" Trương Thần ở bên cạnh nói, \"Cháu tôi ăn cá mỗi ngày, chẳng biết thông minh hơn bao nhiêu.\"","Yến Hàng không biết đề tài cô đang nói là gì, thậm chí không xác định được mình có nên trả lời hay không, chỉ có thể tự nhiên đáp lời: \"Thế à?\"","\"Ừa, năm nay thi cấp 3,\" Trương Thần thở dài, \"Tôi thấy á, không thi được cấp 3, chắc cả đời nó sẽ không bao giờ ăn cá nữa.\"","\"Tháng mấy thi thế?\" Yến Hàng hỏi một câu.","\"Cuối tháng Sáu.\" Trương Thần nói.","\"Chỗ nào cũng thế à?\" Yến Hàng lại hỏi.","\"Phải, đều tầm đó,\" Trương Thần nhìn hắn, \"Nhà cậu cũng có đứa nhỏ thi cấp 3 sao?\"","\"... Không có,\" Yến Hàng cười cười, \"Tùy tiện hỏi chút thôi.\"","\"À,\" Trương Thần nghĩ một chút, \"Trước đây nghe bọn họ nói cậu không đi học?\"","\"Ừ.\" Yến Hàng gật đầu.","\"Lợi hại quá,\" Trương Thần xoa xoa tay, \"Người luôn nỗ lực vươn lên không ngừng như cậu... Nghe hơi sai sai nhưng mà tôi thực sự hâm mộ những người tự học mà học giỏi lắm đó.\"","Cùng mua đồ với Trương Thần xong, ra tới cửa siêu thị, Trương Thần chỉ chỉ tiệm bánh ngọt bên cạnh: \"Ăn khuya không? Tôi mời.\"","\"Không được rồi,\" Yến Hàng nói, \"Tôi ăn cơm tối no, giờ ăn không nổi nữa.\"","\"Vậy tôi tự đi ăn,\" Trương Thần phất tay một cái, \"Cảm ơn đã giúp tôi mua đồ ăn nhé.\"","\"Không có gì.\" Yến Hàng cười cười.","Đi thẳng tới cổng tiểu khu hắn mới nhớ ra, <i>nào đã ăn cơm tối đâu.</i>","Lúc hắn đi vào, bảo vệ tiểu khu nhìn hắn chào một cái, Yến Hàng cũng cười chào lại, quay đầu lại nhìn thấy một người đang đứng gần cổng lớn.","Hắn liền nhìn về phía đó.","Người kia lập tức quay đầu bỏ đi.","Yến Hàng không nhúc nhích, lại lùi lại hai bước, nhìn chằm chằm người nọ.","Thực ra với kinh nghiệm của hắn, liếc mắt một cái có thể nhận ra ngay đây chỉ là một người qua đường, đứng bên cạnh cổng chỉ là nhìn xem trạm xe buýt chỗ nào, lúc này cũng đang đi về phía trạm xe.","Nhưng hiện tại hắn lại dễ căng thẳng như thế.","Cũng không biết là tại sao.","Thậm chí bởi vì căng thẳng mà vẫn chưa lên lại weibo, Wechat thì từ ngày rời đi đến giờ vẫn chưa từng mở ra.","Hắn từng nghĩ có nên liên lạc với Sơ Nhất hay không.","Phân vân rất nhiều lần.","Hắn muốn nói cho Sơ Nhất biết mình sống rất tốt, muốn nói với Sơ Nhất rằng lúc hắn đi chỉ là không biết nên nói như thế nào, cho nên đã nói ... với cái hốc cây.","Nhưng cuối cùng hắn không làm.","Hắn tin tưởng phán đoán của mình, lưu lạc cùng với bố nhiều năm như vậy, cho nên hắn không tin bố Sơ Nhất có thể gây nên chuyện to tát gì, mà cũng chính vì vậy, hắn lại sợ rằng mình sẽ làm liên lụy đến Sơ Nhất.","Hắn thở dài, quay người đi vào cổng lớn tiểu khu.","Gửi đồ cho Thôi Dật vào phòng bảo vệ xong, hắn trở về nhà.","<i>Làm một chiếc pizza nhỏ để ăn vậy, giống như trước đây làm cho Sơ Nhất.</i>","---","Mỗi ngày lúc lấy điện thoại ra, Sơ Nhất đều sẽ theo thói quen mà xem dự báo thời tiết.","Nhiệt độ bên chỗ Yến Hàng từng ngày từng ngày tăng lên, thỉnh thoảng sẽ hạ xuống, sau đó lại tăng rất cao, thực ra dự báo thời tiết thì chỉ có một kiểu, nhưng cậu xem hết sức chăm chú.","Cứ như người bị bệnh thần kinh.","Bên đó ấm hơn bên cậu một chút, cậu vẫn phải mặc áo khoác thì Yến Hàng bên kia chỉ cần mặc áo dài tay thôi.","<i>Ven biển nha.</i>","Sơ Nhất dựa vào ghế, nhìn khẩu hiệu trên bảng đen, có lúc như ảo giác, tâm trạng sốt sắng này cứ như đang chuẩn bị thi Đại học.","<i>Ven biển nha.</i>","Cậu chưa từng đến biển bao giờ, nói đúng hơn thì, lớn bằng chừng ấy, nơi xa nhất cậu từng đi, chính là nhà ông bà nội.","Đừng nói đến máy bay, tàu hỏa còn chưa được ngồi.","Cảnh biển chỉ từng thấy trong video hoặc xem ảnh, phong cảnh nhìn tận mắt nhiều nhất, chỉ có cảnh ven sông thôi.","<i>Ừ thì cảnh ven sông cũng rất đẹp.</i>","<i>Ven biển nha...</i>","Sơ Nhất không nhớ rõ bắt đầu từ bao giờ cậu bắt đầu có suy nghĩ đó, nói chung càng gần ngày thi tuyển sinh, suy nghĩ của cậu càng mãnh liệt, cuối cùng khi nhìn thấy tờ rơi giới thiệu các trường học, cậu đột nhiên hạ quyết tâm.","Cậu muốn tới ven biển học.","Mà ven biển cậu muốn tới, có một trường trung cấp có vẻ rất thích hợp.","Có lẽ ngay khi xác định được vị trí của Quán nướng Tiểu Lý cậu đã có ý định này, chỉ là vẫn chưa dám nghĩ, cưỡng bách chính mình giả vờ rằng không cân nhắc gì cả mà thôi.","Một khi phát hiện ra tất cả những thứ này thực sự có khả năng thực hiện được, ý muốn càng trỗi dậy, không đè ép nổi nữa.","Huống hồ cậu vẫn luôn hy vọng rời khỏi nhà, rời khỏi nơi này, tới một nơi chưa từng có ký ức.","\"Có phải mày bị điên không?\" Mẹ Sơ nhìn cậu, \"Đầu óc mày mỗi ngày đều nghĩ cái gì thế? Đi học xa như thế? Tiền đi lại còn nhiều hơn tiền học phí!\"","\"Còn thuê nhà nữa,\" ông ngoại vừa bóc tôm vừa nói, \"Đi học ở đây còn có thể về nhà ở, không cần thuê nhà.\"","Tôm là do Sơ Nhất đặc biệt "]