["Yến Hàng đã cùng bố Yến đi qua rất nhiều nơi, nhưng đây là lần đầu tiên đi máy bay.","Bố sợ độ cao, trước đây dẫn hắn đi ngồi vòng quay, lên tới một nửa hắn còn không có cảm giác gì, bố thì suýt chút nữa đem cả di ngôn ra trao.","Yến Hàng cười cười.","Máy bay chưa cất cánh, hắn thất thần nhìn mặt đất bên ngoài cửa sổ bị nắng chiếu trắng bệch.","\"Cần chăn len không?\" Thôi Dật hỏi, \"Bay tầm tiếng rưỡi đồng hồ, cháu có thể ngủ một lúc.\"","\"Một tiếng rưỡi đồng hồ, bay qua bay lại ba lần như thế, may ra mới có kỳ tích buồn ngủ xuất hiện,\" Yến Hàng nói, \"Cháu ngồi thẫn thờ một lúc là được.\"","\"Chú cho cháu số bác sĩ,\" Thôi Dật nói, \"Tới nơi rồi trước tiên cháu nghỉ ngơi một tuần cho tốt, rồi tới đó tâm sự?\"","\"Ừm.\" Yến Hàng gật gật đầu.","\"Chú còn tưởng cháu sẽ từ chối cơ,\" Thôi Dật cười cười, \"Phối hợp như vậy.\"","\"Được dễ chịu hơn ai mà không muốn chứ,\" Yến Hàng nói, \"Cháu cũng chưa muốn chết.\"","Thôi Dật không lên tiếng, vỗ vỗ vai hắn.","Hôm nay máy bay chỉ trễ nửa tiếng đồng hồ, coi như nhanh rồi.","Trên loa thông báo mọi người tắt điện thoại di động, Thôi Dật liếc mắt nhìn hắn: \"Tắt điện thoại?\"","\"Lúc đến tìm chú đã tắt rồi, chưa bật lại.\" Yến Hàng nói.","\"Chào tạm biệt với bạn bè chưa?\" Thôi Dật hỏi.","\"... Bạn bè à,\" Yến Hàng dừng một chút, vừa nghĩ tới Sơ Nhất, tâm tình hắn lại trùng xuống, \"Không.\"","Thôi Dật sửng sốt: \"Không chào bạn bè tiếng nào đã đi?\"","\"Không có.\" Yến Hàng nói.","Thôi Dật nhìn hắn, không lên tiếng.","\"Cháu... Thực ra,\" Yến Hàng hơi do dự, tiếng nói rất nhẹ, \"Cháu không biết phải từ biệt thế nào.\"","\"Cháu chưa từng nói lời từ biệt với ai?\" Tiếng Thôi Dật cũng nhẹ đi.","\"Vâng,\" Yến Hàng nghiêng đầu nhìn cảnh vật bắt đầu chậm rãi di chuyển ngoài cửa sổ, \"Cháu đến đâu cũng chẳng quen ai, không cần từ biệt ai.\"","\"Ồ.\" Thôi Dật đáp một tiếng, ngẫm lại liền thở dài.","\"Cháu lại không biết nên nói như thế nào,\" Yến Hàng nói, \"Cậu ấy mới không buồn.\"","\"Ai?\" Thôi Dật hỏi.","\"Một cậu nhóc.\" Yến Hàng cười cười.","Nhà Thôi Dật nằm ở một thành phố hạng 2 yên bình, Yến Hàng và bố chưa từng tới đây, thế nhưng từng tới thị trấn nhỏ bên cạnh, phong cảnh rất đẹp, có một con sông đẹp hơn con sông bên cạnh hốc cây của Sơ Nhất nhiều.","Bọn họ chỉ ở nơi đó nửa tháng, mỗi ngày Yến Hàng đều ngồi ngẩn người bên bờ sông một chốc.","Ngày hắn rời khỏi đó, nhìn thấy hai chiếc xà lan hút cát, nước sông đang trong suốt nháy mắt trở nên vàng khè, đục ngầu.","Nếu đi sớm hơn chút thì tốt rồi, trong trí nhớ của hắn, mãi mãi là con sông trong sạch, nước chảy hiền hòa.","\"Chú thuê phòng cho cháu, cùng tiểu khu nhà chú,\" Thôi Dật nói, \"Thực ra chú ở một mình, cháu ở nhà chú cũng không thành vấn đề, thế nhưng chú nghĩ cháu không muốn.","\"Ừm\". Yến Hàng cười cười.","\"Trước tiên dẫn cháu đến đó, nghỉ ngơi một lát cho khỏe, lúc nào muốn ra ngoài thì gọi điện cho chú, chú dẫn cháu đi ăn cơm.\" Thôi Dật nói.","\"Cảm ơn chú.\" Yến Hàng nói.","\"Đừng khách khí.\" Thôi Dật đáp.","Câu trả lời chuẩn mực này làm Yến Hàng buồn cười.","Tiểu khu Thôi Dật ở là một tiểu khu cũ, nhưng rất lớn, cảnh quan bên trong rất đẹp, phủ xanh vô cùng tốt, có nước chảy vòng quanh, có rừng cây nhỏ.","Phòng mà y thuê cho Yến Hàng nằm tận trong cùng của tiểu khu, một căn hộ một phòng ngủ nằm trên tầng cao nhất, gần sát một ngọn núi nhỏ, rất yên tĩnh.","\"Được không?\" Thôi Dật mở cửa, đưa chìa khóa cho hắn.","\"Quá được ấy chứ.\" Yến Hàng nhìn một chút, ban công phòng ngủ nhìn ra ngọn núi, có thể tưởng tượng được, sáng dậy sớm nhìn về phía cửa sổ, thấy một mảng xanh mát mắt, cảm giác hẳn rất nhẹ nhàng, khoan khoái.","\"Vậy cháu nghỉ một lát trước đi,\" Thôi Dật nói, \"Trước đó có thuê một người dọn dẹp qua, giờ ở được luôn, đồ đạc đủ rồi, chú có mua ít vật dụng hàng ngày nữa, còn thiếu gì cháu có thể xuống siêu thị của tiểu khu mua.\"","\"Ừm.\" Yến Hàng đáp một tiếng.","Thôi Dật không nói tạm biệt, quay người rời đi rất dứt khoát.","Yến Hàng ngồi xuống ghế salong, nhắm hai mắt lại.","Thôi Dật, người này khiến hắn rất thoải mái, không hay có dạng khách sáo của bậc trưởng bối, nói xong là đi.","Cái gọi là nghỉ ngơi thực ra chỉ là ngồi một chốc lát, đi đi lại lại trong phòng, nhìn xem còn gì cần mua, dù sao lần này... Có lẽ nơi này sẽ là nơi hắn dừng chân lâu nhất, đồ đạc thiết yếu sẽ nhiều hơn.","Căn hộ này đầy đủ tiện nghi, hết thảy gia cụ, thiết bị điện đều có, Yến Hàng thích nhất sàn nhà lát gỗ.","Yến Hàng chân trần đi loanh quanh trong nhà, lại đi ra ban công đứng một lát.","Sau đó quay vào phòng, giở hành lý của mình ra.","<i>Quần áo, sách vở, đồ lặt vặt nho nhỏ, hết rồi.</i>","Trong phòng ngủ có giá sách nhỏ, Yến Hàng mang hết sách lên, sắp xếp chỉnh tề một lượt.","Những cuốn sách này đều là bố mang về cho hắn, nếu là trước đó, hắn không cần sách, lúc dọn nhà sẽ không mang đi.","Nhưng lần này hắn mang hết, tất cả đống sách này đều có vết tích của bố, ném đi mất sẽ không còn.","Trên giá sách còn có một chiếc hộp sắt tây nhỏ, Yến Hàng cầm lên nhìn một chút, là hộp rỗng, trên nắp hộp in hình tiểu hoa tiên... Không biết là của chủ nhà hay của khách trọ trước đó.","Tiểu hoa tiên thì tiểu hoa tiên, Yến Hàng thả mấy thứ đồ chơi lặt vặt vào.","Ngoại trừ mấy thứ đồ vốn có trước đó, nay nhiều thêm một cây bút máy và một đoạn dây dù đỏ nho nhỏ.","Lúc nhìn mấy món đồ này, tâm trạng Yến Hàng đột nhiên hốt hoảng, khẩn trương thò tay xuống sờ sờ mắt cá chân, hòn đá nhỏ vẫn còn, hắn thở phào nhẹ nhõm.","Sau nửa ngày đấu tranh nội tâm giữa đem hòn đá nhỏ cất vào hộp và tiếp tục đeo nó trên cổ chân, hắn dứt khoát chọn vế sau.","Sắp xếp hành lý xong xuôi không mất đến năm phút đồng hồ, muốn tự nấu cơm ăn cũng không vấn đề gì, trong tủ lạnh thậm chí còn nghiêm chỉnh đặt một lốc hồng trà ướp lạnh.","Nhất định là bố Yến dặn dò.","Hắn nhìn chằm chằm mấy chai hồng trà... Những suy nghĩ về bố Yến hắn luôn nỗ lực quên đi suốt mấy ngày qua, ngay khi hắn không kịp phòng bị gì, đột ngột ào lên.","Hắn đóng tủ lạnh lại, dựa vào tường thẫn thờ hồi lâu.","Hiện giờ bố hắn đến cùng sống hay chết, ở nơi nào, hắn có muốn đoán cũng chẳng có cơ sở để đoán.","Hắn biết quá rõ bản lĩnh bố hắn, nếu như ông còn sống, không muốn để ai tìm mình, thì thật sự không ai có thể tìm.","Hai ngày trước hắn đến tìm Lương Binh, nhưng chỗ Lương Binh không có nhiều manh mối.","Điều duy nhất biết được rằng lão Đinh muốn Lương Binh chặn đường lui bố hắn, dù sao bên kia là đường lớn, đông người, bất kể là muốn chạy trốn hay cầu viện đều quá dễ dàng.","Nhưng bố lại không chạy phía bên đó.","Về phần tại sao, Yến Hàng đại khái có thể đoán được, bởi vì phía bên kia là đường cũ, khu dân cư cũ, không có máy quay giám sát toàn bộ, Yến Hàng biết rõ bố, ông tình cờ ra ngoài đi loanh quanh, kiểu gì cũng thuận tiện nhìn xem chỗ nào không có camera, dù sao cũng là một tay cáo già khi ngủ còn giữ lại ba phần tỉnh táo.","Chỉ là chỗ máu đó.","Máu nhiều đến vậy, chứng tỏ vết thương của ông rất nghiêm trọng, ông ấy làm thế nào mà thương nặng như vậy, vẫn tránh được cả camera rồi biến mất?","Bây giờ có thể phán đoán ra được, hẳn là có người tiếp ứng.","<i>Người gọi điện trước khi bố ra cửa, chính là người tiếp ứng.</i>","<i>Là ai?</i>","Yến Hàng trở lại phòng khách, chuyện này tạm thời hắn chưa thể phân tích ra cái gì có ích được.","Hắn nhìn đồng hồ, đến giờ cơm tối rồi, Thôi Dật còn đang chờ hắn cùng đi ăn cơm, tuy rằng hắn hiện giờ hoàn toàn có khả năng ích cốc nửa tháng, nhưng Thôi Dật vẫn cần ăn.","<i>(ích cốc: không ăn không uống, bạn nào hay đọc tu tiên chắc biết)</i>","Yến Hàng lấy điện thoại ra định gọi một cuộc, lấy ra rồi lại do dự.","Sơ Nhất hẳn đã biết hắn đi rồi.","Hắn không từ mà biệt, thậm chí không để lại bất kỳ một tin tức nào.","Hắn sợ, hắn không biết đối mặt với sự khác thường này thế nào.","Đối với bất cứ nơi nào, bất cứ người nào, hắn đều chưa từng có ký ức gì nhiều, chỉ có nơi đó, chỉ có Sơ Nhất, lại cố tình là loại ký ức như vậy, làm cho hắn căn bản không biết phải nói thế nào, phải làm gì.","Mà Sơ Nhất cũng không biết.","Sơ Nhất chỉ biết hắn không từ mà biệt.","Yến Hàng cầm điện thoại di động, chuyển qua chuyển lại trên tay.","Chuyển chuyển mấy phút, hắn thấy trên bàn trà có một chiếc túi giấy nhỏ.","Là sim điện thoại.","Hẳn là Thôi Dật chuẩn bị cho hắn.","Người này ấy vậy mà tỉ mỉ vô cùng, vừa nãy hắn nhìn trong nhà tắm một vòng, không những dầu gội, sữa tắm, kem đánh răng, bàn chải đều chuẩn bị đầy đủ, đến kem cạo râu cũng có.","Quả thực khác hẳn bố Yến, hai con người như vậy lại là bạn bè, hơn nữa còn là loại bạn bè... nương tựa khi hoạn nạn.","Tuy vậy thì khẩu vị chọn tên giả của hai người bọn họ thật cực kỳ tương đồng.","Yến Hàng đem sim mới lắp vào điện thoại, sim cũ hắn không vứt đi, bỏ vào hộp sắt nhỏ, hơn nữa hắn biết mình vẫn luôn nạp tiền vào số điện thoại đó.","Nhưng hắn biết hắn không phải bởi vì bố Yến, nếu bố muốn tìm hắn, nhất định sẽ không trực tiếp liên hệ với hắn, chắc sẽ liên lạc qua Thôi Dật trước.","Có lẽ là vì Sơ Nhất.","Rõ ràng đến từ biệt còn không nói được lời nào, lại giữ lại phương thức liên hệ.","Có hơi buồn cười.","Thôi Dật ở bên tòa bên cạnh, nhận điện thoại của hắn xong liền đợi hắn dưới lầu.","Hắn xuống đến nơi thấy Thôi Dật đang dùng điện thoại di động chụp một khóm hoa trước lầu.","\"Chụp hoa?\" Yến Hàng đi tới, hỏi một câu.","\"Xuỵt.\" Thôi Dật nói.","Mới vừa xuỵt xong liền có một con bươm bướm từ tốn bay lên, hướng về khóm hoa bên cạnh.","\"Xin lỗi.\" Yến Hàng nói.","\"Chụp chơi thôi,\" Thôi Dật nói, \"Vòng bạn bè toàn đăng ảnh hoa hoa cỏ cỏ, chỉ có chú suốt ngày đăng ảnh đồ nướng, thực sự không hợp lý.\"","Yến Hàng cười cười.","\"Đi, đi ăn cơm.\" Thôi Dật cất điện thoại đi.","\"Ăn cái gì?\" Yến Hàng hỏi một câu.","\"Đồ nướng,\" Thôi Dật nói, \"Hay cháu có món gì muốn ăn không?\"","\"Đồ nướng đi.\" Yến Hàng nói.","Thôi Dật hẳn là khách quen của quán đồ nướng này, đi vào toàn bộ nhân viên phục vụ quán đều biết y, chọn món xong ông chủ quán còn đích thân bê ra một đĩa trái cây to tướng.","\"Hôm nay thế mà lại không đi một mình?\" Ông chủ nói.","\"Ừ,\" Thôi Dật chỉ Yến Hàng, \"Con nuôi tôi.\"","\"Trông cũng giống nhau đấy.\" Ông chủ nói.","\"Sao ông có thể duy trì cái nhà hàng này tới mười mấy năm nhỉ?\" Thôi Dật thở dài.","Ông chủ ngẩn người một lúc mới nắm được vấn đề, nở nụ cười: \"Ý tôi là, đẹp trai, đẹp trai giống nhau.\"","\"Nhanh nướng đi thôi.\" Thôi Dật phất tay một tay.","Ông chủ đi rồi, y nhìn Yến Hàng một chút: \"Cháu với bố cháu thật là giống nhau như đúc.\"","\"Hai người quen nhau bao lâu rồi?\" Yến Hàng hỏi.","\"Trước khi có cháu đã quen rồi,\" Thôi Dật cười cười, \"Hắn tiếu ngạo giang hồ đã bao nhiêu năm.\"","\"Tại sao hai người quen nhau?\" Yến Hàng lại hỏi.","\"Cái này á,\" Thôi Dật ngừng phút chốc, ánh mắt hơi mơ hồ, như đang nhớ lại, cuối cùng lại chỉ cười cười, \"Nói ra dài lắm.\"","Yến Hàng không hỏi thêm nữa.","\"Tháng sau sinh nhật cháu đúng không?\" Thôi Dật hỏi.","\"Vâng,\" Yến Hàng nhìn y, \"Bố cháu nói cho chú biết à?\"","\"Không phải, chú vẫn nhớ,\" Thôi Dật nói, \"Chỉ là không nhớ chính xác ngày nào, lúc cháu sinh ra chú còn tới thăm mà, bé tí tẹo, xấu vô cùng luôn, không ngờ dậy thì thành công thế này.\"","\"... Ặc.\" Yến Hàng câm nín hoàn toàn.","\"Cháu muốn tìm việc làm không, chú có thể hỏi giúp cháu một chút,\" Thôi Dật nói, \"Có muốn không?\"","\"Cháu vẫn luôn muốn làm ở nhà hàng cơm Tây,\" Yến Hàng nói, \"Làm chính thức, chỉ là không biết có được không?\"","\"Tiếng Anh của cháu rất tốt đúng không,\" Thôi Dật nói, \"Bố cháu nổ với chú ghê lắm.\"","\"Tàm tạm.\" Yến Hàng nở nụ cười, hắn không tưởng tượng ra được lúc bố hắn nổ với người ta về hắn sẽ có bộ dáng gì.","\"Chú sẽ hỏi giúp cháu xem sao,\" Thôi Dật đẩy cái đĩa đến trước mặt hắn. \"Ăn đi.\"","---","Sơ Nhất đứng tựa đầu vào thân cây, nhìn chằm chằm cửa nhà Yến Hàng.","À không, đó không phải nhà Yến Hàng nữa rồi.","Bà chủ cho thuê trọ nói, hắn từ sáng sớm đã rời đi.","<i>Đã rời đi.</i>","Tuy rằng từ đầu Yến Hàng đã nói với cậu, bố con họ ở một chỗ không lâu, mấy ngày trước cậu cũng có dự cảm mãnh liệt, cảm thấy được Yến Hàng sẽ đi.","Nhưng cậu không hề nghĩ hắn đi đột ngột như vậy.","Thậm chí Yến Hàng không nhắn lại cho cậu một tiếng, cứ vậy mà đi.","Sơ Nhất cực kỳ khó chịu.","<i>Cực kỳ khó chịu.</i>","Cậu chưa từng trải qua cảm xúc như vậy trước đây, loại cảm xúc này còn lấn át cả khi cha dính líu đến án mạng, lấn át cả khi bị người ta gọi là con trai kẻ sát nhân.","Không những khó chịu, còn có một cảm xúc khác không thể gọi tên.","<i>Sáng sớm Yến Hàng mới đi.</i>","<i>Chính là sáng sớm hôm nay.</i>","Ngay khi cậu đang ngồi trên xe buýt về nhà, Yến Hàng đã đi.","Nếu như cậu trở về sớm hơn, liên lạc với Yến Hàng sớm hơn, có phải hắn sẽ không đột ngột mà đi như thế.","Ít nhất còn có thể gặp mặt một lần.","Hỏi hắn xem liệu hắn có trở về nữa không, hay hắn muốn đi đâu.","Mà hiện giờ, đến một tấm ảnh của Yến Hàng cậu cũng không "]