["<br>","\"Sao lại quá đáng như vậy.\" Yến Hàng cắn một miếng pizza.","Quả thực, bọn họ đã đi qua rất nhiều nơi, đã từng thấy có bà già phì phèo hút thuốc giữa trời nóng như lửa, đánh nhau giật tóc giật quần cũng gặp qua, mà cởi trần cãi nhau thì chưa thấy bao giờ.","\"Không biết, bả mà không cởi trần thì bố cũng định ghé qua hóng chút náo nhiệt...\" Bố Yến nói chưa dứt lời, đưa mắt liếc nhìn Sơ Nhất.","Bố Yến là tay cáo già, Yến Hàng từ nhỏ đến lớn chưa có bất kỳ phản ứng cảm xúc nhỏ bé nào chạy thoát được đôi mắt ông, hắn đoán chắc hẳn Sơ Nhất có quen biết bà già nọ.","Lúc này Sơ Nhất đang cầm miếng pizza khó khăn cắn một miếng, miệng vẫn nhai nhai, rõ ràng không phải chỉ là quen biết sơ sơ.","Yến Hàng lập tức nghĩ đến bà già mặt bôi trắng bệch, lông mày bên dài bên ngắn nọ.","... Tình huống cực kỳ lúng túng.","Hắn và bố Yến nháy mắt với nhau, lúc đang định chuyển đề tài lảng sang chuyện khác, Sơ Nhất cuối cùng nuốt xuống miếng pizza, nhẹ giọng nói một câu: \"Đó là, bà ngoại, cháu.\"","Lần này Yến Hàng thật sự không tiếp lời được, hắn nhìn bố Yến.","\"Bà ngoại cháu sao?\" Bố Yến đành kiên trì vượt khó tiến lên, \"Vậy bà ngoại cháu... Cũng thật nóng nảy nhỉ, nữ trung... hào kiệt.\"","Sơ Nhất nhìn bố Yến, đột nhiên nở nụ cười.","\"Ha ha.\" Bố Yến lúng túng cười gượng hai tiếng.","\"Không, không sao đâu,\" Sơ Nhất cắn miếng pizza, \"Đều quen, quen rồi.\"","\"Ồ.\" Bố Yến đáp một tiếng.","\"Bà ấy thường như vậy không?\" Yến Hàng hỏi thẳng không cần vòng vèo.","Sơ Nhất gật gật đầu.","Yến Hàng không lên tiếng, dường như có chút rõ ràng tính cách của Sơ Nhất và tại sao cậu hay bị người ta bắt nạt, kiểu bà ngoại cứ hễ cãi nhau với người ta lại cởi áo như này, nhất định là một nguyên nhân chủ yếu.","\"Có phải bà ấy có chút vấn đề về thần kinh không?\" Yến Hàng suy nghĩ một chút lại hỏi.","\"Không,\" Sơ Nhất lắc đầu, \"Bà ấy, chính là, nữ trung, hào kiệt.\"","Bố Yến không nhịn được bật cười.","Sơ Nhất cũng cười cười.","\"Có một số việc, lớn lên rồi mới hiểu thấu đáo được.\" Bố Yến nói một câu.","Sơ Nhất ngước mắt nhìn ông.","\"Ví dụ như&nbsp; sống cho mình mới là quan trọng nhất.\" Bố Yến nói.","Sơ Nhất không lên tiếng, cắn một miếng pizza.","Trầm mặc ăn một chốc, rút cục bố Yến cũng tìm được chủ đề thích hợp: \"Ta xem TV, thấy bảo hai ngày nữa có festival âm nhạc, có thể tham gia náo nhiệt đó.\"","\"Ở đâu?\" Yến Hàng hỏi.","\"Quảng trường gì gì đó.\" Bố Yến nói.","\"Gì gì đó là cái gì?\" Yến Hàng vừa ăn vừa hỏi.","\"... Không nhớ rõ.\" Bố Yến trả lời.","\"Cháu biết, biết đấy.\" Sơ Nhất nói.","Yến Hàng quay đầu nhìn cậu.","Đợi nửa ngày Sơ Nhất vẫn không nói tiếp, lại rũ mí mắt nghiêm túc ăn xong một miếng pizza mới liếc mắt nhìn hắn, sau đó ngẩn người: \"A?\"","\"A cái rắm?\" Yến Hàng có chút câm nín, \"Đoạn sau đâu?\"","\"Cái, cái gì?\" Sơ Nhất vẫn nhìn hắn.","\"Cậu nhóc chỉ muốn cho con biết là cậu ta biết cái quảng trường gì gì đó thôi,\" bố Yến một bên cười không dừng được, \"Đoạn sau cái gì, đoạn sau cái gì.\"","\"Sau đó thì sao? Quảng trường nào? Ở đâu? Đi như thế nào?\" Yến Hàng hỏi liên tiếp, \"Cậu dẫn tôi đến đó hả?\"","\"Được.\" Sơ Nhất gật đầu.","Yến Hàng triệt để cạn lời, nửa ngày sau mới dựng thẳng ngón cái về phía Sơ Nhất.","\"Đứa nhóc thú vị ghê ta ơi.\" Bố Yến vừa cười vừa nói.","Cơm nước xong, Yến Hàng dựa vào ghế xé miếng khăn giấy từ từ lau ngón tay.","Sơ Nhất nhìn trên bàn một lượt, đứng lên, dùng tốc độ nhanh như chớp thu hết bát đĩa, thìa nĩa thành một chồng.","Yến Hàng với bố Yến ăn xong không có thói quen dọn dẹp ngay lập tức, thường ngồi thẫn thờ nghỉ ngơi một lúc, tranh thủ tận hưởng dư vị tuyệt vời của bữa ăn.","Tốc độ thời đại mới của Sơ Nhất, hai người bọn họ hoàn toàn chưa trải qua bao giờ, cũng không kịp ngăn cản, Sơ Nhất đã bê chồng bát đĩa đi vào bếp.","\"Sơ Nhất!\" Yến Hàng đứng dậy theo vào trong bếp, \"Để đó là được.\"","\"Tiện tay.\" Sơ Nhất trả lời ngắn gọn xong liền vặn vòi nước, bắt đầu lưu loát rửa bát.","Yến Hàng đi tới dựa vào tường nhìn cậu: \"Tự nhiên quá nhỉ, nhà tôi chứ có phải nhà cậu đâu.\"","Sơ Nhất nhanh nhanh nhẹn nhẹn rửa bát, một lát sau mới nhẹ giọng nói: \"Quen, quen rồi.\"","Yến Hàng vỗ vỗ vai cậu, xoay người đi ra ngoài.","\"Con không xấu hổ à,\" bố Yến nhìn hắn, \"Cứ như vậy để khách rửa bát? Không giúp thì thôi đi, đứng xem cũng không đứng luôn?\"","\"Con sợ cậu ta căng thẳng quá quăng sạch cả bát đĩa.\" Yến Hàng nói.","\"Một đứa nhóc thú vị, lại bị cả nhà nuôi thành như vậy,\" bố Yến thở dài, \"Giá mà là con trai ta...\"","Bố Yến liếc mắt nhìn hắn, xì một tiếng: \"Hình như bị nuôi thành chả ra sao?\"","\"Phải,\" Yến Hàng cười cười, \"Thế nên bố đừng tự khen chính mình nữa.\"","\"Chiều nay cậu ta cũng ở đây à?\" Bố Yến hỏi.","\"Muốn cũng chẳng được, mỗi lần đi đâu đều phải chạy hùng hục trở về nhà,\" Yến Hàng nhỏ giọng nói, \"Hôm nay đi mua dầu chưa mang dầu về chưa nói, cơm cũng không về nhà ăn, có khi về nhà lại bị chỉnh đốn một trận.\"","\"Aiz,\" bố Yến thở dài, điện thoại trong túi kêu lên một tiếng, bố lấy ra nhìn một chút, \"Bố đi ra ngoài một chuyến.\"","\"Vâng.\" Yến Hàng đáp.","Lúc Sơ Nhất rửa bát xong xuôi đi ra, Yến Hàng đang ngồi trên bệ cửa sổ nhìn ra ngoài phố.","\"Rửa xong.\" Cậu đi tới bên Yến Hàng nói một câu.","\"Cực khổ rồi,\" Yến Hàng nói, \"Cậu không về nhà ăn cơm, sẽ không có chuyện gì chứ?\"","Sơ Nhất không lên tiếng.","Yến Hàng quay đầu nhìn cậu một cái, phát hiện cậu cũng đang nhìn ra ngoài.","\"Ngồi không?\" Yến Hàng dịch dịch vào một chút, chừa lại cho cậu một khoảng.","Sơ Nhất nhảy lên, ngồi xuống.","Hai người ngây ngốc ngắm phố phường một hồi, Sơ Nhất xoay mặt nhìn hắn: \"Cơ, Cơ, Cơ...\"","\"Cạc cạc cạc.\" Yến Hàng nói.","Sơ Nhất ngẩn người nở nụ cười.","\"Cạc?\" Yến Hàng nhìn cậu.","\"Cơ, Đạo,\" Sơ Nhất cười nói, \"Tên anh...\"","\"Tôi con mẹ nó không phải tên Yến Cơ Đạo,\" Yến Hàng nói, \"Cậu đừng nghe lời bố tôi, cả ngày từ sáng đến tối không được một câu nghiêm túc.\"","\"Hả,\" Sơ Nhất vẫn cười, \"Chú rất tốt, hài hước.\"","\"Tạm được.\" Yến Hàng nói.","\"Bố em không, nói nhiều, lắm.\" Sơ Nhất nói.","\"Vậy cậu ít miệng là do di truyền hả?\" Yến Hàng hỏi.","\"Có thể, không hẳn.\" Sơ Nhất đàng hoàng trịnh trọng.","Yến Hàng cười cười: \"Cậu cũng hài hước, lẽ ra...\"","\"Không, không ai nói chuyện, với em.\" Sơ Nhất nói.","\"Ồ.\" Yến Hàng đáp một tiếng, sờ soạng rút điếu thuốc ra ngậm.","Mò bật lửa trong túi nửa ngày không thấy, đang muốn quay đầu lại nhìn xem có phải lúc nãy vứt trên bàn trà không, Sơ Nhất đã rút chân xoay người, hoàn tất một chuỗi động tác rồi nhảy xuống khỏi bệ cửa sổ, đến bên bàn trà cầm bật lửa đưa cho hắn.","\"Đệt.\" Yến Hàng không nhịn được, \"Ở nhà cậu là đầy tớ sao?\"","\"Mẹ em rất, bận rộn, về đến nhà là mệt, mệt mỏi.\" Sơ Nhất không nhảy lên bệ cửa nữa, hai tay chống lên bện nằm úp sấp.","Yến Hàng nhả khói.","\"Kia là...\" Sơ Nhất chỉ chỉ phía ngoài đường, \"Giày, giày anh à?\"","\"Hả?\" Yến Hàng nhìn theo, thấy đôi giày chạy chính mình vứt vào thùng rác bên cạnh nhà, \"Phải.\"","\"Vứt, đi?\" Sơ Nhất nhìn hắn, hình như có hơi giật mình.","\"Bẩn rồi,\" Yến Hàng, \"Với lại cũ rồi, đi suốt một năm.\"","\"NB nha, đáng, tiếc.\" Giọng nói Sơ Nhất tràn đầy đau lòng.","Yến Hàng liếc mắt về phía cửa ra vào, hôm nay Sơ Nhất vẫn đi đôi giày cũ mòn lấm lem bùn đất lúc trước, có điều... hắn lại nhìn nhìn bên kia một cái, đôi giày của hắn cũng không cũ đến nỗi không đi được nữa.","\"Nếu không thì,\" Yến Hàng lấy điện thoại ra, \"Sơ Nhất, cậu...\"","Mấy tiểu cô nương rất yêu thích Sơ Nhất, để Sơ Nhất xuất hiện vài lần, cõ lẽ đủ tiền mua đôi giày, nhỡ đâu có ai điên cuồng ấn tặng du thuyền, vậy mua được cả bộ quần áo mới luôn không chừng.","Không chỉ đôi giày của Sơ Nhất cũ đến mức làm người ta câm nín, quần áo đang mặc trên người đều là đồng phục học sinh, nhiều chỗ cũ mòn đến trong suốt.","\"Không, không cần,\" Sơ Nhất rất nhanh đã hiểu được ý tứ của hắn, nhanh tay ngăn cản hắn, \"Đừng.\"","Yến Hàng nhìn cậu.","\"Em có, có giày, mới.\" Sơ Nhất nói.","\"Vậy sao mỗi ngày đều chỉ đi đôi giày kia?\" Yến Hàng nói.","\"Chưa hỏng mà,\" Sơ Nhất cười cười rồi lập tức nói thêm một câu, \"Ngày mai sẽ, thay.\"","Yến Hàng không kiên trì thêm, chỉ có chút không rõ: \"Ba mẹ cậu có đi làm không?\"","\"Có,\" Sơ Nhất gật đầu, \"Nhưng mẹ em làm, làm việc ở bến, bến xe, phá sản rồi, bố em lái xe, thuê.\"","\"Cũng không đến nỗi...\" Yến Hàng càng không hiểu, \"Lái xe dù thế nào cũng kiếm được vài ngàn một tháng chứ?\"","\"Ừm,\" Sơ Nhất nâng cằm, \"Em cũng không, không rõ.\"","Yến Hàng còn muốn nói tiếp chợt chuông điện thoại Sơ Nhất vang lên.","Cậu đột nhiên ngồi bật dậy như bị dọa sợ, sửng sốt một chốc mới rút điện thoại từ chỗ nào đó ra, lắc nửa ngày, điện thoại di động mới bất đắc dĩ kết nối được.","\"Alo?\" Cậu nhỏ giọng nói.","Yến Hàng nhìn thấy tên hiển thị trên màn hình điện thoại chính là <i>Bố.</i>","\"Con ăn cơm, nhà bạn học,\" Sơ Nhất nói chuyện với bố Sơ chút chút thoải mái, \"Ăn, rồi... Dầu mua, rồi, con về, ngay.\"","Cúp điện thoại xong Sơ Nhất cũng không kịp giải thích với hắn, quay đầu phi vội ra cửa.","\"Gọi cậu về nhà?\" Yến Hàng nhảy xuống khỏi bệ cửa sổ.","\"Ừm,\" Sơ Nhất xin lỗi hắn cười trừ, \"Mẹ em tức, tức giận.\"","\"... Để tôi về cùng cậu,\" Yến Hàng có chút băn khoăn, dù sao cũng là hắn gọi Sơ Nhất đến nhà cậu uống dầu ăn, \"Tôi giải thích với mẹ cậu một chút?\"","\"Không, không sao đâu,\" Sơ Nhất đi giày vào, xách thùng dầu lên, \"Yên tâm.\"","Ở phía sau Yến Hàng nói gì cậu không nghe rõ, xách theo chai dầu vội vã rời khỏi, xác định Yến Hàng không nhìn theo cậu nữa, cậu rảo chân chạy đi."," Bố về rồi, bây giờ về là hoàn hảo, bố sẽ nói đỡ cho cậu.","Mẹ cậu chắc cũng không nói gì, bình thường ngoại trừ sai cậu làm chút việc vặt, hầu như mẹ không để ý tới sự tồn tại của cậu, bà ngoại mới là người làm cho cậu lo lắng nhất.","Lúc cậu rẽ vào chỗ ngoặt để trở về nhà, có người đạp xe đạp đi từ trong đi ra, đi ngang qua cậu đột nhiên giơ chân đạp cậu một cước.","Sơ Nhất không phòng bị, trong tay đang xách chai dầu, lảo đảo một cái ngã xòe xuống đất.","\"Này, đứng không vững hả?\" Người trên xe nói một câu."," Sơ Nhất nghe tiếng người nói có chút bất ngờ, quay đầu liếc mắt nhìn, xác định đây chính là Lương Binh, kẻ từ khi cậu còn bé hễ gặp sẽ đi đường vòng.","Khu này ngoại trừ bà ngoại cậu, không ai có ý định xung đột với Lương Binh, Sơ Nhất vẫn cảm thấy gã ta sống hơn hai mươi năm nay còn chưa đi ăn cơm tù hẳn là do ông trời mắc bệnh tăng nhãn áp.","\"Lâu rồi không gặp.\" Lương Binh nhìn cậu cười hì hì. ","Sơ Nhất không nói gì, bò dậy phủi phủi quần, xách chai dầu tiếp tục chạy về phía trước.","\"Hai ngày nữa tìm mày chơi!\" Lương Binh phía sau vừa cười vừa hô một câu.","Lúc Sơ Nhất lấy chìa khóa mới phát hiện bàn tay trái do lúc nãy chống xuống đất bị sượt một mảng da lớn, cậu có chút khẩn trương nâng tay áo lên xem, cùi chỏ cũng bị thủng một lỗ.","Cậu giơ tay lên rồi hạ tay xuống nửa ngày, rón rén mở cửa ra.","Trong nhà tối om om, phòng khách không có cửa sổ, nên ánh sáng rất ít, đang là ban ngày, nếu không bật đèn cũng không nhìn rõ cái gì cả.","Cậu bước vào nhà, mắt còn chưa kịp thích ứng với bóng tối trong phòng đã nghe tiếng bà ngoại vang lên.","\"Con mẹ nó mày về rồi!\"","Sơ Nhất phản xạ có điều kiện nâng tay lên, vẫn không thể ngăn bà ngoại cầm cái cốc nhựa đựng nước đập tới, trán bị đập một phát đau điếng.","<i>May mà không phải cái cốc inox của ông ngoại.</i>","\"Đến nhà bạn học ăn bữa cơm cũng là chuyện bình thường,\" bố Sơ đi từ trong bếp ra, chắn giữa cậu và bà ngoại, cầm lấy can dầu trong tay cậu, \"Lần sau không về ăn cơm nhớ báo về nhà một tiếng.\"","\"Vâng.\" Sơ Nhất đáp một tiếng.","\"Chờ nó đi mua dầu! Nó lại đi ăn cơm!\" Bà ngoại đi tới, đẩy bố Sơ ra, tát lên lưng cậu một phát.","\"Mẹ thôi đi!\" Mẹ Sơ hô một tiếng, \"Đánh người đánh đến nghiện luôn à!\"","\"Thì sao! Tao vẫn là mẹ mày!\" Bà ngoại xoay người chỉ chỉ mẹ Sơ, \"Mày không dạy nó thì để tao dạy, mày lại còn lên cơn với tao!\"","Mẹ Sơ đem cái cốc trên tay đập cái rầm xuống bàn một cái, đi vào trong.","\"Đến đây.\" Bố Sơ kéo Sơ Nhất, muốn dẫn cậu vào trong phòng, thế nhưng bố vừa mở cửa ra một khe nhỏ, mẹ Sơ đã từ bên trong đẩy một cái, đóng cửa lại, không đợi bố Sơ vặn cửa lần nữa bà đã khóa trái cửa.","Bố Sơ do dự một chút, đành phải xoay người đẩy Sơ Nhất vào phòng bếp, đóng cửa lại.","Bà ngoại không phá cửa xông vào mà đứng bên ngoài bắt đầu chửi mắng.","\"Con cũng thật là, sao tự nhiên lại đến nhà bạn học ăn cơm, cũng không nói một tiếng.\" Bố Sơ thấp giọng nói.","Sơ Nhất không hé răng, không muốn nhắc lại cảnh bà ngoại gây sự với người ta ngoài đường.","\"Bố mua cho con một quần áo mới, đợi một chút...\" Bố Sơ nhìn nhìn về phía cửa bếp, tiếng mắng chửi của bà ngoài ở ngoài đó khí thế đến nỗi cảm tưởng như cánh cửa không tồn tại, \"Đợi bà ngoại mắng xong bố lấy cho con.\"","\"Vâng.\" Sơ Nhất đáp một tiếng.","Bố Sơ dễ tính, hoặc là... Sơ Nhất cũng không biết tổng kết tính cách của bố Sơ như thế nào, cậu từ nhỏ đến lớn chưa từng thấy bố Sơ nổi giận, chỉ thường xuyên nỗ lực phí công khuyên bảo người khác nguôi giận, nhưng luôn luôn bó tay toàn tập.","Bà ngoại đứng ngoài chửi mắng ngót "]