["Tán gẫu bình thường với Sơ Nhất mà nói còn vô cùng gian nan, chớ nói chi đến tình cảnh lúng túng với Chu Xuân Dương trước mắt này, lúc Yến Hàng cầm bia đi ra, cậu quyết định thôi cứ kết thúc cuộc tán gẫu này như vậy đi.","Dù sao cũng chẳng có gì để nói nữa.","- Tôi không dùng được","Cậu nhắc lại lần nữa, bỏ điện thoại sang một bên.","Chu Xuân Dương không trả lời lại, cậu thở phào nhẹ nhõm, tiếp lấy lon bia Yến Hàng đưa cho, mở ra.","\"Sảng khoái thật.\" Yến Hàng ngồi xuống bên cạnh cậu, uống một hớp.","\"Anh mấy, mấy ngày tới đều, đi làm à?\" Sơ Nhất nhìn hắn.","\"Ừa, sau bữa tối mới về được,\" Yến Hàng nói, \"Có điều Tết Trung thu anh đã xin nghỉ rồi, chị Vương nói hôm đó chị ấy làm.\"","\"Tết Trung thu à.\" Sơ Nhất ngẩn người.","\"Năm nay Trung thu ngay sau Quốc khánh đó,\" Yến Hàng lấy điện thoại mở lịch ra xem, \"Xem đi.\"","\"Ồ.\" Sơ Nhất có chút hoảng hốt.","Vốn cậu chỉ nghĩ đến Quốc khánh, không nghĩ tới còn có Tết Trung thu, mọi người ở ký túc xá không thấy nhắc đến... Chắc mọi người đều biết hết rồi.","Chỉ có mình cậu chẳng có cảm giác đặc biệt gì với Tết Trung thu.","Không, trước đây thực sự cậu không có chút cảm giác gì với Tết Trung thu, có khi còn hơi phản cảm, bởi vì trước Tết Trung thu vài ngày cậu ngày nào cũng phải ăn sáng bằng bánh trung thu.","Cậu không thích ăn bánh trung thu, bánh công ty bố Sơ phát ăn còn được, nhưng mấy cái này phải để dành, bà ngoại ăn một mình, những người khác trong nhà muốn ăn phải ra chợ mua.","Mà còn phải là loại rẻ nhất, năm ngoái cậu mua một cái một đồng, cứng như đá, cắn không nổi.","Trung thu năm nay lại khiến cậu đột nhiên có chút thất vọng.","Tết Trung thu đầu tiên không ở nhà, ở nhà cũng là Tết Trung thu đầu tiên thiếu mất hai người, một người mất tích, một người không chịu về.","\"Là ngày, ngày nào đó?\" Sơ Nhất nhìn điện thoại Yến Hàng một chút.","\"Mùng 3,\" Yến Hàng chỉ chỉ cho cậu, \"Em có phải gọi điện về nhà không?\"","Sơ Nhất do dự không nói gì.","\"Nếu không thì gửi hộp bánh trung thu?\" Yến Hàng thở dài, \"Anh bận quá chẳng nhớ được gì cả, mai anh lấy cho em một hộp bánh trung thu ở khách sạn về, em gửi về cho người nhà đi, thêm tiền gửi chuyển phát nhanh, chắc là kịp.\"","\"Không, cần đâu.\" Sơ Nhất xấu hổ vô cùng, rõ ràng là chuyện của mình, lại làm Yến Hàng cảm thấy không làm tốt.","\"Phiền phức gì đâu,\" Yến Hàng suy nghĩ một chút, \"Viết địa chỉ nhà em ra cho anh đi, sáng mai anh nhờ bọn họ gửi giúp anh là được.\"","\"Vâng,\" Sơ Nhất gật gật đầu, \"Bao nhiêu tiền?\"","\"Không mất tiền, được phát,\" Yến Hàng cười cười, \"Được phát hai hộp, em gửi một hộp về nhà, một hộp để lại ăn, vừa hay.\"","Sơ Nhất ngẫm nghĩ tự nhiên có chút hưng phấn: \"Ngắm trăng sao?\"","\"Đến bờ biển chơi đi,\" Yến Hàng nói, \"Mang đến đó ăn, chắc đông người lắm, năm ngoái anh đi với chú Thôi lên sân thượng ngắm, năm nay cùng nhau ra bờ biển chơi.\"","\"Được!\" Sơ Nhất xoa xoa tay.","Cùng ngắm trăng với nhiều là việc cực kỳ thú vị, Sơ Nhất cho là như vậy, bởi vì cậu chưa từng làm thế bao giờ.","Trung thu nhiều nhất cậu chỉ ăn bánh trung thu, sau đó ra ngoài chạy bộ, đứng ở bờ sông ngửa đầu nhìn một lát, <i>Chó đất ngắm trăng rằm.</i>","Đi cùng Yến Hàng và chú Thôi đến bờ biển ngắm trăng, còn rất nhiều người khác nữa, nghĩ thôi đã khiến cậu hưng phấn rồi.","Nhất thời dằn được cảm giác không tự nhiên lúc nãy xuống.","Đêm nay Yến Hàng và Sơ Nhất ăn hết toàn bộ đồ nướng, xem hai bộ phim, vỏ lon bia trên đất cũng không tính là nhiều, tửu lượng của Sơ Nhất tỷ lệ nghịch với dáng vẻ quê mùa của cậu, trước đây hắn cùng bố mà ăn một buổi tối như thế, lon bia có thể rải đầy mặt đất không có chỗ đặt chân.","Nhưng cũng rất sảng khoái, ngủ lúc nào cũng không biết.","Lúc tỉnh lại không thấy đang nằm trên sàn nhà đã rất tiến bộ rồi, Yến Hàng ngồi dậy từ trên ghế salong, nhìn Sơ Nhất cuộn tròn nằm ở phía đầu kia, còn đang ngủ rất say.","Yến Hàng ngáp một cái, ăn cả một buổi tối, lúc này chẳng có khẩu vị ăn sáng nữa.","Hắn đứng dậy đi về phía nhà tắm, định rửa mặt xong nghĩ xem ăn cái gì.","Mới đi được hai bước, đá phải cái lon bia.","Hắn nhanh chóng đạp một chân lên, muốn quay lại nhìn xem có đánh thức Sơ Nhất không, vừa quay đầu lại đã sợ hết hồn.","Sơ Nhất mặt mũi mê mang đầu tóc rối bời loạn xạ đứng trước ghế salong.","\"Em dậy lúc nào?\" Yến Hàng nhìn cậu chằm chằm, \"Một giây trước em còn ngủ ở đó mà, em đóng phim ma à?\"","\"Em còn, tưởng có người gõ, bát cơm gọi, gọi dậy đây.\" Sơ Nhất nắm tóc.","\"Văn hóa của ký túc xá bọn em khác thường quá đi mất,\" Yến Hàng đi vào nhà tắm, \"Em muốn ăn cái gì? Cho em năm phút suy nghĩ, anh chẳng muốn ăn gì cả, em muốn ăn gì anh làm cho em.\"","\"Ồ.\" Sơ Nhất đáp một tiếng.","Yến Hàng rửa mặt xong đi ra đã nhìn thấy cậu ngồi trên ghế salong, vẫn một mặt mê man, thế mà toàn bộ lon bia trên đất đã được dẫm bẹp thả vào túi đựng đồ nướng hôm qua, mấy thứ rác rưởi trên bàn trà cũng được thu dọn sạch sẽ.","\"Có phải lúc em mộng du cũng có thể dọn dẹp được cả một gian nhà không?\" Yến Hàng hỏi.","\"Nhàn rỗi.\" Sơ Nhất cười cười.","\"Muốn ăn cái gì?\" Yến Hàng hỏi lại lần nữa.","\"Em cũng không, không đói,\" Sơ Nhất xoa xoa bụng, \"Anh đi, đi làm đi, em đói ra, ra ngoài ăn.\"","\"Được rồi,\" Yến Hàng cầm áo khoác lên chuẩn bị ra cửa, đứng ở cửa nói, \"Em chán có thể xem TV, chơi máy vi tính cũng được, còn chán quá thì đến nhà hàng tìm anh.\"","---","Hôm nay là ngày nghỉ lễ đầu tiên, từ bữa sáng đã bắt đầu bận rộn, Yến Hàng rút ngắn buổi họp sáng, tùy tiện nói hai câu, dặn dò một nhân viên phục vụ giúp hắn gửi hộp bánh trung thu về cho nhà Sơ Nhất xong bắt đầu lao vào công việc.","Tới gần buổi trưa, nhà hàng đã kín mít khách, hơn một nửa là khách du lịch.","Bình thường Yến Hàng còn có thể đứng sau quầy bar cho chân nghỉ ngơi một chút, hôm nay cơ bản không dừng bước lại một chút nào.","\"Hàng ca,\" Trương Thần đi tới, \"Khách hàng bên kia vẫn không chọn món, một mình chiếm bàn bốn người gần một tiếng đồng hồ...\"","\"Để tôi.\" Yến Hàng nói.","Người khách mà Trương Thần nói, hắn đã chú ý từ trước, một người đàn ông trung niên, ngồi một bàn bên cạnh cửa sổ, vẫn luôn nhìn ra ngoài, không chọn món ăn cũng không có bất cứ yêu cầu gì."," Yến Hàng liếc mắt cũng thấy nhân viên phục vụ của họ đã tới rót nước cho gã tới lần thứ tư, nếu là người khác uống từng ấy nước có lẽ đã phải tìm nhà vệ sinh rồi, sức chịu đựng của bàng quang thật mạnh.","Yến Hàng đi tới chiếc bàn đó.","Bình thường loại khách này nhà hàng bọn họ sẽ không quản, nhưng hôm nay một mình gã chiếm hẳn một bàn bốn chỗ chỉ để uống nước, hắn đành phải tới uyển chuyển nhắc nhở một chút.","\"Tiên sinh, chào ngài.\" Yến Hàng đứng bên cạnh người này, chào hỏi một chút.","Người này vẫn nhìn ra ngoài cửa sổ, dường như không nghe thấy tiếng hắn nói.","\"Tiên sinh?\" Yến Hàng lại gọi thêm một tiếng, đồng thời quan sát nhanh người này một chút.","Tóc tai không dài, hẳn là mới cắt không bao lâu, nhưng nhìn qua sẽ thấy không được chăm sóc, có hơi bết dầu, phải tầm ba, bốn ngày chưa gội dầu.","Mặc một chiếc áo phông cũ, áo khoác cũ, cổ tay áo đã có chút bạc màu.","Quần là một chiếc quần bình thường, không nhìn ra cũ mới, mà giày trên chân liếc mắt nhìn một cái cũng có thể nhận ra đi rất lâu rồi, so với đôi NB cũ Sơ Nhất lấy về làm kỷ niệm kia còn tang thương hơn.","Nhà hàng bọn họ nằm trong khách sạn 5 sao, tuy rằng hắn sẽ không từ vẻ ngoài của người ta mà kết luận điều gì, nhưng trang phục như vậy, ngồi ở nhà hàng bọn hắn lâu như vậy, xưa nay chưa từng gặp.","\"Tiên sinh, chào ngài,\" hắn bước sang bên cạnh thêm một bước, đứng chếch phía đối diện người này, chào lần thứ ba, \"Tôi phụ trách chỗ này, xin hỏi bây giờ ngài cần chọn món ăn chưa?\"","Qua mấy giây, người này cuối cùng cũng quay mặt lại, nhìn hắn: \"Quản lý à?\"","\"Tôi có thể giúp ngài gì không?\" Yến Hàng hỏi.","Người này ria mép rất dài, rối như tơ vò, còn có xen lẫn vài sợi râu bàng bạc, nhìn qua thảm hại vô cùng.","\"Rót cho tôi cốc nước.\" Người này nói.","\"Được,\" Yến Hàng gọi một nhân viên phục vụ gần đó lại, rót thêm cho người này một cốc nước, lúc người kia định quay mặt đi chỗ khác hắn liền hỏi thêm một câu, \"Tiên sinh đang đợi người sao?\"","\"Đúng vậy.\" Người này trả lời.","\"Tổng cộng mấy vị ạ?\" Yến Hàng hỏi.","Người này do dự một chút: \"Ba người.\"","\"Vậy trước tiên tiên sinh có thể chọn món trước,\" Yến Hàng lấy thực đơn đặt xuống trước mặt gã, \"Phía nhà bếp cần thời gian chuẩn bị, hôm nay khách tới dùng cơm tương đối nhiều, ngài có thể chọn món trước, lúc khách của ngài tới sẽ giúp ngài báo với nhà bếp sau.\"","Người này không lên tiếng, nhìn nhìn mặt hắn một lát, ánh mắt chuyển xuống biển tên đeo trên ngực hắn: \"Yến Hàng.\"","\"Đúng vậy.\" Yến Hàng gật gật đầu.","Người này cầm cốc lên, uống một hơi cạn sạch cốc vừa mới rót thêm nước, sau đó đứng lên: \"Nhà vệ sinh ở đâu?\"","\"Xin mời đi thẳng, ra khỏi cửa rẽ trái là tới.\" Yến Hàng nói.","Người này không nói nữa, đi về hướng cửa sau.","Sau khi người này đứng lên Yến Hàng mới chú ý thấy quần người này nhàu cực kỳ, lúc bước đi chân trái hơi có chút tập tễnh.","\"Tiểu Dương.\" Yến Hàng vẫy vẫy tay gọi một nhân viên nam lại.","\"Hàng ca, chuyện gì thế?\" Tiểu Dương đi tới.","\"Đi cùng xem người khách kia một chút,\" Yến Hàng nhìn bóng lưng người kia, \"Tôi sợ hắn lạc đường đi xuống tầng trệt.\"","\"Hiểu rồi ạ.\" Tiểu Dương gật gật đầu, đi theo.","Ngày nghỉ lễ khách hàng đông đúc, về mặt an ninh bọn họ phải cảnh giác cao một chút, nhà hàng và khách sạn ở tầng trệt tương đối độc lập, mà hành lang phía nhà vệ sinh có lối thoát cứu hỏa có thể thông xuống dưới.","Người này thực sự có hơi khác lạ, Yến Hàng không thể không đề phòng một chút.","Mấy phút sau, người này quay trở lại phòng ăn, đi ra từ cửa chính.","\"Không có chuyện gì,\" Tiểu Dương lại gần nói một tiếng, \"Từ nhà vệ sinh đi thẳng ra ngoài, sau đó ra về.\"","\"Ừ, đi làm đi.\" Yến Hàng vỗ vỗ vai Tiểu Dương.","---","Sơ Nhất ngồi trên ghế salong xem TV, tầm giờ chiều này chẳng có gì để xem, vốn cậu muốn mở phim điện ảnh để xem, kết quả nghiên cứu nửa ngày cũng không biết mở máy chiếu như thế nào, cũng không biết Yến Hàng lưu phim ở đâu.","Mấy thứ đồ cao cấp như vậy cậu không dám ấn bừa, đành bật máy vi tính của Yến Hàng lên.","Mà ôm máy tính xong cậu cũng không biết làm cái gì, cuối cùng chỉ có thể quay lại ngồi ghế salong xem TV.","<i>Cuộc đời Chó đất à, còn quá nhiều đồ vật không biết, nếu muốn tiến hóa thành Chó tây, không biết phải mất bao nhiêu lâu.</i>","Điện thoại di động lúc nào cũng kêu choanh choách, mấy người ký túc xá bọn họ lập nhóm chat riêng, chắc lúc này đang rủ nhau chơi điện tử.","Sơ Nhất cầm điện thoại lên, nghĩ nghĩ nếu không thì cứ thử vào lại cái trò chơi không thể cùng chơi với Yến Hàng xem một chút xem sao, học chơi một tí, lúc buồn chán còn có thể tìm chút chuyện để làm.","Tin nhắn Wechat không hoàn toàn là của đám người ký túc xá, còn có tin nhắn của Chu Xuân Dương.","- Buổi chiều tôi định tới nhà hàng Yến Hàng ăn cơm, cậu đi không","<i>Ăn con mẹ cậu!</i>","Đôi mắt Sơ Nhất cũng không nhịn được, nhìn trừng trừng.","- Một mình cậu à?","- Cả gia đình tôi, cậu đến thì hai chúng ta ngồi bàn riêng, tôi cũng không muốn ngồi chung với bố mẹ","Sơ Nhất nhìn tin nhắn, hơi không biết nên làm gì bây giờ.","Thật sự cậu rất muốn đến gặp Yến Hàng, tuy rằng Yến Hàng nói cậu buồn chán quá có thể tới tìm hắn, nhưng cậu biết mấy ngày này Yến Hàng bận rộn vô cùng, cậu không thể đến làm phiền thêm.","Nhưng nếu đến ăn cơm, sẽ không như vậy.","Chỉ là cơm này ăn cùng với Chu Xuân Dương... Cậu không ghét Chu Xuân Dương, cho dù mỗi lần Chu Xuân Dương làm bất kỳ cái gì đó cũng đều làm cậu hoảng hốt.","Chủ yếu là cậu không tự nhiên.","Không thể xác định được nguồn cơn của sự khó chịu này.","---","Yến Hàng phát hiện bố của Chu Xuân Dương thật sự là fan của cơm tây, mỗi tháng phải đến mấy lần, có lần dẫn bạn bè, có lúc dẫn con cái, hôm nay thẳng thắn dẫn toàn bộ gia đình đến.","Trương Thần tới tiếp bàn, cả nhà ba người bọn họ ngồi xuống, Chu Xuân Dương liền đứng lên, ngồi sang bàn bên cạnh, còn hướng về phía hắn vẫy vẫy tay.","Yến Hàng thở dài, đành đi tới.","\"Tôi hẹn ăn cơm với Sơ Nhất,\" Chu Xuân Dương nói, \"Ăn với bố mẹ tôi thật chán chết.\"","Yến Hàng ngẩn người: \"Lát nữa Sơ Nhất đến đây?\"","\"Ừ,\" Chu Xuân Dương gật gật đầu, \"Hình như cậu ấy cũng rảnh rỗi.\"","\"Vậy cậu chọn món ăn luôn hay lát nữa?\" Yến Hàng cười cười.","\"Lát nữa đi, chờ Sơ Nhất đến.\" Chu Xuân Dương nói.","\"Được.\" Yến Hàng đặt thực đơn xuống trước mặt cậu ta, quay người rời khỏi.","Cái cậu Chu Xuân Dương này làm Yến Hàng có chút mờ mịt không nắm bắt được.","Bạn học cùng phòng ký túc xá có quan hệ tốt với Sơ Nhất, đây là ấn tượng ban đầu hắn cấp cho Chu Xuân Dương.","Mà dạo gần đây ngẫm lại lại thấy không hoàn toàn đúng, đặc biệt là sau khi Sơ Nhất nói cho hắn biết tính hướng của Chu Xuân Dương, mỗi lần hắn nhìn thấy Chu Xuân Dương đều cảm thấy thằng nhóc này hình như còn có ý tứ gì khác.","Hắn lớn như vậy, cũng coi như gặp qua đủ loại người, mặc dù bạn bè không có, nhưng lại nhận không thiếu lời tỏ tình.","Thái độ Chu Xuân Dương tuyệt đối không đơn giản chỉ là bạn cùng phòng bình thường gì cả, điểm này hắn cực kỳ xác định.","Còn thật sự phải nói là có điều gì khác lạ, thái độ của Chu Xuân Dương lại xa xa không đủ để kết luận.","<i>Xì.</i>","Tâm trí Chu Xuân Dương so với cái đám nhóc con cùng ký túc xá kia thành thục hơn nhiều lắm.","Mười phút sau, Sơ Nhất bước vào nhà hàng, vừa bước vào vừa nhìn về phía quầy bar đầu tiên, nhìn thấy hắn xong lại ngượng ngùng cười cười.","Yến Hàng cũng cười, đi tới.","Đi ăn cùng với Chu Xuân Dương đương nhiên không thể tự tin hay thoải mái được, Sơ "]