["Hôm nay là ngày đi học đầu tiên, mọi người trong ký túc xá không biết là do còn uể oải sau kỳ tập quân sự hay bị sự lười nhác suốt một mùa hè làm cho trì trệ, nói chung sáng sớm Sơ Nhất tỉnh dậy, người luôn dậy tương đối sớm như Chu Xuân Dương vẫn còn đang mê mệt say giấc nồng.","Sơ Nhất ngồi trên giường tựa lưng vào tường, cậu dậy sớm là bởi vì hôm qua ngủ không quá sâu.","Cảm giác mình thành Lão cẩu mất rồi, ngày nào có chút chuyện y như rằng ngủ không ngon.","Trước khi Yến Hàng đến, mỗi ngày cậu không cân nhắc bất kỳ điều gì, nhiều nhất chỉ là muốn làm sao né tránh đám Lý Tử Hảo, làm sao có thể trở nên vô hình, sau khi Yến Hàng rời đi, suy nghĩ của cậu càng trở nên đơn giản, chính là phải tìm được Yến Hàng.","Có thể là tìm được Yến Hàng xong, cậu già mất rồi.","Mà đặc điểm của Lão cẩu chính là ngủ không ngon sẽ nằm mơ.","Kể từ lần mơ thấy Yến Hàng cởi trần chống đẩy đến nay đã hơn mười ngày, cậu lại mơ thấy Yến Hàng, lần này mặc quần áo chỉnh tề.","Nhưng cứ vùi đầu đi về phía trước.","Cậu ở phía sau, liều mạng đuổi cũng không kịp, chân dù thế nào cũng không cất bước nổi, đi như bò, tốc độ không bằng con nhím bên cạnh, muốn hô một tiếng gọi Yến Hàng chờ cậu một chút, mà gọi thế nào cũng không ra tiếng.","Cảm giác này so với ở trong mơ tìm mãi không ra nhà vệ sinh hoặc bấm mãi không đúng số điện thoại còn thống khổ hơn nhiều.","Chủ yếu mệt vì chạy.","Lúc này cậu còn cảm thấy toàn thân đau nhức.","Rời giường rửa mặt mũi xong xuôi, mọi người trong ký túc xá vẫn đang ngủ, cậu đứng giữa phòng, không biết có nên giống như Chu Xuân Dương mang hộp cơm ra gõ gõ hô mấy tiếng, hoặc như Trương Cường trực tiếp tát vào tay người ta.","Cậu thấy xấu hổ, dù cho mọi người trong ký túc đều đối với cậu rất tốt, nhưng cậu không có loại tự tin như vậy.","Có điều có phương pháp đơn giản mà nhanh chóng hơn nhiều.","Cậu đi tới bên giường Chu Xuân Dương, lay tỉnh Chu Xuân Dương.","\"Hả?\" Chu Xuân Dương mê man nhìn cậu.","\"Sắp muộn, rồi.\" Sơ Nhất giơ điện thoại cho cậu ta nhìn.","\"Mỗi mình cậu dậy à?\" Chu Xuân Dương ngồi dậy.","\"Ừm.\" Sơ Nhất gật đầu.","Chu Xuân Dương ngáp một cái, xuống khỏi giường đi tới bên cạnh cái giá, cầm thau cơm với một cái muôi lên, đi vòng quanh phòng gõ coong coong coong một hồi, ghé vào lỗ tai mỗi người đều gõ hai lần.","\"Dậy đi dậy đi dậy đi...\" ","\"Tôi ---- đệt!\" Lý Tử Cường mắng một câu.","Hiệu suất quả là cao, không tới hai phút, toàn bộ người trong phòng đều đã ngồi dậy.","Ngay khi mọi người đang ngáp ngắn ngáp dài chuẩn bị rửa mặt, Tô Bân phi vào nhà tắm đầu tiên, đóng cửa rầm một cái.\"","\"Đệt,\" Trương Cường nhìn cửa nhà tắm, \"Nó đi vào không quá mười phút không ra đâu, mỗi lần đều làm cả đám chết nghẹn bên ngoài!\"","\"Táo bón à?\" Cao Hiểu Dương nói.","\"Ai mà biết, thật muốn lấy cây gậy thông cống giúp đỡ nó quá.\" Trương Cường nói.","\"Tôi sang phòng bên đi nhờ,\" Chu Xuân Dương nói, \"Bọn họ chắc dậy sớm, tầm này cũng xong rồi.\"","Trong trường có không ít học sinh là người bản địa, Chu Xuân Dương không tới hai ngày đều đã quen biết cả, ngoại trừ đám người lần trước đánh nhau, các phòng ký túc ở tầng này cậu ta đều coi như phòng mình luôn rồi.","Nói tới điểm này, Sơ Nhất thật sự bội phục Chu Xuân Dương, cũng rất ghen tỵ với cậu ta.","Không như mình, rõ ràng làm gì cũng không có sức, làm gì cũng đều sợ bị người ta cười nhạo, thế mà lại được chụp cái danh xưng Cẩu ca trên đầu.","Tô Bân chưa ra, mấy người bên ngoài đã hùng hùng hổ hổ như vậy mà cậu ta vẫn kiên định tiếp tục ngồi xổm bên trong, tố chất tâm lý cũng thực mạnh mẽ.","Sơ Nhất định đi nhà ăn ăn sáng trước, ngoại trừ hồi lớp 9 cậu vì chuyện của bố và Yến Hàng mà cúp cua chứ chưa từng đi học muộn, đang là năm học đầu tiên ở trường, quán tính nhiều năm như vậy làm cho cậu không muốn đi muộn.","Hơn nữa cậu còn muốn đến phòng học sớm một chút, chiếm một góc vắng vẻ, so với hồi cấp 2, điều khiến cậu vui vẻ nhất trên lớp chính là muốn ngồi đâu thì ngồi.","\"Đi nhà ăn hả?\" Ngô Húc nói, \"Tôi đi với cậu.\"","\"Ừm.\" Sơ Nhất đáp một tiếng.","Trên hành lang đã có không ít học sinh, ngậm bàn chải đánh răng, cởi trần khoe cơ bắp tập thể dục buổi sáng, đi qua đi lại không biết làm gì...","Sơ Nhất theo thói quen cúi đầu đi về phía trước, không biết có phải mình cả nghĩ quá hay không, cứ cảm thấy mọi người xung quanh đều đang nhìn cậu.","<i>Chó đất đấy.</i>","<i>Cẩu ca đấy.</i>","Cậu và Ngô Húc mới đi xuyên qua hành lang, còn chưa tới cầu thang, liền nghe thấy phía đằng sau có âm thanh huyên náo.","Sơ Nhất quay đầu lại, nhìn thấy Chu Xuân Dương cùng một tên to lớn cởi trần đang đánh nhau từ trong phòng ký túc 407 đánh ra.","Hôm trước đám học sinh bản địa gây chuyện với Chu Xuân Dương không có tên to béo cởi trần này, đây hẳn là kẻ thù mới do Chu Xuân Dương đào ra?","Trong hành lang, mấy người đang nhàn rỗi ngay lập tức bị hai người bọn họ thu hút, dừng chân vây xem có, chạy đến xem cũng có.","\"Đậu má chuyện gì vậy hả?\" Ngô Húc sửng sốt, cậu ta nhập học muộn, lần đầu tiên đánh nhau còn chưa có mặt, lúc này sững sờ tại chỗ.","Sơ Nhất có chút sầu muộn, lần thứ hai không biết nên làm gì bây giờ.","Tên to lớn cởi trần so về vóc người lớn hơn Chu Xuân Dương cả một cỡ, thế nhưng sức chiến đấu lại không chiếm được thượng phong, Chu Xuân Dương lúc không đeo kính vẫn rất lợi hại, mới chỉ vài giây đã đấm 3 đấm, mỗi quyền đều nện thẳng chính giữa mặt tên cởi trần.","Ngay khi Sơ Nhất cảm thấy có vẻ không cần cậu tới giúp, từ trong phòng có thêm hai người lao ra, cậu liếc mắt một cái liền nhận ra một trong hai tên đó chính là tên cầm đầu hôm nọ.","<i>Không yên nổi mà!</i>","Sau khi hai người kia gia nhập, tình cảnh nhất thời hỗn loạn lung tung, Chu Xuân Dương vật lộn hết sức rồi.","\"Đi qua hỗ trợ.\" Ngô Húc hồi phục lại tinh thần, nói một câu.","Sơ Nhất thấy tiếng thở dài trong đầu mình sắp bay ra khỏi hộp sọ đến nơi rồi, kinh nghiệm ở chung với bạn học bằng 0 khiến cậu trong tình huống này hoàn toàn không biết rút cục phải làm như thế nào.","Ngô Húc vừa mở miệng, cậu nhìn thấy cửa phòng 403 mở ra, Lý Tử Cường từ bên trong vọt ra.","<i>Thôi cùng với bọn người ký túc xá vậy,</i> Sơ Nhất cắn răng một cái chạy theo sau Ngô Húc.","Người cùng phòng tên cởi trần có vẻ ôn hòa hơn người 403 bọn cậu, đám Lý Tử Cường ra ngoài là đánh nhau, đám người cùng phòng tên cởi trần, ngoại trừ gã và hai tên từng đánh nhau lúc trước, còn lại đều chạy tới can ngăn.","Nhưng loại tình cảnh thế này có muốn can ngăn cũng không dễ dàng gì.","Thời điểm này cần phải có anh đại ngành khí tu, giang hồ nổi danh Chó đất Sơ Nhất ra tay thôi.","Sơ Nhất không muốn đánh nhau, nên nếu có người muốn can ngăn thì cậu sẵn lòng giúp đỡ.","Sau đó, vẫn theo quy tắc cũ, cầm cánh tay kéo về phía sau, đem từng người từng người tách ra khỏi đám hỗn độn.","Thế nhưng cậu kéo một cái, nắm cánh tay của tên cởi trần, đột nhiên nhìn thấy trên mặt Chu Xuân Dương có máu, đỏ thẫm chảy từ thái dương xuống nửa bên mặt.","Đột nhiên cậu cảm thấy sợ.","Mấy quyền vừa nãy của tên cởi trần, trước tiên chưa nói đến việc có đánh trúng Chu Xuân Dương hay không, với kinh nghiệm luyện quyền mỗi ngày của cậu, có đánh trúng đi chăng nữa cũng không thể tạo ra vết thương sâu đến thế.","Điều này làm cậu nhất thời nhớ đến thứ ám chiêu vô liêm sỉ của tên Lương Binh, hồi trước gã dám xẹt một nhát trên mặt Yến Hàng mà giờ nghĩ tới vẫn còn khiến Sơ Nhất tức giận.","Lúc cậu đang muốn đẩy cánh tay tên cởi trần ra, gã tranh thủ đấm thêm một quyền vào mặt Chu Xuân Dương.","Sơ Nhất không chút suy nghĩ ngay lập tức nhấc cánh tay lên chắn một quyền này của gã.","Cú đấm tương thẳng vào cánh tay cậu.","<i>Đau quá đau quá đau quá đau quá!</i>","Nếu không phải Sơ Nhất là người không có thói quen lên tiếng một số thời điểm, nhất định lúc này cậu đã la toáng lên rồi.","Đau đớn sẽ khiến cho người ta phẫn nộ, đặc biệt phản cảm đối với kẻ chuyên dùng ám chiêu lúc đánh nhau.","Sơ Nhất giơ tay đỡ cú đấm kia xong liền quay đầu nhìn.","Tên kia đang vung nắm đấm trên không trung bỗng khựng lại một chút.","Sơ Nhất không biết tại sao cái ngoái đầu này của mình lại có hiệu quả như vậy, nhưng cậu vẫn bắt lấy cơ hội này, đột nhiên đứng dậy, vai nhắm thẳng vào ngực tên kia.","Tên cởi trần bị đẩy bật về sau tới bốn, năm bước, xô vào lan can trên hành lang rồi mới ngồi sụp dưới đất.","Sơ Nhất đứng im tại chỗ không nhúc nhích, nhìn tên kia.","Cơn đau đớn trên cánh tay dần lan tới tận trên vai, cậu không cần nhìn cũng biết tay mình chảy máu rồi, máu vẫn đang thuận theo cánh tay chảy xuống đầu ngón tay.","Tên cởi trần lúc này vẫn mặt mày hằm hằm, nhưng không hiểu tại sao, gã dựa vào lan can không động đậy.","Sơ Nhất cũng không biết nên làm gì tiếp theo, chỉ có thể nhìn gã chằm chằm.","\"Đừng đánh nữa!\" Cao Hiểu Dương tranh thủ rống lên một tiếng, \"Chốc nữa thầy quản sinh tới là chết cả lũ!\"","Câu này quả thực cực kỳ đúng thời điểm.","Một đám người còn đang đánh thành một đoàn lập tức tách ra, từng người từng người trừng mắt nhìn nhau.","Chỉ có Sơ Nhất, vẫn nhìn chằm chằm tên cởi trần.","Không phải cậu muốn làm gì, chẳng qua là lúng túng quá, còn căng thẳng nữa, thậm chí ngay cả việc dời ánh mắt thôi cậu cũng sợ bị người ta chú ý đến.","\"Cẩu ca!\" Hồ Bưu tiến đến bên cạnh Sơ Nhất, tóm lấy cánh tay cậu, \"Thôi mà Cẩu ca, tính toán một chút, xin bớt giận, trước tiên xử lý vết thương đã.","<i>Cẩu ca cái gì...</i>","<i>Thôi mà Cẩu ca cái nỗi gì...</i>","<i>Còn xin bớt giận...</i>","Sơ Nhất đang muốn ôm đầu chạy trốn đây, câu này của Hồ Bưu vừa thốt lên, lập tức biến cậu thành thằng mê đánh nhau hung hăng chưa muốn thu tay lại.","Cậu nhanh chóng quay người, cùng bọn ký túc trở về phòng.","\"Tốt nhất đừng đến phòng ký túc bọn tao nữa,\" tên cởi trần ở phía sau đột nhiên mở miệng, \"Con mẹ nó tao buồn nôn nhất chính là đồng tính luyến ái, bê đê.\"","Toàn bộ người trên hành lang đều ngây ngẩn cả người.","<i>Đồng tính luyến ái?</i>","<i>Bê đê?</i>","<i>Là đang nói Chu Xuân Dương?</i>","Ánh mắt mọi người đều nhìn về phía Chu Xuân Dương.","Chu Xuân Dương vẫn bình tĩnh, ung dung thong thả lấy giấy ăn từ trong túi ra lau lau máu trên mặt, sau đó lại lấy kính ra, chậm rãi lau.","\"Thằng bê đê!\" Tên cởi trần mắng tiếp một câu, còn nhổ xuống đất một cái.","\"Đừng sợ,\" Chu Xuân Dương đeo kính lên, nhìn gã cười cười, \"Tao nhìn mày không vừa mắt, mày an toàn vô cùng.\"","Tên kia lại vọt lên, bị người khác kéo lại.","\"Con mẹ nó mày thích buồn nôn không,\" Lý Tử Cường lấy lại tinh thần, chỉ mặt tên kia, \"Con mẹ nó tao nhìn mày mới buồn nôn nhất, mày còn nói thêm câu nữa con mẹ nó tao dùng chổi chọc nát cúc hoa của mày đấy.\"","Lý Tử Cường kết thúc một hồi \"con mẹ nó\" tiết tấu mạnh mẽ, trọng âm rõ ràng, Sơ Nhất thấy mình sắp hư rồi.","Cùng bọn họ trở về phòng đóng cửa lại, cậu mới đột nhiên thở phào nhẹ nhõm, dựa vào cánh cửa cũng không muốn động đậy.","Lúc này Tô Bân từ nhà tắm đi ra, cầm sách vở, đi tới trước cửa, nhìn về phía Chu Xuân Dương: \"Chẳng trách người ta cứ tìm mày gây chuyện...\"","\"Mày đứng lại cho tao!\" Trương Cường chỉ vào cậu ta.","Tô Bân không để ý, đi thẳng tới bên cạnh Sơ Nhất: \"Tránh ra chút, tao muốn đi ăn sáng.\"","Sơ Nhất đứng im không nhúc nhích, tiếp tục dựa cánh cửa.","Cậu cảm thấy dù có thế nào, Chu Xuân Dương có phải gay, đồng tính luyến ái hay không, mọi người ở cùng một phòng ký túc xá, bình thường quan hệ cũng không tệ, giờ phút này biểu hiện của Tô Bân như vậy thực sự khiến người ta khó chịu vô cùng.","<i>À. Quan hệ của Tô Bân với bọn họ tệ thật.</i>","\"Tao không vừa mắt mày từ lâu rồi!\" Trương Cường kéo Tô Bân, ném lên giường Hồ Bưu.","Có lẽ lúc nãy đánh nhau hơi ngắn, cậu ta còn chưa đã nghiền, lúc này lôi chăn của Hồ Bưu trùm lên đầu Tô Bân, nhào tới bắt đầu đấm loạn xạ.","\"Aiz!\" Hồ Bưu ngẩn người, \"Đấy là giường tôi!\"","Trương Cường không để ý, tiếp tục đánh Tô Bân.","\"Đệt, thôi,\" Hồ Bưu thở dài, quay đầu, \"Hai cậu xử lý vết thương đi, rửa sạch đã?\"","\"Tôi có hòm thuốc.\" Chu Xuân Dương mở hộc tủ của mình, xách một hộp nhựa nhỏ ra để lên bàn.","\"Đậu má,\" Ngô Húc khiếp sợ nhìn cậu ta lôi từ trong hộp ra nào khử trùng, băng vải, thuốc men các loại, \"Có phải ngày nào cậu cũng đánh nhau với người ta không, đầy đủ thế này?\"","\"Mẹ tôi chuẩn bị cho tôi,\" Chu Xuân Dương nói, \"Bà cảm thấy tôi bất cứ lúc nào cũng có thể bị người ta đánh chết, chuẩn bị sẵn sàng chút còn kéo dài được đến lúc xe cứu thương đến.\"","\"Sơ Nhất cánh tay cậu sao rồi?\" Lý Tử Cường hỏi.","Sơ Nhất vừa nhìn Trương Cường đấm Tô Bân trên giường, vừa đi đến cạnh bàn: \"Ngăn cậu ấy, lại đi.\"","\"Trương Cường!\" Lý Tử Cường hô một tiếng, \"Xong chưa.\"","Trương Cường ngừng tay: \"Đậu má.\"","Tô Bân xốc chăn đứng dậy, tóc tai rối loạn, quần áo cũng bị xé rách vài chỗ, biểu tình trên mặt vẫn rất kiên định, trầm mặc thay quần áo, chải lại tóc, ngẩng đầu ưỡn ngực ra khỏi phòng.","\"Nó chính là thứ khẩu nghiệp,\" Lý Tử Cương nói, \"Không kháng cự, đánh tiếp.\"","\"Tao không thừa sức.\" Trương Cường ngồi vào bên cạnh bàn.","\"Thật xin lỗi các vị, lại khiến các vị phiền toái lần nữa rồi,\" Chu Xuân Dương lấy ra một chai nước muối sinh lý nhỏ để trước mặt Sơ Nhất, \"Khử trùng.\"","\"Ồ.\" Sơ Nhất đáp một tiếng.","\"Tôi giúp cậu nhé Cẩu ca.\" Hồ Bưu lập tức cầm chai nước muối lên.","\"Cảm ơn các cậu,\" Chu Xuân Dương vừa soi gương tự xử lý vết thương trên thái dương vừa nói, \"Tôi cũng không vòng vo nữa, thằng ngu kia nói thật đấy, các cậu có ai cảm thấy không thể chấp nhận được có thể nói thẳng, tôi đi xin đổi phòng ký túc hoặc ra ngoài thuê phòng riêng cũng được.\"","\"Có ai không chấp nhận được không?\" Lý Tử Cường nhìn mọi người.","\"Đây là việc riêng của Xuân Dương,\" Cao Hiểu Dương nói, \"Không ảnh hưởng đến ai, tôi không có ý kiến gì.\"","\"Cậu có để ý tôi tuyệt đối đừng nói ra,\" Trương Cường nói, \"Chỉ "]