["Lúc chuông tan học vang lên, Sơ Nhất chính là đang ngồi ngẩn người trông ra ngoài cửa sổ, cậu cứ ngồi như thế suốt buổi sáng, hồn đang trên chín tầng mây liền phắt một giây quay về trần thế.","Giáo viên không dạy quá giờ, ngay lập tức vung tay lên cho nghỉ.","Mà lúc Sơ Nhất muốn đứng lên lại không thể đứng được, thành ghế dựa như bị dính vào, một chút cũng không nhúc nhích.","Cậu quay đầu lại, thấy Lý Tử Hào đang ngồi phía sau nhếch mép cười, nhìn xuống một chút, chân của Lý Tử Hào đang đạp trên ghế cậu.","\"Sao còn chưa về,\" Lý Tử Hào nhìn cậu, \"Tao thấy mày vội lắm mà.\"","Sơ Nhất không lên tiếng, chỉ quay đầu trở lại tiếp tục ngồi trên ghế.","\"Mày đi đi,\" Lý Tử Hào vui vẻ nói, \"Ngồi đây sững sờ làm gì, tao thấy gần đây mày...\"","Bạn học phía trước đã đứng dậy đi, Sơ Nhất liền đem bàn đẩy về phía trước, đứng dậy nhanh chân bước về phía cửa.","Chân Lý Tử Hào đạp vào khoảng không, chân ghế cọ lên sàn nhà rít lên một tiếng chói tai.","\"Mày đứng lại cho tao!\" Điều này làm Lý Tử Hào cực kỳ mất thể diện, vỗ bàn một cái nhảy lên.","Sơ Nhất đầu cũng không quay lại, chạy vọt về phía trước.","Một mạch xuống lầu, một mạch ra cổng trường.","Hôm nay quả thực thuận lợi, chạy trên đường không bị người khác chặn.","Chạy một đoạn dài rồi cậu mới giảm tốc độ lại, nhưng so với lúc về nhà ngày thường thực sự nhanh hơn nhiều, bởi vì hôm nay đã bảo với Yến Hàng sẽ qua ăn cơm trưa.","Cậu muốn tới trước khi Yến Hàng bắt đầu làm cơm, như vậy mới có thể nhìn Yến Hàng bận rộn.","Cậu thích xem bộ dáng nấu ăn nước chảy mây trôi của Yến Hàng, cực kỳ đẹp trai, nếu như Yến Hàng livestream, cậu còn có thể đến gần thò mặt vô, không chừng còn có thể thêm chút náo nhiệt cho chương trình hoạt náo viên mỹ thực đeo khẩu trang xưa nay không quá nhộn nhịp này.","Vừa mới chuyển qua đường lớn, chuông điện thoại di động đột nhiên vang lên.","Sơ Nhất lấy điện thoại ra, lúc nhìn thấy số mẹ Sơ, nhất thời có chút không vui.","\"Tan học chưa,\" tiếng mẹ Sơ truyền đến, \"Mày ra chợ một chuyến, hiệu may nói quần áo của bà ngoại mày may xong rồi, qua lấy về đây.\"","\"Con còn ôn, ôn tập.\" Sơ Nhất kiên trì với lý do của chính mình.","\"Ôn với tập cái gì! Mớ kiến thức rỗng toác của mày ôn tập vài bữa là bù vào được à? Có thể đỗ được à?\" Mẹ Sơ nói, \"Mày tưởng tao muốn mượn mày làm việc hộ tao lắm hả? Bố mày bảo trưa về lấy, giờ đến cái bóng cũng chẳng thấy, điện thoại gọi không được luôn.\"","\"Con đi lấy.\" Sơ Nhất nói.","\"Vô tích sự y như bố mày.\" Mẹ Sơ bụp một cái ngắt điện thoại.","Sơ Nhất nhíu mày, đứng ven đường phút chốc, cuối cùng quay người đi về phía chợ.","Vừa đi vừa cúi đầu gọi điện thoại cho Yến Hàng, mà Yến Hàng vẫn không nghe điện thoại.","Cậu liền nhắn một tin.","- Em qua chợ lấy đồ cho bà ngoại, xong sẽ đến ngay","Nghĩ nghĩ lại nhắn thêm một tin.","- Anh chờ em chút nhé","Yến Hàng không trả lời, không biết là đang bận, hay giận mất rồi.","Hẳn là sẽ không giận đâu, chỉ có lần trước lúc Yến Hàng giúp cậu tìm cây bút ở bãi bùn ven sông mới tức giận thôi, lúc thường đều thật ôn hòa, nhã nhặn.","Chắc là có việc rồi.","Sơ Nhất thở dài.","Quầy hàng bên trong chợ bán đồ gì cậu hầu như biết hết, hàng may bà ngoại hay may đồ nằm ở cổng sau chợ, phải đi xuyên qua cả dãy chợ dài.","Lần đầu tiên Sơ Nhất phát hiện ra cái chợ này lớn đến thế, từ cổng trước đến cổng sau xa tít mù như vậy.","Vất vả mãi mới lấy được quần áo cho bà ngoại, cậu liếc mắt nhìn cũng không thèm, lập tức trở về, vẫn là chạy.","Lúc chạy ngang qua nhà Yến Hàng, cậu nhìn lên một chút, rèm cửa kéo lên rồi.","Yến Hàng đang ngủ?","Cậu lắc lắc đầu rồi nhìn về phía đối diện, một chiếc xe gắn máy lao ra từ giao lộ phía trước, suýt chút nữa va vào cậu.","Sơ Nhất sợ hết hồn, lùi về sau hai bước mới liếc mắt nhìn người đang ngồi trên xe gắn máy.","Lương Binh.","\"Mày muốn chết hả,\" Lương Binh lườm cậu một cái, \"Tránh ra!\"","Sơ Nhất đứng im không nhúc nhích, Lương Binh vặn tay ga, xe gắn máy lại lao đi.","Cậu nhịn không được quay đầu nhìn một chút, Lương Binh mà cũng có lúc bận rộn như vậy, còn không thèm dừng lại tìm cậu gây sự.","Đương nhiên, cũng có thể do hôm đó bị chú Yến và Yến Hàng đánh cho sợ.","Sơ Nhất cười cười, phát hiện mình lại có chút đắc ý.","---","\"Lá thư đó đâu?\" Yến Hàng nhìn bố Yến, \"Con muốn xem.\"","\"Bây giờ không cần.\" Bố Yến nói.","\"Vậy lúc nào thì cần!\" Yến Hàng đột nhiên có chút không khống chế được thanh âm của mình, \"Lúc nào mới cần? Lúc bố không bao giờ xuất hiện nữa mới cần à!\"","Bố Yến đột nhiên quay đầu lại, nhìn hắn không nói gì.","Yến Hàng cũng im lặng.","Câu nói này ghim trong lòng hắn mấy ngày rồi, như một chiếc đinh, mỗi ngày mỗi ngày đều găm sâu hơn vào tâm khảm.","Cuối cùng đột nhiên lúc lấy ra, để lại một khoảng trống rỗng.","Hắn trầm mặc rất lâu, lúc mở miệng âm thanh có chút chột dạ, như là không biết lên tiếng từ đâu.","\"Chúng ta đi thôi.\" Yến Hàng nói.","\"Cái gì?\" Bố Yến ngẩn người.","\"Bố bảo, lần này con quyết định,\" Yến Hàng nói, \"Hiện tại con muốn đi, ngay bây giờ, ngay lập tức.\"","Bố Yến há miệng, không nói nên lời.","\"Bố gạt con,\" Yến Hàng dựa vào bên tường, nhìn bố cười cười, \"Lão Yến, bố lừa con.\"","\"Yến Hàng,\" bố Yến nhíu nhíu mày, đi tới ôm hắn một cái, rất dùng sức vỗ vỗ trên lưng hắn hai lần, \"Đừng nói như vậy.\"","\"Vậy con phải nói thế nào đây?\" Yến Hàng nghe thấy âm thanh run rẩy của chính mình.","<i>Muốn khóc quá.</i>","Thực sự quá bất ngờ.","Những năm qua, hắn từng trải qua đủ loại cung bậc cảm xúc, đủ loại tâm trạng, lo lắng, buồn phiền, bất an, sợ sệt, chán nản, nhưng hiếm khi hắn muốn khóc.","Khóc là một loại phát tiết.","Nhưng hắn không muốn rơi vào hố sâu tử thần này.","\"Con phải nói như thế nào? Bố mới không đi?\" Hắn nhắm đôi mắt mỏi mệt.","Bố Yến vỗ nhè nhẹ trên lưng hắn, không nói gì.","\"Trong lòng bố, con...\" Yến Hàng nhẹ giọng nói, \"Còn không bằng một người đã chết.\"","Tay bố Yến đột nhiên khựng lại, qua một hồi lâu, mới buông hắn ra.","\"Cuộc đời bố,\" bố Yến nâng gương mặt hắn, \"Sống đã quá mệt mỏi, bố có lỗi với mẹ con, có lỗi với con... Nhưng nút thắt vẫn còn, bố vẫn bế tắc ở đó, cả đời không bỏ qua được, mỗi khi bố bình tĩnh lại, nó vẫn hiện hữu ngay đây.\"","Yến Hàng nhìn bố, trong đôi mắt ông tràn ngập nỗi thống khổ mà trước nay hắn chưa từng thấy.","\"Bố biết bố không nên kéo con vào một cuộc sống như vậy, cực kỳ không nên...\" tay bố run lên, \"Thế nhưng... bố cứ ngỡ rằng mình đủ bản lĩnh để có thể vượt qua cuộc sống không đường lui này.\"","Bàn tay bố run rẩy, truyền đến bả vai, khẽ khàng rung vào lòng hắn.","Hắn cảm thấy mình như đang chìm dần, tựa như có thể tia sáng mặt trời biến hóa từng chút từng chút một, giống như mỗi lần hắn ngồi trên bệ cửa sổ ngắm hoàng hôn.","\"Bố không hề có lỗi với mẹ con,\" Yến Hàng nói, \"Người bố có lỗi, chỉ có con thôi.\"","Bố Yến chết lặng.","Trong phòng hoàn toàn yên tĩnh, thậm chí tất cả những âm thanh bên ngoài đều bị cắt đứt từ cửa sổ.","Cuối cùng bố Yến vỗ vỗ vai hắn, lại dùng sức ôm lấy bả vai hắn, rồi quay đầu bước nhanh ra cửa.","Tiếng đóng cửa vang lên, Yến Hàng ngồi sụp xuống mặt đất.","---","Lúc Sơ Nhất mang quần áo cho bà ngoại về tới nhà, mẹ Sơ đang gọi điện thoại cho bố Sơ.","\"Không nghe hay không liên lạc được,\" bà ngoại cầm lấy quần áo, giũ ra ngắm nghía một chút, \"Vẫn là thợ nhà này may khéo, mày xem đường may này, thẳng thớm ghê không.\"","\"Không nghe!\" Mẹ Sơ ném điện thoại lên salong, \"Cái người này làm sao vậy không biết! Cả nhà không một ai đáng tin!\"","\"Đứng đần ra đấy làm gì!\" Bà ngoại liếc Sơ Nhất một cái, \"Không thấy mẹ mày đang bực mình à! Còn không vào nấu cơm đi!\"","\"Cháu...\" Sơ Nhất nhỏ giọng, \"Còn phải đến, đến trường, ôn tập, tập!\"","\"Ôn tập cái rắm!\" Bà ngoại ném quần áo lên bàn trà, \"Mày lại lười đấy.\"","Sơ Nhất không lên tiếng.","\"Được rồi, được rồi,\" mẹ Sơ buồn bực phất tay một cái, \"Con ăn không vào, tí nữa còn phải đi phỏng vấn, phiền phức, bố cũng đi đánh cờ không về, còn hai cái bánh bao mẹ ăn đi, con không ăn.\"","\"Bánh bao! Bánh bao!\" Bà ngoại trái vứt đồ, phải gạt đồ, \"Tao cmn sắp gặm ván quan tài đến nơi rồi!\"","Sơ Nhất do dự một chút, quay người ra cửa, nhanh tay đóng cửa lại, vẫn không thể nào ngăn nổi tiếng chửi mắng của bà ngoại tràn ra.","Vừa ra khỏi cửa, cậu lấy điện thoại ra xem một chút.","Không có gì cả.","Yến Hàng vẫn chưa thèm để ý đến cậu.","Từ lúc tan học đến giờ đã hơn một tiếng rồi, Yến Hàng biết mấy giờ cậu tan học, thế mà chẳng liên lạc với cậu gì cả.","Cậu không biết có chuyện gì, chỉ có thể vừa gọi điện thoại cho Yến Hàng, vừa chạy về phía nhà hắn.","Một ngụm nước cũng không kịp uống, cắm đầu cắm cổ chạy.","Chạy tới cửa nhà Yến Hàng, điện thoại vẫn không ai nghe.","Sơ Nhất gõ cửa một cái: \"Yến Hàng?\"","Không có động tĩnh.","Cậu gõ cửa lần nữa: \"Chú ơi! Chú Yến?\"","Trong nhà im lìm như cũ.","Cậu đi tới chỗ cửa sổ, nhìn ngó một chút, rèm đang buông, nhưng cửa sổ không đóng, cậu vén rèm cửa lên: \"Yến Hàng!\"","Trong phòng không bật đèn, Sơ Nhất nháy mắt hai cái mới quen với bóng tối, thấy Yến Hàng ngồi sụp dưới đất không nhúc nhích.","\"Yến Hàng!\" Sơ Nhất sợ hết hồn, hô lên một tiếng.","Yến Hàng vẫn không động đậy.","Cậu chống tay lên bệ cửa sổ nhảy vọt vào trong, vọt tới bên người Yến Hàng, nắm hai cánh tay hắn: \"Yến...\"","Yến Hàng đột nhiên vung hai cánh tay lên, trở tay chụp lấy cổ tay cậu, tiếp theo vặn mạnh một cái.","\"A!\" Sơ Nhất kêu lên, cổ tay đau điếng làm cậu không thể không thuận theo hướng tay bị vặn mà ngã sầm xuống mặt đất.","\"Ai?\" Yến Hàng hỏi.","\"Sơ Nhất,\" Sơ Nhất nằm trên mặt đất quay đầu nhìn hắn, \"Yến Hàng, là em, Sơ Nhất, Sơ Nhất!\"","Yến Hàng buông lỏng tay: \"Cậu tan học rồi à?\"","\"Vâng,\" Sơ Nhất bò dậy, tình trạng của Yến Hàng cực kỳ kỳ lạ, làm cậu có chút sợ sệt, \"Anh sao thế? Không thoải, mái sao?\"","\"Không.\" Yến Hàng ôm đầu, úp mặt vào đầu gối, âm thanh buồn bực.","\"Em...\" Sơ Nhất không biết nói gì, \"Anh đói không?\"","\"Rót cho tôi cốc nước.\" Yến Hàng nói.","\"Được.\" Sơ Nhất nhanh chóng nhảy dựng lên, rót một cốc nước, đưa vào tay Yến Hàng.","Yến Hàng nâng cốc lên, một hơi uống hết, sau đó lại ôm đầu úp mặt vào đầu gối.","Sơ Nhất tay chân luống cuống, chỉ có thể ngồi xổm ở bên cạnh nhìn hắn.","\"Gọi thức ăn ngoài nhé.\" Yến Hàng nói.","\"Ừm.\" Sơ Nhất đáp một tiếng.","Yến Hàng với tay lấy điện thoại, chậm rãi mở lên, nhấn số pizza.","\"Lên sa, salong ngồi, đi?\" Sơ Nhất nhẹ nhàng đụng một cái lên cánh tay hắn.","\"Không muốn động.\" Yến Hàng nói.","\"Ồ.\" Sơ Nhất cầm chiếc cốc không, lại rót thêm một cốc nước đặt bên chân Yến Hàng, sau đó dựa vào tường, ngồi sát vào bên hắn.","Yến Hàng không hề động đậy, trầm mặc rất lâu, ngồi dậy dựa lưng vào tường: \"Lúc nãy tôi... đã nói những lời khốn nạn.\"","\"Hả?\" Sơ Nhất ngẩn người, nghe không hiểu.","\"Cực kỳ cực kỳ khốn nạn.\" Yến Hàng nói.","\"Với, ai?\" Sơ Nhất hỏi.","\"Bố tôi.\" Tiếng nói Yến Hàng trầm thấp.","Sơ Nhất đưa mắt nhìn xung quanh nhà một lần, chú Yến không ở nhà.","Nghe lời này của Yến Hàng, hẳn là bố con họ... cãi nhau?","Sơ Nhất hơi không tưởng tượng nổi, chú Yến và Yến Hàng là cặp cha con hiểu nhau và giống như bạn bè nhất mà cậu từng gặp, bọn họ thế mà cũng cãi nhau?","\"Chú, chú Yến đâu?\" Sơ Nhất hỏi.","\"Không biết.\" Yến Hàng nói.","Cuộc đối thoại không có cách nào tiếp tục, Sơ Nhất đành ngậm tăm thẫn thờ ngồi bên cạnh Yến Hàng.","Yến Hàng đang nghĩ gì, cậu không đoán ra được, chỉ biết tình trạng của hắn cực kỳ gay go.","Lúc điện thoại đưa thức ăn tới, Yến Hàng ngồi im không nhúc nhích tựa như không nghe thấy, Sơ Nhất nhận điện thoại, sau đó cẩn thận đụng Yến Hàng một cái: \"Em ra cửa lấy đồ ăn.\"","\"Ừm.\" Yến Hàng đáp một tiếng. ","Sơ Nhất đứng dậy chạy ra ngoài, nhận đồ ăn xong cấp tốc chạy trở về.","\"Giờ ăn, luôn không?\" Cậu đem pizza đặt xuống bên cạnh Yến Hàng.","\"Ăn.\" Yến Hàng nói.","Sơ Nhất mở hộp ra, đang muốn lấy cho Yến Hàng một miếng lại dừng, chạy đi rửa tay, sau đó mới cầm một miếng lên đưa tới trên miệng Yến Hàng: \"Nè.\"","\"Nè tôi á?\" Yến Hàng cười cười.","\"Há mồm,\" Sơ Nhất cũng cười, \"Cắn một, miếng to.\"","Yến Hàng cắn một miếng: \"Chắc cậu muộn học mất rồi.\"","\"Em tự học.\" Sơ Nhất nói.","Lúc ra ngoài lấy đồ ăn cậu có xem giờ, biết là đã muộn học.","\"Cậu trốn học?\" Yến Hàng hỏi.","\"Ừm.\" Sơ Nhất gật gật đầu.","Đây là lần đầu tiên trong cuộc đời cậu trốn học, tình trạng này của Yến Hàng, cậu cơ bản là không dám bỏ đi, đừng nói cúp cua, có thôi học cậu cũng chẳng quá quan tâm.","Yến Hàng có thể nói chuyện, có thể cười, có thể ăn, hơn nữa ăn không ít.","Thoạt nhìn có vẻ như không có chuyện gì, nhưng Sơ Nhất vẫn cảm giác được, "]