["<i>Lại khóc rồi.</i>","Yến Hàng vỗ nhẹ trên lưng Sơ Nhất.","Trong trí nhớ của hắn, lần đầu tiên Sơ Nhất khóc, là đứng trước cửa nhà hắn, khóc vô cùng buông thả.","Hai lần hôm nay rõ ràng kiềm chế hơn lần đầu tiên nhiều, không còn bù lu bù loa như đứa con nít.","Nhưng với Yến Hàng mà nói, như nhau cả thôi.","Cho dù so với trước đây, bề ngoài Sơ Nhất có thay đổi bao nhiêu đi chăng nữa, nhìn Sơ Nhất khóc, hắn cảm thấy vẫn là Chó con oan ức.","Hắn thì, y như cũ, luống cuống hết tay chân.","Hắn đi nhiều nơi như vậy, gặp nhiều người như vậy, chỉ bằng một câu nói, một biểu hiện cũng có thể phán đoán được rất nhiều điều, nhưng trước sau chỉ đứng bên ngoài thế giới của người khác mà nhìn.","Chưa từng có ai khóc trước mặt hắn.","Nước mắt âm ấm, tiếng khóc trầm thấp khe khẽ ngay bên tai, không có khoảng cách.","Hắn thậm chí còn cảm thấy run rẩy theo tâm tình của Sơ Nhất, nhưng lại không biết nên làm gì.","Lớn như vậy, người đầu tiên khiến hắn biết thế nào là \"hy sinh\", chính là bố Yến.","Hy sinh bố Yến dành cho hắn, có thể giúp hắn chống đỡ vô số bất an.","Mà Sơ Nhất, là thứ hai.","Ngốc nghếch lại cố chấp, nhưng chân thật.","Hắn không biết đáp lại thế nào, thậm chí cả một câu từ biệt cũng không biết mở miệng ra sao.","Hắn suy nghĩ quá nhiều, nỗi sợ của hắn, lo lắng của hắn, nghi ngờ của hắn, hắn đều không thể biểu đạt","Còn Sơ Nhất cái gì cũng không nghĩ.","Sơ Nhất nói đúng.","Cho dù hắn giữ lại số điện thoại cũ, giữ lại món quà của Sơ Nhất, thậm chí cả sợi dây đỏ nhỏ đã đứt, dù cho mỗi ngày đều ngắm nghía viên đá nhỏ đẹp đẽ đeo trên cổ chân.","Thì có tác dụng gì, nếu như Sơ Nhất không có manh mối gì để tìm tới đây, cả đời hắn sẽ không biết.","Chỉ là trước mắt, hắn vẫn có chút không ứng phó kịp.","Có lẽ Sơ Nhất cần giải tỏa, tuy rằng cậu ấy chưa nói gì, nhưng Yến Hàng vẫn có thể tưởng tượng một năm này của Sơ Nhất ra sao.","Cho nên hiện giờ khóc cực kỳ nghiêm túc.","Lúc nãy dù sao cũng ở ngoài đường, khóc hai hơi lại phải nín lại.","Giờ khóc lần hai, Sơ Nhất như vòi nước mở van.","Hết thảy mọi oan ức, buồn khổ, dù liên quan hay không, đều theo đó ào ra.","Yến Hàng có thể cảm thấy được vai áo mình có hơi bị nước mắt thấm ướt, mang theo nhiệt độ của Sơ Nhất, thấm hết rồi, lại có chút lạnh lẽo.","Tiếng khóc của Sơ Nhất khàn cả đi, đau lòng muốn chết.","\"Anh xem ảnh xem nào,\" Yến Hàng vỗ lưng cậu nhẹ giọng nói, \"Có muốn xem cùng không? Phân tích kiểu tóc mới của em cho anh nghe?\"","\"Anh thiểu năng à,\" Sơ Nhất thút thít, chưa muốn gỡ bỏ hình tượng \"không nên chọc\", \"Xem cái tóc, tóc còn phải phân, phân tích nữa à!\"","\"Rồi rồi, anh xem một mình,\" Yến Hàng cười cười, mở Wechat ra.","Tin nhắn Wechat ngoại trừ của Sơ Nhất, không có của bất kỳ bạn bè nào khác, tất cả đều là tin quảng cáo, một năm không mở, chấm đỏ đầy ăm ắp.","Thứ này thực ra gần như là quyển nhật ký hắn dùng để ghi chép tâm tình.","Mà tâm tình của hắn, một năm nay chính hắn cũng không chú ý tới.","Hắn vẫn giữ thói quen cũ, không sắp xếp được ký ức và cảm xúc, đều thu hết vào hòm giấu đi, nhỡ một ngày nào đó vô tình mở ra, không biết làm thế nào.","Nhìn thấy tin nhắn từ \"1\", hắn tưởng tượng sẽ có rất nhiều tin nhắn, các loại lời nói, hỏi hắn tại sao không từ mà biệt, hỏi hắn tại sao đột nhiên biến mất.","Ngẫm lại lại thấy không thể.","Đúng vậy, Sơ Nhất vẫn còn rất tự ti vì những chuyện đã xảy ra giữa bọn họ, chỉ nguyên việc gửi bức ảnh kia thôi đã tiêu tốn rất nhiều dũng khí rồi.","Có điều sau khi ấn vào tên Sơ Nhất, hắn ngẩn người, sau đó phì cười.","Lịch sử trò chuyện trống không, làm sao nhìn thấy bức ảnh gửi từ một năm trước cơ chứ.","Đột nhiên hắn có chút mừng rỡ, suýt chút nữa, hắn vĩnh viễn không bao giờ biết được có một đứa nhóc tìm kiếm hắn nghiêm túc như vậy, cố chấp như vậy.","\"Sơ Nhất à,\" Yến Hàng chìa màn hình về phía Sơ Nhất, \"Bức ảnh tự sướng đẹp trai của em hết đát rồi.\"","\"Thật á?\" Sơ Nhất nghiêng đầu, lộ ra một con mắt, nhanh chóng liếc mắt nhìn một cái rồi ngay lập tức quay trở về áp đôi mắt lên vai hắn.","Sau đó đem điện thoại của mình mở khóa đưa cho hắn: \"Tự xem, đi, em vẫn còn, còn lưu.\"","Yến Hàng cầm điện thoại cậu nhìn một chút.","Trong ảnh, là Sơ Nhất đáng thương trong trí nhớ của hắn một năm trước, cười có hơi ngây ngô, nhưng nếu vớt vát chút lương tâm thì vẫn có thể gọi một tiếng \"nhóc đẹp trai.\"","Kiểu tóc rất đẹp, đẹp hơn nhiều kiểu tóc chó gặm tự thiết kế lúc trước.","Hắn đột nhiên có chút không dám nghĩ, Sơ Nhất đi cắt tóc, chụp bức ảnh, lấy hết toàn bộ dũng khí gửi cho hắn.","Suốt một năm không nhận được câu trả lời.","Hắn xoa xoa đầu Sơ Nhất: \"Anh xem những bức ảnh khác của em được không?\"","\"Xem đi,\" Sơ Nhất đã không khóc nức nở như vừa nãy nữa, nhưng cổ họng đã kịp khàn, \"Có cả, cả một album, đó.\"","\"Ừm.\" Yến Hàng thoát khỏi Wechat, phát hiện cuộc trò chuyện của Sơ Nhất và hắn nằm phía trên cùng.","Hắn lại vỗ lưng Sơ Nhất hai cái.","Đối với hắn mà nói, động tác này dùng an ủi người ta là hữu hiệu nhất.","Sơ Nhất là đứa nhóc tỉ mỉ, có lẽ bởi vì không có phòng riêng, không có nơi toàn toàn của chính mình, nên chiếc điện thoại này gần như là không gian riêng tư chân chính của cậu, sắp xếp vô cùng gọn ghẽ.","Ảnh đều được lưu thành các tệp khác nhau.","Một tệp \"Hòn đá nhỏ\", một tệp \"Phong cảnh\", một tệp \"Chụp tùy ý\"...","Tệp cuối cùng là \"Mỹ thiếu niên.\"","Yến Hàng không nhịn được cười ra tiếng: \"Là mỹ thiếu niên này đó hả?\"","\"Ừm.\" Sơ Nhất đáp một tiếng, thế mà không nghe ra chút ngại ngùng nào.","\"Để anh xem mỹ thiếu niên này chút xem nào.\" Yến Hàng cười, mở album ra.","Bên trong đều là ảnh tự sướng của Sơ Nhất, số lượng không ít, xếp theo thứ tự thời gian.","Yến Hàng mở chiếc cũ nhất, xem dần dần từng cái một.","Bức ảnh kia hẳn là ngay lúc Sơ Nhất đổi điện thoại mới, cắt tóc mới rồi chụp.","Vừa nhìn là biết chưa bao giờ biết chụp ảnh tự sướng, góc độ không tốt, người đẹp trai chụp thế nào lại thành đứa ngu si, có điều càng chụp tay nghề càng cao.","Mới đầu thì bối cảnh chỉ là trong nhà, hoặc là cái hốc cây bên bờ sông, dần dần có cái chụp trên đường, nhưng vẫn là phong cách đi đường nép vào tường y như cũ, cái nào cái nấy chụp y như thằng ăn trộm, nhiều cái biểu cảm mặt còn chưa chỉnh xong đã chụp, có cái thì nhòe như gió xẹt qua.","\"Nhòe thế này sao còn không xóa?\" Yến Hàng nói.","\"Nhòe vẫn, là em.\" Sơ Nhất trả lời.","\"Thế cơ.\" Yến Hàng cười cười, liếc mắt nhìn cậu, thấy khóe mắt cậu vẫn còn ươn ướt, thế nhưng cuối cùng cũng coi như nín rồi, có vẻ khóc đỏ cả mắt, giờ xấu hổ không dám ló mặt ra khỏi vai người ta.","Xem một loạt ảnh xong, Yến Hàng thấy thật kỳ diệu.","Hắn và Sơ Nhất một năm không gặp, Sơ Nhất từ nhóc con thấp bé đáng thương đột nhiên biến thành thiếu niên đẹp trai rồi, hắn vẫn còn chưa hoàn hồn đâu.","Đến bây giờ xem ảnh, từng ngày từng ngày, từng tháng từng tháng, nửa năm một năm, cứ như đang bổ sung lại quãng thời gian trưởng thành đó vậy.","Hắn cứ như vậy nhìn Sơ Nhất trong ảnh từ một nhóc con có hơi đẹp trai nhưng rụt rè, nhút nhát, biến thành ... mỹ thiếu niên trước mắt đây rồi.","\"Đây là vừa luyện quyền xong đấy à?\" Yến Hàng quơ quơ điện thoại di động.","Trong ảnh Sơ Nhất mồ hôi nhễ nhại, tóc mái trước trán nước nhỏ tong tong, nhìn vừa ngầu lòi vừa đẹp trai hết sẩy.","\"Vâng,\" Sơ Nhất gối trên bả vai hắn nghiêng đầu, \"Rửa mặt xong thấy đẹp, đẹp trai quá nên chụp, chụp một tấm.\"","\"Đẹp trai lắm.\" Yến Hàng cười nói.","Tệp ảnh này, Yến Hàng xem rất lâu, xem xong một lần, thoát ra rồi bấm vào tệp \"Hòn đá nhỏ\", toàn là phong cảnh hắn vừa quen vừa lạ, còn có không ít bức ảnh chụp khu nhà lúc trước hắn và bố Yến từng ở, còn nhiều ảnh lung ta lung tung khác, cứ như nhật ký qua ảnh vậy, còn có tư liệu ở trường, hóa đơn mua quần áo...","Xem hết xong xuôi, hắn giở album Mỹ thiếu niên, lại cùng Sơ Nhất chầm chậm trưởng thành thêm lần nữa.","Sơ Nhất không biết từ lúc nào đã ngả đầu ngủ trên vai hắn, hắn dùng tay nâng đầu Sơ Nhất định tìm chỗ khác cho cậu dựa, nhưng bên cạnh chỉ có giường, Sơ Nhất nghiêng người không với tới, hắn đành đem đầu Sơ Nhất trả lại trên vai.","Một năm vừa qua, cứ nghĩ chính mình đã biết hết tất cả, nhưng vẫn có lúc không chú ý tới, một đoạn ký ức đã khắc sâu vào tim rồi.","Yến Hàng ngửa mặt ra sau, gối lên thành giường nhắm mắt lại.","Sáng sớm chuông báo thức điện thoại kêu vang, Yến Hàng mở mắt ra.","Đang định theo thói quen duỗi người một cái bỗng thấy toàn thân đau nhức, thắt lưng xoắn lại, đầu vừa đau vừa xót như bị vặn cổ.","Hắn nhìn một bên vân gỗ, gần 10 giây sau mới phản ứng được.","<i>Thế mà mình nằm đất ngủ.</i>","Hắn cựa quậy, phát hiện mình không chỉ ngủ dưới đất, mà còn là trong tư thế xoắn vặn, hẳn là dựa vào giường ngủ quên xong trượt xuống.","Cứ vặn vẹo như vậy ngủ không biết bao nhiêu lâu.","Hắn nhe răng nhếch mép ngồi dậy, kế bên chân hắn là Sơ Nhất đang nằm úp sấp, cũng ngủ vặn vẹo vô cùng, như là vừa bị tẩn cho một trận.","\"Sơ Nhất,\" hắn dùng đầu gội hẩy hẩy vào lưng Sơ Nhất, \"Dậy đi.\"","Sơ Nhất như được bật công tắc, nhổm phắt dậy, mặt mũi mơ hồ ngồi trên mặt đất.","Nhìn thấy hắn, Sơ Nhất nở nụ cười, trên mặt vẫn còn nguyên vệt hồng hồng do tì lâu xuống nền nhà.","\"Cười cái gì?\" Yến Hàng đứng lên, giũ tay giũ chân, \"Anh phải đi làm, hôm nay có cuộc họp, không thể muộn.\"","\"Vâng,\" Sơ Nhất cũng đứng dậy lúc lắc tay chân, \"Em về trường, hôm nay ký, túc vẫn còn có người dọn, đến.\"","\"Về đón tiếp hả?\" Yến Hàng hỏi.","\"Không, xem, xem thôi.\" Sơ Nhất nói.","\"Bạn học của em thế nào?\" Yến Hàng ngáp một cái, giơ tay vuốt vuốt mấy chỏm tóc dựng thẳng của Sơ Nhất, cho dù hiện giờ hắn vuốt tóc Sơ Nhất đến mỏi tay, vẫn là không nhịn được, chắc là mắc chứng OCD.","\"Khó nói lắm,\" Sơ Nhất nhíu mày, \"Năm người, hai người lưu, lưu manh.\"","\"Tính cả em đó hả?\" Yến Hàng cười cười.","\"Sao, sao thế được,\" Sơ Nhất dụi mắt, \"Một khi kích động sẽ, sẽ khóc, mười lưu, lưu manh cũng bó, bó tay.\"","\"Sáng ăn mì được không?\" Yến Hàng đi ra phòng khách, \"Mít ướt.\"","\"Được,\" Sơ Nhất nói, \"Không, không phải chú Thôi muốn mời, khách sao?\"","\"Bình thường thì được, anh quên mất không bảo chú ấy hôm nay anh phải đi sớm, chú ấy dậy muộn, lát nữa bảo chú ấy một tiếng là được,\" Yến Hàng nói, \"Hôm nào bắt chú ấy mời một bữa thật to.\"","\"Em mời.\" Sơ Nhất nói.","\"Giấc mơ của em đợi một thời gian rồi thực hiện cũng không vấn đề gì,\" Yến Hàng nói, \"Em vẫn còn trẻ, mỹ thiếu niên.\"","Yến Hàng nấu mì, Sơ Nhất mới chỉ ăn một miếng, phát hiện ra tay nghề của Yến Hàng so với một năm trước tăng lên rất nhiều.","\"Ngon, ngon hơn trước đây, nhiều!\" Cậu giơ ngón tay cái, \"Anh còn phát, trực tiếp nấu, ăn không?\"","\"Không, vẫn chưa phát trực tiếp trở lại.\" Yến Hàng nói.","\"Tại, tại sao?\" Sơ Nhất hỏi, \"Anh giận, dỗi hả?\"","\"Lăn.\" Yến Hàng nở nụ cười.","\"Trước đây cũng không, không quá náo, nhiệt.\" Sơ Nhất thở dài.","\"Ừm.\" Yến Hàng vặn chiếc lọ, dốc một đống hạt tiêu vào bát Sơ Nhất.","\"Tại sao? Không phát, trực tiếp?\" Sơ Nhất lại hỏi lần nữa.","Yến Hàng không lên tiếng, một lát sau thả lọ xuống, ăn một miếng mì xong mới nói một câu: \"Anh sợ mấy tiểu tỷ tỷ hỏi anh nhóc đẹp trai đi đâu mất rồi.\"","Tay Sơ Nhất run một cái, cúi đầu ăn hai miếng mì to.","\"Chậm thôi,\" Yến Hàng nói, \"Sợ anh cướp à.\"","\"Bây giờ có, có thể phát, rồi,\" Sơ Nhất có chút ngượng ngùng, nhưng vẫn quyết tâm nói ra, cũng không biết tại sao gan lại to thế, \"Nhóc đẹp trai ở, ở đây rồi.\"","Yến Hàng nhìn cậu.","Một lát sau phì cười, ngửa đầu về phía TV cười như nắc nẻ.","\"Đừng cười,\" Sơ Nhất lại càng ngượng ngùng, \"Em là muốn, muốn giúp anh kiếm thêm, thêm doanh thu.\"","Câu này vừa nói ra, Yến Hàng càng cười đến rũ rượi.","\"Haiz,\" Sơ Nhất thở dài, đợi nửa ngày Yến Hàng vẫn chưa nín, cậu đành phải buông đũa xuống, nhìn Yến Hàng, \"Cười đi, đừng khách sáo cứ cười, cười đi.\"","Yến Hàng quay đầu nhìn về phía cậu, lại cười thêm một chập, sau đó đột nhiên lấy điện thoại ra hướng về phía cậu chụp tách một cái.","\"Chụp đi,\" Sơ Nhất gật gật đầu, \"Không tính, tiền.\"","Yến Hàng cúi đầu nhìn điện thoại, một lát sau mới thu nụ cười, chạm chạm trên màn hình mấy lần, sau đó chìa màn hình ra.","Sơ Nhất đến gần nhìn nhìn.","Yến Hàng đăng ảnh của cậu lên Weibo, nhưng trên mắt cậu lại gắn dòng chữ, dòng chữ là hắn chọn lựa rất cẩn thận – \"Siêu đại gia.\"","\"Tại sao dán, dán chữ?\" Sơ Nhất hỏi.","\"Duy trì hình tượng thần bí, xem mấy tiểu tỷ tỷ có thể nhận ra em đến rồi hay không.\" Yến Hàng nói.","\"Em xem, xem bình luận.\" Sơ Nhất muốn chạm vào màn hình.","Yến Hàng thu điện thoại về, nhìn cậu cười cười: \"Tự lấy điện thoại em mà xem, không cần để ý đến anh.\"","\"Em...\" Sơ Nhất xoa xoa mũi, cũng cười.","\"Nick name của em là gì?\" Yến Hàng hỏi.","\"Duy trì hình tượng thần bí.\" Sơ Nhất cúi đầu tiếp tục ăn mì.","Yến Hàng đi làm, Sơ Nhất tuy rằng cực kỳ không muốn, nhưng vẫn ra cửa cùng hắn.","Đi ngang qua bồn hoa Yến Hàng kéo cậu lại, rốt cục cậu cũng nhìn rõ chú nhím con tối qua, đang núp trong bụi cỏ, trước mặt có một nhúm táo cắt hạt lựu.","\"Ai, cho ăn?\" Sơ Nhất nhỏ giọng hỏi.","\"Bảo vệ,\" Yến Hàng nói, \"Bảo vệ dưới lầu nhà chú Thôi, đặc biệt quan tâm nó, còn nói chuyện với nó nữa.\"","\"Hả?\" Sơ Nhất nở nụ cười, \"Có thể nói, nói chuyện rõ ràng sao?\"","\"Có thể chứ,\" Yến Hàng nhìn cậu, khóe miệng "]