["<i>Không hổ là Chó đất, lão đại ngành khí tu Chó đất Sơ Nhất, chống đẩy bảy mươi cái không nằm sấp tại chỗ, lão đại ngành khí tu một chọi sáu Chó đất Sơ Nhất.</i>","Yến Hàng nhìn tay mình, cảm thấy chỉ một phút nữa thôi, tay hắn sẽ bị Sơ Nhất bóp nát bấy luôn.","Trước đây hắn thật không nghĩ tới lực tay Sơ Nhất lại lớn như vậy.","\"Cẩu ca,\" Yến Hàng nhìn cậu, \"Thương lượng chuyện này chút.\"","\"Chuẩn tấu!\" Sơ Nhất vẫn gắt gao nắm tay hắn.","Yến Hàng cảm thấy Sơ Nhất có một điểm khiến người ta đặc biệt yêu thích, chính là những câu nói tuôn ra theo phản xạ có điều kiện kiểu này, bất kể đang căng thẳng, hay đang khó chịu, luôn luôn có thể ngay lập tức dùng tốc độ thần kỳ mà ứng đối lại.","\"Có thể nắm nhẹ nhẹ chút không?\" Yến Hàng nói, \"Xương tay nhỏ lắm, dùng thêm chút sức nữa chắc chắn gãy, thật đó.\"","\"... À!\" Sơ Nhất như đột nhiên tỉnh ngủ, buông lỏng tay hắn ra.","\"Ngày mai tím bầm một mảng chắc luôn.\" Yến Hàng vẩy vẩy tay.","\"Vòng, tay nha.\" Sơ Nhất nói.","\"Nếu không để anh nắm lại em thử xem?\" Yến Hàng xì một tiếng, \"Nhìn em có vẻ khỏe mạnh nhỉ.\"","Lúc này tâm lý Sơ Nhất đột nhiên khó chịu, Yến Hàng cho rằng cậu mơ tới chuyện của một năm trước, lập tức an ủi cậu, còn khéo léo nhanh chóng thay đổi đề tài.","Rõ ràng Yến Hàng khó chịu hơn cậu nhiều, dù sao ban đầu có thể xác định chú Yến bị thương nặng, mà tình cảm hai bố con họ cực kỳ tốt.","Yến Hàng tâm tình trong lòng suốt một thời gian dài như vậy còn chưa khôi phục, thế mà giờ đây lại đang an ủi cậu.","Cậu cực kỳ khó chịu, cũng đau lòng vô cùng.","Hiện giờ cậu vẫn còn nhớ rõ ràng Yến Hàng lúc đó, thanh âm khàn khàn, toàn thân uể oải mơ hồ.","\"Cái kia...\" Cậu muốn nói gì đó, nhưng trong thời gian ngắn lại không biết nên nói như thế nào, chỉ muốn nhanh chóng đáp lại Yến Hàng, để Yến Hàng biết mình không sao, cậu ấn cổ tay Yến Hàng một cái, \"Hôm trước em nắm, nắm tay người ta ấn, không thành.\"","\"Giở trò giả vờ đẹp trai thất bại chứ gì?\" Yến Hàng cười hỏi.","\"Ừa,\" Sơ Nhất gật gật đầu, \"Anh cũng không, không làm được, còn gì?\"","\"Ai bảo,\" Yến Hàng bỏ đồng xu trong tay vào tay cậu, \"Nắm lấy.\"","Sơ Nhất nắm chặt đồng xu trong tay.","Yến Hàng thò tay ra, đầu tiên nắm cánh tay cậu, sau đó bàn tay trượt theo một đường lướt xuống cổ tay, không đợi Sơ Nhất hồi phục tinh thần trở lại từ cảm giác thoải mái như đang được mát xa thư giãn, ngón tay Yến Hàng trên cổ tay cậu đột nhiên ấn nhẹ một cái.","Nhất thời cậu cảm thấy cổ tay tê dại một hồi, tuy rằng cũng muốn nỗ lực phản kháng, mà ngón tay cứ nhũn ra, làm phản rồi.","Cậu trơ mắt nhìn Yến Hàng đẩy từng ngón từng ngón tay cậu mở ra, lại nắm cổ tay xoay hướng xuống dưới một cái, đồng xu trong tay cậu rơi xuống đất.","\"Thế nào Cẩu ca,\" Yến Hàng buông tay cậu ra, nhặt đồng xu lên thả lại vào tay cậu, \"Phục chưa?\"","\"Anh luyện, luyện được rồi?\" Sơ Nhất hơi giật mình, cậu nhớ rõ lúc trước chú Yến từng nói chiêu này Yến Hàng còn chưa luyện thành được, mỗi lần đều thất bại, coi như thành công chẳng qua là do dùng nhiều sức quá.","\"Anh ở đây ẩn cư đã gần một năm,\" Yến Hàng nói, \"Nội lực tăng mạnh, hiện giờ chiêu bấm xương cổ tay này đã luyện thành tài rồi...\"","Sơ Nhất nhịn không được bật cười: \"Chiêu thức lợi, lợi hại thế dạy, em đi.\"","\"Tự mình ngộ ra thôi,\" Yến Hàng, \"Dạy hết cho đồ đệ, sư phụ chết đói.\"","Hai người trầm mặc ngây ngốc ngồi ngắm biển đêm một hồi, Yến Hàng đứng lên chậm rãi xoay người: \"Ngắm đủ chưa, có cần tới sát mép nước không?\"","\"Không, không, cần,\" Sơ Nhất cười cười, \"Anh muốn, muốn xuống em đi, cùng?\"","\"Đưa em về nhé?\" Yến Hàng xoay tay qua, xoa đầu cậu một chút, \"Ngày mai có phải dậy sớm không? Có phải đi học không?\"","\"Ngày kia cơ.\" Sơ Nhất nói.","\"Em...\" Yến Hàng nhìn cậu, \"Có phải về ký túc không?\"","Tuy rằng trong nháy mắt cậu do dự, nhưng nhiều nhất chỉ một giây đồng hồ sau, Sơ Nhất nhanh chóng trả lời: \"Không.\"","\"Anh lại thừa lời rồi.\" Yến Hàng nở nụ cười.","\"Ký túc xá tối, tối đều chơi, game,\" Sơ Nhất thở dài một hơi, \"Em không, không chơi, cũng không biết bọn, họ chơi, chơi cái gì, chẳng, thú vị.\"","\"Nhóc đáng thương,\" Yến Hàng nhìn cậu, \"Trò gì cũng không biết?\"","\"Vâng,\" Sơ Nhất nói, \"Nên khai, cái gì hắc, nghe không hiểu.\"","\"Muốn anh dạy cho em không?\" Yến Hàng hỏi.","\"Biết ngay, ngay là anh sẽ, biết,\" Sơ Nhất nở nụ cười, suy nghĩ một chút rồi ngẩng đầu nhìn hắn, có hơi bận tâm, \"Mất nhiều, tiền không?\"","\"Không tiền thì...\" Lời Yến Hàng còn chưa nói hết đã bị Sơ Nhất cắt ngang.","\"Vậy thì, quên đi,\" Sơ Nhất có chút buồn bực, \"Chơi, chơi game, còn mất, tiền.\"","\"Anh là nói không tiền cũng được,\" Yến Hàng nói, \"Sơ – lãng tai – Nhất.\"","\"Trò chơi cần, cần nạp tiền, không nạp tiền, sao chơi.\" Tuy rằng Sơ Nhất chỉ biết chơi Rắn săn mồi, nhưng mấy thứ này kia vẫn có khái niệm.","\"Thế đến cùng có muốn anh dạy em chơi không?\" Yến Hàng hỏi.","\"Muốn.\" Sơ Nhất trả lời.","\"Thế còn nói tràng giang đại hải một hồi phí lời thế làm gì,\" Yến Hàng nhìn điện thoại, \"Đi thôi, về nhà tải game về máy cho em đã.\"","Cảm giác được cùng Yến Hàng đi về nhà, mỗi lần đều làm cho Sơ Nhất thật vui vẻ, không biết là vì chân thật hay hạnh phúc.","<i>Ở một thành phố xa lạ, có một nơi để về.</i>","<i>Có một người quan trọng, một đích đến.</i>","Cho dù trước đây Sơ Nhất có trải qua bao nhiêu lúng túng, đoạn đường này vẫn khiến cậu cảm thấy thật thoải mái.","Bảo vệ tòa nhà trí nhớ không tồi, hôm nay mới là lần thứ hai Sơ Nhất tới đây, bảo vệ đã nhận ra rồi.","\"Em trai tới hả?\" Bảo vệ cười cười hỏi thăm Yến Hàng.","\"Vâng, tới chơi.\" Yến Hàng cười.","Mãi tới khi đi tới lầu dưới, Sơ Nhất mới phản ứng được: \"Em trai?\"","\"Ừ, em trai,\" Yến Hàng gật gật đầu, \"Anh bảo anh ấy như thế.\"","\"Tại sao lại là em trai?\" Không phải là, bạn?\" Sơ Nhất hỏi, không biết tại sao, dường như cậu càng muốn nghe thấy chữ \"bạn\" này hơn, như là một loại chấp niệm.","\"Em trai nghe thân thiết hơn mà,\" Yến Hàng nói, \"Người quen hay không đều giới thiệu đây là bạn tôi hết vậy, còn nếu bảo là em trai, cảm giác sẽ khác hẳn.\"","Sơ Nhất cười cười, câu trả lời này của Yến Hàng đột nhiên làm cậu cảm thấy ấm áp.","Đi tới lầu một, Sơ Nhất liếc mắt tìm chú nhím nhỏ, đang nằm nhoài trong bụi cỏ ven đường, trước mặt như thường lệ có mấy khối táo nho nhỏ.","\"Thức ăn thật, ngon nha,\" Sơ Nhất ngồi xổm bên cạnh chú nhím, \"Em lâu, lâu rồi không ăn, hoa quả.\"","\"Thế thì anh có nho với cam đấy,\" Yến Hàng nói, \"Một rổ to tướng, cho em tất.\"","\"Được.\" Sơ Nhất nói.","Lên lầu vào nhà, Sơ Nhất liếc mắt nhìn thấy ngay một rổ to trên bàn trà, đúng thật là một rổ nho và cam nghiêm chỉnh.","\"Mua nhiều, nhiều như vậy, ăn, hết sao được?\" Sơ Nhất ngẩn người.","\"Chú Thôi cho đấy,\" Yến Hàng nói, \"Không biết ai cho chú ấy, mỗi ngày ăn hoa quả đến sắp tiểu đường tới nơi rồi, đành phải mang sang đây chia cho anh một đống lớn.\"","\"Em đi rửa.\" Sơ Nhất đi vào phòng bếp cầm ra một chiếc rổ nhỏ, nhặt mấy chùm nho bỏ vào, \"Anh ăn không?\"","\"Ăn,\" Yến Hàng đổ người ra ghế salong, \"Đưa điện thoại em đây, anh tải game về trước đã.\"","Sơ Nhất mở khóa điện thoại đưa cho hắn, bê rổ nhỏ đi vào bếp.","Rửa được một nửa, cậu nghe thấy điện thoại mình kêu vang một tiếng, là thông báo của Wechat.","Cậu có chút bất ngờ, tuy rằng cậu không giống như Yến Hàng trong Wechat chỉ có mỗi một bạn tốt, dù có đầy danh sách bạn tốt đi chăng nữa, bình thường ngoại trừ Yến Hàng ra, sẽ không có ai khác nhắn tin cho cậu.","<i>Chắc là bạn cùng phòng ký túc.</i>","\"Ơ!\" Ngoài phòng khách Yến Hàng hô một tiếng, \"Này này.\"","\"Sắp xong rồi,\" cậu đáp lại, \"Nho và cam, sắp xong.\"","\"Cô nương này là ai thế?\" Yến Hàng cầm điện thoại cậu đi tới cửa phòng bếp, quơ quơ về phía cậu, \"Anh đọc tin nhắn mất rồi.\"","\"Cô nương cái, gì?\" Sơ Nhất sửng sốt.","\"Bội Khánh,\" Yến Hàng xem điện thoại, \"Anh đẹp trai, cậu tập quân sự xong rồi à?\"","\"Bội Khánh?\" Sơ Nhất vẫn chưa kịp phản ứng.","\"Kỹ năng diễn xuất không tồi nha.\" Yến Hàng nở nụ cười.","\"À!\" Sơ Nhất xoay tay lại lấy điện thoại, liếc mắt nhìn mới nhớ ra Bội Khánh là ai, \"Em ở ga, tàu hỏa, lấy vé tàu, quen, quen cô ấy, cổ giúp em lấy, vé.\"","\"Chó đất,\" Yến Hàng hơi xúc động, \"Trong phương diện cua gái ấy, anh thật bội phục em.\"","\"Em không có! Cua!\" Sơ Nhất thở dài, \"Em cũng không, không làm, ảo thuật.\"","\"Anh làm ảo thuật có phải để cua gái đâu.\" Yến Hàng nở nụ cười.","\"Vậy anh thử, suy nghĩ xem.\" Sơ Nhất nói.","\"Người ta hỏi em đấy, nhanh nhanh trả lời người ta đi,\" Yến Hàng lấy điện thoại di động, \"Anh trả lời giúp cho, em nói đi.\"","\"Ừm.\" Sơ Nhất đáp một tiếng.","Yến Hàng không lên tiếng, một lát sau lại mở miệng: \"Nói đi!\"","\"Nói, xong rồi.\" Sơ Nhất quay đầu lại liếc mắt nhìn hắn.","Yến Hàng ngẩn người, giơ ngón tay cái về phía cậu: \"Ngầu!\"","- Ừm.","Yến Hàng trả lời Bội Khánh hộ Sơ Nhất, bởi vì câu trả lời của Sơ Nhất đơn giản quá mức, hắn sợ tiểu cô nương lúng túng, tự ý làm chủ, điền thêm một dấu chấm tròn.","- Cuối tuần này có rảnh không nha?","Bội Khánh lập tức gửi thêm một tin nhắn.","\"Người ta hỏi em cuối tuần có rảnh hay không kìa,\" Yến Hàng gọi với vào nhà bếp, \"Có rảnh không hả Cẩu ca ơi.\"","\"Không.\" Sơ Nhất trả lời.","- Cuối tuần này có việc rồi.","- Ài, buồn quá nha...","\"Anh không quản nữa đâu,\" Yến Hàng thả điện thoại xuống bàn trà, \"Anh lại còn phải giúp em dịch tiếng Trung sang tiếng Trung nữa, quá phí sức, lát nữa em tự mình trả lời đi.\"","Sơ Nhất bê hoa quả đã rửa sạch ra, bứt một trái nho, vừa ăn vừa nhìn điện thoại di động: \"Này không, không phải nói, xong rồi?\"","\"... Em cảm thấy đây là nói xong rồi?\" Yến Hàng nhìn cậu.","\"Hả.\" Sơ Nhất cũng nhìn hắn.","\"Không hổ là Cẩu ca,\" Yến Hàng dựa vào ghế salong, \"Trong vòng ba câu kết thúc luôn một cuộc tán gẫu.\"","\"Vậy em nên trả, trả lời thế nào?\" Sơ Nhất ngồi xuống bên cạnh hắn, lấy điện thoại lên nhìn, \"Em chưa, từng tán gẫu với người, khác.\"","\"Anh cũng đâu biết,\" Yến Hàng thở dài, \"Bình thường anh không tán gẫu với người khác như thế bao giờ.\"","\"Cùng nhau suy, nghĩ vậy,\" Sơ Nhất thả điện thoại lại bàn trà, \"Game tải xong, xong rồi, à?\"","\"Tải xong rồi, em mở ra xem đi, Hình Thiên tiểu ca ca chính là anh,\" Yến Hàng cầm chùm nho lên, \"Trước hết mở mấy bài hướng dẫn tân thủ ra tập làm quen một chút.\"","\"Há,\" Sơ Nhất nhìn chằm chằm màn hình, đối với một người chỉ biết chơi Rắn săn mồi mà nói, trò chơi này phức tạp đến nỗi ánh mắt cậu cũng không biết nên nhìn vào cái gì, \"Trước tiên em nghĩ, nghĩ tên đã.\"","Yến Hàng cười cười: \"Ừa, tên là gì?\"","\"Chó đất,\" Sơ Nhất nói, hệ thống báo tên này đã tồn tại, \"Loại tên này còn, còn có người đặt à?\"","\"Thêm cái gạch dưới là được.\" Yến Hàng nói.","\"Không.\" Sơ Nhất cảm thấy gạch dưới quá cẩu thả, nhỡ đâu trong tương lại cậu trở nên trâu bò, mọi người đều gọi cậu là Chó đất gạch dưới, mới khó nghe làm sao, cậu suy nghĩ một chút, nhập tên lại lần nữa.","<i>Chó đất hung ác.</i>","<i>Tên này hay quá chừng.</i>","Sau đó cậu mở hướng dẫn tân thủ ra xem, Yến Hàng cầm quyển sách, tựa vào ghế salong bắt đầu lật lật.","Giằng con không biết bao nhiêu lâu, hệ thống mới gợi ý cậu có thể đánh hạng.","Cậu có chút mê man, ngẩng đầu định hỏi Yến Hàng, lại phát hiện Yến Hàng đang đọc sách cực kỳ tập trung, trong miệng ngậm một chiếc bút, đôi mắt nhìn sách chằm chằm.","Yến Hàng đang trong trạng thái như vậy, cậu không dám lên tiếng quấy rầy.","Sững sờ tới vài giây sau Yến Hàng mới ngước đôi mắt: \"Thế nào rồi?\"","\"Nói có thể đánh, đánh hạng,\" Sơ Nhất nói, \"Anh kèm em, đánh sao?\"","\"... Giờ anh kèm không được,\" Yến Hàng nói, \"Anh kim cương rồi, không kèm được em.\"","\"Kém cấp, sao?\" Sơ Nhất ngẩn người."," \"Ừa,\" Yến Hàng gật đầu, \"Em...\"","\"Không chơi.\" Sơ Nhất dứt khoát thoát khỏi trò chơi.","<i>Ngồi đối mặt với Hình Thiên tiểu ca ca mà không thể cùng nhau chơi, còn chơi con khỉ gì.</i>","Sớm biết như thế này, cậu cũng không bắt Yến Hàng tải trò chơi giúp cậu rồi, trước muốn được Yến Hàng kèm cho chơi, sau còn có thể chơi với mấy người trong ký túc xá.","Kết quả không nghĩ tới giằn vặt tới nửa ngày rồi còn phải tự giãy dụa một mình trước, vốn mắt mũi đã muốn hoa hết cả lên, niềm an ủi duy nhất cũng biến mất tiêu rồi.","<i>Chó đất bực bội cực kỳ luôn.</i>","\"Nếu không em lấy nick anh mà chơi?\" Yến Hàng hỏi.","\"Không chơi.\" Sơ Nhất kiên trì với quyết định của chính mình, <i>Chó đất là Chó đất quật cường.</i>","\"Được rồi,\" Yến Hàng nở nụ cười, \"Vậy em xem TV hay chơi máy tính nào?\"","\"Xem TV.\" Sơ Nhất nói.","Yến Hàng ném điều khiển từ xa qua cho cậu.","Thực ra đối với mọi người mà nói, chơi máy tính thú vị hơn, nhưng Sơ Nhất cơ bản không muốn chơi, cậu có điện thoại đã là tốt lắm rồi, giờ đưa máy tính cho cậu cậu cũng không biết chơi cái gì.","TV quen thuộc hơn&nbsp; nhiều, bà ngoại và mẹ Sơ mỗi tối đều ngồi nhìn TV chằm chằm, cho dù trên TV chiếu cái gì đi chăng nữa đều có thể ngồi xem suốt một buổi tối không cần đổi kênh.","Cậu tùy tiện mở một kênh, xem người ta giới thiệu món ăn ngon khắp mọi nơi.","Có điều dư quang vẫn hướng về Yến Hàng ngồi bên kia.","Nhìn một chốc, cậu nghe thấy tiếng nói chuyện nho nhỏ.","\"Hả?\" Cậu quay đầu.","\"Em xem của em đi,\" Yến Hàng cười cười, \"Anh đang luyện tập.\"","Sơ Nhất xích xích qua bên, tiếp tục xem TV, nghe thấy tiếng Yến Hàng nói chuyện nho nhỏ bằng tiếng Anh, chắc "]