["Sơ Nhất có chút hưng phấn, cả một buổi tối cậu đều hưng phấn, chính cậu cũng tự cảm thấy mình cực kỳ hưng phấn, vậy quá rõ ràng là siêu hưng phấn.","Cậu ngồi bên ghế phụ, vẫn luôn nhỏ giọng ậm ừ ngân nga.","\"Hai người vừa rồi là bạn con mới quen phải không?\" Bố Sơ hỏi một câu.","\"Vâng, Yến Hàng,\" Sơ Nhất gật gật đầu, \"Bộ quần áo, còn giày, đều là anh ấy cho, cho con.\"","\"Tên Yến Hàng đúng không?\" Bố Sơ nhìn cậu một chút, \"Người đàn ông đó là bố cậu ta sao?\"","\"Vâng,\" Sơ Nhất cười cười, \"Vừa nãy cùng, cùng nhau đi festival, âm nhạc chơi.\"","\"Quen nhau lúc nào vậy?\" Bố Sơ lại hỏi.","\"Tháng, trước.\" Sơ Nhất quay đầu liếc mắt nhìn bố Sơ một cái, hôm nay bố cậu hỏi có vẻ nhiều, thường thường bố rất ít hỏi này hỏi kia, người trong nhà đều không hiểu thói quen cũng như tác phong của ông ấy.","\"Vậy sao,\" bố Sơ dừng xe dưới lầu, tìm chỗ đỗ, \"Con biết tình hình nhà họ không?\"","\"Sao, sao vậy?\" Sơ Nhất nhíu nhíu mày.","\"Bố thấy bố cậu ta,\" bố Sơ nói, \"có chút kỳ quái, con vẫn là... ít qua lại với bọn họ đi.\"","Sơ Nhất ngẩn người, chưa kịp hỏi lại, bố đã rút chìa khóa, bước xuống xe.","\"Kỳ quái, như nào?\" Sơ Nhất vừa xuống xe vừa hỏi.","\"Chính là không đáng tin,\" bố Sơ nói, \"Để an toàn thôi.\"","\"Ồ.\" Sơ Nhất đáp một tiếng, không hỏi thêm.","Lúc về đến nhà ông bà ngoại đều đi ngủ, mẹ Sơ vừa mới tắm xong đang ngồi ghế salong xem TV, vừa nhìn thấy bố Sơ liền nghệt mặt: \"Đoàn xe bọn ông bắt ông đi tăng ca có thêm tiền tăng ca hay không, lúc đi bảo đi một tiếng, toàn đi mấy tiếng mới thấy về.\"","\"Có người cần phải đón, máy bay đáp trễ mất một tiếng đồng hồ.\" Bố Sơ nói.","\"Sao cứ nhất định phải là ông đi, hôm nay ngày nghỉ của ông cơ mà! Công ty ông có mỗi ông là lái xe chắc!\" Mẹ Sơ rất khó chịu, \"Người nhát chết như ông, ai bắt gì làm cái ấy, không bao giờ dám cự tuyệt lấy một câu!\"","\"Lão Đinh đột nhiên bảo có việc không tới được, La tổng mới gọi tôi, tôi biết phải làm sao.\" Bố Sơ thở dài, đi vào nhà vệ sinh, đóng cửa lại.","\"Lão Đinh với ông bấy lâu nay vẫn không ưa nhau! La tổng của các ông không biết à! Việc của lão Đinh lại bắt ông đi tăng ca,\" mẹ Sơ vẫn tiếp tục, \"Đúng là một kẻ đáng ghét mà!\"","Bố Sơ trong nhà vệ sinh im phăng phắc.","\"Mày còn đứng đây làm gì! Điên rồi cả buổi tối không thấy hồn xác đâu!\" Mẹ Sơ nghiêng đầu.","Sơ Nhất nhanh chóng cúi đầu đi đến trước bàn học, mở đèn bàn lên, ngồi xuống.","\"Bài tập còn chưa xong lại có mặt mũi ra ngoài điên rồ!\" Mẹ Sơ nhìn cậu chằm chằm.","Sơ Nhất trầm mặc lấy sách vở ra, nằm úp sấp trên bàn, cố gắng đem mặt mình cúi thật thấp.","Mẹ Sơ trở về phòng rồi cậu mới thở phào nhẹ nhõm, xem bài tập hôm nay một chút.","Bài tập rất nhiều, có lẽ phải làm tới 1h sáng mới xong, nhưng Sơ Nhất không quá bận tâm, so với hôm nay được đi chơi, có phải làm bài đến sáng mai cũng không thành vấn đề.","Mới viết được vài chữ cậu liền dừng, mẹ Sơ có mắng cũng không ảnh hưởng đến tâm tình vui vẻ của cậu, ngược lại thái độ khi nãy của bố Sơ mới khiến cậu bực mình.","Mẹ Sơ nói bố Sơ nhát chết, kỳ thực cũng không phải sai, bố cậu nhát gan, vạn sự cẩn thận từng li từng tí, gặp chuyện gì cũng đều tận lực né tránh... Là nhát gan sợ phiền phức.","A!","Sức chịu đựng của bản thân cậu e rằng là do bố Sơ di truyền.","Lòng nghi ngờ của bố cũng thật nặng, tuy rằng sẽ không như mẹ Sơ và bà ngoại mang tất cả lòng tốt của người khác quy thành sự sỉ nhục, nhưng bố luôn cảm thấy với tình trạng như nhà mình, bất kỳ ai chủ động tiếp cận bọn họ đều có khả năng là muốn đào hố đẩy họ xuống.","Vừa mới nhìn thấy chú Yến một chút, đã vội vàng phán đoán người ra thành như vậy, tâm Sơ Nhất khó chịu vô cùng.","Giờ Sơ Nhất mới nghĩ, ngay cả Lý Tử Hào không được coi là người xấu, chẳng qua lưu manh hơn người ta thôi, có Lương Binh mới là loại nhất thiết phải tránh xa hắn ra.","Phải rồi, còn có lão Đinh.","Đồng nghiệp của bố, Sơ Nhất từng gặp một lần, ngay cả lời còn chưa từng nói, lại vô cớ mà sợ sệt người này, ánh mắt gã đặc biệt hung ác.","Bố Sơ và gã không hợp nhau, nói vậy cũng không đúng lắm, thực ra chỉ là bố Sơ tự mình thấy lão Đinh đáng ghét, không nên chọc, lão Đinh còn chẳng thèm để bố Sơ vào mắt, mấy bữa trước còn vì bố Sơ quên đổ xăng xe còn đánh ông.","Mà tính nết bố Sơ thì, sau đó gặp lại gã vẫn lúng túng cười cười."," Nói mới thấy, chính mình còn mạnh mẽ hơn bố, với kẻ đáng ghét, cậu sẽ nhẫn, chứ không thèm cưỡng bách bản thân mình đi lấy lòng người ta.","Suy nghĩ lung tung beng chuyển hóa trong đầu Sơ Nhất, một lát nghĩ đến bố, lát sau lại là festival âm nhạc, rồi lại nghĩ đến Yến Hàng.","Yến Hàng là người rất đặc biệt.","Không chỉ bởi vì Yến Hàng là người bạn chân chính duy nhất mà lớn bằng chừng này cậu mới có.","Giỏi tiếng Anh, lại đẹp trai, ngầu lòi, đã thế rất cao ngạo, đánh nhau lợi hại, nấu ăn siêu cấp ngon, còn có mắt cá chân rất đẹp...","Hơn nữa rất ôn nhu.","<i>(Cua: Đây gọi là tình nhân trong mắt hóa Tây Thi đấy à -.-)</i>","Cho dù biết bà ngoại là hạng người gì, biết nhà cậu tình trạng ra sao, biết cậu gặp chuyện gì cũng chỉ nhẫn nhịn, Yến Hàng vẫn tôn trọng cậu.","Đúng, chính là tôn trọng.","Sơ Nhất nằm úp sấp trên bàn, Yến Hàng tôn trọng cậu.","Yến Hàng thật tốt.","\"Ăn khuya không?\" Yến Hàng sau khi vào cửa hỏi bố Yến một câu.","\"Uống trà đến no luôn rồi,\" bố Yến ngáp một cái, \"Ăn không vô, nếu con đói bụng muốn ăn khuya thì bố ngồi cùng con.\"","\"... Con không đói.\" Yến Hàng nói.","\"Vậy thôi không ăn, sáng mai con còn phải đi làm, ngủ sớm chút đi.\" Bố Yến trở vào phòng.","Yến Hàng đứng ở phòng khách mấy giây, rồi quay vào phòng mình, cầm quần áo chuẩn bị đi tắm, trong đầu có chút hỗn loạn, chắc tắm xong thanh tỉnh rồi mới chỉnh lý được.","Hoặc không cần chỉnh lý.","Cũng như dọn nhà, đồ đạc cứ ném lung tung vào một cái hòm, đậy nắp là xong, còn trong hòm có gì, trong hòm ra sao, chờ ngày nào vô tình mở ra rồi nói.","Lúc hắn cầm quần áo bước tới phòng khách, bố Yến cũng cầm quần áo sạch từ trong phòng đi ra.","Hắn nhìn bố, bố nhìn hắn.","Một giây sau hai người đồng thời lao về phía cửa nhà tắm.","Tốc độ Yến Hàng nhanh hơn bố, nhưng thủ đoạn tuyệt đối không tàn nhẫn bằng ông.","Thực sự quá mất thể diện.","Tay hắn vừa cầm vào tay nắm cửa nhà tắm, bố Yến ở phía sau kéo lưng quần hắn lại.","Nắm cả quần ngoài quần trong lôi sềnh sệch về phía sau.","\"Aiz! Lão Yến, bố cmn già bằng chừng ấy rồi, đứng đắn chút đi!\" Yến Hàng cảm giác mông mình cũng sắp lộ ra ngoài rồi.","\"Ngươi mới già!\" Bố Yến tiếp tục túm hắn kéo về sau.","Yến Hàng không thể không buông một tay đang nắm cửa ra túm lại chiếc quần: \"Nhưng bố là bố con cơ mà!\"","\"Lúc cướp nhà tắm mới nhớ ra ta là bố ngươi sao!\" Bố Yến buông lỏng tay.","Không đợi Yến Hàng nhấc chân bước vào trong, bố Yến đã túm lấy hắn, ở cổ tay hắn đang nắm cửa bấm một cái.","Cổ tay tê dại một hồi, Yến Hàng hừ một tiếng rồi buông tay.","Chỉ trong vòng hai giây đồng hồ, bố Yến đã đem hắn ném qua một bên bước vào trong, còn kịp đóng cửa lại.","\"Bố đợi đấy!\" Yến Hàng đập đập cửa.","\"Học không được à?\" Bố Yến ở bên trong đến là vui vẻ.","\"Loại chiêu thức túm quần người ta này bố có mặt mũi dạy con?\" Yến Hàng xoay xoay cổ tay, ngồi trước cửa nhà tắm, tay tê dại một hồi sức lực còn chưa quay lại.","Có điều chiêu này thực sự hắn mỗi lần dùng đều không lưu loát được, bấm không đúng chỗ.","Nhiều lần là người bị bấm đau quá mới buông tay.","Chuyện như vậy có lẽ hắn mãi mãi không thể so được với người từng trải như bố Yến.","Người từng trải.","Đúng không?","Đúng vậy.","Một người là cô nhi, quê quán nơi nào cũng không biết, người khác vô ưu vô lo hưởng thụ cuộc sống an nhàn, ông lại băn khoăn bằng cách nào tồn tại.","Nhiều năm như vậy, bố Yến có thể cho hắn một cuộc sống thoải mái tự do không bị bất kỳ tổn thương bên ngoài nảo ảnh hưởng, Yến Hàng ít nhiều cảm giác được, ông là người thế nào, ông có bản lĩnh ra sao.","Giỏi về nhìn người, cũng giỏi ngụy trang.","Hôm nay nhìn thấy biểu tình biến hóa của bố Sơ Nhất, Yến Hàng tùy tiện liếc mắt một cái liền nhận ra, bố Yến không thể không nhìn thấy.","Bố tránh đi điều này mà nói đó là lần đầu gặp mặt, đây không đặc biệt phù hợp với thói quen của ông, nói như vậy ông đang mượn cơ hội để phân tích ý nghĩa của biểu tình đó một chút.","Cho nên bố Yến không nói thật.","Mà với kinh nghiệm nhiều năm ở cùng ông của Yến Hàng, cũng không phải không thể nói, hắn chưa từng thấy ông biểu hiện như vậy.","Bố Sơ Nhất, chính là loại người đứng trước mặt ta cũng chưa chắc ta đã để mắt tới, dù có cùng nói chuyện vài câu, ngày mai cũng đã quên mất bộ dạng ra sao.","Yến Hàng châm thuốc ngậm vào miệng.","Rất nhiều chuyện hắn không muốn suy nghĩ nhiều, nỗ lực để cho mình như một cây hoa bố Yến trồng trong chậu mà nâng niu, mỗi ngày đều như cây cỏ đuôi chó đi theo bố Yến nhìn ngắm đất trời, điều cần lo lắng duy nhất chỉ có một ngày nào đó, người ôm chậu hoa đi khắp nơi này đột nhiên biến mất.","Có thể hắn vẫn là nhịn không được băn khoăn, cuộc sống ngày ngày trôi qua, nỗi lo lắng này không phải là thứ có thể tiện tay ném qua một bên.","Phát ngốc một lúc lâu, hắn đem mẩu thuốc lá đã cháy hết ném vào thùng rác.","Có thể thật sự bố Yến chưa từng gặp bố Sơ Nhất, nhưng nhất định ông từng xuất hiện ở nơi bố Sơ Nhất có thể nhìn thấy, hơn nữa còn làm điều gì đó khiến bố Sơ Nhất ngay lần thứ hai gặp ông có thể ngay lập tức nhận ra lại còn có thay đổi biểu tình đến vậy.","Bố mở cửa nhà tắm, lúc trông thấy hắn thì ngây ra: \"Con đang xếp hàng đấy hử?\"","\"Không cướp được suất tắm đầu nên không cam tâm đây.\" Yến Hàng nói.","\"Đi tắm đi, không cam tâm thì tắm nhiều vào.\" Bố Yến cười xoa xoa đầu hắn, ném quần áo thay ra vào giỏ rồi trở về phòng khách.","Lúc Yến Hàng tắm xong đi ra bố Yến đang nhắm mắt trên ghế salon, cũng không biết là đang ngủ hay nhắm mắt dưỡng thần.","\"Sơ Nhất bảo ngày mai sẽ tới đây, bố đừng để cậu ta chơi với không khí nha.\" Yến Hàng nói.","\"Yên tâm,\" bố Yến vẫn nhắm mắt cười cười, \"Bố sẽ không ra khỏi cửa.\"","Yến Hàng trở về phòng, đeo tai nghe nằm lên giường.","Điện thoại có tin nhắn mới, hắn cầm lên liếc mắt nhìn, là của Sơ Nhất gửi tới."," Một bức ảnh.","Chụp viên đá màu đỏ bố Yến chọn hôm nay, đã được mài đẹp mắt.","- Cậu đây là tăng ca sao","Ngay lập tức Sơ Nhất lại gửi thêm một tấm hình nữa, vẫn là viên đá đỏ, đã đeo dây đỏ, nhưng dây đỏ không phải chỉ xuyên qua một lỗ, mà những hai lỗ, tạo thành hình chữ X, bắt chéo tới tận hai cạnh bên viên đá.","- Xỏ tới hai mắt cơ à?","- Vâng, hai mắt giao nhau, có thể xỏ hai sợi dây, khó rơi hơn, mai đưa viên đá đen kia em xỏ thêm một mắt, xuyên thêm một sợi dây nữa.","- Được","Yến Hàng nhìn viên đá đen nho nhỏ treo trên mắt cá chân, khẽ thở dài.","Tình cảnh như thế này của Sơ Nhất làm cho hắn có chút bối rồi, luôn cảm thấy đứa trẻ này chỉ cần có người đối xử tốt với cậu một chút, cậu liền hết mình đối tốt với người ta rồi lại là người chịu thương tổn.","Nhưng... vậy mà Sơ Nhất vẫn lớn lên thành người như vậy, chính là ngọc quý rồi.","\"Thật sự đáng bận tâm mà.\" Yến Hàng gối lên cánh tay nhắm mắt lại.","Ngủ được là tốt, nhưng ngủ lại mơ mộng loạn xạ thì thật khó chịu.","Đặc biệt còn là một giấc mộng không tốt đẹp gì.","Trong bóng tối, hắn theo bóng bố Yến và một người phụ nữ chạy về phía trước, rất lạnh, rất sợ.","Hắn cố gắng chạy nhanh một chút, kéo gần khoảng cách với bố Yến, muốn nhìn rõ mặt bố, nhìn rõ mặt người phụ nữ kia, mà vẫn là chênh lệch vài bước chân.","Phía trước chợt xuất hiện một bóng người.","Không thấy rõ mặt.","Nhưng hắn khẳng định đó là bố Sơ Nhất.","Giơ tay.","Dao.","Mắt đầy tia máu.","Lúc Yến Hàng gắng sức mở mắt ra, hắn có thể tự nghe thấy tiếng thở hổn hển của chính mình, tiếng tim đập bang bang mãi không thể bình tĩnh được.","Hắn trừng mắt nằm trên giường một lúc lâu mới chậm rãi hồi thần trở lại.","Trời tờ mờ sáng.","Tốt xấu gì coi như cũng ngủ đươc mấy tiếng đồng hồ, hắn tự vỗ vỗ đầu an ủi.","Thẫn thờ trên giường giây lát, hắn mặc quần áo, ra khỏi phòng.","Vừa ra đến phòng khách liền bị dọa hú hồn, trên bệ cửa sổ là một người đang khoanh chân xếp bằng tĩnh tọa.","Tuy rằng chẳng cần nhìn cũng biết là bố Yến, nhưng cái tư thế phảng phất như lão tiên nhân làm phép này có chút mới mẻ, độc đáo.","\"Bố phát hiện sáng sớm không khí phía cửa sổ phòng khách tốt hơn một chút.\" Bố nói, \"Phía cửa sổ phòng bố có một hàng bán quẩy, 4 giờ sáng đã chiên chiên rán rán, toàn mùi dầu khói.\"","\"Có cần đổi phòng cho con không?\" Yến Hàng đi đến bên cạnh bố Yến nhìn ra ngoài, \"Bố triển lãm loại tư thế thể dục buổi sáng độc đáo này thế mà không ai thèm dừng chân thưởng lãm...\"","Lời còn chưa nói hết, đã có người dừng chân.","\"Ai bảo không có,\" bố Yến chỉ chỉ Sơ Nhất đột nhiên vui vui vẻ vẻ chạy đến, \"Thấy không, cậu ta đến ngắm rồi kìa.\"","Nhìn qua tâm trạng Sơ Nhất có vẻ không tệ, bước chân nhẹ nhàng.","Có điều vừa mới lộn lại liền thấy bố Yến tĩnh tọa trên bệ cửa, hiển nhiên là không kịp chuẩn bị, sững sờ tại chỗ.","\"Dừng chân.\" Bố Yến vỗ tay cái độp, chìa tay ra trước mặt Yến Hàng.","Yến Hàng lấy một túi đậu phộng bên cạnh đặt vào ta bố Yến.","\"Thứ keo kiệt.\" Bố Yến vẫn chìa tay.","Yến Hàng xì một tiếng, chìa tờ 50 đồng, lấy lại gói đậu phộng.","\"Tiểu Sơ Nhất!\" Bố Yến hài lòng cất tiền cẩn thận, kêu Sơ Nhất một tiếng, \"Sững sờ ở đấy làm cái gì?\""]