["Sơ Nhất dậy thật sớm, mọi người trong nhà còn đang ngủ, cậu đã cầm ví tiền đi ra cửa.","Ví tiền thực ra là một cái túi nhỏ, bên trong có tiền cậu tích cóp được, nhưng qua vài lần mẹ Sơ tiện tay, bạn học cướp đường cùng chi tiêu thường ngày của cậu, trong ví chẳng được bao nhiêu tiền.","Cậu đứng trong hành lang, giở tiền ra đếm đếm, không đến ba mươi đồng, đối với người chẳng có việc gì tiêu đến tiền như cậu, vẫn đủ.","Nhưng có đủ cắt tóc hay không, cậu không rõ.","Dù sao lớn như vậy rồi, cậu còn chưa đến tiệm cắt tóc bao giờ.","Khi còn bé, bố Sơ trực tiếp dùng tông đơ cạo đầu trọc cho cậu, sau này đi học không cạo trọc nữa, thì cũng chỉ dùng kéo cắt vòng quanh đầu xoẹt xoẹt một vòng, lên lớp ba rồi bố Sơ đến công ty làm tài xế cho người ta, đặc biệt bận bịu, không ai quan tâm đến tóc tai của cậu nữa, mẹ Sơ và bà ngoại tóc dài, ông ngoại đầu hói, cho nên còn không biết có chương trình gọi là cắt tóc.","Từ đó đến giờ, Sơ Nhất đều tự soi gương cắt tóc cho chính mình, chẳng theo kiểu cách gì, chỉ lấy không che mắt, không chờm gáy làm tiêu chuẩn, thực ra bình thường chẳng ai nhìn cậu.","<i>Tôi nhìn mỗi ngày đấy. Yến Hàng từng nói thế.</i>","Sơ Nhất thở dài, có chút hối hận không đi cắt tóc sớm một chút, giờ cắt tóc rồi Yến Hàng lại không thể nhìn nữa.","Nhưng không sao, cậu định cắt tóc xong sẽ tự chụp vài tấm ảnh, sau này có cơ hội cho Yến Hàng xem.","<i>... Còn có cơ hội không?</i>","Sơ Nhất vừa đi, vừa nghĩ xem định cắt kiểu tóc gì, Yến Hàng từng nói, đừng cắt ngắn quá, ngắn quá thành sư cọ mốc.","Vậy thì để dài dài một tí.","Thực ra trong đầu cậu chẳng có bất kỳ khái niệm gì về kiểu tóc, dài hay ngắn đều như nhau.","Có điều sau khi đứng ngẩn người trước hai tiệm cắt tóc, cậu phát hiện ra so với kiểu tóc, giá cả mới là thứ cậu không có khái niệm nhất.","<i>Cắt mái tóc những 68 đồng!</i>","<i>Tức là nhà kia 48 đồng là còn hời!</i>","<i>Ăn cướp à!</i>","<i>Kéo bằng vàng ròng à!</i>","<i>Cắt xong hóa thánh à!</i>","Tuy rằng mới đầu cậu còn nghĩ, tiệm cắt tóc mở trên đường lớn hoặc trung tâm thương mại trình độ cắt sẽ cao hơn một chút, nhưng cuối cùng vẫn chọn một tiệm cắt tóc phổ thông trên đường nhỏ vắng vẻ.","Nhìn lướt qua không thấy ghi nhà tạo mẫu tóc trở về từ Hồng Kông, tên cửa tiệm cũng không có Tony hay Kevin gì gì đó.","25 đồng.","So với giá 68 đồng với 48 đồng lúc nãy, giá 25 đồng này quả thực ngọt ngào vô cùng.","<i>Được, chọn tiệm này.</i>","\"Gội đầu hay cắt tóc?\" Một chị gái trẻ hỏi cậu.","\"...Cắt.\" Sơ Nhất trả lời.","\"Vậy gội đầu trước đi.\" Chị gái nói.","Sơ Nhất thấy hơi hoang mang, <i>thế câu hỏi lúc nãy có nghĩa lý gì?</i>","Chị gái hơi bị ngầu, trong lúc gội đầu không nói một lời, xoa qua xoa lại trên đầu cậu, hỏi đúng ba câu.","\"Lực đủ mạnh không?\"","Sơ Nhất không nghe rõ. Vì vậy không trả lời.","\"Nước có nóng không?\" ","Sơ Nhất vẫn không nghe rõ.","\"Gãi nữa không?\"","Sơ Nhất cảm thấy có lẽ lần đầu tiên trong cuộc đời này bước chân vào tiệm cắt tóc, có căng thẳng quá độ, căng thẳng đến nỗi tai điếc luôn.","Cuối cùng lúc chị gái dẫn cậu đến chỗ thợ cắt tóc rồi cậu mới đột ngột nắm được nàng hỏi cái gì, nhưng đáng tiếc vấn đề đã lỗi thời mất rồi.","Thợ cắt tóc tên A Châu.","A Châu cũng vậy không nói một lời, cầm kéo lên, nắm tóc cậu xoẹt xoẹt một nhát.","Sơ Nhất cảm thấy sợ hết hồn, vội vàng nói một câu: \"Đừng, ngắn quá.\"","\"Ừm.\" A Châu liếc mắt nhìn gương một cái, cực kỳ ngầu tiếp tục giơ tay cắt xuống.","Sơ Nhất lười nói nữa, nói cũng bằng thừa, dù sao không thể xấu, có xấu cũng chẳng xấu bằng quả đầu tự cậu thiết kế.","<i>... Không biết nếu Yến Hàng ở đây có thể giúp mình thiết kế kiểu tóc một chút không nhỉ?</i>","<i>Yến Hàng sẽ thiết kế cho mình một kiểu tóc thật dễ nhìn.</i>","Tóc Yến Hàng cũng rất dễ nhìn, quần áo Yến Hàng mặc cũng đẹp, tuy rằng đều là kiểu cực kỳ tùy ý, dễ vận động, thế mà Yến Hàng mặc đẹp như vậy, Yến Hàng còn dùng nước hoa, một người vô cùng bảnh dáng.","Sơ Nhất nghĩ nghĩ một lát, lại không hiểu sao thấy buồn cười, rồi lại cảm thấy cười không nổi.","<i>Khó chịu quá.</i>","<i>Yến Hàng đi mất rồi.</i>","Tất cả tưởng tượng của cậu về mùa hè này sẽ làm gì cùng Yến Hàng đều tan biến.","Trước đó còn nghĩ rằng nếu Yến Hàng phải đi, chắc cũng phải sau khi nghỉ hè kết thúc.","Sơ Nhất nhìn cây kéo trong gương đến thất thần.","\"Xong rồi.\" A Châu lấy cây kéo xuống, thổi thổi một hồi, tháo tấm vải nãy giờ vẫn quàng trên cổ cậu ra.","Sơ Nhất nhanh chóng đứng dậy, nhìn đầu mình trong gương.","<i>Đẹp trai... thế.</i>","Không cắt ngắn quá, tóc mái xòa trước trán, đẹp hơn quả đầu chó gặm tự cậu thiết kế nhiều,nhìn qua rất có thần thái, hơn nữa còn không phải quả đầu nấm cậu ghét nhất, ở trường, mười đứa nam sinh thì đến chín đứa rưỡi cắt đầu nấm, nhìn thôi đã khó ở.","Cậu nhớ tên A Châu rồi, lần tới sẽ tìm người này.","Lúc ra khỏi tiệm, gió thổi qua, cậu thấy chính mình cả người nhẹ nhõm, suốt thời gian dài trước đây, tóc nặng đến không ngước đầu lên nổi.","Tuy rằng trong túi còn dư ba đồng, nhưng bây giờ cậu đi trên đường đều cảm thấy như đang đeo còng, hơn nửa số người qua đường đều nhìn cậu, cậu ngại ngùng cúi thấp đầu.","Bờ sông không có ai, nhưng dưới sông thì có, hai chiếc thuyền, vài công nhân đang thu dọn rác thải trên bãi bùn ven sông, chỗ trước kia cậu và Yến Hàng lội tìm cây bút máy đã được dọn dẹp sạch sẽ, nước sông lấp lánh dưới ánh mặt trời.","Sơ Nhất đứng đó nhìn một chốc, lấy điện thoại di động ra.","Điện thoại nghỉ ngơi mấy ngày, không nhảy loạn lên nữa, nhưng giao lưu ý niệm hồi lâu cũng không nhanh được, cậu cố gắng mở máy ảnh để chụp vài tấm, vẫn không được.","Cuối cùng điện thoại đen thui, cậu cố gắng ấn đi ấn lại phím khởi động mấy lần, có cảm giác như mình đang làm động tác hồi sức tim phổi cho nó vậy.","Có điều đến tận khi cậu về đến nhà, điện thoại vẫn không tỉnh lại.","Bầu không khí trong nhà vẫn như trước, vốn dĩ trước đây đã ngột ngạt rồi, giờ bố Sơ biến mất, tình hình càng gian nan hơn.","Thực ra bà ngoại và ông ngoại đang trong trạng thái an ổn, bà ngoại hút thuốc xem TV, ông ngoại ra ngoài chơi cờ, tiện thể cùng mấy ông già hàng xóm tán phét về chuyện con rể mình giết người.","Chủ yếu là mẹ Sơ.","Trước khi chuyện xảy ra, mẹ vẫn đi tìm việc, sau này chuyện xảy ra rồi tìm việc cũng thôi luôn, mỗi ngày ngồi ở nhà thẫn thờ.","Lúc Sơ Nhất bước vào cửa, mẹ đưa mắt nhìn lướt qua.","Đột nhiên cậu có chút lo lắng.","Trong lúc này cậu lại bỏ 25 đồng đi cắt tóc, đây là điều cực kỳ dễ dàng đốt lên lửa giận.","\"À, cắt tóc,\" quả nhiên mẹ mở miệng, cười lạnh, \"Lắm tiền nhỉ.\"","Sơ Nhất không lên tiếng, ngồi xuống bên bàn học.","\"Phá gia y như thằng bố nó còn gì,\" bà ngoại nói, \"cho mày ăn, cho mày uống, cho mày đi học, trong nhà xảy ra chuyện lớn như vậy, thế mà còn thoải mái lắm.\"","Sơ Nhất không nghe mẹ và bà ngoại nói nữa, lấy cuốn sổ ra, thất thần nhìn chằm chằm mấy dòng chữ mới viết hôm qua.","Qua một lúc lâu, cậu mới quay đầu: \"Con không, học phổ, phổ thông.\"","Mẹ Sơ ngây ngẩn cả người, bà ngoại cũng có vẻ không phản ứng kịp, tay vẫn nắm hạt dưa, nhìn cậu chằm chằm.","\"Cũng không, không học đại, học.\" Sơ Nhất nói.","\"Nói sớm thế, mày thi đỗ á.\" Bà ngoại đã hồi thần, tiếp tục cắn hạt dưa.","Mẹ Sơ đột nhiên nhảy dựng lên, bước hai bước vọt tới bên bàn học.","Sơ Nhất khẩn cấp nằm úp lên bàn, ôm lấy đầu.","Mẹ Sơ dùng bát quái liên hoàn chưởng tốc độ x8 giã xuống người cậu, bụp bụp liên hồi kỳ trận.","Sơ Nhất cắn chặt răng.","Mẹ Sơ tát liên tục lên đầu, lên vai, lên lưng, lên cánh tay cậu, cuối cùng lúc ngừng tay mới nói một câu: \"Mày nói cái gì?\"","\"Con cũng thi, không nổi,\" Sơ Nhất nói, \"Không đỗ đâu.\"","Có lẽ mẹ đã cạn kiệt sức lực, quay người về ngồi lại trên ghế salong.","Sơ Nhất ngồi dậy, dựa vào ghế tiếp tục nhìn chằm chằm cuốn sổ.","Trong nhà chỉ còn tiếng TV.","Không biết bao lâu trôi qua, Sơ Nhất kéo ngăn kéo, lấy chiếc điện thoại cậu vẫn giấu ở trong ra, đưa tới trước mặt mẹ.","Mẹ nhìn thấy điện thoại cậu cầm trong tay, hai mắt trợn trừng.","\"Đổi cho mẹ,\" Sơ Nhất nói, \"Đưa con, cái của mẹ, mẹ dùng cái này.\"","\"Ở đâu ra?\" Mẹ hỏi.","Sơ Nhất nín thinh.","\"Nhị Bình cho nó!\" bà ngoại đoán một phát trúng phóc, \"Còn ai vào đây nữa!\"","\"Ném mẹ đi!\" Mẹ Sơ vươn tay muốn chộp lấy.","Sơ Nhất nhanh như cắt thu tay về: \"Điện thoại con hỏng, hỏng rồi.\"","Mẹ nhìn cậu, mặt đỏ như biển báo bão lũ cấp đặc biệt nguy hiểm.","\"Mẹ không lấy, con để, để dùng.\" Sơ Nhất nói.","Mẹ vẫn nhìn cậu.","Sơ Nhất đợi phút chốc, quay trở lại ngồi vào bàn học, lấy điện thoại cũ, tháo sim lắp vào điện thoại mới rồi khởi động.","Màn hình chính hiện lên, cậu thả di động vào túi, cái cũ nhét vào ngăn kéo, dù sao cũng là bố cho cậu.","Cậu không nỡ vứt đi.","Trong phòng vẫn im phăng phắc, Sơ Nhất không lấy điện thoại ra chụp ảnh tự sướng nữa.","Từ lúc nói không thi phổ thông, rồi lấy điện thoại mới ra tới giờ, cậu cơ bản đã dùng hết toàn bộ dũng khí, hiện tại trừ căng thẳng và bất an ra, không còn bất kỳ cảm xúc nào khác.","Cả người mệt lả.","Cậu nằm úp sấp trên bàn, nhắm hai mắt lại.","Buổi chiều gần tới giờ cơm, ông ngoại chơi cờ bên ngoài về, trong nhà mới có tiếng người.","\"Nấu cơm chưa? Chết đói rồi.\" Ông ngoại nói.","\"Chết đói luôn đi.\" Mẹ Sơ nói.","\"Ăn nhầm thuốc súng à?\" Ông ngoại nói, \"Cần gì phải như vậy, cứ làm như sắp chết đến nơi, cùng lắm lấy chồng khác, trên đời này đàn ông đã chết hết đâu?\"","\"Sao ông còn chưa chết đi?\" Bà ngoại nói.","\"Sắp rồi!\" Ông ngoại nói.","Sơ Nhất đứng lên, đi vào bếp, mở tủ lạnh nhìn nhìn, cầm thịt và rau ra, còn có một túi sủi cảo to.","Cậu đem hấp chín sủi cảo, lúc thái thịt lại thấy hình ảnh bàn tay Yến Hàng hiện ra trước mắt.","Nhìn qua ngón tay thon dài mạnh mẽ, lúc xử lý nguyên liệu nấu ăn nhịp nhàng như múa, mỗi một động tác nhỏ xíu đều khiến người khác muốn nhìn mãi, nhìn mãi.","Cậu khe khẽ thở dài.","<i>Đột nhiên nhớ Yến Hàng vô cùng, không biết tại sao</i>.","Cậu thậm chí còn không nhớ bố, hơn nữa chỉ có lo lắng và phẫn nộ.","Thế nhưng lại nhớ Yến Hàng.","Nhiều khi cậu theo bản năng mà nghĩ tới Yến Hàng, nghĩ tới những lúc ở bên Yến Hàng, một câu nói tùy tiện của Yến Hàng thôi, cũng khiến cậu thoải mái vô cùng.","Mặc dù mấy ngày này không có Yến Hàng, cậu vẫn cảm thấy như vậy.","Yến Hàng xuất hiện, rồi biến mất, mọi thứ đều thay đổi, những thứ trước đây cậu có thể nhẫn nhịn, có thể chịu đựng, những điều không bao giờ dám nghĩ tới, dần dần trở nên sắc nét.","Nắm được rồi lại mất đi, là điều cậu sợ nhất.","Cậu không biết có phải mình ích kỷ quá không, so với tìm được bố Sơ, cậu muốn tìm được Yến Hàng hơn nhiều. ","Cơm tối tùy tiện làm hai món, cả nhà trầm mặc ăn xong, Sơ Nhất đi ra cửa.","Cậu khá rõ tính mẹ, mẹ đánh xong sẽ mặc kệ cậu, tình trạng này có thể kéo dài rất lâu, vài ngày, vài tháng, có khi một năm, hai năm cũng chưa biết chừng.","Cậu thở dài.","Cậu chưa trải sự đời, không biết rằng một thay đổi nhỏ phát sinh, lại có thể tạo nên phản ứng dây chuyền, một con sóng nhỏ có thể tạo nên cơn bão lớn hơn mình tưởng tưởng nhiều đến thế...","---","<i>1m58?</i>","<i>Chỉ 1m58?</i>","Sơ Nhất đứng trên máy đo ở quyền quán, nhìn số trên đồng hồ.","<i>Bi ai quá Sơ Nhất ơi!</i>","<i>Cao 2m là nuôi mộng hão huyền rồi!</i>","\"Hôm nay cháu đến một mình à?\" Người đứng sau lưng hỏi cậu một câu, \"Chú của cháu không đến cùng hả?\"","Sơ Nhất trước tiên thò tay che màn hình, sau đó mới quay đầu lại, thấy đó là một vị huấn luyện viên của quyền quán, từng trò chuyện với chú Yến rất hợp.","<i>Chú Yến quả là người thần kỳ, chỉ cần chú ấy muốn, ai cũng có thể tán gẫu được.</i>","\"Vâng,\" Sơ Nhất đáp một tiếng, \"Từ nay, chỉ mình, mình cháu.\"","\"Vậy sao...\", huấn luyện viên cười cười, \"Vậy cháu có thể...\"","Sơ Nhất hiểu ý của huấn luyện viên, quyền quán có thể thuê huấn luyện viên cá nhân, một thầy một trò.","<i>Nhưng.</i>","\"Cháu không có tiền.\" Cậu thành thật trả lời.","\"Haiz,\" huấn luyện viên nở nụ cười, \"Không sao, vậy cháu tự luyện, có gì không hiểu có thể hỏi chú.\"","\"Cảm ơn chú.\" Sơ Nhất cười.","Thời gian chú Yến hướng dẫn cậu tập không nhiều, nhưng đã kịp dạy cậu vài bước cơ bản, cũng nói qua với cậu hướng tập luyện chung, cậu chỉ cần cứ theo đó mà luyện là được.","\"Không cần phải luyện thành vận động viên đấm bốc,\" chú Yến nói, \"Qua thời gian dài, tốc độ phản ứng và sức mạnh đều tăng lên, lúc đánh nhau với người ta nhất định có thể trên cơ, cháu xem Yến Hàng đó, phản ứng rất nhanh, hơn nữa sức cũng mạnh.\"","Sơ Nhất nhìn chăm chú bao cát trước mặt, nhớ lại từng lời chú Yến nói, ghi lòng tạc dạ.","Lúc nện từng đấm lên bao cát, cậu có một cảm giác sảng khoái trước nay chưa từng có.","Tuy rằng trên người cậu vẫn còn vết thương, nhưng lúc ra đòn, gân cốt kéo dãn đã không còn cảm thấy đau đớn nữa, chỉ có mồ hôi cùng sức mạnh từ bên trong phun trào theo từng tiếng \"Uỳnh\".","Huấn "]