["\"Tao xin nghỉ học cho mày mấy ngày, đến gần thi học kỳ lại tới trường.\" Mẹ Sơ ngồi trên ghế salong, trên trán dán một miếng cao thuốc bà ngoại cho, nhiều ngày như vậy, mẹ Sơ mặt đã dài nay lại càng dài hơn, lắm lúc có thể nhìn thấy nếp nhăn kéo tới tận cằm.","Sơ Nhất không lên tiếng, cậu không biết hiện giờ mình nên như thế nào.","Cậu vốn dĩ không muốn đi học, mà xin nghỉ một ngày không đi, cậu có hơi không đành lòng, nhưng nếu đi, đến trường nhận vô số ánh mắt trào phúng, cậu cảm thấy ngột ngạt muốn chết, không chừng sẽ có người muốn \"Vì dân trừ hại\"...","\"Đến nhà ông nội đợi mấy ngày đi,\" mẹ Sơ nói, \"Tiện thể hỏi bên đó xem có biết bố mày có thể đi đâu được.\"","Sơ Nhất gật gật đầu.","Bình thường nếu được cho tới nhà ông bà nội chơi, cậu rất vui vẻ, mà trước mắt tình hình thế này, cậu thật không muốn nhìn thấy bộ dạng thương tâm, khổ sở của ông bà nội.","\"Con trai họ nuôi lớn thành ra như vậy,\" bà ngoại ngồi một bên cắn hạt dưa, đến giữa trưa vẫn không dừng, cứ như mắc chứng OCD, \"Xảy ra chuyện lớn cũng không thấy đến đây một chuyến, thật bội phục.\"","\"Bọn họ tới đây có ích gì,\" mẹ Sơ nói, \"Tới đây rồi chúng ta ở đâu, lại còn phải chăm sóc bọn họ.\"","\"Nghĩ hay nhỉ! Còn định ở đây? Còn chăm sóc?\" Bà ngoại hất tung hết đống vỏ hạt dưa xuống đất, \"Con trai họ dạy dỗ tốt quá, xảy ra chuyện liền vứt bỏ hết vợ con bỏ trốn, còn muốn lão nương ta chăm sóc?\""," Mẹ Sơ không lên tiếng, nhíu mày.","\"Mày không nhớ à! Lúc Sơ Nhất còn bé, nó lái ô tô đưa thằng nhỏ đi chợ, gặp người ta đánh nhau dùng dao, nó ném con trai một bên rồi bỏ chạy!\" Bà ngoại miệng ngậm thuốc lá, \"Vô tích sự!\"","\"Lão ấy kéo Sơ Nhất chạy tản đi.\" Mẹ Sơ nói.","\"Nó bảo chạy tản thì là chạy tản à!\" Bà ngoại nhả ra một miệng khói, nhìn cứ như đang tức giận đến bốc khói, chỉ chỉ Sơ Nhất, 'Mày hỏi Sơ Nhất xem, là chạy tản sao!\"","Sơ Nhất không lên tiếng.","Việc này cậu không nhớ rõ, e là hồi đó quá nhỏ.","\"Mày không phải nói lắp!\", Bà ngoại nói, \"Con mẹ nó mày là bị câm!\"","Sơ Nhất ở nhà chịu không nổi, ban ngày cậu thật không dám ra cửa, một là hàng xóm, hai là bà ngoại.","Cậu chỉ có thể nằm lỳ trong nhà, lấy điện thoại ra giao lưu ý niệm một phút chốc.","Wechat Yến Hàng rất lâu rồi không đăng gì mới, tin cũ thì vô số, tuy rằng cậu xem không hiểu. Cậu lại mở Weibo Yến Hàng ra xem, tất cả nick name Yến Hàng đều để là Hình Thiên, rất dễ tìm.","Weibo cũng không có nội dung gì mới, tin so với trên Wechat còn cũ hơn, fan hâm mộ của hắn mỗi ngày đều bình luận dưới bài đăng cuối cùng trên Weibo, <i>chào buổi sáng, chào buổi trưa, chúc ngủ ngon,</i> tất nhiên phát sóng trực tiếp càng không có.","<i>Không nhớ rõ là lần thứ mấy đột nhiên biết mất, nhớ trở lại nhé.</i>","Sơ Nhất nhìn bình luận này một hồi lâu, xem ra Yến Hàng vẫn luôn như vậy, đột nhiên biến mất, rồi lại đột nhiên xuất hiện.","Sơ Nhất dùng tài khoản của mình lặng lẽ theo dõi Weibo Hình Thiên tiểu ca ca, tài khoản cậu chưa từng dùng, nick name không hiểu sao lại là một dãy chữ số.","Để mình không bị coi như thủy quân tiểu hào, cậu cố ý đổi lại nick name của mình, Đại niên Sơ Nhất, sau đó còn chia sẻ mấy cái video hài hước của Weibo kèm bình luận ha ha ha ha ha ha ha.","Cảm thấy như vậy trông còn giống hơn... Vậy nên tiếp tục chia sẻ, lúc bình luận còn tăng thêm một chữ, ha ha ha ha ha ha ha ha.","<i>Có vẻ khá hơn một chút.</i>","Vốn dĩ cậu muốn nói với Yến Hàng một tiếng rằng hai ngày tới cậu đến ở nhà ông bà nội, mà ngẫm lại lại thấy hơi ngu ngu, tâm trạng Yến Hàng như hiện tại, hơi đâu đi quản cậu ở đâu cơ chứ.","Hơn nữa cậu cũng không dám tìm Yến Hàng, ngoại trừ bí mật quan sát, cậu không biết còn cách nào thích hợp hơn để xử lý loại quan hệ đang lúng túng này.","Cậu chưa từng có bạn, giờ có bạn rồi lại rơi vào tình cảnh như vậy, Sơ Nhất vừa nghĩ tới Yến Hàng, lại xuất hiện cảm giác hoảng loạn đến luống cuống tay chân.","——","Nhà ông bà nội ở thị trấn ngoại ô thành phố, di chuyển không dễ dàng, chỉ có một chuyến xe cố định.","Có điều hôm nay mẹ Sơ gọi điện cho dì, dì sẽ lái xe đưa cậu đi.","\"Cháu xem mẹ cháu,\" dì nói, \"Lúc cần nhờ vả dì thì một chút do dự cũng không có.\"","Sơ Nhất hơi ngượng ngùng, cười cười.","\"Chẳng qua là đưa cháu đi, chứ nếu chị ấy cần, dì chẳng thèm quản đâu,\" dì lấy một bao lì xì từ đâu đó ra, đưa cho cậu, \"Cầm đi, bà dì cho cháu.\"","\"Cháu cảm ơn.\" Sơ Nhất nhận lấy bao lì xì.","\"Cháu đến nhà ông bà nội chơi hai ngày cũng tốt, tiện thể an ủi ông bà một chút,\" dì nói, \"Bố cháu không có việc gì, chỉ có điều không biết tại sao lại trốn, cháu nói với bọn họ, người lớn như thế, chỉ cần không chết, không cần lo lắng gì cả.\"","\"Vâng.\" Sơ Nhất gật gật đầu.","Xe đi ngang cửa nhà Yến Hàng, cậu lặng lẽ nghiêng đầu nhìn ra ngoài.","Rèm cửa nhà Yến Hàng mở hé, có điều không thấy rõ được bên trong.","Thế nhưng Sơ Nhất cảm thấy, đây là một điều tốt, trong phòng có ánh sáng, tâm tình của người ta có thể tốt hơn rất nhiều.","Dì đưa cậu tới nhà ông bà xong liền đi ngay, Sơ Nhất lên lầu gõ cửa rất lâu, bà nội mới mở cửa.","Vừa thấy Sơ Nhất, bà nội đã nước mắt rơm rớm.","\"Bà đừng khóc,\" Sơ Nhất vội ôm chặt lấy bà nội, \"Không, không sao đâu.\"","\"Đừng khóc nữa, không tốt cho sức khỏe,\" ông nội bước từ trên sân thượng xuống, vỗ vỗ vai Sơ Nhất, \"Bà nội mấy ngày nay đều nhớ cháu.\"","\"Cháu không phải đi học à?\" Bà nội lau nước mắt."," \"Nghỉ mấy, mấy ngày,\" Sơ Nhất nói, \"Thi cuối kỳ lại, lại đi học.\"","\"Ông xem, làm chậm trễ cả trẻ con đang đi học rồi.\" Bà nội nói.","\"Không, không chậm,\" Sơ Nhất nói, \"Cháu cũng không, không muốn đi.\"","\"Bà đừng khóc nữa,\" ông nội vỗ vỗ bà nội, \"Đi nấu cơm cho cháu ăn đi.\"","\"Nào, đi thôi.\" Bà nội vừa lau nước mắt vừa đi vào phòng bếp.","\"Bên nhà cháu, có tin tức gì của bố cháu không?\" Ông nội kéo Sơ Nhất ngồi xuống, nhỏ giọng hỏi.","Sơ Nhất lắc lắc đầu, sức khỏe ông nội vốn rất tốt, bình thường đủ loại hoa hoa cỏ cỏ trên sân thượng đều do tự tay ông chăm sóc, vậy mà lúc này nhìn lại già nua thấy rõ.","Sơ Nhất nhíu mày, đột nhiên thấy hơi bất mãn với bố.","Nhiều ngày như vậy, cậu vẫn luôn lo lắng, sợ sệt nhỡ bố xảy ra chuyện gì, không ngừng suy đoán xem trong chuyện lần này bố có trách nhiệm liên quan gì không, hy vọng ông sớm trở về.","Cho đến bây giờ, nhìn dáng vẻ thống khổ, tiều tụy của ông bà nội, phẫn nộ sục sôi dưới đáy lòng.","Phẫn nộ với chính bố của cậu.","<i>Cứ coi như là giết người! Chính mình gây chuyện, chính mình phải chịu trách nhiệm!</i>","<i>Chạy trốn như thế, đàn ông kiểu gì!</i>","Vốn dĩ trước đây, nhà ông bà nội chính là chốn bình yên tránh bão giông của Sơ Nhất.","Bà nội bận bịu trong phòng bếp, nấu cơm ngon cho cậu, cậu ngồi ghế nhỏ trên sân thượng nhìn ông nôi chăm bón hoa hoa cỏ cỏ, thỉnh thoảng giúp ông tưới chút nước, bê chậu cây gì đó.","Mãi mãi không buồn chán, tâm trạng vô cùng yên bình.","Mà lần này, chỉ có dày vò.","Bà nội cố kìm nước mắt, ông nội ngồi ngẩn người trên sân thượng.","Mỗi phút mỗi giây đều đau lòng và phẫn nộ.","Cậu không dám tưởng tượng, nếu bố cậu cứ như vậy không quay trở về, không biết hậu quả sẽ ra sao.","——","Một ngày trước kỳ thi học kỳ, Sơ Nhất trở về nhà.","Trước khi đi, ông nội dúi cho cậu ít tiền, thói quen trước nay vẫn vậy.","\"Ông nghĩ chắc mẹ cháu và bà ngoại cũng không đoái hoài tới cháu, trong nhà xảy ra chuyện lớn như vậy,\" ông nội nói, \"Cháu tự chăm sóc mình cho tốt, chăm sóc cả mẹ cháu và bà ngoại, chuyện gì cũng phải đảm đương, đừng giống như bố cháu.\"","\"Vâng.\" Sơ Nhất gật gật đầu.","Ngồi trên chuyến xe trở về nhà, đầu óc cậu quay cuồng hỗn loạn.","Bố làm cái gì đã không còn quan trọng nữa.","Trong đầu cậu đều là tiếng kêu gào, <i>Bố đi đâu! Bố có thể đi đâu!</i>","Đoạn đường về nhà lần này vô cùng gian nan, từ lúc rẽ vào giao lộ, không biết là ảo giác hay là thật, cậu có thể cảm giác được các loại ánh mắt khác nhau.","Hai bên đường hàng quán rất nhiều, đều do dân cư quanh đây mở, hầu như đều biết nhà cậu, đều biết cậu.","Ánh mắt cậu không dám nhìn sang bên cạnh, chỉ sợ gặp ánh mắt hoặc tò mò, hoặc mỉa mai, hoặc chán ghét.","Thậm chí khi đi ngang qua nhà Yến Hàng, cậu còn không dám quay đầu.","Tận tới khi đi tới cửa hàng tạp hóa, cậu mới thở phào nhẹ nhõm, gần tới nhà, tuy rằng trong nhà cũng vậy thôi, nhưng ít nhất cậu quen rồi.","\"Sơ Nhất,\" ông chủ tiệm đang ngồi ở cửa, cầm chiếc quạt cầm tay thổi thổi, \"Đi đâu đấy?\"","Sơ Nhất không trả lời, cúi đầu đi về phía trước.","\"Thằng Lương Binh trở lại rồi, cảnh sát gọi đi thẩm vấn, có vẻ không liên quan đến nó,\" ông chủ nói, \"Bố cháu xem ra có dính líu hả?\"","Sơ Nhất quay đầu liếc mắt nhìn ông chủ một cái.","Ông chủ còn muốn nói gì đó, miệng nhếch lên rồi lại không nói nên lời.","Về đến nhà, đổi giày, Sơ Nhất nghiêng đầu, thấy chính mình trong chiếc gương bên cạnh.","Sợ hết hồn.","Sắc mặt âm trầm, lông mày xoắn lại, mắt đỏ ngầu.","Vừa nãy có lẽ ông chủ tiệm bị cậu dọa, lời không nói nổi nữa.","Bà ngoại và mẹ đều không ở nhà, chỉ có ông ngoại đang ngồi trên salong xem TV, thấy Sơ Nhất vào nhà liền nói một câu: \"Lương Binh trốn mấy ngày bị cảnh sát tìm, nghe nói không hỏi ra được cái gì, vụ này liên quan đến nó không nhiều, nó chính là tay sai cho Đinh cái gì đó, xem ra bố mày...\"","Sơ Nhất không lên tiếng, lại đi giày vào, quay người ra cửa.","Cậu thực sự không hiểu nổi thái độ của ông ngoại, ngoại trừ ra ngoài không biết nói chuyện, tựa hồ không có tình cảm bình thường, thời điểm thế này, về đến nhà còn nghe mấy lời nghị luận và suy đoán chẳng khác gì ở ngoài đường, thực sự cậu không nhịn được.","Ra cửa cũng không có chỗ để đi, hiện tại trời vẫn sáng, cậu không dám đi tìm Yến Hàng, cũng không dám đi tản bộ khắp nơi, chỉ sợ lại nghe được mấy lời muốn nghẹn thở.","Cậu tới bờ sông.","Từ nhỏ đến giờ, thời điểm không có chỗ để đi, cậu sẽ tới nơi này.","Nói chuyện với hốc cây một chút, rồi ngẩn người trên bãi sông chẳng có gì gọi là đẹp đẽ.","Hoặc mài mấy viên đá nhỏ giết thời gian.","\"Tôi muốn, muốn có siêu, siêu năng lực,\" Sơ Nhất ghé mặt vào hốc cây nhẹ giọng, \"Để có thể tìm, tìm bố tôi, hỏi, hỏi ông ấy đến, đến cùng nghĩ cái gì.\"","\"Tôi sợ, ông, nội bà nội không, không chịu được nữa...\" Cậu nhíu mày, \"Tôi muốn tìm, tìm bố tôi.\"","\"Tôi phải tìm được bố tôi.\" Sơ Nhất cắn răng lặp lại một lần.","Còn nói vô cùng lưu loát, nhất định bởi vì quyết tâm của cậu quá lớn.","Sơ Nhât sờ sờ hốc cây, đi tới lan can ven sông ngồi lên.","Lương Binh bị cảnh sát gọi đi thẩm vấn, cho thấy gã có biết ít nhiều, chỉ là lúc sự tình phát sinh, hắn không có mặt ở hiện trường, cho nên hiện tại không có chuyện gì.","Sơ Nhất nhìn chằm chằm dòng sông, <i>Lương Binh rút cục biết nhiều hay ít?</i>","<i>Biết như thế nào về lão Đinh cùng bố Sơ, còn chú Yến nữa? Ngày đó hắn đi gấp như vậy, là do có liên quan đến chuyện này sao?</i>","Sơ Nhất nắm đồng xu trong túi.","Muốn biết rõ bố Sơ có chuyện gì, bây giờ người liên quan duy nhất cậu có thể nghĩ tới chỉ có Lương Binh.","<i>Đúng thế.</i>","<i>Chỉ có Lương Binh.</i>","Sơ Nhất nhảy xuống khỏi lan can, quay người đi thuận theo đường bờ sông.","Cậu biết Lương Binh có thể ở chỗ nào, một tên đệ tử của Lương Binh mở quán sửa xe, bình thường làm ăn không khá khẩm mấy, chủ yến làm địa điểm tụ tập cho tụi Lương Binh, một đám côn đồ ngồi bên trong như thế, có muốn làm ăn thì khách cũng bị hù cho chạy hết.","Trước đây cậu hễ thấy Lương Binh là đi đường vòng, hôm nay lại không chút do dự đi thẳng tới quán sửa xe.","Phía trước quán có một mảnh đất trống, đang dựng hai chiếc xe gắn máy sửa dở.","Lương Binh không ở quán, chỉ có ba tên đệ tử ngồi trước cửa.","Nhìn thấy Sơ Nhất, bọn chúng có hơi giật mình, nhưng vẫn ngồi im không nhúc nhích.","Sơ Nhất không đi qua, chỉ đứng dưới tán cây ở lề đường bên này nhìn sang.","Lương Binh mà quay về sẽ không đi một mình, kiểu gì cũng tới đây hội họp với đàn em.","\"Đến tìm đánh hả?\" Một tên đệ tử ngậm thuốc lá gào về phía cậu.","Sơ Nhất không lên tiếng, vẫn bình tĩnh đứng đó.","\"Bố mày giết người, không phải mày giết,\" một tên đệ tử khác nói, \"Lương Tịnh Như cho mày bao nhiêu dũng khí thế?\"","<i>(Lương Tịnh Như là ca sĩ, có một album tên \"Dũng khí\")</i>","Sơ Nhất trầm mặc.","Cậu vốn nghĩ rằng mình bất biến, cứ trầm mặc trong góc của mình, đợi đến một ngày đi khỏi đây là xong.","Cậu chưa từng nghĩ tới, bản thân mình sẽ có một ngày phẫn nộ tới vậy.","Sau lần đầu đánh Lương Binh bên bờ sông đó, đây là lần thứ hai cậu có loại kích động muốn đánh người, không thể khống chế được.","Chỉ là Lương Binh chưa xuất hiện, cậu phải nhịn.","Có lẽ là đây là chuyện nghiêm trọng, có lẽ Lương Binh bị cảnh sát gọi đi thẩm vấn làm bọn chúng dè dặt hơn, ba tên đệ tử kia không có ý động thủ, chỉ ngồi yên bên đó, vừa hút thuốc vừa mỉa mai cậu.","Mãi cho tới khi Lương Binh lái xe gắn máy tới, bọn chúng mới cùng nhau đứng lên, nhìn về phía tàng cây chỉ chỉ.","Lúc Lương Binh quay đầu nhìn sang, chửi một câu, <i>Đ*t mẹ mày.</i>","Sơ Nhất không nghe thấy, nhưng nhìn khẩu hình là đoán được.","Gã đi tới.","\"Mày bệnh à?\" Lương Binh nhìn cậu, \"Hai đứa mày không để tao yên, đúng không?\"","Sơ Nhất nghe không hiểu ý tứ mấy lời này của Lương Binh, <i>Hai đứa mày? Không để yên?</i>","Nhưng cậu cũng không có ý định tìm hiểu, cậu nhìn Lương Binh: \"Chuyện đó, là sao.\"","\"Chuyện đó là sao con mẹ mày!\" Lương Binh nói, \"Tao cho mày mười giây, con mẹ nó mày không lăn thì đừng trách tao không khách khí!\"","\"Lão Đinh,\" Sơ Nhất nói, \"Chuyện gì xảy ra.\"","\"Mày đi hỏi cảnh sát đi!\" Lương Binh rống lên, \"Con mẹ "]