["Yến Hàng cúi đầu nhìn một chút.<br>","Trong lòng bàn tay một viên đá lục giác màu đen nhỏ nhỏ tỏa sáng, lồng một sợi dây dù nhỏ màu đỏ.","Mang theo chút cảm xúc nhỏ bé khi ngón tay Sơ Nhất cẩn thận từng li từng tí đặt món đồ khẽ chạm nhẹ vào lòng bàn tay hắn.","\"Nhanh vậy đã xong rồi?\" Yến Hàng cầm lấy viên đá nhỏ, ở giữa đã được đục một lỗ nhỏ để xỏ dây hoàn hảo.","\"Không, nhanh lắm,\" Sơ Nhất có chút khẩn trương nhìn hắn, \"Thích không?\"","\"Ừm.\" Yến Hàng gật gật đầu, lấy dây đỏ xỏ vào chiếc lỗ nhỏ trên viên đá.","Lúc hắn đeo lên mắt cá chân, Sơ Nhất liền nhỏ giọng giải thích: \"Mắt quá, quá nhỏ, dây da với dây thừng, không, không xuyên qua được.\"","\"Cái này được rồi.\" Yến Hàng nói.","\"Chủ, chủ yếu em không, không biết sửa.\" Sơ Nhất nói.","Yến Hàng nở nụ cười: \"Hiểu rồi.\"","Viên đá này nhỏ nhưng rất ngầu, tạo hình cơ bản hào phóng, màu sắc đơn giản sạch sẽ, đeo lên mắt cá chân trông rất có phong cách.","\"Kỳ thực thẩm mỹ khá hơn hẳn so với lúc thường đó.\" Yến Hàng nhấc chân lên, chìa về phía cậu cho cậu nhìn.","\"Thẩm, thẩm mỹ của chó, đất,\" Sơ Nhất cười cười, thò tay nắm mắt cá chân hắn một chút, \"Rất đẹp.\"","\"Của chú đâu?\" Bố Yến ở phía trước nghe, lúc này mới quay đầu lại hỏi một câu, \"Chó đất nhỏ.\"","\"Có nhiều, nhiều lắm,\" Sơ Nhất hơi ngượng ngùng mà gãi đầu một cái, \"Cho chú xem, ảnh, chú chọn, chọn một cái.\"","\"Được.\" Bố Yến gật gật đầu.","Sơ Nhất lấy điện thoại ra, ấn một cái, sau đó ba người cùng nhìn chăm chăm vào màn hình điện thoại đen thui.","Yến Hàng cảm thấy chắc vừa rồi cái điện thoại này vừa bị Lương Binh ném dữ quá, hẳn không qua được, thời gian sáng lên dài dằng dặc so với bình thường.","Giữa chừng Sơ Nhất còn có thời gian lấy tay xoa xoa lên màn hình vài cái.","\"Chúng ta đang làm gì thế?\" Bố Yến hỏi.","\"Chờ xem bức ảnh.\" Yến Hàng nói.","\"Ồ.\" Bố Yến gật gật đầu.","Màn hình rút cục cũng sáng, Sơ Nhất bấm vào album ảnh, lần này album ảnh lại mở ra rất nhanh, tệp ảnh tên \"Hòn đá nhỏ\" bên trong cũng rất nhanh hiện ra, chỉ là sau khi mở ra, từng cái từng cái ảnh tối thui, nửa ngày sau vẫn chưa thấy biến hóa.","\"Có một ảnh, ảnh chung,\" Sơ Nhất xoa xoa mũi, mở ra một bức ảnh đen thui khác, sau đó một tay cầm điện thoại, một tay chống cằm, \"Thời, thời gian trôi, nhanh nào.\"","\"Phải đó,\" bố Yến sờ sờ cằm, \"Râu mép ta đều mọc ra rồi.\"","Không dễ dàng gì tấm hình mới hiện ra, Sơ Nhất phóng to ảnh lên: \"Đây, đây nè, kỳ thực không, đẹp lắm.\"","\"Rất đẹp,\" bố Yến cầm điện thoại, \"Chú xem kỹ một chút, chọn một cái, cháu cũng xuyên cho chú cái mắt đi?\"","\"Vâng!\" Sơ Nhất lập tức gật đầu.","Yến Hàng liếc mắt nhìn cậu, cảm thấy bố Yến gọi cậu là nhóc đáng thương một chút cũng không sai, có lẽ những viên đá này cậu ấy chưa từng cho bất kỳ ai xem qua, cũng sẽ không có ai khen đẹp, lại càng không có ai nói chọn một cái muốn cậu xuyên một cái mắt.","Những hòn đá của Sơ Nhất đều nhỏ, đại khái hòn đá nhỏ không cần mài quá lâu, cũng dễ giấu.","Thế nhưng màu sắc cùng hình dáng rất phong phú, phức tạp một chút còn có hình bông hoa, không thể nói là quá tinh xảo, mà đều rất đáng yêu.","\"Cái màu đỏ này là dùng thuốc nhuộm sao?\" Bố Yến chỉ vào một viên đá nhỏ màu đỏ có một hình tròn màu cam hỏi.","\"Vốn là như, như vậy,\" Sơ Nhất nói, \"Bên bờ sông, tìm thấy.\"","\"Ta chọn cái này đi, có thể đeo trên tay.\" Bố Yến nói.","\"Ngày, ngày mai cháu mang cho, chú.\" Sơ Nhất cười nói.","\"Cảm ơn cháu.\" Bố Yến nói.","\"Đừng, khách khí.\" Sơ Nhất vung vung tay.","Viên đá đen nhỏ lạnh lẽo, Yến Hàng vẫn luôn cảm giác được, một chút lạnh lẽo nho nhỏ này, không biết là thật hay ảo giác.","Trước khi xuống xe hắn nhịn không được đem tháo nút thắt trên dây đỏ ra, thắt lại thành nút chết.","Tâm ý của Sơ Nhất, nhỡ đâu rơi mất thì không tốt.","Hôm nay là ngày đầu tiên của festival âm nhạc, lại còn là thứ Sáu, người trên quảng trường đông như kiến, xuống khỏi taxi mà cứ như người ngợm bị quăng vào một cái loa khủng bố.","Tiếng nhạc, tiếng cười, tiếng nói.","Yến Hàng đứng bên lề đường lớn gần quảng trường, có chút ngây người.","Hắn không quá thích những nơi náo nhiệt, hầu như hắn thích ở một mình hơn, bố Yến hiểu rõ thói quen của hắn, nên cũng sẽ không dẫn hắn đến mấy nơi như thế này vui chơi.","Khung cảnh hôm nay, ngoại trừ đêm bắn pháo hoa ngày Tết ra, chính là cảnh tượng náo nhiệt nhất cuộc đời hắn.","\"Có đi lên phía trước không?\" Bố Yến hỏi.","Yến Hàng không lên tiếng, cố chút do dự, liếc mắt nhìn Sơ Nhất.","Nhìn qua có vẻ Sơ Nhất rất hưng phấn, đầu quay trái quay phải liên tục, ánh mắt lấp la lấp lánh.","\"Đến chỗ cái cây bên kia đi, gần sân khấu quá toàn xem gáy người ta, nhạc nghe cũng không hay.\" Yến Hàng chỉ chỉ một thân cây phía trước.","Dưới tàng cây cũng không ít người, chiếc ghế đá bên cạnh đó cũng kín người đứng.","Lúc bọn họ tới nơi vừa hay có người bước từ trên ghế đá xuống, Yến Hàng trông thấy, nhanh nhanh chóng chóng lôi Sơ Nhất vọt tới, đẩy cậu lên ghế đá: \"Trèo lên trèo lên trèo lên...\"","\"A.\" Sơ Nhất cũng nhanh chóng đạp lên trên ghế đá.","Có điều người trên ghế đá đông quá, cậu trèo lên đứng không được vững.","\"Đỡ tôi nữa.\" Yến Hàng nói.","Sơ Nhất đặt tay lên vai hắn, suy nghĩ một chút cười cười: \"Nhóc, nhóc lùn.\"","\"Con mẹ nó cậu xuống ngay.\" Yến Hàng nhìn cậu.","\"Không.\" Sơ Nhất cười lắc đầu.","Trên sân khấu truyền đến tiếng trống, mọi người xung quanh đồng loạt hô lên, Sơ Nhất khoái trí quay đầu nhìn chằm chằm về phía đó.","Yến Hàng cảm thấy Sơ Nhất thực là một con người thần kỳ.","Mới một tiếng trước, cậu ấy còn ở bờ sông, bị người ta đánh, ném điện thoại di động, suýt chút nữa còn bị lột mất quần, thế mà giờ đã hoàn toàn không sao nữa rồi.","Hoặc là nói, lúc từ bờ sông đi đến nhà hắn, cậu ấy cơ bản đã khôi phục về tâm trạng bình thường.","Loại năng lực hồi phục kinh người này khiến Yến Hàng xúc động chút chút.","Sơ Nhất không hề nhiều lời kể đầu đuôi câu chuyện, cũng không hỏi hắn và bố Yến làm thế nào tìm thấy cậu ấy, không hề tốn một giây nào đả động đến chuyện đã xảy ra.","Cực kỳ dứt khoát cứ như vậy gạt sự việc sang một bên.","Cho dù năng lực đó của Sơ Nhất hình thành một cách chủ động hay bị động, cũng khiến cho Yến Hàng cảm thấy đứa trẻ này có sức chịu đựng quả thực quá trâu bò rồi.","Bố Yến không biết lượn đi đâu một vòng, lúc quay lại trên tay đã cầm ba chiếc ống nhòm nho nhỏ.","\"Dùng cái này đi,\" ông đưa ống nhòm cho Yến Hàng và Sơ Nhất, \"Xem cho rõ.\"","\"Cảm, cảm ơn chú, chú Yến.\" Sơ Nhất nhận lấy ống nhòm.","\"Không cần gọi ta đúng tiêu chuẩn như vậy,\" bố Yến nói, \"Gọi dài thế tốn hơi.\"","\"Cảm ơn chú.\" Sơ Nhất nói.","\"Đúng, gọi thế nghe thoải mái hơn nhiều.\" Bố Yến gật đầu.","Sơ Nhất cúi đầu nhìn ống nhòm: \"Cháu chưa, chơi cái này bao, bao giờ.\"","\"Giờ chơi là được,\" Yến Hàng cười cười, cầm ống nhòm lên hướng về phía sân khấu nhìn nhìn một chút, một đám thanh niên đầu trọc đứng hàng đầu, \"Rất rõ.\"","\"A,\" Sơ Nhất cũng bắt chước đặt ống nhòm trước mắt, một lát sau mới nói một câu, \"Thật, xa nha.\"","Yến Hàng nhìn cậu.","Cậu cũng liếc mắt nhìn Yến Hàng một cái, dừng một chút sau đó rất bình tĩnh mà hạ ống nhòm xuống: \"Em biết rồi.\"","Yến Hàng nhịn không được bật cười: \"Nhà quê.\"","\"Hàng quê,\" Sơ Nhất cầm ống nhòm lên tiếp tục xem, \"Chân, thực thật.\"","Lúc bọn họ đến nơi festival âm nhạc đã diễn ra được một lúc lâu, nên lúc này không khí quảng trường đã rất sôi động, sân khấu mới hơi yên lặng một chút, người bên dưới đã bắt đầu khua tay.","Thời điểm ban nhạc các thanh niên trọc đầu bắt đầu biểu diễn, tiếng la hét bên dưới đã gần như lấn át tiếng nhạc trên sân khấu.","Khúc nhạc dạo rất quen thuộc, Yến Hàng nhìn về phía bố Yến.","Đây là ca khúc mà bố Yến rất thích.","Trình độ tiếng Anh của bố Yến chỉ giới hạn ở tôn giáo Cáp Nhĩ Tân (?), nhưng cố gắng một chút vẫn hát được ca khúc này.","\"One day, I won't be insane...\" Quả nhiên bố Yến bắt đầu hát theo.","Yến Hàng cười cười, cũng cùng hát một câu: \"Won't play, all their foolish games, we all need to play...\"","Sơ Nhất cũng không đoái hoài người trên sân khấu, quay đầu nhìn hai bố con bọn họ.","\"Sao thế?\" Yến Hàng hỏi.","\"Không, không sao,\" Sơ Nhất, \"Tự nhiên bị, ngạc nhiên.\"","Bài hát đầu tiên kết thúc, ban nhạc chuyển sang hát các ca khúc của chính mình, rất cuồng nhiệt, tất cả mọi người đều giơ tay lên, như một rừng cây nhỏ.","Yến Hàng nhìn rừng cánh tay lay động trước mắt, có chút hoảng hốt.","Âm nhạc trong tai dần dần nhỏ lại, chỉ còn lại những chiếc bóng chập chờn lay động dưới ánh sáng chói mắt.","Như đang la hét.","Cũng như đang giãy dụa.","Một khối hỗn loạn trắng đen vô thanh vô tức.","Có người chạm nhẹ vào mặt hắn một cái, Yến Hàng lấy lại tinh thần, trong nháy mắt tiếng nhạc cùng tiếng la hét đột nhiên rót trở lại vào màng nhĩ, hắn suýt chút nữa tắc thở.","\"Sơ Nhất,\" bố Yến gọi Sơ Nhất một tiếng, \"Đổi chỗ một chút, thế nào?\"","\"Được.\" Sơ Nhất đáp lời không hề nghĩ ngợi.","\"Qua bên kia, xa xa một chút,\" bố Yến chỉ chỉ một khu thương mại đối diện quảng trường, \"Lầu hai bên kia hình như có một quán trà ngoài trời kìa?\"","Sơ Nhất cầm ống nhòm nhìn nhìn: \"Đúng, cháu mời, mời hai người uống, trà đi.\"","\"Một tháng có năm mươi đồng cũng không đủ cho người ta cướp,\" Yến Hàng nói, \"Còn suốt ngay đòi mời khách.\"","\"Cũng không, không phải lần nào cũng, bị cướp.\" Sơ Nhất nhảy xuống khỏi ghế đá.","\"Có chú ở đây, không đến lượt cháu mời khách,\" bố Yến cười cười, \"Đi, qua bên kia ngồi một lát.\"","Yến Hàng xoay người đi về phía bố Yến.","Đi được hai bước, có người nắm lấy tay hắn, hắn quay đầu lại, là Sơ Nhất.","Sơ Nhất nhoẻn cười với hắn: \"Tay anh, có chút lạnh.\"","\"Ừa,\" Yến Hàng đáp một tiếng, \"Gió lớn.\"","Tiến lên phía trước vài bước, Sơ Nhất lại không có ý định buông tay hắn ra, hắn liếc mắt nhìn Sơ Nhất: \"Không thì cậu gọi tôi một tiếng anh trai đi, tôi dắt cậu qua đường?\"","\"Anh đang, sợ đấy à.\" Sơ Nhất hỏi.","Yến Hàng dừng một chút, không lên tiếng.","Sơ Nhất vẫn không buông tay, hai người họ nắm tay nhau như hai đứa ngốc lẽo đẽo bám theo sau bố Yến qua đường.","Sân thượng quán trà khá đông người ngồi, đều đến xem náo nhiệt festival âm nhạc, nếu không quá cuồng nhiệt, ngồi trên đây, âm nhạc nghe thấy, sân khấu cũng có thể nhìn rõ, còn có thể uống chén trà, thật thoải mái.","Bọn họ tìm một chiếc bàn trống ngồi xuống, bố Yến gọi cho hai đứa trẻ bình trà hoa quả, cho chính mình một cốc trà xanh.","Trà được bưng lên, Sơ Nhất lập tức đứng dậy bê bình trà rót đầy vào ba cốc, nhân viên phục vụ đứng bên cạnh đang chuẩn bị châm trà cho họ bị nẫng mất công việc, đứng thẫn thờ phút chốc đành phải rời đi.","\"Sơ Nhất,\" bố Yến nhấp ngụm trà, \"Có phải trước nay chưa bao giờ đi chơi muộn như thế này không?\"","\"Buổi tối đều ở, ở nhà,\" Sơ Nhất ngồi xuống, \"Thẫn thờ.\"","\"Như thế rất nhàm chán mà?\" Bố Yến thở dài.","\"Ở nhà, ông nội chơi vui,\" Sơ Nhất lắc lắc cốc, \"Nghỉ là có, có thể tới.\"","\"Nhà ông nội cách khá xa đúng không?\" Bố Yến lại hỏi.","\"Ừm.\" Sơ Nhất gật gật đầu.","Yến Hàng vừa nghe hai người họ nói chuyện phiếm, vừa giơ điện thoại di động về phía sân khấu bên kia chụp vài bức ảnh.","Cái điện thoại này, còn có ống kính Leica, chụp ảnh khá tốt.","Sân khấu đèn điện sáng choang, ngoại trừ ánh sáng hắt lên phía sau màu sắc rực rỡ, bốn phía xung quanh vẫn tối om cô quạnh.","\"Cháu bị nói lắp thế này,\" bố Yến nhìn Sơ Nhất, \"Từ bao giờ?\"","\"Từ nhỏ,\" Sơ Nhất suy nghĩ một chút, \"Bố cháu nói, cháu biết nói, muộn, nói không, không lưu loát, bà ngoại sốt ruột mắng, càng mắng, cháu càng không nói được.\"","\"Vậy là cháu bị dọa sợ rồi.\" Bố Yến nói.","\"Vâng,\" Sơ Nhất cười cười, \"Không phải ngu dốt.\"","\"Cái này chú biết,\" bố Yến nói, \"Cháu thử nói chuyện chậm một chút, từng chữ từng chữ một mà nói, khả năng sẽ khỏi nói lắp.\"","\"Thật... à...\" Sơ Nhất nói.","Yến Hàng mở chế độ quay video trên điện thoại, hướng về phía Sơ Nhất.","\"Cháu xem, hết nói lắp rồi.\" Bố Yến vỗ tay.","\"Cậu ấy nói ba chữ vốn dĩ cũng không nói lắp.\" Yến Hàng nói.","Bố Yến vui vẻ: \"Thử nói câu dài hơn xem, Sơ Nhất năm nay cháu bao nhiêu tuổi?\"","\"Mười bốn, đây, là,\" Sơ Nhất thở dài, \"Đây là câu, câu dài hơn sao?\"","Yến Hàng cười đến tay cầm điện thoại cũng rung rung: \"Câu sau tính là dài rồi.\"","\"Được, thôi,\" Sơ Nhất quay đầu, nhìn vào điện thoại trong tay hắn, \"Phát... trực... tiếp... à?\"","\"Không, quay video.\" Yến Hàng nói.","\"Anh... vì... vì... vì sao, sao...\" Sơ Nhất kéo dài âm thanh, tự đem mình chọc cười, \"Aiz!\"","\"Từ từ thôi,\" Yến Hàng cười nói, \"Dễ dàng sửa được như vậy, cậu đã không bị nói lắp rồi.\"","\"Ừm.\" Sơ Nhất cầm cốc lên cười nhấp ngụm trà, \"Trà... này... rất... rất thơm.\"","Yến Hàng và bố Yến đều không có khái niệm thời gian, hắn là do mất ngủ, nhiều khi buổi tối với hắn cũng chỉ là một quãng thời gian giống như ban ngày mà thôi, mà bố Yến thì cái gì cũng chẳng quan tâm, tùy tùy tiện tiện.","Sơ Nhất do dự nói rằng phải về nhà, hai người bọn họ mới để ý sắp 11h đêm ròi.","\"Ối,\" bố Yến đứng lên, \"Nhanh lên, gọi xe đi.\"","\"Giờ này có lẽ không gọi được xe đâu,\" Yến Hàng nhìn nhìn về phía quảng trường, người vẫn rộn rộn ràng ràng, \"Đông người như vậy.\"","\"Xe, buýt.\" Sơ Nhất "]