["Yến Hàng ôm notebook dựa vào đầu giường, lướt lướt diễn đàn địa phương, tản mạn không mục đích.","Từ sau khi bố mất tích, có vẻ như hắn nhận lấy toàn bộ thói quen trước kia của ông ấy, không cần mất thời gian thích ứng đã bắt đầu luôn, mỗi ngày tan làm về đến nhà sẽ vừa ăn cơm vừa xem bản tin địa phương.","Hắn tiến bộ hơn bố một chút, chính là còn biết lên mạng xem diễn đàn.","Chỉ không biết đang xem cái gì.","Cũng giống như trước đây không biết bố đang xem cái gì.","Hắn chỉ biết rằng nếu quả thật có gì khác thường, e rằng chỉ cần một người thuận miệng nói một chút gì liên quan tới chuyện đó, hắn sẽ nhận ra ngay.","Trạng thái như vậy, nói thật, hắn có chút kháng cự.","Hắn một mực đợi bố xuất hiện, luôn luôn tìm kiếm bất cứ tin tức nào liên quan tới ông, hoặc chỉ một dấu hiệu nhỏ bé bất kỳ trong cuộc sống xung quanh.","Nhưng dù sao hắn của hiện tại không còn là hắn của ngày trước.","Hắn không còn cùng ai tiêu sái hành tẩu giang hồ nữa, sẽ không còn sống nay biết mai, thói quen hắn cần phải thoát ra có nhiều lắm.","Có những việc hắn chưa thể từ bỏ ngay lập tức, nhưng trạng thái này nhất quyết không thể xuất hiện trở lại.","Một năm trước, lần đầu tiên hắn gặp Sơ Nhất, cảm thấy đứa nhỏ này có lúc khiến hắn sốt sắng vô cùng, hết thảy mọi sự xảy ra đều trầm mặc tự gánh vác, biến tất cả trở thành sinh hoạt bình thường của cuộc sống.","Mà bây giờ khi gặp lại Sơ Nhất, hắn mới kinh ngạc phát hiện ra đứa nhỏ này mạnh mẽ biết bao.","Thay đổi và thoát ly cần bao nhiêu dũng khí và sức mạnh, chỉ có người từng trải qua mới hiểu được.","Yến Hàng lấy điện thoại ra, nhìn đồng hồ, vẫn sớm.","Hắn bấm số gọi bác sĩ La, bác sĩ tâm lý mà trước đây Thôi Dật đã giới thiệu cho hắn.","Bác sĩ La là một người chị lớn, cả người từ tướng mạo, khí chất đến giọng nói đều rất ôn hòa, khiến người khác thoải mái, Yến Hàng rất quý chị ấy.","\"Alo? Tiểu Yến à?\" Bác sĩ La nghe điện thoại.","\"Em đây, chào buổi tối bác sĩ La,\" Yến Hàng nói, \"Em muốn... hẹn chị nói chuyện một chút.\"","\"Được chứ,\" bác sĩ La cười, \"Gần đây áp lực công việc nhiều lắm hả? Nghe nói em làm quản lý rồi.\"","\"Quản lý tạm thời thôi,\" Yến Hàng nói, \"Công việc rất bận, nhưng em vẫn ứng phó được, chủ yếu là... mấy ngày nay em cảm thấy mình lại xuất hiện loại cảm xúc giống trước kia.\"","\"Cảm xúc xuất hiện trở lại nhiều lần là chuyện bình thường,\" giọng nói của bác sĩ La rất dịu dàng, \"Chúng ta ai cũng không thể khiến một sự việc hoàn toàn biến mất có phải không, học cách kiểm soát và thông suốt nó mới là quan trọng nhất.\"","\"Ừm.\" Yến Hàng đáp một tiếng.","\"Từ giờ đến cuối tuần ba buổi tối chị đều có thời gian, em qua nói chuyện đi, chị đợi em.\" Bác sĩ La nói.","Nói chuyện với bác sĩ La xong, Yến Hàng tắt notebook, đứng dậy đi vào bếp mở tủ lạnh cầm một chai hồng trà lạnh.","Uống một hơi hết hơn nửa chai mới cảm thấy thư thái được một chút chút.","Buổi tối hắn có thói quen từ lâu, ngoại trừ đúng hẹn đi tập thể hình với Thôi Dật, mỗi tối hắn vẫn chạy bộ, tiểu khu này và tiểu khu bên cạnh buổi tối rất thích hợp để chạy bộ.","Nhưng hôm nay có hơi mệt mỏi không muốn ra khỏi cửa.","Vốn là có Vương Đàn Đàn, buổi tối còn có quản lý trực ban, lượng công việc của hắn ít hơn trước kia nhiều, nhưng hai ngày nay một là phải thích nghi, hai là thiếu nhân lực, hắn vừa lao lực vì sắp xếp công việc, vừa phải viết báo cáo nộp cho người ta.","Hắn ghét nhất mấy thứ phải viết lách, dù sao hắn cũng là kẻ mù chữ.","Cũng may có Trương Thần hỗ trợ, ít nhất là sinh viên cao đẳng, giúp hắn sửa chữa lại rồi hắn mới cầm đi nộp cho quản lý Đường.","Hai ngày nay mấy công việc này làm hắn còn mệt hơn chạy bàn và dọn dẹp vệ sinh ở phòng ăn nhiều.","Không chạy bộ thì cũng phải vận động chút gì đó, hắn nhìn tạ tay và dụng cụ tập cơ bụng trên giá sách... thôi thì chống đẩy đi.","Nằm sấp trên ban công bắt đầu chống đẩy, Yến Hàng thấy hơi buồn cười.","Hắn rất ít khi chống đẩy, nếu không phải ngày đó Sơ Nhất đột nhiên dở hơi, hắn căn bản không nghĩ tới cái này.","Hắn lấy điện thoại trong túi ra để xuống bên cạnh, thuận mắt nhìn một cái, không có tin nhắn mới.","Sơ Nhất quen thân với các bạn trong phòng ký túc xá rồi, buổi tối không phải ôm khư khư điện thoại nói chuyện với hắn, cũng giống như con nhím dưới lầu, hôm qua bảo vệ nói nó không biết tự tìm được ở đâu mấy quả nhỏ để ăn, không cần phải đút táo cho ăn nữa, lúc nói thế nhìn bảo vệ có hơi thất vọng.","Trước khi điện thoại khóa lại hắn liếc mắt nhìn lịch ngày, trên đó có một vòng tròn đỏ.","Đó là sinh nhật hắn.","Năm ngoái ăn sinh nhật với Thôi Dật, thực chất cũng chẳng làm gì nhiều, chỉ đi ăn bữa cơm, giống như trước đây khi còn ở cùng với bố, chẳng có tổ chức chúc mừng gì to tát.","Ngay cả quà sinh nhật cũng tệ giống nhau.","Thôi Dật tặng hắn một hộp bút sáp màu 18 cây, nhưng trên vỏ hộp ghi 24 cây, Thôi Dật nói không tìm thấy hộp 18 màu, vì để cho phù hợp với sinh nhật hắn, y liền giữ lại 6 cây.","Yến Hàng cảm thấy lý do này quả là phi thường.","Sinh nhật năm nay hắn muốn gọi Sơ Nhất cùng qua với hắn, hắn chưa từng tổ chức sinh nhật với ai, đoán chắc có lẽ Sơ Nhất cũng chưa từng được ai mời dự sinh nhật nhỉ.","---","\"Thay thuốc thay thuốc,\" Chu Xuân Dương lấy hộp thuốc nhỏ để lên bàn, \"Sơ Nhất thay thuốc đi.\"","\"Ừm.\" Sơ Nhất từ trên giường xuống, vừa tháo lớp băng gạc quấn trên tay vừa nhìn vết thương trên thái dương Chu Xuân Dương, \"Vết thương kia bao, bao lâu mới, khỏi thế?\"","\"Của tôi không sao,\" Chu Xuân Dương nhìn cánh tay cậu, \"Của cậu chắc lâu hơn đấy.\"","\"Rốt cục thằng đó là cái loại đéo gì vậy,\" Lý Tử Cường ngồi xuống bên cạnh Sơ Nhất nhìn vết thương của cậu, \"Sao tôi thấy đây là bị đâm mới đúng nha.\"","\"Chắc là mũi khoan vát.\" Chu Xuân Dương nói.","\"Mũi khoan vát là cái gì?\" Hồ Bưu rất hứng thú hỏi.","\"Một loại dụng cụ,\" Chu Xuân Dương nhìn cậu ta, có vẻ không biết nói thế nào, \"Dùng để khoan lỗ hình nón trên sắt thép.\"","\"... Là sao?\" Trương Cường cũng đi tới, nhìn vết thương trên cánh tay Sơ Nhất, \"Nhìn cũng gần giống hình nón thật.\"","\"Nói thế nào nhỉ...\" Chu Xuân Dương suy nghĩ hồi lâu, \"Giống... đầu nấm kim châm? Dạng dạng như vậy đó.\"","<i>Cua: Là cái này nè&nbsp;</i>"," <img data-original-width=\"686\" data-original-height=\"686\" src=\"https://img.wattpad.com/204102969132fab5e0e4c759950fb87221de91b4/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4f734339414e5168455353716f513d3d2d3735323438373237312e313561643538393233373731353238643333383634333336313837362e6a7067\">","\"Tự nhiên thèm lẩu thế, một nồi thịt, cho thêm nấm kim châm...\" Ngô Húc nằm trên giường xoa xoa bụng, \"Có phải tôi đang cao lên không nhỉ, cứ nghe thấy ăn là đói, hôm nay nhìn hộp cơm thôi còn đói đến phát điên.\"","\"Có mộng, mộng tưởng rất, tốt.\" Sơ Nhất nói.","Ngô Húc nở nụ cười: \"Cậu có cao hơn tôi bao nhiêu đâu, còn chế giễu người ta.\"","\"Chế giễu được chút, chút nào hay chút, đó.\" Sơ Nhất gật gật đầu.","Vừa mới thay thuốc xong, một lần nữa quấn băng gạc lại, điện thoại di động ở trên giường vang lên một tiếng, Sơ Nhất nhanh chóng đứng dậy, nhảy lên không cả cần dẫm vào thang, trực tiếp bám vào thành giường phóng lên.","\"Sơ Nhất có phải cậu tập võ không,\" Lý Tử Cường nói, \"Khỉ chạy trốn cũng không bằng cậu.\"","\"Khỉ cũng không, nhắn tin nha.\" Sơ Nhất nằm lỳ trên giường, cầm điện thoại lên nhìn một chút.","Là tin nhắn của Yến Hàng.","- Tối thứ 6 có rảnh không","- Có phải đi học em cũng rảnh, không phải đi học lại càng rảnh","- Câu dài thườn thượt thế này em có nói ra miệng được không","- Anh có đủ kiên trì thì em có thể nói được","- Thứ 6 anh đến trường tìm em","- Em ra ngoài là được, anh không cần đến đâu","- Nhà hàng bọn anh muốn đào tạo chuyên sâu, thứ 6 anh đi liên hệ, ngay gần phía trường em, tiện luôn","- À","Sơ Nhất thực ra không hiểu đào tạo chuyên sâu là gì, nhưng cậu không hỏi nhiều, từ lúc bắt đầu học đến giờ cậu vẫn chưa gặp Yến Hàng, giờ Yến Hàng tìm cậu, trong đầu cậu chỉ còn chuyện này.","- Thứ 6 là sinh nhật anh, nhớ mua quà nhé chúa keo kiệt","Yến Hàng nhắn thêm một tin đến.","Sơ Nhất đọc tin nhắn, nửa ngày sau vẫn chưa lấy lại được tinh thần, mãi mới phản ứng lại cầm điện thoại ngồi dậy.","<i>Sinh nhật?</i>","<i>Sinh nhật?</i>","<i>Sinh nhật Yến Hàng!</i>","Có lẽ là do xưa nay cậu chưa từng tổ chức sinh nhật, cũng không đi dự sinh nhật người khác, cho nên cậu đối với việc này hầu như không có khái niệm, cậu và Yến Hàng cũng từng nhắc đến sinh nhật, là lần trước lúc đi mua giày, nhưng lúc đó cậu lại hoàn toàn không nghĩ tới hỏi sinh nhật Yến Hàng vào ngày nào.","- Sinh nhật bao nhiêu tuổi?","Cậu gõ tin nhắn trả lời thật nhanh, gửi đi xong mới nghĩ lại, gửi tiếp thêm một cái.","- Chúc anh sinh nhật vui vẻ!","- Đúng tiêu chuẩn quá, anh còn hát theo đây, sinh nhật 19 tuổi","Yến Hàng 19 tuổi, Sơ Nhất cười cười, cười xong khóe miệng vẫn không hạ xuống, không biết vui mừng cái gì.","- Nhớ mua quà nha","- Biết rồi!","<i>Quà.</i>","Dưới gối đầu của Sơ Nhất còn có mấy viên đá nhỏ lần trước Yến Hàng đưa cho cậu, cậu đã tranh thủ mài lúc mọi người trong ký túc xá chơi điện tử, chỉ chưa khoan lỗ thôi.","<i>Cái này làm quà... Có phải hơi không thích hợp không?</i>","<i>Quá tùy tiện rồi.</i>","<i>Lấy đá Yến Hàng đưa cho làm thành quà tặng lại cho Yến Hàng?</i>","<i>Chúa keo kiệt.</i>","Cậu nhớ tới Yến Hàng.","<i>Chà chà.</i>","Cậu không có keo kiệt nha, cậu là tiết kiệm, rõ ràng không phải người đi đôi giày trên một ngàn đồng như Yến Hàng.","<i>Nhưng nếu không phải viên đá, nên tặng cái gì mới tốt đây?</i>","Cậu trừng mắt nhìn bức tường, định trong đầu nghĩ ra vài món để chọn lựa, nhưng trừng đến hai phút vẫn không nghĩ nổi một thứ gì.","Việc tặng quà cho người khác như vậy, cậu một chút kinh nghiệm cũng không có.","Lần tặng quà gần đây nhất chính là mua mấy món kia cho người nhà, hoàn toàn không phải vui vẻ tặng quà, cũng không được vui vẻ đáp lại.","Cậu khe khẽ thở dài, bây giờ nghĩ đến cái này thật quá không thích hợp.","<i>Tặng quà, tặng quà cho Yến Hàng.</i>","Cậu tiếp tục cố gắng nghĩ.","Nghỉ năm phút, nghĩ hai phút, cậu bắt đầu có hơi buồn bực.","Bởi vì cậu do dự có nên nhờ người giúp đỡ hay không, người đầu tiên nghĩ đến, lại là Chu Xuân Dương.","Thế nào người đầu tiên cậu muốn hỏi đều là Chu Xuân Dương.","<i>Lý nào lại thế!</i>","Có điều xét trên phương diện lý trí mà nói, hỏi Chu Xuân Dương hẳn là chuẩn nhất.","Trong đám người ký túc xá Chu Xuân Dương là đáng tin nhất, có tiền lại thận trọng, tính cách rất tốt, hay giúp đỡ mọi người.","Cậu quay đầu nhìn xuống phía dưới liếc mắt một cái.","Sau đó lúng túng muốn chết.","Chu Xuân Dương ngồi ở bàn đối diện, lúc này đang kê ghế lùi về sau ngồi tựa đầu vào thành giường gối lên cánh tay, cậu quay đầu liếc mắt hóa thành mặt đối mặt với Chu Xuân Dương.","\"Hả?\" Chu Xuân Dương nhìn cậu.","Sơ Nhất há miệng không nói nên lời.","Cậu chỉ muốn nhìn một cái, căn bản còn chưa nghĩ ra có nên hỏi Chu Xuân Dương hay không, càng chưa biết phải hỏi thế nào.","\"A.\" Cậu đáp một tiếng.","\"Bệnh thần kinh.\" Chu Xuân Dương nở nụ cười.","\"Xuân Dương,\" cậu đành phải xoay người, nhìn những người còn lại, không ai để ý tới cậu, cậu nằm úp sấp sát mép giường vẫy tay với Chu Xuân Dương, nhỏ giọng nói, \"Qua, qua đây.\"","Chu Xuân Dương đứng lên đi tới bên cạnh giường cậu: \"Làm sao? Định mưu đồ bí mật tạo phản hả?\"","\"Phải, đem Đại Cường hầm, hầm lên đi.\" Sơ Nhất nói.","Chu Xuân Dương cười ha ha nửa ngày: \"Chuyện gì, nói.\"","\"Có thể giúp, giúp tôi một việc không?\" Sơ Nhất nhỏ giọng hỏi.","\"Giúp cái gì?\" Chu Xuân Dương nói.","\"Cậu có mua, quà, bao giờ, chưa?\" Sơ Nhất nói, \"Quà sinh, sinh nhật ấy.\"","\"Là cái này hả, giúp cậu chọn quà tặng cho người ta đúng không?\" Chu Xuân Dương hỏi.","\"Ừm.\" Sơ Nhất gật gật đầu.","\"Nam hay nữ?\"Chu Xuân Dương hỏi, \"Bao nhiêu tuổi?\"","Sơ Nhất đột nhiên có chút lúng túng, nam, 19 tuổi, vừa nói thế Chu Xuân Dương có lẽ sẽ ngay lập tức đoán được ra Yến Hàng, dù sao ở đây cậu cũng chỉ có mỗi một người bạn.","Thực ra... cậu không cần nói, Chu Xuân Dương hẳn cũng đoán được rồi.","\"Yến Hàng?\" Quả nhiên Chu Xuân Dương hỏi một câu.","\"Ừm.\" Sơ Nhất gật đầu.","Cũng không biết rút cục tại sao mình lại lúng túng, là vì mấy hôm trước đột nhiên trong nháy mắt cậu cảm thấy Chu Xuân Dương để ý Yến Hàng sao?","\"Tôi nghĩ đã,\" phản ứng của Chu Xuân Dương lại rất bình tĩnh, \"Trưa mai đi vòng vòng xem?\"","\"Được.\" Sơ Nhất nói, \"Nhưng đừng, đừng đắt quá.\"","\"Yên tâm.\" Chu Xuân Dương vỗ tay bốp một cái.","Giữa trưa hôm sau, Sơ Nhất đi cùng Chu Xuân Dương ra ngoài.","Xung quanh trường học cũng có vài cửa hàng, tuy nhiên Chu Xuân Dương không để ý tới, ăn uống linh tinh cũng phải lôi cậu vào nội thành.","\"Cái gì thực dụng một chút, cái gì được nhỉ, bật lửa này, dao cạo râu này, thắt lưng này, kính râm này, quần áo các loại...\" Chu Xuân Dương nói, \"Hay cái gì hay ho một chút...\"","\"Thực dụng.\" Sơ Nhất lập tức nói, quà tặng tốt nhất là Yến Hàng dùng được.","\"Thế cũng dễ chọn thôi,\" Chu Xuân Dương nói, \"Tôi vừa liệt kệ một đống thứ đây, tùy theo anh ấy thích gì mua theo là được, nếu như không cần cực kỳ thực dụng, tôi cũng có nhiều ý tưởng...\""]