["Sơ Nhất đến nửa ngày không nói nên lời, cứ như vậy chọc chọc miếng thịt.","Lời Chu Xuân Dương nói đã cực kỳ rõ ràng.","Trong thời gian ngắn Sơ Nhất không biết mình nên trả lời như thế nào.","Trong tình huống như vậy, suy nghĩ đầu tiên đột nhiên nảy ra trong đầu cậu lại là có chút ghen tỵ với Chu Xuân Dương.","Cho dù Chu Xuân Dương làm bất cứ việc gì, nói bất cứ điều gì, luôn luôn tự tin thoải mái như vậy, đây là điều chắc cả đời này cậu không làm được, tự nhiên cậu ghen tỵ với Chu Xuân Dương quá.","\"Thực ra tôi cũng không cần phải nói rõ ràng với cậu như thế,\" Chu Xuân Dương nói, \"Nếu là người khác, có lẽ tôi cứ trực tiếp đi tỏ tình một cái, được thì được, không được thì thôi.\"","Sơ Nhất nhìn cậu ta.","\"Cậu thì lại khác,\" Chu Xuân Dương thở dài, \"Cậu xem mới có hơn một tháng, cậu giúp tôi những hai lần, còn bị thương nữa, trong phòng tôi với cậu quan hệ tốt nhất.\"","Sơ Nhất vẫn nhìn cậu ta.","Sau khi chậm rãi lấy lại tinh thần, cuối cùng Sơ Nhất cũng chuyển từ việc ghen tỵ với Chu Xuân Dương về vấn đề trước mắt.","Nhưng cậu không rõ cảm giác của chính mình bây giờ là gì.","Đột nhiên cậu thất vọng với bản thân mình.","Từ bé đến giờ cậu không hề có bạn bè, Yến Hàng đối với cậu mà nói, là vô vàn \"lần đầu tiên\".","Người đầu tiên muốn bảo kê cậu, người đầu tiên đánh nhau vì cậu, người đầu tiên biết cái hốc cây của cậu, người đầu tiên dẫn cậu về nhà ăn cơm, người đầu tiên cùng cậu chạy bộ mỗi đêm...","Người đầu tiên khiến cậu bắt đầu muốn thay đổi chính mình một chút.","Người đầu tiên khiến cậu dường như muốn tìm hết tất cả Quán nướng Tiểu Lý trên cả đất nước này.","Nhiều lắm, cứ như suốt mười mấy năm trước đó cậu sống cuộc sống mơ mơ hồ hồ của một kẻ ngốc, chẳng hề có ý nghĩa gì, cho tới tận khi Yến Hàng xuất hiện, cậu mới bắt đầu \"sống\" một cách chân chính.","Đối với cậu, Yến Hàng quan trọng vô cùng.","Thế nhưng cậu không thể xác định, quan trọng này với \"có gì đó\" mà Chu Xuân Dương nói có phải cùng một thứ hay không.","\"Sao, sao cậu biết,\" Sơ Nhất vẫn dùng cái nĩa chọc chọc miếng thịt, \"Anh ấy có, có thích cậu, hay không.\"","\"Tôi không biết,\" Chu Xuân Dương nói, \"Tôi ngay cả anh ấy có phải hay không tôi cũng không biết, tôi chỉ là thấy hai người... Thôi dù sao đấy cũng không phải là vấn đề, không phải thì tôi xin lỗi nha.\"","Sơ Nhất nhíu mày, hết sức chăm chú đánh giá Chu Xuân Dương.","Cậu chưa từng nghĩ tới Yến Hàng có phải người giống như Chu Xuân Dương hay không, nghiêm túc mà nói, thực ra căn bản cậu không nghĩ tới ngoại trừ Chu Xuân Dương ra còn có người \"đồng tính luyến ái\" thứ hai trên thế giới này.","Cho nên khi cậu đột nhiên phản ứng lại, nếu như Chu Xuân Dương đi hỏi thật, nhỡ đâu Yến Hàng thật sự là ...","Cậu vừa nghĩ tới lúc tên cởi trần nói Chu Xuân Dương là \"đồng tính luyến ái\" trên mặt tràn đầy khinh thường và ghét bỏ, nhịn không được run run một chút.","Chu Xuân Dương thở dài: \"Tôi ấy mà, chỉ là...\"","\"Không được.\" Sơ Nhất nói.","\"Hả?\" Chu Xuân Dương ngẩn người.","Sơ Nhất đút miếng thịt vào miệng: \"Không được.\"","Bất kể là có gì đó hay không có gì đó, không được chính là không được, không thể để cho bất cứ kẻ nào nói như vậy với Yến Hàng.","Chu Xuân Dương nhìn cậu nửa ngày không nói nên lời.","Sơ Nhất bị cậu ta nhìn đến hết chịu nổi, không biết câu \"Không được\" này của mình có phải hơi không thích hợp, hoặc nói chưa chính xác?","Cậu chỉ có thể cúi đầu tiếp tục cắt thịt.","\"Haiz,\" Chu Xuân Dương đột nhiên nở nụ cười, \"Vẻ mặt này của cậu dọa tôi sợ chết khiếp.\"","\"Vẻ, vẻ mặt gì?\" Sơ Nhất sờ sờ mặt.","\"Vẻ mặt một giây sau liền đứng dậy tẩn tôi một trận,\" Chu Xuân Dương thở dài, \"Được rồi, cậu nói không được thì không được.\"","Sơ Nhất không biết vẻ mặt lúc nãy của mình là vẻ mặt gì, có lẽ tâm lý hoạt động quá kịch liệt bùng nổ, mấy loại cảm xúc cùng lúc dâng lên không đè xuống được xếp hết lên mặt rồi.","Cậu xấu hổ nhấp một ngụm nước.","\"Sơ Nhất,\" Chu Xuân Dương nhìn cậu, \"Cậu thực sự là một người thần kỳ đấy.\"","\"Vậy làm sao cậu, cậu có thể, nhìn thấy, thấy tôi,\" Sơ Nhất nói, \"Hả?\"","Chu Xuân Dương cười nửa ngày: \"Có lúc tôi thấy cậu đặc biệt đơn giản, liếc mắt một cái liền xem thấu, có lúc lại cảm thấy liếc mắt một cái xem thấu này chỉ là giả thôi.\"","\"Liếc mắt hai, hai cái thử xem.\" Sơ Nhất cũng cười cười.","Sơ Nhất và Chu Xuân Dương trò chuyện cũng không tệ lắm, này là lần đầuYến Hàng nhìn thấy Sơ Nhất tán gẫu với người khác.","Sơ Nhất trong trí nhớ của hắn sẽ không nói chuyện nhiều với người khác, hai lần trước đến cùng một đám bạn học, cậu nói rất ít, hầu như đều là bạn học nói, cậu ngồi một bên nghe.","Cứ như vậy Yến Hàng cảm thấy cậu đã thay đổi một cách thần kỳ rồi, ít nhất có thể hòa đồng vào vòng \"bạn học\", mà bây giờ nhìn thấy cậu và Chu Xuân Dương thế mà lại có thể vừa nói vừa cười, thật sự khiến Yến Hàng có chút bất ngờ.","<i>Có chút vui mừng.</i>","<i>Có chút... khó chịu.</i>","Thời gian của bữa tối đã gần kết thúc, người ở phòng ăn rốt cục từ từ giảm bớt, bắt đầu chỉ có ra không có vào, Yến Hàng chống tay ở quầy bar thở phào một cái.","Bên kia bàn của bố mẹ Chu Xuân Dương và bàn của Sơ Nhất đã ăn xong rồi, đang kêu nhân viên phục vụ tính tiến.","Bố của Chu Xuân Dương là khách VIP, Yến Hàng chuẩn bị hai hộp bánh trung thu, kêu nhân viên phục vụ gói kỹ lại rồi tự mình đem sang, lại tiễn cả nhà họ ra tới cửa.","\"Cảm ơn Hàng ca.\" Chu Xuân Dương đi cuối cùng, cười với hắn.","\"Đừng khách khí.\" Yến Hàng cười cười.","Nhìn cả nhà ba người bọn họ bước vào thang máy, hắn mới quay người trở về, nhìn thấy Sơ Nhất có chút rụt rẻ đứng ở cửa phòng ăn.","\"Vào trong ngồi đi, không sao đâu.\" Yến Hàng nói.","\"Chiếm một, một cái bàn.\" Sơ Nhất nói.","\"Giờ cũng hết khách rồi,\" Yến Hàng cười cười, \"Em chiếm ba bàn cũng không sao, không nằm ngủ là được.\"","Sơ Nhất nở nụ cười, do dự một chút, quay lại ngồi vào cái bàn lúc nãy.","Yến Hàng còn rót cho cậu một cốc cà phê mang tới: \"Chắc anh một lát nữa mới xong.\"","\"Không vội,\" Sơ Nhất nhìn cốc cà phê, hạ thấp giọng, \"Là loại sáu, sáu tám đồng một cốc, đó hả?\"","\"Em còn xem cả giá cà phê à?\" Yến Hàng cũng khoa trương mà hạ thấp giọng theo.","\"Không cố ý xem, chủ yếu là hết, hết hồn nên em liền, nhớ rõ.\" Sơ Nhất nói.","\"Đừng sợ, đây là cà phê dành cho nhân viên,\" Yến Hàng cười cười, theo thói quen định thò tay xoa đầu cậu một cái, nhớ ra bây giờ đang ở phòng ăn mới thu tay lại, \"Anh trả tiền rồi, em chỉ cần uống thôi.\"","\"Thực ra nước, nước lọc là được.\" Sơ Nhất nói.","\"Em có thôi hay không.\" Yến Hàng xì một tiếng.","Sơ Nhất không lên tiếng, lập tức cúi đầu bê cốc lên uống một hớp, sau đó nhíu nhíu mày.","\"Cho đường cho sữa vào.\" Yến Hàng nói.","\"Ồ.\" Lúc này Sơ Nhất mới cầm lọ đường bên cạnh lên.","\"Hàng ca,\" Trương Thần tới đây, đem bảng chấm công hôm nay đặt trước mặt hắn, \"Em trai này của cậu là quen biết đúng không?\"","\"Ừ,\" Yến Hàng đáp một tiếng, nhìn bảng chấm công, Trương Thần mỗi lần đều giúp hắn viết xong, giúp hắn thảnh thơi không ít, \"Sao thế?\"","\"Vừa nhìn là biết không phải em ruột, cũng không phải em họ gì gì cả,\" Trương Thần nói, \"Nhóc cool ngầu.\"","\"Ngầu?\" Yến Hàng liếc mắt nhìn Trương Thần một cái.","\"Vừa ngầu vừa đẹp trai, cậu không thấy sao?\" Trương Thần nói, \"Cao thêm một chút, tuyệt đối là hình tượng lãng tử lãnh khốc, khuynh đảo hết một đám ngốc bạch ngọt cho mà xem.\"","Yến Hàng cười cười không lên tiếng.","Không phải hắn chưa từng nghe người khác dùng mấy lời tương tự như vậy để nhận xét Sơ Nhất.","Có lúc hắn cảm thấy chính mình phải thoát ra khỏi những ký ức mà hắn có về Sơ Nhất để có thể cẩn thận đánh giá đứa nhóc này một phen, chứ bây giờ hắn nhìn kiểu gì đi chăng nữa cũng đều thấy Sơ Nhất vẫn là Chó đất nhỏ lỗ tai rủ xuống.","Thỉnh thoảng có lúc thấy trưởng thành phết, mà cũng chỉ lúc đấy thôi.","<i>Rất ngầu à?</i>","<i>Rất hung dữ?</i>","<i>Cẩu ca?</i>","Yến Hàng nhìn Sơ Nhất ngồi bên kia, một tay bưng cốc cà phê, một tay chơi điện thoại.","<i>Vẫn là một đứa nhóc thôi.</i>","\"Anh không ăn, ăn cơm nhân viên à?\" Tan làm rồi, Sơ Nhất cùng hắn đi ra khỏi nhà hàng hỏi một câu.","\"Vậy không phải em phải đợi thêm một lúc à, ăn bữa cơm ít nhất cũng phải mười phút.\" Yến Hàng nói.","\"Không mất tiền,\" Sơ Nhất nói, \"Thì cứ, ăn thôi.\"","\"Thực ra anh chẳng đói bụng tí nào,\" Yến Hàng cười, gác cánh tay lên vai cậu, \"Lúc bận rộn anh ăn không vô.\"","\"Bọn anh thực sự quá, quá bận rộn,\" Sơ Nhất nói, \"Em chẳng thấy anh, anh nghỉ ngơi, chút nào.\"","\"Bình thường còn đỡ, giờ đang trong kỳ nghỉ, nhiều khách du lịch lắm,\" Yến Hàng chậm rãi xoay người, tiếp tục chống tay ở vai cậu, \"Buổi tối toàn chạy không được đi bộ... Hai chúng ta đi bộ về thôi, hóng mát một chút tiện thể rèn luyện luôn.\"","\"Được.\" Sơ Nhất gật đầu.","\"Ở ký túc xá có phải em với Chu Xuân Dương quan hệ tốt nhất không?\" Yến Hàng hỏi.","\"Không biết,\" Sơ Nhất suy nghĩ một chút, \"Đều rất, rất tốt.\""," \"Anh thấy hai người nói rất nhiều đấy chứ.\" Yến Hàng nói.","\"Ừa,\" Sơ Nhất liếc mắt nhìn hắn, \"Cậu ta lắm lời.\"","\"Nếu em không nói lắp, chưa biết ai lắm lời hơn đâu.\" Yến Hàng cười cười.","\"Cậu ta.\" Sơ Nhất kiên trì.","\"Thế hai ta ai lắm lời?\" Yến Hàng hỏi.","\"Anh.\" Sơ Nhất nói.","Yến Hàng cười, dùng sức xoa xoa đầu cậu hai lần: \"Lúc nãy đồng nghiệp của anh còn nói em rất ngầu, đến cùng là ngầu ở đâu anh nhìn không ra.\"","\"Anh với, đồng nghiệp nói, về em?\" Sơ Nhất hỏi.","\"Ừa, nói em vừa ngầu vừa đẹp trai.\" Yến Hàng nói.","Sơ Nhất không lên tiếng, khà khà cười hai tiếng.","\"Cười cái gì?\" Yến Hàng hỏi.","\"Không.\" Sơ Nhất tiếp tục đi về phía trước, tự mình cười ngây ngô.","Yến Hàng gần như có thể đoán được tại sao cậu lại vui vẻ như vậy, được bạn của bạn, bạn của bạn học, đồng nghiệp của bạn tâng bốc như vậy chắc trước đây Sơ Nhất chưa từng được lĩnh hội bao giờ.","\"Phía trước có siêu thị,\" Yến Hàng nói, \"Anh muốn vào mua vài thứ.\"","\"Trước cổng tiểu, tiểu khu cũng, có mà.\" Sơ Nhìn nhìn phía trước.","\"Siêu thị này đủ đồ,\" Yến Hàng nói, \"Cái đối diện tiểu khu là siêu thị nhỏ.\"","\"Ồ.\" Sơ Nhất gật gật đầu.","Trong siêu thị rất nhiều người, cậu và Yến Hàng chậm rãi đi quanh từng giá từng giá đồ, đang mùa lễ hội nên siêu thị mới đông nghìn nghịt người thế này.","Sơ Nhất nhìn dãy hàng bày bánh trung thu có chút thất thần, Yến Hàng giúp cậu gửi bánh trung thu về nhà không biết tới đâu rồi, ngày mai đã tới nơi chưa, hay phải tận ngày kia?","Nhận được bánh trung thu rồi, trong nhà có vui mừng không? Có gọi điện cho báo cho cậu đã nhận được bánh trung thu không?","Yến Hàng dừng lại trước quầy khăn mặt, Sơ Nhất liếc mắt nhìn giá, cả đời này cậu chưa từng dùng cái khăn mặt nào giá mấy chục đồng.","\"Khăn, khăn của anh vẫn còn, còn tốt mà?\" Cậu nhịn không được hỏi một câu.","Tuy rằng Yến Hàng nói hắn không tiết kiệm tiền, có bao nhiêu tiêu bấy nhiêu, Sơ Nhất vẫn có chút đau lòng.","\"Khăn mặt một tháng thay một cái,\" Yến Hàng nói, \"Tương đối vệ sinh.\"","\"Ồ.\" Sơ Nhất đành phải đáp một tiếng.","<i>Khăn mặt một tháng thay một cái? Cậu đại khái là rách một cái thay một cái thì phải.</i>","Yến Hàng cầm một bọc bốn cái khăn lên: \"Anh hai cái, em hai cái.\"","Sơ Nhất ngẩn người.","\"Em dùng màu trắng, anh dùng màu xanh.\" Yến Hàng nói.","\"Em màu xanh.\" Sơ Nhất còn chưa kịp hỏi tại sao phải mua khăn mặt cho cậu, trước hết kháng nghị khoản màu sắc cái đã.","\"Anh muốn màu xanh.\" Yến Hàng nói.","Sơ Nhất liếc mắt nhìn lên giá, cầm một bọc vừa nâu vừa xanh bỏ vào tay hắn.","\"Vậy em màu xanh anh màu nâu.\" Yến Hàng nói.","\"Em màu nâu.\" Sơ Nhất nói.","\"Khả năng tiềm ẩn của em là tranh cãi à?\" Yến Hàng nhìn cậu.","Sơ Nhất nở nụ cười, cũng không biết tại sao mình lại như vậy.","Cuối cùng Yến Hàng cầm cái bọc khăn bỏ lại trên giá, cầm lấy một bọc bốn cái khăn màu nâu: \"Như này được rồi chứ?\"","\"Màu xanh đẹp, đẹp hơn.\" Sơ Nhất nhỏ giọng nói.","Yến Hàng lật lật một chốc, tìm được chắc là bọc bốn cái màu xanh duy nhất còn sót lại: \"Vừa lòng chưa?\"","Sơ Nhất gật gật đầu, rõ ràng không cần khăn mặt, lại đứng với Yến Hàng cùng nhau chọn khăn mặt, có hơi thần kinh, thế nhưng cậu cảm thấy rất vui.","Đi được hai bước, điện thoại trong túi vang lên, cậu lấy ra liếc mắt nhìn, là dì.","\"Alo?\" Cậu nhận điện thoại, \"Dì?\"","\"Bao giờ cháu về? Dượng cháu hai hôm tới đều rảnh, tiện thể lái xe qua đón cháu luôn.\" Dì nói.","Sơ Nhất dừng bước chân, nhếch miệng hồi lâu vẫn không biết nói gì.","Yến Hàng quay đầu nhìn cậu, nhẹ giọng hỏi: \"Ai thế?\"","\"Dì,\" Sơ Nhất bưng kín micro nói, \"Hỏi em về, về nhà không?\"","\"Cứ nói thật đi, không muốn về.\" Yến Hàng nhẹ giọng nói.","\"Từ giờ đến, đến nghỉ hè cháu không, không về.\" Sơ Nhất nói.","\"Không về?\" Dì có chút giật mình, \"Trung thu cháu cũng không về?\"","\"Ừm.\" Sơ Nhất đáp một tiếng.","Một lát sau dì mới thở dài: \"Lúc trước dì chỉ lo cháu không muốn về nhà... Là mẹ cháu với bà ngoại kêu cháu đừng về à?\"","\"Không?\" Sơ Nhất nói.","\"Không nói?\" Dì xem chừng có chút bất đắc dĩ, \"Có phải vẫn chưa liên lạc với người trong nhà không?\"","\"Ừm.\" Sơ Nhất cắn môi một cái.","\"Gọi điện về nhà đi,\" dì do dự một chút, \"Bà cháu nằm viện "]