["<br>","Yến Hàng ăn cơm không quá theo quy luật, nhất là trong những ngày đặc biệt nhàn rỗi ở nhà không biết tung tích bố Yến ở đâu, muốn ăn thì ăn, đói bụng thì ăn.","Hôm nay có thể nằm trên ghế salon mà ngủ làm hắn phi thường cảm động, cho nên giữa chừng có hai lần tỉnh giấc hắn lại hát thầm trong lòng tự ru mình ngủ tiếp.","Cuối cùng tỉnh dậy đã 9 giờ, hắn cầm điện thoại lên liếc nhìn, không thấy Sơ Nhất nhắn tin, chắc là quên mất tiêu buổi hẹn chạy đêm rồi.","Lúc hắn chuẩn bị ăn chiếc sandwich vừa làm, lại nghe thấy ngoài cửa có tiếng bước chân, hắn ghé mắt vào mắt mèo nhìn ra ngoài, thấy Sơ Nhất đang ở bậc thang cúi đầu chà chà đế giày.","Thế nhưng mới đầu Yến Hàng lại không nhận ra đấy là Sơ Nhất, vì cậu không phải trong bộ đồng phục học sinh vạn năm bất biến, mà đang mặc một bộ đồ thể thao.","Yến Hàng không mở cửa ngay, vừa ăn sandwich vừa hứng thú xuyên qua mắt mèo nhìn Sơ Nhất.","Không biết có phải Sơ Nhất giẫm phải phân hay không, đứng trên bậc thang chà giày dễ đến một phút, cuối cùng dựa vào tường nhấc chân lên nhìn nhìn đế giày.","Nhìn đế giày xong cậu sửng sốt một lúc, đứng thẳng dậy kéo tay áo khoác, khom lưng kéo kéo ống quần, sau đó mới giơ tay lên gõ cửa một cái.","\"Ai?\" Yến Hàng cắn một miếng sandwich.","\"Sơ Nhất.\" Sơ Nhất trả lời.","\"Sơ Nhất là ai?\" Yến Hàng hỏi.","\"Đến đưa anh đi khám bệnh.\" Sơ Nhất nói.","\"Biến,\" Yến Hàng vui vẻ, nhiều lúc Sơ Nhất phản ứng nhanh đến kinh người, \"Tôi cần xem bệnh gì hả.\"","\"Mất, mất trí nhớ,\" Sơ Nhất nghiêm trang nói, \"Mở, cửa đi, đừng xấu hổ, giấu bệnh sợ thầy.\"","Yến Hàng cười mở cửa: \"Có phải cậu không bao giờ có cơ hội độc mồm, gặp được tôi rồi cái mồm độc không yên được đúng không.\"","\"Phải nha,\" Sơ Nhất gật gật đầu, nhìn sandwich trong tay hắn, \"Muốn chạy, chạy bộ, còn ăn?\"","\"Ai biết mấy giờ cậu tới,\" Yến Hàng nói, \"Tôi còn chưa ăn cơm tối.\"","\"Vậy...\" Sơ Nhất có chút do dự, \"Không thì trước tiên tản, tản bộ vài bước?\"","\"Không sao đâu,\" Yến Hàng uống một ngụm nước, \"Cái sandwich có chút xíu, cho mèo ăn còn bị nó khinh ghét vì quá nhỏ nữa đó.\"","Sơ Nhất đứng ở cửa cười cười.","\"Cậu vào nhà đã, tôi thay quần áo.\" Yến Hàng nói.","\"Ờ.\" Sơ Nhất đáp một tiếng nhưng lại đứng im.","\"Cậu trên đường giẫm phải phân à?\" Yến Hàng nhìn hắn.","\"Không có.\" Sơ Nhất nói.","\"Vậy sao cậu,\" Yến Hàng nói, \"Tôi mới vừa thấy cậu chà chà giày ngoài cửa.\"","\"Anh nhìn, nhìn lén, em?\" Sơ Nhất có chút giật mình.","\"Phải, thì sao,\" Yến Hàng gật đầu, \"Nhìn tới nửa ngày luôn.\"","Sơ Nhất ngẩn người, thở dài, cúi đầu nhìn giày mình: \"Em chà, chà, chà lỗ thủng, trên giày.\"","\"Cậu đây không phải chà lỗ thủng trên giày,\" Yến Hàng nói, \"Cậu chà nó thủng lỗ luôn thì có... Đôi giày tôi nhặt về kia kìa, cậu đi thử xem, cậu đi đôi giày rách này đi chạy, lát đế giày cũng rớt ra luôn.\"","\"Ừm.\" Sơ Nhất do dự một chút, tháo đôi giày đang đi, đặt bên cạnh đôi giày kia, xỏ một chiếc vào.","\"Rộng không?\" Yến Hàng hỏi, \"Tôi có miếng lót giày đấy.\"","\"Một chút.\" Sơ Nhất nói.","Yến Hàng không lên tiếng, quay vào trong phòng lật qua lật lại, tìm đôi lót giày cho Sơ Nhất: \"Cái này khá dày, vẫn không vừa thì lót thêm đôi nữa.\"","\"Không, không tệ lắm.\" Sơ Nhất có chút ngượng ngùng.","Yến Hàng nhìn đôi giày cậu vừa thay ra, có chút cũ kỹ nhưng đế vẫn rất dày, thế nào lại mòn được thành một lỗ?","\"Cậu nói cậu có giày mới cơ mà?\" Hắn với lấy đôi giày của Sơ Nhất lên xem đế giày.","\"Cất nửa, nửa năm rồi,\" Sơ Nhất nhẹ giọng nói, \"Hình như hơi chật.\"","\"Nửa năm thôi mà chân cậu dài ra nhiều như vậy?\" Yến Hàng bỏ đôi giày xuống, đế giày bị mòn rất lợi hại, nguyên nhân của lỗ thủng có lẽ do đạp phải thứ gì đó, hoặc do phanh gấp.","<i>Chắc tiểu phế vật này lại bị người ta đuổi.</i>","Sơ Nhất liền thở dài: \"Lúc, mua đã hơi, hơi chật rồi.\"","Yến Hàng nhìn hắn.","\"Giảm giá,\" Sơ Nhất giải thích, \"Không có, cỡ.\"","\"Mẹ cậu hẳn là đang tiết kiệm tiền mua tàu sân bay?\" Yến Hàng nói.","\"Chắc là mua, nhà.\" Sơ Nhất nói.","\"Há,\" Yến Hàng có chút câm nín, \"Tôi thay quần áo.\"","Lúc hắn thay xong quần áo thể thao đi ra, Sơ Nhất đã đi giày chỉnh tề, nhìn qua tạm được, chỉ là... Yến Hàng nhìn một đoạn ống quần bị co lên của cậu.","\"Cái quần này của cậu có phải là...\" Yến Hàng nói một nửa, lại nhìn tay áo cậu, \"Cả bộ quần áo này có phải cũng là hàng khuyến mại không có cỡ không?\"","\"Chân em dài, dài quá.\" Sơ Nhất thò chân ra.","Yến Hàng nở nụ cười: \"Chân dài thì được lợi ích gì, cả người tổng cộng dài được bao nhiêu.\"","Sơ Nhất không lên tiếng, nhìn nhìn về phía trên đỉnh đầu hắn.","\"Làm sao,\" Yến Hàng đi tới, Sơ Nhất chỉ cao đến ngực hắn, \"Tôi 1m83, có muốn so với tôi không?\"","\"Anh sinh ra đã, đã cao 1m83, sao?\" Sơ Nhất nói, \"Lợi hại.\"","\"Có tin tôi đập cậu không.\" Yến Hàng chỉ chỉ cậu.","\"Cảm ơn.\" Sơ Nhất cười cười.","\"Cảm ơn cái gì?\" Yến Hàng ngẩn người.","Sơ Nhất cúi đầu nhìn đôi giày trên chân một chút, rồi khom lưng kéo kéo ống quần xuống.","\"Không bằng cậu kéo hẳn lên tới đây, giờ cũng đâu lạnh lắm,\" Yến Hàng ngồi xổm xuống kéo ống quần cậu lên tới gần cẳng chân, \"Ống tay áo cũng vậy.\"","\"Hả?\" Sơ Nhất chẳng hiểu gì.","Yến Hàng kéo tay cậu qua, đẩy đẩy cả hai ống tay áo lên: \"Như vậy không nhìn ra là bị cộc.\"","\"Ồ.\" Sơ Nhất bỗng nhiên tỉnh ngộ.","\"Đi thôi, chạy bộ nào.\" Yến Hàng nói.","Trên tay Sơ Nhất có vết thương, nhưng hắn cũng không hỏi gì, nghĩ tới chắc là những chuyện kia, bị người ta đuổi, chỉ có thể chạy hoặc không chạy.","Đây là cuộc sống của Sơ Nhất, hắn chỉ là người qua đường, không thể quản nhiều đến vậy.","Nếu chỉ là tình cờ bắt gặp một lần chứ không phải liên tục mấy ngày liền nhìn thấy Sơ Nhất bị bắt nạt, có thể nửa tiếng sau hắn đã quên luôn cảnh đó rồi.","Sơ Nhất dẫn hắn đi, không chạy về hướng mà thường ngày thường cậu vẫn đi đi về về mà lại chạy hướng ngược lại rồi rẽ vào một ngõ nhỏ.","Yến Hàng chạy song song với cậu, chỗ này hắn mới chỉ tản bộ một vòng hồi mới chuyển tới, chạy qua hai điểm giao lộ thì trên đường vắng người hơn, bên lề đường bắt đầu có thể nhìn thấy vài người cũng đang chạy bộ.","\"Cậu...\" Yến Hàng quay đầu sang phát hiện Sơ Nhất cách xa hắn tới ba bước, sát bên tường, lúc nãy lề đường hẹp nhìn không rõ, giờ đoạn này lề đường rất rộng, một nửa là làn xe đẹp, cậu ta vẫn dán sát vào bờ tường.","\"Hả?\" Sơ Nhất đáp một tiếng.","Yến Hàng vươn tay tóm lấy bả vai cậu kéo ra phía ngoài: \"Bình thường cậu cũng hay chạy ở con đường này à?\"","\"Vâng,\" Sơ Nhất chỉ chỉ phía trước, \"Phía trước, rồi quay lại, chạy vòng quanh.\"","Yến Hàng vui vẻ: \" Không biết lại tưởng cậu chạy được 5 phút là tắc thở rồi ấy chứ.\"","\"Em còn, còn có thể nhảy đó.\" Tâm tình Sơ Nhất có vẻ không tệ, vừa nói vừa chạy nhảy về phía trước.","\"Giày đi thế nào?\" Yến Hàng hỏi.","\"Thoải mái,\" Sơ Nhất nói, \"Rất, rất thoải mái.\"","Yến Hàng cười cười.","Có thể nhìn ra được Sơ Nhất thường hay chạy bộ, hơn nữa lúc thoát thân hoặc cần về nhà gấp hầu như đều chạy, chạy cùng Yến Hàng ba vòng, điều chỉnh hô hấp rất khá, không quá thở dốc.","Đây là lần đầu tiên Yến Hàng chạy bộ cùng người khác, bình thường lúc hắn chạy bộ nếu có người tới gần hắn sẽ cảm thấy không thoải mái, vậy mà hôm nay cảm giác vẫn ổn.","Phần lớn thời gian Sơ Nhất lẳng lặng nhưng vui vẻ mà chạy, thỉnh thoảng sẽ nói đôi câu.","Không quá tịch mịch.","Chạy chầm chậm nửa tiếng đồng hồ, hai người bọn họ ngừng chạy, thuận đường đi thẳng về phía trước.","\"Em mời, mời anh uống, nước.\" Sơ Nhất nói.","\"Để tôi mời cho,\" Yến Hàng nói, \"Cậu đến hai tô mì còn mời không nổi nữa kìa.\"","\"Hôm nay, có thể,\" Sơ Nhất nở nụ cười, \"Nhận, nhận tiền tiêu vặt.\"","\"Bao nhiêu?\" Yến Hàng hỏi.","\"Đủ mời anh, uống nước.\" Sơ Nhất vỗ vỗ túi quần.","\"Tôi không uống nước trắng nha,\" Yến Hàng nhướng nhướng mày, \"Tôi uống nước ngọt, hồng trà ướp lạnh.\"","\"Không vấn, đề.\" Sơ Nhất cũng nhướng lông mày, \"Có, tiền.\"","Sơ Nhất vào siêu thị nhỏ cạnh đó mua hai chai hồng trà ướp lạnh, dẫn hắn đến ghế đá bên cạnh hàng cây xanh ngồi xuống.","\"Đại gia\" Yến Hàng vặn nắp chai ra tu một hớp.","\"Cực kỳ đại, gia.\" Sơ Nhất nói.","Yến Hàng cười nửa ngày, uống tiếp hai ngụm trà, đột nhiên hắn phát hiện phía trước lan can bên kia hình như có ánh nước lấp lóe.","\"Không phải chứ? Đây là con sông đó hả?\" Hắn đứng lên, đi tới bên cạnh lan can, đúng thật là một con sông, nhưng sạch sẽ hơn đoạn sông chỗ hốc cây, lưu lượng nước cũng lớn hơn.","\"Phải,\" Sơ Nhất đi tới, ngồi lên thành lan can, \"Đây là thượng, thượng du.\"","\"Vậy sao cậu không lên đây tìm một cái hốc cây mà tâm sự.\" Yến Hàng dựa vào lan can.","\"Nhiều người.\" Sơ Nhất nói.","\"Không phải tất cả mọi người...\" Yến Hàng liếc mắt nhìn cậu, \"đều sẽ bắt nạt cậu.\"","\"Thói quen.\" Sơ Nhất cười cười.","\"Thực ra tôi cũng không thích chỗ đông người,\" Yến Hàng nói, \"Ngoại trừ lúc đi làm thêm.\"","\"Anh, tại sao không, không phải đi học?\" Sơ Nhất hỏi.","\"Cơ bản không có cơ hội,\" Yến Hàng nói, \"Mỗi lần tôi sẽ không ở lâu một chỗ.\"","Sơ Nhất nhìn hắn, rất lâu sau không nói gì.","Yến Hàng từ đâu đó sờ soạng lôi điếu thuốc ra ngậm, lúc tìm bật lửa lại mò thấy một đồng xu lẻ, lấy ra liếc mắt nhìn cậu cười cười: \" Sơ Nhất.\"","\"Hả?\" Sơ Nhất nhìn hắn.","\"Tôi làm ảo thuật cho cậu xem,\" Yến Hàng nói, \"Bố tôi dạy, tuyệt chiêu tán gái.\"","\"Tán, được chưa?\" Sơ Nhất hỏi.","Yến Hàng nhìn hắn.","\"Chưa sao?\" Sơ Nhất nói.","Yến Hàng xì một tiếng.","\"Vậy, vậy em, cũng không phải, gái mà.\" Sơ Nhất nói.","\"Tôi bảo làm ảo thuật cho cậu xem, con mẹ nói tôi có nói là muốn tán cậu không hả?\" Yến Hàng nói.","\"Cái đó,\" Sơ Nhất cười nói, \"Lúc anh, tán gái, chả lẽ nói, tôi muốn tán, em, sao?\"","\"Cậu biết tại sao cậu nói lắp không?\" Yến Hàng nói.","\"Biết,\" Sơ Nhất gật đầu, \"Độc, mồm.\"","\"Biết rồi thì câm miệng!\" Yến Hàng xòe tay ra, nhấc ngón áp út lên, một bàn tay nắm lại úp lên mu bàn tay của tay còn lại, kẹp đồng xu vào kẽ tay, \"Nhìn xem.\"","\"Được.\" Sơ Nhất chuyên tâm nhìn chằm chằm vào đồng xu.","Yến Hàng nhẹ nhàng giật ngón tay, đồng xu chuyển từ kẽ ngón trỏ và ngón giữa sang kẽ ngón giữa và ngón đeo nhẫn, lại nhẹ nhàng động tay, đồng xu lại chuyển sang kẽ ngón áp út và ngón út.","\"Em cũng, làm được,\" Sơ Nhất nói, \"Chỉ là, chậm hơn, thôi.\"","Yến Hàng nhìn cậu một chút, không lên tiếng, tăng nhanh tốc độ, đồng xu lộn một vòng ngược trở lại chỗ cũ, thấy Sơ Nhất há mồm định nói gì đó, hắn chỉ chỉ Sơ Nhất.","Sơ Nhất ngậm miệng lại, tiếp tục nhìn chằm chằm.","Đồng xu ở các khe ngón tay lăn qua lăn lại càng lúc càng nhanh, sau đó tay Yến Hàng run lên một cái, đồng tiền nhỏ từ kẽ tay biến mất.","Phản ứng của Sơ Nhất nhanh đến nỗi khiến Yến Hàng có chút giật mình, cậu lập tức phát hiện ra thủ thuật của Yến Hàng, thò ngón tay vào trong tay áo hắn sờ sờ.","\"Có không?\" Yến Hàng nhếch miệng.","\"Không,\" Sơ Nhất nhìn hắn, \"Em, nên hỏi, hỏi nó đâu rồi hả?\"","\"Ừm.\" Yến Hàng gật gật đầu.","\"Đâu, đâu rồi?\" Sơ Nhất hỏi.","Yến Hàng đột nhiên giơ tay trước mắt cậu tìm tòi, ngón tay khẽ động, đồng xu kẹp giữa ngón trỏ và ngón giữa: \"Đây nè.\"","\"Oa!\" Sơ Nhất hô một tiếng, dừng lại một chút rồi bổ sung thêm một câu, \"Em không, không thấy.\"","\"Lại lần nữa nhé?\" Yến Hàng nhìn cậu.","Sơ Nhất gật gật đầu.","Yến Hàng xắn ống tay áo lên, để lộ cánh tay, lại kẹp tiền lẻ vào kẽ ngón tay.","Sơ Nhất mới vừa ngưng thần chuẩn bị nhìn chằm chằm, hắn khẽ vung tay, đồng xu biến mất.","\"Ơ?\" Sơ Nhất sửng sốt.","\"Hỏi mau.\" Yến Hàng vỗ vỗ hai tay, xòe hai bàn tay về phía cậu.","\"Đâu mất rồi?\" Sơ Nhất tự nhiên nói trôi chảy.","Yến Hàng thò tay chạm nhẹ vào ngực cậu, lật tay một cái, đồng xu đã nằm trong lòng bàn tay hắn: \"Đây nè.\"","\"Anh định, tán gái, thế á,\" Sơ Nhất nhìn đồng xu, sờ sờ ngực mình, \"Sẽ ăn, đập đó?\"","Yến Hàng không nói gì, lấy một miếng urgo từ trong túi áo, nhanh tay xé ra dán lên miệng Sơ Nhất.","Sơ Nhất sờ sờ miệng, nở nụ cười.","\"Lúc nãy thấy rõ làm thế nào không?\" Yến Hàng hỏi.","Sơ Nhất lắc đầu.","\"Tất nhiên rồi, thấy sao được,\" Yến Hàng tung đồng xu lẻ trong tay, \"Biết tại sao không?\"","Sơ Nhất vẫn lắc đầu.","\"Bởi vì nó không phải là đồng xu bình thường, nó là một...\" Yến Hàng nói, \"Đồng xu ma thuật.\"","Sơ Nhất đầu tiên sững sờ, sau đó gỡ miếng băng dán trên miệng xuống, bật cười sằng sặc như điên, cười đến không kiêng dè gì.","\"Cười cái rắm,\" Yến Hàng nhìn cậu cười cười, \"Cho.\"","Sơ Nhất vừa cười vừa nhìn hắn: \"A?\"","\"Cái này cho cậu,\" Yến Hàng nói, \"Bố tôi từng bảo, đồng xu là bùa hộ mệnh, bởi vì nó có ở bất cứ nơi đâu.","Sơ Nhất thở hổn hển, cầm lấy đồng xu nhìn chằm chằm một hồi lâu mới ngước mắt lên hỏi: \"Có thật không?\"","\"Thật.\" Yến Hàng gật gật đầu.","\"Có phải, anh,\" Sơ Nhất nhẹ giọng nói, \"Ở lại đây, đây không bao lâu, đúng không?\"","Yến Hàng không lên tiếng, vỗ vỗ vai cậu."]