[" ","Hôm đó Sơ Nhất nói nếu chạy trối chết thì cả con đường này mất năm phút, Yến Hàng định hỏi lại <i>cậu biết chạy trối chết của tôi là tốc độ thế nào không?</i>","Đương nhiên, hắn chưa từng chạy trối chết, tốc độ MAX của hắn phải gọi là \"rượt người ta chạy trối chết\" mới đúng.","Nếu hắn mở tốc độ đó, không đạp phải ổ gà ngã sấp mặt thì chạy hết con đường ven sông này tuyệt đối không đến năm phút đồng hồ.","Chỉ cần nhìn tên lưu manh số 1 vắt chân lên cổ chạy như điên thuận theo con đường hướng vào ngõ hẻm, Yến Hàng biết hắn chỉ cần ba mươi giây là đuổi kịp.","Tên lưu manh số 1 vừa quẹo vào hẻm, Yến Hàng đã đuổi tới phía sau.","<i>Hoàng Thái Tử cưỡi gió.</i>","Có điều cậu chàng chạy trốn cực kỳ tập trung, không để ý tới việc ngoái đầu lại, cũng không phát hiện Yến Hàng ở ngay phía sau lưng rồi.","Yến Hàng chỉ cần đưa tay là túm được nó.","Nhưng ngay khi giơ tay lên hắn thay đổi ý định, đột nhiên tăng tốc, đến gần hô lên: \"Đây là chỗ nào?\"","Số 1 bị tiếng rống này dọa sợ đến nỗi đang chạy liền bổ nhào về phía trước ít nhất ba bước.","Yến Hàng dừng lại, không đuổi theo nữa.","Số 1 ngoái đầu lại liếc mắt nhìn mắt, rồi lại quay đầu lại tiếp tục chạy như điên.","\"Chấp mày hai mươi mét!\" Yến Hàng gọi, \"Cố lên!\"","\"Đệt thằng chú mày!\" Số 1 vừa chạy vừa gào lên.","\"Đi đi, nhường mày đường lớn!\" Yến Hàng vui vẻ kêu.","Cuối ngõ hẻm có một ngã rẽ, Yến Hàng không quen thuộc chỗ này, cho nên hắn hít một hơi, đột nhiên phía trước lại có ngã rẽ, hắn lại đổi ý muốn đẩy ngã số 1.","Số 1 bộc phát năng lực cũng chỉ chạy trước hắn được 500 mét, lúc Yến Hàng đuổi kịp ngay tại ngã rẽ, tốc độ nó đã chậm hơn hẳn lúc trước.","Yến Hàng huýt sáo phía sau.","Số 1 khựng một chút rồi đột nhiên dừng lại, đoán chừng chạy không thoát, nó quay người tung một quyền về phía Yến Hàng.","Yến Hàng vọt tới mạnh mẽ, quán tính làm cho hắn không thể ngay lập tức dừng lại.","Hắn cũng không có ý định dừng lại.","Nhấc tay lên đón lấy nắm đấm đang hướng đến vặn sang một bên, tiếp đến tóm lấy vai số 1 đè xuống một chút, lại mượn quán tính chìa đầu gối ra thụi vào bụng nó một phát.","Lúc hắn thả tay ra, số 1 phịch mông ngồi xuống đất.","Một phát lên gối của hắn căn bản không dùng lực, tất cả đều là quán tính.","Bố Yến từng nói, <i>đánh chơi, đau là được rồi, đừng làm bị thương người khác.</i>","Cho nên số 1 không bị thương, nhưng rất đau.","Chắc chắn đang cực kỳ buồn nôn.","\"Mày mới gọi tao phải không?\" Yến Hàng đứng trước mặt hắn.","Số 1 không lên tiếng, hai giây sau nhảy dựng lên, có vẻ muốn trực tiếp lao tới.","Lúc nó vừa mới nhảy dựng lên, Yến Hàng nhấc chân đạp một cước lên vai, đem người ấn ngồi phệt trở lại trên nền đất.","\"Tao hỏi mày vài chuyện.\" Yến Hàng nói.","\"Hỏi cái rắm!\" Lần này số 1 không chồm lên nữa mà đạp một cước về phía đũng quần hắn.","Yến Hàng lập tức nghiêng người, đấm một quyền vào mặt nó, lần này ra tay tương đối nặng, hai phút sau có thể nhìn viền mắt số 1 đỏ lên rồi tím lại, hẳn là vài ngày nữa mới hết.","\"Còn cần cái mặt không?\" Yến Hàng hỏi, \"Mày con mẹ nó không cần cái mặt nữa hả?\"","Cái loại đánh không lại liền giở ba cái trò đánh lén này quả thực khiến hắn không còn gì để nói.","\"Rút cục mày muốn gì!\" Số 1 rống lên một tiếng.","\"Chơi đùa,\" Yến Hàng nhìn hắn cười cười, cúi người xuống, nhẹ giọng nói, \"Bình thường không phải mày cũng hay chơi như thế à?\"","\"Lúc nào tao đánh người làm trò chơi!\" Số 1 nhìn hắn chằm chằm, nước bọt phun đầy mặt hắn.","\"Mày mất trí nhớ à?\" Nụ cười trên mặt Yến Hàng dần biến mất.","\"Ra mặt giúp Sơ Nhất chứ gì, vậy mày đánh đi! Đánh đi! Đúng là tao ném cái bút mà nó định tặng người ta đi đấy, thì sao nào! Mày trâu bò mày ra mặt thay nó đi!\" Số 1 gào lên, \"Mày đánh...\"","Yến Hàng đáp ứng yêu cầu của nó, vung tay tát một phát vào mặt nó, đem nửa câu nói dở đánh cho bay biến.","\"Tao không ra mặt cho ai, Sơ Nhất là cái rắm gì, có thể khiến tao ra mặt giúp nó?\" Yến Hàng lạnh giọng nói, \"Tao nói cho mày biết, tao đánh mày chính là tập thể dục, hiểu chưa? Nhìn thấy tao thì ít mồm một chút rồi đi đường vòng.\"","Số 1 nhìn hắn chằm chằm không có phản ứng.","\"Hiểu không!\" Yến Hàng tiến đến rống vào mặt nó một tiếng.","Số 1 không nghĩ tới hắn sẽ như vậy, cả kinh đến đồng tử đột nhiên co rụt lại.","\"Đi đi,\" Yến Hàng vỗ vỗ vai hắn, đứng dậy xỏ tay túi quần, \"Chạy tiếp đi, rèn luyện thân thể, bảo vệ tổ quốc.\"","Nhìn số 1 vừa chạy vừa hùng hùng hổ hổ ngoái đầu lại dần biến mất ở đầu ngõ, Yến Hàng vui vẻ huýt sáo, hoạt động cánh tay một chút, chậm rãi tản bộ đi về phía tiệm cà phê.","Hôm nay mới sáng sớm ra đã được phát tiết một trận, tâm tình có thể nói là phi thường tốt.","Thuận theo đường số 1 chạy ra lúc nãy, rẽ hai lần, từ trong hẻm đi ra đã gặp đường cái.","Rẽ phải là đi tới phía tiệm cà phê, rẽ trái chưa tới 100 mét lại là chiếc cầu nọ.","Yến Hàng hai tay đút túi suy tư mấy giây, xoay người đi về phía chiếc cầu.","Đi từ dưới bậc thang lên, thuận theo đường nhỏ tới bãi đất Sơ Nhất tìm kho báu bữa trước.","<i>Quà tặng?</i>","Bãi đất ven sông vẫn như cũ, nước bùn đen thui xen với rác thải lềnh bềnh, nước sông chảy uốn lượn mang theo rác rưởi, một cơn gió thổi tới trước mặt... <i>Quên đi.</i>","Yến Hàng xoay người rời khỏi.","Quay lại đường cái, hắn đeo khẩu trang lên, lây điện thoại di động, trước tiên đăng lên vòng bạn bè một tin \"Tới chơi nha\", sau đó bắt đầu livestream.","Tầm giờ này không có mấy người xem, đặc biệt lại là livestream đột ngột này, có điều hắn cũng hoàn toàn không để ý, hắn livestream bởi vì hắn muốn, thế thôi, không có lý do nào khác.","- Đến đây!","- Tôi xem đầu tiên à","Vẫn còn có một số fan tới xem.","\"Tôi đi làm rồi.\" Yến Hàng giơ điện thoại xoay một vòng tứ phía, lúc đổi tay camera thoáng lia qua gương mặt hắn.","- Đôi mắt kìa","- A A Tiểu Thiên ca ca có đôi mắt đẹp quá nha","\"Một tiệm cà phê,\" Yến Hàng không trả lời mấy tin trên màn hình, tiếp tục nói, \"Ông chủ là một ông chú trung niên có ria mép để tóc búp bê.\"","- 2333333","- Muốn xem quá","- Tiểu Thiên ca ca hôm nay mặc cái gì thế?","\"Mặc quần áo, đi giày nữa.\" Yến Hàng trả lời, quơ quơ điện thoại.","- Quần thể thao à","\"Lần tới sẽ mặc váy.\" Yến Hàng nói.","Cứ như vậy vừa tán gẫu vừa tản bộ, đến tiệm cà phê hắn liền thoát livestream, giờ làm việc mà, vẫn muốn nghiêm túc một chút.","Vừa cất điện thoại vào túi, hắn liền nghe tiếng có người trong cửa hàng đang la hét.","\"Con có biết chuyện gì đâu! Con cũng không chọc giận hắn!\" Âm thanh có chút quen tai khó giải thích được.","Yến Hàng đi vào trong tiệm, liếc mắt liền thấy một người đang ngồi bên quầy bar tay cầm túi nước đá chườm mắt... <i>Lưu manh số 1.</i>","\"Mày thật không chọc giận hắn sao không báo cảnh sát!\" Ông chủ Lý đứng phía sau quầy bar, \"Không muốn báo cảnh sát thì đánh lại hắn! Hồi tao bằng tuổi mày á...\"","Lưu manh số 1 xoay mặt nhìn thấy Yến Hàng, đôi mắt đột nhiên phóng to gấp ba lần: \"Đệt mợ mày...\"","\"Mày đệt lần nữa xem!\" Ông chủ Lý vỗ tay lên quầy bar một cái, trừng mắt nhìn số 1.","\"Chính là hắn!\" Số 1 nhảy từ trên ghế xuống, chỉ vào Yến Hàng, rú lên, \"Là hắn! Là hắn! Chính là hắn!\"","<i>Bạn nhỏ Tiểu Na Tra của chúng ta.</i>","Yến Hàng nhịn không được hát thầm trong lòng một câu.","(Chính là bài hát nhạc phim hoạt hình Na Tra, mời các nàng youtube 哪吒传奇 片尾 高清 để nghe nha)","\"Chính là hắn! Bố! Chính là hắn! Bố!\" Số 1 tiếp tục rống.","Yến Hàng kích động nhìn số 1, trong nháy mắt hắn cho rằng số 1 đang gọi hắn, định nói <i>Không cần khách khí như vậy.</i>","Ông chủ Lý có chút giật mình nhìn lại: \"Hắn?\"","\"Chính là hắn!\" Số 1 có vẻ như không định nói gì khác, cứ rống mãi một câu như vậy.","\"Cơ Đạo?\" Ông chủ Lý nhìn Yến Hàng, \"Cậu đánh con tôi?\"","\"Ừ,\" Yến Hàng gật gật đầu, \"Vừa mới đánh xong.\"","Câu trả lời ngay thẳng tới mức ông chủ Lý nhếch mép nửa ngày mới hỏi được một câu: \"Tại sao?\"","\"Hắn nói chơi đùa!\" Số 1 rút cục tìm được câu mới để nói, \"Chơi đùa! Rèn luyện thân thể!\"","\"Mày im mồm đã,\" ông chủ Lý chỉ chỉ số 1, \"Để tao hỏi rõ ràng.\"","Số 1 liếc mắt trừng ông chủ Lý một cái, mang ghế tựa ra ngồi một phía, không lên tiếng nữa.","\"Tại sao?\" Ông chủ Lý nhìn Yến Hàng.","Hai người này thế mà lại là bố con, Yến Hàng vạn vạn không nghĩ tới, ông chủ Lý thoạt nhìn là người điềm tĩnh, có điều dù sao cũng là con ruột bị đánh, coi như có thể giải thích rõ ràng, hắn phỏng chừng cũng không tiếp tục làm ở đây được nữa.","Huống hồ hắn cũng không định giải thích.","\"Thấy ngứa mắt.\" Yến Hàng nói.","\"Thấy ngứa mắt cậu liền ra tay đánh người?\" Ông chủ Lý chấn kinh rồi.","\"Phải,\" Yến Hàng gật gật đầu, liền nhìn số 1, \"Aiz\"","Số 1 quay đầu nhìn hắn chằm chằm.","\"Tặng mày một câu, Nhìn người không thuận mắt là kiểu người tư bản.\" Yến Hàng nói xong quay người rời khỏi tiệm cà phê.","Hôm nay là Chủ nhật, trên đường cái nhiều người, đi qua đi lại.","Yến Hàng đứng dưới tán cây bên lề đường, cực kỳ nhàm chán.","Vì vậy hắn lấy điện thoại ra, gửi một tin nhắn cho Sơ Nhất.","- Gặp chút, trả cậu tiền","Sơ Nhất không trả lời ngay lập tức, chắc còn đang giao lưu ý niệm, một hồi lâu mới gửi lại một tin.","- Tiền gì?","- Tiền ăn mỳ.","- Anh không ăn à?","\"Cho nên mới trả lại tiền cho cậu chứ sao.\" Yến Hàng nhịn không được gửi một tin nhắn thoại.","- Nha","- Nha cái quỷ gì mà nha","- Buổi trưa đi, hiện giờ em bận chút việc, buổi trưa em chờ anh chỗ hốc cây.","Yến Hàng nhìn tin nhắn này, so với lúc Sơ Nhất nói chuyện, cậu đánh chữ thông thuận, lưu loát hơn nhiều, khiến người ta có cảm giác thoải mái như sau khi ốm dậy.","Có điều hơi buồn cười.","<i>Xem ra 10 đồng đối với Sơ Nhất thực sự quan trọng đây.</i>","Yến Hàng bỏ điện thoại lại vào túi, chậm rãi xoay người, giờ chưa muốn về nhà, lại tản bộ một lát đi.","Hắn nhìn hai bên một chút, phía bên cầu bên kia trông có vẻ náo nhiệt hơn bên này, vì vậy hắn quyết định đi sang phía bên kia.","Hắn rất thích dạo phố, \"phố\" ở mỗi thành thị lại không giống nhau, cho dù đều bán quần áo, đều bán đồ ăn vặt, đều bán đồ chơi, nhưng sẽ có phong cách không giống nhau.","Tuy nhiên cái \"phố\" này hắn dạo không nổi rồi.","Bởi lúc hắn đi qua cầu liếc mắt phía bên trái nhìn nhìn.","Kỳ thực từ trên cầu nhìn xuống, con sông lại không xấu xí cho lắm, mấy tán cây ven sông che khuất mấy phần đống rác rưởi bùn đen ven bờ sông rồi...","Xuyên qua kẽ hở ở tán cây, có một bóng đen nho nhỏ lắc lư trên bãi sông.","\"Đệt... mợ,\" Yến Hàng vịn một thanh sắt trên lan can bên cầu lắc lắc, \"Tôi bội phục cậu.\"","<i>Bút bị ném mất là bút gì, tôi mua cho cậu cái y hệt.</i>","<i>Bút cậu bao nhiêu tiền, tôi cho cậu đủ bấy nhiêu.</i>","<i>Thử để tôi thấy cậu đi bới rác lần nữa xem, tôi sẽ đập cậu nhừ tử.</i>","<i>Chớ hỏi vì sao.</i>","\"Sơ Nhất!\" Yến Hàng đứng bên lan can ven sông hô một tiếng.","Sơ Nhất không đứng ở chỗ bãi đất giống hôm trước, lần này tiến về bên phải một chút, Yến Hàng nhíu nhíu mày, đột nhiên hoài nghi tiểu tử này căn bản là không biết chính xác vị trí mà cái bút bị ném đi.","Được cái lỗ tai bớt nghễnh ngãng hơn hôm trước, Yến Hàng hô xong cậu liền nghiêng nghiêng đầu.","Sau đó ngẩn người, Yến Hàng có thể thấy rõ cậu thở dài một hơi bất tận.","\"Tới đây.\" Yến Hàng nói.","Sơ Nhất do dự một chút, lắc lắc đầu, suy nghĩ một chút rồi hướng về phía hắn phất phất tay, ra hiệu hắn đi đi.","Yến Hàng nhìn cậu, đột nhiên có chút bực mình, hít sâu một hơi cũng không đè xuống, tay chộp vào xi măng trên lan can có chút đau vẫn không khống chế được.","Một khi đã điên lên, không thể kìm lại được.","\"Đệt!\" Hắn cắn răng mắng một câu, \"Con mẹ nó cậu muốn ăn đòn!\"","Hắn không dùng đến cái thang sắt nọ, trực tiếp nhảy qua khỏi lan can.","Sơ Nhất nghe tiếng hắn phi thân xuống đất liền ngẩng đầu lên, kinh ngạc đến ngây ngẩn cả người.","\"Còn để cho tôi nhìn thấy cậu ở đây tìm cái bút nát kia lần nữa,\" Yến Hàng chỉ vào cậu, cũng không thèm xem dưới chân mình có cái gì, nhanh chân bước về phía Sơ Nhất, \"Tôi con mẹ nó đánh cho cậu đến mẹ cậu cũng không nhận ra luôn!\"","Sơ Nhất đứng im không nhúc nhích.","\"Lại đây!\" Yến Hàng vừa nói vừa nhảy hai bước về phía trước, lúc muốn bước tiếp liền cảm thấy đất dưới chân mềm nhũn.","Cúi đầu nhìn, đã thấy chân giẫm vào đống nước bùn.","\"Đừng...\" Sơ Nhất nhanh chóng bước về phía hắn, vừa đi vừa từ đâu đó lôi ra hai cái túi nilong, \"Mang vào.\"","Lúc này Yến Hàng mới nhìn thấy hai chân cậu đang xỏ hai cái túi nilong một xanh một hồng.","\"Không cần,\" lúc hắn mở miệng đều không thể thở nổi, cảm thấy bất đắc dĩ, hắn không nhìn Sơ Nhất, quay người trở về, \"Chơi một mình đi.\"","Đi được hai bước, hắn cảm thấy đống bùn bên trái lóe lên ánh sáng.","Hắn đột nhiên dừng lại quay đầu nhìn sang.","Chỉ nhìn thấy một đống rác rưởi.","Hắn "]