["Thầy giáo điểm danh xong, Sơ Nhất vẫn không có khái niệm đối với tốp người lớp Khí tu, ngoại trừ bảy người cùng ký túc xá, không để ý thêm bất cứ ai.","Dù sao cậu đứng hàng đầu, người khác dám nhìn Đông lại ngó Tây, cậu không dám.","Cậu học 9 năm học, chưa từng có kinh nghiệm, đại đa số thời gian đều cúi đầu, bên cạnh có ai, ai tên gì, dáng dấp ra sao, cậu chưa từng có hứng thú muốn biết.","Thế nhưng.","Cả lớp đều biết, người đang đứng hàng đầu kia.","Là Chó đất Sơ Nhất.","Sơ Nhất thật muốn kéo Hồ Bưu ra ngoài tẩn cho một trận, làm cho gã biết thế nào là Chó đất.","Nhưng không có cơ hội.","Thầy giáo điểm danh xong là bắt đầu tập quân sự.","Huấn luyện viên của bọn họ họ Trần, cao to đen, giọng nói vang dội.","\"Các bạn học!\" HLV Trần đứng trước mặt Sơ Nhất rống lên một tiếng, chấn động tới mức cậu ù cả tai, sau đó HLV nói gì đều nghe không rõ nữa.","Sau đó bọn họ được dẫn tới địa bàn của chuyên ngành Khí tu, bên cạnh là một loạt ga ra, đều thấp không che được mặt trời, tốp nữ sinh đang tập trong bóng râm của tòa nhà học bên kia nghe có vẻ thoải mái hơn nhiều.","Nội dung tập quân sự bắt đầu không khác hồi cấp 2 cho lắm, xếp hàng, dóng hàng trái phải trước sau, điểm số, quay trái phải trước sau.","Thế là người quay trái, người quay phải.","Làm Sơ Nhất cảm thấy trên thế giới này rất nhiều chuyện tương đồng.","Dù là ở nơi đâu, dù là bao nhiêu tuổi, đều sẽ có người không phân biệt nổi phải trái.","Mỗi lần quay người, đều có thể nhìn thấy mấy cặp đứng nhìn trừng trừng lẫn nhau, hơn nữa đều quyết tâm không nhìn sang bên cạnh, muốn đánh cược một phen mình mới là người quay đúng.","Sơ Nhất rất hồi hộp, mỗi lần có người mắc lỗi, đều bị HLV Trần xách ra khỏi hàng, đứng trước hàng ngũ, quay mười tám lần cho đúng mới thôi.","Chuyện như vậy cậu tuyệt đối muốn tránh, biệt danh Chó đất bị truyền bá ra ngoài đã khiến cậu áp lực rất lớn rồi, nếu như mắc lỗi trước mặt nhiều người như vậy bị xách ra khỏi hàng, có lẽ cậu quay tám mươi lần cũng không đúng nổi.","Có điều càng căng thẳng càng dễ mắc lỗi, đây là một kinh nghiệm cực kỳ chính xác do đã được tích lũy qua nhiều năm.","Không riêng Sơ Nhất mắc lỗi, kiểu không thể phân rõ phương hướng trái phải này rất nhiều người mắc phải.","Cậu là mắc lỗi quay người lúc đang tập đi mốt hai mốt.","Vừa căng thẳng liền mắc lỗi ngay, việc này rút cục cũng xảy ra trên người cậu rồi.","Hơn nữa bởi vì đám học sinh có hơi lười nhác, tập luyện một tiếng đồng hồ đã khiến HLV Trần cực kỳ khó chịu, xử phạt đối với người mắc lỗi đã không còn ở mức lặp lại động tác cho đúng nữa."," \"Báo danh!\" HLV Trần chỉ cậu.","\"Sơ Nhất.\" Sơ Nhất trả lời, bởi vì căng thẳng mà âm thanh không phát ra được.","\"Báo lại lần nữa, không nghe thấy!\" HLV Trần nói.","\"Sơ Nhất.\" Sơ Nhất báo lại một lần.","Cậu đã cố gắng nói thật to, nhưng nghe ra âm thanh vẫn không đủ lớn, hơn nữa bởi vì muốn kiềm chế bản thân đừng quá sốt sắng, cậu hơi kéo dài âm thanh.","\"Được, ngầu gớm.\" HLV Trần gật gật đầu, \"Ra khỏi hàng!\"","Sơ Nhất không biết mình có bản lĩnh gì có thể khiến HLV đánh giá cậu như vậy, cậu có hơi hoang mang bước ra khỏi hàng.","\"Chống đẩy 60 cái!\" HLV Trần nói.","Trong hàng xôn xao một trận.","Sơ Nhất ngẩn người, thấy mình xui xẻo đến thế là cùng, HLV Trần vừa nói hết một tiếng có thể nghỉ ngơi một chút, kết quả cậu chưa được nghỉ đã bị lôi ra, hơn nữa còn phải chống đẩy tới 60 cái.","Mấu chốt là lúc này hai lớp bên cạnh đã nghỉ, còn đều là sư phạm mầm non.","\"Nhanh lên! Đừng câu giờ nữa!\" HLV Trần nói.","\"Chó đất cố lên!\" Trong hàng có người hô một tiếng.","<i>Chó đất con mẹ cậu chứ!</i>","Sơ Nhất cúi đầu, do dự một chút, thực sự cũng không còn cách nào khác, cậu nằm úp sấp trên mặt đất.","\"Tư thế phải chuẩn!\" HLV Trần nói, đi tới dùng mũi chân đẩy đẩy hai tay cậu, \"Vai phải thẳng! Thân không chạm đất! Từng động tác đều phải làm đến nơi đến chốn! Sai động tác không tính điểm!\"","Sơ Nhất không lên tiếng, dư quang cậu đã thấy có người vây quanh, bên cạnh có thể nhìn thấy không ít bàn chân.","Cậu kiềm chế không nhìn sang bốn phía, như vậy có thể làm cậu bớt sốt sắng hơn một chút.","Cậu duỗi căng thân thể, trùng cánh tay, ép xuống một chút rồi lại đẩy lên.","\"Một!\" HLV Trần đếm một tiếng.","Thực ra hồi còn ở quyền quán cậu cũng từng luyện chống đẩy, nhưng không nhiều, chủ yếu tập với dụng cụ, kéo xà và gập bụng nhiều hơn. ","\"Hai! Ba!\" HLV Trần tiếp tục đếm, \"Không tồi, hiện giờ động tác rất chuẩn.\"","Làm đến mấy cái sau Sơ Nhất đã hơi hơi thả lỏng được một chút, cậu chỉ cần không nhìn bốn phía, không nghe bất kỳ âm thanh gì, là có thể thả lỏng được.","\"Hai mươi! Hai mốt!\" Tiếng đếm của HLV Trần còn xen lẫn chút âm thanh khác, có người bắt đầu đồng thời đếm số, \"Hai bảy! Hai tám!\"","Sơ Nhất bắt đầu cảm thấy có uể oải, không biết là do quá lo lắng hay là đêm qua ngủ không ngon.","May mà HLV không bảo 100 cái, vậy cậu sẽ lao lực mất, coi như không tiếp tục được cũng không dám dừng lại, cậu sợ mình đang bị rất nhiều người nhìn vào, nhỡ đẩy không nổi nữa, sẽ bị người ta cười nhạo.","\"Ba tư! Ba tư!\" Tiếng HLV Trần rất lớn.","Con số lặp lại nói rõ động tác của cậu đã sai, Sơ Nhất bất đắc dĩ căng thân thể lên, tiếp tục ép xuống.","Được 50 cái cậu hơi ngừng một hai giây, điều chỉnh lại hô hấp.","Nói thật suy rằng cậu luyện đánh quyền một năm, ngày nào cũng luyện tập giữ sức, lúc này vẫn thấy mệt, mà chống đẩy không cần sức mạnh quá cao, sức chịu đựng mới là mấu chốt, hơn nữa động tác hơi không chuẩn một chút thôi HLV Trần sẽ không tính, cánh tay nhất định phải thẳng, lưng eo chân nhất định phải thẳng... Nếu như tốc độ có thể tăng lên một chút, động tác hơi biến đổi một chút, cậu đã sớm hoàn thành rồi.","\"Năm mốt! Năm hai!\" Người xung quanh la lên át cả tiếng HLV Trần, \"Năm lăm, năm sáu...\"","\"Sáu mươi!\" HLV Trần vỗ tay một cái, \"Sáu mốt!\"","Sơ Nhất ngẩn người, <i>còn sáu mốt cái nỗi gì?</i>","Nhưng cậu không dám lên tiếng, tiếp tục chống thêm một cái.","\"Sáu hai!\" HLV Trần tiếp tục hô.","Sơ Nhất có hơi bực mình.","Ngay khi HLV Trần đếm đến 63, cậu lấy hết sức chống thêm mấy cái, động tác không chuẩn nổi nữa, thế nhưng đỡ tốn sức hơn, chống đủ 70 cái xong đứng lên.","Cúi đầu phủi tay xong phủi quần.","\"Được, tốt lắm,\" HLV Trần nói, \"Về đơn vị!\"","Sơ Nhất thở phào nhẹ nhõm, nhanh chóng quay lại hàng.","\"Đệt,\" Hồ Bưu đứng phía sau cậu nói, \"Siêu quá nha Sơ Nhất, tôi mà lên thì 30 cái là kịch.\"","\"Đừng điêu,\" không biết ai cười cười, \"Trông dáng dấp cậu thế này, chống cái đầu tiên đã lên không nổi rồi.\"","\"Nói gì đó! Muốn nói chuyện không!\" HLV Trần trừng mắt nhìn, \"Có muốn lên đây không, chống đẩy 70 cái, vừa chống đẩy vừa nói chuyện?\"","Tất cả im thin thít.","HLV Trần mắng thêm vài câu mới cho giải tán.","Mọi người chậm rãi tản ra, Sơ Nhất cúi đầu đứng dưới bóng cây cùng mấy người trong ký túc xá, hiện giờ mọi người còn chưa quen nhau, dù là cùng lớp, trước mắt vẫn cứ lấy phòng ký túc xá làm đơn vị tụ tập.","\"Cậu được phết đó? Không nhìn ra nha,\" Lý Tử Cường nói, \"Tôi nhiều nhất được 30 cái thôi.\"","Sơ Nhất không lên tiếng.","Lúc đó cậu chỉ cảm thấy, nhất định phải làm cho xong, nhất định không thể làm trò cười cho thiên hạ, không thể bị người khác cười nhạo, không dễ gì mới có được hoàn cảnh mới, cậu không muốn bị xa lánh cùng khinh miệt giống như trước.","Bây giờ xong rồi cậu mới thấy hai cánh tay đau nhức, muốn thò vào túi mà mò hai lần mới đúng.","\"Mệt à?\" Hồ Bưu hỏi.","\"Tay muốn rụng, rụng rời luôn.\" Sơ Nhất nói.","\"Rụng cũng đáng, cậu nhìn bên kia xem, \"Hồ Bưu dùng vai đụng vai cậu, cằm hất hất về phía trước, \"Danh tiếng Chó đất lần này xem như vang dội rồi.\"","Sơ Nhất nghe đến hai chữ này liền buồn phiền một trận, Yến Hàng gọi cậu là Chó đất, cậu thấy thật thân thiết, còn cảm thấy mình thực sự vô cùng đáng yêu.","Mà người khác không phải Yến Hàng gọi như vậy, cậu chỉ cảm thấy mình hơi hơi giống người bị bệnh thần kinh.","<i>Gọi Chó điên còn không khó chịu như vậy đâu.</i>","Chỉ là hiện tại cậu thực sự kiệt sức rồi, lười tranh luận với Hồ Bưu, cậu nhìn theo phía Hồ Bưu chỉ.","Một đám nữ sinh túm tụm với nhau, nhìn sang bên này, cậu ngẩng đầu nhìn, cả đám liền cười rộ lên.","Sơ Nhất đối với phản ứng như vậy rất xa lạ, thậm chí cậu còn không có cách nào xác định được phản ứng như thế là ngại ngùng, là vui vẻ hay là cười nhạo nữa.","Đành phải quay đầu sang chỗ khác.","\"Đó, phải ngầu như này,\" Hồ Bưu nói, \"Ngầu cực kỳ.\"","\"Cậu,\" Sơ Nhất thở dài, \"im lặng chút.\"","\"Tuân mệnh Cẩu ca.\" Hồ Bưu nói.","<i>... Cút đi.</i>","Sơ Nhất thấy ngay cả tâm trạng cũng có chút uể oải.","\"Ai chụp hộ bức ảnh coi?\" Chu Xuân Dương đi tới, \"Mẹ tôi muốn xem, không nhìn một chút mẹ tôi lại cứ tưởng tôi phơi thây ở sân tập rồi.\"","\"Đưa điện thoại đây,\" Trương Cường nãy giờ vẫn ngồi xổm bên cạnh nói, \"Tôi chụp cho cậu.\"","Chu Xuân Dương ngồi xuống bên cạnh bồn hoa, duỗi dài chân: \"Biết chụp thế nào không?\"","\"Không biết,\" Trương Cường ấn tách một cái, \"Rồi, xem chút đi.\"","\"... Đổi người khác được không?\" Chu Xuân Dương nhìn lướt qua màn hình, \"Chụp kiểu gì chân người ta còn ba tấc.\"","\"Chụp ảnh cho mẹ xem thôi mà nhiễu sự vậy.\" Cao Hiểu Dương bên cạnh cười nói.","\"Mẹ tôi nhận xong kiểu gì cũng đăng lên vòng bạn bè, tôi chịu không thấu,\" Chu Xuân Dương thở dài, \"Bạn bè bà ấy còn cho con gái người ta xem...\"","\"Rồi rồi rồi, tôi sẽ chụp thật nghiêm túc,\" Trương Cường nói, \"Để cậu không mất mặt với các tiểu cô nương.\"","Chu Xuân Dương cực kỳ chau truốt, Sơ Nhất nhìn cậu ta chỉ đạo Trương Cường tới năm phút đồng hồ, mới rút cục thông qua được một tấm.","\"Cảm ơn,\" Chu Xuân Dương nói, \"Đi, mời các cậu uống nước.\"","Sơ Nhất cầm chai Coca, nhìn Chu Xuân Dương, cảm thấy mình thật mâu thuẫn.","Cậu muốn chụp ảnh cho Yến Hàng xem, nhưng chụp tự sướng thì không chụp được toàn thân, nhờ người khác chụp hộ, cậu lại không có \"tài ăn nói\" để mà chỉ đạo người ta.","Mà loại người trau chuốt như Chu Xuân Dương, vừa nhìn là biết chắc biết chụp ảnh.","Thế nhưng... <i>Xì.</i>","Cậu ngửa cổ tu hai hớp Coca, cắn răng một cái, <i>Chu Xuân Dương thì Chu Xuân Dương vậy.</i>","Cậu lấy điện thoại ra, đi tới bên cạnh Chu Xuân Dương.","\"Chụp ảnh cho cậu hả?\" Chu Xuân Dương không chờ cậu mở miệng đã hỏi một câu.","\"Ừm.\" Sơ Nhất gật gật đầu.","Chu Xuân Dương chỉ chỉ mấy bậc thang cậu ta đứng vừa nãy: \"Cậu đứng kia đi, tư thế như vừa xong là đẹp.\"","Sơ Nhất lui về, tuy rằng đã quên mất tư thế vừa xong là cái tư thế gì rồi.","Chu Xuân Dương đi tới chỉnh chỉnh ống quần cho cậu, chỉnh lại dáng đứng, chụp liền mấy bức: \"Cậu xem đi này.\"","Sơ Nhất nhìn mấy lần.","<i>Ngầu vô cùng luôn.</i>","Dù có gọi là Chó đất, cũng vẫn ngầu.","\"Cảm ơn.\" Cậu cười cười.","\"Định gửi cho ai?\" Chu Xuân Dương hỏi một câu.","\"Bạn... bạn thôi.\" Sơ Nhất đột nhiên chả hiểu sao lại chột dạ,","\"Yến Hàng à?\" Chu Xuân Dương cười liền hỏi một câu.","Sơ Nhất ngây ngẩn cả người, cậu không ngờ tới Chu Xuân Dương đoán chuẩn như vậy, nửa ngày mới đáp một tiếng: \"Ừ.\"","---","Yến Hàng chuẩn bị tới văn phòng quản lý, đi được nửa đường thấy điện thoại vang lên, hắn lấy ra liếc mắt nhìn, là tin nhắn của Sơ Nhất.","Một bức ảnh.","Mặc quân phục đứng trên bậc thang.","Không biết ai chụp cho cậu bức ảnh này, so với ảnh tự sướng của cậu đẹp gấp một vạn lần, góc độ, ánh sáng đều tốt, trên mặt còn ánh mồ hôi, cao 1m74 chụp thành 3 mét, hiệu quả tuyệt vời.","- Chó đẹp trai.","Hắn trả lời một câu, thả điện thoại lại vào túi, gõ gõ cửa phòng Quản lý.","\"Vào đi.\" Quản lý ở bên trong đáp một tiếng.","Hắn đẩy cửa bước vào: \"Quản lý Đường.\"","Trong phòng làm việc không chỉ có mình Quản lý Đường, còn có Tổng giám đốc mới tới của bọn họ.","\"Tiểu Yến à,\" Quản lý Đường nói, \"Thực đơn lúc sáng cậu gửi tôi xem rồi, dịch không tồi, rất chuẩn.\"","\"Cảm ơn Quản lý Đường.\" Yến Hàng nói.","\"Ở đây còn có mấy cái nữa, cậu dịch luôn tại đây đi.\" Quản lý Đường đưa hắn một tờ giấy.","Yến Hàng cầm lấy nhìn lướt qua, cầm bút: \"Lobster and fennel risotto... Cashew granola... Cơm Risotto tôm hùm thì là, Granola hạt điều... Pickled Tokyo turnips...\"","Tổng giám đốc vẫn luôn mỉm cười nhìn hắn, làm hắn có chút căng thẳng.","<i>Pickled Tokyo Turnips.</i>","Turnips hắn từng nghe qua, thế nhưng vừa căng thẳng liền đột nhiên quên béng mất.","\"Pickled Tokyo Turnips?\" Tổng gián đốc lặp lại một lần.","\"Su hào muối.\" Yến Hàng nói xong liền muốn quay đầu bỏ chạy thẳng tắp.","Tổng giám đốc nở nụ cười.","\"Củ cải muối,\" Yến Hàng nghĩ nghĩ, viết lên trên giấy, \"Xin lỗi, tự nhiên tôi lại nhớ thành su hào...\"","\"Rất tốt.\" Tổng giám đốc cười gật gật đầu.","\"Làm quản lý tạm thời thấy thế nào?\" Quản lý Đường hỏi, \"Hai ngày nay chị Trần của các cậu nghỉ, có gặp khó khăn gì không?\"","\"Tạm được ạ, lúc trước chị Trần có hướng dẫn tôi một thời gian,\" Yến Hàng nói, \"Hai ngày nay cũng có nói chuyện điện thoại, cơ bản là ổn.\"","\"Các nhân viên khác có phối hợp không?\" Quản lý Đường lại hỏi.","\"Có ạ, trước đây làm việc với nhau, đều hiểu rõ nhau, cũng đều rất phối hợp với tôi.\" Yến Hàng nói.","\"Vậy thì "]