["Tâm tính Yến Hàng quả thực không tốt chút nào, nói một cách chuẩn xác, tâm trạng của hắn cực kỳ dễ dàng chuyển xấu, có thể DOWN một cách nhanh chóng chỉ trong vòng 20 phút.<br>","Tâm tính của hắn quả thực yếu ớt, nói chung hắn cũng không dám tự khiêu khích.","Hôm nay sau khi hắn nói câu kia ra, vốn cho là mình có thể thoải mái hơn, ít nhất đem nghi vấn kia quăng đến trước mặt bố Yến, không cần phải như suốt bao nhiêu năm qua nữa, hai người bọn họ đều ngầm hiểu mà tránh vấn đề này, cưỡng ép quên đi cái gai này giữa bọn họ.","Vậy mà không có thoải mái, ngược lại còn tăng thêm mấy phần chống cự cùng bất an.","\"Làm sao cậu không về nhà ăn cơm?\" Yến Hàng nhìn Sơ Nhất đang chăm chút cắt thịt.","\"Muốn mời, mời anh ăn, nên đến.\" Sơ Nhất rũ mí mắt.","\"Hôm qua sao không nói, sáng sớm sao không nói?\" Yến Hàng hỏi.","Sơ Nhất không lên tiếng, nhét miếng sườn bò vào trong miệng, làm bộ tập trung nhai.","\"Bị người chặn đường?\" Yến Hàng chà chà hai tiếng.","\"Không,\" Sơ Nhất lắc đầu, \"Là phòng, phòng ngừa bị, chặn.\"","\"Là cái thằng Lý Đại Hào đó?\" Yến Hàng hỏi.","Sơ Nhất liếc mắt nhìn hắn: \"Tử.\"","\"Ồ.\" Yến Hàng thật không nhớ kỹ cái tên này, hắn muốn gọi là thằng lưu manh số 1.","\"Không phải nó,\" Sơ Nhất nói, \"Không cần, trốn nó.\"","\"Là nhóm khác?\" Yến Hàng thở dài.","\"Tòa nhà, bên cạnh,\" Sơ Nhất nói, \"Lưu manh, mất tích, mới về.\"","Yến Hàng nhìn cậu, một lát sau mới hỏi một câu: \"Tìm cậu gây phiền toái?\"","\"Nhìn thấy em có thể, có thể muốn, muốn tìm, trò cười,\" Sơ Nhất rất bình tĩnh, \"Anh xem, không gặp thì không sao đâu.\"","\"Mấy tên bạn học của cậu thì bỏ qua đi,\" Yến Hàng nói, \"Tên này muốn tìm cậu gây phiền phức, cậu nói với tôi.\"","\"Anh đánh, đánh gã,\" Sơ Nhất nhấp một hớp nước, \"Thắng, sao?\"","\"Không đến mức thua,\" Yến Hàng cười cười, \"Lúc bị thiệt liền gọi cho bố tôi.\"","\"Hả, chú, chú Yến giúp anh đánh, đánh nhau?\" Sơ Nhất có chút giật mình.","\"Phải,\" Yến Hàng lùi ra phía sau tựa vào lưng ghế, ngửa đầu, \"Chúng tôi có lúc quá nhàm chán.\"","Tên côn đồ Sơ Nhất nói, Yến Hàng chưa từng gặp, vậy mà lúc tan làm ghé qua siêu thị mua thức ăn, hắn liếc mắt một cái có thể nhận ra gã nọ trong đám đông.","Có lẽ do đã đi qua quá nhiều nơi, gặp quá nhiều dạng người, hạng người nào có ánh mắt ra sao, khí chất thế nào, chỉ cần hơi để ý một chút có thể phát hiện được, chỉ là người bình thường bước chân vội vã, không ai rảnh dừng lại nhìn xung quanh mà thôi.","Tên côn đồ này tạng người cao gầy, cùng mấy tên đồng bọn đứng ven đường hút thuốc, nhìn qua không khác gì đám thanh niên bình thường cả.","Mà lúc Yến Hàng đi qua bên cạnh đám người nọ liếc mắt nhìn, nhất thời cả đám đều nhìn chăm chú về phía này.","Trông có vẻ như sắp hô lên, <i>nhìn cái rắm, đến đây, đánh nhau đi!</i>","Yến Hàng thu lại tầm mắt tiến vào siêu thị.","Lưu manh như vậy, Sơ Nhất trốn là bình thường, loại người này không giống như đám học sinh trung học nọ ở trường học quản lý nghiêm ngặt.","Người như thế không phải Sơ Nhất cứ trầm mặc không phản ứng mà có thể bỏ qua cho cậu.","Hôm nay tan tầm sớm, Yến Hàng mua xong đồ ăn xách về nhà, nhìn đồng hồ, vừa vặn là giờ Sơ Nhất tan học về nhà.","Hắn nhìn ra ngoài cửa sổ.","\"Sao thế?\" Bố Yến đang chơi cờ tỉ phú trên điện thoại, tranh thủ hỏi hắn một câu, \"Nhìn Sơ Nhất à?\"","\"Về giờ này sợ rằng cậu ta có thể gặp phiền phức .\" Yến Hàng nói.","\"Xuống giao lộ mà đợi cậu ta chứ,\" bố Yến nói, \"Yến đại hiệp.\"","\"Bố đi vo gạo rồi nấu cơm trước đi,\" Yến Hàng quay đầu nhìn bố Yến, \"Hôm nay ăn cơm, lát nữa con xào mấy món.\"","\"Bố muốn ăn cơm Tây.\" Bố Yến nói.","\"Bố nói thẳng là bố không muốn nấu cơm là được.\" Yến Hàng nói.","\"Thái Tử nhà chúng ta quả thật thông minh,\" bố Yến nở nụ cười, \"Chẳng có gì chạy thoát con mắt của ngươi.\""," \"Con muốn ăn rau xào.\" Yến Hàng kiên trì.","\"Được được được, bố thua, nấu cơm liền đây,\" bố Yến nói, \"Con quên mua rượu rồi.\"","\"Phải, giờ con đi mua.\" Yến Hàng hướng mắt nhìn ra ngoài cửa sổ, mở cửa đi ra ngoài.","Lúc này trên đường đã bắt đầu có học sinh lác đác trở về, Yến Hàng nhìn về phía siêu thị bên kia một chút, tên côn đồ kia không ngồi bên đó nữa, gã cùng mấy tên đồng bọn đang đi bộ tới phía đầu đường.","Dáng đi của gã làm Yến Hàng cực kỳ ngứa mắt, không khác gì một con cua đồng què chân, chỉ sợ người ta nhìn trông biết gã là côn đồ vậy.","Có hai nam sinh dáng dấp có vẻ như học sinh cấp ba đi ngang qua đám người kia, gã cua đồng hướng về phía mặt một trong hai nam sinh nọ gẩy tàn thuốc một cái.","Nam sinh có chút căm tức quay đầu, nhóm bọn cua đồng lập tức xoay người, hứng thú tràn trề, chỉ cần đối phương hơi có chút phản kháng, bọn chúng sẽ bổ nhào lên ngay lập tức.","Nam sinh còn lại kéo cậu kia một cái, hai người bỏ đi.","Không có xung đột xảy ra, có lẽ khiến gã cua đồng không vui cho lắm, mồm miệng hùng hùng hổ hổ tiếp tục đi về phía trước.","Yến Hàng đi đến đầu phố trước bọn chúng, lúc này học sinh tan học về nhà dần dần đông đúc, Yến Hàng nhướng mắt tìm Sơ Nhất giữa đám học sinh này.","Học sinh đi tụ tập thành bè thành nhóm không cần nhìn, Sơ Nhất chỉ có khi bị bắt nạt mới có người đi cùng, mấy ngày nay hội Lý Tử Hào không tìm cậu để gây sự, vậy cậu nhất định là đi một mình.","Nhưng nhìn một hồi lâu, vẫn không thấy Sơ Nhất.","Nếu như không phải Sơ Nhất không đi lối này, chỉ có thể bởi vì cậu ta quá lùn, không thể nhìn thấy.","Gã cua đồng cũng đến đầu phố, dựa vào cây cột mốc bên đường trò chuyện với người.","Đầu phố rất rộng, Yến Hàng đứng một bên, gã cua đồng không nhìn thấy hắn, hoặc là cực kỳ tẻ nhạt, nếu không có lẽ sẽ đến gây sự với hắn.","Đang muốn gọi điện thoại cho Sơ Nhất một chút, điện thoại kêu lên một tiếng, có tin nhắn đến.","Là của Sơ Nhất.","- Anh đứng đó làm gì vậy?","Yến Hàng nhíu nhíu mày, tiểu tử này đang trốn?","Hắn giương mắt nhìn bốn phía một chút, đầu phố là ngã ba, thẳng phía trước là đường cái phồn hoa, người xe nườm nượp. Sơ Nhất chỉ có thể trốn chỗ nào đó đối diện đường cái, mà nhìn một lúc lâu vẫn không phát hiện được.","\"Cậu trốn đâu hả?\" Yến Hàng gửi một tin nhắn thoại.","- Em ở phía sau cái cây","Cây? Yến Hàng ngẩn người, phía đường cái đối diện có một hàng cây, hắn lần lượt nhìn từng cái đến cái cây thứ tư liền thấy một cánh tay từ phía sau thân cây duỗi ra vẫy vẫy.","\"Đệt mợ?\" Yến Hàng không nhịn được cười, thả điện thoại vào trong túi, bước sang đường cái.","Sơ Nhất không muốn xung đột với cua đồng, chỉ cần cua đồng không chủ động gây phiền phức, Yến Hàng cũng không có ý định thay cậu giơ đầu ra, cho nên sau khi sang đường, Yến Hàng đứng bên cạnh thân cây, mắt nhìn nhìn về phía cửa kính một cửa hàng ven đường.","\"Cậu định đứng đây bao lâu?\" Hắn hỏi.","\"Không chờ anh em sớm, sớm đi rồi.\" Sơ Nhất mặt hướng về phía cái cây.","\"Cậu muốn đi phía nào?\" Yến Hàng hỏi.","\"Đi đường vòng, là được,\" Sơ Nhất nghiêng đầu nhìn hắn, \"Anh mua, mua thức ăn?\"","\"Mua xong đi tản bộ,\" Yến Hàng nói, \"Đi thôi, cùng đi, tôi xem cậu đi đường vòng thế nào.\"","Sơ Nhất không lên tiếng, từ phía sau thân cây lộ ra một con mắt nhìn về phía cua đồng một chút, sau đó xoay người thuận đường tiếp tục đi về phía trước.","Yến Hàng đi theo: \"Bên này có siêu thị không? Lát nữa tôi muốn mua rượu.\"","\"Có, em dẫn, dẫn anh đi.\" Sơ Nhất gật đầu.","Yến Hàng cùng Sơ Nhất đi quanh khu dân cư hơn nửa vòng, đến con đường bọn họ thường chạy bộ buổi tối.","\"Hết vòng này là tới à?\" Hắn nhìn chung quanh.","\"Thần, kỳ chưa.\" Sơ Nhất nói, lại chỉ chỉ bên canh, \"Siêu thị.\"","\"Cậu ngày nào cũng trốn trốn tránh tránh, lúc nào mới dám đương đầu.\" Yến Hàng đi vào mua hai bình nhị oa đầu.","\"Tốt nghiệp, xong, là xong,\" Sơ Nhất cười cười, \"Em đi làm, thuê.\"","\"Hiện giờ người ta không thuê nhân viên nhỏ tuổi,\" Yến Hàng nói, \"Cậu chỉ có thể làm căn cước giả, nhưng dáng dấp cậu thế này vừa nhìn là biết vị thành niên, khẳng định không được.\"","\"À.\" Sơ Nhất ngẩn người.","\"Tốt xấu gì cứ học cấp ba đã,\" Yến Hàng nói, \"hoặc trường nghề gì đó cũng được.\"","\"Có, lý,\" Sơ Nhất có vẻ đột nhiên hưng phấn, \"Trường trung, cấp nghề, cách khá xa, không, không ai biết, em, sẽ rất tốt.\"","\"Muốn học cái gì?\" Yến Hàng hỏi.","\"Không, biết.\" Sơ Nhất chẳng quá để ý đến việc học cái gì.","Yến Hàng cảm giác chỉ cần có thể cứu cậu khỏi hoàn cảnh hiện tại, có bắt cậu đi học làm phu khuân vác cũng không hề hấn gì.","Sơ Nhất sau khi thả trí tưởng tượng vui vẻ lượn một vòng , sờ soạng đâu đó lôi ra một món đồ: \"Cho anh, xem nè.\"","\"Cho tôi xem á?\" Yến Hàng nhận lấy, \"Tôi cứ tưởng là cho tôi cơ đấy, cậu nói lắp cũng rất có kỹ xảo đấy.\" ","\"Cái này cho, anh cũng quá, tầm thường đi.\" Sơ Nhất nói.","Yến Hàng nhìn món đồ nho nhỏ trong tay, là một viên đá cuội màu đen, được mài thành hình lục giác, lại còn được mài đến là nhẵn nhụi.","\"Trâu bò,\" Yến Hàng dùng móng tay bấm bấm thử vào viên đá, rất cứng rắn, \"Mài bằng cái gì?\"","\"Trên đất.\" Sơ Nhất nói.","\"... Ngồi xổm trên đất mài á?\" Yến Hàng giật cả mình, \"Cậu cũng rảnh quá đấy nhỉ.\"","\"Mài lúc, tự học, cuối tuần.\" Sơ Nhất nở nụ cười.","\"Sàn lớp học trường các cậu làm bằng loại nguyên liệu gì vậy?\" Yến Hàng hỏi.","\"Ở bên, bên ngoài,\" Sơ Nhất nói, \"Tự học lúc, không có giáo viên, em liền đi, đi ra ngoài.\"","\"Ồ.\" Yến Hàng đáp một tiếng, không khó lắm có thể đoán được Sơ Nhất vì sao lại như vậy.","\"Anh thích, thích không?\" Sơ Nhất có chút do dự hỏi hỏi.","\"Cậu đâu có nói cho tôi.\" Yến Hàng nói.","\"Mài, mài thêm một chút, sẽ đẹp hơn.\" Sơ Nhất gãi đầu một cái.","\"Đánh bóng thêm cho tôi đi,\" Yến Hàng nói, \"Tôi làm thành cái lắc đeo chân.\"","\"Được.\" Sơ Nhất vui vẻ gật đầu, lại liếc nhìn về phía mắt cá chân hắn.","\"Nhìn cái gì,\" Yến Hàng xách một bên ống quần lên, lộ ra mắt cá chân, \"Hoàn mỹ, treo cái nắp bình rượu lên cũng đẹp.\"","Sơ Nhất không lên tiếng, cho hắn một tràng vỗ tay.","\"Đập cậu giờ,\" Yến Hàng chỉ chỉ cậu, rồi vỗ vỗ bả vai cậu một chút, \"An toàn rồi, mau về nhà đi.\"","Phất tay tạm biệt Sơ Nhất xong, chưa đi khỏi khúc quẹo, tâm tình Yến Hàng đã kịp trượt thẳng một đường xuống dưới, sâu thẳm đáy vực bất an thấp thỏm.","Mang theo rượu về đến nhà, vừa về đến cửa đã thấy bố Yến ngồi trên ghế salong nhặt rau, trong nhà thoang thoảng hương cơm tẻ, hắn lập tức cảm thấy chân thật.","Loại căng thẳng xen lẫn tâm tình lỏng lẻo này thật khiến người ta có chút không khống chế nổi.","\"Bảo bối à, làm cái bánh nhân thịt được không?\" Bố Yến hỏi.","\"Được.\" Yến Hàng bỏ rượu lên bàn rồi tiến vào nhà bếp.","\"Cà ri nữa-----\" Bố Yến ngoài phòng khách dài giọng.","\"Được-----\" Yến Hàng trả lời.","Không biết từ khi nào hắn bắt đầu thích nấu ăn, cơm ta cơm tây đều được, đứng ở bệ bếp vừa nhìn nguyên liệu nấu ăn trước mắt, cái gì là mùi vị gì, cái gì nấu với cái gì sẽ ra mùi hương gì, cái gì kết hợp với cái gì sẽ ra màu gì, mình muốn hương vị gì, cũng có thể đoán trước, cũng có thể điều chỉnh.","So với rất nhiều chuyện khác, có thể dễ dàng hướng tới hơn.","Hôm nay làm rau xào còn rất bớt việc, một phút chốc sau hắn đã làm xong ba món mặn một món canh bê lên bàn.","Bánh nhân thịt cà ri, ba bát thịt gà, sườn xào chua ngọt, ngoại trừ canh trứng rong biển, tất cả đều là thịt.","Bố Yến cầm hai chén uống trà thủy tinh, rót đầy hai chén.","Yến Hàng ngồi xuống, gắp miếng sườn vừa bê ra cho vào miệng, bên kia bố Yến đã nâng chén lên, một ngụm rượu lớn nuốt xuống bụng.","\"Chậm chút.\" Hắn liếc mắt nhìn cha một cái.","\"Miệng lớn ăn cơm, cạn chén rượu đầy,\" bố Yến cười cười, \"Người sống mấy chục năm.\"","\"Mục tiêu của chúng ta không phải hơn trăm năm à.\" Yến Hàng nâng chén hớp một ngụm rượu.","So với nhị oa đầu, hắn thích bia hơn, mà bố Yến lại thích nhất nhị oa đầu, lại còn là loại rẻ nhất.","Bố cười rồi uống một hớp, sau đó mới gắp một cái bánh nhân thịt từ từ ăn, nửa ngày sau mới nói một câu: \"Bố làm chậm trễ con.\"","Một câu nói không hiểu ra sao này khiến Yến Hàng đang nâng đôi đũa gắp rau khựng lại giữa không trung: \"Sao mà y như nói với khuê nữ không ai thèm lấy.\"","Bố Yến vui vẻ một chút, nhìn hắn: \"Con muốn là khuê nữ là tốt rồi.\"","\"Lúc trước sao bố không sinh thêm, không chừng đứa sau chính là khuê nữ.\" Yến Hàng nói.","Nụ cười trên môi bố Yến nháy mắt đọng lại, Yến Hàng cảm thấy câu nói này có thể không phù hợp hoàn cảnh, mà đột nhiên không biết làm sao để rút lại lời vừa nói.","Chỉ có thể cúi đầu uống một hớp rượu.","\"Phải,\" bố nâng chén, \"Chủ yếu là... Không có cơ hội.\"","Yến Hàng nhìn rượu trong chén không lên tiếng.","\"Lúc mẹ con mất con còn chưa được hai tuổi, định đợi con lớn hơn chút nữa, ai ngờ không kịp.\" Bố Yến cười cười.","Xem ra tối nay bố Yến không định ăn cơm, chỉ uống rượu là được.","Có lẽ vì tiến trình \"tán gẫu\" tăng nhanh, hắn đã ăn gần nửa cái bánh nhân thịt, uống hơn nửa chén rượu, lại tự rót đầy chén mình.","\"Con không hổ là con trai bố, giữ bình tĩnh thật tốt,\" bố nói, \"Nhiều năm như vậy rồi mới hỏi.\"","Yến Hàng không lên tiếng, cúi đầu uống hai ngụm, tiếp tục ăn.","\"Hồi bố còn trẻ, quả thực rất khổ,\" bố nói, \"Ông bà nội con là người như thế nào bố không nhớ rõ, từng ngày từng ngày đều buồn bã không biết làm cách nào sống sót, vì tiền cái gì cũng dám làm.\"","\"Sớm biết hiện tại sống rất tốt, hồi đó chẳng cần buồn.\" Yến Hàng nói.","Bố nở nụ cười, đưa tay vỗ đầu hắn một phát: \"Tiểu tử ngươi.\"","Lại uống thêm hớp rượu, bố thở dài: \"Cuộc sống hiện tại được không?\"","Yến Hàng trầm mặc."]