["Bàn Sơ Nhất Yến Hàng ngồi lại muộn nhất trên lầu hai nhà hàng, mấy bàn tình nhân bên cạnh đều đã về trước hết rồi.","Đương nhiên thôi, tình nhân người ta buổi tối cuối tuần còn dài, còn nhiều chỗ để đi, uống cà phê, xem phim, ăn đồ nướng, rồi dạo phố gì gì đó.","Hai người bọn họ vẫn ngồi lại ngắm biển đêm.","\"Aiz,\" Yến Hàng chậm rãi xoay người, quay mặt nhìn về phía biển rộng, gác chân lên thành lan can gỗ, cầm điếu thuốc lên ngậm vào miệng, dùng bật lửa Sơ Nhất tặng châm thuốc, sau đó đưa bật lửa lên trước mắt nhìn nhìn: \"Không biết bông bấc và đá lửa ở trong dùng được bao lâu...\"","\"Có cái này,\" Sơ Nhất lập tức lấy một cái túi giấy từ trong túi ra đưa cho hắn, \"Bộ sơ, sơ cua.\"","\"Sao nãy không đưa cùng luôn?\" Yến Hàng nhìn một chút, bên trong có một bình dầu nhỏ, còn có một bộ đá lửa và bông bấc.","\"Cái này không, không gói không, phải quà.\" Sơ Nhất nói.","\"Ồ.\" Yến Hàng nở nụ cười.","Hút xong một điếu thuốc, Yến Hàng đứng lên: \"Đi thôi, muốn đi dạo chợ đêm không?\"","\"Đi.\" Sơ Nhất đi đến, Yến Hàng không bao giờ đeo balo, cậu lấy túi đồ sơ cua bỏ lại vào trong balo của mình, đi cùng Yến Hàng ra khỏi quán ăn.","Mới đi bộ một chốc đã tới chợ đêm rồi, ngoài đồ nướng với bia, còn vô số cửa hàng khác, quần áo, giày dép, đồ dùng hàng ngày, đồ chơi các loại.","Sơ Nhất chưa có cơ hội đi dạo phố, trừ lần trước đi mua giày, chợ đêm càng chưa tới lần nào.","Hôm nay chỉ đi dạo chợ đêm chứ không mua đồ, nên cậu nhìn chằm chằm mấy cửa hàng nhỏ xíu Yến Hàng cũng không cản cậu, đi dạo như vậy thật vui vẻ quá đi.","\"Ở đây, so với bên nhà, nhà em náo, náo nhiệt hơn nhiều.\" Sơ Nhất nãy giờ cứ hết nhìn Đông lại ngó Tây.","\"Bên nhà em có náo nhiệt hay không em biết cái méo gì,\" Yến Hàng nói, \"Lúc có festival âm nhạc chả náo nhiệt à, thành phố không náo nhiệt mà lại có festival âm nhạc à.\"","\"... À,\" Sơ Nhất cười cười, hơi ngượng ngùng, \"Em buổi, buổi tối cũng không, không đi đâu, xa.\"","\"Ban ngày em cũng ngoài đi học ra chỉ có đi chợ mua dầu cho bà ngoại thôi chứ đâu.\" Yến Hàng nói.","\"Ừ nhỉ,\" Sơ Nhất nói, \"Ai trâu bò như, như anh, chạy một phát, mấy tiếng tàu, tàu hỏa.\"","Yến Hàng không lên tiếng, cười cười khoác tay lên vai cậu, ôm cổ cậu lắc lắc mấy cái.","Đi qua một cửa hàng bán các loại bình nước thể thao, Yến Hàng dừng lại: \"Vào xem xem?\"","\"Anh định mua, mua bình nước?\" Sơ Nhất hỏi.","\"Ừa.\" Yến Hàng gật gật đầu.","\"Phía trước chả, chả có cái sạp, sạp hàng...\" Sơ Nhất nói được một nửa lại ngừng, \"Thôi vào, vào đi vậy.\"","Yến Hàng cười đi vào trong cửa hàng.","Sơ Nhất bước vào cửa hàng việc đầu tiên làm chính là xem nhãn mác, một cái bình nhựa hơn 100 đồng, nhưng mà đẹp thật, so với mấy quầy hàng ngoài vỉa hè đẹp hơn nhiều, nhưng...","<i>Một cái bình nhựa! Nhựa!</i>","<i>Hơn 100!</i>","\"Cái nào màu đẹp hơn?\" Yến Hàng đứng bên cạnh cậu.","\"Quản lý các anh,\" Sơ Nhất nhìn hắn, \"Tiền là nhặt, nhặt được à?\"","Yến Hàng cầm chiếc bình nước thể thao cười nửa ngày: \"Không phải mỗi nhặt không đâu.\"","\"Còn cướp?\" Sơ Nhất nói.","\"Lát nữa anh kiếm cái urgo dán miệng em lại thôi,\" Yến Hàng tung bình nước lên, chiếc bình xoay trên không trung hai vòng rồi rơi lại vào tay hắn, \"Lương mỗi tháng anh đều tiêu hết, không tiết kiệm tiền... Cái nào đẹp hơn?\"","Sơ Nhất xoắn xuýt trong một loạt bình nước các loại đến nửa ngày, cuối cùng chọn một cái bình màu xanh lam kết hợp với nắp màu vàng: \"Cái này đi.\"","\"Vậy lấy cái đó.\" Yến Hàng nhìn một chút, \"Trang trí cũng đẹp.\"","Bên ngoài chiếc bình in hình vẽ màu trắng, là hình một chú chó, không biết chủng loại gì, có lẽ là chó đất.","Ra khỏi cửa hàng Yến Hàng nhét bình nước vào túi cậu: \"Đừng dừng cái chai nhựa đựng nước kia nữa.\"","Sơ Nhất ngẩn người, đột nhiên quay đầu nhìn hắn.","\"Giờ em học ở trường, dùng lại chai nhựa đựng nước không thích hợp nữa rồi.\" Yến Hàng nói.","Sơ Nhất lấy bình nước ra, quay đầu lại nhìn vào trong cửa hàng một chút, do dự không dám nói hay là quay lại đổi cái khác rẻ hơn chút.","Cậu cúi đầu nhìn bình nước, quả thật rất đẹp, cực kỳ thời thượng, nhìn không có tí nhà quê nào.","\"Bại gia ngoạn, ngoạn ý.\" Cậu thở dài.","\"Ừm.\" Yến Hàng gật đầu cười.","Đang định đi tiếp thì bên cạnh truyền đến giọng con gái, mang theo chút do dự: \"Sơ Nhất?\"","Sơ Nhất quay đầu, thấy bên cạnh có 3 cô gái.","Cô gái đứng giữa nhìn có hơi... quen quen.","\"Không nhận ra tôi à?\" Cô gái vẫy vẫy tay với cậu, \"Tôi Bội Khánh nè.\"","\"... À.\" Lúc này Sơ Nhất mới nhớ ra.","\"Đi dạo phố hả?\" Bội Khánh cười đi tới, nhìn Yến Hàng một chút, \"Bạn cậu hả?\"","\"Ừm.\" Sơ Nhất đáp một tiếng.","\"Xin chào.\" Yến Hàng chào hỏi một chút.","\"Tôi cũng đang đi dạo phố với bạn.\" Bội Khánh quay đầu chỉ chỉ hai cô gái phía sau, hai cô nàng cũng vẫy vẫy tay về phía này.","Sơ Nhất có hơi lúng túng nhìn hai cô nàng cười cười.","Sau đó toàn bộ im lìm ngoài dự liệu của cậu.","Cậu dùng khóe mắt nhìn lướt qua gương mặt Yến Hàng, tuy rằng Yến Hàng cũng không có bạn, nhưng ứng phó với loại tình cảnh này hẳn không thành vấn đề, cậu hy vọng Yến Hàng có thể giúp cậu kéo lại chút tự tôn.","Thế mà Yến Hàng cứ im thin thít, chỉ gác cùi chỏ lên bả vai cậu, cười híp mắt bên cạnh kiểu như đang chờ xem trò vui.","\"Nếu không...\" Vẫn là Bội Khánh mở miệng trước, chỉ chỉ hàng trà sữa bên cạnh, \"Tôi đang định rủ hai cô ấy uống trà sữa, đi cùng nhau không?\"","Sơ Nhất đang định nói vừa uống bao nhiêu bia rồi không uống nổi trà sữa, Yến Hàng rút cục cũng mở miệng: \"Được đó.\"","Sơ Nhất quay đầu nhìn hắn chằm chằm.","Yến Hàng cười nhăn nhở nhìn cậu.","Đi theo Bội Khánh vào trong hàng trà sữa, Yến Hàng ghé vào tai cậu nhỏ giọng nói: \"Xinh phết đó.\"","\"Anh...\" Sơ Nhất cực kỳ bất đắc dĩ.","\"Đi trả tiền đi,\" Yến Hàng dùng cùi chỏ nhẹ nhàng đẩy cậu một cái, \"Đừng để con gái trả tiền chứ.\"","\"Ồ.\" Sơ Nhất nhanh chóng vừa tìm tiền vừa bước lên phía trước.","\"Tôi gọi hộ mọi người nhé,\" Bội Khánh đứng ở quầy thu ngân cười nói, \"Mỗi lần tôi tới đây toàn được đề cử vị bán chạy nhất thôi.\"","\"Được.\" Sơ Nhất gật đầu.","Gọi xong năm cốc trà sữa, Bội Khánh lấy điện thoại di động ra chuẩn bị quét mã, Sơ Nhất ngẩn người xong mới phản ứng lại.","Quê mùa quá, cậu hoàn toàn không nghĩ tới còn có loại thanh toán bằng điện thoại vừa nhanh vừa đơn giản như thế.","Vì nghe theo lời Yến Hàng, cậu vội vàng đem tờ một trăm đồng trong tay để lên quầy thu ngân.","Chắc là do hơi sốt sắng, dùng hơi nhiều sức, đập bộp một phát.","Cả nhân viên thu ngân cùng Bội Khánh đều giật này mình, nhìn cậu.","\"Trả tiền.\" Sơ Nhất kiềm chế nội tâm lúng túng, ngắn gọn nói một câu.","Bội Khánh ngẩn người, sau đó hơi ngượng ngùng mà nở nụ cười: \"Không cần đâu, tôi nói là tôi mời khách mà.\"","Sơ Nhất không lên tiếng, nhìn nhân viên thu ngân.","Nhân viên thu ngân cầm lấy đồng một trăm: \"Nhận của anh một trăm.\"","Cùng nhau đi tới bàn bên kia Sơ Nhất nghe thấy Yến Hàng đằng sau lưng nhịn không được cười ra tiếng.","Cậu quay đầu nhìn Yến Hàng.","\"Ngầu lắm.\" Yến Hàng nhỏ giọng nói.","Sơ Nhất không biết nên nói cái gì, mấy người bọn họ ngồi xuống bàn xong cậu chỉ có thể tiếp tục giữ im lặng.","\"Mấy cậu học trường nào?\" Yến Hàng rốt cục không đợi xem kịch nữa, mở miệng giải vây cho cậu.","\"Không phải trường gì tốt cho lắm,\" Bội Khánh nói tên trường, Sơ Nhất chưa nghe thấy bao giờ, trường học ở đây cậu biết mỗi trường trung chuyên bọn cậu, có vẻ Yến Hàng cũng không biết, Bội Khánh cười nói, \"Một trường trung cấp bình thường thôi, hơi phức tạp.\"","\"Cậu thì sao, Sơ Nhất?\" Bội Khánh nhìn Sơ Nhất.","\"Tôi, học trung chuyên,\" Sơ Nhất nói, \"Là...\"","Cậu còn chưa nói ra tên trường, Bội Khánh có chút giật mình ngắt lời cậu: \"Cậu nhỏ vậy hả?\"","\"Hả?\" Sơ Nhất ngẩn người.","\"Tôi cứ tưởng cậu học đại học rồi,\" Bội Khánh nở nụ cười, \"Nhìn cậu chững chạc quá, không giống học sinh cấp ba tí nào.\"","<i>Thế mà hồi trước cao 1m58 còn bị tưởng là học sinh tiểu học.</i>","Sơ Nhất cười cười.","Bội Khánh cùng hai cô bạn đều rất cởi mở, nói rất nhiều, Sơ Nhất trầm mặc từ đầu đến cuối cũng không ảnh hưởng đến việc tán gẫu của các nàng, hơn nữa thỉnh thoảng Yến Hàng nói một hai câu, bầu không khí cực kỳ hài hòa.","Sơ Nhất thở phào nhẹ nhõm, nghiêm túc uống trà sữa.","Hàn huyên gần nửa tiếng đồng hồ, mấy người cùng nhau ra khỏi hàng trà sữa, Bội Khánh hỏi bọn họ: \"Các cậu còn đi dạo tiếp hả?\"","\"Bọn tôi chuẩn bị bắt xe về thôi.\" Yến Hàng nói.","Sơ Nhất vô cùng đội ơn hắn không nói muốn đi dạo tiếp.","\"Vậy được, chúng tôi còn định đi dạo bên kia nữa,\" Bội Khánh phất tay một cái, \"Sơ Nhất, lần tới rủ cậu đi chơi đừng có từ chối tôi nữa đó.\"","\"À.\" Sơ Nhất đáp một tiếng.","Sau khi ba cô gái đi khỏi, cậu mới quay đầu nhìn Yến Hàng: \"Cô ấy lần, lần trước là muốn, muốn rủ em đi, đi chơi à?\"","\"Không thì sao, tự nhiên người ta hỏi em cuối tuần có rảnh rỗi không làm con khỉ gì?\" Yến Hàng nói.","\"Há,\" Sơ Nhất nói, \"Em tưởng cô ấy chỉ, chỉ tán gẫu, vậy.\"","\"Lúc em độc mồm sao thấy em thông minh thế,\" Yến Hàng thở dài, \"Những lúc như thế này lại cảm thấy liệu có phải đầu óc em bị hỏng rồi không nhỉ.\"","\"Nếu không anh, nghe xem,\" Sơ Nhất tiến đến bên cạnh hắn lắc lắc đầu, \"Có kêu không?\"","\"... Ào ào.\" Yến Hàng nói.","\"Có thể hơi, hơi hỏng thật.\" Sơ Nhất gật gật đầu.","Hai người cười suốt một đường đến tận lúc ngồi lên taxi mới rút cục dừng lại được.","Chỉ cần đi cùng với Yến Hàng, Sơ Nhất sẽ không muốn quay về trường, hôm nay là sinh nhật Yến Hàng, cậu lại càng không muốn rời đi.","Có vẻ Yến Hàng cũng sớm biết thói quen của cậu, gọi taxi báo luôn địa chỉ tiểu khu nhà hắn, chẳng buồn hỏi cậu có muốn về ký túc xá hay không luôn.","Lúc về tới dưới lầu, Sơ Nhất chăm chú nhìn vào trong bụi cỏ: \"Nhím, nhím con đâu?\"","\"Chắc ở đằng kia,\" Yến Hàng chỉ bồn hoa nhỏ trước mặt một tòa nhà khác, \"Buổi tối toàn chạy lung tung, hiện giờ phạm vi hoạt động lớn hơn trước nhiều rồi, dù sao người ta cũng là nhím thiếu niên, còn đang muốn thăm dò thế giới.\"","Sơ Nhất nở nụ cười, đi sang hướng bên kia.","Loanh quanh một vòng quả nhiên tìm được nó trong một bụi cây.","\"Lớn rồi nha,\" Sơ Nhất nói, \"Thật, mập.\"","\"Ừa.\" Yến Hàng lấy điện thoại ra chụp một tấm.","Hôm trước đến đã mặc bộ quần áo của cậu về rồi, hôm nay tắm xong cậu phải mặc quần áo của Yến Hàng.","\"Bây giờ em cao bao nhiêu?\" Yến Hàng nhìn cậu một chút, \"Em mặc quần anh không bị dài nhiều lắm mà.\"","\"Không liên, liên quan đến chiều cao,\" Sơ Nhất ngồi xếp bằng trên giường, cầm bình nước Yến Hàng mới mua cho cậu vừa uống nước vừa nói, \"Chân dài, mới có liên, liên quan.\"","\"Anh đang nghĩ,\" Yến Hàng nằm dài trên giường, chống đầu nhìn cậu, \"Bao giờ em mới có thể tự nhiên nói chuyện với người khác như này vậy ta?\"","\"Anh thấy đấy em, em sẽ không nghĩ, mấy điều không chắc, chắc chắn như vậy.\" Sơ Nhất nói.","Yến Hàng nở nụ cười, một lát sau mới nói một câu: \"Cô bạn Bội Khánh đó thích em.\"","Sơ Nhất bình tĩnh uống một hớp nước, ngay lúc nuốt xuống mới hiểu được Yến Hàng nói gì, đột nhiên ho sặc sụa nửa ngày.","Ho đến nước mắt giàn giụa.","\"Cái gì?\" Cậu lau nước mắt.","\"Em cũng không đến nỗi mà,\" Yến Hàng nhìn cậu, \"Em không nghĩ sẽ có con gái thích em à?\"","\"Không có,\" Sơ Nhất thành thực trả lời, \"Căn bản em không nghĩ, nghĩ con gái có để, để ý tới em.\"","\"Sau này có thể sẽ có càng nhiều con gái thích em,\" Yến Hàng nhếch khóe miệng cười cười, \"Em nhanh nhanh thích ứng chút đi, nhóc đẹp trai.\"","\"Anh thì sao?\" Sơ Nhất hỏi.","\"Anh cái gì?\" Yến Hàng dựa vào đầu giường, \"Anh có thích em hay không ấy hả?\"","\"... Không phải,\" Sơ Nhất thở dài, \"Là có, có không...\"","\"Có nha,\" Yến Hàng nở nụ cười, \"Em sẽ không nghĩ một người đẹp trai như anh sống 19 năm nay chưa từng được con gái thích chứ?\"","\"Mặt mũi đâu.\" Sơ Nhất nhìn hắn.","\"Nói mấy câu này hoàn toàn vẫn còn mặt mũi đó,\" Yến Hàng xì một tiếng, \"Không chỉ con gái đâu, con trai cũng không thiếu.\"","Sơ Nhất ngây ngẩn cả người.","<i>Con trai.</i>","<i>Con trai?</i>","<i>Con trai!</i>","<i>Con trai nào vậy?</i>","<i>Chu ... Xuân ... Dương ... Á!</i>","Sơ Nhất không biết tại sao mình lại đột nhiên nghĩ đến Chu Xuân Dương, chẳng qua Chu Xuân Dương chỉ đến nhà hàng Yến Hàng làm việc ăn cơm một lần mà thôi.","Nhưng dù sao cậu lần đầu tiên cảm thấy ngạc nhiên khi bên cạnh thật sự có người như vậy tồn tại, cũng bởi vì Chu Xuân Dương.","Hiện giờ tất cả liên tưởng liên quan đến việc này, cậu chỉ có thể nghĩ đến duy nhất một người là Chu Xuân Dương.","<i>Thực sự... rất xin lỗi Chu Xuân Dương.</i>","\"Sợ hết hồn à?\" Yến Hàng nở nụ cười, \"Chó đất.\"","\"Vậy anh,\" Sơ Nhất tiến đến bên cạnh hắn, \"Từng yêu, yêu đương sao?\"","\"Không có,\" Yến Hàng thở dài, \"Anh ngay cả bạn bè cũng chỉ có mỗi mình em, yêu đương với ai, mà anh ở một nơi lâu nhất cũng chỉ có nửa năm thôi.\"","Sơ Nhất cũng thở dài.","Yến Hàng nói một câu như vậy, cậu liền nghĩ tới chú Yến.","Còn nhớ tới bố Sơ.","Đột nhiên có chút khó chịu.","\"Sao thế?\" Yến Hàng đá đá cậu.","\"Chú Yến...\" Sơ Nhất cắn môi một cái, \"Có tin, tin tức gì "]