["\"Sao thế?\" Yến Hàng đang đứng trước hộc tủ của mình, vừa mới mở cửa tủ ra định lấy quần áo để thay, nghe thấy câu này của Sơ Nhất hắn dừng lại, \"Xảy ra chuyện gì à?\"","\"Không, không phải,\" Sơ Nhất do dự, \"Không có chuyện, chuyện gì.\"","\"Vậy em sợ cái gì?\" Yến Hàng dựa vào hộc tủ nhẹ giọng hỏi.","\"Không biết.\" Âm thanh Sơ Nhất có chút khó chịu.","\"Bây giờ em đang ở đâu?\" Yến Hàng không hỏi tường tận nữa.","Câu \"Em sợ\" của Sơ Nhất làm Yến Hàng đau lòng, không biết do nhớ lại chính bản thân mình, hay là nhớ tới Sơ Nhất trước đây.","Một người có rất nhiều nỗi sợ, đôi khi có thể sợ một người, một vật hoặc một cảm xúc cụ thể nào đó, có lúc lại không có lý do, chẳng có nguyên nhân, chỉ đơn thuần là sợ mà thôi.","\"Ở bờ sông.\" Giọng nói Sơ Nhất vẫn còn hơi run run.","\"Chỗ hốc cây hả?\" Yến Hàng hỏi.","\"Ừm.\" Sơ Nhất đáp một tiếng.","\"Anh nói với cái hốc cây đó nhiều chuyện lắm,\" Yến Hàng cười cười, \"Em đi nghe thử xem có nghe thấy gì không?\"","\"Anh nói, nói cái gì?\" Sơ Nhất hơi ngạc nhiên.","\"Nói cho hốc cây nghe mà, sao nói cho em được,\" Yến Hàng nói, \"Em đi nghe một chút đi.\"","Chắc Sơ Nhất đang đi tới cái hốc cây, một lát sau mới thấy cậu nói một câu: \"Có phải anh, anh gọi em là Chó, Chó đất không?\"","Yến Hàng nở nụ cười: \"Nghe ra rồi à?\"","\"Em đoán.\" Sơ Nhất cũng cười cười.","\"Anh thực sự có gọi một tiếng Chó đất đó.\" Yến Hàng nói.","\"Nói lúc, lúc nào?\" Giọng nói Sơ Nhất đã không còn run nữa, nghe có vẻ tâm tình khá hơn một chút.","\"Trước khi anh đi,\" Yến Hàng nói, \"Đến đó chào tạm biệt em.\"","\"Thật?\" Sơ Nhất cao giọng.","\"Ừm.\" Yến Hàng đáp lời.","Sơ Nhất bên kia rất lâu không nói gì, cuối cùng thở dài: \"Trí, trí thông minh của anh cũng, cũng không được, cao lắm nhỉ.\"","Yến Hàng cười nửa ngày.","Thực ra hồi ấy hắn nói gì với cái hốc cây giờ hắn không thể thuật lại một cách hoàn chỉnh được, nhưng cảm xúc khi nói những lời đó hắn vẫn nhớ y nguyên.","Bây giờ nhớ đến lại cảm thấy hơi khó tin.","Hai người bọn họ sẽ có một ngày cùng nhau ăn cơm, cùng nhau tán gẫu, thậm chí là cùng nhau ngồi trên ban công ngắm trăng như hiện tại.","Một Sơ Nhất quê mùa như vậy, cẩn thận từng li từng tí như vậy, không hề tự tin như vậy, lại có thể tạo ra một bất ngờ đáng kinh ngạc đến thế, thực sự không thể tin được.","Hàn huyên với Yến Hàng một lúc xong, Sơ Nhất thấy mình bình tĩnh hơn được một chút.","Cúp điện thoại, cậu tiếp tục ngồi ở bờ sông tới hơn mười giờ, gió đêm rất lạnh, quần áo đang mặc trên người cậu không đủ ấm, thực sự rét cóng không chịu được nữa mới đứng dậy chậm rãi đi về.","Cậu đối với Yến Hàng có này kia khiến cậu cảm thấy sợ hãi, nỗi sợ vẫn yên vị trong lòng như cũ, chỉ là sau khi nghe giọng nói của Yến Hàng xong liền bị cảm giác nhẹ nhõm và thư thái ép xuống mà thôi.","Trước khi gặp lại Yến Hàng, cậu còn không dám thử cân nhắc kỹ lưỡng tỉ mỉ xem rốt cục là làm sao.","Trước mắt chỉ cần về đến nhà, đừng nói cân nhắc loại cảm xúc này, ngay chỉ việc nghĩ xem mấy giờ đi ngủ, mấy giờ thức dậy thôi đã khiến cậu buồn bực vô cùng.","Cục diện trong nhà quá đáng buồn, lúc mở cửa, trong phòng khách chỉ có tiếng TV.","Mẹ Sơ chắc đã đi ngủ rồi, cửa phòng đóng lại, ông ngoại vẫn ngồi ở ghế salong phòng khách, ngẩn người nhìn TV.","Cậu lấy khăn mặt và bàn chải từ trong túi ra định đánh răng rửa mặt, phát hiện vòi nước ở bồn rửa mặt hỏng rồi, lúc mở vòi nước cứ thế văng tung tóe.","Cậu thở dài, trong nhà có vòi nước dự trữ, ông ngoại mua lúc đi dạo ở chợ đồ cũ, lúc trước mà hỏng chính là bố Sơ và ông ngoại sửa.","Bây giờ nhìn lại, sức mạnh sửa vòi nước của ông ngoại cũng mất rồi.","Cậu mở ngăn kéo tìm được một cái vòi nước cũ, cả băng dính và cờ lê thay cái vòi nước đã hỏng.","Lúc loay hoay với đường ống nước cứ phun nước ào ào, cậu có chút hốt hoảng.","Cái nhà này trước đây cũng như vậy, tràn đầy phẫn nộ, bất mãn, nghi ngờ và tổn thương lẫn nhau, chưa từng giống như bây giờ, suy sụp tới thảm hại.","Cảm giác như lúc nào cũng có thể đổ sập xuống.","Rửa mặt xong quay trở lại phòng khách, ông ngoại đã vào phòng ngủ.","Cậu đi vào phòng định ngủ mới phát hiện cái giường nhỏ của mình biến mất rồi, thay vào đó là hai thùng carton xếp chồng lên nhau, bên trong ném mấy thứ đồ tạp nham gì đó của cậu.","Cậu ngẩn người, quay về phòng khách, kéo ngăn kéo ở chiếc bàn học nhỏ của mình.","Những đồ vật vốn dĩ nằm trong ngăn kéo đã chẳng còn lại thứ gì, đồ hay dùng tới cậu đều mang hết đi rồi, chỉ vứt lại mấy quyển vở, ít đồ chơi vụn vặt, cái bút hỏng, còn có nửa bình mực nước, một quả cầu thủy tinh be bé...","Đều là những thứ không đáng giá cũng không còn tác dụng gì nữa.","Thế nhưng lúc mở ngăn kéo phát hiện chúng không còn nằm ở đây nữa, cậu vẫn cảm thấy có chút thương tâm.","Đồ trong ngăn kéo xếp rất gọn ghẽ, lược và bao thuốc lá của bà ngoại, trà khô của ông ngoại, thậm chí còn có mấy gói hạt tiêu.","Cái bàn học nhỏ này cùng với cái giường kia, có lẽ là hai nơi lưu giữ nhiều hồi ức của cậu nhất trong căn nhà này, đặc biệt là chiếc bàn nhỏ, đèn bàn vừa bật lên, ánh đèn chiếu sáng một vùng nhỏ, chính là mảnh không gian riêng tư duy nhất mà cậu có.","Cậu đứng trước bàn học thẫn thờ một lát, đi đến chỗ ghế salong nằm xuống, kéo cái chăn nhỏ bà ngoại hay dùng để gác chân đắp lên, nhắm hai mắt lại.","---","- Hôm nay đến thăm ông bà nội, tối nay ngủ lại nhà ông bà luôn","- Định đến quyền quán xem một chút, HLV Hà cho bọn họ về nhà nghỉ lễ hết rồi, sáng mai em ra sân bay.","Sáng sớm Sơ Nhất đã nhắn tin đến.","Yến Hàng vừa xuống khỏi xe buýt, vừa đi bộ đến nhà hàng vừa nhắn tin trả lời cậu.","- Quên mất không đưa thêm cho em một hộp bánh trung thu mang về","- Em mua bánh trung thu rồi, cả hoa quả nữa.","- Vậy hôm nay em ở nhà ông bà chơi cho ông bà vui, mai anh đến sân bay đón em","- Anh làm gì có thời gian, em tự biết đi thế nào mà","Yến Hàng cười cười, lúc đi ngang qua cửa chính nhà hàng hắn vừa bấm tin nhắn vừa theo thói quen liếc mắt nhìn sang bên cạnh, không biết là do ảo giác hay gì đó, hắn cảm thấy từ phía vườn hoa bên kia có người nhìn hắn.","Hắn dừng bước, quay đầu nhìn sang.","Vườn hoa nằm bên lề đường, rất nhiều người đi qua đi lại, chỉ nhìn ba tới năm giây, phải có tới bảy, tám người đi qua.","Trên lý thuyết mà nói, cho dù ở đó có người nhìn hắn hay không lẽ ra hắn có thể nhìn thấy rõ.","- Có thời gian, yên tâm đi","Hắn trả lời tin nhắn của Sơ Nhất, đi vào nhà hàng.","Công việc hàng ngày không thay đổi gì nhiều, sau khi đổi mới cách thức xếp ca làm xong mọi người đều đã từ từ thích ứng, chỉ cần không có ai phạm sai lầm, không có khách hàng gây phiền phức, công việc cả ngày của hắn chỉ lặp đi lặp lại.","Nhưng công việc hôm nay hơi khác, hôm nay là Tết Trung thu, dù là nhà hàng cơm Tây nhưng dù sao vẫn là nghỉ Tết, bàn buổi tối gần như đã được đặt chỗ kín.","Hôm nay hắn đến theo dõi lại một lần vị trí sắp xếp của từng người trong phòng ăn để chuẩn bị cho ngày lễ.","\"Vừa nãy quản lý Đường đến một chuyến, bảo chúng ta tìm thêm mấy người nữa đến giờ cơm tối hát bản tiếng Anh bài <i>Nguyện cùng người trường cửu</i>.\" Trương Thần xụ mặt đứng ở quầy bar.","(tên gốc 但愿人长久 của Đặng Lệ Quân, sau này được Vương Phi cover)","\"Cái gì?\" Yến Hàng ngây ngẩn cả người, \"Hát cái gì?\"","\"Ánh trăng có tự bao giờ, nâng chén hỏi trời xanh...\" Trương Thần hát một câu, sau đó bổ sung thêm, \"Bản tiếng Anh, nói là bảo Tiểu Yến dịch là được rồi.\"","\"Tôi dịch...\" Yến Hàng quả thực bất đắc dĩ, \"Cái quỷ gì chứ.\"","Hắn phải đi tìm quản lý Đường, đầu tiên chưa nói đến việc khác, giờ cơm tối tất cả mọi người ai nấy đều bận như chó, lấy đâu ra người mà xếp, còn những \"mấy người\" để đi hát, xong còn phải học bản tiếng Anh?","Hơn nữa dịch bài hát với dịch bình thường đâu có giống nhau, còn số chữ còn vần điệu, chắc chắn hát không nổi, thà rằng cứ hát luôn Fly me to the moon cho xong.","\"Quản lý Đương,\" Yến Hàng gõ cửa một cái tiến vào văn phòng, \"Việc hát bài hát kia...\"","\"Cậu thấy thế nào? Mặc dù nhà hàng phục vụ cơm Tây, nhưng dù sao cũng là ngày lễ truyền thống của chúng ta mà, vừa tạo không khí vừa có ý nghĩa.\" Quản lý Đường cười híp mắt nói.","Yến Hàng vừa nhìn vẻ mặt này của ông ta liền hiểu ngay việc thủ tiêu cái trò ca hát này có vẻ không có khả năng rồi, rõ ràng quản lý Đường cực kỳ hài lòng với suy nghĩ của chính mình, có khi còn cảm thấy mình có thể thắng được giải sáng tạo của Bộ Ẩm thực ấy chứ.","\"Tôi thấy hay là hát tiếng Trung, có vẻ thích hợp hơn?\" Yến Hàng đành phải ngay lập tức chuyển ý định.","\"Tại sao? Làm cho khách nước ngoài nghe cũng hiểu được không phải rất tốt sao?\" Quản lý Đường nói.","\"Đây là ngày lễ truyền thống của chúng ta, làm cho khách nước ngoài trải nghiệm một chút không khí ngày lễ trọn vẹn truyền thống có phải cũng rất thú vị không?\" Yến Hàng nói, \"Ăn bánh trung thu Trung Quốc, nghe bài hát tiếng Trung? Bài hát này dịch sang tiếng Anh ngược lại lại không thể truyền tải được thơ từ ý vị Trung Quốc...\"","\"Ừ,\" quản lý Đường rơi vào trầm tư, \"Nghe hợp lý.\"","\"Vậy...\" Yến Hàng nhìn ông ta.","\"Hợp lý,\" quản lý Đường chỉ chỉ hắn, \"Vậy nghe theo lời cậu đi, hát tiếng Trung.\"","\"Được.\" Yến Hàng gật đầu.","\"Không ----- phải ----- chứ -----\" Trương Thần cùng hai nữ nhân viên phục vụ khác dài giọng, khuôn mặt bi thương.","\"Tôi đã đấu tranh rồi, không để các cô phải học bài hát tiếng Anh đã là tình yêu thương nồng nàn dạt dào nhất tôi dành cho các cô,\" Yến Hàng nói, \"Mấy phút thôi, chịu khó đi các người đẹp, tháng này cho mỗi người một lần tan ca sớm hai tiếng, ngày nào tùy chọn.\"","\"Đến muộn hai tiếng được không?\" Trương Thần hỏi.","\"Được.\" Yến Hàng gật đầu.","Ba cô gái cắn răng đồng ý.","\"Thật ra vẫn là nể mặt cậu thôi,\" Trương Thần nói, \"Nếu không cái việc giời ơi đất hỡi này mà là ông Đường tự mình đến nói, cho chúng tôi nghỉ hẳn một ngày chưa chắc chúng tôi đã đồng ý đâu.\"","\"Đúng đó.\" Hai cô gái kia phụ họa theo.","\"Cảm tạ.\" Yến Hàng ôm quyền nói.","---","- Em còn lưu lượng không","Yến Hàng nhắn tin đến, Sơ Nhất đang cùng ông bà nội ở trên sân thượng ngồi giữa đám hoa hoa cỏ cỏ ăn cơm, gió thổi lành lạnh, nhưng ông nội đặt một cái bếp nhỏ bên cạnh, đồ ăn nóng hổi, thật thoải mái.","- Còn nha, em chưa dùng tí nào","- Gọi video đi, năm phút thôi","- ? ? ? ?","Yến Hàng không trả lời lại, gọi thẳng video đến, Sơ Nhất nhanh chóng nhận.","Trong hình là phòng ăn ở nhà hàng Yến Hàng, ống kính hơi rung, nghe thấy được bên kia đang rất đông khách.","\"Đây là cái gì?\" Ông nội hỏi.","\"Bạn cháu gọi, gọi video cho cháu, đấy,\" Sơ Nhất xoay màn hình điện thoại sang cho ông nội xem, \"Bạn, bạn cháu làm quản lý, ở nhà, nhà hàng cơm Tây, trong khách sạn năm, năm sao đó, ngầu, ngầu lắm.\"","\"Mau nhìn nè,\" ông nội kéo kéo tay áo bà nội. \"Bạn của Sơ Nhất, bạn của Sơ Nhất nhà ta làm quản lý cấp 5 sao đó.\"","\"Úi,\" bà nội vừa nghe thấy thế, lập tức tiến tới, \"Đâu đâu?\"","Trong nháy mắt cậu nhìn thấy Yến Hàng xuất hiện trên màn hình, mũi Sơ Nhất đột nhiên xon xót, chính cậu cũng không biết mình đây là bị làm sao, cứ như một năm rồi không được gặp Yến Hàng, nhớ đến không chịu nổi.","\"Đây là... ông bà nội sao?\" Yến Hàng chắc không nghĩ tới bên này còn có thể có người khác xuất hiện, ngẩn người.","\"Ông nội, bà nội em,\" Sơ Nhất cười, chỉ vào màn hình, \"Yến Hàng, bạn, bạn cháu.\"","\"Chào cháu chào cháu.\" Ông bà nội cùng nhau vẫy vẫy tay nhìn màn hình.","\"Cháu chào ông bà nội, Tết Trung thu vui vẻ ạ,\" Yến Hàng cười nói, \"Vừa hay, mọi người cùng nghe ca nhạc đi, à nhà hàng cháu có ... chương trình đặc biệt.\"","Bên kia truyền tới giọng con gái đang hát, Yến Hàng xoay ống kính qua.","Sơ Nhất nhìn thấy có hơi buồn cười, mấy chị gái đứng giữa phòng ăn, tay nắm tay cùng nhau hát: \"\"Ánh trăng có tự bao giờ ... nâng chén hỏi trời xanh...\"","Bài hát này Sơ Nhất nghe rồi, nhưng không biết hát, cậu chỉ biết hát Chúc mừng sinh nhật với Một con vịt thôi.","Còn hát như đọc kinh nữa chứ.","\"Đây là chương trình đặc biệt đó hả?\" Bà nội nhỏ giọng hỏi.","\"Ừm.\" Sơ Nhất cười gật gật đầu.","\"Đây là nhà hàng cơm Tây đấy,\" ông nội giải thích cho bà, \"Bà xem bao nhiêu người nước ngoài này, cũng ăn tết Trung thu đấy.\"","Mấy chị gái hát bài hát xong, tất cả khách hàng đều vỗ tay, ông bà nội cũng vỗ tay.","\"Rất hay.\" Bà nội cười nói.","Khuôn mặt Yến Hàng lại xuất hiện trong ống kính, cười hỏi: \"Thế nào?\"","\"Rất hay,\" Sơ Nhất dựa lưng vào ghế tựa, cười gật đầu, \"Êm tai.\"","\"Trung thu vui vẻ.\" Yến Hàng nói.","\"Trung thu vui vẻ,\" Sơ Nhất nói mà mũi vẫn xon xót, không thể làm gì khác hơn là xoay người trốn sang một bên, \"Mặt trăng tròn, tròn quá.\"","\"Tối mai vẫn tròn,\" Yến Hàng nói, \"Tối mai đến bờ biển ngắm trăng.\"","\"Ừm.\" Sơ Nhất gật gật đầu, nhìm chằm chằm khuôn mặt Yến Hàng.","\"Anh phải cúp đây,\" Yến Hàng nói, \"Giờ đang bận lắm, anh đặc biệt chiếu cho em xem cho em vui đấy nhé.\"","\"Được.\" Sơ Nhất nở nụ cười.","\"Bồi ông bà nội chơi vui nhé,\" Yến Hàng nói, \"Ngày mai anh đến đón em.\"","\"Ừm.\" Sơ Nhất đáp một tiếng.","Cuộc gọi ngắt rồi cậu còn cầm điện thoại nhìn thật lâu, màn hình tối om rồi cậu mới đem điện thoại cất vào trong túi.","Lần đầu tiên cậu biết rằng chỉ mới cách xa có một ngày thôi, cậu có thể nhớ một người đến mức mặt đối mặt nhìn nhau chằm chằm như thế cũng không hết nhớ.","Cậu chăm chăm nhìn bát cơm trước mặt.","Nỗi nhớ day dứt này, cùng với hoảng loạn và sợ sệt, càng ngày càng xuất hiện nhiều hơn.","Khi cậu duỗi đũa tới đĩa rau mới phát hiện tay mình đang run rẩy.","---","\"Vậy chú có phải đi sớm một chút để mua đồ ăn đồ uống không?\" Thôi Dật "]