["Nam sinh đứng gần hắn nhất nghe được câu này đầu tiên sững sờ, sau đó giống như được xem tiểu phẩm hài buồn cười nhất năm nay, bật cười sằng sặc như điên.","Mấy tên còn lại đứng phía sau cũng cười mãi không thôi.","Yến Hàng không ngại, câu nói này của hắn đúng là nói đùa.","Nhưng mục đích hắn tới đây không phải để đùa cợt.","Hắn giương tay bổ thẳng vào mặt tên kia một chưởng.","Không ngập ngừng cũng không do dự.","\"Bảo bối à, lúc con muốn động thủ nhất định không để cho đối phương có cơ hội, nếu không sẽ ở thế hạ phong.\" Hoàng thượng ba ba từng nói.","Cho nên lúc nam sinh bị đánh kia ngã xuống bên chân hắn, nụ cười vẫn đang lan tràn trên gương mặt.","Đám thanh niên trẻ tuổi, tuy rằng một tên còn đang cười dở đã bị quật ngã làm chúng đều ngẩn người, nhưng vẫn rất nhanh đã kịp có phản ứng.","Yến Hàng bắt lấy cánh tay đang định ném nửa cái cốc về phía mình.","Nắm chặt, ấn khớp, vặn.","Mấy động tác này do bố hắn truyền thụ lại, lúc đó tiền không có, mô hình cũng không, hoàn toàn học trên người thực, tay bị vặn ngược ra sau lại bị đẩy một cái, loại đau đớn lúc cánh tay bị vặn kéo xa khỏi thân thể làm hắn giống như thần đồng công phu, cấp tốc nắm giữ được điểm cốt yếu.","Hắn đem hai cánh tay nam sinh số 2 vặn ra sau lưng rồi đẩy gã vào nam sinh số 3 đang bước đến, tên số 2 hướng tên số 3 ngao một tiếng gào thét.","Tiếng thét quá bi thương, tên số 3 chấn động đến mức mắt giật giật.","Yến Hàng buông tay, đạp tên số 2 vừa ngã xuống một cước, hai tên ôm nhau ngã nhào.","Còn lại hai tên khác vọt lên, theo lời bố giải thích, <i>loại hướng về phía mình giang hai tay giống như muốn ôm ấp kiểu này, con đừng từ chối.</i>","Vì vậy Yến Hàng không từ chối, một quyền đầu tiên đạp vào bụng tên bên phải, tiếp theo ngăn cản nắm đấm của tên bên trái, vai gã chấn động, cả hai tên đều lui lại vài bước.","Nói thật, mỗi lần hắn đánh với cái thể loại sức chiến đấu bằng 0 còn muốn lên mặt này, Yến Hàng cảm thấy mình như một cao thủ võ lâm.","Lần này ẩu đả với mấy tên tiểu phế vật, không cần đến 3 phút, nếu không phải bởi vì lúc trước chúng vẫn luôn dùng chân đạp nhân vật chính, hắn căn bản chân cũng không buồn nhấc.","Dùng bàn tay hai chưởng, đấm hai quyền, nói không nhấc chân cũng không sai biệt lắm, đám nam sinh từ dưới đất lồm cồm bò dậy rồi đều đứng tại chỗ, đợi có người nhào lên trước rồi mình theo sau. Nhưng đáng tiếc đám bọn chúng đứa nào cũng nghĩ như vậy.","Tình cảnh như một buổi tiệc rượu, đám người xa lạ lúng túng hai mặt nhìn nhau.","\"Thôi,\" rút cục cũng có người mở miệng trước, \"Đi thôi.\"","Vốn cũng chính là ỷ vào cậu nhóc không phản kháng, bọn chúng đánh người ta để mua vui, hiện tại xuất hiện đối thủ, chúng nhất thời không muốn đánh nữa.","Thế nhưng lúc rời đi, tên cầm đầu trên mặt vẫn tỏ vẻ không cam lòng, ném lại một câu: \"Cứ chờ đó, tao sẽ tìm mày.\"","\"Mày định đi đâu tìm tao?\" Yến Hàng cười cười.","Tên kia có chút lúng túng nhìn hắn chằm chằm.","\"Nếu không tao cho mày địa chỉ nhé,\" Yến Hàng vừa nói vừa lục túi, \"Mày có giấy bút không?\"","Loại khiêu khích này làm mấy tên kia vốn định rút lui lập tức bùng lên ý chí chiến đấu, xắn ống tay áo định nhào tới lần nữa.","\"Làm gì! Làm gì!\" Bên cạnh truyền đến giọng nữ sang sảng, \"Một đám phế vật học không lo học! Mẹ chúng mày đẻ chúng mày ra rồi thả rông không dạy phỏng...\"","Đám nam sinh nhất loạt dừng động tác, biểu tình trên mặt cấp tốc chuyển từ phẫn nộ sang xem thường cùng ghét bỏ, mà loạt chửi phía sau làm Yến Hàng vốn lớn lên từ khu ổ chuột cũng sững sờ đến nghe không nổi nữa.","Lúc hắn quay đầu lại thấy một bà già nóng bỏng với khuôn mặt nhỏ trắng bệch.","Hẳn là mặt đắp một tạ phấn, lông mày đen sì, so với tràng mắng người vừa rồi, loại makeup khoa trương này làm Yến Hàng kích động thực muốn bỏ chạy luôn.","Có vẻ bà già trang điểm theo lối họa sĩ mù, lông mày trái đặt bút từ lông mày phải, đi ngang qua ấn đường, một đường đen thui run run kéo đến đuôi lông mày, lông mày bên phải bởi vì bị lông mày bên trái chiếm mất vị trí, không thể làm gì khác hơn là đặt bút từ giữa lông mày bên phải, run run một đường cụt lủn.","Loại trang điểm thực sự quỷ dị này làm Yến Hàng trầm mặc tới nửa ngày, nhìn chằm chằm cặp lông mày của bà không thể rời mắt.","\"Nhìn cái gì mà nhìn! Chỉ mày có mắt còn của người khác là hai lỗ thủng phỏng!\" Bà già nhướng nhướng cặp lông mày bên dài bên ngắn trừng mắt nhìn hắn rống lên một câu.","Yến Hàng lúc này mới thấy đám tiểu phế vật kia đã chạy sạch, hiện trường chỉ sót lại hắn và nhân vật chính.","Còn không đợi hắn từ trong khiếp sợ lấy lại tinh thần nghĩ xem giờ nên bỏ đi hay tiếp tục đứng lại thì bà già đã chuyển mục tiêu.","Bà ta chỉ vào nhân vật chính đang đứng một bên: \"Mày xem chút tiền đồ của mày!\"","Nhân vật chính không nhìn bà ta cũng không hé răng, đeo cặp sách lên lưng, xoay người rời đi.","\"Đi đâu!\" Bà già rống một tiếng, đi qua tóm lấy cánh tay cậu, \"Tao nói mày mà mày không nghe à!\"","Nhân vật chính vẫn như cũ không lên tiếng, chỉ là lui về phía sau tránh cánh tay bà ta.","\"Lại bị chúng nó bắt nạt!\", Giọng bà già vẫn rất lớn, lúc này người tới người lui rất nhiều, người xung quanh đều tràn đầy hứng thú mà nhìn về bên này xem náo nhiệt, có điều so với lúc trước, bà già thấy nhiều người vây xem như vậy hoàn toàn không quan tâm.","Yến Hàng muốn rời đi, nhưng nghĩ tới chính mình vừa tuyên bố bảo kê cậu nhóc này, giờ một bà già đi ra hắn liền chạy, như thể chưa từng nói vậy.","Chần chừ một chút hắn chỉ có thể tiếp tục đứng đó.","\"Phế vật! Chiều tao đi tìm giáo viên của chúng mày! Tìm hiệu trưởng của chúng mày! Xem họ nói sao!\" Bà già tiếp tục lớn tiếng, \"Xem tao có mắng cho bọn họ quỳ xuống hay không!\"","Yến Hàng thay đổi quyết định, lập tức rời đi, từ ngày mai tiếp tục bảo kê đi, tình huống này thực sự quá thống khổ, hắn xoay người sang chỗ khác cầm điện thoại lên, thấy trên màn hình một loạt dấu chấm than (!)","Hắn thoát khỏi livestream, nhét điện thoại vào trong túi.","Lúc băng qua đường về nhà, hắn liếc mắt nhìn nhân vật chính, đột nhiên phát hiện biểu tình luôn luôn bình tĩnh trên mặt cậu thế mà lại biến mất, lông mày nhíu lại.","Yến Hàng bước nhanh qua phố, trở về nhà.","Có điều sau khi vào nhà rồi hắn lại đi đến đứng trước cửa sổ, nhìn ra phía đối diện.","Bà già đó chắc hẳn là bà nội hoặc bà ngoại của nhân vật chính, nhưng biểu tình bình tĩnh nhân vật chính vẫn duy trì ngay cả lúc bị bắt nạt cuối cùng lại bị bà ta phá vỡ, công lực của bà già lông mày bên dài bên ngắn này quả thực người bình thường không thể so sánh.","Năm phút sau, bà già rời khỏi khu phố và âm thanh vẫn luôn vọng vào trong nhà rút cục cũng biến mất.","Nhân vật chính vẫn đứng tại chỗ, nhìn qua có chút ủ rũ, nhưng mắt vẫn hướng về phía bên này, trầm mặc nhìn chằm chằm.","Yến Hàng từ trên bệ cửa sổ, lần thứ hai nhảy ra ngoài.","Rơi xuống đất rồi mới nhớ ra mình có thể đi bằng cửa chính.","<i>Bị bà già nọ chấn động đến ngu người rồi.</i>","Yến Hàng chậm rãi băng qua đường, đi đến trước mặt nhân vật chính, tháo khẩu trang xuống.","Đến bây giờ hắn mới có cơ hội nhìn cậu nhóc này một cách tỉ mỉ.","Thấp bé nhất định là một trong những nguyên nhân cậu nhóc bị bắt nạt, có điều dáng dấp đĩnh đạc, đặt biệt là so sánh với bà già lúc nãy.","\"Tìm tôi?\" Yến Hàng hỏi.","Nhân vật chính liếc mắt nhìn hắn, không lên tiếng.","\"Tôi mới nói lúc nãy đó,\" Yến Hàng chỉ chỉ tầng lầu phía sau lưng, \"Tôi ở lầu một bên kia, có việc có thể đến tìm tôi.\"","Nhân vật chính liền liếc mắt nhìn hắn, cười cười nhưng vẫn không lên tiếng.","Nụ cười này làm Yến Hàng có chút mê man, đôi mắt đen láy cũng mang theo ý cười, giống như mọi việc lúc nãy chưa hề xảy ra, hoặc có thể nói tất cả đều không thể ảnh hưởng gì đến cậu.","Giống như cuộc sống của cậu vốn là như vậy.","\"Cậu tên gì?\" Yến Hàng hỏi","Nhân vật chính vẫn trầm mặc nhìn hắn, cứ như mất trí nhớ, lúc hắn đang nghĩ \"Giấu giấu cái rắm ấy\" rồi chuẩn bị quay người rời đi, cậu mới khó khăn mở miệng: \"Sơ, Sơ... Sơ Nhất.\"","(Sơ nhất nghĩa là năm nhất sơ trung, tức là lớp 7 bên Trung Quốc)","\"Cái gì?\" Yến Hàng ngẩn người, nguyên nhân thứ hai đại khái là do \"nói lắp\" đi, không chừng còn thêm bị ngốc nữa, \"Tôi hỏi cậu tên gì, không hỏi cậu học năm mấy.\"","\"Sơ Nhất, năm 2.\" Nhân vật chính nói.","Yến Hàng nhìn cậu.","Cậu cũng nhìn Yến Hàng.","Sau một hồi giằng co dài dằng dặc, Yến Hàng rốt cuộc bắt được kênh của cậu rồi, thở dài: \"Hiểu rồi, cậu tên Sơ Nhất, học lớp 8, đúng không?\"","(Cấp 2 bên Trung Quốc bắt đầu từ lớp 7)","\"Ừm.\" Nhân vật chính gật đầu, dáng vẻ giống như thở phào nhẹ nhõm.","\"Mấy tên ngu ngốc lúc nãy là bạn học của cậu?\" Yến Hàng hỏi","\"Ừm.\" Sơ Nhất tiếp tục gật đầu.","\"Bà già lúc nãy đâu rồi?\" Yến Hàng lại hỏi, không hỏi cậu tại sao bị bắt nạt, cảm thấy suy đoán của mình có thể không sai cho lắm, hơn nữa cũng có lúc không cần biết nguyên nhân là gì.","\"Em...\" Ánh mắt Sơ Nhất tối sầm, một lát sau mới nhẹ giọng nói, \"Bà ngoại.\"","\"Hả,\" Yến Hàng đáp một tiếng, đáp xong lại cảm thấy không có gì để nói, vì vậy phất phất tay, \"Được rồi, cậu về đi, tôi đi ăn gì đó.\"","\"Anh tên... tên,\" Hắn đi được 10 mét rồi, Sơ Nhất còn ở phía sau hắn không nhanh không chậm nói, \"Tên, tên, tên...\"","\"Yến Hàng.\" Yến Hàng quay đầu lại ngắt lời cậu.","\"Yến, Yến...\" Sơ Nhất gật đầu.","\"Hàng, Yến Hàng.\" Yến Hàng nói.","Sơ Nhất cười cười.","\"Về đi.\" Yến Hàng quay người đi thẳng phía trước.","——","Lúc Sơ Nhất về đến nhà, bà ngoại đã về tới, đang ôm con chó già 16 tuổi ngồi trên ghế salon xem TV.","Mẹ Sơ cũng về rồi, đang im lặng nấu cơm trong bếp.","\"Đi rửa đồ ăn đi.\" Nghe tiếng cậu vào cửa, mẹ Sơ đầu cũng không ngẩng nói một câu.","\"Vâng.\" Sơ Nhất để cặp sách xuống.","\"Vô dụng, cả ngày chẳng đặt việc gì vào mắt, mày không nói là nó cũng đứng im luôn.\" Bà ngoại nói.","Sơ Nhất không hé răng, vào nhà bếp bắt đầu mang đồ ăn ra rửa.","\"Thật sự là vô dụng!\" Bà ngoại ở ngoài lên giọng, \"Hôm nay nó lại bị người ta đánh đấy! Tao muốn đến trường đòi làm cho ra nhẽ nó còn không cho! Phế vật!\"","\"Nó chê mẹ khóc lóc om sòm mất mặt.\" Mẹ Sơ nói.","\"Tao khóc om sòm thì sao,\" bà ngoại ôm con chó đứng ở cửa bếp, \"Tao khóc lóc om sòm thì sao, tao khóc lóc om sòm mới không ai dám gây với tao, biết chưa!\"","\"Mẹ xem TV đi!\" Mẹ Sơ cũng lên giọng.","Sơ Nhất không nói tiếng nào chăm chú nhìn đồ ăn cầm trong tay, nhanh chóng rửa xong rồi đặt lên bệ, sau đó ra khỏi bếp, đi vào phòng.","Cậu không có phòng riêng, phòng này là phòng ngủ của ông bà ngoại, kê thêm một cái sopha giường và một cái tủ quần áo nhỏ.","Lẽ ra bây giờ&nbsp; cần phải làm bài tập ở phòng khách, bàn học của cậu kê ở phòng khách, mà bà ngoại vẫn ở đó nên cậu không muốn.","\"Hôm nay mày không làm bài tập à!\" Bà ngoại từ phòng khách quát vọng vào.","Sơ Nhất không lên tiếng, trầm mặc đi ra phòng khách ngồi vào bàn, lấy sách vở từ trong cặp sách, vặn đèn bàn, nhanh chóng úp mặt trên bàn bắt đầu làm bài tập.","Nhưng việc cậu toàn lực giả vờ vẫn không thể làm cho bà ngoại yên tĩnh lại.","\"Đừng tưởng tao không biết, thứ tàn nhẫn, thứ vong ân bội nghĩa! Muốn trốn tao chứ gì! Muốn đến chỗ ông nội mày chứ gì, mày đi đi!\" Bà ngoại châm điếu thuốc, hít hai hơi, \"Cho mày ăn cho mày uống, lại đi trồng cây cho nhà người ta, thứ bạch nhãn lang!\"","Nhà ông nội không có đất, chỉ là trên sân thượng dùng chậu hoa trồng ít rau, Sơ Nhất lại rất thích khu vườn nhỏ này, mỗi lần cậu đến giúp ông tưới nước, bà ngoại đều khó chịu.","Có điều bạch nhãn lang... cũng không phải nói sai, cậu thực sự thân với nhà ông nội hơn, đối với bà ngoại mà nói, cậu đích thị là bạch nhãn lang.","\"Dọn cơm đi!\" Mẹ Sơ từ nhà bếp đi ra, ngồi vào ghế salon.","Sơ Nhất đặt bút xuống, đứng dậy bê cơm ra bàn, sau đó sắp xếp bát đũa, xới cơm cho bà ngoại và mẹ Sơ rồi ngồi xuống vùi đầu vào ăn cơm.","\"Bố nó không về à?\" Bà ngoại hỏi.","\"Vâng, đoàn xe có việc.\" Mẹ Sơ nói.","\"Thằng tài xế quèn thôi, ai không biết lại tưởng nó là thư ký Tổng thống đấy.\" Bà ngoại ngậm thuốc lá nói.","\"Ăn cơm đi\" Mẹ Sơ cao giọng.","\"Chốc ăn cơm xong đi mua cho tao cây thuốc lá.\" Bà ngoại dụi dụi điếu thuốc lên bàn.","Lời này là nói với Sơ Nhất, cậu gật gật đầu, gạt tàn thuốc và đầu lọc vào gạt tàn, lau lau vết cháy xém trên bàn.","Trong nhà cậu không riêng bàn ăn, từ bàn trà đến tay vị ghế sopha, tất cả những chỗ bằng phẳng đều bị bà ngoại lúc hút thuốc làm cháy lỗ chỗ.","\"Hút ít đi chút, nếu mẹ chết, chính là chết vì hút thuốc.\" Mẹ Sơ nói.","\"Tiêu tiền của mày sao? Mày đến công việc cũng mất rồi, tao còn có lương hưu!\" Bà ngoại vừa nói vừa lục tìm trong túi, rút ra 100 tệ đưa đến trước mặt Sơ Nhất, \"Cầm, đi mua thuốc lá cho tao!\"","Sơ Nhất cầm tiền đứng lên","\"Ăn xong hẵng đi.\" Mẹ Sơ ngăn cậu lại.","\"Ăn đi.\" Bà ngoại gắp một đũa thức ăn thả xuống đất cho con chó.","\"Hôm nay đám Nhị Bình rủ con đi dạo phố,\" mẹ vừa ăn vừa nói, \"Bực mình.\"","\"Đi dạo chỗ nào?\" Bà ngoại hỏi.","\"Bọn họ chẳng phải đều đến mấy cửa hàng như LV gì đó sao,\" mẹ Sơ xì một tiếng, \"Cố ý chọc tức con, con nói không đi, không cần rủ.\"","\"Không phải ỷ vào mấy đồng tiền bẩn thỉu trong nhà sao! Từ sáng đến tối tung tẩy như đạp phải ổ điện,\" Bà ngoại xì một tiếng, \"Sớm muộn bại sạch!\"","Sơ Nhất mắt cũng không nhấc mà vùi đầu vào ăn cơm, nghĩ phải nhanh ăn cho xong để ra ngoài.","\"Còn nói mua quà cho Sơ Nhất, con nói để con cầm về, còn không cho, muốn tự tay đưa,\" mẹ Sơ nói, \"cũng không biết nghĩ cái gì.\"","\"Tự mình không sinh được con liền chiều chuộng con nhà người ta cho đã ghiền,\" Bà ngoại nói đến đây ngữ khí chợt trở nên vui vẻ mau chóng đứng lên, \"Tao thấy, nó mập như vậy, hẳn là sinh không nổi.\"","Sơ Nhất bê bát ăn hết cơm, uống hai ngụm canh, cầm 100 tệ bà ngoại đưa cho đi ra cửa.","Lúc này bên ngoài có chút lạnh, có điều cậu thấy rất thoải mái, hô hấp cũng thông thuận hơn nhiều."]