["&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ","\"Bố làm thứ đồ chơi này lúc ngái ngủ hả?\" Yến Hàng nhìn bố, \"Yến Cơ Đạo? Con dùng cái thẻ này kiểu gì? Sao bố không đề sinh nhật là thời Bắc Tống luôn đi? Hoặc không thì thẳng thắn ghi thêm lên cái thẻ này hai chữ nữa cũng được.\""," \"Chữ gì?\" Bố Yến rất có hứng thú vừa ăn vừa hỏi.","\"Thẻ giả.\" Yến Hàng nói.","Bố Yến vừa cười vừa ăn cuối cùng cũng xong bát mỳ, dựa vào salon cười một hồi: \"Thái tử nhà chúng ta, dù sao cũng là người tốt nghiệp tiểu học...\"","\"Cho con xem của bố.\" Yến Hàng vươn tay ra.","\"Cái gì của bố?\" Bố Yến hỏi.","\"Thẻ căn cước của bố, lần nào cũng làm hai cái, hẳn của bố cũng xong rồi,\" Yến Hàng để điện thoại di động xuống, bước đến trước mặt bố Yến, \"Lấy ra cho con xem một chút.\"","\"Aiz!\" Bố Yến thở dài, lấy ra một tấm thẻ từ trong túi áo.","Yến Hàng liếc mắt nhìn cái tên trên tấm thẻ.","<i>Yến Thù.</i>","Hắn nhìn không được mắng một câu: \"Không biết xấu hổ!\"","\"Làm sao chứ? Không dùng được sao?\" Bố Yến cầm lấy điều khiển TV bấm chuyển kênh, chân gác lên bàn trà.","\"Con muốn đổi, Yến Thù dù sao vẫn dễ nghe hơn,\" Yến Hàng nói, \"Bố lấy tên Yến Cơ Đạo đi.\"","\"Không được, không thể đổi.\" Bố Yến lắc đầu.","\"Dựa vào cái gì!\" Yến Hàng nói.","\"Yến Thù là cha của Yến Cơ Đạo!\" Bố Yến liếc mắt nhìn hắn, \"Mù chữ!\"","\"... Không phải chứ, bố làm cái căn cước giả cũng phải tuân theo lịch sử?\" Yến Hàng quả thực cạn lời, đứng một lúc không biết nói gì, đành ngồi trở lại salon, sửng sốt một lát lại hỏi, \"Yến Thù thực sự là cha của Yến Cơ Đạo?\"","\"Phải, bố vừa nói rồi còn gì?\" Bố Yến nói.","\"Được rồi.\" Yến Hàng gật đầu.","\"Yến Cơ Đạo, là con thứ bảy của Yến Thù,\" bố Yến nghiêm mặt giải thích, \"Bảy đứa con, biết chưa?\"","\"Rồi.\" Yến Hàng nhìn bố.","\"Ông ta còn sáu đứa con khác, đứa lớn nhất tên Yến Nhất Đạo, đứa thứ hai tên Yến Lưỡng Đạo, đứa thứ ba tên Yến Tam Đạo,\" bố Yến đếm đếm, \"Cứ thế mà suy ra, còn có Yến Tứ, Ngũ, Lục... Đạo\"","Yến Hàng há miệng không nói nên lời.","\"Sau đó, sinh nhiều quá đâm hồ đồ, quên mất tiếp theo là đứa thứ mấy,\" bố Yến vỗ đùi một cái, \"Liền đặt tên Yến Cơ Đạo, nhớ chưa?\"","<i>(Cơ nghĩa là vài)</i>","Yến Hàng gật gật đầu: \"Gần tin rồi.\"","\"Tốt, tan học.\" Bố Yến khoát tay.","Yến Hàng chậm rãi xoay người đứng lên: \"Con đi nằm một lát.\"","\"Đi đi,\" bố Yến nói, \"Không ngủ được thì ra đây, chúng ta nói chuyện phiếm.\"","\"Không cần đâu, bố cũng ngủ đi.\" Yến Hàng bước vào nhà tắm.","Sắc mặt bố Yến nhìn qua có chút uể oải, hẳn là hai ngày nay chưa được ngủ, đối với Yến Hàng mà nói, giấc ngủ quả thực vô cùng quý giá.","Hắn đêm nào cũng chạy bộ, một là hắn thích chạy, hai là chạy mệt rồi về ngủ sẽ ngon hơn.","Có điều hôm nay chọn sai đường, chạy chưa được bao lâu đã phải quay về, giờ nằm lên giường hoàn toàn không buồn ngủ chút nào.","Ngược lại, bố Yến trở về phòng liền ngủ ngay, Yến Hàng rất hâm mộ điểm này, muốn ngủ thì ngủ, muốn tỉnh liền tỉnh.","Nằm đến sau lưng ngứa ngáy, hắn trở mình, cầm điện thoại liếc nhìn, 3 giờ rồi.","<i>Vẫn là đi uống thuốc đi.</i>","Yến Hàng xoay người, thò tay sang phía trên mặt bàn nhỏ, sờ soạng hai lần lại thu tay về.","<i>Thôi cố gắng thêm một chút.</i>","Trước đây bố Yến có lo lắng: \"Con nên hạn chế bớt uống loại thuốc này đi, nếu không sau này có muốn tự tử lại uổng mất một lựa chọn.\"","Yến Hàng nhắm mắt lại, cười cười một chốc.","---","Sơ Nhất nâng cằm, tuy thầy giáo trên bục giảng vẫn đang gõ vào bảng đen mà giảng bài, nhưng ánh mắt cậu vẫn chưa từng di chuyển, nửa tiết học luôn hướng về phía cái cây ngoài cửa sổ.","Thầy cô giáo chẳng quản cậu, cậu không ngủ gật, không nói chuyện, ngồi im thin thít, không làm ảnh hưởng đến bạn học, chỉ là cứ ngồi ngẩn người, thầy cô sẽ không để ý cậu.","Đặt biệt là giáo viên tiếng Anh trên bục giảng bây giờ, tên cậu là gì cũng không nhớ.","Nghĩ đến tiếng Anh, ánh mắt Sơ Nhất chuyển từ cái cây trở về, liếc mắt nhìn bảng đen một cái, một loạt từ tiếng Anh làm cậu choáng váng cả đầu.","Có điều trông chẳng cao cấp bằng mấy câu đăng trên vòng bạn bè của Yến Hàng.","Đại khái chắc bởi toàn là từ mới cậu không biết đi.","Đây là tiết cuối, còn mấy phút nữa là tan học rồi.","Hôm nay cậu định tới cửa phòng làm việc giáo viên đứng một lát, đợi bọn mấy đứa Lý Tử Hào về rồi cậu mới về nhà.","Yến Hàng quá lợi hại, bọn chúng sẽ không tìm Yến Hàng gây phiền toái, những lúc như vậy hẳn sẽ đến gây sự với cậu.","Sơ Nhất lùi ra sau tựa vào thành ghế, định sửa soạn sách vở trong ngăn bàn trước, lưng vừa chạm vào thành ghế liền đau nhói một trận, cậu sợ khiếp vía, lưng dựng thẳng tắp.","Phía sau truyền đến vài tiếng cười nhỏ.","Hẳn là đầu đinh rồi, chuyện như vậy cậu đã gặp nhiều, Sơ Nhất cũng không quay đầu lại, chẳng buồn thò tay mò thành ghế làm gì, chỉ nằm úp sấp xuống mặt bàn.","Lúc này không thể có bất kỳ phản ứng nào, bất kỳ phản ứng nào hấp dẫn lực chú ý của bọn chúng đều sẽ khiến sự việc không thể dừng lại.","<i>Nếu như có thể tàng hình là tốt nhất.</i>","Nguyện vọng nhỏ này cậu đã từng nói với cái hốc cây, mà rất nhiều năm rồi ông trời chẳng thèm ban năng lực ấy cho cậu.","Chuông tan học vang lên, học sinh trong lớp vui sướng đứng dậy, chạy ào về phía cửa, ai ai cũng đói, giờ này đều vội vã về nhà hoặc kéo nhau đi ăn quà vặt.","Có mấy người lúc đi qua còn tiện tay vỗ vỗ vào đầu cậu mấy cái, Sơ Nhất không thèm để ý, thu dọn đồ đạc trong ngăn bàn, sau đó đứng lên,","Lúc này cậu mới nhìn lướt qua thành ghế phía sau lưng.","Quả nhiên có một cái đinh được dán bằng băng dính lên đó.","Sơ Nhất gỡ chiếc đinh xuống, đè vào ống thép trên thành ghế rồi mới ném chiếc đinh đã bị uốn cong veo vào trong ngăn bàn.","Lúc cậu ra khỏi phòng học, chuẩn bị đến phòng giáo viên thì đã bị người ta chặn đường.","\"Đại ca mày đâu rồi?\" Lý Tử Hào hỏi.","Sơ Nhất không lên tiếng, cũng không nhìn hắn, xoay người đi về hướng ngược lại.","\"Đại ca mày không đến bảo kê mày nữa à?\" đồng bọn Lý Tử Hào chặn luôn cả đường phía sau lưng cậu.","Cậu thở dài, đứng không nhúc nhích.","\"Đi, cùng về nào.\" Lý Tử Hào đẩy cậu về phía cổng trường.","Tuy Sơ Nhất không tình nguyện nhưng vẫn bị mấy người bọn chúng dẫn tới cổng trường.","Cậu không quan tâm lắm đến chuyện tiếp theo, chẳng qua hôm nay cậu vốn định qua cửa hàng văn phòng phẩm mua cuốn sổ tay.","<i>Xem ra không có cơ hội rồi.</i>","\"Không phải mày rất ngạo mạn sao?\" vừa ra khỏi cổng trường Lý Tử Hào đã đẩy cậu một cái.","Sơ Nhất muốn nói <i>tao không ngạo mạn</i><i>, </i><i>chúng mày thấy tao ngạo mạn bao giờ</i><i>, người</i><i> ngạo mạn</i><i> phải là Yến Hàng </i><i>chứ</i><i>... </i>Lý Tử Hào đúng là không xứng làm đại ca, tìm mục tiêu còn chẳng chuẩn.","Lý Tử Hào khoác tay lên vai cậu: \"Đại ca mày không phải nói muốn bảo kê...\"","Lời còn chưa nói hết đã bị một tiếng huýt sáo ở phía trước truyền đến làm ngắt quãng.","Tiếng huýt sáo trong trẻo quen thuộc, ngoại trừ Yến Hàng, Sơ Nhất chưa từng nghe tiếng ai huýt sáo có thể trong trẻo sạch sẽ đến vậy.","Lý Tử Hào đại khái cũng như cậu, nghe tiếng huýt sáo liền lập tức dừng bước.","Sơ Nhất giương mắt nhìn về phía trước, thấy một người đang vắt vẻo trên lan can lề đường.","Quần thể thao, đeo khẩu trang, củi chỏ chống lên đùi, nghiêng đầu nhìn về bên này, điện thoại di động cầm trong tay cũng hướng sang bên này.","\"Đệt.\" Lý Tử Hào dùng một chữ ngắn gọn biểu đạt tâm tình phiền muộn của bản thân.","Sơ Nhất có chút do dự, cậu không biết Yến Hàng xuất hiện ở đây là tới \"bảo kê cho cậu\", hay tới quay video hoặc livestream nữa.","Dù sao thì cậu cũng chưa từng có kinh nghiệm trong việc được \"giải cứu\".","Cứ giằng co như vậy, mãi cho đến khi Yến Hàng thả điện thoại vào túi rồi nhẹ nhàng nghiêng đầu, cậu mới cúi đầu rảo chân bước tới.","Yến Hàng từ trên lan can nhảy xuống, không nói gì, quay người lẳng lặng bước thẳng về phía trước.","Sơ Nhất cúi đầu đi theo phía sau hắn.","Đi thẳng đến giao lộ, Yến Hàng đang suy nghĩ có nên mang Sơ Nhất đến quán mỳ mà lần trước hai bố con cùng ăn hay không thì Sơ Nhất phía sau hắn đột nhiên lên tiếng: \"Bên, bên này.\"","\"Hả?\" Yến Hàng quay đầu lại nhìn cậu.","\"Em đi, bên này,\" Sơ Nhất chỉ chỉ đường bên phải, ngược hướng đường về nhà cậu, \"Cảm ơn.\"","Mấy tên tiểu tử kia vẫn còn đang đi theo phía xa xa, cho nên Yến Hàng không hiểu câu này của Sơ Nhất nói ra có ý gì, hắn chỉ chỉ mình: \"Cậu đi bên đó, tôi thì sao?\"","\"Về, nhà.\" Sơ Nhất nói.","Yến Hàng nhìn cậu chằm chằm, qua vài giây mới nói một câu: \"Cậu có tin bây giờ tôi đập cậu không?\"","Sơ Nhất nhìn hắn không lên tiếng.","\"... Cậu qua bên đó làm gì?\" Yến Hàng hỏi.","\"Mua bút, sổ.\" Sơ Nhất trả lời.","\"Bút và sổ?\" Yến Hàng ngẩn người, không biết nói gì, một lát sau hắn mới vung tay lên, \"Đi, tôi đi cùng với cậu.\"","\"Bút, sổ.\" Sơ Nhất còn nói.","\"À!\" Yến Hàng ngửa đầu hô một tiếng, liền thở dài, \"Hiểu rồi, là sổ, không có bút.\"","<i>(</i>笔<i> là bút, </i>笔记<i> là sổ tay, Sơ Nhất bị nói lắp, </i>笔记<i> nói thành </i>笔<i>,</i>笔记<i> nên Yến Hàng mới hiểu nhầm Sơ Nhất muốn mua cả bút và sổ)</i>","\"Ừm.\" Sơ Nhất gật gật đầu.","Mỗi lần mới chuyển đến nơi nào đó, mới đầu Yến Hàng đều sẽ có vài ngày đặc biệt tẻ nhạt, không biết nên làm gì để giết thời gian.","Có điều hắn không dưng vô bổ đi quản chuyện Sơ Nhất, đặc biệt tới chờ Sơ Nhất tan học, bực bội vì phải nhường nhịn Sơ Nhất, không hẳn bởi vì hắn nhàm chán.","Bố Yến vẫn luôn hy vọng hắn có thể \"tiếp xúc\" với người ngoài nhiều hơn một chút, mỗi lần hắn đi làm công đều cố gắng tiếp xúc với nhiều người để cho ông câu trả lời, tuy nhiên kỳ thực vì sao hắn hiểu rõ.","Hắn không có bạn bè.","Mà thực chất nguyên nhân bên trong, hắn chính là không có điều kiện để kết giao bạn bè, điểm này bố Yến biết, cho nên mỗi lần cũng chỉ nói miệng lấy lệ, sau chẳng nhiều lời nhắc lại nữa.","Trong suốt 2 năm qua, ngoại trừ đồng nghiệp ở chỗ làm công và chủ nhà trọ, số người hắn tiếp xúc có thể đếm trên đầu ngón tay, Sơ Nhất xem như là người thú vị nhất.","Sơ Nhất dẫn hắn tới một tiệm văn phòng phẩm nhỏ, dừng lại nhìn hắn một chút: \"Bên này.\"","\"Được,\" Yến Hàng gật đầu, \"Tôi chờ cậu bên ngoài, lát nữa mời tôi ăn cơm.\"","\"Em không, không có tiền.\" Sơ Nhất nói.","\"Mười đồng đủ ăn bát mỳ rồi.\" Yến Hàng nói.","\"Ồ.\" Sơ Nhất đáp một tiếng, quay người bước vào trong tiệm.","Yến Hàng nhìn vào trong tiệm một chút, thấy bên cạnh quầy thu ngân có một chiếc ghế tựa, hắn bước qua bê ghế ra, ngồi trước cửa tiệm ngắm phong cảnh.","Ông chủ từ trong tiệm thò đầu ra nhìn hắn, hắn nhìn sang liếc mắt một cái: \"Hả?\"","Ông chủ không lên tiếng, quay ngược vào tiệm.","Đối với người mắc chứng \"lựa chọn khó khăn\" mà nói thì tiệm văn phòng phẩm gần như địa ngục, không biết Sơ Nhất có mắc chứng này không, mà chắc cũng mất một lúc.","Yến Hàng lấy điện thoại ra định xem tin tức một chút, màn hình vừa sáng đã thấy có bóng người đứng bên cạnh.","Hắn ngẳng đầu nhìn, thế mà lại là Sơ Nhất, cầm trong tay cuốn sổ nhỏ vừa mua.","\"Nhanh như vậy?\" Yến Hàng ngẩn người, \"Cậu không phải không bị mắc chứng \"lựa chọn khó khăn\", nói thẳng ra là bị mù đi? Đi vào thấy cái nào lấy luôn cái đó.\"","\"Nếu không anh,\" Sơ Nhất nhìn hắn, \"Ngồi thêm, thêm một lát.\"","\"... Cậu bị bắt nạt không phải do độc mồm đấy chứ?\" Yến Hàng đứng lên, kê ghế lại trong tiệm, cảm ơn ông chủ một tiếng, sau đó đi ra nghiêng đầu nhìn Sơ Nhất, \"Đi thôi, đi ăn chút gì đó.\"","<i>(Độc mồm ở đây ý chỉ hay nói lời khó nghe, nói những câu khiến người khác không thích)</i>","Sơ Nhất cũng không lên tiếng, tiếp tục đi theo sau hắn.","Yến Hàng nói muốn Sơ Nhất mời cơm chỉ là tùy tiện đùa cậu một câu, hắn vốn định tìm chỗ ăn cơm, nếu Sơ Nhất đồng ý thì cùng nhau ăn một bữa.","Một đường trầm mặc trở về, đến tiệm mỳ thịt bò nọ, Sơ Nhất đột nhiên dừng lại.","\"Ăn mỳ à?\" Yến Hàng hỏi.","Sơ Nhất móc móc trong túi, rút ra một tờ 10 đồng gấp làm đôi đưa ra: \"Nè.\"","\"Làm gì?\" Yến Hàng khiếp sợ.","\"Anh ăn, mỳ.\" Sơ Nhất nói.","\"Cậu ngồi nhìn à?\" Yến Hàng hỏi.","\"Về, nhà.\" Sơ Nhất bình tĩnh nói.","Yến Hàng nhìn cậu một hồi lâu mới hỏi: \"Cậu có phải người Trái Đất không?\"","\"Sao, Sao Hỏa đó,\" Sơ Nhất cười cười, \"Đại, khái thế.\"","Yến Hàng quả thực không còn cách nào khác, cầm lấy đồng tiền, rồi nhìn bảng giá tiệm mỳ: \"Mười đồng cũng không đủ mà.\"","\"Chỉ có, mười, mười đồng.\" Sơ Nhất mắt cũng không liếc nói.","\"... Tôi không ăn thịt không sống nổi.\" Yến Hàng nói.","Sơ Nhất nghĩ nghĩ một chút, rồi vẫy hắn: \"Đến.\"","Yến Hàng đi cùng cậu về phía trước, qua hết con phố liền quẹo vào một hẻm nhỏ, nhịn không được hỏi một câu: \"Đi đâu?\"","Sơ Nhất không lên tiếng, liền đi lên trước một đoạn, giơ tay chỉ chỉ một tiệm nhỏ bên cạnh: \"Nhìn nè.\"","Yến Hàng quay đầu.","Cũng là một tiệm mỳ thịt bò, cũ nát hơn tiệm kia một chút, cũng không to lắm, bàn thu ngân kê ngay sát cửa, trên đó ghi: Mỳ thịt bò 10 đồng.","\"... Đậu má.\" Yến Hàng câm nín thật rồi.","\"Ngạc, ngạc nhiên không?\" Sơ Nhất nói, \"Hết hồn, chưa...\"","\"Câm miệng.\" Yến Hàng nói.","Lúc Sơ Nhất chuẩn bị vào mua mỳ thịt bò, Yến Hàng nhanh tay kéo cậu lại: \"Bạn học Sơ Nhất.\"","\"Hả?\" Sơ Nhất quay đầu lại nhìn hắn.","\"Tôi, đùa "]