["Mới chạy tới giao lộ trước nhà Yến Hàng, Sơ Nhất nhìn thấy xe của dì lái tới.","\"Cún con, lên xe.\" Dì thò đầu ra gọi cậu một tiếng.","Sơ Nhất mở cửa bên ghế lái phụ ngồi vào, hơi thở còn chút gấp gáp chưa thông, trước hết hỏi một câu: \"Bố cháu sao?\"","\"Là thế này, bố cháu đến giờ còn chưa về,\" dì với tay lấy cho cậu miếng khăn giấy, \"Thế nhưng... cảnh sát xem lại camera nhìn thấy xe của công ty bố cháu, hôm qua chiếc xe kia là do bố cháu lái.\"","\"Ca, camera cái gì?\" Sơ Nhất cầm lấy khăn giấy, nghe không hiểu dì đang nói gì.","\"Máy quay giám sát gắn ở đầu con phố bên kia,\" dì nói, \"Nghe nói người kia từ con phố đó đi ra tới bờ sông, máy quay giám sát đầu phố đó ghi lại được hình ảnh xe bố cháu lái, người kia với bố cháu kẻ trước người sau xuống xe...\"","\"... Ai?\" Sơ Nhất hoảng loạn hoàn toàn.","\"Người chết kia là đồng nghiệp ở công ty bố cháu, cũng là tài xế,\" dì nói, \"Mẹ cháu chưa từng gặp người kia, cụ thể dì cũng không rõ lắm, cảnh sát đang điều tra, một chút chi tiết cũng không tiết lộ, nhưng cháu đừng hoảng, sự tình còn chưa rõ, bố cháu...\"","Sơ Nhất nhìn về phía trước, cả người thất thần, dì đang nói gì cậu đã nghe không rõ nữa rồi.","Bố Sơ một ngày một đêm chưa về nhà, điện thoại di động cũng không liên lạc được, tuy rằng tình trạng này trước đây chưa từng xảy ra, nên cậu không quá lo lắng, bố Sơ nhát gan, không ẩu đả đánh nhau, không có can đảm cũng không có tiền, buổi tối đi đường gặp người say đều tránh né, sợ bị gây sự.","Đối với việc bố Sơ mất tích, lý do đáng sợ nhất cậu có thể tưởng tượng ra chỉ có tai nạn giao thông.","Thế nào cũng không nghĩ tới bố Sơ như vậy lại có thể dính líu gì đến vụ ẩu đả chết người kia.","\"Đừng để ý đến họ.\" Dì dừng xe dưới lầu, lúc xuống xe nói một câu.","Sơ Nhất xuống xe thấy không ít hàng xóm đang tụ tập dưới lầu nhà cậu, lúc nhìn thấy cậu về, biểu tình trên mặt đều có chút mê mang.","Có chút tò mò, có chút ngạc nhiên, có chút... phấn khích, mong đợi nhà người ta xảy ra chút chuyện để có câu chuyện tán phét, rồi cười trên sự đau khổ của người khác.","\"Sơ Nhất, cái đứa nhỏ đáng thương này,\" một bác gái lớn tiếng thở dài, \"Bố nó...\"","\"Có bố có mẹ, ba đời chung sống, đáng thương cái gì?\" Dì nhìn cũng không nhìn, lớn tiếng đáp trả, \"Có lòng tốt như vậy sao không tự thương chính mình cho tốt đi.\"","Sơ Nhất cúi đầu đi vào hành lang.","Đi tới cách nhà một tầng lầu, đã có thể nghe được tiếng bà ngoại.","\"Đồng chí cảnh sát à! Các chú không thể oan uổng người ta nha, người đang mất tích các chú phải đi tìm người, chứ sao lại mang vụ án chết người đổ lên đầu người ta nha!\"","\"Bà ơi, chúng tôi tới tìm hiểu tình hình một chút, hiện tại chưa kết luận điều gì.\" Tiếng một người trầm trầm vang lên, hẳn là cảnh sát.","\"Biết gì nói đó, không biết thì bảo không biết.\" Dì sau khi mở cửa vào nhà nhỏ giọng nhắc nhở cậu.","\"Ừm.\" Sơ Nhất đáp một tiếng.","Cậu chưa từng trải qua chuyện như vậy, sau khi vào cửa cảm thấy mình bồn chồn đến nỗi bước đi đều nép về một bên.","Trong phòng có 3 cảnh sát, hai nam một nữ, còn có một người đàn ông trung niên, Sơ Nhất nhìn hơi quen mắt, hẳn là lãnh đạo công ty bố Sơ.","Hẳn là cảnh sát tới công ty trước, sau đó mới đến nhà cậu... cậu đứng ở phòng khách, hơi cúi đầu.","Nữ cảnh sát kéo cậu ngồi xuống ghế salong, nói rất ôn hoà: \"Chào cậu nhóc, cô họ Vương, cô muốn tìm hiểu tình hình một chút, xem bọn cô có bỏ qua chi tiết nào không, cháu đừng lo lắng, chỉ là vài câu hỏi nhỏ thôi.\"","\"Ừm.\" Sơ Nhất gật gật đầu.","\"Hôm qua bố cháu trước khi tới công ty có nói gì với cháu không?\" Cảnh sát Vương hỏi.","\"Không,\" Sơ Nhất nghĩ nghĩ một chút, \"Lúc, lúc cháu đi học, bố đã, đã đi rồi.\"","\"Đừng sốt sắng quá.\" Vương cảnh sát nói.","\"Nó bị nói lắp đó, có sốt sắng hay không đều như vậy cả!\" Bà ngoại ở bên cạnh nói.","\"Khoảng thời gian này, bố cháu có biểu hiện gì không giống như bình thường không? Chỉ cần cháu cảm thấy không giống bình thường cũng có thể nói.\" Cảnh sát Vương tiếp tục hỏi.","\"Mày quản cái miệng cho tốt, đừng có nói mò!\" Bà ngoại chỉ vào Sơ Nhất.","Cảnh sát Vương cười cười: \"Bà ngoại, trước tiên có thể tránh đi một chút không!\"","\"Tôi tránh? Sao tôi phải tránh?\" Bà ngoại đột nhiên cực kỳ khó chịu.","\"Mẹ đủ rồi! Mẹ lúc nào cũng như vậy!\" Mẹ Sơ kéo bà ngoại vào phòng ngủ, đóng cửa lại.","Sơ Nhất thở phào nhẹ nhõm, nhẹ giọng nói: \"Cháu không, không chú ý cái, cái gì không giống, bố cháu về, về muộn, không, không hay nói chuyện.\"","\"Được, vậy cháu có từng nghe bố cháu nhắc đến đồng nghiệp của ông ấy bao giờ không?\" Cảnh sát Vương tiếp tục hỏi.","\"Có... chú Đinh.\" Sơ Nhất nói.","\"Bố cháu và chú Đinh quan hệ thế nào?\" Cảnh sát Vương hỏi.","Sơ Nhất đã mơ hồ có cảm giác, lúc dì nói người chết kia là đồng nghiệp của bố cậu, cậu không nghĩ quá nhiều, giờ cảnh sát Vương lại hỏi như vậy...","Cậu đột nhiên không dám trả lời.","\"Không sao, có cái gì nói cái đó,\" cảnh sát Vương nói, \"Bọn cô bây giờ còn chưa hiểu rõ tình huống, nên sẽ không bằng mấy câu nói mà đưa ra phán đoán.\"","\"Chú Đinh từng, từng đánh bố cháu, rất lâu, lâu rồi,\" Sơ Nhất nhíu mày, \"Quan hệ... không, không phải bạn bè.\"","Cảnh sát Vương vừa ghi chép vừa hỏi thêm vài câu hỏi khác.","Đều là những câu hỏi đơn giản, chủ yếu hỏi xem bố Sơ có điều gì khác thường, có từng xảy ra mâu thuẫn với ai không, gần đây hay tiếp xúc với những ai.","Thế nhưng Sơ Nhất trả lời đều không thoải mái, bởi vì tình hình bố Sơ ra sao còn chưa rõ... Cậu trước đây chưa từng cảm thấy mình đối với người nhà hiểu biết ít như thế, bất kể là bố Sơ, mẹ Sơ hay ông bà ngoại, những vấn đề như vậy, cậu không thể trả lời rõ ràng.","Sơ Nhất cảm thấy trong đầu ong ong, âm thanh của nữ cảnh sát lúc xa lúc gần, nghe không được chân thật, cả người cứ như bị trói trên nóc một cái máy xay gió đang xoay mòng mòng.","\"Cháu xem bức ảnh này một chút,\" cảnh sát Vương lấy ra một bức ảnh, \"Cháu có nhận ra người này không?\"","Sơ Nhất nhận lấy bức ảnh, cúi đầu nhìn một chút.","Đây là ảnh chụp màn hình, phía trên có một bóng lưng không quá rõ ràng, là chụp từ bên cạnh, chỉ có thể nhìn thấy gần nửa gò má.","Nhưng cậu có thể nhận ra chiếc xe ở góc dưới bên trái chiếc ảnh, bố Sơ thường lái hai chiếc xe của công ty, một chiếc SUV màu đen, chiếc còn lại chính là chiếc màu trắng trong ảnh.","\"Không, không nhận ra.\" Sơ Nhất trả lại bức ảnh cho cảnh sát Vương.","\"Được, cảm ơn cháu đã phối hợp.\" Cảnh sát Vương vỗ vỗ vai cậu, đứng lên.","Mẹ Sơ từ trong nhà đi ra: \"Đồng chí cảnh sát, ông ấy có khi nào... có khi nào...\"","\"Đừng lo lắng vội, chúng tôi còn phải điều tra rõ ràng,\" một vị cảnh sát khác nói, \"Nếu như ông ấy liên lạc với gia đình, nhất định phải báo cho chúng tôi biết, mọi người trong gia đình cũng phải khuyên ông ấy trở về phối hợp điều tra với chúng tôi.\"","\"Được được.\" Mẹ Sơ gật đầu.","Sau khi cảnh sát và lãnh đạo Công ty đi khỏi, trong nhà hoàn toàn rơi vào yên tĩnh.","Mỗi người đều đang không bình tĩnh nổi, ngồi tại chỗ sững sờ, cả bà ngoại cũng không lên tiếng.","\"Không hiểu nổi,\" nửa ngày sau mẹ Sơ mới mở miệng nói một câu, \"lão ta tại sao lại có thể đi chung với lão Đinh... Lão Đinh chết rồi lão chạy làm gì!\"","<i>Quả nhiên là lão Đinh.</i>","Sơ Nhất vặn ngón tay, trầm mặc nhìn chằm chằm xuống sàn nhà.","\"Giết lão Đinh chứ.\" Ông ngoại nói.","\"Bố có phải bố ruột con không vậy!\" Mẹ Sơ rống lên.","\"Nhìn cái bản mặt ông là tôi phát phiền!\" Bà ngoại nhảy dựng lên, vỗ vào cánh tay ông ngoại một cái, \"Nói không ra tiếng người thì đóng cái nắp hố xí vào, nhịn không được cứ thả rắm ra ngoài như thế thà đập đầu chết đi còn hơn!\"","\"Dượng à\", dì cau mày, \"Lúc thường dượng nói mò cái gì thì thôi đi, chứ việc này không thể muốn nói thế nào thì nói, đây là án mạng đó!\""," \"Nhị Bình, dì có mối quan hệ nào xem có hỏi thăm được chút tin tức gì không?\" Mẹ Sơ hỏi.","Dì thở dài: \"Để em thử xem, không chắc đã có tác dụng, với vụ án như thế này, xem ra...\"","\"Không muốn giúp cứ nói thẳng.\" Mẹ Sơ ngắt lời dì.","\"Em không muốn giúp đỡ mà lúc biết chuyện em lại lao đến đây ngay à!\" Dì nói, \"Em mà có ô dù to đến thế, em muốn làm gì thì làm ngay!\"","\"Chứ không phải dì đến xem trò vui à?\" Mẹ Sơ cười lạnh một tiếng.","\"Đúng! Em chính là đến xem trò vui đấy,\" dì nói, \"Chuyện vui nhà chị thật là hay quá, hay đến nỗi người ta phải lái xe nửa vòng thành phố tới xem cơ đấy?\"","Sơ Nhất đứng lên khỏi salong, ngồi vào bàn học, nằm úp sấp xuống, ôm lấy đầu.","Dì từ xa chạy tới, mẹ Sơ lại nói thành như vậy, làm cậu làm thấy cực kỳ lúng túng.","Cậu nhắm mắt lại, trong đầu đều là bức ảnh nọ.","Bóng lưng kia, không biết là do cậu đang cân nhắc, hay là do trạng thái tâm lý, lúc cảnh sát Vương cho cậu xem, cậu không nhận thấy gì, giờ lại thấy có chút quen mắt.","Chỉ một lát sau, bà dì cùng dì nhỏ cũng tới, phòng khách nhỏ xíu bỗng dưng đầy ắp người.","Sau khi bà dì với bà ngoại, mẹ Sơ với dì Nhị Bình chia cặp cãi nhau một chập xong bọn họ mới bắt đầu bàn về chuyện bố Sơ.","\"Chắc chắn nó không bị thương, lúc chạy ra vẫn khỏe mạnh, người chết kia cũng không phải nó đâm, nó không có can đảm đó,\" bà dì nói, \"Nhà các người chớ đoán mò nữa! Có thời gian rảnh rỗi sao không nghĩ một chút xem nó có thể đi đâu, tìm được khuyên nó về hợp tác điều tra mới là quan trọng nhất!\"","\"Mà xe là lão ấy lái, lão Đinh từ trên xe hắn xuống, cảnh sát nói lão ấy đi theo sau lão Đinh vào con phố đó, sau đó mới chạy ra,\" mẹ Sơ vừa nói vừa khóc nức nở, \"Bây giờ còn trốn không thấy bóng, khuyên thế nào được đây...\"","Sơ Nhất ôm đầu, nghe mọi người trong phòng dựa vào chút tin tức mà cảnh sát tiết lộ để suy đoán.","Cậu thực sự nghĩ không ra.","Bố Sơ lái xe chở lão đinh tới con phố kia, sau đó đi cùng lão Đinh vào trong, sau lão Đinh chạy ra từ đầu phố bên kia, chạy về phía bờ sông rồi chết ở đó, bố Sơ quay đầu lái xe chạy mất, chiếc xe được tìm thấy ở ngoại thành, người lại không thấy đâu.","Ba người dính líu đến chuyện này, một người chết, hai người mất tích.","Còn bóng lưng mờ mờ kia rút cục là của ai?","Tại sao cậu lại cảm thấy có hơi quen mắt?","\"Con ra ngoài xe gọi mấy cú điện thoại,\" dì nói, \"Xem xem có hỏi thăm được chút gì không.\"","\"Đi đi, mua cho mẹ chút điểm tâm,\" bà dì nói, \"Từ sáng đến giờ mẹ còn chưa ăn gì.\"","\"Vâng.\" Dì đáp một tiếng, bước ra mở cửa.","Ngoài cửa vang lên một trận tiếng bước chân và ho khan, một loạt hàng xóm láng giềng đột nhiên viêm phổi, khụ khụ liên hồi kỳ trận rồi chia nhau chạy về hai phía lầu trên lầu dưới.","\"Dân chúng khu này nhiệt tình quá đi.\" Dì đi ra ngoài, đóng cửa lại.","\"Mày còn có tâm tình ăn đồ ăn!\" Bà ngoại dường như thiếu chỗ phát tiết, rống về phía bà dì một tiếng.","\"Chả ăn thì sao,\" bà dì nói, \"Tôi còn đang muốn uống nữa đây.\"","Sơ Nhất có chút không thể đè nén buồn bực xuống, lấy điện thoại ra, định nhắn tin cho Yến Hàng.","Nếu như Yến Hàng không cần cậu bồi bên cạnh hắn nữa, cậu liền ra ngoài dạo, miễn là ra khỏi nhà.","Điện thoại di động chầm chậm mở ra, ngay lúc cậu mở Wechat nhìn thấy ảnh đại diện của Yến Hàng, trong nháy mắt tay đột nhiên dừng lại.","<i>Bóng lưng kia.</i>","<i>Bóng lưng kia!</i>","<i>... Là chú Yến!</i>","Cậu đột nhiên cảm thấy không thở nổi, không thể không níu lấy mép bàn, dùng sức hít thở thật mạnh.","Đầu óc trở nên hỗn loạn giống như sắp mất đi lý trí.","Cậu há to miệng thở gấp, sau khi không dễ dàng gì hồi phục tinh thần từ trong hỗn loạn, cậu đột nhiên ngồi thẳng dậy, <i>Sao thế được? Không thể nào!</i>","<i>Sao có thể là chú Yến!</i>","\"Mày lại làm sao!\" Bà ngoại lườm cậu một cái, \"Phát điên à!\"","\"Hung dữ như vậy làm gì! Thằng bé mới bây nhiêu lớn, hẳn là bị sợ chứ,\" bà dì quạt quạt, rồi quay về phía Sơ Nhất quạt quạt mấy lần, \"Mấy người nhà này bị làm sao vậy chứ!\"","\"Sơ Nhất,\" mẹ Sơ nâng gương mặt mỏi mệt, vẫy tay về phía cậu, \"Mày quay về trường học đi, không muốn đi học thì ra ngoài đi vòng vòng, đừng ở nhà kìm nén.\"","Sơ Nhất đứng lên, lấy điện thoại rồi đi ra cửa.","Lúc xuống lầu chân cậu vẫn còn đang run rẩy, mấy lần suýt chút nữa quỵ xuống.","Tuy rằng không nhìn thấy mặt, nhưng cảm giác quen thuộc này, loại cảm giác quen thuộc mỗi khi nghĩ tới lại trở nên cực kỳ mạnh mẽ, cậu có thể cảm thấy trong lòng chính mình đang sợ hãi và bất an, ầm ầm cuộn sóng, từng cơn từng cơn đập không ngừng, từng chút làm toàn thân run rẩy.","Cậu không hề ngờ tới người kia sẽ là chú Yến.","Càng không thể ngờ bố Sơ mất tích, lão Đinh chết, ở đó lại có mặt chú Yến.","<i>Nếu như bóng lưng kia thật sự là chú Yến, máu trong con hẻm của một người khác...</i>","Sơ Nhất không có dũng khí nghĩ tiếp nữa, chỉ cảm thấy hàn khí tràn ra từ bên trong, bản thân lạnh đến run rẩy.","\"Cún con?\" Dì xách túi đựng hai hộp đồ ăn đi tới trước mặt cậu, gọi cậu một tiếng, \"Định đi đâu?\"","\"Đi ra ngoài, dạo một chút.\" Sơ Nhất nói.","\"Cần dì lấy xe đưa cháu đi không?\" Dì hỏi.","\"Không, không cần.\" Sơ Nhất lắc đầu.","\"Có đói bụng không?\" Dì lại hỏi, \"Dì mua bánh bao, vài món khác nữa, cả một túi to đây, cháu ăn một chút nhé?\"","Sơ Nhất lắc đầu.","Dì thở dài, xoa xoa đầu cậu, lại nhét vào túi cậu đồng hai trăm: \"Vậy cháu đi dạo đi, lát nữa đói bụng thì mua gì đó mà ăn.\"","\"Ừm.\" Sơ Nhất đáp một tiếng.","<i>Đi dạo.</i>","<i>Đi đâu dạo?</i>","Từ lối rẽ ra khỏi nhà đến đây, cậu cảm nhận được vô số các loại ánh mắt.","Chỗ đất trống đối diện lối rẽ vào khu nhà, thường đậu đầy xe cộ, tình cờ có thể nhìn thấy người đi ngang qua, hôm nay lại toàn là hàng xóm láng giềng túm năm tụm ba buôn dưa lê.","Cậu vừa bước ra, đã muốn quay ngược trở lại, chẳng qua thật sự không còn tâm trạng nào ngồi lỳ trong nhà nữa, cậu mới phải cắn răng tiếp tục bước về phía trước.","Đi ngang qua quầy tạp hóa cậu thường mua thuốc lá cho bà ngoại, bên trong cũng đang có mấy người, vừa trông thấy cậu, lập tức có người hô lên: \"Sơ Nhất! Cảnh sát đến nhà cháu, có chuyện gì vậy?\"","Cậu không lên tiếng, cúi "]