["Thực ra \"Thiết lập một mối quan hệ\" là điều kỳ diệu, lúc không có nó người ta sẽ hoang mang, phảng phất giống như loại hoang mang của một người khi đôi chân chơi vơi không thể chạm đất.","Sợ mất đi, sợ cắt đứt.","Sơ Nhất ngồi bên cạnh bố Yến trên ghế salong, cúi đầu nghiêm túc mang viên đá đen nhỏ khoan khoan đục đục.","Bố Yến trên tay đã đeo viên đá đỏ, rất có hứng thú nhìn Sơ Nhất bận bịu.","Công cụ của Sơ Nhất nhìn qua rất chuyên nghiệp, cậu dùng một chiếc khoan tay, cố định viên đá đen nhỏ trên bệ, lấy tay xoay xoay mũi khoan, chậm rãi khoan một cái lỗ nhỏ trên viên đá.","\"Cháu cứ thế khoan qua,\" bố Yến nói, \"Làm thế nào đảm bảo hai cái mắt có thể thông nhau?\"","\"Cháu đo.\" Sơ Nhất tiếp tục chuyển động mũi khoan.","\"Đo bằng cái gì?\" bố Yến hỏi, \"Chú không thấy cháu đo mà.\"","\"Mắt cháu, to mà.\" Sơ Nhất chỉ chỉ chính mình.","\"Ngốc.\" Bố Yến nở nụ cười.","Yến Hàng đem sandwich đã làm xong ra, đặt lên bàn trà: \"Ăn trước đi, cậu sớm thế đã chạy đến đây có phải có việc gì không?\"","\"Muốn đi chợ, mua chậu, chậu ngâm chân, cho bà ngoại,\" Sơ Nhất nhìn thấy sandwich lập tức bỏ đồ vật trong tay xuống, thò tay ra cầm, \"Đẹp quá.\"","\"Này,\" Yến Hàng nhanh tay gõ lên mua bàn tay cậu một cái, \"Rửa tay.\"","\"Ồ.\" Sơ Nhất cười chà xát mu bàn tay, đi vào bếp rửa tay.","Ăn sáng lần thứ hai xong, nhiệt tình của Sơ Nhất tăng mười phần, rất nhanh đã xuyên một lỗ nhỏ trên viên đá đen, một lần nữa lồng vào hai sợi dây đỏ.","Yến Hàng đem viên đá đeo lên cổ chân, cảm giác lúc trước dịu đi đôi chút, hắn do dự, hỏi Sơ Nhất: \"Sợi dây kia đâu?\"","\"Cắt, đứt mất rồi.\" Sơ Nhất nhìn cổ chân hắn.","\"Cho tôi đi, tôi muốn... giữ lại.\" Lúc Yến Hàng nói ra câu này đột nhiên có chút ngượng ngùng, cảm thấy mình như mấy tiểu cô nương vậy.","Bố Yến liếc mắt nhìn hắn.","Sơ Nhất đưa đoạn dây đỏ cho hắn, vốn dĩ hắn định mang theo mình ra ngoài, mà lại thấy lúng túng, do dự một hồi đành phải đặt sợi dây trên nắp chiếc TV.","\"Buổi trưa cháu, lại đến, được không?\" Lúc Sơ Nhất chuẩn bị đi nhìn bố Yến hỏi một câu.","\"Được, vừa hay ăn cơm cùng với chú, buổi trưa Yến Hàng không về.\" Bố Yến nói.","\"Cháu mang đồ ăn đến.\" Sơ Nhất ra đến cửa còn nói thêm.","Không đợi bố Yến trả lời, cậu đã chạy đi.","\"Cậu ta có thể mang đồ ăn gì?\" bố Yến nhìn Yến Hàng.","\"Xem ăn cái gì,\" Yến Hàng cười cười, \"Để cậu ấy mang tới, nếu không cho cậu ta tiêu chút tiền, cậu ta hẳn nghẹn đến nỗi mỗi ngày đều mài riêng cho bố một viên đá chơi.\"","Bố Yến cười vài tiếng, dựa vào ghế salong: \"Buổi chiều bố đi ra ngoài một chuyến...\"","Yến Hàng đang thu dọn đĩa mang đến nhà bếp, nghe đến câu này liền dừng bước, quay đầu nhìn bố Yến.","\"Đi dạo thôi, bố muốn bảo con hôm nay không cần mua đồ ăn, lúc về bố sẽ mua một ít.\" Bố Yến nói.","\"Ừm.\" Yến Hàng đáp một tiếng, tiến vào nhà bếp.","Đây là lần đầu tiên bố nói với hắn trước khi ra ngoài, lại còn báo trước thời gian trở về.","Yến Hàng lại không bởi vì được báo trước mà yên tâm, trái lại còn có chút nôn nóng.","Tay chống trên bệ, cúi đầu, cúi tới nửa ngày.","Hắn lôi ra điếu thuốc từ đâu đó, đang tìm bật lửa, bố Yến đột nhiên từ bên cạnh duỗi tay ra, bật lửa đánh tách.","Yến Hàng hít một hơi, quay đầu nhìn bố: \"Khi nào chúng ta đi?\"","Bố Yến nhìn hắn, trầm mặc một hồi rồi cười: \"Lần này con quyết định.\"","Yến Hàng không lên tiếng, ngậm thuốc lá nhìn ngoài cửa sổ.","Hôm nay Yến Hàng chạy bộ tới chỗ làm, vuốt ve tinh thần một chút, nếu không hắn sợ gặp khách dông dài, hắn sẽ đánh người ta một trận.","Nhưng cuối tuần khách đặc biệt đông, hắn vừa thay đồng phục lập tức vào ca, một phát thẳng tới trưa không đứt đoạn.","Bận rộn thật, tâm tình cũng tạm thời buông xuống.","Chỉ là buổi trưa lúc nghỉ ngơi hắn không có khẩu vị gì, uống cốc sữa xong rồi ngồi ở đó nghe đồng nghiệp vừa ăn vừa tán phét.","Điện thoại rung ù ù một cái, Sơ Nhất gửi tin nhắn đến.","Hắn mở ra nhìn nhìn.","Là một bức ảnh, Sơ Nhất đứng trước một bao cát, vẻ mặt nghiêm túc tạo dáng chiêu thức, làm hắn xem đến vui vẻ.","- Bố tôi lại mang cậu đến đâu quẩy điên vậy?","- Quyền quán!","Từ dấu chấm than này Yến Hàng có thể cảm thận được niềm hưng phấn của Sơ Nhất tràn ra mãnh liệt.","Bố Yến thỉnh thoảng sẽ đến quyền quán, chỗ nào không có quyền quán thì đến câu lạc bộ thể hình, lần nào cũng tập mệt bở hơi tai mới trở về.","Trước đây hắn cảm thấy bố là yêu thích mới đi tập, bây giờ suy nghĩ một chút, bố là đè nén thống khổ, phân nửa phải dựa vào lượng vận động lớn như vậy mới có thể phát tiết hết được.","- Dạy cậu chiêu gì lợi hại không?","Yến Hàng trả lời Sơ Nhất một tin.","- Dạy em ra quyền như thế nào, còn dạy làm sao để chặn quyền người khác","- Lát nữa còn dạy em dùng chân","- Chú Yến quả nhiên lợi hại mà!","Sơ Nhất nhắn liền một phát ba tin, đánh chữ trên điện thoại so với nói bình thường lưu loát hơn nhiều.","\"Vậy cậu luyện tập cho tốt đi, buổi tối biểu diễn cho tôi xem một chút.\" Yến Hàng cười cười gửi một tin nhắn thoại.","- Em sợ đánh anh bị thương mất.","Yến Hàng nhìn tin nhắn, cười đến nửa ngày: \"Cậu khoác lác còn lưu loát hơn cả nói chuyện, cậu đánh được tôi một quyền coi như tôi thua.\"","Sơ Nhất không nói gì, trả lời một cái biểu tượng nhỏ.","- [ Cường tráng ]","Yến Hàng cũng gửi một biểu tượng nhỏ.","- [ Vỗ tay ]","Buổi chiều có một đồng nghiệp muốn đổi ca cho hắn, Yến Hàng đồng ý, tan làm sớm.","Thực ra ngày đi làm với ngày nghỉ đối với hắn không khác gì nhau, hôm qua, hôm nay, ngày mai, ngày này, ngày kia, ngày nào đó.","Về đến nhà vẫn không có ai, hắn ngồi trên ghế salong sững sờ một chốc, đem sợi dây đỏ trên nóc TV lấy xuống cất vào một ngăn nhỏ trong hành lý của hắn cất trong phòng.","Ngăn nhỏ này bên trong còn có vài thứ khác, một sợi vòng tay bị đứt, một quyển vở hắn và bố Yến dùng chơi cờ caro kín mít.","Nằm trên giường chơi điện thoại một lát, hắn nhắn tin hỏi Sơ Nhất địa chỉ quyền quán. ","Sơ Nhất rất nhanh đã gửi định vị cho hắn, không chờ hắn kịp xem, Sơ Nhất liền trực tiếp gọi điện thoại tới: \"Anh tan, làm rồi?\"","\"Đổi ca cho người ta,\" Yến Hàng nói, \"Tôi qua chỗ mấy người chơi.\"","\"Anh ngồi xe, xe buýt...\" tiếng Sơ Nhất có chút ngắt quãng, đoán chừng là luyện đến mệt bở hơi tai.","\"Tôi bắt taxi,\" Yến Hàng nói, \"Luyện tử tế đi, lát tôi đến nơi là cậu xong đời.\"","Sơ Nhất nở nụ cười: \"Hảo hán tha mạng.\"","\"Xin tha mạng thế mà không nói lắp?\" Yến Hàng bước ra cửa.","\"Sợ nói, nói lắp chưa, chưa nói xong đã bị đánh, đánh ngã.\" Sơ Nhất nói.","Ngồi trên taxi, Yến Hàng ngồi ghế sau lắc lắc chân, ngón tay mân mê mãi viên đá đen nho nhỏ đeo trên mắt cá chân.","Hắn rất quý Sơ Nhất, mối quan hệ \"bạn bè\" với cậu ấy chưa quá sâu đậm, chẳng qua cảm thấy Sơ Nhất rất thú vị, nhiều lúc trò chuyện với Sơ Nhất một chút, tâm tình hắn bất tri bất giác thanh tĩnh lại.","Mà hôm qua sau khi biểu tình thay đổi của bố Sơ Nhất, mỗi lần hắn nhớ tới Sơ Nhất, nhìn thấy Sơ Nhất, tâm lý đều sẽ hốt hoảng.","Loại hốt hoảng tăng dần theo tiếng tim đập, trong nháy mắt tăng đến như dòng máu trào qua khỏi trái tim.","\"Đại ca,\" Yến Hàng nhìn tài xế, \"Tôi hút điếu thuốc được không?\"","\"Hút đi, không vấn đề gì,\" tài xế nói, \"Mở cửa sổ ra một chút là được.\"","\"Cảm ơn.\" Yến Hàng châm thuốc.","Mấy ngày này hút thuốc hơi bị nhiều, nếu là trước đây nhất định bố Yến sẽ nhắc hắn, hắn khe khẽ thở dài, hắn nhìn ra ngoài cửa xe, đường phố vẫn luôn là xa lạ đối với hắn như vậy.","Lúc đến quyền quán, Sơ Nhất đang đứng trước đá một bao cát, hết sức chăm chú, Yến Hàng đi tới bên cạnh bao cát cậu cũng không nhìn thấy.","Ngay khi cậu giơ chân lên, Yến Hàng đột nhiên tiến lên một bước, tay phải hướng về phía đầu gối cậu, tay trái nâng lên nắm cằm hất về sau, Sơ Nhất lập tức bay lên không, ngã xuống đệm.","Không chờ cậu đứng lên, Yến Hàng đã ngồi xổm xuống, búng ngón cái vào đầu cậu: \"Tada.\"","Sơ Nhất nhìn thấy rõ là hắn, đầu tiên sững sờ, sau đó liền rất phối hợp mà tay chân xòe ra trên mặt thảm: \"...A!\"","\"Còn chưa hô hảo hán tha mạng đâu?\" Yến Hàng nói.","\"Anh, ngốc à, một phát vào trán, não tung tóe, rồi.\" Sơ Nhất nói.","\"Đệt mợ,\" Yến Hàng nở nụ cười, ngón tay khều khều cậu, \"Lên.\"","Sơ Nhất ngồi trên đệm vừa cười cười nhìn bố Yến: \"Chú, thứ này kém, chênh lệch quá, người mạnh hơn đâu.\"","\"Chênh lệch mười năm đây,\" bố Yến đưa bình nước cho Sơ Nhất, ngồi xuống bên cạnh cậu, \"Bây giờ mục tiêu của cháu là tự vệ, tiếp tục luyện, mai chú sẽ dạy cháu cách dùng cùi chỏ như thế nào.\"","Sơ Nhất gật gật đầu, đứng dậy tiếp tục đá bao cát, đá hai cái lại nhìn về phía Yến Hàng một cái.","Yến Hàng lấy điện thoại ra, hướng về phía cậu chụp liền mấy cái, lại chọn vài cái tư thế đẹp, đăng lên weibo.","\"Đổi ca với người ta?\" Bố Yến bên cạnh hỏi hắn một câu.","\"Vâng,\" Yến Hàng nhìn một đống bình luận nhảy ra trong nháy mắt liền cười cười, lại ngẩng đầu nhìn Sơ Nhất, \"Con thấy cậu ấy có vẻ có tố chất?\"","\"Thân thể hài hòa, năng lực tốt, tiếp thu cũng nhanh,\" bố Yến nói, \"Sau đó rảnh thì tập luyện một chút, ít nhất cũng không đến nỗi bị người ta khi dễ như vậy.\"","Yến Hàng cười cười.","Bố Yến dạy Sơ Nhất mấy chiêu đơn giản, thế nhưng chỉ cần chọn đúng thời điểm ra tay, đều là những chiêu rất hữu hiệu.","Tự vệ, tiến công, giả vờ ngầu lòi, combo ba diệu chiêu.","Yến Hàng ngồi lên chiếc ghế bên cạnh, nhìn Sơ Nhất đang chăm chỉ luyện tập với bao cát, còn có bố Yến thỉnh thoảng đi lên sửa tư thế cho cậu ấy.","Sự hối hả nhộn nhịp như vậy, Yến Hàng cảm thấy tâm mình thoải mái.","Buổi chiều không có chuyện gì xảy ra, bố không biến mất, còn có một người bằng hữu thú vị.","Loại thoải mái xa lạ như phơi mình dưới ánh nắng chan hòa.","Tuy rằng biết rõ chỉ là cảm giác ngắn ngủi nhưng vẫn cẩn thận từng li từng tí một thoải mái đắm chìm trong đó.","Bố nói lần này không ra ngoài, thật sự là không ra khỏi cửa, ngoại trừ tình cờ đi dạo vòng vòng.","Yến Hàng không biết ông đi đâu, nhưng mỗi lần đều trở về trước giờ cơm tối.","Đây chính là trạng thái Yến Hàng trước đây luôn luôn mong muốn.","Không có không từ mà biệt, không có vừa đến đã đi, bọn họ giống như một cặp cha con bình thường nhất tại một thành phố, một con đường, một tiểu khu nào đó.","Loại bình thường nhất này, thiên hạ có tới hàng ngàn, hàng vạn.","Làm một người bình thường nhất, không truy cầu quá cao, không chí hướng quá xa, một hai người bạn, có thể thỉnh thoảng cảm thấy cô quạnh, lại chỉ một chén rượu là có thể tiêu tan.","Mặc dù cả hắn lẫn bố Yến đều biết đây chỉ là vỏ bọc, giả tạo đến nỗi hắn cũng không thể phớt lờ nó, lại không có cách nào giả bộ phớt lờ.","Cuộc sống của bố tựa như được lập trình.","Đã nói là làm, hoặc có lẽ vì làm được mới nói.","Điều này trong tâm lý nghi ngờ của Yến Hàng mà nói, giống như bị phồng lên, càng ngày càng mạnh mẽ.","Rất nhiều lần hắn nhìn bố, tất cả mọi vấn đề liền xếp hàng bên miệng hắn, như là đứng đợi một cơ hội bùng nổ, liền bất chấp hậu quả mà ào ra.","Hôm nay là thứ Tư, Yến Hàng nghỉ ở nhà, nằm trên giường ôm cuốn \"Game of thrones\" bản tiếng Anh gặm nhấm chút một, trong đầu còn tranh thủ suy nghĩ trưa nay ăn gì.","Buổi trưa Sơ Nhất muốn tới ăn cơm, lý do gần đây cậu ấy không tới ăn cơm là vì sắp thi học kỳ, muốn ở lại lớp ôn tập, bởi vì lần thi giữa học kỳ trước kết quả không tốt, lúc chủ động nói muốn ôn tập, cũng không ai quản cậu.","Sơ Nhất thích ăn pizza, hôm nay có thời gian, có thể làm cho cậu ấy một cái.","Pizza hải sản?","Pizza hoa quả?","Chợt có tiếng chuông điện thoại vang lên, Yến Hàng thuận tay cầm điện thoại lên, liếc mắt nhìn mới thấy màn hình tối om, không có cuộc gọi, tiếng chuông không phải của hắn.","Tiếng chuông có chút xa lạ, là chuông điện thoại của bố.","Yến Hàng đột nhiên ngồi dậy, nhảy xuống giường chạy tới bên cửa, ngay lúc mở cửa liền dừng lại.","Bố đang nghe điện thoại.","Không phải cuộc gọi chào hàng hay quảng cáo, bố nhận điện thoại.","Mà khi nghe tiếng bố sau đó, hắn biết rằng cũng không phải cuộc gọi lừa đảo.","Tay Yến Hàng đang chống trên cửa có chút run rẩy, chỉ vài giây sau, vì căng thẳng và bất an mà sau lưng hắn bắt đầu từng trận ngứa ngáy.","Hắn không nghe rõ bố đang nói cái gì, cũng không dám mở cửa đi ra nghe.","Hắn cứ như vậy đứng sau cửa, cách một tấm gõ, thân thể cứng ngắc đến nỗi khiến hơi thở không thông.","Không biết bao lâu trôi qua, bố ngắt điện thoại lúc nào hắn cũng không biết, mãi tới khi bên ngoài có tiếng bật lửa tách một cái vang lên, hắn mới hồi thần.","Nhìn chằm chằm chốt cửa phút chốc, hắn thò tay mở cửa, đi tới phòng khách.","Bố đang đứng ở cửa chuẩn bị thay giày.","Giây phút này Yến Hàng cảm thấy tay chân mình lạnh lẽo, một nỗi kinh hoảng chưa bao giờ có đột nhiên trong nháy mắt vây lấy hắn.","\"Bố muốn đi đâu.\" Hắn nói.","Bố Yến dừng một chút, quay đầu nhìn hắn: \"Đi... Đi dạo.\"","\"Đi chỗ nào?\" Yến Hàng hỏi, \"Đi bao lâu?\"","Bố Yến không nói gì.","\"Điện thoại của ai?\" Yến Hàng tiếp tục hỏi, \"Tìm bố làm gì?\"","Bố Yến quay người, thở dài, chậm rãi đi tới trước mặt hắn.","\"Bố muốn đi làm gì.\" Yến Hàng nhìn ông.","\"Hàng à...\" Bố Yến vỗ vỗ nhẹ trên khuôn mặt hắn, vẫn không nói được lời cần nói.","Sau khi nhìn hắn chằm chằm một hồi, bố Yến quay người bước ra cửa."]