["<b>Chương 02</b>: “….Đồ khốn kiếp.”<br> <b>Edit</b>: Dii<br> <b>Beta</b>: Yuyu + Dii<br> ——————————————–<br> Ba ngày tiếp theo, Úc Diễn lấy lý do bị bệnh, đóng cửa nhốt mình trong phòng.<br> Ba ngày sau, kỳ phát tình của Úc Diễn kết thúc, theo sứ đoàn khởi hành trở về.<br> Sau giờ ngọ, đoàn xe dừng chân bên đường để nghỉ ngơi, Úc Diễn ngồi trong chiếc xe ngựa đi cuối cùng, dựa vào cửa sổ nhìn ra ngoài.<br> Một thanh niên mặc đồ đen đang ngồi trên lưng ngựa, quay lưng về phía y, tầm mắt nhạy bén dò xét xung quanh. Lúc ở Đại Yến, Mục Vân Quy chỉ là ảnh vệ của y, quanh năm ẩn mình trong bóng tối, Úc Diễn chưa bao giờ có cơ hội ngắm hắn như thế.<br> Bây giờ đi sứ sang nước khác, để dễ dàng làm việc, cũng vì lí do an toàn, Úc Diễn mới để Mục Vân Quy làm thị vệ thân cận tiên phong phía trước<i><b>.</b></i><br> Nhìn sơ qua thì dáng người Mục Vân Quy không cường tráng lắm, vai thon gầy, rộng, thắt lưng săn chắc, dáng vẻ ngồi trên ngựa thẳng tắp như tùng.<br> Không ngờ cởi quần áo ra lại thành như thế…..<br> “Chủ nhân?”<br> Thanh âm quen thuộc bỗng vang lên bên tai, Úc diễn giật mình, y lập tức hoàn hồn: “Hả?”<br> Chẳng biết từ khi nào mà Mục Vân Quy đã bước đến cạnh cửa sổ xe, vẻ mặt của hắn vẫn bình tĩnh, ôn hòa nói: “Mạnh đại nhân vừa phái người tới nói, mấy ngày trước chúng ta đi khá chậm, nếu sứ đoàn muốn về Đại Yến để kịp đón năm mới, vậy mấy ngày còn lại phải đi suốt cả đêm.”<br> “Suốt đêm?” Úc Diễn khẽ nhíu mày.<br> Đường từ Trường Lộc đến Đại Yến rất xa, lúc đi, bọn họ phải tốn gần một tháng mới đến được Trường Lộc. Bây giờ bọn họ đã tăng tốc hơn, dựa theo tốc độ này, muốn về thành Giang Đô trước năm mới cũng không thành vấn đề.<br> Cần gì phải đi suốt đêm?<br> Đi sứ cũng chẳng phải việc dễ dàng gì.<br> Không những phải lặn lội đường xa, trên đường gặp phải chuyện gì cũng không ai biết, có thể tưởng tượng là nguy hiểm cỡ nào.<br> Úc Diễn suy tư trong chốc lát, khẽ nói: ”Nếu từ đây đi tiếp về phía trước thì sẽ đến biên giới Trường Lộc đúng không?<br> Ngăn giữa Trường Lộc và Đại Yến là những dãy núi dài trập trùng, đường núi gồ ghề, bọn cướp trên núi lại lộng hành, vì thế lên đường vào ban đêm là điều tối kỵ.<br> Hơn nữa……<br> Những năm gần đây, thân thể Yến vương ngày càng suy yếu, vài tên hoàng tử bắt đầu tranh đấu ngầm với nhau. Cho dù có ở thủ đô Đại Yến, ngày nào cũng có vô số người rình rập trong bóng tối muốn lấy mạng Úc Diễn, ngay cả trong sứ đoàn cũng ẩn chứa nguy hiểm.<br> Úc Diễn lắc đầu: “Có thể là do ta nghĩ nhiều thôi. Nếu muốn động tay động chân thật, thì phải ra tay trước khi ta trở về kinh đô vậy mới giáng họa cho Trường Lộc được.”<br> “Với lại, nếu có người muốn ra tay thật, không phải ta còn có…..”<br> Úc Diễn im bặt, mím môi lại.<br> Mục Vân Quy gật đầu, thản nhiên nói tiếp: “Vâng, chủ nhân không cần lo lắng, mọi chuyện đã có ta.”<br> Ánh mắt hắn dịu dàng, lúc nhìn Úc Diễn còn toát lên vẻ chăm chú và điềm tĩnh.<br> Nhìn tới nỗi mang tai của Úc Diễn nóng bừng lên.<br> “Ta, ta biết rồi!”<br> Suýt nữa Úc Diễn đã cắn phải lưỡi, luống cuống đưa tay hạ màn xe xuống.<br> Tuy kỳ phát tình đã kết thúc, nhưng mấy ngày ở chung đó không phải là giả.<br> Y không biết phải đối mặt với người này thế nào!<br> Mục Vân Quy đứng đợi ngoài màn xe một lát, sau đó mới chầm chậm thu mắt về, khóe miệng khẽ cong lên nụ cười nhàn nhạt.<br> Thị lực của người tập võ rất nhạy bén, hắn thấy rõ lúc rụt người vào, tai của Úc Diễn đỏ bừng.<br> Thật đáng yêu.<br> Sau khi nghỉ ngơi, đoàn xe tiếp tục đi về phía trước.<br> Chẳng mấy chốc mà ánh chiều tà đã le lói, chim bay về rừng.<br> Đoàn xe chầm chậm đi trên đường núi, thị vệ&nbsp;dò đường đến bẩm báo: “Phía trước có đất trống, Mạnh đại nhân phái thuộc hạ đến xin chỉ thị của điện hạ, có thể cho đoàn xe dừng lại ăn uống chút gì đó rồi lại đi tiếp được không?”<br> Úc Diễn không trả lời.<br> Mục Vân Quy bước đến cạnh xe ngựa, khẽ kêu: “Chủ nhân?”<br> “…..Có thể.”<br> Giọng của Úc Diễn truyền đến qua màn xe, nghe có hơi khàn.<br> Mục Vân Quy nhạy bén nhận ra điều bất thường của y, khẽ hỏi tiếp: “Chủ nhân không khỏe sao?”<br> “………Không có gì.” Tuy Úc Diễn nói rất nhỏ, nhưng giọng điệu đã bình thường lại, “Lúc nãy ta ngủ quên.”<br> Mục Vân Quy trầm mặc chốc lát, sau đó mới lên tiếng: “Vậy thì tốt rồi.”<br> Đoàn xe dừng ở một khu đất trống trong rừng.<br> Mục Vân Quy đi dò xét xung quanh như thường lệ.<br> Đợi đến lúc hắn quay về đoàn xe, đã thấy vài tên thị vệ vây quanh xe ngựa của Úc Diễn.<br> “Các ngươi đang làm gì thế?” Mục Vân Quy hỏi.<br> “Thống lĩnh đại nhân.” Mấy tên thị vệ hành lễ với hắn trước rồi mới khổ sở nói: “Điện hạ không chịu ăn cơm, cũng không cho bọn ta vào, ngài xem….”<br> Mục Vân Quy nhìn lướt qua hộp cơm trên tay họ, hiểu rõ: “Để ta.”<br> Hắn nhận lấy hộp cơm, cho người lui xuống, khẽ nói vào bên trong: “Sao chủ nhân không dùng bữa, không hợp khẩu vị sao?”<br> Không ai trả lời.<br> Mục Vân Quy mở nắp hộp cơm ra nhìn, than thở: “Đúng là có mấy món chủ nhân không thích ăn, vậy ăn đỡ đêm nay thôi, chờ hôm sau vào thành ta sẽ mua một ít bánh ngọt cho chủ nhân, được không?”<br> Không một ai biết, nhị hoàng tử Đại Yến vô cùng kén ăn, không thích ăn thì không thèm đụng vào, thà nhịn đói còn hơn.<br> Mục Vân Quy không nhận được câu trả lời, đưa tay ra muốn vén màn lên.<br> Giọng Úc Diễn bỗng vang lên: “Không….không ăn, ngươi đừng vào đây.”<br> Động tác của Mục Vân Quy ngừng lại.<br> Bầu không khí xung quanh xe đột nhiên đông cứng lại.<br> Mục Vân Quy nhìn vào khe hở màn xe do hắn vén lên, hương hoa lê nhàn nhạt tràn ra, giống như một cái móc câu nhỏ, câu lấy thần kinh người khác.<br> Ngón tay Mục Vân Quy run rẩy, giọng hắn hơi khàn: “Chủ nhân có cần thuộc hạ vào không?”<br> Úc Diễn nói: “Không…..Không cho vào.”<br> Hiện giờ Úc Diễn rất khó chịu.<br> Rõ ràng kỳ phát tình của y đã kết thúc rồi mà, vì sao lại…….<br> Úc Diễn co rút trong một góc xe ngựa, sau lưng thấm đẫm mồ hôi, trông khá thê thảm. Màn xe che kín bốn phía, vây nhốt tin hương của khôn quân đến nồng nặc.<br> Phải làm sao đây……<br> Ngoài xe không có tiếng đáp lại, chỉ còn âm thanh trò chuyện của vài tên thị vệ. Úc Diễn bị lửa tình đốt cho ngơ ngác, một lúc lâu mới ý thức được Mục Vân Quy không còn ở ngoài xe.<br> Đi thật luôn.<br> Đồ khốn kiếp.<br> Cảm xúc khát khao khó nói trong cơ thể khiến thời gian trôi qua thật chậm, không biết qua bao lâu, màn xe bị xốc lên.<br> Úc Diễn co rúm người lại.<br> Mùi trà xanh khẽ tràn vào trong xe.<br> Tin hương của càn quân nhanh chóng bao bọc lấy Úc Diễn, giống như một loại dấu hiệu báo trước nào đó. Thân thể căng thẳng của Úc Diễn nhanh chóng mềm nhũn ra, trong lúc hoảng hốt, y cảm giác có người ôm mình vào lòng. Nhưng hai tay y mất hết sức lực, không đẩy ra được.<br> “Không được……” Úc Diễn nhỏ giọng nói: “Sẽ bị phát hiện.”<br> “Không sao.” Mục Vân Quy vén tóc Úc Diễn, nốt ruồi son sau cổ đỏ bừng lên, đúng là dấu hiệu của kì phát tình, “Thuộc hạ vừa mới giục bọn họ mau chóng xuất phát, nói đây là ý của chủ nhân.”<br> Úc Diễn không hiểu lắm: “Ngươi nói cái……”<br> Y còn chưa nói hết, xe ngựa lại lay động.<br> Bánh xe lăn qua mặt đường núi gồ ghề, tạo ra tiếng vang át đi âm thanh bên trong xe.<br> Úc Diễn lập tức hiểu ý của Mục Vân Quy: “Như vậy….Được không?”<br> “Chỉ cần chủ nhân nhỏ tiếng lại.” Mục Vân Quy cúi đầu, ghé lại gần nốt ruồi son đang đỏ bừng sau cổ, nhưng không chạm vào, nén kích động lên tiếng: “Chủ nhân có muốn không?”<br> Úc Diễn chưa bao giờ cảm thấy sau cổ nhạy cảm đến thế, y có thể cảm nhận được hô hấp ấm áp của đối phương phả lên đó, Mục Vân Quy còn tỏ vẻ chỉ giải quyết việc chung mà thôi.<br> Y run rẩy, giọng trở nên nức nở: “…Đồ khốn kiếp.”<br> Mục Vân Quy khẽ hạ mắt, bàn tay hắn vuốt ve lên eo nhỏ của đối phương: “Vậy là muốn.”<br> “Chủ nhân không nhịn được thì có thể cắn ta.” Hắn mở đai lưng Úc Diễn, giọng vẫn bình tĩnh: “….Đắc tội rồi.”<br> ————<br> <i><b>Lược bỏ lời cảm ơn của bà tác giả, gom ý lại là</b></i>: câu chuyện ngọt ngào đáng yêu, có tranh giành hoàng quyền nhưng không quan trọng lắm, ăn đường là chính.<br> <i><b>Lời editor:</b></i>&nbsp;Mục – nguy hiểm ngầm – Vân Quy. Mị là mị mê anh công này rồi đóoooo!!! Wy Wy awww<br> <i><b>Lời beta</b></i>: Chết trong sự nguy hiểm ngầm của anh Mục ahhhhhhh. "]