["Chương 08: Bản điện hạ sẽ không sinh con.<br> Edit: Cải<br> Beta: Yuyu + Dii<br> _____________________<br> Suýt nữa Úc Diễn đã bị nước trà làm sặc chết. <br> Phải một lúc sau y mới thấy đỡ hơn, hung hăng trừng mắt nhìn Thanh Quyết.<br> \"Ta làm thế là vì muốn tốt cho ngươi thôi.\" Thanh Quyết vô tội nhìn y, \"Khả năng sinh sản của đám càn quân đó mạnh đến mức khiến người ta giận sôi gan, không biết có bao nhiêu tiểu khôn quân ở chỗ ta đã bị bọn họ hại cho mang thai ngoài ý muốn rồi, đời này coi như vứt.\"<br> Hắn dừng chốc lát rồi nói tiếp: \"Hơn nữa, các ngươi đã làm nhiều lần như thế, không chừng...\" <br> Nói xong còn nghiền ngẫm nhìn bụng của Úc Diễn.<br> Y vừa ngại vừa tức, không thể nhịn được nữa: \"Ngươi câm miệng cho ta!\"<br> Úc Diễn nghe hết nổi, bèn kéo lấy Mục Vân Quy định rời khỏi. Trước khi đi, Thanh Quyết còn châm dầu vào lửa: \"Điện hạ đừng chủ quan, nếu thật sự có gì đó thì phải đi khám ngay, việc này không nói trước được đâu.\" <br> Úc Diễn tức đến mức gỡ một khối ngọc bội xuống ném vào trong phòng.<br> Thanh Quyết cũng chẳng giận, hắn nhặt ngọc bội rơi dưới đất lên, nở nụ cười quyến rũ: \"Cảm ơn ngài đã ban thưởng, lần sau lại đến nhé!\" <br> ...<br> Úc Diễn tức giận rời khỏi câu lan.<br> Tạm thời Mục Vân Quy không biết nên làm gì với lọ thuốc tránh thai trong tay. Hắn do dự nhìn Úc Diễn, thấy y vẫn còn tức ói máu, nên chẳng dám nói lời nào, chỉ biết im lặng. <br> Xe ngựa đi đến trước mặt hai người, Úc Diễn đang định leo lên thì bị kéo lại.<br> Y quay đầu nhìn hắn.<br> Mục Vân Quy bình tĩnh nói: \"Nếu chỗ này khiến chủ nhân mất hứng thì đổi chỗ khác nhé, dù sao cũng tốt hơn là bực bội đi về.\" <br> \"Sao ta...\"<br> Do giận dỗi nên suýt nữa y nghe không hiểu mấy lời đó, sau khi nghĩ kĩ thì dần tỉnh táo hơn.<br> Giang Đô rất phức tạp, Úc Diễn lại ra vào cung một cách công khai, chắc chắn có không ít người đang ngầm giám sát y. Hôm nay thời gian Úc Diễn ở lại câu lan quá ngắn, cứ thế quay về thì sẽ gây nghi ngờ.<br> Xem ra Mục Vân Quy đã phát hiện y đang bị theo dõi. <br> \"Ngươi nói đúng. Dù sao cũng là đi giải sầu, nơi này không ổn, vậy đổi chỗ khác thôi.\" Vẻ mặt Úc Diễn hơi dịu lại, dặn dò người đánh xe, \"Về trước đi, tới giờ Tuất thì đến đón chúng ta.\" <br> Hắn ta trả lời \"Vâng\" rồi đánh xe rời đi.<br> Úc Diễn dẫn Mục Vân Quy bước về phía chợ, nhỏ giọng hỏi: \"Khoảng mấy người thế?\"<br> \"Khoảng năm người, có lẽ còn nhiều hơn nữa.\" <br> Vẻ mặt Úc Diễn thản nhiên: \"Xử lý hết đi.\"<br> Mục Vân Quy giật mình.<br> Hôm nay chủ nhân... Thật sự rất tức giận. <br> Hắn hành lễ với Úc Diễn, đang định rời đi thì nghe y nói: \"Khoan đã, đưa... đưa thuốc cho ta.\"<br> Rồi không đợi Mục Vân Quy trả lời, Úc Diễn đã cướp mất lọ thuốc trong tay hắn.<br> Mục Vân Quy nhìn vành tai đỏ bừng của đối phương, cuối cùng không nói gì cả, chỉ lắc mình biến mất khỏi con hẻm nhỏ. <br> Úc Diễn dời mắt đi, vẻ mặt căng thẳng dần bình thường hơn.<br> Biết trước thì hôm nay đã không dẫn Mục Vân Quy theo. <br> Thanh Quyết chết tiệt, toàn nói bậy bạ thôi.<br> Còn khuya bản điện hạ mới sinh con, có sinh cũng là người khác sinh cho ta. <br> Dù nghĩ như thế, nhưng tay Úc Diễn vẫn vô thức đặt lên cái bụng phẳng lì. <br> Lời Thanh Quyết nói cũng không vô lý, nghe nói chỉ mới lần đầu mà Diệp Thư đã...<br> Suốt nửa tháng bôn ba trên đường, ít nhất y đã \"làm\" với Mục Vân Quy năm, sáu, bảy, tám lần... <br> Úc Diễn: \"...\"<br> Không... Không thể nào...<br> Úc Diễn bị suy đoán của mình dọa cho toát mồ hôi lạnh khắp người, y không nghĩ nhiều nữa, vội vàng chui vào quán trà, sau khi gọi một bình trà thì dứt khoát nuốt viên thuốc xuống. <br> Như này sẽ không sao nữa. <br> Úc Diễn giấu lọ thuốc thật kỹ rồi úp sấp lên bàn thở phào một hơi.<br> Mấy chuyện này là sao... <br> Khóe mắt của Úc Diễn thoáng thấy bóng người nho nhỏ đứng cạnh bàn mình. <br> Đó là một bé gái tầm bốn năm tuổi, búi tóc hai bên, đôi mắt tròn xoe sáng ngời. Bé chớp mắt nhìn y, non nớt hỏi: \"Ca ca ơi, cơ thể huynh không khỏe ạ?\" <br> Đáng, yêu, quá. <br> Úc Diễn nhìn chằm chằm bánh bao nhỏ mập mạp trước mặt, thấy cô bé đưa tay ra, trong lòng bàn tay múp míp đặt một viên kẹo mạch nha: \"Nếu mời huynh ăn kẹo, huynh sẽ khỏe lại chứ?\" <br> Dáng vẻ đáng yêu này làm Úc Diễn nhũn cả tim.<br> Úc Diễn xoa đầu bé gái, nhận lấy viên kẹo: \"Vậy ta không khách sáo nữa.\"<br> \"Vâng!\"<br> \"Nguyên nhi, con đang làm gì đó.\" Một nam tử cao lớn bước đến phía sau cô bé, nói với Úc Diễn, \"Xin lỗi, con bé này cứ thích chạy lung tung như thế, hy vọng không làm phiền đến công tử.\" <br> \"Không sao.\" Úc Diễn nói.<br> Nam tử gật đầu với Úc Diễn rồi bế bé gái lên, xoay người rời khỏi.<br> Úc Diễn mỉm cười dõi theo bóng dáng cha con họ, chút sầu lo trước đó cũng vơi đi không ít. <br> Thật ra có con cũng được ấy chứ, nếu là con gái thì càng tốt. <br> Y vừa nghĩ thế, thì chợt nghe thấy tiếng cô bé vọng từ cuối hành lang đến: \"Cha ơi!\"<br> Úc Diễn nhìn về phía đó, đúng lúc nhìn thấy cô bé nọ hôn \"bẹp\" lên mặt một thanh niên thanh tú xinh đẹp. <br> Tay chân thanh niên đó mảnh khảnh, nhưng bụng hơi nhô thành một vòng cung. <br> Úc Diễn: \"...\"<br> Hay... hay là thôi đi. <br> Nam tử dùng một tay bế con gái, tay còn lại thì dắt thanh niên, cả nhà họ từ từ bước xuống lầu. Úc Diễn nhìn chằm chằm về hướng đó một lúc lâu, mãi đến khi bị một bóng người cao lớn che khuất tầm mắt.<br> \"Chủ nhân, thuộc hạ đã về.\" Mục Vân Quy nói. <br> Úc Diễn bình tĩnh dời mắt đi, gật đầu: \"Xử lý xong rồi?\" <br> \"Vâng.\"<br> \"Ngồi đi.\"<br> Mục Vân Quy ngồi xuống trước mặt y. <br> Úc Diễn thầm thở dài.<br> Dù mấy câu Thanh Quyết nói lúc nãy có lý đến đâu, thì giờ cũng không phải lúc để suy xét đến nó. <br> Trước mắt vẫn còn chuyện rắc rối hơn cần xử lý. <br> Nếu ức chế hương mất tác dụng thật, thì y cần tìm một người hợp tác để tiếp tục che giấu thân phận của mình.<br> Thật ra từ xưa tới nay, chẳng hề có quy định nào bảo khôn quân không thể làm hoàng đế cả. <br> Nhưng lúc này trong triều vẫn còn mấy người giống như Mạnh Trường Châu, luôn ngứa mắt xuất thân của y, không muốn y lên làm hoàng đế. <br> Nếu biết y là khôn quân thì mọi chuyện sẽ dần rắc rối hơn nữa. <br> Không thể để bất kỳ ai biết được thân phận của y.<br> Mà trước mắt, y thật sự không tìm được ai tốt hơn Mục Vân Quy. <br> Úc Diễn nhấp một ngụm trà, nhỏ giọng nói: \"Vân Quy, ta muốn thương lượng với ngươi một chuyện.\"<br> Trong quán trà, người kể chuyện đang nói, càng nói càng hào hứng, giúp bầu không khí giữa khách uống trà dần sôi nổi hơn. Úc Diễn cố ý chọn vị trí sát bên trong, không cần lo bị người khác nghe thấy khi nói chuyện. <br> Y nhắc lại kết luận hôm nay của Thanh Quyết cho Mục Vân Quy nghe, rồi nói ra ý định của mình.<br> \"... Không lâu lắm đâu, lâu nhất... Lâu nhất là khoảng hai năm thôi, chỉ cần kế hoạch thành công, chúng ta sẽ không cần làm như vậy nữa.\" <br> \"Chờ mọi thứ lắng xuống, sẽ không ai biết chuyện này, cũng không ảnh hưởng đến tương lai của ngươi.\" <br> \"Ta biết chuyện này có thể khiến ngươi hơi khó xử, nếu ngươi...\" Úc Diễn ngẩng đầu nhìn Mục Vân Quy, gian nan nói, \"Nếu ngươi không muốn thì ta cũng...\" <br> Y không nói được nữa. <br> Cái tay đặt dưới bàn của Úc Diễn cuộn lại, hơi căng thẳng.<br> Y không biết vì sao mình lại căng thẳng, từ nhỏ y đã sống trong hoàng thành, đã thấy rất nhiều tranh chấp lẫn âm mưu quỷ kế. Nhưng y chưa từng căng thẳng như vậy khi đối mặt với những thứ đó. <br> Mục Vân Quy vẫn im lặng, Úc Diễn không chịu nổi sự im lặng này, bèn mở miệng nói: \"Vậy thôi, nếu ngươi thật sự không muốn, vậy ta...\"<br> \"Thuộc hạ chưa nói là không muốn.\" Mục Vân Quy nhỏ giọng ngắt lời y. <br> Úc Diễn ngơ ngẩn.<br> Ánh mắt hắn luôn dịu dàng, chầm chậm nói ra từng chữ một: \"Chủ nhân tin tưởng thuộc hạ đã là may mắn của thuộc hạ rồi.\" <br> \"Thuộc hạ bằng lòng làm mọi chuyện cho chủ nhân.\" <br> Tim Úc Diễn khẽ run lên rồi dần đập loạn xạ.<br> Mục Vân Quy là ảnh vệ, y đã nghe những lời bày tỏ lòng trung thành thế này nhiều lần lắm rồi, nhưng chưa lần nào giống như bây giờ. <br> Ánh mắt vừa chân thành vừa nóng hổi của hắn lặng lẽ dán vào Úc Diễn, giọng nói trịnh trọng khác hẳn với lúc đáp lại mệnh lệnh của y khi xưa. <br> Nghe giống... hứa hẹn hơn. <br> Là kiểu hắn sẽ đồng ý với mọi yêu cầu quá đáng của y.<br> Ví dụ... Đánh dấu hoàn toàn. <br> Thật ra khi Thanh Quyết đề nghị việc này, Úc Diễn đã lập tức cảm thấy vô lý. <br> Quá vô lý.<br> Càn quân chỉ được đánh dấu duy nhất một khôn quân, sau đó, dù là kỳ cầu hoan của càn quân hay kỳ phát tình của khôn quân đều chỉ cần đối phương, không thể là người khác, trừ khi một trong hai chết đi, nếu không nó sẽ chẳng bao giờ biến mất. <br> Đây là quyết định ảnh hưởng đến cả đời người. <br> Sao y có thể ép Mục Vân Quy làm chuyện như vậy vì mình được. <br> Nhưng đổi một góc độ khác, nếu y thật sự cần một càn quân đánh dấu mình, nếu người kia là Mục Vân Quy... <br> Úc Diễn lén ngước mắt nhìn người ngồi đối diện. <br> Sống lưng Mục Vân Quy vẫn thẳng tắp, có thể thấy rõ một đoạn xương cổ tay mạnh mẽ nhô ra khỏi ống tay áo được buộc chặt. Chiếc áo bó sát nửa người phía trên phác họa ra dáng người thon dài, hoàn hảo không một khuyết điểm.<br> Nhưng trông khuôn mặt tuấn tú sắc sảo kia lại hơi hung hãn, còn vô cùng lạnh lùng, khiến người ta không dám tới gần. <br> Nếu không vì thế thì lúc ra đường có khi còn nhận được nhiều hoa hơn cả y.<br> Nhưng giờ ngay cả vẻ lạnh lùng cũng biến mất. <br> Tròng mắt nhạt màu phản chiếu ảnh ngược của Úc Diễn, toát ra vẻ dịu dàng mờ ảo dưới ánh hoàng hôn chiếu rọi. <br> Xong đời rồi.<br> Úc Diễn thầm nghĩ.<br> Hình như y không hề ghét nó. <br> Không một chút nào. <br> ___________________<br> Hết chương 08.&nbsp; "]