["<br> Chương 16: Mục Vân Quy cũng không phải không có ý gì...!với y.<br> Edit: PP<br> Beta: Lee + Yuyu<br> ______________________<br> Mục Vân Quy không nhúc nhích.<br> Úc Diễn ngơ ngác nhìn hắn chăm chú, hai người cứ giữ nguyên tư thế như vậy, trong phòng yên tĩnh không một tiếng động, thậm chí y còn có thể nghe thấy nhịp tim đập rất nhanh của cả hai.<br> \"...Ngươi...!Ngươi không say à...\" Úc Diễn líu lưỡi, âm cuối vô thức run lên, dần tỉnh táo hơn.<br> Vừa nãy y đã làm gì?<br> Sao y lại...<br> Mục Vân Quy không trả lời.<br> Hắn ôm chặt Úc Diễn vào lòng, giơ tay dịu dàng xoa tóc y.<br><br>Bàn tay ấm áp dời xuống gò má, ngón tay mơn trớn đuôi mắt y, nhẹ nhàng như nâng niu một món đồ quý giá nào đó, cố hết sức kiềm chế.<br> \"...Ta đang nằm mơ sao?\" Mục Vân Quy nhỏ giọng nói.<br> Nếu nhìn kĩ sẽ nhận ra, ánh mắt hắn không hề tỉnh táo như ngày thường.<br> Mục Vân Quy vẫn chưa tỉnh rượu.<br> Đôi mắt sâu thẳm của hắn nhìn xoáy vào Úc Diễn, trong đó chứa đựng vẻ nặng nề khiến người ta khó thở.<br><br>Nhưng lát sau, hắn bỗng nở nụ cười.<br> Nụ cười kia tựa băng tuyết tan chảy, khiến tim người run rẩy.<br> \"Nếu là mơ, vậy cũng tốt.\"<br> Giọng đối phương vừa thấp vừa trầm, Úc Diễn thầm run lên trong lòng, Mục Vân Quy chợt cúi đầu...<br> ...!Hôn lên trán y.<br> \"...!\"<br> Lần này cũng không phải ảo giác.<br> Xúc cảm mềm mại dịu dàng lan từ trán đến khắp người Úc Diễn, máu trên cơ thể xộc thẳng lên não, khiến y rung động mãnh liệt hơn trước kia gấp trăm lần.<br> Úc Diễn trợn to mắt, quên cả hít thở.<br> Mục Vân Quy vẫn chưa thỏa mãn.<br> Hắn dịu dàng cẩn thận hôn xuống sống mũi y, sau đó ngậm lấy môi y.<br> Nhưng chỉ lướt qua rồi dừng lại.<br> Ngay cả khi mê man, hắn vẫn cố gắng kiềm chế cảm xúc đối với Úc Diễn.<br> Y hoa mắt chóng mặt, gần như bị nhấn chìm trong sự dịu dàng ấy, thậm chí còn không để ý Mục Vân Quy đã cởi áo của y ra từ lúc nào.<br> Cơ thể Úc Diễn run lên từng đợt, không nhịn được nắm lấy tay hắn: \"Ngươi đừng...\"<br> <br> Thật kỳ lạ, bọn họ đã làm chuyện này rất nhiều lần, thế nhưng cảm giác bây giờ lại khác hẳn.<br> Không hiểu sao cảm giác mất khống chế đó khiến Úc Diễn hơi căng thẳng.<br> Mắt Mục Vân Quy tối đi, không chờ y nói thêm gì nữa, hắn đã hôn y ngấu nghiến.<br> Khác hẳn sự dịu dàng kiềm chế lúc trước, hắn dễ dàng cạy mở hàm răng của Úc Diễn, tiến thẳng một mạch vào trong, quấy nhiễu đến mức khiến người ta khó thở.<br> Đầu ngón tay y cuộn tròn, bất lực túm lấy cánh tay Mục Vân Quy, bị đối phương kẹp chặt không thể nhúc nhích.<br> Cách biệt về sức lực của cả hai quá lớn.<br> Một nỗi sợ hãi trước nay chưa từng có chợt trào dâng trong lòng Úc Diễn.<br> Mục Vân Quy chưa từng đối xử với y như vậy.<br> \"Vân...Vân Quy...\" Úc Diễn gắng gượng mở miệng, đuôi mắt nổi lên hơi nước.<br> Bỗng nhiên, Mục Vân Quy ngừng lại.<br> Hắn ngẩng đầu, yên lặng nhìn Úc Diễn, ánh mắt ngột ngạt khiến người khác khó thở chợt biến mất.<br><br>Hắn giơ tay ôm thanh niên đang run rẩy vào ngực.<br> \"Không bắt nạt ngươi nữa.\" Mục Vân Quy đặt đầu Úc Diễn lên vai hắn, khẽ lên tiếng, tựa như nói mê, \"Không thể...\"<br> Giọng hắn dần nhỏ lại, nhanh chóng tan đi.<br> Úc Diễn chờ một lúc lâu, lúc quay đầu nhìn sang, mới phát hiện Mục Vân Quy đã ngủ say.<br> Úc Diễn: \"...\"<br> Mặc quần áo cho ta xong rồi hẵng ngủ chứ! ! !<br> Y bị hôn đến mức chân tay mềm nhũn, cố gắng đẩy người bên cạnh ra, nhưng không xê dịch được tí nào.<br><br>Cuối cùng, cơn say và cảm giác buồn ngủ cũng đánh gục y.<br> .<br> Sáng hôm sau, khi Úc Diễn tỉnh lại, Mục Vân Quy vẫn chưa dậy.<br> Bọn họ nằm trên giường, hắn đặt một tay lên hông y, dùng tư thế bảo vệ ôm y vào lòng.<br> Úc Diễn ngửa đầu nhìn khuôn mặt say ngủ của hắn, dần tỉnh táo hơn.<br> Y vô thức giơ tay sờ môi mình, nơi đó vẫn còn hơi sưng tấy, là do hôm qua bị người này cắn.<br> Hai tai Úc Diễn ửng đỏ, đẩy tay đối phương ra, ngồi dậy sửa sang lại quần áo xộc xệch của mình.<br> Y không ngờ dáng vẻ khi say của Mục Vân Quy lại là như thế.<br> Tối qua hắn cứ như biến thành người khác.<br> Dám xúc phạm và chống lại chủ nhân.<br><br><br> Cực kỳ quá đáng.<br><br> Người ta bảo rượu vào lời ra, vậy chắc Mục Vân Quy cũng không phải không có ý gì...với y.<br> Úc Diễn ngồi quỳ trên giường, suy tư nhìn người đang ngủ say, không hiểu sao lại cảm thấy hơi vui vẻ trong lòng.<br> Để coi tên đầu gỗ này còn dám giả vờ nữa hay không.<br> Hừ.<br> Mục Vân Quy hiếm khi ngủ tới tận trưa, lúc mở mắt ra, ánh mắt chỉ mơ màng trong chốc lát rồi nhanh chóng tỉnh táo lại, sau đó hắn bật dậy ngay...<br> ...!Tức thì đối diện với ánh mắt của thanh niên đang ngồi cạnh bàn nhâm nhi trà.<br> Úc Diễn nghiêng đầu cười với hắn: \"Chào buổi sáng.\"<br> Mục Vân Quy còn chưa tỉnh hẳn khỏi cơn say, nên bày ra vẻ mặt ngẩn ngơ hiếm thấy: \"Chủ...!Chủ nhân, chào buổi sáng, ta...\"<br> Úc Diễn: \"Tối qua ngươi uống say.\"<br> Một lát sau, Mục Vân Quy ăn mặc chỉnh tề, vừa bước ra từ phòng trong, đã nghe thấy Úc Diễn thong thả nói: \"Ngươi có biết tội của mình không?\"<br> Hắn đi đến trước mặt y, quỳ một chân xuống: \"Thuộc hạ biết tội, xin chủ nhân trách phạt.\"<br> Thái độ của Mục Vân Quy thẳng thắn như vậy, lại khiến Úc Diễn hơi xấu hổ.<br> Y dời tầm mắt, ánh mắt lơ đãng: \"Vậy...!Vậy ngươi nói thử xem sai ở đâu?\" <br> Mục Vân Quy: \"Tối qua thuộc hạ say bí tỉ, đã không làm tròn bổn phận, đây là tội lớn.\"<br> Úc Diễn: \"...\"<br> Y nói: \"Ta không nói chuyện này.\"<br> Mục Vân Quy quỳ trước mặt y, nghe xong thì kinh ngạc ra mặt, nhưng nhanh chóng thu hồi biểu cảm, ánh mắt nghiêm túc bình tĩnh nói: \"Xin chủ nhân nói rõ.\"<br> Úc Diễn nhìn hắn chăm chú, y biết người này không nói dối.<br> Hắn chỉ quên mất chuyện hôm qua.<br> Quên rồi.<br> Đồ mất nết!<br> Tâm trạng vừa mới tốt lên của Úc Diễn bị một câu nói của Mục Vân Quy phá sạch, y chẳng muốn nói chuyện với hắn nữa, chỉ đập mạnh chén trà trên tay xuống mặt bàn.<br> \"Hồi cung.\"<br> .<br> Úc Diễn còn chưa về tới tẩm cung, đã có thái giám tới tìm y.<br> Yến vương gọi Úc Diễn đến ngự thư phòng bàn việc.<br> Y cũng lờ mờ đoán ra lý do.<br> Mấy ngày trước, Úc Diễn nhận được tin tức, Trường Lộc vừa chính thức khai chiến với Tây Hạ.<br> Năm ngoái Yến quốc phái sứ thần đến Trường Lộc, là do đã đoán trước thế nào Trường Lộc và Tây Hạ cũng đánh nhau một trận.<br><br>Lúc này Yến quốc đang phải đối mặt với loạn trong giặc ngoài, nếu dính vào chiến tranh thì hậu quả sẽ khó lường, chỉ đành giả vờ quy hàng, đổi lấy một chút hy vọng sống sót.<br> \"Đó là ý nghĩ trước đây, giờ Tây Hạ dám cấu kết với đại thần trong triều ta, hại chết hoàng tử, sao chúng ta nuốt được cơn tức này chứ?\" Bên trong noãn các của Ngự thư phòng, Đại hoàng tử Úc Thù kiên quyết nói, \"Nhi thần nghĩ, chúng ta nên thừa dịp Tây Hạ bận đối phó với Trường Lộc mà phái binh đánh tới, nhân cơ hội đó tự tay báo mối thù sâu tựa biển này.\"<br><br> Yến vương dựa vào giường nhỏ trong noãn các, nghe xong cũng không nói gì, chỉ nhìn Úc Diễn: \"Diễn nhi thấy thế nào?\"<br> Lúc Tứ hoàng tử bị giết hại, bệnh của Yến vương đã trở nặng một lần, giờ sắc mặt ông ta vẫn xanh xao, lộ rõ vẻ già nua.<br> Úc Diễn khom người hành lễ với Yến vương: \"Bẩm phụ hoàng, nhi thần cho rằng hoàng huynh nói vậy là chưa hợp lý.\"<br> Úc Thù hơi nhướng mày, y từ tốn nói tiếp: \"Thứ nhất, Đại Yến cách Tây Hạ cả ngàn dặm, còn bị Trường Lộc ngăn giữa.<br><br>Lúc nhi thần ký thỏa thuận đình chiến với Trường Lộc, đã từng hứa trong vòng ba năm tới sẽ không phái binh vượt biên.\"<br> Úc Thù: \"Vậy vòng qua Trường Lộc, tiến vào Tây Hạ từ phía sau không được à?\"<br> \"Hoàng huynh chớ vội, đó cũng là lý do thứ hai.\" Úc Diễn nói, \"Muốn đánh úp từ phía sau, chắc chắn phải băng qua sa mạc rộng lớn ở phía tây bắc.<br><br>Tây Hạ vừa dũng mãnh lại thiện chiến, quanh năm sinh sống ở sa mạc, tất nhiên rất giỏi hành quân đánh trận.<br><br>Nhưng Đại Yến thì không, cả quân đội và thói quen sinh hoạt đều kém xa Tây Hạ đang có lợi thế, nếu xuất binh bừa bãi, sẽ gây bất lợi với chúng ta.\"<br> \"Chẳng lẽ cứ nhát gan như ngươi, để mặc Đại Yến bị người ta xâu xé sao?\" Úc Thù bực mình nói.<br> \"Hoàng huynh có biết cái gì gọi là lùi một bước, tiến hai bước không?\" Úc Diễn nói: \"Tây Hạ và Trường Lộc đánh nhau, tất nhiên hai bên đều sẽ tổn thất nặng nề.<br><br>Tại sao chúng ta không ngồi yên xem hổ đấu, đợi bọn họ đánh đến mức một mất một còn, ở giữa ngư ông đắc lợi?\"<br> \"Nhưng...\"<br> \"Trẫm cảm thấy Diễn nhi nói rất có lý.\" Ánh mắt Yến vương nhìn Úc Diễn chứa đựng sự khen ngợi, \"Hai nước tranh chấp, chúng ta chỉ nên đứng ngoài đổ thêm dầu vào lửa thôi, cần gì phải dính vào chứ?\"<br> Úc Thù hậm hực đồng ý: \"Vâng, phụ hoàng.\"<br> \"Vậy chuyện này giao cho Diễn nhi làm đi.\" Yến vương nói tiếp: \"Trường Lộc và Tây Hạ, trẫm muốn cả hai đều gặp xui xẻo.\"<br> Con ngươi Úc Diễn khẽ đảo, lập tức hành lễ đồng ý: \"Nhi thần sẽ cố gắng hết sức.\"<br> Cơ thể Yến vương vẫn chưa bình phục, chỉ chốc lát đã thấm mệt, ông ta cho hai đứa con trai rời đi.<br><br>Bọn họ cùng nhau rời khỏi Ngự thư phòng, Úc Thù hừ lạnh một tiếng, thậm chí còn chẳng thèm nhìn Úc Diễn, cứ thế lên kiệu đi thẳng.<br> Kiệu của Úc Diễn ở ngoài cung, y đi ra, vừa liếc mắt đã thấy Mục Vân Quy đứng chờ một bên.<br> Thấy Úc Diễn tới, hắn vội vàng tiến lên đón: \"Thuộc hạ dìu ngài lên kiệu.\"<br> Úc Diễn lắc đầu: \"Đi cùng ta một lát.\"<br> Người hầu trong tẩm cung y đã đổi một lượt, nhưng y vẫn không yên tâm.<br><br>Úc Diễn lấy lý do giải sầu mà lôi kéo Mục Vân Quy đi dạo Ngự hoa viên một vòng, tiện thể kể cho hắn nghe chuyện xảy ra trong Ngự thư phòng luôn.<br> Mục Vân Quy nghe xong thì im lặng suy nghĩ.<br> Úc Diễn cười nói: \"Nếu không biết đường dây đưa tin bên Diệp Thư rất an toàn, chắc ta cũng nghi ngờ Yến vương đã phát hiện ta lén lút liên hệ với bên Trường Lộc rồi.\"<br> Diệp Thư là thừa tướng nước Trường Lộc, cùng lớn lên với Hoàng đế Trường Lộc, hiện tại bởi vì một vài nguyên nhân khó nói...!mà lên chức sủng phi trong hậu cung.<br> Diệp Thư và Úc Diễn đã thành lập mối quan hệ lâu dài từ nhiều năm trước.<br> Không rõ người kia đào đâu ra thân phận và mong ước cả đời của Úc Diễn, để có thể đáp ứng đúng nhu cầu của y.<br><br>Trường Lộc giúp y cướp đoạt ngôi vị hoàng đế, nhưng sau khi y lên ngôi, hai nước sẽ giao hảo, y không được cử binh đánh Trường Lộc.<br> Mục Vân Quy nói: \"Thăm dò.\"<br> \"Hợp lý.\" Úc Diễn nói, \"Trong sứ đoàn có gián điệp của Yến vương, nên ông ta nắm rõ mỗi câu nói và hành động của ta khi ở Trường Lộc.\"<br> <br> Lúc trước y tiến vào kỳ phát tình, cũng do ngửi phải tin hương trong kỳ phát tình của Diệp Thư.<br><br>Tuy rằng đã ém đi chuyện phát tình ngày đó, nhưng có khá nhiều người biết y từng gặp gỡ sủng phi của Hoàng đế Trường Lộc.<br> Nghĩ đến kỳ phát tình, Úc Diễn vô thức nhìn Mục Vân Quy.<br> Sau đầu xuân, trong một đêm trăm hoa trong ngự hoa viên bị gió thổi bay hết.<br> Hai người đứng dưới một cây hoa đào, cánh hoa rơi lả tả dưới chân họ.<br> Đối phương cảm nhận được ánh nhìn của y, quay đầu nhìn sang, Úc Diễn chột dạ dời mắt đi: \"Khụ...!Không sao, cứ cho ông ta đoán đi, chỉ cần chúng ta bên này không để lộ sơ hở là được rồi.\"<br> \"Về chuyện ly gián, trở về ta sẽ gửi tin cho Diệp Thư, bàn bạc xem nên làm thế nào.\"<br> Mục Vân Quy hơi nhíu mày.<br> Úc Diễn: \"Ngươi muốn nói gì?\"<br> Hắn nói: \"Thuộc hạ đang nghĩ, sao chủ nhân tin chắc Trường Lộc sẽ đánh thắng Tây Hạ thế?\"<br> \"Đó là điều đương nhiên.\" Úc Diễn nói, \"Không cần lo lắng, Trường Lộc mạnh hơn ngươi nghĩ nhiều, để người kia thống nhất thiên hạ, là phúc của trăm họ, cũng là cái đích mà mọi người hướng tới.\"<br> Mục Vân Quy lắc đầu: \"Thuộc hạ không lo những thứ này.\"<br> \"Vậy thì là cái gì?\"<br> Hắn không trả lời.<br> Mục Vân Quy nhìn chằm chằm Úc Diễn, lát sau mới giơ tay gỡ một cánh hoa dính trên tóc y xuống.<br> \"Ta chỉ lo cho chủ nhân.\"<br> Úc Diễn ngẩng đầu nhìn hắn, ánh mắt đối phương vẫn luôn dịu dàng và chăm chú, y thấy bóng mình phản chiếu trong mắt hắn.<br> Dù ở đâu, khi nào, thì trước giờ trong mắt Mục Vân Quy chỉ có mình y.<br> Gió xuân nổi lên, cuốn hoa đào bay phấp phới.<br> Cánh hoa màu hồng nhạt từ từ rơi xuống đất.<br> Hết thảy rung động khó hiểu, cử chỉ kiềm chế xen lẫn mờ ám và những câu hỏi không dám mở miệng quanh quẩn trong lòng y...<br> ...!Đều đã tìm thấy đáp án ngay khoảnh khắc ấy.<br> Úc Diễn không kiềm được khóe môi đang cong lên, tựa như vừa ăn được miếng bánh ngọt ngào nhất thế gian này.<br> Vị ngọt lan đến tận trong lòng.<br> \"Chủ nhân?\" Mục Vân Quy nghiêng đầu, không rõ Úc Diễn đang nghĩ gì.<br> Y quay lưng về phía hắn, cười nói: \"Không có gì.\"<br> \"Về nhà thôi, đầu gỗ.\"<br> ___________<br> Tác giả có lời muốn nói:<br> Mục Vân Quy: Chắc chắn một ảnh vệ ngay thẳng sẽ không giả say lừa chủ nhân, nhưng vẫn có thể thừa dịp uống say để chiếm lợi mà.<br> _____________<br> Yu có lời muốn nói: Chương nào cũng quắn hết huhuhu...!Chẳng ai tin anh Quy say thật cả, ai biểu anh giả dối quá chi =))))))))))))<br> Dii cũng muốn nói: Ui da, từ chương này về sau mà không sâu răng thì tui không thèm edit nữa đâu :)))))))))))) Cuối tuần không có chương mới đâu, dàn beta chạy chương edit sml rồiiiii.....<br> Hết chương 16.<br><br> .<br><br>"]