["<b>Chương 12</b>: Không khỏe trong bụng<br> <b>Edit</b>: Chanh<br> <b>Beta</b>: Dii<br> ______________________<br> Sáng sớm hôm sau, ánh nắng ấm áp chớm đông rọi vào trong phòng. Úc Diễn nhíu mày vì chói mắt, thấp giọng rên một tiếng, vùi đầu vào \"bóng tối\" bên cạnh.<br> Còn khẽ cọ cọ.<br> Không biết qua bao lâu, cuối cùng Úc Diễn cũng mở mắt.<br> Y mơ màng dụi mắt, ngẩng đầu lên, ánh nhìn hoang mang rơi xuống người Mục Vân Quy, dần dần trở nên tỉnh táo.<br> Mục Vân Quy nghiêng người nằm bên cạnh y.<br> Ngay cả lúc ngủ người này cũng rất cẩn trọng, hai tay đặt bên người, tư thế có hơi cứng nhắc. Đôi mắt đẹp đẽ yên tĩnh nhắm lại, lông mi vừa dày vừa dài, rõ ràng từng sợi.<br> Úc Diễn hiếm khi nhìn thấy dáng vẻ này của Mục Vân Quy.<br> Nhưng mà... có phải áp hơi sát rồi không?<br> Úc Diễn dời tầm mắt xuống, cuối cùng cũng thấy rõ tư thế hiện giờ của hai người.<br> Hai cánh tay y quấn trên người Mục Vân Quy, gần như dán cả người lên đối phương, còn gác một cái chân lên giữa hai chân người ta.<br> Càng chết hơn là, tối qua trước khi đi ngủ, y chỉ khoác mỗi cái áo tắm, một đêm trôi qua, đai lưng đã tuột từ lâu, áo ngủ lỏng lẻo treo trên đầu vai.<br> —— Mặc cũng như không.<br> Úc Diễn: \"...\"<br> Từ đêm qua đến giờ, tư thế ngủ của Mục Vân Quy gần như không thay đổi, biến thành tình hình như hiện tại, không cần nói cũng biết do ai gây ra.<br> Vành tai Úc Diễn lặng lẽ đỏ lên.<br> Y khẽ nhấc chân lên, đang muốn làm như không có gì mà thu về, lại chợt nghe được giọng trầm thấp: \"Tối qua chủ nhân ngủ có ngon không?\"<br> Úc Diễn bị hắn dọa cho sợ run, bắp đùi đụng phải đối phương.<br> Vẻ mặt hai người chợt thay đổi.<br> Toàn thân Úc Diễn cứng ngắc, cắn chặt hàm răng, gắng sức khiến bản thân bỏ qua sự tiếp xúc da thịt, cảm xúc nóng bỏng cứng rắn kia.<br> Mặc dù biết là phản ứng bình thường, nhưng... nhưng... nhưng thế này thì có hơi quá?!<br> Người này ăn gì mà lớn vậy?<br> Bầu không khí bỗng trở nên lúng túng.<br> Cuối cùng vẫn là Mục Vân Quy dùng tố chất tâm lý mạnh mẽ, lên tiếng phá vỡ yên tĩnh: \"Hôm nay chủ nhân còn phải đến trang viên riêng ở ngoại thành, nên dậy thôi.\"<br> \"À...ừm.\" Úc Diễn thấp giọng đáp lại, buông tay ra, tách khỏi lồng ngực Mục Vân Quy.<br> Giường bên chùng xuống, Mục Vân Quy xoay người rời giường.<br> Mục Vân Quy đưa lưng về phía Úc Diễn, chỉnh lại quần áo rồi mới quay đầu lại.<br> Úc Diễn vùi đầu vào trong chăn, chỉ lộ ra vành tai trắng nõn.<br> Bây giờ biết xấu hổ rồi.<br> Khóe miệng Mục Vân Quy cong cong.<br> Không biết rốt cuộc Úc Diễn muốn để hắn nghỉ ngơi hay cố ý dằn vặt hắn. Cả đêm qua, người này cứ chui vào lòng hắn lăn qua lộn lại, không yên tĩnh được giây nào.<br> Nhốn nháo đến mức hầu như đêm qua hắn không chợp mắt nổi.<br> Ngủ ngon được mới là lạ.<br> Mục Vân Quy lấy quần áo cho Úc Diễn, thấy người kia vẫn cuộn tròn trên giường không chịu nhúc nhích, đành thấp giọng hỏi: \"Chủ nhân cần thuộc hạ giúp thay quần áo không?\"<br> \"Không, không cần đâu, ta tự làm!\" Giọng nói của Úc Diễn truyền ra từ trong chăn.<br> Mục Vân Quy cười bất lực, đáp lại: \"Vâng\", sau đó xoay người rời đi.<br> .<br> Hai người dùng bữa sáng xong thì ngồi xe ngựa ra khỏi thành.<br> Sau trận tuyết lớn của đêm qua, nhiệt độ lại giảm xuống không ít, gió lạnh len qua khe hở từ cửa sổ xe thổi vào, đốt lò sưởi trong xe cũng không có tác dụng.<br> Úc Diễn bị gió thổi cho run lập cập, kéo áo lông cáo màu đen bọc kín người.<br> Mục Vân Quy vội vã khép cửa sổ lại.<br> Nhưng tình trạng của Úc Diễn vẫn tệ như cũ, hơn nữa còn bắt đầu khẽ run lên.<br> Mục Vân Quy nhíu mày: \"Chủ nhân không khỏe sao?\"<br> Úc Diễn tựa lên ghế, xoa ấn đường, uể oải xua tay: \"Không sao.\"<br> Hôm nay sau khi rời giường y đã bắt đầu thấy không khỏe, toàn thân mệt mỏi, lại còn ăn không vô.<br> Vốn còn tưởng rằng do ban đêm ngủ không ngon, ai ngờ sau khi xuất phát lại càng lúc càng không ổn.<br> Mục Vân Quy lo lắng nói: \"Không thì đổi hôm khác tới biệt trang, giờ chủ nhân hồi cung nghỉ ngơi đã.\"<br> \"Không cần.\" Úc Diễn lắc đầu: \"Ta chỉ muốn tự mình xác nhận một chút, không tốn bao nhiêu thời gian.\"<br> \"Nhưng...\"<br> Mục Vân Quy muốn nói lại thôi.<br> Từ trước đến giờ, hắn chưa từng lay chuyển được quyết định của Úc Diễn.<br> Than trong xe lửa đã được đốt đến mức nóng nhất, nhưng dường như chẳng có tí hơi ấm nào truyền đến người Úc Diễn. Nửa gương mặt y chôn dưới lớp áo lông cáo, càng làm nổi bật vẻ nhợt nhạt.<br> Mục Vân Quy lặng lẽ thở dài, đứng dậy đi tới rồi ngồi xuống bên cạnh Úc Diễn, ôm lấy cơ thể lạnh như băng kia vào lòng.<br> Úc Diễn cứng người.<br> Mục Vân Quy rất ít khi chủ động gần gũi với y như vậy.<br> \"Thuộc hạ thất lễ, nhưng làm thế này... chủ nhân sẽ thấy dễ chịu hơn một ít.\" Một tay Mục Vân Quy ôm y, tay còn lại luồn vào trong áo lông cáo, nắm lấy đôi tay lạnh cứng của Úc Diễn.<br> Có lẽ là vì quanh năm luyện võ, tay Mục Vân Quy rất ấm, hai tay Úc Diễn được hắn cẩn thận ủ ấm trong lòng bàn tay, phút chốc đã không còn run rẩy nữa.<br> \"Ngươi có lạnh không?\" Úc Diễn nhỏ giọng hỏi.<br> Mục Vân Quy: \"Không lạnh.\"<br> Úc Diễn ừm một tiếng, không nói thêm gì nữa.<br> Ảnh vệ của y thật là hữu dụng, khi lạnh còn có thể làm lò sưởi ấm. (=))))))))<br> Úc Diễn tựa đầu lên ngực Mục Quy Vân, lại suy nghĩ xem còn thứ gì mà ảnh vệ nhà mình không làm được.<br> Ồ, trừ việc sinh con.<br> Nhưng về sau bản điện hạ muốn làm hoàng đế, phải có người kế thừa ngôi vị, không có con là không được.<br> ...Tiếc quá.<br> Trong đầu Úc Diễn rối thành một nùi, vẫn không hiểu rốt cuộc mình đang tiếc nuối cái gì, từ từ chìm vào giấc ngủ.<br> Trang viên riêng cách hoàng thành không xa, ra khỏi thành đi thêm nửa canh giờ là tới.<br> Xe ngựa dừng bên ngoài cửa trang viên, vài tên lính canh tiến lên đón, đang định đỡ Úc Diễn xuống xe đã thấy Mục Vân Quy trực tiếp bế điện hạ của bọn họ nhảy xuống.<br> Nhị hoàng tử điện hạ ngày xưa đơn thuần ôn hòa, cao không thể với, bây giờ im lặng tựa vào lòng ảnh vệ, trông còn hơi ngoan ngoãn nữa chứ.<br> Lính canh: \"...\"<br> Lính canh tò mò quan sát, lại bị Mục Vân Quy lạnh lùng liếc nhìn, bèn vội vã cúi đầu.<br> Mục Vân Quy bế Úc Diễn, mắt nhìn thẳng, đi vào trang viên.<br> Trang viên riêng này dùng để nghỉ mát, phong cảnh vào đông cũng khá đẹp, nhưng lại lạnh hơn trong thành. Bởi vậy nên Úc Diễn ít khi tới đây vào mùa đông. Có điều hôm qua Mục Vân Quy vừa tới đây một lần, đã phân phó trước cho nên tất cả đều được chuẩn bị ổn thỏa.<br> Mục Vân Quy bế Úc Diễn vào phòng, đặt người lên chiếc giường ấm áp, lại dặn người nấu bát canh gừng đưa tới.<br> Úc Diễn đã say giấc rồi.<br> Mục Vân Quy sờ trán y, ấm ấm, không tính là nóng.<br> Úc Diễn không hay đổ bệnh, hoàn cảnh của y không cho phép y có bất kỳ điểm yếu nào, cho dù chỉ là một cơn phong hàn nho nhỏ. Nhưng dù sao y cũng là khôn quân, hiện giờ lại bị ức chế hương làm hại thân thể, thể chất không thể bằng với trước kia.<br> Mục Vân Quy thu ánh mắt lại, yên lặng ôm y càng chặt hơn.<br> Có điều Úc Diễn vốn ngủ không sâu, hạ nhân còn chưa bưng canh gừng tới, y đã tỉnh lại.<br> \"Chúng ta tới rồi à...\" Úc Diễn ngáp một cái, hỏi: \"Người ngươi bắt được đâu?\"<br> Mục Vân Quy: \"Trước mắt vẫn đang nhốt ở nhà kề, chủ nhân...\" <br> Úc Diễn ngắt lời: \"Dẫn ta tới, ta tự mình thẩm vấn.\"<br> Mục Vân Quy trầm mặc trong chốc lát, lại không dám phản bác: \"...Vâng.\"<br> Hắn lập tức phân phó, đúng lúc canh gừng được đưa tới, Mục Vân Quy bưng canh gừng đến bên giường: \"Có lẽ chủ nhân đã nhiễm phong hàn, uống chút canh gừng làm ấm người trước đã.\"<br> \"...Cũng được.\" Úc Diễn không dám đùa giỡn với cơ thể mình, ngoan ngoãn nhận lấy.<br> Nhưng mới uống hai ngụm đã không muốn uống nữa.<br> Úc Diễn vốn không ăn sáng, giờ uống hai thìa canh gừng thì cảm thấy trong bụng có hơi khó chịu.<br> Y nhíu mày, nhưng không đợi y kịp nói gì, ngoài cửa bỗng truyền đến tiếng bước chân.<br> \"Điện hạ, không xong rồi!\" Giọng nói gấp gáp từ ngoài cửa vang lên: \"Người nhốt ở nhà kề kia... người kia...\"<br> Trong lòng Úc Diễn đột nhiên trầm xuống.<br> Ngoài nhà kề giam thích khách có trọng binh canh gác, theo lời lính canh, suốt đêm trong nhà không hề có gì bất thường, thậm chí sáng nay lúc thủ vệ đi vào đưa bữa sáng, người vẫn còn sống.\"<br> Nhưng hai canh giờ trước, người lại bị ám sát trong phòng.<br> \"Là độc châm thường thấy trong giang hồ, một châm trí mạng.\" Mục Vân Quy kiểm tra thi thể xong, đi tới trước mặt Úc Diễn, quỳ một gối: \"Thuộc hạ vô dụng.\"<br> <i>(*Độc châm là độc dạng châm.)</i><br> Úc Diễn khoát tay: \"Không liên quan đến ngươi.\"<br> Mục Vân Quy không tiện giải người về kinh thành, vì thế trước khi hắn rời đi, Úc Diễn đã giao hẹn với hắn, sau khi bắt được người thì nhốt tại biệt trang trước.<br> Mà lính canh trong trang cả trong lẫn ngoài đều do Úc Diễn tự thân chọn lựa phái tới.<br> Rõ ràng không thể trách Mục Vân Quy.<br> Úc Diễn vuốt ve miếng lệnh bài nhuốm máu trên tay, trầm giọng: \"Đây chính là lệnh bài của kỵ binh dưới quyền Đại hoàng huynh.\"<br> Mục Vân Quy: \"Không lẽ là Đại hoàng tử lo chúng ta tra ra chứng cứ, giết người diệt khẩu?\"<br> \"Có lẽ vậy.\" Úc Diễn thở dài, ném lệnh bài lên thi thể: \"Xử lý mấy thứ này cho sạch sẽ, chuyện này kết thúc ở đây.\"<br> Mục Vân Quy không hiểu: \"Tại sao?\"<br> \"Bởi vì điều tra ra cũng vô ích.\" Úc Diễn đáp: \"Nếu như người này còn sống, chúng ta còn có thể dùng tới. Nhưng bây giờ... cho dù cuối cùng thật sự tra được người này có liên quan đến Đại hoàng huynh, chẳng lẽ ngươi cảm thấy chỉ bằng một cái xác, phụ hoàng có thể định tội Đại hoàng huynh?\"<br> Trừ Úc Hồng, người Yến Vương coi trọng nhất chính là Đại hoàng tử Úc Thù.<br> Nhà kề không đốt địa long, Úc Diễn ngồi một lúc lại cảm thấy hơi lạnh, quấn áo choàng đứng lên: \"Về cung đi, trời lạnh quá.\"<br> Y tiến về phía trước, bỗng nhiên dưới chân mềm nhũn, cũng may Mục Vân Quy kịp đỡ được y.<br> Úc Diễn nắm lấy cánh tay Mục Vân Quy, miễn cưỡng đứng vững, cười lắc đầu: \"Trước đây ta không sợ lạnh cũng không bị bệnh, sao dạo này...\"<br> Giọng nói của y ngừng lại.<br> Sợ lạnh, hay nổi nóng, không thấy ngon miệng, khó chịu trong bụng.<br> Những triệu chứng này sao nghe có hơi quen tai.<br> Từ sau lần trước rời khỏi Câu Lan, Úc Diễn rất để tâm đến lời nói của Thanh Quyết. Nhưng y không có kinh nghiệm, cũng ngại đi tìm người hỏi, chỉ có thể lén tìm không ít thoại bản dân gian viết về càn – khôn để xem.<br> Trong thoại bản, một khi khôn quân xuất hiện những triệu chứng này, có nghĩa là...<br> Úc Diễn cúi đầu nhìn bụng mình, hơi tái mặt.<br> Không, không thể nào.<br> ____________<br> Dii có lời muốn nói: Thai nghén gì tầm này không biết :)))))<br> Hết chương 12. "]