["<br> Edit: Yuki<br> Beta: Yuyu + Dii<br> ___________________________<br> Trong buồng riêng của quán ăn lớn nhất kinh thành, Mục Vân Quy gắp miếng bánh ngọt cho Úc Diễn: \"Chủ nhân còn đang suy nghĩ chuyện vừa nãy à?\"<br> Úc Diễn chợt bừng tỉnh, gật đầu: \"Phải.\"<br> Hiện giờ thế lực trong triều bị chia thành hai phe, nếu Tể tướng không tham gia vào thì thế lực của y ngang bằng với Đại hoàng tử.<br><br><br> Nhưng một khi Tế tướng chọn phe, mọi chuyện sẽ dần rắc rối hơn.<br> Úc Diễn nói: \"Tể tướng muốn trở thành Quốc Trượng*, dù không nói rõ nhưng ẩn ý trong lời ông ta nói hôm nay chính là, nếu ta từ chối, ông ta sẽ quay sang ủng hộ Đại hoàng huynh.\"<br> (*Quốc trượng: Cha vợ của vua.)<br> \"Nếu Tể tướng giúp đỡ Đại hoàng huynh, e là...\"<br> Ánh mắt Mục Vân Quy u ám, nhỏ giọng hỏi: \"Bây giờ chủ nhân định làm thế nào?\"<br> \"Ta đã bảo ông ta cho ta thêm ba ngày để suy nghĩ rồi.\" Úc Diễn cúi đầu cắn miếng bánh ngọt, nhai kỹ nó, hai má y cứ phồng lên rồi xẹp xuống.<br><br>Sau khi nuốt miếng bánh, y mới hừ lạnh một tiếng: \"Đám học trò đại thần của Tể tướng toàn là một lũ quan chỉ biết bao che cho nhau, không biết đã dạy ra bao nhiêu tham quan rồi.<br><br>Nếu để ông ta làm quốc trượng thật thì có khác gì bảo ta làm Hoàng đế bù nhìn đâu?\" <br> Vừa khéo Úc Diễn ghét nhất là bị người khác điều khiển.<br> Mục Vân Quy nói: \"Nếu là Đại điện hạ, có lẽ sẽ không từ chối.\"<br> \"Tất nhiên rồi.\" Úc Diễn cười mỉa: \"Đại Hoành huynh là kẻ không từ thủ đoạn vì quyền thế.<br><br>Hắn ta sống thoải mái hơn ta nhiều, không cần phải suy xét cái này cái kia, tay chân cũng chẳng bị gò bó.\"<br> Mục Vân Quy buông mắt im lặng.<br> Úc Diễn đang cắn từng miếng bánh ngọt, cuối cùng cũng chú ý tới vẻ mặt khác lạ của hắn.<br> Y đảo mắt, chợt hiểu ra.<br> Đầu gỗ ghen rồi.<br> Những sầu lo của Úc Diễn nhanh chóng bị quét sạch, không hiểu sao y lại cảm thấy hơi thỏa mãn trong lòng.<br> Rõ ràng để bụng như vậy, thế mà chẳng chịu mở miệng nói gì cả.<br> Giờ mới biết lo lắng hả?<br> \"Chua\" chết ngươi đi.<br> Úc Diễn suy tư một hồi rồi hắng giọng một cái, cố tình nghiêm mặt nói: \"Thật ra, nếu phớt lời đám tham quan dưới trướng Tể tướng thì cưới con gái ông ta cũng ổn đấy.\" <br> Mục Vân Quy ngẩn người.<br> \"Nghe nói vị tiểu thư kia vừa xinh đẹp vừa thông minh, có tri thức lại hiểu lễ nghĩa, là tài nữ tiếng tăm lừng lẫy.\" Úc Diễn ngừng một lát, liếc nhìn Mục Vân Quy: \"Dù sao thì...!Hoàng đế của một nước bắt buộc phải lấy Hoàng hậu.\"<br> Mục Vân Quy khẽ nhíu mày, ngón tay đặt trên bàn hơi cuộn lại.<br> Úc Diễn chống cằm, giả vờ lơ đãng chứ thật ra là đang quan sát hắn, lẳng lặng chờ đối phương tiếp lời.<br> Nhưng Mục Vân Quy vẫn im lặng.<br> Úc Diễn bỗng nhiên hơi bực mình.<br><br>Nuốt xong miếng bánh cuối cùng, y đứng lên: \"Đi thôi, về cung nào, ta còn phải suy xét kỹ đề nghị của Tể tướng nữa.\" <br> Y xoay người định đi thì bị Mục Vân Quy tóm lấy cổ tay.<br> Úc Diễn quay đầu lại.<br> Hắn siết chặt tay y, bóp mạnh đến mức làm đau Úc DIễn.<br> Cặp mắt tuấn mỹ kia bình tĩnh nhìn thẳng y, con ngươi đen sẫm, bên trong như thể cất giấu một loại cảm xúc gây khó thở cho người khác nào đó.<br> Phải nói là dáng vẻ này của Mục Vân Quy thật sự khá đáng sợ.<br> Úc Diễn nuốt nước bọt, hỏi: \"Ngươi...!ngươi sao vậy?\"<br> Mục Vân Quy dịu giọng hỏi: \"Chủ nhân muốn suy xét thử đề nghị của Tể tướng đại nhân thật à?\"<br> Cái tay đang nắm lấy cổ tay Úc Diễn nóng hôi hổi, y dời mắt đi, không hiểu sao lại cảm thấy hơi sợ trong lòng: \"Ta...\"<br> Hai người cứ giữ nguyên tư thế đó một lúc, trong phòng im phăng phắc.<br> \"Khách quan, bánh hoa quế của ngài đây!\" Cửa phòng riêng bỗng nhiên bật mở, suýt nữa tiểu nhị vừa đẩy cửa vào đã va phải Úc Diễn.<br> Mục Vân Quy lập tức kéo y qua, khiến Úc Diễn mất thăng bằng ngồi bệt xuống đùi hắn.<br> Úc Diễn: \"...\"<br> Tiểu nhị chớp mắt mờ mịt, lên tiếng hỏi: \"Ngài...!ăn xong rồi à?\"<br> Úc Diễn gắng gượng duy trì vẻ bình tĩnh trên mặt, gật đầu: \"Ăn xong rồi, đóng gói cái này đi, cảm ơn.\" <br> Tiểu nhị bưng bánh ngọt rời đi, trong phòng chỉ còn lại hai người.<br> Mục Vân Quy không chịu buông tay.<br> Hắn ôm eo Úc Diễn bằng một tay, siết chặt cánh tay, dễ dàng ngăn cản y chạy trốn.<br><br><br> Úc Diễn hơi khó chịu, đẩy nhẹ tay Mục Vân Quy ra: \"Vân Quy, thả ta ra...\"<br> \"Chủ nhân vẫn chưa trả lời thuộc hạ.\" Giọng nói kìm nén đến trầm thấp của Mục Vân Quy truyền từ sau tai y tới, y khẽ nhíu mày, nốt ruồi son sau cổ hơi nóng lên.<br> Hắn áp sát y quá.<br> Sát đến mức gần như Úc Diễn có thể cảm nhận được hơi thở của đối phương phun vào tai mình.<br> Tim của y đập nhanh một cách khác thường.<br><br>Úc Diễn chưa kịp mở miệng, tay còn lại của Mục Vân Quy đã lần mò xuống hông y.<br> <br><br><br> \"!\"<br> Eo Úc Diễn lập tức mềm nhũn.<br> Mục Vân Quy biết rõ những nơi nhạy cảm trên người y.<br><br>Tay hắn mơn trớn vùng hông của Úc Diễn, nhiệt độ nóng bỏng của bàn tay ấy truyền tới y qua lớp quần áo, như thể hắn đang ngầm trêu chọc y vậy.<br> Úc Diễn cong người lại, mím chặt môi, tóc xõa xuống lưng, thoáng thấy đằng sau lớp tóc là chiếc cổ thon dài trắng nõn và nốt ruồi đỏ.<br> Tiêu đời rồi.<br> Đúng là ép điên người ta mà.<br> Khôn quân bị đánh dấu hoàn toàn sẽ không thể chịu nổi bất kỳ trêu chọc nào.<br><br>Cả người Úc Diễn khẽ run rẩy, Mục Vân Quy cúi đầu ghé sát cổ y.<br><br><br> Cơ thể trong lòng hắn bỗng nhiên cứng đờ.<br> \"Vân Quy!\"<br> Mục Vân Quy chợt bừng tỉnh.<br> Hắn buông tay ra, Úc Diễn bật dậy, lùi về sau mấy bước.<br> Đây là lần đầu y cảm nhận rõ sự áp bức đến từ càn quân.<br><br>Y gần như không thể phản kháng lại người đã đánh dấu mình.<br><br><br> Úc Diễn vẫn còn sợ cảm giác mất khống chế này, nhịp thở dần gấp gáp hơn.<br> Mục Vân Quy nhìn thấy dáng vẻ của y, mắt tối sầm lại, đứng dậy nói: \"Xin lỗi, thuộc hạ...\"<br> \"Về cung thôi.\"<br> Úc Diễn ngắt lời hắn, quay đầu rời khỏi phòng.<br> Suốt hai ba ngày sau, Mục Vân Quy không dám xuất hiện trước mặt y nữa.<br> Giống như khi xưa vậy, hắn ẩn mình trong bóng tối, lặng lẽ thực hiện nhiệm vụ của ảnh vệ.<br><br><br> ...!Quá đáng thật đấy.<br> Đêm khuya, Úc Diễn nằm ngửa, nện mạnh tay xuống giường.<br> Y thừa nhận đúng là trước đó y chơi dại, cứ cố tình chọc giận Mục Vân Quy, kết quả là ép hắn nổi điên.<br><br><br> Cũng là y ép điên người ta xong thì lại bị dọa sợ bởi phản ứng của đối phương, sau đó không thèm nói chuyện với hắn cả buổi trưa.<br> Nhưng...<br> Sao tên khốn kiếp đó dám phớt lờ y?! <br> Ba ngày rồi đó!<br> Ngày mai y bắt buộc phải trả lời Tể tướng, vậy mà cái kẻ mất nết kia vẫn còn giận y.<br><br><br> Chẳng lẽ hắn thật sự không quan tâm đến sự lựa chọn của y hả? <br> Úc Diễn chợt cảm thấy hơi ấm ức.<br> Không chỉ ấm ức, y còn đói bụng nữa.<br><br><br> Úc Diễn không gặp Mục Vân Quy suốt ba ngày trời, nhưng y biết hắn vẫn còn ở trong cung.<br><br>Thế nên đêm nay lúc nội thị bưng bữa tối lên, y đã giả vờ khó chịu rồi đuổi cả người và đồ ra ngoài.<br><br><br> Y không tin Mục Vân Quy có thể trơ mắt nhìn y chịu đói.<br><br><br> Vậy mà tên khốn ấy lại nhịn được.<br><br><br> Úc Diễn ôm bụng, lăn lộn trên giường.<br> Tiết trời cuối hè oi bức, bên ngoài gió lớn gào thét kết hợp với sấm chớp rền vang, quấy nhiễu lòng người thêm phiền muộn.<br><br>Úc Diễn càng nghĩ càng giận, mà càng giận thì càng đói.<br><br>Cuối cùng, không nhịn được nữa bèn trở mình ngồi dậy.<br> \"Mục Vân Quy!\" Úc Diễn hét to.<br><br> Y đã đuổi hết người bên cạnh từ lâu, trong tẩm điện vắng vẻ chỉ còn vang vọng giọng nói của y.<br><br><br> Ngày xưa, dù Mục Vân Quy không ở trước mặt Úc Diễn nhưng hễ nghe thấy tiếng y gọi, hắn sẽ xuất hiện ngay.<br><br><br> Thế mà hôm nay lại khác.<br> Úc Diễn gọi thêm hai lần, một bóng người chợt lóe lên rồi quỳ trước mặt y.<br> Không phải Mục Vân Quy.<br> Ảnh Nhị hỏi: \"Bây giờ Thống lĩnh đại nhân không ở trong cung, điện hạ cần dặn dò gì sao?\"<br> \"Không ở trong cung?\" Úc Diễn nhíu mày, \"Hắn đi đâu rồi?\"<br> Ảnh Nhị: \"Thuộc hạ không biết.\"<br> Úc Diễn hỏi tiếp: \"Hắn đi lúc nào?\" <br> Ảnh Nhị suy nghĩ một lát rồi trả lời: \"Lúc hoàng hôn ạ.\"<br> Hoàng hôn à, tức là cách hiện tại gần ba canh giờ.<br><br><br> Hắn có thể đi đâu chứ?<br> Úc Diễn thầm lo lắng trong lòng.<br> Mấy năm qua Úc Diễn đã quen nếp, y cho rằng dù người kia không ở cạnh y, thì chắc chắc cũng đang trốn trong góc nào đó bảo vệ y.<br><br><br> Nếu phải ra ngoài làm nhiệm vụ, hắn sẽ nói trước với y khi nào về, hơn nữa còn luôn quay lại trước kỳ hạn.<br><br><br> Mục Vân Quy chưa từng đi mà không nói lời nào như giờ cả.<br> Phía chân trời chợt vang lên tiếng sấm rền, cuối cùng cơn mưa chực chờ suốt đêm cũng rơi xuống.<br> Úc Diễn mở cửa sổ ra, mưa to như trút nước rơi ào ạt, toàn bộ tòa nhà chìm trong màn mưa dày đặc.<br> Hắn...!đang giận sao?<br> Là vì y không chịu thổ lộ nên Mục Vân Quy vẫn luôn nghĩ y coi hắn là vật giải tỏa à.<br><br><br> Sự trung thành, tình cảm và thiện ý đều là những thứ có \"hạn sử dụng\".<br><br>Y đã dùng hết sự kiên nhẫn của Mục Vân Quy rồi sao?<br> Nước mưa rơi lộp bộp xuống mái nhà, nhưng lại giống như nện từng cái một vào lòng Úc Diễn, quấy nhiễu lòng người thêm sầu lo.<br> Không được, không được suy nghĩ lung tung.<br> Úc Diễn xoay người lấy thêm quần áo phủ lên người, rồi vừa dặn dò vừa bước ra cửa: \"Chuẩn bị ngựa đi, ta muốn xuất cung.\"<br> Ảnh Nhị hỏi: \"Điện hạ, đêm đã khuya, ngài định đi đâu vậy?\"<br> \"Ta...\"<br> Úc Diễn ngẩn ra.<br> Y cũng không biết mình muốn đi đâu.<br> Mục Vân Quy hiểu y rất rõ, nhưng y lại chẳng biết khi buồn Mục Vân Quy sẽ đi đâu hay sẽ làm gì.<br><br><br> \"Ta...\" Úc Diễn nhắm mắt, nhỏ giọng nói: \"Đến trang viên thôi.\"<br> Y chỉ có thể nghĩ tới chỗ này.<br> Vừa nói xong, Úc Diễn đã kéo mạnh cửa điện.<br> Một bóng người từ trên nóc nhà nhảy xuống sân, vững vàng tiếp đất.<br> Cả người Mục Vân Quy ướt sũng, tóc mai dính bết vào hai bên má, làm nổi bật vẻ mặt hơi tái của hắn.<br><br>Gương mặt tuấn túc rõ nét hơn trong màn mưa, đôi mắt nhạt màu ngước lên, nhìn thẳng vào mắt Úc Diễn.<br><br><br> Trái tim vốn đang treo lơ lửng bỗng nhiên tìm được nơi quay về.<br> Úc Diễn tức thì vọt thẳng vào trong mưa, ôm chặt người nọ: \"Ta sai rồi, sau này ta sẽ ngoan ngoãn ăn cơm, không cố ý chọc tức ngươi, cũng không hờn dỗi ngươi nữa.<br><br>Người đừng giận ta mà!\"<br> Mục Vân Quy bị y đẩy cho loạng choạng, vô thức ôm lấy đối phương.<br><br><br> \"...Chủ nhân?\"<br> Hắn nhỏ giọng gọi, nhưng Úc Diễn không để ý tới.<br> Cơn mưa đã che lấp mọi âm thanh khác, nên y không nghe thấy lời Mục Vân Quy nói.<br><br><br>Nước mưa rơi tới tấp xuống mặt buộc y phải nhắm mắt, y chỉ có thể ôm chặt người nọ theo bản năng.<br><br><br> Mục Vân Quy lặng lẽ thở dài, bế Úc Diễn lên, bước thẳng vào tẩm cung.<br> Lúc đi qua Ảnh Nhị, thì nghe hắn ta hỏi: \"Xe ngựa của điện hạ...\"<br> Mục Vân Quy thản nhiên nhìn Ảnh Nhị, rồi đóng sầm cửa điện lại.<br> Ảnh Nhị bị nhốt bên ngoài: \"...\"<br> Mục Vân Quy thả Úc Diễn xuống giường.<br><br>Y giống như vừa được vớt từ nước ra, cả người ướt nhẹp, cứ ngồi ngơ ngác trên giường, để mặc Mục Vân Quy tháo búi tóc và cởi áo ngoài cho mình.<br><br><br> Khi hắn định xoay người rời đi, Úc Diễn lập tức kéo lấy hắn rồi hỏi: \"Ngươi đi đâu vậy?\"<br> Mục Vân Quy: \"Thuộc hạ đi lấy nước cho chủ nhân.\"<br> \"Ngươi đợi đã.\" Úc Diễn níu chặt ống tay áo hắn, \"Ta...!ta có lời muốn nói với ngươi.\"<br> Mục Vân Quy dừng chân lại.<br> Úc Diễn cúi đầu không dám nhìn hắn, nói nhanh: \"Trước đây là ta lừa ngươi thôi, từ đầu ta đã không thể cưới cô gái khác, cũng không thể để Tể tướng chi phối mình, chưa bao giờ ta có những ý định đó cả!\" <br> \"Sao ta có thể cưới cô gái khác trong khi ta không thích họ, rõ ràng ta chỉ thích...!như thế là không công bằng với mấy cô gái kia.\" <br> Con ngươi của Mục Vân Quy khẽ nhúc nhích: \"Chủ nhân vừa nói gì vậy?\"<br> Úc Diễn chớp mắt, nhỏ giọng lặp lại: \"...!Không công bằng với mấy cô gái kia.\"<br> \"Câu trước nữa.\"<br> \"...\"<br> Úc Diễn dời mắt đi, nói tiếp: \"Tóm lại, ta nghĩ kĩ rồi, không phải chỉ mất đi sự ủng hộ của phe Tể tướng thôi à, chẳng sao cả.<br><br>Nếu kết quả thất bại, để Đại hoàng huynh giành được ngôi vị Hoàng đế thì cứ chờ hắn lên ngôi rồi cướp lại là xong.\"<br> \"Dù sao đi nữa...!ta cũng đã quyết định rồi.\"<br> Có thể cuối cùng y sẽ phải gánh lấy tội danh soán vị cướp ngôi và giết hại huynh đệ, nhưng dù thế y cũng đâu thể để người khác chi phối mình hay để Mục Vân Quy chịu thiệt được.<br><br><br> Muốn có cái này thì phải hy sinh cái khác.<br><br><br> Úc Diễn hiểu rõ điều ấy từ lâu rồi.<br> \"Không sao đâu.\" Mục Vân Quy nói nhẹ tênh.<br> Úc Diễn ngẩn ra.<br> Hắn xoay người, quỳ xuống trước mặt Úc Diễn, bình tĩnh nhìn y: \"Trong đám quan viên theo phe Tể tướng, có mười ba người buôn lậu, gian lận khi thi cử và tham ô nhận hối lộ, tối nay thuộc hạ đã giết sạch bọn chúng rồi.<br><br>Thuộc hạ còn liệt kê tội của ba mươi sáu người dính líu khác vào giấy, mặc cho chủ nhân xử lý.\" <br> \"Ngươi...\"<br> Úc Diễn há miệng, cổ họng khô khốc: \"Đêm nay ngươi ra ngoài là để đi làm chuyện này à?\"<br> Mục Vân Quy: \"Phải.\"<br> \"Mười ba kẻ kia, đa số đều là trọng thần trong triều, dù chủ nhân có tra ra chứng cứ phạm tội, cũng khó mà kết tội chúng.<br><br>Thế nên thuộc hạ đã tự quyết định diệt trừ mấy cái gai trong mắt đó cho ngài.\" Mục Vân Quy nói tiếp: \"Tiếc là thiếu thời gian, nên vẫn chưa tìm đủ chứng cứ để lật đổ Tể tướng.\"<br> \"Sao ngươi...\"<br> \"Chủ nhân yên tâm đi, thuộc hạ làm việc rất cẩn thận, không lưu lại bất kỳ sơ hở nào, sẽ không liên lụy đến ngài đâu.\" <br> \"Ta không lo chuyện này.\" Úc Diễn ngắt lời hắn: \"Sao ngươi phải làm thế?\"<br> \"Bởi vì...\" Mục Vân Quy nhắm mắt: \"Thuộc hạ không muốn chủ nhân cưới con gái của Tể tướng.\"<br> Tim Úc Diễn khẽ run lên: \"Sao lúc trước ngươi không nói?\"<br> \"Thuộc hạ không dám nói.\" Mục Vân Quy nhỏ giọng nói: \"Chủ nhân đã tính toán nhiều năm như vậy, nếu chỉ vì ham muốn cá nhân của thuộc hạ mà lỡ mất cơ hội tốt, thế thì thuộc hạ rất đáng tội chết.\"<br> Không ai có thể ép Úc Diễn đưa ra quyết định cho chuyện này cả.<br> Chứ đừng nói tới một thị vệ như Mục Vân Quy.<br><br>Dù địa vị cả hai ngang nhau, dù Mục Vân Quy là càn quân của y, hắn cũng không có quyền yêu cầu y từ bỏ cơ hội đó vì mình<br> Thế nhưng...!trong lòng hắn thật sự không muốn.<br> Thời này, đàn ông có ba vợ bốn nàng hầu chẳng hiếm gì, là Hoàng đế thì còn nhiều hơn thế nữa.<br><br><br> Chỉ là Mục Vân Quy không muốn.<br> Hắn tốn nhiều thời gian như vậy mới khiến người nọ chú ý tới mình, để cuối cùng y cũng chịu đứng cạnh hắn.<br><br><br> Sao hắn có thể dễ dàng buông tay được.<br> \"Thuộc hạ đã nghĩ rất nhiều ngày, ngoài việc lật đổ thế lực phe phái của Tể tướng ra, thuộc hạ không tìm thấy cách nào khác nữa.\" Mục Vân Quy nhìn Úc Diễn chăm chú, nghiêm túc nói: \"Thuộc hạ dùng mười ba mạng người đêm nay để hứa hẹn với chủ nhân.<br><br>Hứa hẹn này không sánh bằng điều kiện của Tể tướng, nhưng thuộc hạ hy vọng ngài sẽ cho thuộc hạ thêm ít thời gian.\" <br> \"Dù mất đi sự ủng hộ của Tể tướng, thì vẫn sẽ thành công đoạt vị thôi, thuộc hạ cũng không để chủ nhân gánh tội danh soán ngôi đâu.\" <br> \"Ta sẽ ra sức trợ giúp chủ nhân đạt được ước muốn, ngài có bằng lòng...!cho ta một cơ hội hay không.\"<br> Ánh mắt của đối phương vừa chân thành vừa nồng nhiệt, Úc Diễn quay đầu sang bên, khóe mắt hơi ửng đỏ.<br><br><br> \"Ngươi có phải là đầu gỗ đâu.\" Úc Diễn nhỏ giọng nói.<br> Mục Vân Quy nghe không hiểu: \"Chủ nhân nói gì thế?\"<br> \"Nói dễ nghe như vậy, gỗ chỗ nào chứ.\" Giọng Úc Diễn vừa khàn vừa nhỏ, còn hơi nghẹn ngào: \"Trước đây đúng là giả vờ mà.\"<br> \"Đây đều là lời thật lòng của thuộc hạ, cũng không phải...\"<br> \"Ta biết rồi!\" Úc Diễn giận đến muốn khóc cũng không khóc được, chỉ tiếc rèn sắt không thành thép, \"Ai cần ngươi giải thích chứ, lúc này ôm ta một cái sẽ chết à?\" <br> <br> Mục Vân Quy ngẩn người.<br> Hắn từ từ đứng lên, khom lưng ôm cơ thể gầy gò mềm mại kia vào lòng.<br> Trên người Mục Vân Quy còn tỏa ra mùi máu tanh nhàn nhạt và mùi nước mưa ẩm thấp, nhưng cơ thể hắn vẫn rất ấm áp.<br><br><br> Úc Diễn vùi đầu vào ngực Mục Vân Quy, bả vai lặng lẽ run rẩy.<br> Hắn vuốt nhẹ tóc y, nhỏ giọng hỏi: \"Vừa rồi chủ nhân...!đang định đi tìm thuộc hạ à? Ngài lo ta bỏ đi mà không nói lời nào sao?\"<br> Đôi vai đang run rẩy của y tức thì cứng đờ, vùi đầu im lặng.<br> Sao tên này giỏi phá hoại bầu không khí chỉ bằng một câu nói vậy.<br> Có thể đừng nhắc lại chuyện xấu hổ đó được không?<br> Tất nhiên Mục Vân Quy không hiểu lý lẽ này, hắn dịu giọng: \"Chừng nào chủ nhân còn muốn thuộc hạ ở bên cạnh, thì thuộc hạ sẽ để chủ nhân chi phối cả đời.\"<br> \"...Sẽ không bao giờ rời bỏ ngài.\" <br> Úc Diễn khẽ \"Ừ\" một tiếng.<br> Hai người lẳng lặng ôm nhau, tạm thời không nói gì nữa.<br> Mưa rơi tí tách ngoài cửa, nhưng lại chẳng khiến lòng người sầu lo, trái lại còn giúp bầu không khí thêm yên bình.<br><br><br> Lát sau...<br> \"Ọc Ọc...\"<br> Úc Diễn: \"...\"<br> Lần này đến lượt y phá hỏng bầu không khí à?<br> Mục Vân Quy hỏi: \"Hôm nay chủ nhân không ăn tối sao?\"<br> Úc Diễn: \"...Ừ.\"<br> Trong thoại bản nói, kẻ rơi vào lưới tình đều thích làm chuyện ngu ngốc.<br><br>Trước đây Úc Diễn không tin, vậy mà giờ y cảm thấy mấy chuyện ngu ngốc ấy vẫn chưa ngu bằng chuyện y vừa làm.<br><br><br> Mục Vân Quy đang cố giúp y hoàn thành mong ước, còn y ở nhà chỉ biết tuyệt thực rồi đơn phương chiến tranh lạnh với người ta.<br> ...Chưa từng thấy ai ngốc hơn y.<br> Mục Vân Quy buông Úc Diễn ra, đứng dậy.<br> \"Ngươi đi đâu thế?\"<br> Mục Vân Quy: \"Chủ nhân tắm rửa trước đi, để thuộc hạ chuẩn bị một ít thức ăn cho ngài.\"<br> \"Không cần.\" Úc Diễn cũng đứng lên theo, \"Cả người ngươi ướt nhẹp rồi, tắm rửa thay đồ trước đã.\"<br> \"Nhưng...\"<br> Úc Diễn thẳng thừng cắt ngang: \"Nghe lời.\"<br> Mục Vân Quy nhìn y một lát, chịu thua gật đầu: \"Được, nghe chủ nhân vậy.\"<br> Nửa canh giờ sau, hai người tắm rửa thay đồ xong thì cùng nhau xuống bếp.<br> Ban đêm, không có ai trông coi phòng bếp hết, bây giờ đã sắp qua giờ Tý, đến cả lửa lò cũng tắt rồi.<br><br>Mục Vân Quy vừa cầm đèn vừa nắm tay Úc Diễn, đẩy cửa phòng bếp ra.<br> Vừa bước vào đã ngửi thấy mùi khói lửa nồng nặc.<br> Úc Diễn chưa từng đến đây, y tò mò ngó trái ngó phải.<br> Mục Vân Quy đặt đèn lên bếp, quay đầu nhìn Úc Diễn, hơi lo lắng: \"Hay là chủ nhân về tẩm điện chờ đi, thuộc hạ làm nhanh lắm.\"<br> \"Không được.\" Tự dưng đêm nay Úc Diễn dính ngươi thôi rồi, y kiên quyết nói: \"Ta có thể giúp ngươi mà, hai người làm nhanh hơn nhiều.\" <br> Mục Vân Quy: \"...\"<br> Dù hắn giỏi khống chế biểu cảm thế nào thì giờ phút này cũng phải lộ ra vẻ nghi ngờ.<br><br><br> Hai người...!làm nhanh hơn à?<br> Nghĩ sao cũng thấy khó tin.<br><br><br> Mà thực tế đã chứng minh hắn đúng.<br> Nhị hoàng tử điện hạ đốt củi tạo lửa thì suýt làm đổ đèn dầu, đun nước đến sắp cháy nồi, còn thiếu chút là thái rau thái cả vào tay, sau một loạt hành động phá hoại, cuối cùng cũng \"giúp\" Mục Vân Quy nấu xong hai bát mì.<br><br><br> Trong bát chỉ thả một ít rau xanh, vài củ hành băm và thêm tí dầu ớt, nhưng vẫn khiến người khác thèm nhỏ dãi.<br> Thậm chí Úc Diễn còn không chờ đến lúc về tầm điện, mà kiếm đại một cái ghế ngồi xuống rồi ăn ngấu nghiến.<br><br><br> Mục Vân Quy dựa vào kệ bếp, nghiêng đầu nhìn y chăm chú.<br> Thanh niên cao quý đang ngồi cạnh bếp lò, ống tay áo kéo lên lộ ra một đoạn xương cổ tay gầy gò, quần áo trắng toát rủ xuống mặt đất, không biết dính tro bụi từ khi nào.<br> Dáng vẻ y vẫn nhã nhặn, chỉ là giờ thoang thoảng mùi khói lửa hơn trước.<br> \"Ngươi nhìn ta làm gì?\" Úc Diễn chợt ngẩng đầu lên, ánh đèn leo lắt chiếu rõ gương mặt y, như thể phủ lên trên đó một lớp ánh sáng ấm áp mềm mại.<br> Chóp mũi Úc Diễn bị dính chút bột mì, trông hơi đáng yêu.<br> Mục Vân Quy không trả lời, hắn cúi xuống, giơ ngón tay phủi nhẹ chóp mũi y.<br><br><br> Úc Diễn nở nụ cười: \"Vừa nãy không phải ngươi định nói gì với ta à?\" <br> Mục Vân Quy: \"Sao cơ?\"<br> \"Ngươi không nói ta cũng biết.\" Trong mắt Úc Diễn phản chiếu ánh đèn và hình dáng của hắn, y dịu dàng nói: \"Ta cũng yêu ngươi.\" <br> ______________<br> Yu có lời muốn nói: Chương này soft xỉu luôn, chương em thích nhất đó quý dị, chương sau gặp lại CP ảnh đế bên bạo quân đánh dấu nhé =))))))))<br> Dii có lời muốn nói: Mém nữa Dĩn Dĩn chơi ngu rồi :)&nbsp;Chà, nay đặt trăm bàn cưới thì tốn hết bao nhiêu nhỉ :))))))<br> .<br><br>"]