["<b>Sau khi giả A bị ảnh vệ đánh dấu – Trì Linh</b><br> <b>Chương 01</b>: Tâm trạng của Úc Diễn sụp đổ<br> <b>Edit</b>: Cải<br> <b>Beta</b>: Dii + Yuyu<br> —————————-<br> Ánh bình minh mờ nhạt bị cánh cửa sổ đang đóng chặt ngăn cách ở bên ngoài.<br> Tia sáng trong phòng cũng lờ mờ, một cánh tay buông xuống từ trong màn lụa khẽ mở, bên trên cánh tay mảnh khảnh trắng nõn xuất hiện vài vết đỏ ám muội.<br> Úc Diễn mở mắt ra.<br> Trong phòng lan tỏa một mùi hương thanh mát trong veo không vơi đi được, giống như hương thơm ngào ngạt của một loài hoa rực rỡ nào đó, được một đêm điên cuồng ủ nó trở nên say ngọt.<br> Úc Diễn ngồi xuống, sau lưng truyền đến cơn đau nhói bủn rủn khó mà chịu nổi, một đôi tay vừa lúc vén màn lụa lên đỡ lấy y.<br> Y quay đầu, thấy rõ khuôn mặt người đó.<br> Nam nhân có dáng người cao gầy, màu mắt vô cùng nhạt, ngũ quan thâm thuý và anh tuấn, còn lẫn vào sắc thái dị vực*. Vẻ mặt nam nhân xưa nay im lặng ít nói, giờ lại trông có hơi chột dạ, cũng đong đầy sự lo lắng thầm kín.<br> <i>(*Ý cả cụm: có nét lai với nước khác, dị vực là nước khác.)</i><br> Đây là ảnh vệ thiếp thân của y, Mục Vân Quy.<br> Cũng là kẻ đầu sỏ khiến y trở thành như bây giờ.&nbsp;<br> &nbsp;Vẻ mặt Úc Diễn trầm xuống, rút tay ra: “Ngươi đừng đụng —— Shhh….. Đừng, đừng đụng vào ta!”<br> Động tác này làm động đến nơi nào đó khó nói sau lưng y, đau đến mức Úc Diễn ứa cả nước mắt, kết hợp với giọng nói vừa nghẹn vừa thấp, không hề có tí khí thế nào.&nbsp;<br> Cánh tay đang giơ lên không trung của Mục Vân Quy tạm ngừng, rồi rút về: “Vâng, chủ nhân.”<br> Khuôn mặt tuấn lãng khẽ cúi xuống, ánh mắt cũng trở nên ảm đạm, trông như chú chó cỡ lớn nào đó bị uất ức dữ lắm.<br> Uất ức cái gì, bản điện hạ còn chưa uất ức đây này!<br> Úc Diễn xoa cái lưng đau nhức, tức giận nghĩ.<br> Chuyện này phải nói đến từ khi Úc Diễn phân hoá.<br> Thân là nhị hoàng tử của Yến quốc, Úc Diễn mất mẹ từ khi còn bé, nên được đưa đến bên cạnh vị hoàng hậu không con của Yến quốc để nuôi nấng. Cũng chính vị hoàng hậu Yến quốc đó đã tự tay hại chết mẫu phi của y khi y mới gần năm tuổi.<br> Từ nhỏ Úc Diễn đã hận hoàng thất của Đại Yến thấu xương, tâm niệm cả đời y chính là đoạt lấy ngôi vị hoàng đế, báo thù thay cho mẫu thân mình.<br> Một phần nhỏ nam nữ của thế giới này sẽ nghênh đón kỳ phân hoá sau khi trưởng thành, trở thành càn quân hoặc khôn quân.<br> Phân chia càn khôn sẽ ảnh hưởng đến thiên phú tự nhiên, tính cách xử sự và cấu tạo của cơ thể. Úc Diễn thông minh từ thuở nhỏ, trong đám hoàng tử lại càng xuất chúng hơn, y tin mình có thể phân hoá thành càn quân.<br> Sau đó, vào ngày trưởng thành, y thành một khôn quân.<br> Khôn quân, sức lực yếu ớt, địa vị thấp hèn, có khả năng sinh sản.<br> Tâm trạng Úc Diễn sụp đổ.<br> Trong các triều đại trước đây của lịch sử, chưa bao giờ có tiền lệ khôn quân lên làm hoàng đế. Mấy năm nay, Úc Diễn luôn dựa vào ức chế hương được điều chế bí mật để che giấu thân phận khôn quân của mình, cũng ổn, đến cả ảnh vệ thiếp thân cũng không phát hiện.<br> Cho đến ngày hôm qua ——<br> Úc Diễn là hoàng tử cao quý, lần này đích thân đi sứ đến Trường Lộc, thứ nhất là để gặp bạn bè nhiều năm của mình là Diệp Thư một lần, thứ hai là vì muốn tạo quan hệ với Hoàng đế Trường Lộc, tăng thêm lợi thế cho việc cướp đoạt ngôi vị hoàng đế của mình.<br> Ai ngờ lại gặp xui xẻo, lật thuyền trong mương.<br> Diệp Thư bị ép phát tình do ức chế hương của y, tin hương của Diệp Thư lại dẫn y vào kỳ phát tình, không may là vị ảnh vệ bên cạnh y lại là càn quân.<br> Sau đó…… Sau đó tạo thành tình huống như bây giờ.&nbsp;<br> Cảm giác suy yếu và khô nóng vẫn đọng lại trên cơ thể, trong không khí còn&nbsp;phảng phất&nbsp;hương hoa nhàn nhạt vẫn chưa tan hết… Rõ ràng y là một hoàng tử, tương lai còn là thái tử, mà tin hương lại là mùi hoa lê ngọt ngấy, thật vô lý!<br> Tóm lại, tất cả dấu vết trong căn phòng này đều đang nhắc nhở y về chuyện xảy ra tối hôm qua.<br> Y bị ảnh vệ thân cận của mình… Đè.<br> Mục Vân Quy nghiêm chỉnh đứng bên cạnh giường, gương mặt vô cùng thành thục đong đầy vẻ áy náy, cuối cùng không biết ai mới là người bị đè.<br> Khi vừa nhìn thấy dáng vẻ này của hắn, Úc Diễn liền tức giận, y bực dọc nói: “Hôm qua ta dặn ngươi như thế nào?”<br> “Chủ nhân nói……” Mục Vân Quy liếc nhìn Úc Diễn một cái, khẽ nói: “Chủ nhân dặn thuộc hạ khoá cửa từ bên ngoài, cho dù xảy ra chuyện gì cũng không được tiến vào.”<br> Úc Diễn: “Vậy ngươi đã làm thế nào?!”<br> “…… Nhưng sau đó chủ nhân lại muốn thuộc hạ mở cửa ra, thuộc hạ không chịu, thế là chủ nhân…… bắt đầu khóc……”<br> Úc Diễn: “……”<br> Úc Diễn: “Câm miệng.”<br> Y không thể làm chuyện mất mặt như vậy được.<br> Nói hươu nói vượn.<br> Mục Vân Quy ngừng lại giây lát rồi tiếp tục nói: “Thuộc hạ cũng không ngờ, chủ nhân lại là khôn……”<br> “Câm miệng!” Hai gò má Úc diễn hơi nóng lên, lạnh lùng trừng hắn, “Cút ra ngoài.”<br> Mục Vân Quy hơi giật mình.<br> Hắn nhỏ giọng nói: “Chủ nhân, ngài còn đang trong kỳ phát tình, ta sợ……”<br> “Đi ra ngoài!”<br> Con ngươi&nbsp;Mục Vân Quy khẽ chuyển&nbsp;động, từ đầu đến cuối vẫn nhìn Úc Diễn chăm chú<b><i>.&nbsp;</i></b>Không biết có phải là ảo giác hay không mà Úc Diễn lại nhìn thấy vài thứ xưa nay khó gặp trong mắt hắn, thứ gì đó rất sâu lắng.<br> Nhưng biểu cảm này nhanh chóng biến mất không còn tăm hơi, Mục Vân Quy khom lưng hành lễ với Úc Diễn, rồi quay người rời khỏi phòng.<br> Cửa phòng khép lại, sau đó có một tiếng bịch vang lên.<br> …Mục Vân Quy quỳ gối ngay ngoài cửa.<br> Úc Diễn lại nằm xuống giường.<br> Y và Mục Vân Quy đã quen nhau chín năm.<br> Chín năm trước, lúc y mới mười hai tuổi đã gặp thiếu niên xấp xỉ tuổi mình này ở trường đấu thú.&nbsp;<br> Hoàng thất Đại Yến ngu ngốc và tàn nhẫn, việc thích làm nhất là&nbsp;bỏ tù binh vào trong trường đấu thú để chiến đấu với thú hoang, rồi đánh cược cùng nhau, lấy đây làm thú vui.<br> Mục Vân Quy là một trong số những tù binh đó.&nbsp;<br> Cũng là người nhỏ tuổi và gầy yếu nhất.&nbsp;<br> Nhưng chỉ có hắn không hề lộ vẻ sợ hãi khi ra trận. Đôi mắt nhạt màu kia quét qua đám đông, ánh mắt lạnh lùng mà âm hiểm, chói mắt đến nỗi khiến người ta không thể rời mắt.&nbsp;<br> Giống như thú hoang đã&nbsp;bước tới đường cùng, dù cùng đường bí lối vẫn sắc bén bức người như cũ.&nbsp;<br> Cũng chính ánh mắt đó đã khiến Úc Diễn lựa chọn hắn mà không do dự.<br> Cuối cùng, Mục Vân quy trở thành người sống sót duy nhất trong trận đấu thú đó, cũng trở thành vật sở hữu của Úc Diễn.<br> Úc Diễn dẫn hắn về cung, đích thân trị thương cho hắn, chăm sóc tầm ba tháng. Sau khi khỏi bệnh, Úc Diễn muốn thả hắn rời đi, nhưng Mục Vân Quy bằng lòng ở lại bên cạnh y, ở lại tận chín năm.<br> Trong chín năm này, Mục Vân Quy luôn tận chức tận trách, có chừng có mực, chưa từng đi quá giới hạn.<br> Úc Diễn không còn nhìn thấy ánh mắt lúc trước trên người hắn nữa.<br> Chỉ có tối hôm qua.<br> Tối hôm qua, Mục Vân Quy như biến thành người khác, Úc Diễn nhớ rất rõ người này đã đè mình lên giường thế nào, hắn nhìn y chăm chú, ánh mắt sâu hun hút, như thể đang giấu kín một loại cảm xúc cực kỳ sâu nặng nào đó.&nbsp;<br> Khiến người ta gần như không thở nổi.<br> Nhưng cũng……Rất đẹp.<br> Úc Diễn che mặt.<br> Khi nào thì bệnh nhan khống này của y mới sửa được đây.<br> Nhưng mà, cũng may người đó là Mục Vân Quy.<br> Không thể để người khác biết thân phận khôn quân của y được, miệng Mục Vân Quy đủ kín, không lo bí mật bị lộ.<br> Hơn nữa ảnh vệ nhà y rất đẹp, dáng người cũng tốt, thật ra cảm giác tối hôm qua cũng…… Cũng không tệ lắm.<br> Không hề lỗ.<br> Úc Diễn tự thuyết phục bản thân, lê đôi chân còn hơi nhũn đứng dậy rời khỏi giường, bước đến bọc hành lý tùy thân tìm ức chế hương.<br> Sự tình khẩn cấp, trước tiên y chỉ có thể khống chế tin hương trên người mình trước, rồi lên đường trở về với sứ đoàn. Trên đường đi thì nói chuyện rõ ràng với Mục Vân Quy, chủ tớ bọn họ tình thâm, Mục Vân Quy lại rất nghe lời, chắc sẽ không để&nbsp;chuyện tối qua trong lòng.<br> Úc Diễn vừa nghĩ vừa đốt một ít ức chế hương cho mình, không để ý đến việc ngón tay bắt đầu khẽ run, đốt vài lần cũng không ra lửa.<br> Hương hoa lê trong không khí dần nồng lên.<br> Không, không thể nào……<br> Úc Diễn cúi đầu nhìn hai tay, y cảm nhận được một luồng khí khô nóng đang lan tràn khắp toàn thân.&nbsp;<br> Hình như trước đó có người đã nhắc nhở y điều này, một khi khôn quân tiến vào kỳ phát tình,&nbsp;ít nhất ba ngày mới thoát được.<br> Úc Diễn: “……”<br> Hơi thở của Úc Diễn càng lúc càng nặng nề, ánh mắt vô thức nhìn về phía cửa phòng đang đóng chặt.<br> Trên cửa phản chiếu bóng người thẳng tắp của nam nhân,&nbsp;Úc Diễn có thể tưởng tượng ra cơ thể đẹp đẽ và cường tráng nhờ quanh năm tập võ dưới bộ quần áo màu đen kia. Hương thơm nhàn nhạt của trà xanh len qua cánh cửa, khiến Úc Diễn nhũn cả người.<br> Đến hôm qua y mới biết, tin hương của Mục Vân Quy là hương trà.<br> Mùi hương rất nhạt và tươi mát, hệt như con người hắn, không nóng không lạnh, có chừng có mực. Nhưng lúc hắn động tình, hương trà ấy lại trở nên nồng và nóng bỏng, rất có tính công kích.<br> Úc Diễn rót một chén trà nguội, cố gắng kiềm chế kích động trong lòng.&nbsp;<br> Không được, không thể đi ra ngoài.<br> Hôm qua là lần đầu tiên y tiến vào kỳ phát tình, chưa chuẩn bị tâm lý nên hành sự lỗ mãng. Hôm nay y tỉnh táo hơn rồi, không thể làm như thế nữa.<br> Bản điện hạ có khí phách có nghị lực, chỉ là một kỳ phát tình thôi, nhịn một chút chẳng phải……<br> Chẳng phải……<br> Là…..<br> Một lát sau, cánh cửa trước mặt Mục Vân Quy mở sầm ra, thanh niên đỏ mặt đứng ở trong phòng, tức giận nói:<br> “Ngươi bước vào cho ta!”<br> ——————————<br> <b><i>Tác giả có lời muốn nói</i></b>: Bộ truyện này dành cho Úc Diễn nhé, cậu ấy thật sự rất đáng yêu.<br> Báo trước:<br> 1/ ABO cổ đại; Alpha = Càn quân; Omega = Khôn quân; Tin tức tố = tin hương, truyện có sinh con.<br> 2/ Hệ liệt của bộ《Sau khi xuyên thư bị bạo quân đánh dấu》, công thụ bộ này là khách mời, có thể đọc trong phiên ngoại, chưa đọc bộ này cũng không ảnh hưởng đến việc đọc đâu.<br> ————————-<br> Bộ mớiii đêyyyyy!!!!! Hệ liệt của bộ Bạo quân đóa, hy vọng được cả nhà yêu quý và ủng hộ. Wy Wy và Dĩn Dĩn đáng eo lắm uhuhu…..<br> <b>Hết chương 1.</b> "]