["<b>Chương 03</b>: Ngươi có bản lĩnh thì sau này đừng có đụng vào bản điện hạ nữa!<br> <b>Edit</b>: Dii<br> <b>Beta</b>: Yuyu<br> baychimcuadang.wordpress.com<br> ___________________<br> Đây là lần đầu Nhị hoàng tử Yến quốc đi sứ, tất nhiên là phải dùng kiểu xe ngựa tốt nhất của hoàng thất Yến quốc rồi.<br> Không gian bên trong đủ rộng để đặt một chiếc giường nhỏ mềm mại, ánh nến đầu giường lung lay theo nhịp xóc nảy của thân xe, không ngừng lắc lư qua lại. <br> Một bức bình phong bằng gỗ được kéo ngang ra, che đi toàn bộ ám muội và vuốt ve, ánh nến phản chiếu bóng người mờ ảo trập trùng lên bức bình phong.<br> Khi giường nhỏ dần rung lắc dữ dội hơn, giọng nói vừa nhẹ vừa khàn của Úc Diễn chợt vang lên: \"Không, không được...\"<br> \"Không được...bên trong...\"<br> Người ở trên dừng lại trong giây lát, hai cánh tay chống xuống giường nổi lên gân xanh, giống như đang cố kiềm chế thứ gì đó.<br> Không một càn quân nào có thể ngừng ngay lúc này.<br> Mục Vân Quy ngẩng đầu, con ngươi tối đen, xen lẫn vài vệt đỏ.<br> Hắn muốn một phát húp trọn.<br> Hắn muốn đánh dấu người trước mặt.<br> Bất chấp tất cả.<br> Úc Diễn nằm sấp trên giường mềm nên không thấy được vẻ mặt của người kia, nhưng y vẫn nhận ra tin hương trà xanh bao phủ khắp nơi đang dần nồng nặc hơn. Úc Diễn vô thức sợ hãi, bèn cuộn tay chân lại, cố gắng giữ vững lý trí sắp sụp đổ: \"Vân Quy...\"<br> Dường như giọng nói mong manh ấy đã giúp Mục Vân Quy tỉnh táo lại, một lát sau, hắn mới từ từ thở phào một tiếng, vén mấy sợi tóc dài tán loạn của Úc Diễn lên: \"Được, nghe chủ nhân vậy.\"<br> Hắn cúi đầu, cắn lên nốt ruồi nhỏ khuất sau cổ y, truyền tin hương vào.<br> Người trong lòng run rẩy dữ dội hơn, được Mục Vân Quy ôm chặt.<br> Sau đó, hắn chầm chậm tách ra.<br> Cả người Úc Diễn xụi lơ, đuôi mắt ửng hồng, nhịp thở dồn dập, trông vừa oan ức vừa đáng thương.<br> Cảm giác ở trong xe ngựa khác hẳn với lúc trước.<br> Chỉ cần nghĩ tới chuyện bất kỳ tiếng động nào cũng có thể bị người ngoài nghe thấy, Úc Diễn đã căng thẳng muốn chết, nhưng vì thế y lại càng nhạy cảm và dễ động tình hơn. Khiến Mục Vân Quy dần \"vào\" sâu hơn.<br> Eo của y sắp gãy luôn rồi.<br> Úc Diễn quay đầu sang bên cạnh, thấy nam nhân đã đứng dậy, quay lưng nhặt quần áo đang nằm lung tung trên sàn lên. Trên tấm lưng rắn rỏi của thanh niên bám một lớp mồ hôi mỏng, đường cong cơ bắp lộ ra theo động tác của hắn.<br> Úc Diễn không nhịn được mà nuốt nước miếng.<br> Mục Vân Quy nhanh tay mặc đồ vào, rồi xoay người lại.<br> Úc Diễn bực bội, y dời ánh mắt đi.<br> Mục Vân Quy thả quần áo của Úc Diễn xuống đầu giường, kéo chăn qua bọc người lại kĩ càng, tiện thể đốt ức chế hương trên bàn, dáng vẻ cấm dục như vừa mới đọc kinh Phật xong.<br> Úc Diễn: \"...\"<br> Mục Vân Quy bình tĩnh nói: \"Thuộc hạ tìm chút nước đến cho chủ nhân.\"<br> Không chờ Úc Diễn trả lời, thậm chí Mục Vân Quy còn không bảo xe ngựa dừng lại, vén một góc màn cửa lên, rồi nhẹ nhàng nhảy ra ngoài, biến mất trong đêm.<br> Úc Diễn: \"...\"<br> Dù sao cũng lên giường nhiều lần thế rồi, mới nãy còn giày vò y thành cái dạng này, dỗ y hai câu thì chết à?<br> Đáng đời ngươi tới giờ vẫn còn độc thân.<br> .<br> Xe ngựa chạy không ngừng trên đường núi trong rừng, trước đó, Mục Vân Quy đã cho lui hết đám thủ vệ canh giữ xung quanh xe ngựa của Úc Diễn, chỉ để lại một gã đánh xe không biết võ nghệ.<br> Màn đêm tĩnh lặng, bóng dáng Mục Vân Quy nhanh chóng biến mất trong rừng cây.<br> Cùng lúc đó, ở một nơi tối tăm nằm sâu trong rừng, có người giương cung lên, chĩa mũi tên về phía cửa sổ xe của Úc Diễn. <br> Dây cung căng chặt, thủ thế chờ bắn.<br> Trong rừng chợt lóe lên một vệt ánh bạc.<br> Người áo đen kia chỉ cảm thấy cổ họng mát lạnh, máu tươi nóng hổi trào ra, chưa kịp kêu lên đã rớt từ ngọn cây xuống đất.<br> Ai đó đã bắt được cung tên vừa rơi xuống.<br> Mục Vân Quy thu dao găm lại, rút từ trong túi ra ba mũi tên, rồi dứt khoát bắn hết đi.<br> Bỗng có ba bóng đen rơi từ ngọn cây phía xa xuống đất.<br> Hắn còn không thèm nhìn, lại rút thêm ba mũi tên nữa...<br> Mười hai mũi tên, không chệch phát nào.<br> Một lát sau, Mục Vân Quy thả người nhảy xuống.<br> Hắn tiện tay vứt cung tên lại, lướt nhanh qua đống thi thể trên mặt đất, đi tới trước mặt một người áo đen.<br> \"Đừng... Đừng giết ta...\"<br> Những tên kia đều bị đâm trúng chỗ hiểm, chỉ riêng tên này bị đâm trúng đùi.<br> Do Mục Vân Quy cố ý giữ lại một người sống.<br> Mục Vân Quy ngồi xổm xuống, vẻ mặt bình tĩnh: \"Giọng Giang Đô à, vậy ngươi không phải là sơn phỉ.\"<br> Người áo đen ngẩn ra, co rúm lại không dám trả lời.<br> Mục Vân Quy hỏi: \"Ai phái ngươi tới?\"<br> Người áo đen chưa kịp trả lời thì Mục Vân Quy đã hỏi tiếp: \"Có quan hệ gì với Mạnh Trường Châu?\"<br> Mạnh Trường Châu, chính là sứ thần được ngoại thích phái đi lần này, cũng là hắn đề nghị bọn họ lên đường suốt đêm.<br> Ánh mắt tên áo đen kia chợt lóe sáng, ngập ngừng nói: \"Ta...Ta không biết ngươi đang nói cái gì...\"<br> Mục Vân Quy buông mắt, dường như trên mặt hắn thoáng hiện vẻ giễu cợt. Sau một khắc, hắn rút mũi tên trên đùi tên áo đen kia ra rồi đâm mạnh vào cổ họng đối phương.<br> Một nhát chí mạng.<br> Làm xong mọi thứ, Mục Vân Quy ngồi dậy, đầu tiên là sửa soạn lại quần áo, tháo bình nước treo bên hông ra, cẩn thận phủi bụi bặm, rồi mới xoay người đi vào màn đêm.<br> <i>baychimcuadang.wordpress.com</i><br> .<br> Màn xe bị vén lên, một bóng người lặng lẽ nhảy vào trong xe ngựa.<br> Động tác này đã kéo theo một làn gió thổi vào trong, ánh nến trên bàn chợt lay động.<br> Mục Vân Quy bước nhanh tới cạnh bàn nhỏ, dùng hai tay che lại, cứu lấy ánh nến sắp bị gió thổi tắt.<br> Giọng Úc Diễn yếu ớt, hình như buồn ngủ lắm rồi: \"... Ngươi đi lâu quá.\"<br> \"Chủ nhân tha tội.\" Mục Vân Quy đổ nước sạch vào chậu nhỏ, dùng nội lực hâm nóng nước, rồi mới bưng tới giường, \"Vì không tiện tắm rửa ở đây, nên chủ nhân ráng chịu chút nhé.\"<br> Úc Diễn \"Ừ\" một tiếng, đỡ cái eo bủn rủn của mình để ngồi dậy, nhận lấy khăn lụa Mục Vân Quy đưa tới.<br> Không chờ Úc Diễn mở miệng, người kia đã tự giác xoay người lại.<br> Úc Diễn: \"...\"<br> Cái tên này thật sự không có tí hứng thú nào với y sao???<br> Úc Diễn nhíu mày, không hiểu sao thấy hơi khó chịu trong lòng.<br> Nhưng y không quan tâm vì sao mình khó chịu, chỉ vừa lau người bằng khăn lụa đã thấm ướt vừa hỏi: \"Những kẻ theo đuôi chúng ta là ai thế, bắt được mấy người?\"<br> Lưng Mục Vân Quy cứng đờ.<br> Úc Diễn liếc hắn một cái, hỏi thử: \"... Giết hết rồi à?\"<br> Mục Vân Quy: \"...Vâng.\"<br> \"...\" Úc Diễn im lặng trong chốc lát, sau đó mới thở dài nói: \"Vân Quy, chúng ta đã thống nhất là sẽ giữ lại một người sống mà.\"<br> \"Giữ lại...\" Mục Vân Quy dừng một lúc rồi nói tiếp: \"Bởi vì đám người áo đen này thật sự được phái từ Giang Đô tới, có quan hệ với Mạnh Trường Châu, thế nên...\"<br> Úc Diễn tiếp lời: \"Thế nên ngươi cảm thấy, nếu có thể điều tra từ phía Mạnh Trường Châu thì giết người cũng không ảnh hưởng tới toàn cục?\"<br> Mục Vân Quy nói: \"Xin chủ nhân trách phạt.\"<br> Úc Diễn lại im lặng.<br> Trước giờ Mục Vân Quy chưa từng nhắc đến thân thế của mình.<br> Hắn sinh ra ở một thị trấn nhỏ nằm sát biên giới giữa Yến quốc và Tây Hạ. Khi còn bé, thị trấn kia bị nước đối địch chiếm mất, vì thế cả nhà đều bị ép sung quân.<br> Võ nghệ của hắn cũng được luyện trong quân doanh.<br> Sau đó hắn bị Yến quốc bắt làm tù binh, giáng làm nô lệ, được đưa đến hoàng thành Giang Đô, trở thành món đồ giúp vui cho hoàng thất.<br> Những việc đã trải qua khiến tâm lý hắn bất ổn, ví dụ như, hắn không thích gặp người khác, hay là... không ngăn được sát tính của mình.<br> ... Cũng không thể trách hắn được.<br> \"Không sao đâu.\" Úc Diễn ném khăn lụa về chậu, rồi nói tiếp: \"Ta biết rõ kẻ đứng sau Mạnh Trường Châu là ai, chỉ là mấy tên thích khách thôi, giết thì giết.\"<br> Mục Vân Quy hỏi: \"Còn Mạnh đại nhân...\"<br> \"Không thể giết Mạnh Trường Châu được!\" Úc Diễn ngừng lại một lúc, cảm thấy giọng mình hơi nặng nề, nên dịu giọng nói: \"Ta chỉ nghĩ, giữ hắn lại vẫn còn tác dụng, tạm thời đừng giết.\"<br> Mục Vân Quy khẽ lên tiếng: \"Vâng, nghe chủ nhân hết.\"<br> Từ đầu đến cuối Mục Vân Quy không hề quay đầu lại, lưng hắn thẳng tắp, trang phục màu đen làm tôn lên đôi chân dài và vòng eo thon, vai rộng, phối hợp với tiếng nói trầm thấp, giọng điệu điềm tĩnh...<br> Úc Diễn bỗng cảm thấy miệng mình hơi khô.<br> \"...Chủ nhân.\" Mục Vân Quy chợt nhẹ giọng mở miệng.<br> Úc Diễn bừng tỉnh, giả vờ bình tĩnh nói: \"Sao, sao thế?\"<br> Mục Vân Quy im lặng hít một hơi, khẽ nói: \"Tin hương của ngài.\"<br> Úc Diễn ngẩn ra, vành tai đỏ lên.<br> Tin hương khôn quân vốn đã nhạt đi rất nhiều rồi, nhưng không biết lại tỏa ra nồng nặc từ khi nào, hương hoa lê ngọt ngào thơm ngát tràn ngập khắp nơi.<br> Bầu không khí trở nên lúng túng.<br> Xấu hổ hơn là, sau khi bị Mục Vân Quy vạch trần, mùi thơm không hề giảm bớt mà còn nồng hơn.<br> Cả khuôn mặt của Úc Diễn đỏ bừng lên, gượng nói: \"... Xảy ra chuyện gì vậy, không phải ngươi đã đốt ức chế hương rồi sao?\"<br> Nhịp thở của Mục Vân Quy dần bất ổn: \"Hình như là... Nó mất tác dụng rồi.\"<br> Úc Diễn dùng ức chế hương đã nhiều năm, nhưng chưa từng gặp chuyện này.<br> Thứ đó có thể khống chế tin hương của khôn quân, nếu thường xuyên sử dụng nó, không chỉ giấu được tin hương, mà còn giúp khôn quân tránh đi sự quấy nhiễu từ tin hương của càn quân khác.<br> Nhưng bây giờ, hai tác dụng này đều mất hết.<br> Úc Diễn ngửi được hương trà đang dần nồng nặc hơn trong không khí, cơ thể y từ từ mềm nhũn ra.<br> Y thấy Mục Vân Quy đi về phía mình, bèn vô thức giơ tay ra.<br> \"Không được, giờ chủ nhân không thể...\"<br> Vừa nãy bọn họ làm quá kịch liệt, cơ thể Úc Diễn vẫn chưa kịp hồi phục, không thể chịu thêm lần nữa.<br> Mục Vân Quy nhẹ nhàng đỡ người nằm xuống giường, giọng khàn khàn: \"Thuộc hạ vừa đánh dấu tạm thời chủ nhân, trong một khoảng thời gian ngắn chủ nhân sẽ không phát tình nữa... Ráng nhịn một chút sẽ ổn thôi.\"<br> Đuôi mắt Úc Diễn đỏ hồng, nắm lấy cổ tay Mục Vân Quy, không biết là muốn đẩy ra hay kéo hắn lại gần.<br> Mục Vân Quy nhắm mắt, xoay người đi về phía cửa xe.<br> \"Đứng lại!\" Trước khi Mục Vân Quy vén màn xe lên, Úc Diễn nghiến răng nói: \"Ngươi đi đâu vậy?\"<br> Mục Vân Quy ẩn mình trong bóng tối, không nhìn thấy rõ, hắn cũng chẳng quay đầu lại: \"Chủ nhân bị như thế, chắc là do chịu ảnh hưởng từ thuộc hạ... Thuộc hạ xin lui ra trước.\"<br> \"Ngươi...\"<br> Úc Diễn chưa kịp nói hết, Mục Vân Quy đã vén màn lên, nhảy ra ngoài.<br> Úc Diễn: \"...\"<br> Ngươi có bản lĩnh thì sau này đừng đụng vào bản điện hạ nữa!<br> Đồ khốn kiếp!<br> <i>Không đọc ở truyenfull, sstruyen, truyen.buitrieu, truyen4u, truyen99, webtruyenonline,....</i><br> ___________<br> <i><b>Tác giả có lời muốn nói:</b></i><br> <i><b>Úc Diễn:</b></i> Má nó, hắn không có hứng thú với ta.<br> <i><b>Mục Vân Quy:</b></i> Má nó, nhịn không nổi mà...<br> "]