["Chương 10: Sợ ngài bị người khác bắt nạt<br> Edit: Dẹt<br> Beta: Yuyu + Dii<br> (Bản edit này chỉ được đăng tại baychimcuadang.wordpress.com và Wattpad @baychimcuadang)<br> _____________________________<br> Khi Úc Diễn thốt ra câu đó, bầu không khí bỗng trở nên vô cùng kì lạ.<br> Hai gò má y nóng ran, chỉ hận không thể đào một cái hố rồi nhảy xuống cho rồi.<br> Y đang nói mấy lời phóng túng gì vậy?!<br> Úc Diễn xấu hổ đến mức không dám gặp ai, y cúi đầu để tránh nhìn thấy vẻ mặt của Mục Vân Quy, ngập ngừng nói: \"Ngươi... Ngươi đừng hiểu lầm, ta không có ý đó đâu, ý ta là. . .\" <br> Mục Vân Quy bỗng nhiên trở tay nắm chặt tay Úc Diễn.<br> \"Chủ nhân đừng lo, thuộc hạ hiểu mà.\"<br> Bàn tay khô nóng của Mục Vân Quy bao lấy tay Úc Diễn, những vết chai do tập võ trên tay hắn khẽ lướt qua lòng bàn tay y, khiến y thấy hơi nhột.<br> Úc Diễn vô thức rụt người lại, nhưng vẫn nhịn không rút tay ra.<br> Phải lấy đại cuộc làm trọng.<br> Úc Diễn tự nhủ trong lòng.<br> Bây giờ gấp lắm rồi, muốn để Mục Vân Quy đi cứu người thì phải làm như thế.<br> Không được sợ hãi.<br> Mục Vân Quy khom lưng xuống, một tay vẫn nắm tay Úc Diễn, tay còn lại thì men theo cánh tay nhỏ nhắn đi lên. Cái tay đó sờ lên người y qua một lớp vải, cơ thể y run lên theo từng cái chạm của đối phương.<br> Đây là lần đầu Úc Diễn tiếp xúc thân mật với Mục Vân Quy trong trạng thái tỉnh táo.<br> Thời gian như bị kéo dài đến vô tận, mỗi một cử động đều rõ ràng đến đáng sợ. Y có thể cảm nhận được khi tay hắn chạm vào gáy mình, da cổ lộ ra ngoài vẫn còn lạnh, khiến bàn tay ấy thêm nóng bỏng.<br> \"Ta có thể không?\" Mục Vân Quy khẽ hỏi.<br> Lúc này rồi mà còn hỏi gì nữa!<br> Nhưng vẻ mặt ảnh vệ lại vô cùng nghiêm túc, hắn nửa quỳ ở trước mặt Úc Diễn, hơi ngẩng đầu lên, tròng mắt toát ra vẻ quyết đoán và bình tĩnh.<br> Tim Úc Diễn đập điên cuồng, y dời mắt đi, hung dữ nói: \"Mau... Mau lên coi, ngươi còn là càn quân hay không?!\"<br> Đáng tiếc không đủ sức nên nghe giống mèo con nhỏ đang giương nanh múa vuốt hơn.<br> Giọng nói trầm khàn của đối phương khiến Mục Vân Quy không nhịn được nữa, phải phì cười.<br> Nhưng hắn nhanh chóng ngừng lại, ngón tay từ từ đưa xuống, bắt đầu mở nút cổ áo, mở từng cái một, làm lộ ra làn da trắng như sứ bên trong.<br> Úc Diễn là hoàng tử, đã tập võ từ nhỏ, dáng người không hề gầy yếu như những khôn quân khác. Đây cũng là nguyên nhân giúp y che giấu thân phận nhiều năm trời. Mục Vân Quy là người duy nhất biết được cơ thể ẩn dưới lớp quần áo đó mềm mại nhạy cảm ra sao, cứ có ai chạm vào là chịu không nổi.<br> Nhưng đó là khi y động tình.<br> Còn giờ hình như Úc Diễn rất căng thẳng, làn da căng bóng nhẵn nhụi căng cứng, toàn thân run rẩy.<br> Thế này thì không thể tiến vào trạng thái ấy được.<br> \"Chủ nhân đừng như vậy.\" Giọng Mục Vân Quy hơi khàn, chỉ dẫn từng bước: \"Thả lỏng ra một chút.\"<br> \"Ta. . . Ta. . .\"<br> Thả lỏng bằng cách nào chứ?!<br> Vốn dĩ Úc Diễn không dám nhìn động tác của đối phương, y dựa lưng vào ghế, hai mắt nhắm nghiền, căng thẳng đến mức cắn chặt răng. <br> Mục Vân Quy lặng lẽ thở dài.<br> \"Chắc giờ nhóm Mạnh đại nhân đã rời khỏi ngoại ô kinh thành, nếu kéo dài thêm nữa, sợ là lành ít dữ nhiều.\" Mục Vân Quy nhìn chằm chằm Úc Diễn, khẽ nói: \"Gấp lắm rồi, xin chủ nhân thứ tội.\"<br> Vừa dứt lời thì hắn cúi đầu, hôn lên cổ y.<br> \"Ưm...!\"<br> Úc Diễn vô thức giãy giụa, nhưng y yếu hơn Mục Vân Quy, hắn dùng một tay đè đối phương xuống, không cho y nhúc nhích, rồi hôn phớt qua xương quai xanh, ngực và eo Úc Diễn.<br> Y thở dốc, đầu ngửa lên lộ ra trái cổ yếu ớt, cuối cùng chịu không nổi mà khóc rưng rức.<br> Hai tay Mục Vân Quy ôm chặt eo Úc Diễn.<br> Sự sung sướng không ngừng trào dâng, khiến hơi thở cũng dần nóng bỏng hơn, mùi hoa lê nồng nặc trong không khí.<br> Úc Diễn cảm thấy mình như một con thú bị thiên địch cắn chặt mạch sống, không thể trốn thoát.<br> . . . (cua bò ngang là cua bò ngang ; _ ; )<br> . . .<br> Lúc Úc Diễn tỉnh giấc, ngoài trời tối om.<br> Trong điện đã đốt nến mới, ấm áp rạng ngời, thắp sáng cả đại điện. <br> Úc Diễn cuộn tròn trên giường nhỏ, đầu ngón tay vẫn còn cảm giác tê dại, trong mắt còn đọng lại nước, đuôi mắt thì đỏ chót vì khóc.<br> Tối nay Mục Vân Quy quá đáng thật.<br> Vì muốn giúp Úc Diễn nhanh chóng động tình, nên hắn đối xử vừa dịu dàng vừa kiên nhẫn với y, Úc Diễn bị hắn 'chọc' cho nổi hứng, đến mức quên sạch sẽ những gì mình đã nói và làm. <br> Y chỉ nhớ đúng một chuyện.<br> Trong khoảnh khắc \"lên đỉnh\", dường như y cảm giác Mục Vân Quy cúi đầu xuống, hôn nhẹ lên trán mình.<br> Trông vô cùng hời hợt nhưng lại mang theo vô vàn tình cảm.<br> Bọn họ chưa từng hôn nhau, dù giờ cả hai đã cực kỳ thân mật, nhưng Mục Vân Quy vẫn luôn tuân thủ nghiêm ngặt lễ tiết, không dám vượt qua nửa bước.<br> Mà hôm nay cũng vậy, cảm giác kia chỉ thoáng qua rồi biến mất, như là ảo giác của y vậy.<br> Là ảo giác thật sao?<br> Úc Diễn không biết.<br> Trong tẩm điện vắng vẻ, bàn đọc sách bị bọn họ làm cho lộn xộn bừa bãi cũng đã được thu dọn ngăn nắp. Ở đầu giường có đặt một bộ quần áo sạch sẽ được gấp gọn gàng, trên bàn dài phía xa để một chén canh hầm, đang tỏa mùi thơm phức.<br> Dù vội vã rời khỏi thì tên đó vẫn sắp xếp mọi thứ đâu ra đấy. <br> Úc Diễn trở mình, vùi đầu vào chăn.<br> Mới đuổi người đi chưa được bao lâu mà đã hơi nhớ hắn rồi.<br> Khổ sở ghê. . .<br> . (baychimcuadang.wordpress.com)<br> Mùa đông ở Giang Đô rất khó chịu.<br> Khác với phương Bắc vừa khô vừa lạnh lẽo, nơi này lại mưa tuyết không dứt, cái lạnh có thể ngấm vào tận xương tủy.<br> Úc Diễn ghét nhất là mùa đông.<br> Sau khi sai người đặt thêm hai chậu than trong phòng, y bưng chén trà lên nhấp một ngụm.<br> Trà lạnh ngắt luôn rồi.<br> Úc Diễn: \". . .\"<br> Trước giờ y vẫn thích yên tĩnh, chỉ bảo nội thị trông coi ở bên ngoài, còn trong phòng thì không để lại ai hết. Bình thường đều là Mục Vân Quy lo liệu mấy việc này. <br> Nhưng y chẳng thể nói cho người khác biết hiện giờ hắn không ở trong cung.<br> Úc Diễn day trán, càng thấy phiền muộn hơn.<br> \"Điện hạ, Ngụy công công đến.\" Chợt có tiếng người thông báo ngoài cửa, y ngẩng đầu lên thì thấy một lão thái giám với mái tóc hoa râm đi vào.<br> Vị Ngụy công công này là người bên cạnh Hoàng hậu.<br> Cung của Úc Diễn luôn vắng vẻ, đối phương hiếm khi đến đây, chủ yếu là tới chuyển lời thôi.<br> Y đứng dậy đón người vào, hỏi thử thì đúng là Hoàng hậu muốn mời y đến ăn tối.<br> Hoàng hậu Đại Yến Tần thị, được một nhà Trấn Bắc công trợ giúp, gia thế hiển hách, không thể coi thường thế lực trong triều của bà ta. Nhưng gả cho Yến Vương lâu như thế mà vẫn chưa có thai, đến lúc phi tần của Yến Vương lần lượt sinh hai vị hoàng tử, Tần Thị mới sốt ruột.<br> Vì vậy bà ta đã tự tay sắp đặt một vở kịch giết mẹ cướp con, hại chết mẹ đẻ Úc DIễn rồi nuôi y trong cung của mình.<br> Nhưng từ khi Ngũ hoàng tử Úc Hồng ra đời, Hoàng hậu không còn thân thiết với Úc Diễn nữa, y vừa đủ tuổi thì đã vội vàng bảo y chuyển ra ngoài.<br> Mấy năm trời không thèm quan tâm, cũng hiếm khi thăm hỏi.<br> Vậy mà hôm nay kỳ lạ thật. <br> Úc Diễn ngẫm nghĩ một hồi rồi hỏi: \"Hôm nay. . .là mùng chín nhỉ, công công biết tại sao mẫu hậu lại mời ta ăn cơm không?\"<br> Ngụy công công: \"Nô tài không biết.\"<br> Hoàng hậu là mẫu thân trên danh nghĩa của y, mẫu thân cho gọi, cho dù là Hồng Môn yến*, y cũng không thể từ chối. <br> <i>(*Hồng môn yến ý chỉ bữa cơm mang \"ý đồ không tốt\", có thể ẩn chứa nguy hiểm.)</i><br> Úc Diễn đuổi Ngụy công công đi, đổi quần áo khác, sau đó đến tẩm cung của Hoàng hậu vào giờ cơm tối.<br> Nội thị dẫn y đến phòng ăn, chưa bước vào cửa đã nghe thấy tiếng nói vọng ra.<br> \"Sao mới mấy ngày không gặp mà con lại gầy thế rồi, cứ mặc kệ là con chẳng thèm ăn uống đàng hoàng đúng không?\"<br> \"Làm gì có, ngày nào mẫu thân cũng đưa đồ ăn đến cung của con, khiến con mập hơn đó.\"<br> Hoàng hậu ngồi ở vị trí chủ tọa, mặc một bộ cung trang màu vàng nhạt, phong thái yểu điệu, vẫn đẹp như xưa. Còn Úc Hồng thì ngồi bên tay phải của bà ta, cả hai trò chuyện rất vui vẻ.<br> Nghe thấy thông báo của nội thị, Úc Hồng ngước mắt lên, vừa khéo chạm phải ánh mắt của Úc Diễn. <br> Mắt cậu ta sáng lên: \"Hoàng huynh!\"<br> Úc Hồng định chạy tới đón, nhưng bị Hoàng hậu kéo lại. Cậu do dự nhìn Hoàng hậu một lát rồi hậm hực quay về chỗ ngồi.<br> Úc Diễn vờ như không thấy, quỳ hành lễ với Hoàng hậu: \"Nhi thần tham kiến mẫu hậu.\"<br> \"Đứng lên đi.\" Hoàng hậu hờ hững nói: \"Hôm nay chỉ là bữa cơm gia đình thôi, cứ thoải mái là được.\"<br> Úc Diễn: \"Vâng.\"<br> Y cũng không khách sáo, dứt khoát ngồi cạnh Úc Hồng.<br> Nói bữa cơm gia đình thế thôi, chứ thật ra đây là bữa cơm của hai mẹ con kia và người ngoài Úc Diễn.<br> Nhưng y sống ở tẩm cung này nhiều năm rồi, đã quá quen với việc Hoàng hậu coi mình là người vô hình, nên không quan tâm lắm.<br> Thứ khiến Úc Diễn khó chịu là chất lượng đồ ăn ở đây, vẫn khó nuốt như xưa.<br> Sau khi ăn xong, cuối cùng Hoàng hậu cũng thốt ra câu thứ hai trong tối nay với Úc Diễn: \"Diễn nhi lớn rồi, vậy mà vẫn chưa kết hôn, con đã có người trong lòng chưa?\"<br> Úc Diễn: \". . .\"<br> Biết ngay mời y ăn cơm là có ý xấu mà.<br> Úc Diễn gượng cười, trả lời: \"Bẩm mẫu hậu, chưa có ạ.\"<br> \"Không có càng tốt.\" Hoàng hậu gật đầu: \"Ta có một cô cháu gái, năm nay vừa tròn mười sáu tuổi, dù là tính tình hay dáng vẻ đều rất hợp với con. Nếu con không ngại thì để hôm nào bản cung gọi nó vào cung, cho hai đứa gặp nhau, rồi nhanh chóng quyết định hôn sự luôn.\"<br> Úc Diễn: \". . . \"<br> \"Không được!\" Y chưa kịp trả lời, Úc Hồng đã nhíu mày ngắt lời: \"Mẫu hậu, vừa nãy ngài không nói như vậy.\"<br> \"Hồng nhi. . .\"<br> Úc Hồng rất hiếm khi tức giận: \"Sao cứ phải ép hoàng huynh kết hôn thế, huynh ấy đã thấy người kia bao giờ đâu?!\"<br> \"Câm miệng.\" Hoàng hậu quát một tiếng: \"Ta đang nói chuyện với hoàng huynh con, ai cho phép con chen vào?\"<br> Úc Hồng hé miệng nhưng không nói gì nữa.<br> Hoàng hậu lại quay qua nói với Úc Diễn: \"Diễn nhi, ta cũng chỉ muốn tốt cho con thôi. Đàn ông phải thành gia trước rồi mới lập nghiệp được, ta tin nếu nhìn thấy con lấy vợ sinh con rồi, linh hồn của mẹ con ở dưới suối vàng cũng sẽ yên nghỉ.\"<br> Linh hồn ở dưới suối vàng...<br> Úc Diễn buông mắt im lặng.<br> Hoàng hậu vẫn đang tận tình khuyên bảo, chỉ là y không nghe lọt tai chữ nào cả.<br> Úc Diễn không nghe, cũng chẳng ngắt lời, đợi bà ta nói xong thì mới từ từ đứng dậy, quỳ xuống trước mặt Hoàng hậu: \"Cảm ơn mẫu hậu, nhưng con không cần đâu.\"<br> Giọng y vững vàng, không hề vô lễ: \"Giờ nhi thần chỉ nghĩ đến Đại Yến, không có ý định lấy vợ sinh con.\"<br> Vẻ mặt Hoàng hậu hơi đổi: \"Diễn nhi, con nên xem xét lại. . . . \"<br> \"Xem xét gì nữa?\" Úc Diễn ngước mắt nhìn bà ta, lộ ra vẻ lạnh lùng: \"Là xem xét việc cưới một Tần thị về, giúp ngài dễ dàng khống chế mọi hành động của con hơn à?\"<br> \"Hay là mượn cớ đó để phụ hoàng phong cho con một chức vị, từ đó biến con thành một vương gia rảnh rỗi, cách xa Giang Đô?\"<br> \"Úc Diễn!\"<br> Úc Diễn cụp mắt: \"Nhi thần lỡ lời.\"<br> Hoàng hậu còn muốn nói thêm gì đó nhưng y đã phủi vạt áo, ngồi dậy: \"Còn nữa. . .\"<br> \"Ngài thật sự hy vọng linh hồn của mẫu thân nhi thần yên nghỉ nơi suối vàng à, thế vì sao lại bày mưu hãm hại con trai duy nhất của bà ấy ngay ngày giỗ của bà?\"<br> Úc Diễn vừa thốt ra câu này, không chỉ Hoàng hậu đờ ra, mà Úc Hồng ở bên cạnh cũng ngẩn người.<br> \"Nếu mẫu hậu không còn chuyện gì khác, thì nhi thần xin cáo lui trước.\"<br> Y hành lễ với Hoàng hậu rồi xoay người rời đi.<br> Chẳng biết tuyết rơi từ khi nào.<br> Úc Diễn không dẫn theo ai tới đây nên cũng không có kiệu liễn chờ bên ngoài, may mà chỉ rơi lác đác vài bông tuyết, vẫn kịp trở về tẩm cung trước khi tuyết lớn hơn.<br> Y khép chặt áo lông cáo trên người, đi vào trong tuyết.<br> Chợt có người gọi Úc Diễn từ đằng sau: \"Hoàng huynh!\"<br> Y dừng bước.<br> Úc Hồng đuổi theo y: \"Sao hoàng huynh không ngồi kiệu? Huynh ngồi kiệu của đệ về đi.\"<br> Úc Diễn hỏi: \"Ta mà dùng thì lát nữa đệ phải làm sao?\"<br> \"Bảo bọn họ quay về đón đệ là được.\" Cậu ta nói: \"Dù gì mẫu hậu cũng giữ đệ lại một lúc, đệ chưa vội về đâu.\"<br> \"Không cần.\" Y lắc đầu: \"Tuyết rơi chưa dày lắm, ta tự đi được.\"<br> \"Hoàng huynh. . . \" Úc Hồng nắm lấy tay y, nhỏ giọng nói: \"Xin lỗi, lúc mẫu hậu bảo mời huynh qua ăn cơm, cũng không nói với đệ mấy chuyện đó. Đệ không biết. . . \"<br> \"Chuyện này không liên quan đến đệ đâu.\"<br> Úc Diễn phủi bông tuyết trên vai cậu ta, cười nói: \"Mau vào đi, sao không mặc áo ngoài, coi chừng lạnh đó.\"<br> Y nói xong thì vẫy tay với Úc Hồng, xoay người đi vào trong tuyết.<br> Nhưng Úc Diễn không về tẩm cung của mình, mà đi chỗ khác.<br> Đến nơi mẫu thân y ở khi còn sống.<br> Mùng chín tháng giêng hàng năm là ngày giỗ mẫu thân Úc Diễn.<br> Mẫu thân của Úc Diễn là nữ tử ở câu lan, bà và Yến vương đã yêu nhau khi ông cải trang vi hành, sau đó thì bị đưa vào trong cung, sinh được một người con trai. Vì thế, mọi người đều cảm thấy bà sắp lên hương rồi, là kiểu mẹ sang nhờ con. Nhưng khi Úc Diễn vừa lên năm, tự dưng bà để lại di thư, rồi nhảy xuống cái giếng trong tẩm cung mình tự sát.<br> Không sai, cho đến tận giờ mọi người vẫn nghĩ bà ấy nhảy giếng tự tử.<br> Chỉ có Úc Diễn biết sự thật.<br> Nhưng y không thể nói.<br> Hôm nay, ngay cả hung thủ cũng quên mất việc mình đã bức tử một nữ nhân không nơi nương tựa, vào mười mấy năm trước trong một đêm tuyết.<br> Cung điện trước mắt đèn đuốc sáng trưng, trong sân treo rất nhiều lụa màu và đèn lồng đỏ, vài tiểu thái giám đang đứng đắp người tuyết. Phía xa, có mấy cung nữ cầm que pháo, cười nói rượt đuổi nhau.<br> Úc Diễn nép ở bên tường, thu hết mọi thứ vào trong mắt.<br> Khi y còn chưa ra đời, vì rất được sủng ái, nên mẫu thân sống ở một trong những cung náo nhiệt nhất hậu cung.<br> Khoảng mấy năm đầu sau khi bà chết, Úc Diễn vẫn có thể đến cái giếng nơi mẫu thân tự sát để cúng bái bà.<br> Nhưng sau đó, nơi này được ban thưởng cho phi tần khác, qua nhiều lần đổi chủ, nó đã mất đi dáng vẻ ban đầu.<br> Đến giờ, ngay cả nơi để tưởng nhớ mẫu thân cũng không còn.<br> Úc Diễn đứng tại chỗ hồi lâu, gió rét ngang nhiên xuyên qua lớp quần áo y, cái lạnh như kim đâm vào tận trong xương.<br> Y thở dài, khép chặt áo lông cáo, xoay người định rời đi.<br> Bỗng dưng Úc Diễn ngẩn ra.<br> Một bóng người cao lớn đứng ở dưới tán cây phía xa, bình tĩnh nhìn y chăm chú.<br> Không biết Mục Vân Quy đứng đó bao lâu rồi, tuyết đọng đầy trên tóc và vai, trông hơi nhếch nhác.<br> Úc Diễn cụp mắt, khóe miệng không nhịn được cong lên.<br> Y bước hai ba bước về phía đó rồi hỏi: \"Sao về sớm thế, sợ ta bị người khác bắt nạt hả?\"<br> \"Đúng thế.\" Mục Vân Quy gật đầu: \"Là sợ ngài bị người khác bắt nạt.\"<br> Úc Diễn: \"Vẫn luôn đi theo ta à?\"<br> \"Không có.\" Hắn trả lời: \"Ta trở về tẩm cung nhưng không thấy chủ nhân đâu, cho nên. . .\"<br> \"Cho nên ngươi đi thẳng tới nơi này?\" Y hỏi: \"Sao ngươi biết ta ở đây?\"<br> Mục Vân Quy nói: \"Bởi vì năm nào chủ nhân cũng đến đây vào ngày này.\"<br> Hằng năm cứ vào ngày này, Úc Diễn sẽ đến đây đứng ngẩn người thật lâu.<br> Y dùng cách đó để cúng tế vị nữ tử đã bị chôn vùi mãi mãi trong mùa đông lạnh giá, cũng dùng nó để nhắc nhở bản thân phải luôn tiến về phía trước, không được bỏ cuộc.<br> Úc Diễn bỗng nhích lên một bước, dùng sức ôm chặt người trước mặt.<br> Trên trời tuyết rơi dần dày hơn, trong cung điện phía bên kia, pháo hoa rực rỡ, tràn ngập tiếng cười nói.<br> Mà cách một bức tường này, lại có Mục Vân Quy.<br> Luôn luôn có một người nhận ra và hiểu được tất cả vui, buồn, giận hờn, ấm ức của y.<br> Con đường này trải đầy muôn vàn gian khổ, gai nhọn khắp nơi, cũng may y vẫn còn nơi nương tựa.<br> Úc Diễn cảm nhận nhịp tim đập dồn dập của đối phương, y nhắm mắt lại: \"Thế thì ngươi tới trễ rồi, vữa nãy đúng là ta bị người khác bắt nạt đấy.\"<br> Mục Vân Quy vòng tay qua eo y, khẽ nói: \"Vậy để thuộc hạ báo thù cho chủ nhân nhé.\"<br> \"Ngươi còn chưa hỏi ta đó là ai.\"<br> \"Thuộc hạ không quan tâm.\"<br> Úc Diễn ngẩng đầu lên, con ngươi tuấn mỹ kia đang liếc xuống, đổ ra hàng ngàn dịu dàng ấm áp.<br> Y thản nhiên nhìn hồi lâu, rồi mới vùng ra khỏi cái ôm ấy, hai tai hơi đỏ lên: \"Đi thôi đi thôi, trở về cung, bản điện hạ sắp chết cóng rồi!\"<br> ________________________<br> <b><i>Yu có lời muốn nói: </i></b>Chương này đủ mọi cung bậc cảm xúc luôn, soft theo kiểu rất riêng, thương em Diễn quá đi (T.T)<br> Dii muốn note: Đọc đoạn cuối ấm lòng quá awwww. Sắp tới sẽ có chương đặt pass, báo trước cho cả nhà không bỡ ngỡ :)))))<br> Hết chương 10. "]