["<br> Phiên ngoại 2: Chơi đùa với bạn<br> Edit: Dii<br> Beta: Yuyu<br> PN1 sang Wordpress đọc nhé.<br> ____________________<br> Úc Diễn không hề hài lòng với chuyện mình sinh con trai.<br> Thật ra vốn dĩ thái độ của y không gắt gỏng như thế, ai bảo mấy tháng qua, y cứ xem con mình là con gái mà nuôi dưỡng, thêm chuyện khi nhóc con mới sinh ra vừa đỏ vừa xấu, Úc Diễn chỉ liếc sơ qua, đã tức đến suýt ngất luôn.<br> Cuối cùng vẫn là Mục Vân Quy ôm hôn y dỗ dành, còn nói, vậy thì nguy cơ bị nước láng giềng \"cướp mất\" con sẽ thấp hơn, mới khiến y bớt giận.<br><br><br> Tiểu Mộc Đầu dần lớn lên, nhìn thế nào cũng thấy khuôn mặt nhỏ đẹp đẽ kia giống hệt bản thu nhỏ của Mục Vân Quy vậy, cuối cùng Úc Diễn không còn đòi hỏi chuyện \"con mình phải là con gái\" nữa.<br><br><br> Tiểu Mộc Đầu thật sự là bản sao của Mục Vân Quy, từ nhỏ đã ngoan ngoãn nghe lời, vừa hiểu chuyện vừa thận trọng, chớp mắt đã lên bốn tuổi, rất hiếm khi gây rắc rối.<br> Nhưng mấy lần gây rắc rối ấy đều dính líu đến một người.<br> Một vị tiểu hoàng tử của Trường Lộc, họ Tấn, tên Chiêu, tên mụ là Tiểu Diệp Tử.<br><br><br> Bao gồm các việc: mặc kệ nội thị, tự đi thám hiểm hậu cung rồi lạc đường, dùng mồi câu cá trong ao sen nhưng suýt nữa rơi xuống nước, cùng chui vào hòn non bộ làm rách cả quần, thậm chí là lăn vào bồn hoa cho dính đầy đất...<br> Úc Diễn không thể hiểu nổi, bình thường Tiểu Mộc Đầu nhà mình vâng lời như thế, sao mỗi lần chơi chung với Tiểu Diệp Tử đều biến thành người khác hết vậy.<br> Nói chung là, lần nào Diệp Thư dẫn con trai bảo bối đến Đại Yến cũng kết thúc bằng bi kịch.<br><br> <br><br> \"...Ngươi lo lắng quá đó, con nít mà, để tụi nó nghịch một tí thì có sao đâu? Giờ cấm chơi, chờ đến khi đi học sẽ không còn cơ hội nữa.\" Diệp Thư cắn một miếng bánh ngọt, trong lòng còn ôm một \"cục bột\" be bé mềm mại.<br> Diệp Thư mới sinh hoàng tử thứ hai vào mùa đông năm ngoái, năm nay vừa tròn một tuổi, nên dẫn đến đây cho Úc Diễn nhìn.<br> Diệp Thư nói: \"Chuyện nuôi con cứ nghe ta, ta có kinh nghiệm.\"<br> Úc Diễn liếc nhìn y: \"Kinh nghiệm gì, kinh nghiệm nuôi ra một Tấn Vọng à? <br> \"...\" Diệp Thư nuốt bánh ngọt xuống, nói sâu xa, \"Còn đỡ hơn ai kia lắm kinh nghiệm đến mức nuôi ra một Úc Hồng.\"<br> (Giải thích đoạn trên, cả Tấn Vọng và Úc Hồng đều lần lượt lớn lên bên cạnh Diệp Thư và Úc Diễn, gần như hai người này được nuôi dưỡng bởi hai người kia, nhưng mà sau đó Tấn Vọng lại có cái nết kì cục :v, còn Úc Hồng thì ra tay giết người vì thù hận, hơn nữa cả hai đều yêu người đã từng chăm sóc mình =)))), nói chung là hai anh đang khịa nhau thôi, kẻ tám lạng người nửa cân cả =.= )<br> Úc Diễn: \"...\"<br> Hai người quay sang nhìn nhau, đều trông thấy vẻ \"khó nói nên lời\" trong mắt đối phương, ngầm hiểu ý mà vội vàng thay đổi đề tài.<br> Không lâu sau, Thường công công gấp gáp chạy tới: \"Bệ hạ, hai vị tiểu điện hạ lại mất tích rồi!\"<br> Không hổ là nội thị tổng quản lâu năm trong cung, chữ \"lại\" đó đã thể hiện rõ toàn bộ cực nhọc khi chăm sóc hai tên nhóc kia.<br> Úc Diễn bật dậy: \"Lại làm sao, không phải chúng nó đang ngủ trưa ở tẩm cung à?\"<br> Thường công công: \"Tiểu điện hạ không cho ai hầu, bọn nô tài đành đứng bên ngoài, đến khi vào phòng thì không thấy hai vị điện hạ đâu nữa.\"<br> \"...\" Ngủ trưa thôi mà cũng khiến người ta mất ngủ được, giỏi thật.<br> Chỉ có mình Diệp Thư vẫn hờ hững ăn bánh ngọt: \"Trong cung thì đi đâu được chứ, chờ bọn nó chơi chán rồi sẽ về thôi.\"<br> .<br> Úc Diễn không thể yên tâm, bèn phái một đội cấm vệ quân đến hậu cung tìm kiếm.<br><br>Chỗ đó vắng người, cả dãy nhà hiu quạnh yên tĩnh, rất ít nội thị tuần tra nơi này.<br> Vừa hay lại là chỗ hai tên nhóc thích nhất.<br> Bọn nó ghét người khác lẽo đẽo theo mình, lần nào cũng tìm cách cắt đuôi đám người hầu, hôm nay cũng thế.<br> Tiểu Mộc Đầu đi vòng vèo khắp cung một mình, giọng nói mềm mại trong trẻo cất lên: \"Ca ca, ca ca đang ở đâu, ca ca!\"<br> Hai bên đều là tường cung cao chót vót, khiến tiếng kêu giòn giã của nhóc vang vọng khắp nơi.<br><br> Nhóc con vẫn chưa lớn, cao gần bằng trụ đèn cung đình hai bên đường.<br><br>Nó cố gắng nhón chân lên, vươn đầu nhìn vào trong đèn, chẳng có gì cả.<br><br><br> \"...!Ca ca!\"<br> Tiểu Mộc Đầu chạy quanh mấy tòa cung điện, chạy khắp nơi rồi mà vẫn chưa tìm thấy người nhóc muốn tìm.<br> ...!Không thấy ca ca đâu.<br> Nhóc con nhỏ bé sốt ruột đến đỏ cả mắt, cặp mắt nhạt màu dần rớm nước, mếu máo nói: \"Ca ca....\"<br> Trong tán cây hạnh trên đầu nhóc, một cái đầu tròn nhỏ thò ra, bất lực nhìn người đang đứng dưới tàng cây.<br> ...!Rõ ràng ngẩng đầu lên là có thể nhìn thấy.<br> Ngu ngốc.<br> Tiểu Diệp Tử suy nghĩ một lát, sau đó giơ tay hái quả hạnh ở đầu cành cây, chọn góc độ rồi ném đi...<br> Dù sao cũng là con trai của Đại tướng quân, từ nhỏ Tiểu Mộc Đầu đã vô cùng nhạy bén.<br><br>Nó cảm giác có thứ gì đó đang bay đến, bèn nghiêng đầu tránh sang một bên, quả hạnh rơi xuống đất.<br> Tiểu Mộc Đầu cúi xuống nhìn một lát, lại ngẩng đầu lên, nhìn thấy người ngồi trên cây.<br> \"Ca ca!\" Tiểu Mộc Đầu nín khóc, mỉm cười.<br> Tiểu Diệp Tử dựa vào thân cây, gương mặt cậu nhóc năm tuổi đã trở nên tuấn tú hơn, nghiêng đầu nhìn Tiểu Mộc Đầu: \"Tránh được thì có gì giỏi, nếu có năng lực thì ngươi đón lấy nó đi.\"<br> \"Đệ có thể!\"<br> \"Vậy ta bắt đầu nhé!\" Tiểu Diệp Tử giơ tay hái vài quả hạnh, ném từng quả xuống dưới gốc cây.<br> Tiểu Diệp Tử cũng không chọc nhóc, chờ đối phương chụp xong quả này thì mới ném quả khác.<br><br><br>Tiểu Mộc Đầu chạy tới chạy lui dưới táng cây, quyết không để rơi quả nào hết.<br> Tiểu Mộc Đầu dùng vạt áo hứng quả hạnh, nhanh chóng gom đầy cả áo, công việc ngày càng vất vả hơn.<br> Sau đó nó mất thăng bằng, ngã \"bịch\" xuống đất.<br><br><br> Tiểu Diệp Tử hết hồn, vội vã nhảy xuống, đỡ người dậy: \"Ngươi không sao chứ?\"<br> Mắt Tiểu Mộc Đầu rưng rưng, cố gắng nhịn lại, nhưng không nhịn nổi nên òa khóc.<br> \"Đệ...!Đệ đừng khóc mà.\" Tiểu Diệp Tử bối rối dìu người đến gốc cây ngồi xuống, lau nước mắt cho nó, \"Ngã đau lắm không, để ca ca nhìn xem.\"<br> \"Không, không đau...\" Tiểu Mộc Đầu thút thít nói.<br> Tiểu Diệp Tử: \"Vậy sao khóc dữ thế?\"<br> \"...!Quả hạnh rơi hết rồi.\"<br> Tiểu Diệp Tử: \"...\"<br> Vừa nãy Tiểu Mộc Đầu ngã, làm rơi hết quả hạnh xuống đất, còn đè hỏng mấy quả.<br> Sau đó lại bị Tiểu Diệp Tử đạp hư thêm vài quả, bây giờ khắp đất bừa bộn, hầu như tìm không ra quả nào lành lặn nữa.<br><br><br> Tiểu Mộc Đầu càng khóc dữ dội hơn.<br> \"Đừng khóc mà, chỗ ta còn quả hạnh nè.\" Tiểu Diệp Tử xòe tay ra, trên đó còn một quả cuối cùng.<br> Tiểu Diệp Tử nói: \"Ca ca lột cho đệ ăn nhé.<br><br>Đừng khóc nữa.\"<br> Nó lột vỏ ra, đút cho Tiểu Mộc Đầu.<br><br>Đối phương nuốt nước mắt, cắn một miếng nhỏ.<br> Vị ngọt dần lan ra trong miệng.<br> <br> Tiểu Diệp Tử hỏi: \"Ngon không?\"<br> Tiểu Mộc Đầu gật đầu: \"Ngon.\"<br> Một lát sau, Tiểu Diệp Tử cõng Tiểu Mộc Đầu về.<br> Nó chỉ cao hơn đệ đệ nửa cái đầu, cõng có hơi vất vả.<br> \"Chân đệ còn đau không?\"<br> \"Hết đau rồi.\" Tiểu Mộc Đầu nằm sấp trên lưng Tiểu Diệp Tử, lột quả hạnh đút cho ca ca: \"Ca ca ăn đi.\"<br> Hai đứa chia nhau quả cuối cùng, Tiểu Diệp Tử nghiêng đầu nhìn cậu nhóc: \"Sao ăn xong thì mặt mày như mèo con thế, chút nữa lại bị phụ hoàng đệ mắng cho giờ.\"<br> \"Vậy...!Vậy để đệ lau nhé.\"<br> \"Đệ dây hết lên người ta rồi!\"<br> \"Xin lỗi ca ca!\"<br> Một lớn một nhỏ vừa đi vừa cãi nhau ỏm tỏi khắp cung.<br><br>Lúc Úc Diễn tìm thấy bọn nhóc, Tiểu Mộc Đầu đã nằm sấp trên lưng Tiểu Diệp Tử, ngủ thiếp đi.<br> Trước đó toàn thân con trai mình sạch sẽ, ngoan ngoãn đáng yêu biết mấy, mới không gặp hai canh giờ, không chỉ lấm lem bùn đất, trên vạt áo và mặt còn dính đầy nước quả.<br> Úc Diễn mệt tim quá.<br> Y bế nhóc con về tẩm điện, lấy khăn lụa sạch lau mặt cho nó.<br> Nhóc con ngủ rất say, ở trong mơ nhỏ giọng nói: \"Ca ca, nếu lần sau đi hái trái cây tiếp, đệ sẽ đỡ được hết...\"<br> Úc Diễn ngừng tay, thở dài.<br> Thôi, chơi thì cứ chơi đi, ai bảo con trai bảo bối thích cơ chứ.<br> ________________________<br> Dii có lời muốn nói: Tiểu Mộc Đầu = Đầu gỗ nhỏ :))) bé con của Diệp Thư bên kia là Tiểu Diệp Tử = Cái lá nhỏ, má, đến quỳ :))) Muốn hai thằng nhỏ về chung nhà ghê á...<br> Yu có lời muốn nói: Ờ con của Thư mất rại vl, biết em trai nghiêm túc ngoan ngoãn mà còn đùa dai nó, mất rạiiiiiiii, nhưng mình vẫn muốn đẩy thuyền hai đứa =)))))))<br> Hết phiên ngoại 2.<br><br> .<br><br>"]