["<br> Chương 18: Thuốc này có thể ép càn quân tiến vào kỳ cầu hoan<br> Edit: Dii<br> Beta: Yuyu<br> _____________________<br> Úc Diễn tỉnh lại.<br> Đây là một gian phòng xa lạ, sạch sẽ đơn giản nhưng không hề thô sơ, còn được trang bị đầy đủ mọi đồ dùng trong nhà.<br> Úc Diễn nằm trên một chiếc giường mềm mại, bị dây thừng trói cả tay chân.<br> Mùi huân hương nhàn nhạt tỏa khắp phòng, là mùi đàn hương trong lành tươi mát, hình như đã từng ngửi qua ở đâu đó.<br> Úc Diễn giật giật ngón tay, y còn chưa kịp nhớ ra mùi hương quen thuộc này là gì, thì đã nghe thấy tiếng bước chân ở ngoài cửa.<br> Có người đẩy cửa đi vào.<br> \"Hoàng huynh tỉnh rồi sao?\" Giọng của thiếu niên vẫn trong trẻo như xưa, nhưng sao lại xa lạ đến thế.<br> Úc Diễn ngẩn ra một lát rồi nhanh chóng tỉnh táo lại.<br> Huân hương này là mùi Úc Hồng thường dùng.<br> Y ngọ nguậy ngồi dậy, thấy rõ người vừa vào cửa: \"Úc Hồng, sao đệ lại ở đây?\"<br> \"Đệ?\" Úc Hồng nở nụ cười, \"Tất nhiên là theo hoàng huynh tới đó.\"<br> Cậu ta đi tới bên giường, từ trên cao nhìn xuống Úc Diễn: \"Nếu không phải đệ phái người ngày đêm theo dõi hoàng huynh, thì suýt nữa đã bị kế kim thiền thoát xác của huynh lừa.<br><br>Nhưng đến tận bây giờ đệ vẫn không ngờ, hoàng huynh lại có quan hệ tốt với Hoàng đế Trường Lộc như thế, dù huynh phải đi cả ngày lẫn đêm, cũng phải tới tham gia tiệc đầy tháng của tiểu hoàng tử.\"<br> Mắt Úc Diễn tối lại.<br><br><br> Lần này là do y sơ suất, không nhận ra Úc Hồng vẫn luôn theo dõi mình, bây giờ bị người này phát hiện việc y liên hệ với Trường Lộc, mọi chuyện bắt đầu trở nên rắc rối.<br> Có lẽ là biết Úc Diễn đang nghĩ gì, nên Úc Hồng nói: \"Hoàng huynh đừng lo lắng, chỉ cần hoàng huynh ngoan ngoãn nghe lời đệ, đệ sẽ không nói chuyện này cho phụ hoàng biết.\"<br> Úc Diễn suy tư trong chốc lát rồi nói: \"Ngươi dám bắt ta ngay tại hành cung của hoàng đế Trường Lộc, không sợ rước họa vào thân à?\"<br> \"Sợ, tất nhiên là sợ.\" Úc Hồng nói, \"Nhưng hoàng huynh yên tâm, nơi đây không nằm trong phạm vi kinh đô nữa, dù tay Hoàng đế Trường Lộc có dài hơn nữa thì cũng không thể duỗi tới đây được.<br><br>Hơn nữa dạo này Trường Lộc đang bận bịu đủ thứ việc, hắn đâu rảnh mà để ý đến mấy chuyện này.\"<br> \"Về phần con chó bên cạnh huynh...\" Úc Hồng dừng một lúc, lại nói, \"Đệ đã chuẩn bị cho hắn một món quà, tạm thời hắn sẽ không tới quấy rầy chúng ta.\"<br> \"Ngươi...\" Úc Diễn lạnh lùng nói, \"Ngươi làm gì Vân Quy rồi?\"<br> \"Không có gì, ai cũng nói thị vệ kia võ nghệ cao siêu.<br><br>Đệ muốn thử xem, hắn và đội hộ vệ tinh nhuệ nhất của đệ, ai giỏi hơn ai mà thôi.\"<br> Lúc nhìn thấy ánh mắt lạnh như băng của Úc Diễn, Úc Hồng nói tiếp: \"Hoàng huynh đừng vội, đệ chỉ muốn nói chuyện với huynh một lúc.<br><br> <br>Nếu như bàn bạc suôn sẻ, có lẽ đệ sẽ giữ lại mạng cho tên kia.\"<br> \"...\"<br> Úc Diễn dời mắt, thỏa hiệp nói: \"Vậy thì nói đi, ngươi muốn nói chuyện gì?\"<br> \"Rõ ràng hoàng huynh biết đệ muốn nói chuyện gì mà.\" Úc Hồng đi tới ngồi xuống giường, sau đó rót chén trà, đưa đến bên miệng Úc Diễn.<br> Y nghiêng đầu phớt lờ, cậu ta đành rút tay về: \"Thật sự không phải đệ phái Mạnh Trường Châu đi, là mẫu hậu đó.\"<br> Úc Diễn ngơ ngác.<br> Úc Hồng nói: \"Mẫu hậu lo huynh sẽ tranh đoạt đế vị với đệ, thế nên mới kết hợp với Mạnh Trường Châu, sai thích khách giả làm cướp núi ám sát huynh.\"<br> \"Lúc đệ biết chuyện, thì mọi người đã trở lại Giang Đô rồi.\"<br> Úc Hồng thở dài, nhỏ giọng nói: \"Lý do đệ sợ huynh tra được, là vì lo lắng sau khi huynh biết, sẽ nghĩ chuyện này do đệ bày mưu đặt kế.<br><br>Tuy rằng kẻ chủ mưu thật sự là mẫu hậu, nhưng mọi thứ đan xen rắc rối lắm, đệ không giải thích rõ được.\"<br> Úc Diễn hỏi: \"Vậy sao bây giờ ngươi lại đồng ý nói cho ta biết?\"<br> Úc Hồng nhìn thẳng vào mắt Úc Diễn, dịu giọng nói: \"Bởi vì đệ không muốn gạt hoàng huynh nữa.<br><br>Huynh nói đúng, muốn khiến huynh tin đệ thì bắt buộc phải tỏ thành ý.\"<br> Úc Diễn cười nhạo, quơ quơ cái tay bị trói: \"Đây chính là thành ý của ngươi?\"<br> \"Chuyện này...!Nếu hoàng huynh đồng ý không trốn, kiên nhẫn nghe đệ nói hết lời, đệ có thể cởi trói cho huynh.\"<br> Úc Diễn nói ngay: \"Ta không trốn, ngươi mở ra cho ta.\"<br> Úc Hồng: \"...\"<br> \"Ngươi xem, rõ ràng ngươi cũng không tin ta.\"<br> \"Đúng là đệ chưa bao giờ nói thắng hoàng huynh hết.\" Úc Hồng khẽ cười, trong mắt không hề có ý tức giận, trái lại còn ẩn chứa thứ ánh sáng chân thành và nồng nhiệt, \"Nhưng như vậy mới đúng, đây mới là vị hoàng huynh đệ luôn ngưỡng mộ, luôn yêu thích, đệ thật sự...!Rất thích rất thích.\"<br> Ngày xưa cậu ta vẫn thường xuyên nói với Úc Diễn mấy lời này, nhưng y chưa từng để ý tới.<br> Nhưng lúc này, khi Úc Diễn nhìn vào mắt đối phương, dường như chợt hiểu rõ thâm ý trong lời nói của cậu ta.<br> Một cảm giác khó chịu không thể hình dung được tràn ra từ đáy lòng.<br> \"Ngươi...\" Giọng Úc Diễn khàn đặc, nhìn cậu ta bằng ánh mắt khó tin.<br> Úc Hồng duỗi tay nắm chặt tay y, ngón tay vuốt ve lên chỗ bị dây trói: \"Hoàng huynh muốn đệ nói thật, giờ đệ nói rồi, sao huynh lại không tin?\"<br> Úc Diễn chưa từng thấy phản cảm khi bị người khác chạm vào da thịt như lúc này, y lập tức giãy tay ra: \"Ngươi điên rồi, ta là huynh trưởng của ngươi!\"<br> Dây thừng gồ ghề cọ qua da tay, gây nên cảm giác đau nhói.<br> Mắt Úc Hồng tối sầm.<br> Trong phòng, bầu không khí chợt đông cứng lại.<br> Một lát sau, Úc Hồng mới nỉ non: \"...!Nếu không phải thì sao?\"<br> Úc Diễn vẫn còn kinh ngạc, nên tạm thời không nghe rõ lời cậu ta nói: \"Ngươi đang nói cái gì?\"<br> \"Cũng đúng, nữ nhân kia đã giết hết những người biết chân tướng, huynh tra không ra cũng bình thường.\" Úc Hồng nói rất nhỏ, giống như lẩm bẩm một mình, \"Hơn mười năm trước, con trai nhỏ nhất của Trấn Bắc công, cũng là em trai ruột của Hoàng hậu đương triều, cưỡng hiếp con gái nhà lành, cuối cùng còn gây ra họa chết người.\"<br> \"...!Hoàng huynh biết chuyện này không?\"<br> Hơn mười năm trước Úc Diễn còn rất nhỏ, hơn nữa lúc đó hoàng thất Đại Yến đã thối nát, chuyện hoàng thân quốc thích cưỡng hiếp con gái nhà lành ở Giang Đô cũng chẳng hiếm, y không có ấn tượng gì với chuyện này.<br><br> Nhưng Úc Diễn cũng lờ mờ đoán ra chút gì đó từ trong lời nói của Úc Hồng.<br> Úc Diễn: \"Nữ tử kia...\"<br> \"Sau đó nữ tử bị cưỡng hiếp mang thai, vốn định tự tử, lại bị cả nhà Trấn Bắc công bắt giam.<br><br>Nói đúng hơn là bị Hoàng hậu nhốt lại.\" Úc Hồng nhắm mắt, \"Hoàng hậu để huynh làm con thừa tự bên cạnh bà ta, là vì muốn giữ vững địa vị chủ hậu cung của mình, nhưng bà ta không thể giữ được trái tim của Yến vương.<br><br>Bà ta cần một đứa con, một đứa con do chính bà ta sinh ra.\"<br> Úc Diễn giật mình.<br> \"Cho nên ngươi...!thật ra là...\"<br> Úc Hồng nhìn Úc Diễn chăm chú, nhả từng câu từng chữ: \"Thật ra Hoàng hậu đương triều là cô mẫu của đệ.\"<br> \"Đệ cũng giống hoàng huynh, đều là con rối trên con đường đoạt quyền của người phụ nữ kia.<br><br>Một khi mất đi giá trị lợi dụng, sẽ bị vứt bỏ ngay.\" Úc Hồng nói, \"Đệ đã từng thật lòng coi bà ta là mẫu thân.\"<br> Úc Hồng ngước mắt nhìn ra xa, trông như đang rơi vào hồi ức xa xôi nào đó: \"Đệ còn nhớ, lúc trước bà ta đối xử rất tốt với đệ, muốn gì được đó, nuông chiều yêu thương.<br><br>Mãi đến khi đệ bắt đầu đi học, dường như bà ta đã biến thành người khác.<br><br>Khi đó đệ còn nhỏ, không thích đọc sách, cũng không có hứng thú với vị trí thái tử.<br><br>Bà ta vô cùng tức giận, nhốt đệ ở trong cung, buộc đệ phải làm theo ý của bà ta.\"<br> \"Vậy mà bà ta lại chủ động nói ra việc đệ không phải là hoàng tử, cũng không phải con trai bà ta.<br><br>Sự tồn tại của đệ là để giúp Tần thị cướp đoạt ngôi vị hoàng đế, nếu đệ không nghe lời bà ta, kết cục của đệ có thể còn thảm hơn mẹ ruột mình.\"<br> Cuối cùng trong mắt Úc Diễn cũng hiện ra vẻ kinh ngạc.<br> \"Hoàng huynh rất kinh ngạc đúng không.<br><br>Người phụ nữ kia chính là như vậy, bà ta hưởng thụ cảm giác nắm giữ mọi thứ trong tay, lúc bà ta hại chết mẫu phi của huynh, có phải cũng là như thế không?\"<br> Vẻ mặt của Úc Diễn hơi đổi, bên tai loáng thoáng nghe thấy tiếng khóc than cầu xin tràn đầy tuyệt vọng trong đêm tuyết lạnh lẽo của nữ tử.<br> ...!\"Đừng mà, ta van xin ngươi, đừng làm hại Diễn nhi, ngươi muốn ta làm gì cũng được...\"<br> ...!\"...!Được, ta đồng ý.<br><br>Ta có thể chết, xin ngươi tha cho Diễn nhi, xin ngươi đấy...\"<br><br> Mặt Úc Diễn trắng bệch, quay mặt đi: \"...!Đừng nói nữa.\"<br> \"Đệ biết...!Đệ biết chứ, chỉ có hoàng huynh mới hiểu được đệ.\" Úc Hồng nở nụ cười, nhưng đáy mắt không hề có ý cười, \"Ở trước mặt người khác, bà ta diễn vở kịch mẹ con thương yêu nhau với đệ, thế mà sau lưng họ, chỉ cần đệ dám cãi lời sẽ bị đánh chửi một trận.\"<br> \"...!Đệ chịu đủ lắm rồi.\"<br> Cậu ta ngồi xuống giường, nhìn Úc diễn bằng ánh mắt quyến luyến: \"Đệ không muốn để cho người phụ nữ kia toại nguyện, cho nên chắc chắn đệ sẽ không làm thái tử, nhưng đệ sẽ trợ giúp hoàng huynh.<br><br>Đây chính là thành ý của đệ.\"<br> Câu nói này tựa như đang nhắc nhở Úc Diễn cái gì đó, ánh mắt y hơi di chuyển, cuối cùng y ngẩng đầu lên.<br> \"Tại sao lại là ta?\" Úc Diễn nhẹ nhàng hỏi.<br> Úc Hồng không hiểu: \"Hoàng huynh đang nói cái gì vậy?\"<br> Úc Diễn: \"Ngươi chọn giúp ta là bởi vì ta, hay bởi vì chỉ khi nào ta làm Thái tử, thì mới có thể khiến Hoàng hậu trả giá thật đắt.\"<br> Con ngươi của Úc Hồng co rút lại.<br> Úc Diễn ngẩng đầu, ánh mắt lạnh băng mà bình tĩnh.<br><br>Cho dù hiện giờ đang trong tình cảnh chật vật, nhưng phong thái của y vẫn không hề thua kém.<br> \"Không trả lời được?\" Úc Diễn nói, \"Ngươi không dám công khai đối đầu với Hoàng hậu, nên chọn cách ngụy trang bản thân.<br><br>Hoàng hậu hi vọng ngươi có thể bộc lộ tài năng hơn các hoàng tử khác, ngươi lại ra vẻ mình vô cùng ngu dốt.<br><br>Bà ta muốn ngươi đánh bại toàn bộ hoàng tử, ngươi bèn kết thân với họ.<br><br>Trong tất cả mọi người, vì ta là kẻ bà ta kiêng kỵ nhất, nên ngươi mới thân cận với ta nhất.\"<br> \"Tóm lại ngươi mở miệng nói thích là thích thật, hay là do ngươi bị niềm vui từ việc trả thù kia lừa gạt?\" <br> \"Đệ...!Đệ...\" Úc Hồng lảo đảo lui về sau vài bước, suýt nữa quơ đổ lư hương trên bàn.<br> Úc Diễn ngồi dậy, nhỏ giọng nói: \"A Hồng, đừng để thù hận che mắt mình.\"<br> \"Huynh có tư cách gì nói lời này?\" Úc Hồng quát lên, \"Huynh dám nói mình không phải vì muốn báo thù mà cấu kết với nước đối địch không?\"<br> Úc Diễn: \"Ta là vì báo thù, nhưng cũng là vì Yến quốc.\"<br> \"Yến quốc nhỏ yếu, nên cần sự che chở của nước lớn như Trường Lộc.<br><br>Yến vương ngu dốt, nên cần một người lãnh đạo mới để thay đổi tình hình hiện nay.\" Úc Diễn nói, \"Ta muốn trả thù, cũng muốn cứu vớt Yến quốc, hai điều này không hề mâu thuẫn với nhau.\"<br> Úc Diễn bình tĩnh nhìn cậu chăm chú, dịu giọng nói: \"Thật ra chúng ta không cần đi đến bước này, A Hồng, ngươi rất thông minh, ngươi không nên vì thù hận mà biến thành dáng vẻ thế này.\"<br> Úc Hồng im lặng hồi lâu.<br> Một lát sau, cậu ta mới nở nụ cười giễu cợt: \"Hoàng huynh nói nhiều như vậy, cũng chỉ vì muốn từ chối ta thôi.\"<br> Úc Diễn: \"...\"<br> Sao thằng nhóc này lì lợm quá vậy!<br> \"Bởi vì trong lòng hoàng huynh có ai đó rồi à?\" Úc Hồng nhỏ giọng nói: \"Tên Mục Vân Quy kia thật sự rất quan trọng với huynh sao?\"<br> \"Tối hôm qua, bên ngoài hành cung của Hoàng đế Trường Lộc, đệ sai thuộc hạ có thân hình gần giống với Mục Vân Quy dịch dung thành dáng vẻ của hắn, muốn lừa hoàng huynh lên xe ngựa.<br><br>Nhưng hình như hoàng huynh chỉ cần nói hai câu với hắn thôi là đã phát hiện ra sơ hở rồi.\"<br> \"Huynh thật sự hiểu rất rõ hắn.\"<br> Úc Diễn im lặng không nói.<br> <br> Phí lời, bởi vì cảm giác khi ôm không giống nhau.<br> Kém xa tiểu ảnh vệ nhà y.<br> Úc Hồng nở nụ cười: \"Giọng huynh lúc nói chuyện với hắn không giống bình thường.\"<br> Úc Diễn quay đầu đi: \"Chuyện này không liên quan đến ngươi.\"<br> Úc Hồng cũng không lộ vẻ tức giận trên mặt, chỉ thở dài: \"Cho nên, hoàng huynh không chịu cho ta cơ hội à? thôi được...\"<br> Cậu ta lấy một bình sứ từ trong ngực ra, xoay người, mở nắp lư hương, rồi đổ chất lỏng trong bình vào.<br> Úc Diễn vô cùng nhạy cảm với huân hương, bèn hỏi: \"Đó là cái gì?\"<br> \"Một loại hương thúc tình.\" Úc Hồng đảo hương liệu lên, nhỏ giọng nói, \"Thuốc này có thể ép càn quân tiến vào kỳ cầu hoan, trừ khi đánh dấu khôn quân, nếu không sẽ chẳng có cách nào xóa bỏ hết.\"<br> Vẻ mặt Úc Diễn thay đổi: \"Ngươi điên rồi sao? Ta là huynh trưởng của ngươi!\"<br> \"Ừ, cho nên đệ mới mong hoàng huynh chấp nhận đệ.\" Úc Hồng đi tới cạnh Úc Diễn, lẳng lặng chờ đợi thuốc phát tác, \"Yên tâm đi, đệ đã sắp xếp ổn thỏa cả căn nhà này, sẽ không có ai vào quấy rầy đâu.\"<br> \"Chỉ cần hoàng huynh đánh dấu đệ, đệ sẽ thả hoàng huynh ra, từ nay về sau, cái gì đệ cũng nghe theo hoàng huynh.\"<br> Úc Diễn vội la lên: \"Úc Hồng ngươi bình tĩnh một chút, chúng ta không thể...!\"<br> Hả?<br> Cậu ta đang nói cái gì?<br> \"Chờ đã, chờ chút...\" Úc Diễn hơi mờ mịt, \"Vậy ngươi...!ngươi là khôn quân?\"<br> \"Đúng thế.\" Úc Hồng nói, \"Hoàng huynh không biết trước khi phân hóa ta lo lắng thế nào đâu, tuy là pháp luật ở Đại Yến không cấm hai càn quân ở bên nhau, nhưng dù sao đi nữa, kết quả hiện giờ là tốt nhất.\"<br> Úc Diễn: \"...\"<br> Úc Diễn vừa đau đầu vừa bất lực.<br> Suýt nữa quên mất, trong mắt hoàng thất Yến quốc, y là càn quân.<br> Úc Diễn dở khóc dở cười: \"Vậy thì chắc ngươi phải thất vọng rồi.\"<br> Úc Hồng: \"Là sao?\"<br> Úc Diễn không giải thích.<br> Huân hương trong phòng dần trở nên nồng nặc, cuối cùng Úc Hồng cũng nhận ra có gì đó sai sai: \"Huynh..<br><br>sao huynh...\"<br> \"Huynh không phải càn quân?!\"<br> \"Ai nói với ngươi ta là càn quân?\" Úc Diễn chỉ biết than thở, \"Được rồi, Úc Hồng à, thả ta ra đi.<br><br>Ngươi là khôn quân, ta cũng là khôn quân, chúng ta không thể đâu.\"<br> Úc Hồng: \"Sao lại như vậy, rõ ràng huynh là...\"<br> Ngay lúc này, ngoài cửa bỗng nhiên truyền đến tiếng vang kỳ lạ.<br> Tiếng đánh nhau, tiếng bước chân dồn dập, cả hai đồng loạt nhìn sang, có máu tươi phun lên cửa phòng đóng chặt, rồi chảy dọc xuống.<br> Sau một giây, cửa phòng bị ai đó đẩy ra.<br> Mục Vân Quy đứng ngược sáng trước cửa, giơ chân đá một tên lính canh đã chết ngắc ra ngoài, có một dòng máu tươi chảy từ trường kiếm trong tay hắn xuống đất.<br> Không biết Mục Vân Quy đã phải đánh nhau bao lâu, khắp người hắn đều có vết máu, gương mặt bị máu bắn lên vẫn tuấn mỹ như trước.<br> Hắn ngẩng đầu lên, ánh mắt lạnh lẽo tối tăm.<br> __________________________<br> Dii có lời muốn nói: Vợ anh ok? <br> Yu có lời muốn nói: Tội em trai, một lòng yêu anh trai nhưng em ơi, Diễn nó không đè ai được đâu, đốt thuốc để ép anh mình đè mình, nhưng cuối cùng lại khiến anh mình bị đè, cười chết =)))) .<br><br>"]