["<br>Lam Khải Nhân cảm thấy Ngụy Vô Tiện gần đây có gì đó không đúng lắm, không có đi khắp nơi quậy phá gây sự nữa, mọi mặt đều biểu hiện rất tốt.<br><br>Tuy rằng ông có chút kinh ngạc, nhưng cũng không nghĩ nhiều, chỉ cho rằng gần đây Ngụy Vô Tiện đi theo Lam Vong Cơ, được Lam Vong Cơ chỉ bảo không ít, rèn giũa lại tính tình, vậy nên ông không nghi ngờ gì, ngược lại rất hài lòng, đắc ý vuốt vuốt chòm râu của mình, nói với đứa cháu trai bảo bối: \"Vong Cơ, làm rất tốt.<br><br>\"<br>Lam Vong Cơ yên lặng gật đầu, Ngụy Vô Tiện trong lòng lại vui đến nở hoa, đồng thời thầm cầu nguyện, hy vọng khi Lam Vong Cơ bẩm chuyện của bọn họ cho Lam Khải Nhân biết, ông có thể cảm thấy đứa cháu dâu tương lai này thật ra cũng không tồi.<br><br>Ở lại Vân Thâm phong một thời gian, khi Ngụy Vô Tiện đang cố gắng cứu vãn lại hình tượng tồi tệ của mình trong mắt Lam lão tiên sinh, Tàng Sắc cũng đã đến Vân Thâm phong bái phỏng.<br><br>Nghĩ rằng không chừng Tàng Sắc có thể ở trước mặt Lam Khải Nhân nói tốt cho bọn họ vài câu, Ngụy Vô Tiện quyết định nhân cơ hội này nói rõ quan hệ giữa hai người.<br><br>Vì thế hắn trao đổi ánh mắt với Lam Vong Cơ xong, liền lập tức quay sang nói với Tàng Sắc: \"Mẹ ơi, con có chuyện muốn nói với mẹ.<br><br><br>\"<br>Tàng Sắc vốn đang hàn huyên với Lam Khải Nhân, đột nhiên bị con trai cắt ngang, không khỏi thắc mắc: \"Chuyện gì thế con? \"<br>Cùng lúc đó, Lam Vong Cơ cũng hành lễ với Lam Khải Nhân, trịnh trọng nói: \"Thúc phụ, Vong Cơ cũng có một chuyện muốn bẩm báo, mong thúc phụ đồng ý.<br><br>\"<br>Tàng Sắc tò mò nhìn về phía hai tiểu bối: \"Mấy đứa thế này là sao đây? Mà trùng hợp quá, vừa hay chúng ta cũng có một chuyện muốn nói với mấy đứa.<br><br>\"<br>Ngụy Vô Tiện tò mò hỏi: \"Là chuyện gì ạ? \"<br>Tàng Sắc nói: \"Lần này ta đến Vân Thâm cũng là vì việc này.<br><br>Tuổi của con cũng không còn nhỏ nữa, cũng tới lúc mẹ phải tính đến việc chuẩn bị hôn sự cho con rồi.<br><br><br>\" Nàng mỉm cười, nhìn về phía Lam Khải Nhân, tiếp tục nói: \"Vong Cơ cũng đã đến tuổi thành gia rồi.<br><br>\"<br>Lam Khải Nhân vuốt râu, tuy rằng nhìn qua có chút không cam lòng, nhưng vẫn miễn cưỡng gật đầu.<br><br>\"Vậy nên, mẹ đã thương lượng xong với Khải Nhân huynh qua thư rồi, giúp hai con định ra một mối hôn sự rất tốt.<br><br>\"<br>Ngụy Vô Tiện không nhận ra ý tứ sâu xa trong lời của Tàng Sắc, buột miệng thốt ra: \"Mẹ, con đã có người con thích rồi! Con sẽ không ở bên người khác đâu! \"<br>Lam Vong Cơ nghe được lời của Tàng Sắc, hơi sửng sốt, còn chưa kịp nghĩ kỹ, thì nghe Ngụy Vô Tiện nói như thế, nên cũng lập tức vội vàng bày tỏ thái độ của mình: \"Thúc phụ, Vong Cơ cũng đã có người tâm duyệt.<br><br>\"<br>Lam Khải Nhân cùng Tàng Sắc đồng thời ngẩn ra, không ngờ hai đứa nhỏ lại dứt khoát cự tuyệt đến vậy.<br><br>Hai người nhìn nhau một lát, Tàng Sắc lắc đầu, tiếc hận mà nói: \"Nếu đã như vậy thì thôi, chúng ta không nhắc lại việc hôn sự của hai đứa nữa.<br><br>\".<br><br>"]