["<br>Hạnh phúc đến quá đột ngột, Ngụy Vô Tiện đắm chìm hồi lâu mới nhớ mà quay qua hỏi Lam Vong Cơ, sao Lam Hi Thần biết được chuyện của bọn họ?<br>Lam Vong Cơ lắc đầu nói không biết.<br>Sau đó, khi gặp lại Lam Hi Thần ở Vân Thâm phong, Ngụy Vô Tiện mới hiểu được đầu đuôi mọi chuyện.<br>Thật ra năm ấy, khi Lam Vong Cơ nói cho hắn biết chuyện chú sẻ nhỏ đó, Lam Hi Thần đã nghi ngờ, trên đời này làm gì có con chim sẻ nào biết phun lửa?<br>Nhưng Lam Vong Cơ cứ kiên quyết khẳng định là như vậy, Lam Hi Thần cũng không nghĩ nhiều nữa, cũng không nói ra phán đoán của mình về con chim sẻ nhỏ này.<br>Mãi đến hôm Tàng Thư Các có cháy, Lam Hi Thần mới nhận ra chút khác lạ vi diệu giữa hai người.<br>Tuy rằng bọn họ vẫn chưa nói gì với người ngoài, nhưng từ từng động tác giơ tay nhấc chân toát ra mùi thân mật ái muội giữa hai người, Lam Hi Thần muốn không nhìn ra vài điều cũng khó.<br><br><br>Mà ngày hôm ấy, Lam Vong Cơ bao che cho Ngụy Vô Tiện rõ ràng đến vậy, còn chủ động gánh hết tội cho hắn, người làm ca ca như Lam Hi Thần quả thật chưa từng thấy đệ đệ mình đối xử với ai được như vậy.<br><br>Nhưng nếu Ngụy Vô Tiện chính là con chim sẻ lúc trước y khổ sở tìm kiếm, vậy thì tất cả đều hợp lý.<br>Dù sao thì, Phượng Hoàng sẽ biết phun lửa.<br>Nên khi Tàng Sắc đề thân với Lam Khải Nhân, Lam Hi Thần cũng thuận nước đẩy thuyền, vì hai người mà nói giúp thêm vài câu.<br>Nghĩ đến bọn họ đã bỏ lỡ nhiều năm tháng như vậy, tuy rằng Ngụy Vô Tiện cảm thấy có chút tiếc nuối, nhưng vẫn nhịn không được tiếp tục trêu ghẹo Lam Vong Cơ: \"Lam Trạm, vậy nên thật sự vì ngươi tìm nhầm loài, nên mất nhiều năm vậy mà vẫn không tìm được ta sao? \"<br><br>\"...!Ừ.<br><br>\"<br>Ngụy Vô Tiện cố nén ý cười nói: \"Vậy ngươi chưa từng nghĩ tới trường hợp ta không phải là chim sẻ sao? \"<br>\"...\" Lam Vong Cơ rầu rĩ nói: \"Là tại ngươi.<br><br>\"<br>\"Được được được, đều tại ta hết.\" Yêu thương mà vuốt ve gương mặt Lam Vong Cơ, Ngụy Vô Tiện nói: \"Nhưng làm gì có ai thật sự tin có một con chim sẻ nhỏ biết phun lửa đâu chứ? Cũng chỉ có tiểu cổ hủ như ngươi là tin ta không chút nghi ngờ thôi! Vậy nên đúng thật là lỗi tại ta rồi! Ha ha ha ha!......\"<br>Hắn cười như thể được mùa, cười đến mức Lam Vong Cơ không nhịn được nữa mà nghiêng người \"bịt miệng\" hắn lại..<br><br>"]