["<br>\"Bây giờ ngươi đã tin ta là con chim sẻ nhỏ trước kia chưa? \"<br>Thấy hắn kể lại được chuyện năm xưa một cách chi tiết rõ ràng như vậy, Lam Vong Cơ giật mình, theo bản năng hỏi: \"Khi ấy rơi xuống, ngươi...\"<br>\"Sau đó ta cũng không rõ sao mẹ tìm được ta nữa, nhưng tiếc là ta lại hoàn toàn quên hết những chuyện trước kia, mãi đến gần đây mới nhớ ra...!\" Ngụy Vô Tiện khẽ thở dài một hơi, rồi lại cười, nói: \"Cũng không sao, tóm lại ta đã nhớ lại hết rồi, hơn nữa sau này, ta sẽ không bao giờ rời xa ngươi nữa.\"<br>Ngụy Vô Tiện nhìn Lam Vong Cơ, hít sâu một hơi, nói: \"Bây giờ ta đã nhớ lại hết rồi, vậy chuyện ta nói muốn gả cho ngươi khi còn bé, ngươi có định suy xét lại không? \"<br>Thấy Lam Vong Cơ vẫn không đáp lại, Ngụy Vô Tiện bắt đầu hoài nghi có phải y vẫn còn nghi ngờ về thân phận của mình, nhịn không được lên tiếng hỏi: \"Có phải ngươi vẫn không tin ta chính là con chim sẻ nhỏ kia không? Nếu còn chưa tin, vậy để ta phun lửa lại lần nữa cho ngươi xem nha...!xem có đúng hay...!ưm ưm ưm...\"<br>Lời còn chưa dứt, cái miệng lải nhải kia đã bị chặn lại.<br>Mới hồi nãy Ngụy Vô Tiện còn thề son sắt, nói, nếu gạt Lam Vong Cơ thì sẽ để y cấm ngôn mình một tháng, nhưng bây giờ xem ra, nếu sau này muốn bịt miệng hắn thì không cần dùng cấm ngôn nữa rồi.<br>Bốn cánh môi vất vả lắm mới tách được nhau ra, Ngụy Vô Tiện vừa định mở miệng nói mấy lời kiểu như chúc mừng cho khoảnh khắc rung động nhân tâm có một không hai trong đời này, thì chợt nghe ngoài Tàng Thư Các vọng vào một tiếng gầm rống xông thẳng lên tận trời, xé tan cả bầu trời...<br><br>\"Ai dám phóng hỏa thiêu Tàng Thư Các của ta!!!!!\"<br>TBC<br>_________________________<br>Túm lại là như vầy, Tiện không biết vì lý do gì đó mà bị trọng thương, mất trí nhớ, bị Ôn Tình nhặt về.<br><br>Mà mn hay coi chương trình động vật cũng biết, chim non thật ra đều na ná nhau, nhìn chim non thôi thì khó phân biệt được nó thuộc loài nào.<br><br>Tiện một mực nói mình là chim sẻ thì mọi người cũng chỉ có thể tin là vậy thôi.<br><br><br>Tuy truyện ko nói rõ, nhưng có lẽ khi gặp nhau ở Tước tộc, Tiện vs Trạm đều chưa hóa dc thành hình ng, bởi v cũng ko thể qua khuôn mặt mà nhận ra nhau.<br><br>Sau này Tiện té từ trên lưng Kỷ xuống, mất đi trí nhớ hồi ở Tước tộc, nhưng có lại trí nhớ cũ của mình.<br><br>Tui nghĩ vụ mất trí nhớ này tác giả lấy cảm hứng từ phim Hoàng tử ếch á, ko biết trong đây có ai coi phim đó chưa.<br>Thật ra khi Tiện mất trí nhớ ở Tước tộc rất là tội nghiệp.<br><br>Không biết mình là ai, cô đơn lẻ loi, nên khao khát có người thân, hay ít ra là muốn có đồng tộc, nên khi thấy mình và Tước tộc đều có cánh như nhau, Tiện mới vội vàng nhận mình là chim sẻ, muốn trên đời này ít ra có một thứ gì đó liên quan đến mình.<br><br>Nhưng vì sự khác biệt nên Tiện bị Tước tộc chối bỏ cô lập, Tiện sợ bị bỏ rơi, nên không ngừng khẳng định mình chính là chim sẻ, khẳng định tới mức cả Ôn Tình và Lam Vong Cơ đều tin không chút nghi ngờ, vậy nên mới có cớ sự này..<br><br>"]