["<br>Ngụy Vô Tiện vừa định nói \"tốt\", bỗng nhiên cảm thấy có chỗ nào đó sai sai, theo bản năng lặp lại mấy chữ trong lời của Tàng Sắc: \"Hôn sự...của hai đứa???\"<br>Tàng Sắc nói: \"Đúng vậy, hôn sự của hai đứa.\"<br>Ngụy Vô Tiện ngơ ngẩn hỏi lại: \"Là của ai...với ai?\"<br>Thấy bộ dạng của Ngụy Vô Tiện ngơ ngác, Tàng Sắc cũng rất kinh ngạc, ngày thường rõ ràng rất cơ linh tinh quái, sao bây giờ lời đơn giản thế cũng không hiểu là sao?<br>Không biết là con trai đang cố ý nói đùa hay là thật sự không hiểu, Tàng Sắc bèn nhắc lại rõ hơn: \"Là hôn sự của con với Vong Cơ đó.\"<br>Ngụy Vô Tiện chớp chớp mắt: \"Vậy nên...hôn sự mà mẹ nói là hôn sự của con với Lam Trạm, chứ không phải là hôn sự của con với người khác, cũng không phải là hôn sự của người khác với Lam Trạm, chỉ có hôn sự giữa hai chúng con thôi?\"<br>Nghe hắn nói một tràng hôn sự hôn sự đến muốn líu lưỡi thế này, Tàng Sắc không khỏi nhíu mày: \"Bằng không con cho rằng mẹ đang nói về hôn sự của ai chứ?\"<br>Kinh hỉ đến quá đột ngột, Ngụy Vô Tiện dường như còn chưa lấy lại tinh thần: \"Là chuyện từ khi nào vậy? Sao trước giờ có nghe mẹ nói gì đâu?\"<br><br>Tàng Sắc nói: \"Mẹ thấy con cứ cách dăm ba bữa là lại chạy đến Vân Thâm, tưởng rằng con thích Vong Cơ, mà Long tộc Phượng tộc chúng ta liên hôn là chuyện bình thường, nên mới đến đề thân với Lam gia.<br><br>Vỗn dĩ Khải Nhân huynh cũng có chút không đồng ý, nhưng Hi Thần nói Vong Cơ cũng rất thích con, chúng ta khuyên bảo mãi mới khiến Khải Nhân huynh đồng ý, không ngờ mấy đứa lại...!có vẻ như chúng ta đã hiểu sai ý mấy đứa rồi.<br><br>\"<br>Ngụy Vô Tiện lại lần nữa nắm sai trọng điểm: \"Khoan đã, sao Lam đại ca lại biết Lam Trạm cũng rất thích con? \"<br>Tàng Sắc lại không có ý định giải thích, chỉ nói: \"Nếu hai đứa đều đã có người khác trong lòng thì cũng không cần hỏi nhiều như vậy nữa, mẹ với...!\"<br>\"Chờ đã! \" Ngụy Vô Tiện lập tức cắt ngang lời của Tàng Sắc, vội vàng nói: \"Mẹ, con nói nhầm rồi! Cho con nói lại!\"<br>Tàng Sắc ngạc nhiên: \"Hả?\"<br>Ngụy Vô Tiện nói: \"Hôn sự của tụi con, con với Lam Trạm một chút ý kiến cũng không có, ngàn vạn lần không được hủy bỏ!\"<br>Tàng Sắc không hiểu gì cả: \"Vậy sao vừa rồi con từ chối dứt khoát đến vậy?<br>Ngụy Vô Tiện vội vàng giải thích: \"Không phải là mọi người hiểu lầm ý của tụi con, mà là tụi con hiểu lầm ý của mọi người!\"<br>Nghe hắn nói như vậy, rốt cuộc Tàng Sắc cũng đã hiểu được: \"Chẳng lẽ mấy đứa tưởng là chúng ta muốn cho mấy đứa kết thân với người khác, nên mới sốt ruột từ chối?\"<br>Ngụy Vô Tiện liều mạng gật đầu: \"Dạ phải ạ!\"<br><br>Tàng Sắc nhìn về phía Lam Vong Cơ: \"Ý Vong Cơ cũng là như vậy?\"<br>Lam Vong Cơ trịnh trọng hành lễ: \"Dạ.\"<br>Tàng Sắc không nhịn được mà bật cười, lắc đầu, quay qua nói với Lam Khải Nhân: \"Khải Nhân huynh thấy thế nào?\"<br>Lam Khải Nhân vừa trải qua đại hỉ đại bi, hình như còn chưa lấy lại được tinh thần.<br>Thật ra mối hôn sự này, ông không có hoàn toàn chấp thuận, dù sao tên nhóc Ngụy Vô Tiện này tính tình không tốt, sợ là sẽ làm hư cháu trai tốt của ông.<br><br>Nhưng khi Tàng Sắc tới đề thân, lại thêm Lam Hi Thần ở bên khuyên giải an ủi, ông cũng hơi xiêu lòng.<br><br>Lam Khải Nhân biết Lam Vong Cơ xưa nay tính tình bướng bỉnh, nếu nó đã nhận định chuyện gì, thì chín trâu mười bò cũng không kéo đi được, chắc chắn sẽ không đổi ý, nên ông mới miễn cưỡng đồng ý.<br>Vừa rồi, khi Ngụy Vô Tiện và Lam Vong Cơ trực tiếp từ chối hôn sự, ông xem như được thở phào nhẹ nhõm một hơi, nhưng còn chưa kịp mừng thì lại phát hiện chỉ là hiểu lầm.<br><br><br>Tâm trạng lúc lên lúc xuống một cách thất thường thế này khiến tim của Lam lão tiên sinh dường như sắp chịu không nổi nữa rồi.<br>Nhưng chuyện đã tới nước này, ông cũng không làm gì được, chỉ đành vuốt râu nói: \"Vậy thì định ra hôn kỳ, chuẩn bị hôn lễ cho hai đứa đi.\"<br>***<br>Trọng điểm là Khải Nhân huynh hỉ rồi mới bi nha! Hỉ vì tưởng không phải đứa này, bi vì hóa ra vẫn là đứa này.<br><br>Haizzz.....<br><br>"]