["<br>Trong con ngươi nhạt màu lộ vẻ kinh ngạc, hồi lâu sau, Lam Vong Cơ mới mở miệng hỏi: \"Hắn...!bây giờ sống có tốt không? \"<br>Ngụy Vô Tiện chống hai tay lên bàn, áp sát lại gần Lam Vong Cơ, cười tủm tỉm nói: \"Lam nhị ca ca, ngươi thật sự quan tâm hắn đến vậy sao?\"<br>\"...!\" Lam Vong Cơ nói: \"Đã bảo nhiều lần, đừng gọi ta như vậy nữa.\"<br>Ngụy Vô Tiện bĩu môi, vẻ mặt không vui: \"Ồ, hung dữ vậy sao, nhỡ dọa sợ ta rồi, ta sẽ không nói cho ngươi biết con chim sẻ nhỏ kia ở đâu nữa đâu!\"<br>Thấy đối phương không có đáp lại, Ngụy Vô Tiện xoay người chuẩn bị rời đi, lại đột nhiên bị gọi lại: \"Đợi đã! \"<br>Ngụy Vô Tiện cười cười xoay người lại: \"Ta vẫn chưa có đi mà.\"<br>Lam Vong Cơ nhìn chằm chằm vào hắn, không khỏi siết chặt hai bàn tay: \"Ngươi muốn thế nào?\"<br>Ngụy Vô Tiện híp mắt cười: \"Không thế nào cả, nếu ta đã giúp ngươi tìm được nó, thì có phải ngươi nên báo đáp ta một chút không? \"<br>\"Ngươi muốn gì?\"<br>Ngụy Vô Tiện buông tay: \"Ngươi có thể đừng hung dữ với ta như vậy nữa được không? Đừng có lúc nào cũng lạnh lùng với ta, cũng không được cấm ngôn ta nữa.<br><br><br>Nếu ngươi cấm ngôn ta, thì ta sẽ không thể nói chuyện được, mà nếu đã không thể nói chuyện, thì sao nói cho ngươi biết tung tích của con chim sẻ kia được?\"<br>\"...\" Lam Vong Cơ hít sâu một hơi, trực tiếp đồng ý: \"Được.\"<br>Ngụy Vô Tiện ra vẻ kinh ngạc: \"Quao, đồng ý sảng khoái đến vậy, ngươi coi trọng con chim sẻ nhỏ đó đến thế sao? Nó chỉ là một con chim sẻ, còn ta là phượng hoàng đó nha! Long tộc Phượng tộc xưa nay có truyền thống liên hôn, nếu chúng ta ở bên nhau, vậy cũng là thuận lý thành chương thôi.<br><br>Lam nhị ca ca, thật không muốn suy xét lại về ta sao?\"<br>Dường như cuối cùng Lam Vong Cơ đã hết chịu nổi cái miệng ồn ào liến thoắn này của hắn nữa rồi, nén giọng nói: \"Rốt cuộc ngươi muốn thế nào mới chịu nói cho ta biết?\"<br>Ngụy Vô Tiện nghiền ngẫm nhìn y: \"Vậy ngươi để ta hôn một cái, ta sẽ nói cho ngươi nghe điều ngươi muốn biết.\"<br>\"......\"<br>\"Ngươi không cho ta hôn, ta sẽ không nói cho ngươi biết.\"<br>Lam Vong Cơ hít sâu một hơi, kìm nén cảm xúc, nói: \"Ngươi đối với ai cũng tùy tiện như vậy sao? \"<br>Ngụy Vô Tiện nói: \"Không có nha, ta chỉ như thế với ngươi thôi, rốt cuộc ngươi có cho ta hôn hay không? \"<br>Lam Vong Cơ kiên quyết từ chối: \"Không.<br><br>\"<br>Ngụy Vô Tiện nhướng mày: \"Ngươi vì con chim sẻ nhỏ bây giờ không biết thân tại nơi nào, mà thủ thân như ngọc vậy sao? \"<br>Ngụy Vô Tiện vừa nói xong liền tiến lại gần tới trước mặt y, Lam Vong Cơ theo bản năng đưa Tị Trần lên chắn trước người, dường như nếu con Phượng Hoàng hư hỏng này dám tiến thêm một bước, vượt quá giới hạn, động thủ khinh bạc, y sẽ lập tức rút kiếm chém bay hắn vậy.<br>Nhưng hình như Ngụy Vô Tiện hoàn toàn không thèm để ý đến ánh mắt lạnh đến có thể phóng đao giết người kia của y, ngược lại còn không kiêng nể gì mà dùng ngón tay nhẹ nhàng gạt Tị Trần sang một bên, cười tủm tỉm nói: \"Vậy nếu như, bây giờ người đòi hôn ngươi là con chim sẻ mà ngươi tư mộ từ lâu kia, vậy Lam nhị ca ca có còn lãnh khốc vô tình cự tuyệt như vậy nữa không? \"<br>Lam Vong Cơ bỗng nhiên mở to hai mắt, không thể tin được, nói: \"Ngươi...!\"<br>Ngụy Vô Tiện khanh khách cười: \"Thế nào, không tin sao? \"<br>Hai mắt Lam Vong Cơ tràn đầy nỗi khiếp sợ, Ngụy Vô Tiện thoáng lui ra sau một bước, nhẹ nhàng thổi một hơi, một ngọn lửa đỏ rực từ trong miệng hắn phun ra, trực tiếp thiêu rụi một quyển sách trên giá sách phía sau Lam Vong Cơ.<br><br>Ngụy Vô Tiện đắc ý cười: \"Thế nào, có phải thấy rất quen không? \"<br>Kỹ thuật phun lửa tệ hại này quả thực giống hệt con chim sẻ nhỏ lúc trước, Lam Vong Cơ càng thêm khiếp sợ, ngay cả việc tự tiện đốt sách cũng quên truy cứu, chỉ gắt gao nhìn chằm chằm vào hắn, một lúc lâu sau mới nói: \"Nhưng rõ ràng ngươi là...!\"<br>Ngụy Vô Tiện tiếp lời: \"Là phượng hoàng, không phải chim sẻ, đúng không? \"<br>\"......\".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Bánh Trung Thu Nhân Thịt, Bánh Thuận Tử<br>2.<br><br>[Hồ Đoàn Tử Hệ Liệt] Sở Thích Nhặt Xương Của Bé Hồ Yêu<br>3.<br><br>[Hồ Đoàn Tử Hệ Liệt] Tình Cảm Khó Giấu<br><br>4.<br><br>Nhật Ký Thú Cưng Của Thiên Địch<br>=====================================<br>\"Nhưng từ trước đến giờ, ngoại trừ ta, ngươi có từng thấy con chim sẻ bình thường nào biết phun lửa chưa?\"<br>\"...\"<br>Ngụy Vô Tiện ha ha cười lên hai tiếng, lại thu lại ý cười, nghiêm túc nói: \"Chuyện này không thể trách ngươi, ai kêu ngươi lại tin lời ta đến vậy, ta nói cái gì, ngươi đi tin cái đó, còn tin đến không chút nghi ngờ.\"<br>Ngụy Vô Tiện bĩu môi, có chút tủi thân, nói: \"Nhưng chuyện này cũng không thể trách ta được mà.<br><br>Sao ta biết mình là phượng hoàng, mà không phải như đám người Ôn Tình, là chim sẻ được...!\".<br><br>"]