["<br>Lam Vong Cơ đang đọc sách trong Tàng Thư Các, nghe được ngoài cửa sổ có tiếng động truyền đến, không cần đoán cũng biết là ai, nhưng y không hề để tâm, chỉ tiếp tục lật sách trong tay.<br>Ngụy Vô Tiện trèo cửa sổ đi vào, nắm chặt vật trong tay, hít sâu một hơi, nói với Lam Vong Cơ: \"Lam Trạm, ta bỗng nhiên nhớ lại một vài chuyện.\"<br>Thấy Lam Vong Cơ không có phản ứng gì, vẫn đang lật sách trong tay như cũ, Ngụy Vô Tiện hỏi: \"Lam nhị ca ca, ngươi không hiếu kỳ ta đã nhớ ra chuyện gì sao? \"<br>Lam Vong Cơ đầu cũng không hề ngẩng lên, nói: \"Không liên quan gì đến ta.<br><br>\"<br>\"Không không không không, có liên quan rất lớn đến ngươi đó nha, ngươi nhất định sẽ rất muốn biết.\"<br>\"Không muốn.\"<br>\"Lam Trạm, ngươi nhìn ta nè, tin ta đi, ta không có gạt ngươi.<br><br>\"<br><br>Bị hắn nháo đến không chịu nổi, Lam Vong Cơ vừa chuẩn bị dùng cấm ngôn thuật thì Ngụy Vô Tiện như biết trước mà vội la lên: \"Khoan đã, không được cấm ngôn ta! Những gì ta sắp nói chắc chắn ngươi sẽ muốn biết! Nếu ta lừa ngươi, vậy cho ngươi cấm ngôn ta một tháng, ta tuyệt đối sẽ không phản kháng! \"<br>Thấy hắn hiếm khi nghiêm túc như vậy, Lam Vong Cơ rốt cuộc cũng buông lỏng cảnh giác: \"Nói đi.\"<br>Ngụy Vô Tiện hít sâu một hơi, nói: \"Lam Trạm, có phải ngươi vẫn luôn tìm một con chim sẻ nhỏ biết phun lửa không?\"<br>Ngón tay Lam Vong Cơ khựng lại, không nói gì.<br>\"Ngươi còn đưa mạt ngạch của ngươi cho nó, đúng không? \".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Bánh Trung Thu Nhân Thịt, Bánh Thuận Tử<br>2.<br><br><br>[Hồ Đoàn Tử Hệ Liệt] Sở Thích Nhặt Xương Của Bé Hồ Yêu<br>3.<br><br>[Hồ Đoàn Tử Hệ Liệt] Tình Cảm Khó Giấu<br>4.<br><br>Nhật Ký Thú Cưng Của Thiên Địch<br>=====================================<br>Lam Vong Cơ hơi tròn mắt, không thể tin được nhìn hắn.<br>Chuyện y vẫn luôn không ngừng tìm chim sẻ nhỏ, rất nhiều tộc nhân của Long tộc đều biết, Ngụy Vô Tiện nghe được chuyện này từ bọn họ cũng không có gì là lạ.<br>Nhưng chuyện đưa mạt ngạch, trừ y và chú sẻ nhỏ kia, chỉ sợ trên thế gian này không ai có thể biết được chuyện đó nữa.<br>Lam Vong Cơ nhìn chằm chằm vào đôi mắt mang ý cười kia của Ngụy Vô Tiện, giật giật môi, hồi lâu sau mới mở miệng: \"Ngươi...\"<br>Trên mặt Ngụy Vô Tiện càng lộ ra nụ cười xán lạn hơn: \"Chúc mừng ngươi, Lam nhị ca ca, ta đã tìm được chú sẻ nhỏ kia của ngươi rồi! \"<br>TBC.<br><br>"]