["<br>Vừa giúp Lam Vong Cơ mài mực, Ngụy Vô Tiện vừa bất đắc dĩ nói: \"Đây không phải lỗi của ngươi, ngươi gánh tội thay ta làm gì? \"<br>\"Là lỗi của ta.\"<br>Ngụy Vô Tiện nghĩ một chút, cười nói: \"Cũng đúng, nếu ngươi chịu tin ta sớm hơn, ta cũng sẽ không phải làm tới mức đó đâu.\" Ngừng một chút, hắn lại nói, \"Nhưng mà nói đi cũng phải nói lại, chuyện này đúng thật là tại ta.<br><br>\"<br>Lam Vong Cơ giương mắt nhìn hắn: \"Vì sao? \"<br>Ngụy Vô Tiện cười, đưa mạt ngạch trong tay cho y xem: \"Vừa rồi ta kích động quá, quên mất là có mang mạt ngạch năm xưa ngươi tặng ta tới đây.<br><br>Nếu ta trực tiếp cho ngươi xem sợi mạt ngạch này, ngươi nhất định sẽ tin ngay, cũng không cần phải phun lửa để chứng thực làm gì nữa.<br><br><br>\"<br>\"......\"<br>Ngụy Vô Tiện không hề cảm thấy chuyện này xấu hổ đến mức nào, dù sao trên thế gian này không có con phượng hoàng nào có da mặt dày hơn hắn cả.<br><br>Đùa nghịch sợi mạt ngạch kia giữa các ngón tay một hồi, hắn tiếp tục hỏi: \"Lam Trạm, vì sao khi đó ngươi lại đưa cho ta sợi mạt ngạch này? Chẳng lẽ đây là tín vật định tình? \"<br>Lam Vong Cơ không nói lời nào, chỉ lật ra một trang trong quyển Nhã Chính tập, sau đó đưa cho Ngụy Vô Tiện xem.<br>Ngụy Vô Tiện vốn không biết sao Lam Vong Cơ lại tự dưng đưa Nhã Chính tập cho hắn coi làm gì, nhưng khi nhìn lướt qua những ghi chép trên đó về mạt ngạch, hắn trợn tròn hai mắt, nhìn về phía Lam Vong Cơ: \"Vậy nên, mạt ngạch nhà các ngươi, đúng thật là...tín vật định tình sao?\"<br>Lam Vong Cơ nhẹ nhàng gật đầu.<br>Ngụy Vô Tiện buồn cười nói: \"Thì ra năm đó lúc ta hỏi, lớn lên gả cho ngươi được không, tuy khi đó ngươi không trả lời, nhưng lại đưa mạt ngạch cho ta, vậy coi như trực tiếp đồng ý rồi?\"<br>\"Ừ.\"<br><br>Ngụy Vô Tiện nhịn không được lao lên ôm chầm lấy y, hôn chụt một cái lên môi y, suýt nữa làm đổ nghiêng mực ở trên bàn.<br>Lam Vong Cơ rất bất đắc dĩ đỡ lấy tiểu Phượng Hoàng đang khua tay múa chân này, ánh mắt càng thêm nhu hòa.<br>\"Nếu ngươi đã sớm đồng ý, không phải chúng ta nên làm cho xong hôn sự này luôn sao? Chúng ta xa nhau quá lâu rồi, ta không muốn rời khỏi ngươi nữa! \"<br>Lam Vong Cơ gật đầu, nói: \"Ta sẽ bẩm báo với thúc phụ chuyện này.\"<br>Nhớ đến bộ dáng Lam lão tiên sinh cứ nhìn thấy hắn là tim đau thắt, Ngụy Vô Tiện nói: \"Thật ra vừa rồi khi ngươi thay ta gánh tội, ta đã định đứng ra cãi lại một phen, nhưng ta lại sợ nếu Lam lão tiên sinh biết được sự tình sẽ càng thêm tức giận, nên không giải thích gì thêm.<br><br>Dù sao ngươi cũng chỉ bị phạt chép gia quy, ta chép cùng với ngươi là được, cũng xem như là cùng nhau gánh vác.\"<br>Nghĩ một chút, hắn lại nói: \"Ngươi đừng vội đi bẩm báo chuyện này với thúc phụ của ngươi, để ta ra sức biểu hiện thật tốt trước mặt của ông ấy một thời gian đã.<br><br>Chờ đến khi thái độ thúc phụ ngươi đối với ta tốt hơn rồi, ngươi sẽ thừa thắng xông lên, nói ra chuyện này.<br><br>Khi đó, ông ấy sẽ không làm khó chúng ta quá đâu.\"<br>Những gì hắn nói không phải là không có lý, vậy nên Lam Vong Cơ cũng đồng ý.<br><br>"]