["<br>Sau khi nghe Lam Hi Thần đại khái kể xong chuyện của con chim sẻ nhỏ kia, Ngụy Vô Tiện lập tức khởi hành, rời khỏi Vân Thâm bay tới đỉnh núi nơi Tước tộc đang sinh sống.<br>Thấy một con phượng hoàng rực lửa chói lọi từ trên trời giáng xuống, Ôn Tình buông hạt giống củ cải trong tay, nhìn tiểu phượng hoàng kia hóa thành hình người, tức giận nói: \"Tổ Phượng rất tốt sao không ở, chạy đến ngọn núi nhỏ này của chúng ta để làm gì? \"<br>Ngụy Vô Tiện nở nụ cười nịnh nọt: \"Tới chẳng phải là vì có chút việc muốn hỏi ngươi sao.\"<br>Tuy nguyên thân của Ôn Tình là chim sẻ, nhưng y thuật lại cực kỳ cao minh, người của Phượng tộc thường mời nàng đến khám bệnh.<br><br>Trước kia mỗi khi thân thể Ngụy Vô Tiện có chỗ nào không khỏe, Tàng Sắc liền mời Ôn Tình tới, một chén thuốc đắng luôn bày ra trước mặt, có nài nỉ khóc lóc lăn lộn cỡ nào cũng phải nuốt xuống.<br><br>Tiểu Phượng Hoàng bình thường bất hảo bất kham cỡ nào cũng phải đối với vị nữ y sư sấm rền gió cuốn này sinh ra vài phần kính sợ.<br>\"Vô sự hiến ân cần, phi gian tức đạo*, nói, ngươi lại gây ra họa gì rồi? \"<br>(无事献殷勤,非奸即盜: Vô sự hiến ân cần, phi gian tức đạo: ân cần với mình tức là có chuyện nhờ vả, muốn chiếm lợi từ mình.<br><br><br>Phi gian tức đạo để hình dung những người tới gây rối, kiếm chuyện.)<br>Ngụy Vô Tiện thập phần ủy khuất: \"Nào có, ta đến đây cốt để thỉnh giáo ngươi một chuyện.<br><br>\"<br>\"Chuyện gì?\"<br>\"Tước tộc các ngươi có con chim sẻ nào biết phun lửa không? \"<br>Ôn Tình suy tư một hồi, dường như nhớ tới chuyện gì cực kỳ thống khổ, cau mày nói: \"Bây giờ thì không, nhưng trước kia thì có.\"&nbsp;<br>\"Nói nghe một chút đi? \"<br>Nói đến con chim sẻ kia, Ôn Tình giống như giận mà không tìm được chỗ trút: \"Con chim sẻ kia quả thực là một tên nhóc phiền toái, chim sẻ biết phun lửa đó, ngươi từng thấy qua chưa? Dù sao ta cũng gặp rồi.<br><br>Có lẽ khi đó nó còn nhỏ, phun lửa không được thành thạo cho lắm, thiêu cháy không ít đồ của ta, ngươi biết không, nó...!\"<br>Ngụy Vô Tiện càng nghe càng cảm thấy không đúng, cắt ngang lời nàng: \"Chim sẻ biết phun lửa? \"<br><br>\"Đúng vậy.<br><br>\"<br>Ngụy Vô Tiện cuối cùng đã cảm thấy có chỗ nào đó không đúng, theo bản năng hỏi lại: \"Ngươi xác định, nó đúng thật là một...!con chim sẻ sao?\"<br>\"Tất nhiên rồi.<br><br>\"<br>\"Nhưng chim sẻ sao có thể phun lửa được?! \"<br>Ôn Tình ngẫm lại một chút, nói: \"Thật ra lúc đầu, ta cũng không tin nó là chim sẻ, nhưng con sẻ nhỏ đó rất tự tin, cam đoan bảo đảm nói mình là một con chim sẻ chính hiệu.<br><br>Bản thân nó đã nói như vậy rồi, ta còn có thể phản bác được gì nữa? Tuy rằng lúc ấy tuổi nó còn nhỏ, không hiểu lấy đâu ra loại tự tin này, quả thực...!\"<br>Nàng nhìn vào gương mặt của Ngụy Vô Tiện, đôi mắt ấy như đã quen biết từ lâu, Ôn Tình không khỏi dừng lại mấy giây, rồi mới nói tiếp: \"...!giống hệt với ngươi.\"<br>Thấy Ngụy Vô Tiện xoay người rời đi, Ôn Tình theo bản năng gọi hắn lại: \"Ngươi đi đâu vậy?! \"<br>\"Đi xác nhận chút chuyện! \".<br><br>"]